{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1264876.php",
    "date": "2022-11-15",
    "title": "Hof-Fest für ein Dankeschön an das Ehrenamt",
    "text": "\n\nDie Spandauer Freiwilligenagentur lädt ein\n\n\n    Das Jahr war aufreibend, aufregend und mit großen Herausforderungen verbunden. Grund genug den unzähligen Spandauer Ehrenamtlichen Dank auszusprechen.\n    Ob Hilfe in der Geflüchtetenarbeit, den Lebensmittelausgabestellen von „Laib und Seele“, Sportvereinen oder unzähligen Trägern und Institutionen ohne das Ehrenamt wäre die Arbeit nicht möglich. Die Vielfältigkeit zum Thema Ehrenamt ist riesig und verdient Wertschätzung. Hierzu lädt die Spandauer Freiwilligenagentur zum Hof-Fest für Ehrenamtliche ein.\n  \n\n    „Das Ehrenamt ist der Goldstaub unseres Bezirks. Besonders in diesen außergewöhnlichen Zeiten, die von Herausforderungen geprägt sind, hat sich gezeigt, dass unser Bezirk zusam-menhält und solidarisch ist. Hier gilt allen Ehrenamtlichen ein Dankeschön auszusprechen und hierfür ist das Hof-Fest der richtige Rahmen“, erläutert Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Die Veranstaltung findet\n  \n\nam 24.11.2022, 16-19 Uhr\nim Hof der Spandauer Freiwilligenagentur statt (Carl-Schurz-Straße 53, 13597 Berlin)\n\n\n    statt.\n  \n\n    Neben Bezirksbürgermeisterin Dr. Carola Brückner werden Vertreterinnen und Vertreter unterschiedlichster Institutionen, Vereine und Träger etc. vor Ort sein, die sich dem Thema Ehrenamt widmen.\n  \n\n    Die Spandauer Freiwilligenagentur berät, vernetzt und vermittelt zum Thema Ehrenamt und initiiert Workshops, Veranstaltungen und Fortbildungen etc. zum Thema.\n  \n\n    Kontakt:\n    Die Spandauer Freiwilligenagentur\n    Carl-Schurz-Str. 53, 13597 Berlin\n    Tel.: 030 235 911 777\n    Web: www.die-spandauer.de\n    Instagram: diespandauer\n  \n\n    Die Spandauer Freiwilligenagentur wird betrieben durch den Träger Stiftung Unionhilfswerk Berlin und aus Mitteln des Bezirkshaushaltes gefördert.\n    Die Betreuung und Unterstützung des Projektes seitens des Bezirksamts übernimmt das Ehrenamtsbüro und die Stabsstelle Integrationsmanagement.\n  \n"
}