{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1185590.php",
    "date": "2022-03-15",
    "title": "Senat bringt die Erhöhung des Landesmindestlohns auf 13 Euro voran",
    "text": "\n\n    Aus der Sitzung des Senats am 15. März 2022:\n  \n\n    Die Gesetzesvorlage der Senatorin für Integration, Arbeit und Soziales, Katja Kipping, zur Erhöhung des Landesmindestlohns wird beim Abgeordnetenhaus von Berlin eingebracht. Das hat der Senat heute beschlossen. Damit hat er sein selbst gestelltes Ziel erreicht, den Senatsbeschluss zur Erhöhung des Landesmindestlohns innerhalb von 100 Tagen auf den Weg zu bringen.\n  \n\n    Künftig soll in den vom Landesmindestlohngesetz erfassten Einflussbereichen des Landes Berlin − der Landesverwaltung, den Beteiligungsunternehmen, im Zuwendungsbereich sowie bei Entgeltvereinbarungen im Sozialrecht − ein Stundenentgelt von mindestens 13 Euro brutto statt der bisher geltenden 12,50 Euro brutto gezahlt werden.\n  \n\n    Arbeitssenatorin Katja Kipping: „Die wirtschaftliche Situation in Berlin hat sich seit der letzten Anhebung des Landesmindestlohns vor allem wegen der Auswirkungen der Corona-Pandemie sehr ungewöhnlich entwickelt. Die Zahl der erwerbslosen Menschen ist zuletzt zwar wieder gesunken, doch die Einkommenszuwächse waren im Jahr 2021 zumeist nur gering. Gleichzeitig ist jedoch die Teuerungsrate − gerade in Berlin − sehr gestiegen. Wir müssen weiterhin dafür sorgen, dass sich die Einkommen der im Einflussbereich des Landes Berlin tätigen Menschen mit einem niedrigen Einkommen verbessern. Eine Einkommensverbesserung lediglich auf der Grundlage des gesetzlich festgelegten allgemeinen bundesweiten Mindestlohns ist hier jedoch nicht ausreichend. Berlin will vielmehr Vorbild für die künftige Entwicklung des allgemeinen gesetzlichen Mindestlohns auf der Bundesebene sein. Die geplante Erhöhung auf 13,00 Euro für Berlin ist ein wichtiger Schritt hin zu guter Arbeit.“\n  \n\n    Im Interesse der Einheitlichkeit beinhaltet der Gesetzentwurf auch die angestrebte Erhöhung des vergabespezifischen Mindestlohns, der künftig ebenfalls bei 13 Euro liegen soll. Damit macht Berlin deutlich: Dort, wo das Land Berlin Einfluss hat, sollen einheitliche Mindestent-geltstandards gelten − und zwar bessere als bundesweit derzeit üblich.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}