{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1185755.php",
    "date": "2022-03-15",
    "title": "Aktuelle Maßnahmen des Landes Berlin zur Unterbringung und Versorgung von aus der Ukraine Geflüchteten",
    "text": "\n\n    Aus der Sitzung des Senats am 15. März 2022:\n  \n\n    Der Senat von Berlin hat auf seiner heutigen Sitzung die Erweiterung der Unterbringungskapazitäten und weitere Maßnahmen des Landes angesichts steigender Zahlen von Kriegsflüchtlingen aus der Ukraine beschlossen:\n  \n\n    Zur erweiterten Sicherstellung einer angemessenen Unterbringung und Versorgung von Menschen, die vor dem Krieg in der Ukraine geflüchtet sind, wurden durch die Senatsverwaltung für Integration, Arbeit und Soziales zur bedarfsgerechten Versorgung (Unterbringung und Erstversorgung) und zur Weiterleitung von Kriegsflüchtlingen aus der Ukraine und zur Entlastung des AKUZ des LAF in der Oranienburger Straße mehrere großflächige Unterbringungsmöglichkeiten im Großraum Berlin akquiriert. Das betrifft das Messegelände Berlin zur kurzfristigen Flüchtlingsunterbringung, den ehemaligen Flughafen Tegel sowie eine weitere Unterbringungsmöglichkeit im Flughafen Schönefeld.\n  \n\n    Die Nutzung des Flughafens Schönefeld wurde übergangsweise als kurzfristige Notunterkunft beschlossen, um Geflüchtete vorübergehend auf dem Territorium des Landes Brandenburg unterbringen zu können. Hin-, Rück- oder Weitertransport werden organisiert. Das Vorgehen des Senats ist mittels einer Vereinbarung mit dem Land Brandenburg abgesichert.\n    Beschlossen wurde zudem die Eröffnung eines “Ukraine-Ankunftszentrum TXL“ im ehemaligen Flughafen Tegel. Zunächst werden für die Unterbringung Geflüchteter dort die Terminals A und B genutzt. Die Nutzung weiterer Gebäude und Flächen erfolgt schrittweise. Das dort entstehende Ankunftszentrum wird Aufgaben der Registrierung wahrnehmen und die humanitäre Erstversorgung von täglich bis zu 10.000 Geflüchteten leisten können. Für den Betrieb werden mehrere hundert Mitarbeiterinnen und Mitarbeiter benötigt. Die Regierende Bürgermeisterin Franziska Giffey hat sich in dieser besonderen Lage in einem Brief direkt an alle Beschäftigten des Landes Berlin gewandt und um Mithilfe gebeten. Die Beschäftigten können sich freiwillig und kurzfristig melden, wenn sie bei der Bewältigung der akuten Lage unterstützen können.\n  \n\n    Der Beschluss beinhaltet darüber hinaus die Bereitstellung eines weiteren Wärmezeltes am Europa-Platz in unmittelbarer Nähe der Busabfahrt ins Bundesgebiet, das die angespannte Situation innerhalb des Hauptbahnhofes weiter entzerren soll. Die Inbetriebnahme der „Welcome Hall Berlin“ auf dem Washingtonplatz hat bereits dazu beigetragen, die laufenden Ankunftsprozesse besser zu strukturieren.\n  \n\n    Ebenfalls beschlossen wurden die Übernahme und Finanzierung der Verpflegung mit Lebensmitteln (Lunchpakete) für die Ankommenden und Freiwilligen mit Unterstützung der Messe Berlin am Hauptbahnhof sowie die Einrichtung einer Gemeinsamen Örtlichen Einsatzleitung (GÖEL), bestehend aus der Senatsverwaltung für Integration, Arbeit und Soziales, der Polizei Berlin, der Berliner Feuerwehr und anderer Beteiligter zum Zwecke der Koordinierung der jeweils vor Ort prozess- und entscheidungsverantwortlichen Stellen am Hauptbahnhof.\n  \n\n    Der Berliner Senat fordert weiterhin die Koordinierung durch den Bund sowie eine gerechte Verteilung der Geflüchteten im gesamten Bundesgebiet. Der Senat unterstützt die Senatsverwaltung für Integration, Arbeit und Soziales und das Landesamt für Flüchtlinge (LAF) durch die Beauftragung geeigneter Anbieter (BVG) mit der Steuerung aller Personenverkehre geflüchteter Menschen aus der Ukraine innerhalb von Berlin und als Schnittstelle zur Weiterverteilung in das Bundesgebiet. Das schließt die Bereitstellung geeigneter Transportkapazitäten ein.\n  \n\n    Das LAF ist mit der täglichen Akquisition von Unterkunftsplätzen, um die neu ankommenden ukrainischen Geflüchteten nachts unterbringen zu können, einer außerordentlichen Belastung ausgesetzt und wird personell stärker ausgestattet. Mit den für Soziales zuständigen BezirksstadträtInnen wurde eine Unterstützung zur Prüfung von eingegangenen Angeboten (unter 100 Plätze) hinsichtlich Eignung und Nutzungsfähigkeit verabredet.\n    Zur weiteren personellen Unterstützung der Senatsverwaltung für Integration, Arbeit und Soziales und des Landesamtes für Flüchtlingsangelegenheiten wird aus allen Senatsressorts, nachgeordneten Behörden und landeseigenen Betrieben geeignetes Personal bereitgestellt.\n  \n\n    Darüber hinaus sieht der Senat einen besonderen personellen Unterstützungsbedarf des Landesamtes für Einwanderung im Zusammenhang mit der zügigen Titelerteilung nach § 24 Aufenthaltsgesetz. Ziel muss es sein, allen Geflüchteten aus der Ukraine, die in Berlin aufgenommen wurden und werden, so schnell wie möglich den ihnen gemäß der EU-Beschlusslage zustehenden Aufenthaltstitel zu erteilen, um ihnen den Zugang zu Erwerbstätigkeit und Sozialleistungen rechtssicher zu ermöglichen.\n    Dies erfolgt insbesondere durch den durch die Senatsverwaltung für Finanzen bereits eingerichteten landesweiten Personalpool. Hierbei sollte auch auf Pensionäre und ehemalige Tarifbeschäftigte des Landes Berlin zurückgegriffen werden. Die Senatsverwaltung für Finanzen schafft hierfür die erforderlichen Regelungen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}