{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1185145.php",
    "date": "2022-03-14",
    "title": "Ukraine-Hilfe: STERNENFISCHER Freiwilligenzentrum informiert über Engagement-Angebote in Treptow-Köpenick und vernetzt Interessierte",
    "text": "\n\n    Der Angriffskrieg auf die Ukraine erschüttert viele Menschen. Die Anteilnahme und die Hilfsbereitschaft sind groß, auch in Treptow-Köpenick. Wie kann ich als Einzelne*r helfen, was kann ich tun? Und wie finden Initiativen Freiwillige für ihre Engagement-Angebote und Aktionen? Das STERNENFISCHER Freiwilligenzentrum gibt auf seiner Website www.sternenfischer.org/ukraine-hilfe einen fortlaufend aktualisierten Überblick über Aktionen, Initiativen und Engagement-Angebote zur Ukraine-Hilfe in Treptow-Köpenick.\n  \n\n    Zusätzlich zu dieser digitalen Pinnwand auf der Website bringt STERNENFISCHER Freiwillige, die sich längerfristig engagieren möchten, mit Einrichtungen zusammen, die Ehrenamtliche suchen. So funktioniert dieser Service: Auf der Startseite www.sternenfischer.org können sich sowohl interessierte Freiwillige als auch Einrichtungen mit einem Klick auf den entsprechenden Button registrieren. Freiwillige erhalten dann von STERNENFISCHER Angebote, die für sie passen könnten, und den direkten Kontakt zur Einrichtung.\n  \n\n    Ute Clausner, Leiterin des STERNENFISCHER Freiwilligenzentrums: „Es ist großartig, wie viele Menschen in unserem Bezirk zupacken und mithelfen, um die Not der Ukrainer*innen zu lindern. Bei uns finden sie einen Überblick, wer und was an welcher Stelle aktuell gebraucht wird. Es kann einige Zeit dauern, bis alle, die sich engagieren möchten, ein passendes Engagement finden, denn die Unterstützungsstrukturen sind gerade im Aufbau. Meine Bitte: Behalten Sie Ihre Bereitschaft, zu helfen, bei! Denn eines ist sicher: Ihr Engagement wird ganz sicher gebraucht in den nächsten Wochen und Monaten.“\n  Kontakt und Service – für Freiwillige und Einrichtungen\n\nTelefon (030) 24 35 85 75 (montags – freitags, 9 – 16 Uhr)\n    \nE-Mail: info@sternenfischer.org\n\n\nwww.sternenfischer.org: Infos und Registrierung für Helfende und Einrichtungen\n    \n\nwww.sternenfischer.org/ukraine-hilfe: Digitale Pinnwand mit aktuellen Engagement-Angeboten\n    \n\n"
}