{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2022/pressemitteilung.1221807.php",
    "date": "2022-06-30",
    "title": "Gemeinsame Pressemitteilung mit der Polizei Berlin: Ermittlungen wegen versuchten Mordes – Zeugen gesucht",
    "text": "\n\n    Ermittlungen, die zunächst wegen des Verdachts eines gefährlichen Eingriffs in den Straßenverkehr in Charlottenburg-Nord aufgenommen worden waren, werden nun bei einer Mordkommission wegen des Vorwurfs des versuchten Mordes geführt.\n    Am Dienstag, den 12. April 2022 waren gegen 9.35 Uhr auf der Fahrbahn der Max-Dohrn-Straße zwei Autofahrer lautstark in Streit geraten. Einer der beiden Männer soll daraufhin aus seinem Fahrzeug ausgestiegen sein und den anderen Mann, einen 46-Jährigen, durch dessen geöffnete Autoscheibe mit einem Reizstoff besprüht haben. Als dieser daraufhin aus seinem Fahrzeug gestiegen war, soll der bisher unbekannte Mann diesen mit seinem Fahrzeug angefahren haben, so dass der 46-Jährige auf der Motorhaube des Wagens liegenblieb. Nach mehreren Metern soll der Unbekannte dann stark abgebremst haben, woraufhin der auf der Motorhaube liegende Mann auf die Fahrbahn stürzte und sich hierbei verletzte. Ohne sich um den Verletzten zu kümmern, flüchtete der Unbekannte mit seinem dunklen Fahrzeug in Richtung Lise-Meitner-Straße. Zeugen kümmerten sich um den Verletzten und alarmierten Feuerwehr und Polizei.\n  \n\n    Die nun ermittelnde 1. Mordkommission bittet Zeuginnen und Zeugen des Vorfalls um Hinweise zu dem derzeit noch unbekannten Tatverdächtigen. Der Mann wird wie folgt beschrieben:\n  \n\n    • ca. 35 Jahre alt\n    • dunkle, kurze, glatte Haare\n    • ca. 170 bis 180 cm groß\n    • schlanke Statur\n    • Vollbart\n    • sprach deutsch und türkisch\n  \n\n    Das Tatfahrzeug wird wie folgt beschrieben:\n  \n\n    • dunkles Fahrzeug mit vier Auspuffrohren\n    • vermutlich Fabrikat VW oder BMW\n  \n\n    Die 1. Mordkommission fragt:\n  \n\n    • Wer hat die Tat beobachtet und kann hierzu noch weitere Angaben machen?\n    • Wer kann Angaben zum Tatverdächtigen oder dem Fluchtfahrzeug und dessen weiterer Fluchtrichtung machen?\n    • Wer kann sonstige sachdienliche Hinweise geben?\n  \n\n    Hinweise nimmt die 1. Mordkommission beim Landeskriminalamt, 10787 Berlin, Keithstraße 30, unter der Telefonnummer (030) 4664-911111 oder per Mail unter LKA111-hinweis@polizei.berlin.de entgegen. Selbstverständlich können sich Zeuginnen und Zeugen auch an jede andere Polizeidienststelle wenden.\n  \n\n    *Erstmeldung Nr. 0807 vom 12. April 2022:\n    Gefährlicher Eingriff in den Straßenverkehr*\n  \n\n    In Charlottenburg-Nord gerieten heute Vormittag aus bislang unbekannten Gründen zwei Autofahrer in einen Streit. Nach den bisherigen Ermittlungen und Aussagen von Zeuginnen und Zeugen hielten gegen 9.35 Uhr zwei Fahrer in der Max-Dohrn-Straße in Höhe einer Parkplatzzufahrt nebeneinander auf der Fahrbahn in Richtung Lise-Meitner-Straße. Zwischen dem 46-jährigen Opel-Fahrer und dem unbekannt gebliebenen anderen Autofahrer soll es zunächst zu einem lautstarken verbalen Streit gekommen sein. Der unbekannt Gebliebene soll in der Folge aus seinem Fahrzeug ausgestiegen sein und den 46-Jährigen durch dessen geöffnete Scheibe der Beifahrertür mit einem Reizstoff besprüht haben. Daraufhin soll der Opel-Fahrer auch seinen Wagen verlassen und sich auf die Fahrbahn gestellt haben. Der andere Fahrer soll nun mit seinem Fahrzeug auf den 46-Jährigen zugefahren sein, beschleunigt und den Opel-Fahrer erfasst haben, der in der Folge auf der Motorhaube liegengeblieben sein soll. Mit dem\n    Mann auf der Haube soll der Unbekannte nach etwa 50 Metern Fahrt in Richtung Lise-Meitner-Straße abrupt gebremst haben, so dass der 46-Jährige auf die Fahrbahn stürzte und sich dabei verletzte. Ohne sich um den Verletzten zu kümmern, soll der Fahrer des dunkelblauen Pkw, eventuell ein VW oder ein BMW, in Richtung Lise-Meitner-Straße davongefahren sein. Mehrere Passanten, die den Vorfall gesehen hatten, alarmierten Polizei und Feuerwehr. Rettungskräfte brachten den Verletzten in ein Krankenhaus, wo seine Verletzungen am Kopf, an der Schulter und an den Augen stationär behandelt werden.\n    Ein Fachkommissariat der Direktion 2 (West) hat die weiteren Ermittlungen zu dem gefährlichen Eingriff in den Straßenverkehr übernommen.\n  \n"
}