{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1232359.php",
    "date": "2022-08-03",
    "title": "Lichtenberg putzt (sich) – Herbstputz 2022",
    "text": "\n\n    Vom 9. bis zum 18. September 2022 soll in Lichtenberg wieder geputzt werden. Im Rahmen der Freiwilligentage sind alle interessierten Lichtenbergerinnen und Lichtenberger aufgerufen, ihren Bezirk beim Herbstputz 2022 zu verschönern und gemeinschaftlich ihre Kieze zu säubern. Geplante Aktivitäten sollten bis zum 26. August 2022 angemeldet werden, um einen Förderbetrag von 50 Euro für die jeweilige Putzaktion zu bekommen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Der Lichtenberger Herbstputz im Rahmen der Freiwilligentage bietet eine gute Gelegenheit, sich gemeinsam mit Nachbarinnen und Nachbarn um seinen Kiez zu kümmern. Die Möglichkeiten sind vielfältig. Verantwortung für einen sauberen Bezirk zu übernehmen, stärkt den Gemeinsinn und macht auch noch Spaß – deswegen unterstützen wir als Bezirk diese Aktionen. Ich danke der WGLi – Wohnungsgenossenschaft für ihr Engagement.“\n  \n\n    Bezirksbürgermeister Michael Grunst und das Kollegium des Bezirksamtes werden den Herbstputz bereits am 6. September im Rathauspark starten. Mit dem Förderbetrag wird das Engagement der Lichtenbergerinnen und Lichtenberger gewürdigt. Damit können sich alle Helferinnen und Helfer bei einer gemeinsamen Ausklangrunde nach dem Event wieder erholen und neue Pläne schmieden. Gesponsert wird die Putzaktion in diesem Jahr von der WGLi – Wohnungsgenossenschaft Lichtenberg.\n  \n\n    Wege, Plätze, Park- und Grünanlagen – überall können Interessierte aktiv werden und aufräumen. Die Sozialraumorientierte Planungskoordination (SPK) des Bezirksamtes koordiniert die Anmeldungen auf folgender Seite: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gemeinwesen/artikel.299625.php\n\n\n    Das Anmeldeformular, der Wegweiser zu kostenfreien Putz-Utensilien und Hinweise, was ggf. nicht zum Herbstputz gehört, finden sich dort. Ab dem 5. September folgt die Übersicht zu allen Aktionen und Putzorten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Silvia Gröber / Lilia Lengert\n    Telefon: (030) 90296-3515/16\nE-Mail\n\n"
}