{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1176340.php",
    "date": "2022-02-14",
    "title": "Bezirksamt Steglitz-Zehlendorf startet Personalkampagne mit eigenen Mitarbeiterinnen und Mitarbeitern!",
    "text": "\n\n    Team Steglitz-Zehlendorf! Rund 2.100 Mitarbeiterinnen und Mitarbeiter zählt das Bezirksamt Steglitz-Zehlendorf. Die Beschäftigten sind der Motor der Verwaltung. In der neuen Personalrecruitingkampagne, die im vergangenen Jahr in Zusammenarbeit mit der Agentur Heldisch entstanden ist, zeigen Beschäftigte in sechs Motiven und Videos, weshalb sie gerne für das Bezirksamt und damit für den Bezirk arbeiten.\n  \n\nSteglitz-Zehlendorf. Vielfältig Besonders. Hier passen vermeintliche Gegensätze einfach zu gut zusammen und bilden das Herzstück der Kampagne. Den Auftakt macht unser Trainee Carolin, für die der erste Eindruck auch beim zweiten Mal stimmt. In den nächsten Wochen stellen sich weitere Mitarbeiterinnen und Mitarbeiter des Bezirksamtes vor und erzählen, was Sie an Ihrer Arbeit und dem Bezirk besonders schätzen.\n  \n\nBezirksbürgermeisterin Maren Schellenberg:\n\n\n    bq. Ich freue mich über die wirklich gelungene und sehr authentische Kampagne mit unseren eigenen Mitarbeiterinnen und Mitarbeitern aus dem Bezirksamt. Bewerben auch Sie sich bei uns und seien Sie Teil des Teams Steglitz-Zehlendorf. Vielen Dank an alle Beteiligten, die zu diesem tollen Ergebnis beigetragen haben.\n  \n\nLeiter Personal Stefan Nogatz:\n\n\n    bq. Zusammenkommen ist ein Beginn! Zusammenbleiben ist ein Fortschritt! Zusammenarbeiten ist ein Erfolg! (Henry Ford). Unsere Mitarbeiter und Mitarbeiterinnen zeigen in der Personalrecruitingkampagne einen bunten Ausschnitt, wie das Zitat von Henry Ford mit Leben gefüllt wird. Ich bin sehr stolz darauf, wie wohl sich die Kollegen und Kolleginnen hier fühlen und wie engagiert sie für die Menschen in Steglitz-Zehlendorf arbeiten. Kommen Sie zu uns, bleiben Sie bei uns, arbeiten Sie mit uns zusammen und machen Sie den Bezirk mit unseren hier bereits beschäftigten Mitarbeitern und Mitarbeiterinnen noch vielfältiger besonders. Haben wir Ihr Interesse an einer Tätigkeit geweckt? Dann bewerben Sie sich für das Team Steglitz-Zehlendorf. Wir freuen uns auf Sie und Ihre Bewerbung.\n  \n\n    Das Bezirksamt Steglitz-Zehlendorf bietet viele Perspektiven für Fachkräfte und Nachwuchskräfte wie Trainees, Stadtinspektoren und Stadtinspektorinnen auf Probe, Dual Studierende, Stipendiaten und Stipendiatinnen, Auszubildende und auch Quereinsteigerinnen und Quereinsteiger. Die Kampagne soll Interessierten einen Einblick in die Verwaltung geben und die besondere Identität des Bezirks herausarbeiten.Die aktuell ausgeschriebenen Stellen sind auf der Website unter dem Punkt „Karriere“ zu finden und werden auch auf dem Instagram Account des Bezirksamtes veröffentlicht. Die Kampagne wird auf den folgenden Kanälen des Bezirksamtes ausgespielt:\n  \n\nYouTube, Instagram, Facebook, Twitter und auf der Internetseite.\n  \n"
}