{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1221769.php",
    "date": "2022-06-30",
    "title": "Buchpremiere Katrin Heinau in der Galerie KungerKiez",
    "text": "\n\n    Tante Hilde in Gelb oder Alle sind verdächtig\n  \n\n\nZeit: Donnerstag, 7. Juli 2022 um 20 Uhr\n    \n\nOrt: Galerie KungerKiez, Karl-Kunger-Str. 15, 12435 Berlin\n    \n\nEintritt: frei\n    \n\n\n    Die Autorin Katrin Heinau stellt ihr neues Buch vor, eine Krimisatire und Geschichtscollage zwischen Corona, Weltkriegsende und weiblichem Empowerment.\n  \n\n    Der erste Teil des 162 Seiten umfassenden Buches spielt im April 1945 in Berlin. Die Zahnärztin Hilde hält die Stellung in ihrer Praxis in Berlin-Spandau und behandelt unbeirrt Zahnnotfälle, während um sie\n    herum die Stadt in Schutt und Asche versinkt. Ihr zur Seite ist die Freundin Grete, Angestellte beim Gesundheitsamt, denn ihre gemeinsame Leidenschaft ist die Bekämpfung von Infekten. Kriminelle\n    Energie versorgt die Frauen mit Gift und Hitler wird umgebracht; eine (infizierte?) Fledermaus wird als Friedensgeschenk Richtung Osten getragen, kommt aber wieder zurück und landet in der Reichskanzlei;\n    Hedwig Koch, die betagte Witwe von Robert Koch, sucht ihre Krankenakte und der Tod von Gretes Mann am letzten Kriegstag wird gerächt.\n  \n\n    In Teil 2 mit dem Titel „Der Schwung von Marianne“ geht es in die 50er Jahre. Diphterie wieder aufgeflammt, der „Würgeengel der Kinder“. Die Alliierten kümmern sich nicht mehr ums Impfen, die Pharmafabrik ist bei Kriegsende abmontiert worden, und so nehmen die schon aus Teil 1 bekannten Protagonistinnen sowie die beiden jüngeren Frauen Marianne und Ingrid die Sache selbst in die Hand und erjagen den kostbaren Stoff. Dabei geht es einigen Altnazis, die vom Schmuggel leben, an den Kragen; eine besondere Waffe wird entdeckt, die Vagina Dentata; der rumänische Exil-König erweist sich als Sprungbrett in die diplomatische Welt und der Ost-West-Konflikt, der das Impfen stört, wird durch einen\n    tödlichen Besuch bei Stalin entschärft.\n  \n\n    Das Buch ist bei Moloko Print erschienen und mit farbigen Grafiken von Scott Neary sehr passend gestaltet.\n  \n\n    https://www.kungerkiez.de\n  \n"
}