{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1159612.php",
    "date": "2022-01-01",
    "title": "Zwischenzeiten - Neue Ausstellung im Ausstellungszentrum Pyramide",
    "text": "\n\n    Am Sonntag, dem 12. Dezember 2021, von 14:00 bis 18:00 Uhr, eröffnet die neue Ausstellung „Zwischenzeiten“ mit einer Vernissage im Ausstellungszentrum Pyramide.\n  \n\nVernissage: Sonntag, 12. Dezember 2021, von 14:00 bis 18:00 Uhr\n    Musik: Simon Jakob Drees (Violine, Stimme)\n  \n\nPerformances in der Ausstellung: Sonntag, 16. Januar 2022, von 12:00 bis 18:00 Uhr\n    Ilona Albrecht (Lyrik), David Albrecht (Musik), Oliver Teuscher (Malerei) u.a.\n  \n\nFinissage: Samstag, 12. Februar 2022, von 14:00 bis 16:00 Uhr\n\n\nÖffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr, an den Feiertagen geschlossen. Es gelten die jeweils aktuellen Infektionsschutzmaßnahmen.\n  \n\n    Am Sonntag, dem 12. Dezember 2021, öffnet die letzte Ausstellung im Ausstellungszentrum Pyramide in diesem Jahr. Der Titel ZWISCHENZEITEN markiert nicht nur den Zeitraum zwischen den Jahren, in denen sie (bis zum 12. Februar 2022) zu sehen sein wird. Die Zeit vor Weihnachten, während der Raunächte und zu Beginn eines jeden Jahres wohnt eine eigene Magie und ein Zauber inne. Aber auch viele gesellschaftliche und politische Aspekte tragen die Qualität des „Dazwischens“. Und natürlich geht es um das sonderbare Wesen der ZEIT an sich.\n    Die acht Künstlerinnen und Künstler Ilona Albrecht, Anja Großwig, Josephine Hans, Fee Kleiß, Vera Müller, Matthias Schwelm, Anja Tchepets und Oliver Teuscher nähern sich dem Thema aus denkbar unterschiedlichen Positionen und bedienen sich dabei verschiedener künstlerischer Ausdrucksformen: Malerei, Collagen, Fotografie, Videokunst, Keramik, Objekte und Installation erwarten die Besucherinnen und Besucher bei freien Eintritt auf den fünf Ebenen des Ausstellungshauses, wie gesagt, auch zwischen den Jahren. Nur an den Sonn- und Feiertagen ist geschlossen.\n  \n\n    Bezirksamt Marzahn-Hellersdorf\n    Abteilung Schule, Sport, Weiterbildung, Kultur und Facility Management\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kultur\n    Ausstellungszentrum Pyramide\n    Riesaer Str. 94, 12627 Berlin\n    Tel: 030/90293 4132\nwww.ausstellungszentrumpyramide.de\n    Öffnungszeiten: Montag bis Freitag von 10:00 bis 18:00 Uhr*, an den Feiertagen geschlossen.\n    Verkehrsanbindung: U5 Hellersdorf, Tram M6, 18 Jenaer Str.\n    Eintritt frei\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}