{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1259397.php",
    "date": "2022-10-28",
    "title": "Gewerbetreibende können sich für Stand auf Manufakturen-Weihnachtsmarkt bewerben",
    "text": "\n\n    Am ersten Adventswochenende vom 25. – 27. November 2022 veranstalten die Wirtschaftsförderungen der Bezirke Lichtenberg, Mitte und Pankow im Schlosspark Schönhausen Tschaikowskistraße 1, 13156 Berlin den 1. Manufakturen-Weihnachtsmarkt. Der nachhaltige Markt soll den Fokus auf produzierendes Handwerk, Manufakturen und Craftshops aus den Bezirken richten. Besucher:innen sollen so für die Themen, Natur und Umwelt, Nachhaltigkeit in Gänze sowie die Förderung von Partnerschaften und Kooperationen der ortsansässigen Manufakturen sensibilisiert werden.\n  \n\nManufakturbetriebe können Stand mieten\n\n\n    Gewerbetreibende aus u.a. Mode- und Kunsthandwerk, Schmuckwerkstatt, Keramik-, Tischler-, Kerzen-, Schokoladen- und Kaffeemanufaktur sind aufgerufen, sich für einen Stand zu bewerben. Die Gebühr beträgt für das gesamte Wochenende 350 € netto.\n    In der reizvollen Kulisse des Schlossparks Schönhausen mit seinen geschwungenen Wegen, großen Wiesenflächen und dem alten Baumbestand, gibt es eine exklusive Möglichkeit, die eigenen Produkte an drei Veranstaltungstagen einem breiten Publikum und vielen Marktgästen zu präsentieren. Der Markt verfolgt dabei eine grundsätzliche Ausrichtung auf fair gehandelte, handgemachte, regionale und lokale Produkte. So werden beispielsweise Speisen und Getränke ausschließlich in Mehrweggeschirr gereicht und die weihnachtliche dekorative Ausgestaltung erfolgt mit nachhaltigen Materialien.\n  \n\nBewerbungen bis 9. November möglich\n\n\n    Interessenten können sich bis zum 9. November 2022 mit einer Kurzbeschreibung ihres Angebots per E-Mail bewerben\n    An: info.wirtschaft@ba-pankow.berlin.de\n    Betreff: Manufakturen-Weihnachtsmarkt Stand.\n    Die Veranstaltungszeiten sind am 25.11.2022 von 15:00 bis 20:00 Uhr, 26.11.2022 von 13:00 bis 20:00 Uhr und am 27.11.2022 von 13:00 bis 18:00 Uhr.\n  \n"
}