{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1193205.php",
    "date": "2022-04-04",
    "title": "Die MachBar eröffnet Co-Working-Space für geflüchtete Menschen aus der Ukraine",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Der Krieg in der Ukraine macht tausende Menschen zu Geflüchteten. Sie verlieren alles und ihr größtes Ziel ist, so schnell wie möglich wieder für sich selbst sorgen zu können. Auch im Beratungsladen MachBar im Brunnenviertel wird diesen Menschen ein Arbeitsplatz und Beratung für ihre konkrete Lebenssituation angeboten.\n  \n\n    Der Beratungsladen MachBar, Putbusser Straße 29, der seit 15 Jahren durch das Quartiersmanagement gefördert wurde, wird ab diesem Jahr aus Mitteln des Bezirkshaushalts getragen. Ein weiterer Akteur ist die degewo, die für den Raum und eine Teilfinanzierung aufkommt. Das ermöglicht den Sozialarbeiter*innen und Berater*innen der Schildkröte GmbH ab sofort nicht nur täglich die gewohnte Sozialberatung anzubieten, sondern auch einen Co-Working Space für geflüchtete Menschen aus der Ukraine.\n  \n\n    Das Angebot für Geflüchtete umfasst folgende Punkte:\n  \n\nArbeitstische / WLAN / Drucker / Faxgerät / Scanner\n    \nComputerarbeitsplätze\n    \nKüche, Kaffee, Tee, Zucker, Milch\n    \nKinderbetreuung\n    \nBeratung in Russisch, ggf. Ukrainisch, Englisch und Deutsch\n      - zum Asylverfahren und zum Aufenthaltsrecht\n      - zum Sozialrecht /sozialen Leistungen\n      - bei Fragen zum Thema Unterbringung / Wohnung\n      - bei Fragen zum Thema Arbeitsgenehmigung\n      - bei einem Ersuchen an die Härtefallkommission\n      - in persönlichen Konfliktsituationen\n      - bei gesundheitlichen Anliegen\n    \n\n\n    Die Beratung wird über die an den Standorten tätigen Sozialarbeiter*innen bzw. Berater*innen geleistet. Ergänzend zur Einzelfallberatung werden für die Neuzuwanderer Gruppen- und Schulungsaktivitäten angeboten, die mit Unterstützung von ehrenamtlichen Mitarbeiter*innen und Honorarkräften durchgeführt werden:\n  \n\nOrientierungskurse\n    \nKonversationskurse\n    \nBewerbungstrainings\n    \nInformationsveranstaltungen zu relevanten Themen\n    \n\n\n    Es werden 5 Arbeitsplätze vorgehalten in den Öffnungszeiten von 9-17 Uhr, bei Bedarf kann dieses Angebot ausgeweitet werden und weitere Standorte eröffnet werden.\n  \n\nSozialstadtrat Carsten Spallek: „Die Geflüchteten aus der Ukraine haben schlimmes Leid erfahren müssen. Ich freue mich, dass die MachBar den Menschen hilft, einen Teil ihrer Selbständigkeit zurückzuerlangen und zum selbstbestimmten Leben zu finden.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Bezirksstadtrat Carsten Spallek, Tel.: (030) 9018-33900\n  \n"
}