{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1205070.php",
    "date": "2022-05-11",
    "title": "Ratz-Fatz im Juni 2022",
    "text": "\n\n    Literatur und Musik – „Kontemplation“ Alexander Doering, Rainer Doering und Detlev Rose\n    präsentieren Lieder und Gedichte mit indischem Märchen\n„Die vertauschten Köpfe“\n“ … es heißt ja das Wort, das zum Titel wir machten, laut Definition `konzentriertes Betrachten` von dem, was vergnüglich bezüglich …“ Texte und Zitate von Doering, Uhland, Kreisler, Loose, Mann und Wikipedia Musik und Zitat von Doering, Rose, Bach, Beethoven, Autenrieth und Bruhn\n  \nSamstag, 04. 06., 19.00 Uhr\n    \n\n\n    Chorfest im Garten\n  (Schlecht-Wetter-Variante im großen Saal des Hauses) Es wirken folgende Chöre mit: 14.00 Uhr „Intermezzo“, 16.00 Uhr „Cantabile“ und 18.00 Uhr der „Shanty-Chor Köpenick“. Die Chöre haben in ihrem Repertoire Volks- und Kunstlieder, Evergreens, Shanty … Ein vielfältiges Programm mit Musik zum Zuhören und Mitsingen erwartet Sie. Außerdem sind Kaffee, Kuchen und Getränke im Angebot, ab 17.00 Uhr wird gegrillt.\n  \nSonntag, 12.06., 14.00 Uhr\n    \n\n\n    Theater-Premiere\n    Gullivers Reisen today\n  Ein Theaterstück von Bernhard Buley für Menschen mit wachen Augen und Ohren für alles, was heute bewegt. Vor 300 Jahren erschien Jonathan Swifts satirischer Roman in Form einer Reisebeschreibung in ein utopisches Land der Däumlinge, der Knirpse. Mit dieser Idee der Verfremdung nahm sich Swift die Freiheit, eine Karikatur seines Landes, in der Regierungszeit Georg I., aus dem Hause Hannover zu zeichnen und menschliche Verhaltensweisen satirisch und sarkastisch aufzuzeigen. Die Widersprüche und Grotesken, die uns Swift aufzeigt, provozieren geradezu eine szenische Gestaltung.\n  \nSamstag, 18.06., 18.00 Uhr\n    \n\n\n    Konzert\n    Cello-Soloabend\n  Ein Soloabend mit Christoph Schenker (Cello), der sich allerdings nicht im rein klassischen Rahmen bewegt. Der entscheidende Unterschied zu „normalen“ Cellisten besteht darin, dass er mit Loopstation, verschiedenen Effekten und elektronischer Verstärkung Stücke spielt und live entwirft, die weit über den Klang eines Solocellos hinausgehen.\n  \nSamstag, 25.06., 19.00 Uhr\n    \n\n\n    Konzert im Garten\n  (Schlecht-Wetter-Variante im großen Saal des Hauses) Das „Ensemble Musici Berlin“, Leitung: Luisa Schaefer, hat in seinem Repertoire Musik aus Oper, Operette und Musical. Wir wünschen Ihnen und uns einen gelungenen Nachmittag bei Musik, Kaffee, Kuchen und diversen Getränken.\n  \nSonntag, 26.06., 15.00 Uhr\n    \n\n\n    Kulturcafé für Seniorinnen und Senioren\n  \n\n    Jeden Dienstag ab 14.00 Uhr Kaffee und Kuchen, ab 14.30 Uhr Kulturprogramm\n  Konzert mit PRO LIVE Im Programm deutsche und internationale Songs der 80er Jahre bis heute. Lieder von Amy Mc Donald, Westernhagen, Shania Twain, Helene Fischer u.a. Bei warmen Temperaturen (ohne Regen) im Garten auf unserem Gelände, sonst im großen Saal des Hauses.\n  \nDienstag, 28.06., 14.30 Uhr\n    \n\n\n    Galerie\n  \n\n    Der Künstler Wolfgang Arnold nach dem Umbau in der Galerie mit einer neuen Ausstellung zu\n    *Baum und Landschaft\n    Ausstellungsdauer: bis 07. Juni 2022*\n  \n\n    Vernissage\n  30 Jahre Kunstverein Treptow e. V. Der Kunstverein Treptow e.V. existiert seit 1992 und zählt neben ausgebildeten Berufskünstlerinnen und Berufskünstlern auch Autodidaktinnen und Autodidakten zu seinen Mitgliedern. Die Vielfalt der Arbeiten der Künstlerinnen und Künstler soll in dieser Ausstellung gezeigt werden.\n  \nSamstag, 11. Juni, 15.00 Uhr\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 7 Euro/ erm. 4 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}