{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1224331.php",
    "date": "2022-07-29",
    "title": "Tatverdächtiger identifiziert",
    "text": "\n\nNr. 1523\n    Der im Rahmen einer Öffentlichkeitsfahndung gesuchte Tatverdächtige eines Raubes konnte ermittelt werden. Polizeieinsatzkräfte erkannten den Gesuchten gestern in der Turmstraße in Mitte wieder und nahmen ihn fest. Anschließend überstellten sie den 38-Jährigen der Kriminalpolizei der Direktion 2 (West). Die weiteren Ermittlungen dauern an.\n  \n\nÖffentlichkeitsfahndung Nr. 1441 vom 18. Juli 2022: Schwerer Raub – Polizei bittet um Mithilfe\n    Bei der Suche nach einem bislang noch unbekannten Tatverdächtigen bittet die Polizei Berlin mit der Veröffentlichung von Überwachungsbildern und einem Video um Mithilfe bei dessen Identifizierung. Der Unbekannte soll am 19. Juni 2022 gegen 20 Uhr eine Firma in der Straße Am Bahnhof Westend überfallen haben. Nach vorangegangener Bedrohung und Verletzung einer 24-jährigen Angestellten, soll der Täter die Frau in einen Büroraum eingesperrt haben. In der Folge soll er den Safe der Firma aufgebrochen und mit Geld die Flucht ergriffen haben. Die Frau wurde nach dem Tatgeschehen durch Feuerwehr- und Polizeikräfte befreit.\n  \n\nErstmeldung Nr. 1246 vom 20. Juni 2022: Firma überfallen – Mitarbeiterin verletzt\n    Bei einem Raubüberfall in Charlottenburg wurde eine 24-Jährige gestern Abend leicht verletzt. Die Frau hielt sich gerade an ihrem Arbeitsplatz im Erdgeschoss eines mehrstöckigen Bürogebäudes in der Straße Am Bahnhof Westend auf, als gegen 20 Uhr ein unbekannter Mann vor ihr stand. Kurze Zeit später zog dieser ein Messer und forderte die Mitarbeiterin zur Herausgabe von Geld auf. Als er ihr dann Handy und Portemonnaie wegnahm, kam es zu einer körperlichen Auseinandersetzung, bei der die Frau Kratzwunden im Gesicht und am Hals erlitt. Anschließend brach der Unbekannte den Safe der Firma auf, entnahm daraus Bargeld in unterer fünfstelliger Höhe und flüchtete unerkannt. Die noch andauernden Ermittlungen in diesem Fall hat die Kriminalpolizei der Polizeidirektion 2 (West) übernommen.\n  \n"
}