{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1219103.php",
    "date": "2022-06-21",
    "title": "Senatsverwaltung konkretisiert künftige Regelungen für Berlins Sharing-Mobility",
    "text": "\n\n    Novelliertes Straßengesetz gilt ab 1. September 2022 – wichtigste Ziele: freie Gehwege, mehr E-Fahrzeuge beim Carsharing, mehr Sharing-Angebote in den Außenbezirken\n  \n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz hat erstmals konkrete Pläne vorgestellt, wie die Sharing-Mobility in der Hauptstadt künftig organisiert werden soll. Den Verleihern von E-Tretrollern, Mietfahrrädern, Scootern und Carsharing-Fahrzeugen wurden am Dienstag die neuen Regelungen erläutert, die vom 1. September 2022 an mit der Novelle des Berliner Straßengesetzes (BerlStrG) in Kraft treten sollen. Wichtigste Ziele der Senatsverwaltung sind dabei das Freihalten der Gehwege insbesondere von E-Tretrollern, deutlich mehr Carsharing-Fahrzeuge mit klimaschonendem Elektro-Antrieb sowie eine spürbare Ausweitung sämtlicher Sharing-Angebote auch auf die Randlagen Berlins.\n  \n\nSenatorin Bettina Jarasch: „Wenn sich Menschen ein Fahrzeug teilen, ist das ein guter Weg, um zu weniger Verkehrsbelastung in der Stadt zu kommen. Sharing-Mobilität spielt daher eine wichtige Rolle für die Mobilitätswende, braucht aber in Großstädten mit begrenztem Platz auch klare Regelungen, um ihr Potenzial stadtverträglich zu entfalten. Wir schlagen den Anbietern deshalb sowohl präzise Auflagen als auch deutliche Anreize vor, um unsere Ziele sukzessive zu erreichen: freie Gehwege, mehr Elektro-Fahrzeuge, mehr Sharing auch in den Außenbezirken.“\n  \n\n    Die neuen Regeln im Einzelnen:\n  \n\n\nE-Tretroller: Für E-Tretroller (und ebenso für Leih-Fahrräder) soll es künftig immer mehr ausgewiesene Abstellflächen auf bisherigen Kfz-Parkplätzen geben, in deren Umfeld dann ein Abstellverbot gilt. Zudem werden die Anbieter verpflichtet, technische Lösungen zum geordneten Abstellen der Fahrzeuge einzuführen, sei es über einen obligatorischen Foto-Beleg oder zum Beispiel über exakte Ortungssysteme.\n      Gemeinsam mit den Bezirken sollen dafür neue Abstellflächen im Straßenraum geschaffen werden. Zudem wird in Abstimmung mit der BVG ein verstärkter Ausbau von Jelbi-Stationen und -Punkten geprüft, an denen unterschiedliche Fahrzeuge gemietet werden können.\n    \n\n\n\nCarsharing: Wichtigstes Ziel beim Carsharing ist die Elektrifizierung der Flotten. Dafür wird den Anbietern ohne feste Stationen („Freefloater“) künftig die Hälfte der Parkgebühren erlassen, aber nur für E-Autos. Von der geplanten Erhöhung der Kurzzeit-Parkgebühren in allen Berliner Parkzonen werden Freefloater ausgenommen. Beim stationären Carsharing fallen gar keine Parkgebühren an: E-Autos werden hier über geringere Sondernutzungsgebühren bevorzugt. Den Bezirken sollen durch diese Maßnahmen keine Verluste entstehen, Details zur Verrechnung sind noch in der Prüfung.\n    \n\n\n\nAußenbezirke: Nach Bremer Vorbild soll insbesondere Carsharing-Unternehmen über Nebenbestimmungen der künftigen Sondernutzungserlaubnis vorgegeben werden, einen bestimmten Anteil ihrer Fahrzeuge täglich in den Stadtteilen außerhalb des S-Bahn-Rings anzubieten. Dort werden dann auch die Sondernutzungsgebühren herab- oder ausgesetzt, um zusätzliche Anreize für die Bedienung städtischer Randlagen zu schaffen.\n    \n\n\n    Die vorgestellten Regelungen stehen noch nicht in allen Details fest, sondern werden mit den Anbietern und anderen Beteiligten weiter erörtert. Grundlage für die Rechtskraft der künftigen Regeln ist die Klarstellung im novellierten Straßengesetz (§ 11a BerlStrG), dass Sharing-Angebote auf öffentlichem Straßenland – analog zu anderen Gewerben – einer Sondernutzungserlaubnis samt entsprechender Gebühren bedürfen. Diese Erlaubnis muss beantragt und genehmigt werden. Auflagen und Anreize können dann in sogenannten Nebenbestimmungen oder über die Gebührenhöhe definiert werden.\n  \n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz wird dem Senat im Anschluss an die Beratungen einen Beschlussentwurf für die entsprechende Gebührenverordnung vorlegen. Die Novelle des Berliner Straßengesetzes selbst ist schon in der vorigen Wahlperiode vom Abgeordnetenhaus verabschiedet worden.\n  \n"
}