{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1215409.php",
    "date": "2022-06-10",
    "title": "Schülerinnen der Musikschule Paul Hindemith Neukölln bundesweit herausragend",
    "text": "\n\n    Beim Bundeswettbewerb Jugend musiziert 2022 in Oldenburg erhielten Schülerinnen der Musikschule Paul Hindemith Neukölln beste Bewertungen und stellen damit den hohen Standard der Musikausbildung erneut unter Beweis. Im Fach Akkordeon erhielt Jiayu Annika Li mit 24 Wertungspunkten einen 1. Preis, Rinah Diesner mit 22 Punkten einen 2. Preis und Pheline Abraham mit 21 Punkten einen 3. Preis.\n  \n\n    „Unschlagbar, bescheiden, genau, fleißig, intensiv“, so beschreibt Gerhard Scherer-Rügert, Dozent für Akkordeon an der Musikschule Paul Hindemith, seine Schülerinnen, die sogar direkt vor Ort in Oldenburg vor und nach den öffentlichen Wertungsspielen von ihm betreut werden konnten. „Das nehmen wir gerne als Beleg der hervorragenden Arbeit an unserer Musikschule“, sagt Musikschulleiter Daniel Busch „Wir freuen uns gemeinsam mit allen Eltern und Lehrern auch deshalb, weil damit der außergewöhnliche Ruf der Musikschule Neukölln weiter gefestigt wird.“\n  \n\n    Das sieht Bezirksstadträtin Karin Korte ganz genauso: „Ich freue mich sehr über diese großartigen Erfolge und gratuliere Jiayu Annika, Rinah Pheline und natürlich ihrem Lehrer Gerhard Scherer-Rügert von Herzen. Sie haben Neukölln bundesweit beeindruckend vertreten!“\n  \n\n    Hintergrund:\n    Insgesamt nahmen rund 10 000 Jugendliche in 150 Regionen Deutschlands an diesem renommierten Musikwettstreit teil, bis zum Bundeswettbewerb schafften es insgesamt mehr als 2300 davon. Die Neuköllnerinnen, die es mit Höchstpunktzahlen im Landeswettbewerb Berlin bis nach Oldenburg schafften, spielen Akkordeon.\n  \n\n    In der jüngsten Altersgruppe, der 12-13jährigen wurde Rinah Diesner, die eine der jüngsten in der Kategorie war, mit einem 2. Preis belohnt, Pheline Abraham wurde ein guter 3. Preis zugesprochen. Den Gipfel erreichte Jiayu Annika Li als tatsächlich Jüngste in ihrer Alterstufe der 14-15jährigen mit einem 1. Preis.\n  \n\n    Ihr Lehrer an der Musikschule Paul Hindemith ist Gerhard Scherer-Rügert, der mit nunmehr 46 ersten Bundespreisen zu den erfolgreichsten Akkordeonlehrern und Musiklehrern Deutschlands gezählt werden darf.\n  \n"
}