{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1188575.php",
    "date": "2022-03-22",
    "title": "120 Millionen Euro frisches Geld für Wagniskapitalfonds der IBB",
    "text": "\n\n    Aus der Sitzung des Senats am 22. März 2022:\n  \n\n    Das Land Berlin setzt die äußerst erfolgreichen Wagniskapitalfonds zur Förderung von Berliner Start-up-Unternehmen fort. Auf Vorlage des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, hat der Senat die Durchführung des Venture Capital (VC) Fonds Technologie Berlin III und des VC Fonds Kreativwirtschaft Berlin III sowie des neu aufgelegten Impact Fonds für Social Entrepreneurs beschlossen. Damit können sich die drei Fonds in der Förderperiode 2021 bis 2027 mit insgesamt 120 Millionen Euro frischem Geld an jungen Firmen beteiligen. Das sind 25 Prozent mehr als in der vorherigen Förderperiode 2014 – 2020 (100 Millionen Euro).\n  \n\n    Die drei Fonds werden jeweils zu 40% aus Mitteln des Europäischen Fonds für Regionale Entwicklung (EFRE) und zu 60% aus Eigenmitteln der landeseigenen Investitionsbank Berlin (IBB) finanziert. Für den Technologie-Fonds ist in der Förderperiode 2021 bis 2027 ein Gesamtvolumen von 50 Millionen Euro freigegeben, für den Kreativwirtschaft-Fonds 40 Millionen Euro und für den Impact Fonds 30 Millionen Euro.\n  \n\n    Berlins Wirtschaftssenator Stephan Schwarz: „Wir wollen diese erfolgreichen VC-Modelle mit der IBB Ventures weiter fortsetzen, damit das Defizit an Risikokapital in frühen Unternehmensphasen nicht zu Finanzierungsproblemen bei innovativen Unternehmen führt. Mittelfristig wird damit ein großes Potenzial für die Schaffung neuer Arbeitsplätze und die Realisierung hoher Wertschöpfungen erreicht werden.“\n  \n\n    Zusammen mit privaten Kapitalgebern sollen mit den Fondsmitteln innovative Berliner Start-ups aus der Technologie- und Kreativwirtschaft sowie Social Entrepreneurs gefördert werden, die sich in der Aufbau- und Expansionsphase befinden. Trotz des hohen Wachstumspotenzials haben es diese Unternehmen meist schwer, am regulären Kapitalmarkt an Finanzmittel zu kommen. Ziel ist es, mit den drei VC Fonds rund 117 Unternehmen zu finanzieren und bereits geförderte Start-ups weiter zu unterstützen. Das schafft 1.050 neue Arbeitsplätze und sichert 390 bestehende Beschäftigungen. Die drei Fonds setzen ihre Mittel revolvierend ein: Nach dem Ende der Förderperiode und Veräußerung der eingegangenen Unternehmensbeteiligungen sollen mindestens die eingesetzten Mittel in die Fonds zurückgeflossen sein. Auch die neuen VC Fonds werden von der IBB Ventures gemanagt.\n  \n\n    Link zu fi-compass Video-Fallstudie EFRE VC Fonds Berlin mit der Senatsverwaltung Wirtschaft, Energie und Betriebe, der Investitionsbank Berlin und der IBB Beteiligungsgesellschaft mbH (https://www.fi-compass.eu/video/dr-jane-ulle-head-industry-and-innovation-unit-berlin-senate-economics-energy-and-public)\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}