{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1182351.php",
    "date": "2022-03-03",
    "title": "Lichtenbergs beste Vorleserin steht fest!",
    "text": "\n\n    Die beste Vorleserin im Bezirk Lichtenberg heißt in diesem Jahr Lovis S. Die Schülerin der Karlshorster Grundschule gewann den Bezirksentscheid im Vorlesewettbewerb des Deutschen Buchhandels 2021/22. Lovis S. überzeugte die Jury mit ihrem Vortrag einer Textstelle aus Chris Colfers „Land of Stories. Die Suche nach dem Wunschzauber“. Der Bezirksentscheid fand coronabedingt erneut in digitaler Form statt, organisiert hat ihn die Stadtbibliothek Lichtenberg. 13 Schulsiegerinnen und -sieger der Klassenstufe 6 aus den Grundschulen in Hohenschönhausen und Lichtenberg zeichneten ihren Vorlesebeitrag auf und reichten ihn über das Video-Portal des Wettbewerbs ein.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Wir gratulieren herzlich und drücken Lovis S. die Daumen für den Landesentscheid. Die Beiträge der Kinder hatten allesamt ein sehr hohes Niveau, sie lasen mit großer Souveränität und viel Ausdruck vor. Der Wettbewerb zeigt jedes Jahr auf’s Neue, wie spannend Bücher sein können. Er wirbt für die Begeisterung für das Lesen und Vorlesen. Ich danke unserer Stadtbibliothek für das Ausrichten.“\n\n\n    Der Vorlesewettbewerb des Deutschen Buchhandels steht unter der Schirmherrschaft des Bundespräsidenten und zählt zu den größten bundesweiten Wettbewerben für Schülerinnen und Schüler. Rund 600.000 Mädchen und Jungen aller sechsten Schulklassen beteiligen sich jedes Jahr. Der Vorlesewettbewerb wird seit 1959 jedes Jahr von der Stiftung Buchkultur und Leseförderung des Börsenvereins des Deutschen Buchhandels in Zusammenarbeit mit Buchhandlungen, Bibliotheken, Schulen und kulturellen Einrichtungen veranstaltet. Der aktuelle Stand des 63. Vorlesewettbewerbs sowie alle Infos, Termine und Teilnehmerschulen sind auf der Internetseite www.vorlesewettbewerb.de zu finden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}