{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1239464.php",
    "date": "2022-08-29",
    "title": "Radweg Paulsternstraße wird ertüchtigt",
    "text": "\n\nBaubeginn am 29. August 2022\n\n\n    Der Radweg in der Paulsternstraße wird ertüchtigt und eine nicht mehr benötigte Überfahrt zurückgebaut. Damit können die durch Verschleiß und Bauarbeiten entstandenen Schäden behoben werden.\n  \n\n    Bezirksstadtrat Thorsten Schatz führt dazu aus: „Mit der Ertüchtigung des Radwegs an der Paulsternstraße kommen Fahrradfahrerinnen und Fahrradfahrer zukünftig schneller ans Ziel. Gleichzeitig können wir eine zusätzliche Flächenversiegelung vermeiden und den Baumbestand erhalten. Auch wenn Einschränkungen im Zuge der Maßnahme verhältnismäßig gering bleiben werden, bitte ich Sie bereits jetzt um Verständnis.“\n  \n\n    Der vorhandene Radweg wird im Rahmen der Ertüchtigung vollständig aufgenommen und Unebenheiten beseitigt. Die neue Oberfläche wird auf einer Länge von ca. 1.300 Metern (650 Meter je Fahrtrichtung) in Asphaltbauweise hergestellt, vorhandene Kantensteine werden ausgetauscht bzw. an den fehlenden Stellen ergänzt. Zudem wird eine seit Jahren nicht mehr benötigte Überfahrt in Höhe der „Aldi“- Filiale zurückgebaut. Da es sich um eine Ertüchtigung handelt, kann auf die Fällung von Bäumen und die Versetzung der Straßenbeleuchtung verzichtet werden. Auch eine zusätzliche Versiegelung des Bodens wird vermieden, da die fast durchgehend in der Paulsternstraße vorhandenen unbefestigten Seitenstreifen erhalten bleiben.\n  \n\n    Die Ertüchtigung des Radweges war zeitgleich mit der Sanierung der Fahrbahn geplant, wird nun aber vorgezogen. Der Beginn der Bauarbeiten ist für den 29. August vorgesehen und wird voraussichtlich bis Mitte Oktober 2022 abgeschlossen sein. In dieser Zeit wird es allenfalls zu geringen Beeinträchtigungen des Kfz-Verkehrs kommen. Sperrungen der Fahrbahn sind nicht erforderlich. Der Radverkehr wird abschnittsweise über die vorhandenen Gehwege geführt. Zur Absicherung der Arbeiten wird die zulässige Höchstgeschwindigkeit in der Paulsternstraße auf 30 km/h verringert.\n  \n\n    Die Sanierung der Fahrbahn zwischen der Gartenfelder Straße und der Nonnendammallee ist im Anschluss an die Instandsetzung der Radwege vorgesehen und soll in den Herbstferien durchgeführt werden.\n  \n"
}