{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1244998.php",
    "date": "2022-09-14",
    "title": "Köpenick gemeinsam gestalten – Mobile Stadtteilarbeit in Köpenick Nord und Dammvorstadt",
    "text": "\n\n    „Ohne die Mobile Stadteilarbeit des Rabenhaus e.V. hätten wir die Gründung und Vorhaben unseres Vereins wohl nie so schnell in die Tat umsetzen können. Die Vielzahl von Kontakten und Informationen, die uns durch die Mitarbeiterinnen vermittelt wurden, waren Gold wert. Vielen Dank dafür.“ – Claudia Püschel, Vorstand des Nachbarschaftsvereins „Wolf & Else“\n  \n\n    Seit November 2021 ist das Team der „Mobilen Stadtteilarbeit des Rabenhaus e.V. für Köpenick Nord und Dammvorstadt“, bestehend aus Yvonne Neis, Birte Henneberger und Lisa Kloth, unterwegs – in einem von sechsunddreißig gleichnamigen Projekten. Diese werden berlinweit aus Mitteln des EU-Programms „REACT-EU“ gefördert.\n  \n\n    Auftrag ist, vor Ort die Folgen der Pandemie für das Zusammenleben der Menschen im Kiez zu erfahren – und Menschen zusammenzubringen, die ihren Kiez miteinander gestalten und sich mit ihren Anliegen Gehör verschaffen wollen. Die Gründung eines nachbarschaftlichen Vereins wie „Wolf & Else“, im Märchenviertel ist dabei nur ein möglicher Ausgang!\n  \n\n    Nach zehn Monaten im Projekt nimmt das Team aus zahlreichen Gesprächen und Aktionen viele Eindrücke und Aufträge mit, vor allem den, dass die Menschen mit ihren Anliegen selten allein sind. Es kristallisieren sich Themen und Ideen heraus, die die Bewohnerinnen und Bewohner in den beiden Kiezen rund um den S-Bahnhof Köpenick besonders häufig beschäftigen. Manche davon sind in ganz Berlin akut, wie zum Beispiel die Wohnungsknappheit oder die zunehmende Isolation in der Zeit der Pandemie, aber auch mangelnde Kindergartenplätze oder steigende Energiekosten.\n  \n\n    Andere wiederum sind eher spezifisch für die Dammvorstadt und Köpenick Nord – wie die stadtplanerische Zukunft der beiden Viertel im Zusammenhang mit einem neuen Stadtquartier, dass im Projektraum entstehen wird, oder Überlegungen, wie sich neue und alte Kiezbewohnerinnen und Kiezbewohner begegnen und ihr direktes Umfeld gestalten können – und wo genau. In Schreibworkshops schildern Kinder und Jugendliche, was ihnen in ihrer Nachbarschaft fehlt; ein zentraler Platz wird durch ein kleines Urban Gardening-Projekt gestaltet, in dessen Rahmen Baumscheiben bepflanzt werden. Auf Freiwilligenbörsen und Nachbarschaftsfesten und in der offenen Kiezsprechstunde werden Gespräche über Wünsche und Vorstellungen für die Nachbarschaft gesprochen, in der in den letzten zehn Jahren viele Familien mit Kindern zugezogen sind.\n  \n\n    Die gute Vernetzung im Kiez ermöglicht dabei dem Team als Lotsen zu fungieren. Die Projekte der Mobilen Stadtteilarbeit laufen vorerst bis Herbst 2023. Ziel ist die Aktivierung der Kieze: einerseits, dass Kontakte und Initiativen zustande kommen, die von den Anwohnenden getragen werden und andererseits, dass sich Räume öffnen die auch nach Ablauf des Projektes im Viertel zu Verfügung stehen.\n  \n\n    Die Vereinsgründung von „Wolf & Else“, oder auch die Wiedereröffnung des Gartens des „ABC Hirschgarten“, an dem das Team der Mobilen Stadtteilarbeit beteiligt war, sind die besten Beispiele für die Wichtigkeit und den Erfolg des Projekts.\n  \n\n    Kontakt über: https://www.rabenhaus.de/mobile-stadtteilarbeit/\n\n"
}