{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1197990.php",
    "date": "2022-04-21",
    "title": "Susi und Wir. Vom Hingucken und Wegschauen",
    "text": "\n\nEine Ausstellung nach Motiven des Buches “Susi, die Enkelin von Haus Nummer 4”. Ab 7. Mai 2022 im FEZ-Berlin – für Menschen ab 10 Jahre.\n\n\n    „Ein sehr wichtiges Thema, das auf spannende und kluge Weise umgesetzt wurde. Ich bin sehr froh, dass ich ein Teil dieser Ausstellung sein darf.“ Iris Berben\n  \n\n    Hingucken oder Wegschauen? Verändern oder Stillstehen? Die Entscheidung liegt bei uns. Mit Fragen nach Zivilcourage und Mut, die vor dem Hintergrund von Kriegen und Krisen hochaktuell sind, beschäftigt sich “Susi und Wir. Vom Hingucken und Wegschauen”, die neue Ausstellung des Alice-Museum für Kinder im FEZ-Berlin, zu erleben vom 7. Mai 2022 bis 12. Juli 2023.\n  \n\n    Anhand der wahren Geschichte des jüdischen Mädchens Susi Collm, das sich von 1942 bis 1945 vor den Nationalsozialisten verstecken musste, stellt das Kindermuseum die dringliche Frage nach Engagement und Zivilcourage in unserer Gesellschaft. Schauspielerin Iris Berben führt als Erzählerin die jungen Besuchenden durch Fragmente der authentischen Geschichte von Susi. Ihr Erzählen ist verknüpft mit gegenwärtigen Fragen, die zum Nachdenken anregen. Für einen Gegenwartsblick sorgen zudem Videobeträge von und mit Esther Zimmering, Dr. Walter Rothschild und Ben Salomo, eine ZDF-Dokumentation von Jan Tenhaven über junge Jüdinnen und Juden in Deutschland, ein Filmprojekt von Schülerinnen und Schüler der Alfred-Nobel-Schule sowie kreative Umsetzungen vom Büro für Sinn und Unsinn, Halle, und Playing History, Berlin. Evy Woods (USA), Freundin von Susi, kommt als Zeitzeugin zu Wort. Die Ausstellung des Alice-Museum für Kinder im FEZ und der Berliner Senatsverwaltung für\n    Bildung, Jugend und Familie ist nach Motiven des Kinderbuchs „Susi, die Enkelin von Haus Nummer 4“ von Birgitta Behr entstanden. Ab Sommer 2023 steht sie als Wanderausstellung für einen lokalen wie bundesweiten Verleih zur Verfügung.\n  \n\nHast Du deinen eigenen Kopf?\n    Ob in der „Schule“, im „Bahnhof“ oder „Versteck“: In den sieben interaktiven Stationen der Stadtkulisse erfahren die Besucherinnen und Besucher, wie Susi Collm und ihre Familie die Nazizeit in Berlin und Umgebung überlebten, weil Menschen ihnen geholfen haben – und weil sie trotz des Grauens nicht aufgaben. Ihre historischen Bezüge verknüpft die Ausstellung mit sehr gegenwärtigen Themen. So sorgen eine „Gedankenlesebrille“ oder ein „Gehirnwäsche-Check“ („Hast Du deinen eigenen Kopf?“) für die Auseinandersetzung mit Ausgrenzung, Verfolgung sowie Zuschauer- und Täterschaft. Zugleich können die Gäste in Videobeiträgen sehen, hören und spüren, welch lebendiges jüdisches Leben es heute in Deutschland gibt.\n  \n\n    “Susi und Wir. Vom Hingucken und Wegschauen” ist eine Ausstellung des Alice-Museum für Kinder im FEZ und der Senatsverwaltung für Bildung, Jugend und Familie, entstanden nach Motiven des Kinderbuchs „Susi, die Enkelin von Haus Nummer 4“ von Birgitta Behr. Die Ausstellung ist eine Kooperation mit dem Anne Frank Zentrum, Berlin, und wird gefördert von PS Sparen und Gewinnen der Berliner Sparkasse. Kuratiert wurde sie von Claudia Lorenz und Stefan Ostermeyer vom Alice – Museum für Kinder im FEZ-Berlin.\n  \n\n    Mehr unter: https://fez-berlin.de/ und https://alice-museum-fuer-kinder.fez-berlin.de/\n\n"
}