{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1178438.php",
    "date": "2022-02-18",
    "title": "Johnson & Johnson-Impfstoff: Auch nur einfach Geimpfte gelten weiter als vollständig geimpft (Nr. 8/2022)",
    "text": "\n\n    Der Ausschluss von mit dem Vakzin von Johnson & Johnson nur einmal geimpften Personen vom vollständigen Impfschutzstatus durch das Paul-Ehrlich-Institut ist rechtswidrig. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Die Antragstellerin ließ sich im Oktober 2021 mit dem Vakzin von Johnson & Johnson (COVID-19 Vaccine Janssen) einmal gegen das Coronavirus impfen. Andere Schutzimpfungen gegen das Coronavirus hat sie nicht erhalten. Nur einmal mit dem Impfstoff COVID-19 Vaccine Janssen geimpfte Personen unterliegen seit der Änderung von § 2 Nr. 3 der COVID-19-Schutzmaßnahmen-Ausnahmeveordnung (SchAusnahmV) und der im Januar 2022 aktualisierten Impfempfehlung nunmehr wieder bundes- und landesrechtlichen Infektionsschutzmaßnahmen. Sie gelten nicht mehr als vollständig geimpft und sind deshalb von Erleichterungen und Ausnahmen von infektionsschutzrechtlichen Maßnahmen ausgeschlossen. Hierdurch sieht sich die Antragstellerin in ihren Rechten verletzt.\n  \n\n    Die 14. Kammer hat dem Eilantrag stattgegeben. Nach der im Eilverfahren allein möglichen und gebotenen summarischen Prüfung sei mit der erforderlichen hohen Wahrscheinlichkeit davon auszugehen, dass sich die Vorschrift, auf der der Ausschluss von nur einfach mit dem COVID-19 Vaccine Janssen geimpften Personen vom vollständigen Impfschutzstatus durch das Paul-Ehrlich-Institut im Benehmen mit dem Robert Koch-Institut beruhe (§ 2 Nr. 3 SchAusnahmV), im Hauptsacheverfahren als rechtswidrig erweisen werde. Denn über den Immunisierungsstatus (auch infolge von Schutzimpfungen) habe nach der Verordnungsermächtigung im Infektionsschutzgesetz die Bundesregierung selbst zu entscheiden. Die Übertragung dieser Entscheidung auf das Paul-Ehrlich-Institut überschreite die Grenzen der gesetzlichen Ermächtigung. Deshalb bedürfe es hier keiner Entscheidung, ob die Vorgabe einer zusätzlichen Einzelimpfung zur Erlangung des vollständigen Impfschutzes nach nur einer Impfung mit dem\n    Impfstoff COVID-19 Vaccine Janssen sachlich verfehlt oder unzureichend begründet worden sei. Damit gelte die Antragstellerin nach der früheren Rechtslage bis auf Weiteres als vollständig geimpft, wenn auch nicht als geboostert.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 14. Kammer vom 18. Februar 2022 (VG 14 L 15/22)\n\n"
}