{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1250544.php",
    "date": "2022-10-04",
    "title": "Regierende Bürgermeisterin Giffey und Bildungssenatorin Busse begrüßten neue Pädagoginnen und Pädagogen",
    "text": "\n\nDie Regierende Bürgermeisterin von Berlin, Franziska Giffey, und Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, haben bei einem Festempfang im Roten Rathaus mehr als 300 neue Pädagoginnen und Pädagogen für die Berliner Schulen herzlich begrüßt. Mit dieser feierlichen Willkommensveranstaltung übermittelten die Regierende Bürgermeisterin und die Bildungssenatorin den neuen Lehrkräften sowie den neuen Erzieherinnen und Erziehern an Schulen ihre Wertschätzung und ihre Anerkennung dafür, dass sie sich für die vielfältige Berliner Bildungslandschaft entschieden haben. Vor Ort präsent waren auch die Dienstkräfte, die für das Programm „Berufseingangsphase“ (BEP) verantwortlich sind. Das Programm für die „Berufseingangsphase“ unterstützt neue Pädagoginnen und Pädagogen mit gezielten Fortbildungen, mit Beratung und Begleitung. Am Rande des Empfangs im Roten Rathaus konnten bereits erste Beratungsgespräche erfolgen.\n  \n\n    „Dass Sie sich dafür entschieden haben, hier in Berlin mit Ihrer Arbeit zur guten Bildung unserer Kinder beizutragen und Verantwortung zu übernehmen, ist für uns alle ein Grund zu feiern“, sagte Franziska Giffey, Regierende Bürgermeisterin von Berlin, anlässlich der Begrüßung: „Vor Ihnen liegt ein spannender Weg, auf den Sie sich freuen können. Als Lehrkräfte, Erziehe-rinnen und Erzieher und pädagogisches Personal werden Sie dazu beitragen, unseren Kin-dern und Jugendlichen das mit auf den Weg zu geben, was sie für ein selbstbestimmtes Leben benötigen: Wissen, Kompetenzen, ein lebendiges Interesse für Neues und vor allem Zutrauen in die eigene Kraft. Dafür danke ich Ihnen von Herzen!“\n  \n\n    „Mit Ihrer Entscheidung für den Schuldienst haben Sie einen großartigen Beruf gewählt. Einen Beruf, der Sie auch fordern wird und anstrengend ist.“, sagte Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, zu den neuen Pädagoginnen und Pädagogen: „Der Schuldienst ist kein Zuckerschlecken, in Berlin schon gar nicht. Aber vor allem ist dieser Beruf sinnvoll und erfüllend. Sie bereiten junge Menschen auf ihre Zukunft vor. Sie geben jungen Men-schen Wissen und Werte mit. Ihre Arbeit ist das Herzstück jeder Bildung. Das verspricht sehr viel Verantwortung – und sehr viel Freude!“\n  \n\n    Zwei junge Lehrkräfte, die bereits am BEP teilgenommen haben, moderierten die Veranstaltung. Auch das Studienzentrum für Erziehung, Pädagogik und Schule, das Medienforum sowie das Netzwerk für Lehrkräfte mit Migrationshintergrund waren mit Ständen vertreten. Eine Schülerfirma der Prignitz-Schule sowie Berufsschülerinnen und -schüler des OSZ Gastgewerbe sorgten für das Catering, die Big Band der Sophie-Scholl-Schule gestaltete das musikalische Rahmenprogramm.\n  \n"
}