{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1255493.php",
    "date": "2022-10-18",
    "title": "Ankündigung Fotowettbewerb „Zuhause im Allende-Viertel“",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemitteilung vom Team BENN Allende-Viertel aufmerksam machen\n\n\nVom 17. Oktober bis zum 13. November 2022 läuft der Fotowettbewerb „Zuhause im Allende-Viertel“. Kinder und Jugendliche sind eingeladen, „ihr“ Allende Viertel zu fotografieren und Bilder einzureichen, die einen Blick hinter die Fassaden ermöglichen: wir freuen uns auf eure Bilder!\n    Das BENN-Team Allende-Viertel startet rund um die Herbstferien 2022 einen Fotowettbewerb für Kinder und Jugendliche. Wir sind auf der Suche nach Fotos von eurem Allende-Viertel: schenkt uns einen Einblick in euren Alltag, zeigt Gefühle, Augenblicke, Gewöhnliches und Ungewöhnliches, und euren Lieblingsort!\n    Mit dem Wettbewerb möchten wir Einblicke in das Leben im Allende-Viertel gewinnen und die Welt der Kinder und Jugendlichen im Viertel besser kennen lernen. Jede Teilnehmerin und jeder Teilnehmer kann insgesamt drei Fotos bis zum 13. November 2022 einreichen.\n    Weitere Informationen zu den Teilnahmebedingungen werden auf der Website des BENN Teams Allende-Viertel veröffentlicht (http://www.benn-allende-viertel.de).\n    Aus den Einreichungen wird eine Jury, bestehend aus dem Kiezpaten Uwe Döring, der Fotografin Gabriele Senft, Serafina Serra von der Mobilen Stadtteilarbeit und Nancy Leyda-Siepke vom Bezirksamt Treptow-Köpenick, die eindrucksvollsten Bilder auswählen. Die GewinnerInnen erhalten für ihr Foto einen Preis.\n  \n\n    Seit 2017 wird mit Hilfe des Integrationsmanagements BENN – Berlin Entwickelt Neue Nachbarschaften – berlinweit die Gemeinschaft in der Nachbarschaft großer Flüchtlingsunterkünfte gestärkt. Aktivitäten, die ein nachbarschaftliches Zusammenleben fördern, unterstützt BENN beratend, organisatorisch und finanziell. Das Programm der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen wird in Kooperation mit dem Bezirksamt Treptow-Köpenick von Berlin umgesetzt.\n  \n\n    Das Team BENN Allende-Viertel ist seit Sommer 2017 aktiv und unterstützt Ihre Ideen für eine vielfältige Nachbarschaft. Kontaktinformationen finden Sie auch unter www.benn-allende-viertel.de .\n  \n\n    Presseinformation: 17.10.2022\n    Kontakt: Lena Zeller, Clara Schulze\nBenn-allende-viertel@list-gmbh.de\n    Tel.: 0176 – 58 88 50 44, 0176 – 55 737 427\n  \n"
}