{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1185442.php",
    "date": "2022-03-15",
    "title": "Berlin schaltet zentrale Servicerufnummer für Geflüchtete aus der Ukraine",
    "text": "\n\n    Das Land Berlin bietet ab sofort eine zentrale Servicerufnummer an, um geflüchteten Menschen aus der Ukraine schnell und unkompliziert Informationen zu Hilfsangeboten zu geben. Unter der Servicerufnummer (030) 9012 7127 können geflüchtete Menschen erste allgemeine Informationen zu Unterkunft, Registrierung, Visum und Aufenthaltsrecht bekommen. Die telefonische Hotline ergänzt das vom Senat zentral bereitgestellten Informationsportal unter https://www.berlin.de/ukraine/. Darüber hinaus haben Berlinerinnen und Berliner die Möglichkeit, sich unter der Servicerufnummer über konkrete Unterstützungsmöglichkeiten zu informieren.\n  \n\n    „In der aktuellen Situation ist schnelle und unkomplizierte Hilfe gefragt. Die Unterstützung für geflüchtete Menschen aus der Ukraine hat im Land Berlin jetzt oberste Priorität“ sagt Dr. Ralf Kleindiek, Chief Digital Officer des Landes Berlin und Verwaltungsratsvorsitzender des ITDZ. „Mit der Servicerufnummer stellt das Land Berlin den Geflüchteten aus der Ukraine ein weiteres Informationsangebot zur Verfügung. Es freut mich, dass uns das ITDZ Berlin hierbei mit seinem bewährten telefonischen Service und erfahrenen Fachkräften zur Seite steht.“\n  \n\n    Die neue Servicerufnummer ist ab sofort von Montag bis Sonntag, 07.00 bis 18.00 Uhr, erreichbar. Fachkräfte des Berliner Bürgertelefons, dass durch das ITDZ Berlin betrieben wird, erteilen auf Ukrainisch, Englisch, Russisch und Deutsch Auskünfte und vermitteln weitere Kontaktstellen zu Hilfsangeboten und Unterstützungsleistungen.\n  „Das ITDZ Berlin steht dem Land Berlin in dieser Zeit selbstverständlich als verlässlicher Partner zur Seite. Neben der Bereitstellung der Servicerufnummer unterstützen wir das Landesamt für Flüchtlingsangelegenheiten auch technisch bei der kurzfristigen Umsetzung eines sicheren Ankommens in Berlin für alle geflüchteten Personen und Asylsuchenden“, so Marc Böttcher, Vorstand des ITDZ Berlin.\n  \n    Kontakt\n  \n\n    Senatsverwaltung für Inneres, Digitalisierung und Sport\n    Sylvia Schwab, Stellvertretende Pressesprecherin\n    Tel. (030) 90223 – 2730\n    E-Mail: pressestelle@seninnds.berlin.de\n\n\n    IT-Dienstleistungszentrum Berlin\n    Angelika Schwenk, Pressesprecherin\n    Tel. (030) 90222 – 6111\n    E-Mail: presse@itdz-berlin.de\n\n"
}