{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1222606.php",
    "date": "2022-07-04",
    "title": "Veröffentlichung der Förderkriterien für Projekte aus dem Bereich Kirchen, Religions- und Weltanschauungsgemeinschaften im Jahr 2023",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa gibt die Kriterien zur Förderung von Projekten aus dem Bereich des Beauftragten für Kirchen, Religions- und Weltanschauungsgemeinschaften im Land Berlin bekannt.\n  \n\n    1. Förderschwerpunkte\n    Für das Haushaltsjahr 2023 gibt es zwei Förderschwerpunkte. Zum einen die religionsübergreifende Zusammenarbeit und den Dialog der Religionen- und Weltanschauungsgemeinschaften sowie zum anderen die Förderung religions-, sozial- und integrationspolitischer Projekte muslimischen Lebens in Berlin.\n  \n\n    2. Antragstellende\n    Für die Förderung können sich Religions- und Weltanschauungsgemeinschaften, Dialog- und Verständigungsnetzwerke sowie in Kombination mit diesen Antragstellenden auch zivilgesellschaftliche Akteure und Einzelpersonen bewerben.\n  \n\n    3. Bewerbungsverfahren\n    Die Antragstellenden haben einen schriftlichen Antrag einzureichen, der neben der Projektbeschreibung auch einen Kosten- und Finanzierungsplan enthält. Das in diesem Antrag beschriebene Projekt wird auf seine Förderfähigkeit hin geprüft und eine Auswahl unter den Antragstellenden getroffen.\n    Die Zuwendungen werden als freiwillige Leistungen gemäß § 23 LHO i. V. m. § 44 LHO vergeben. Es besteht kein Anspruch auf Förderung.\n  \n\n    Die ausführlichen Informationen zu den Förderkriterien und die aktuellen Antragsformulare sind unter https://www.berlin.de/sen/kulteu/religion-und-weltanschauung/projektfoerderung/ veröffentlicht.\n  \n\n    Die Abgabefrist ist der 15. September 2022.\n  \n\n    Bewerbungen richten Sie bitte zunächst digital an bkrw.projekte@kultur.berlin.de. Bitte vergewissern Sie sich vor Fristablauf über den Zugang der Anträge.\n  \n"
}