{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1186883.php",
    "date": "2022-03-17",
    "title": "Bezirksamt im Einsatz für ukrainische Flüchtlinge",
    "text": "\n\n    Seit Freitag vergangener Woche kommen geflüchtete Menschen aus der Ukraine in das Rathaus Reinickendorf, um Leistungen beim Amt für Soziales zu beantragen. Bereits vor der Registrierung haben Menschen aus der Ukraine, die in Reinickendorf untergekommen sind, Anspruch auf Leistungen nach dem Asylbewerberleistungsgesetz und Gesundheitsversorgung. Viele der Menschen hatten in der Ukraine gute Jobs und feste Einkommen – doch dies nützt ihnen in Deutschland nichts, da europäische Banken ukrainisches Geld derzeit nicht annehmen.\n  \n\n    Derzeit kommen täglich etwa 200 Menschen zum Rathaus Reinickendorf – Tendenz steigend. Um lange Schlangen in den Fluren des Rathauses zu vermeiden und die geflüchteten Menschen bestmöglich zu unterstützen, wurde für die Aufnahme der Anträge kurzerhand das Foyer im Ernst-Reuter-Saal neben dem Rathaus geöffnet und mit Tischen, Stühlen und Kopierern hergerichtet. Das Amt für Soziales wird dabei von Kolleginnen und Kollegen aus anderen Ämtern unterstützt, die sich freiwillig gemeldet haben – darunter auch viele mit ukrainischen und russischen Sprachkenntnissen.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD) zeigt sich erfreut über das große Engagement: „Die Kolleginnen und Kollegen im Bezirksamt machen einen tollen Job. In solchen Situationen merkt man, dass wir in unserem Bezirksamt zusammenstehen. Trotz der vielen Menschen haben wir eine geordnete und ruhige Situation und können die Anträge zügig abarbeiten.“\n  \n\n    Die Bezirksstadträtin für Soziales und Bürgerdienste, Emine Demirbüken-Wegner (CDU), ist berührt von den Schicksalen, auf die sie täglich Vorort trifft: „Die Menschen, die sich plötzlich im Albtraum eines Kriegs wiederfinden, sind auf unsere Hilfe angewiesen. Danke allen Kolleginnen und Kollegen, die ihr Bestes geben, um die Arbeitsabläufe den Gegebenheiten anzupassen und so unkompliziert wie möglich zu gestalten. Dieses Engagement ist ausschlaggebend in diesen für alle schweren Zeiten. “\n  \n\n    Nicht nur das Amt für Soziales, sondern auch viele andere Ämter arbeiten aufgrund der Flüchtlingssituation seit Tagen unter Hochdruck. Es gilt jetzt, unter anderem die Unterbringung der Kinder in Kitas und Schulen vorzubereiten, die hygienische Situation in den Unterkünften zu überwachen oder auch ganz praktisch den Einsatz der vielen Ehrenamtlichen zu koordinieren.\n  \n"
}