{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1269001.php",
    "date": "2022-11-25",
    "title": "Internationaler Tag gegen Gewalt an Frauen: Fahne am Rathaus gehisst",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) hat am Freitag, 25. November 2022 gemeinsam mit Vertreterinnen von Lichtenberger Frauenprojekten und Mitgliedern des Bezirksamtes die Flagge „Berlin sagt Nein zu Gewalt an Frauen“ vor dem Rathaus Lichtenberg in der Möllendorffstraße gehisst. Anlass war der Internationale Tag zur Beseitigung von Gewalt gegen Frauen, der auf eine Resolution der Vereinten Nationen zurückgeht.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Wie wichtig dieser Aktionstag ist, zeigen uns die Zahlen. Auch in Berlin werden Frauen fast täglich zu Opfern von sexualisierter oder geschlechtsspezifischer Gewalt. Oft kommen die Angriffe aus dem unmittelbaren, familiären Umfeld. Nach Angaben der Berliner Polizei nehmen Fälle häuslicher Gewalt mit rund 15.000 angezeigten Taten pro Jahr einen bedeutenden Anteil der gesamten Straftaten ein. Wir werden nicht nachlassen, auf dieses Problem aufmerksam zu machen. Wir müssen dafür sorgen, dass Frauen in unserer Gesellschaft nicht ständig von Gewalt bedroht sind.“\n  \n\nDie Bezirksstadträtin für Schule, Sport und Facility Management, Filiz Keküllüoğlu (Bündnis90/Die Grünen): „Gewalt gegen Frauen stellt weltweit, in Deutschland, in Berlin und leider auch in Lichtenberg die bittere Realität dar. Dieser Zustand ist unerträglich. Den Nährboden für Gewalt bereiten Denkweisen und Worte vor, die Frauen abwerten. Wir sind alle in der Verantwortung, Sexismus abzubauen. Nicht nur am internationalen Tag gegen Gewalt an Frauen, sondern an jedem Tag stehen wir an der Seite der Frauen, die Gewalt erfahren, und machen uns dafür stark, die Strukturen zu stärken, die Frauen vor Gewalt schützen.“\n  \n\nDie Bezirksstadträtin für Jugend, Familie und Gesundheit Camilla Schuler (Die Linke): „Noch immer werden Frauen Opfer physischer und psychischer Gewalt und zwei Jahre Pandemie haben diese Situation oft noch verschlimmert. Unsere Aufgabe ist es, den betroffenen Frauen zu helfen, Angebote zu schaffen und uns schützend und unterstützend vor und neben die Betroffenen zu stellen.“\n  \n\n    Im Dezember 1999 verabschiedete die UN-Generalversammlung eine Resolution, die den 25. November zum Internationalen Tag zur Beseitigung von Gewalt gegen Frauen erklärte. Am 1. Februar 2018 trat in Deutschland das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt in Kraft. Das Land Berlin ist für die Umsetzung der Konventionsverpflichtungen in Berlin zuständig. Artikel 13 der Konvention verpflichtet die teilnehmenden Staaten dazu, die Öffentlichkeit für verschiedene Formen der Gewalt an Frauen zu sensibilisieren und das Verständnis der Notwendigkeit, diese Gewalt zu verhindern, zu verbessern.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}