{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1210220.php",
    "date": "2022-05-29",
    "title": "Bezirksmuseum öffnet zu KUNST: OFFEN seine Türen",
    "text": "\n\n    Am Sonntag, dem 12. Juni 2022 von 11:00 bis 17:00 Uhr nimmt erstmals das Bezirksmuseum Marzahn-Hellersdorf, Alt-Marzahn 51, 12685 Berlin, an KUNST: OFFEN teil. Zu sehen sind Ausstellungen zu zwei mit dem Bezirk verbundenen Künstlern, dem Komponisten Kurt Schwaen und dem Portraitzeichner Emil Stumpp.\n  \n\n    Die Ausstellung „Wer möchte nicht im Leben bleiben…“, die im Haus 1 des Bezirksmuseums gezeigt wird, porträtiert den Komponisten Kurt Schwaen (1909–2007), der seit 1956 bis zu seinem Tod in Mahlsdorf lebte. Wie kein anderer hat er das Musikleben in der DDR geprägt. Gemeinsam mit Bertolt Brecht, Günter Kunert und vielen anderen Schriftstellern schrieb er zahllose Lieder und Kantaten, komponierte für Kinder und Erwachsene, schuf ungewöhnliche Kammermusik und Orchesterwerke, vertonte u. a. den Film „Der Fall Gleiwitz“ und setzte sich in diversen Organisationen für seine Berufskollegen ein. Nur mit viel Glück überlebte der überzeugte Kommunist die NS-Diktatur. Nach dem Krieg engagierte er sich mit großem Einsatz für den Wiederaufbau des Musiklebens. In Zusammenarbeit mit dem Kurt-Schwaen-Archiv präsentiert die Ausstellung bekannte und unbekannte Fotos und Dokumente, längst verschollen geglaubte Theaterkulissen sowie zahlreiche Hörbeispiele aus dem Werk des\n    Komponisten.\n  \n\n    Ebenfalls in Zusammenarbeit mit dem Kurt-Schwaen-Archiv entstand die Ausstellung „Emil Stumpp. Berliner Porträts der 1920er- und 30er-Jahre. Lithographien“, die in Haus 2, Alt-Marzahn 55, zu sehen ist. Der Maler und Zeichner Emil Stumpp (1886-1941) ist heute in Deutschland eher unbekannt. In den 1920er- und 30er-Jahren gehörte er zu den wichtigsten Pressezeichnern seiner Zeit. Er porträtierte bekannte Persönlichkeiten aus Politik, Wissenschaft, Kunst und Gesellschaft und ließ seine „Modelle“ die Zeichnungen eigenhändig unterschreiben. Stumpp hinterließ ein immenses Gesamtwerk von zwanzigtausend Lithographien, unzähligen Aquarellen, Zeichnungen und mehreren hundert Ölgemälden. Nach seinem Tod gründeten seine Tochter Hedwig und deren Mann Kurt Schwaen das Emil-Stumpp-Archiv, welches sich ab 1956 in Mahlsdorf befand.\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf\n\n"
}