{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1202929.php",
    "date": "2022-05-05",
    "title": "#Weg mit Barrieren!",
    "text": "\n\n    Aktion des Beirats von und für Menschen mit Behinderung zum 5. Mai 2022\n  \n\n    Zum 30. Mal finden rund um den 5. Mai bundesweit Aktionen zum Europäischen Protesttag zur Gleichstellung von Menschen mit Behinderungen statt. Unter dem Motto „Weg mit Barrieren“ hat der Beirat in unserem Bezirk Wege mit Barrieren dokumentiert.\n    In kurzen Spots zeigt der Beirat, was es heißt im alltäglichen Leben immer wieder behindert zu werden. Zum Protesttag am 5. Mai können Sie die Aktion auf der Instagram-Seite des Bezirksamtes Tempelhof-Schöneberg sehen.\n  \n\n    Gelbe Karte für Falschparker\n  \n\n    Die „Gelbe Karte für Falschparker“ ist eine gemeinsame Aktion der Seniorenvertretung und des Beirats. Die Idee kam vom Allgemeinen Blinden- und Sehbehindertenverein (ABSV e.V.). Unbedacht abgestellte E-Roller und andere Fahrzeuge von Sharing-Anbietern sind besonders für blinde und sehbehinderte Menschen eine Gefahr.\n  \n\n    Bordsteine absenken – jetzt!\n  \n\n    Viele Bordsteine sind immer noch nicht abgesenkt. Das bedeutet für Menschen mit Gehbehinderungen und Personen, die einen Rollstuhl oder andere Hilfsmittel zur Fortbewegung nutzen, dass sie Umwege in Kauf nehmen müssen oder gefährliche Manöver, um ihren Weg fortsetzen zu können.\n  \n\n    #OrteFürAlle\n  \n\n    Der öffentliche Raum ist für alle da. Leider haben Menschen mit Behinderungen oft nur eingeschränkt Zugang. Auch, wenn es ebene Zugänge gibt, so dürfen diese nicht mehr als 6 Prozent Steigung haben, damit Menschen im Rollstuhl allein und ohne fremde Hilfe den Weg nutzen können.\n  \n\n    Sprache kann eine Barriere sein\n  \n\n    6,2 Millionen Menschen in Deutschland haben Schwierigkeiten beim Lesen und Schreiben (siehe leo level one Studie). Leichte bzw. verständliche Sprache bedeutet Barrierefreiheit für Menschen mit Lernschwierigkeiten. Aber auch Menschen mit geringen Deutschkenntnissen oder geringen Lese- und Schreibkenntnissen oder gehörlose Menschen profitieren davon.\n  \n\n    Kontraste für mehr Barrierefreiheit\n  \n\n    Wo ist der Eingang, wo beginnen die Stufen, wo ist die Tür? Für Menschen mit Sehbehinderungen sind Kontraste wichtig, um sich in (öffentlichen) Gebäuden zurechtzufinden. So sind z.B. Treppenmarkierungen eine wichtige Voraussetzung für Mobilität und Selbstständigkeit\n  \n\n    Barrierefrei zum Ziel?\n  \n\n    Eigentlich sollte der öffentliche Nahverkehr barrierefrei sein, das sieht eine UN-Konvention vor. Leider gibt es noch viele U- und S-Bahnhöfe, die nicht zugänglich sind. Wir fordern: Tempo machen für Inklusion – barrierefrei zum Ziel!‘\n  \n\n    Was bedeutet eigentlich „Barrierefreiheit“?\n  \n\n    Die Herstellung umfassender Barrierefreiheit bildet im deutschen Bundesrecht das Kernstück des Behindertengleichstellungsgesetzes (BGG).\n    Barrierefrei sind nach Paragraph 4 des BGG „bauliche und sonstige Anlagen, Verkehrsmittel, technische Gebrauchsgegenstände, Systeme der Informationsverarbeitung, akustische und visuelle Informationsquellen und Kommunikationseinrichtungen sowie andere gestaltete Lebensbereiche, wenn sie für Menschen mit Behinderungen in der allgemein üblichen Weise, ohne besondere Erschwernis und grundsätzlich ohne fremde Hilfe auffindbar, zugänglich und nutzbar sind. Hierbei ist die Nutzung behinderungsbedingt notwendiger Hilfsmittel zulässig.“ Menschen mit Behinderungen sollen am gesellschaftlichen Leben gleichermaßen teilhaben können und dabei nicht auf die Unterstützung Fremde angewiesen sein.\n  \n\nDeshalb fordert der Beirat von und für Menschen mit Behinderung Tempelhof-Schöneberg #Weg mit Barrieren!\n\n"
}