{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1220630.php",
    "date": "2022-06-27",
    "title": "Weiterhin freiwilliges Testen an Schulen nach den Sommerferien",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie bereitet sich auf die Infektionslage nach den Sommerferien vor: Nach den Beratungen im Hygienebeirat der Senatsverwaltung für Bildung, Jugend und Familie und in Abstimmungen mit weiteren beratenden Gremien wird die derzeit geltende Regelung der freiwilligen Testung an den Schulen vorerst beibehalten und auch in der Zeit nach den Sommerferien fortgesetzt. Das heißt: Schülerinnen und Schüler haben die Möglichkeit, sich zweimal in der Schule sowie einmal am Wochenende zu testen. Als zusätzliche Sicherheitsmaßnahme werden die Schülerinnen und Schüler gebeten, am Samstag- und am Sonntagabend vor dem Schulstart (20.08./21.08.2022) je einen Selbsttest zu Hause durchzuführen, damit eine mögliche Infektion frühzeitig – und zwar vor dem Besuch der Schule am Montag – aufgedeckt werden kann. Zu diesem Zweck erhalten alle Schülerinnen und Schüler zwei Selbsttests aus dem Bestand der Schule ausgehändigt.\n    Schülerinnen und Schüler, die in den Sommerferien an Kursen der Sommerschule beziehungsweise an der ergänzenden Förderung und Betreuung (Hortbereich) teilnehmen, erhalten ebenfalls die Möglichkeit, zweimal in der Woche freiwillig an einer Testung teilzunehmen. Für Auszubildende, die aufgrund schulorganisatorischer Besonderheiten vor den Sommerferien nicht mehr in der Schule sind, liegen Schnelltests im Sekretariat der Schule zur Abholung bereit.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Wir bieten an den Schulen weiter das freiwillige Testen an und werden damit für mehr Sicherheit sorgen. Gleichzeitig werden wir die Lage ständig im Austausch mit dem Hygienebeirat und der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung neu bewerten. Ausreichend Schnelltests sind an den Schulen vorhanden.“\n  \n\n    Für Schutz- und Hygienemaßnahmen an Schulen, die über die Testpflicht hinausgehen – z. B. die Maskenpflicht – sowie für alle Infektionsschutzmaßnahmen, die nach dem 23.09.2022 angeordnet werden sollen, bedarf es zunächst einer Änderung des Infektionsschutzgesetzes durch den Bundesgesetzgeber. Die Senatsverwaltung für Bildung, Jugend und Familie wird in Zusammenarbeit mit der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung die pandemische Lage kontinuierlich beobachten und die Expertise der Mitglieder des Hygienebeirates weiterhin einbeziehen. Während der Sommerferien und zu Beginn des Schuljahres 2022/2023 finden erneut Sitzungen des Hygienebeirats statt, um die Infektionsla-ge gegebenenfalls neu zu bewerten. Den Schulen stehen auch im Herbst und Winter ausreichend Schnelltests zur Verfügung.\n  \n"
}