{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1246922.php",
    "date": "2022-09-20",
    "title": "Der grüne Weg e.V. führt aus Wuppertal in das Rathaus Schöneberg",
    "text": "\n\n    Tempelhof-Schöneberg und Wuppertal sind seit 1964 partnerschaftlich verbunden. Während sich die bisherigen Aktivitäten eher auf den künstlerischen Bereich konzentrierten, hat diese Begegnung einen mehr sportlichen Charakter.\n  \n\nDer Grüne Weg e.V. erkundet die Wuppertaler Partnerstädte mit dem Fahrrad und bringt so die Menschen aus den verschiedenen Partnerstädten zusammen, fördert das Verständnis und das Interesse füreinander. Dabei sind die Aktiven des grünen Weges offen für die Teilnahme von Interessierten aus anderen Partnerstädten.\n  \n\n    Im August empfingen Bezirksbürgermeister Jörn Oltmann und Bezirksstadträtin Saskia Ellenbeck die Gruppe, die neben Mitgliedern aus Wuppertal auch aus Teilnehmer_innen aus den Wuppertaler Partnerstädten Schwerin und South Tyneside besteht. Nach der offiziellen Begrüßung durch den Bezirksbürgermeister wurden Grüße vom Oberbürgermeister Wuppertals überbracht. Danach hatte die Gruppe das historische Rathaus Schöneberg kennengelernt. Per Rad ging es dann weiter in das Rathaus Tempelhof, wo sich die Gruppe bei Bezirksstadträtin Saskia Ellenbeck über die Radwegeinfrastruktur informierte.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Die Aktivitäten des grünen Weges e.V. sind beeindruckend. Ich würde mich freuen, wenn in Zukunft auch Tempelhof-Schöneberger aktiv bei einer der nächsten Partnerschaftstouren des grünen Weges e.V. teilnehmen.”\n  \n\n    Die Einladung zur Teilnahme an der Jubiläumstour durch die Partnerstädte Wuppertals ab Juni 2023 wurde während des Nachbarschaftsfestes am Rathaus Schöneberg an den ADFC Tempelhof und Schöneberg weitergegeben. Auch die Bürger_innen des Bezirks sind herzlich eingeladen, sich an Etappen dieser Tour zu beteiligen. Details können auf der Internetseite des Grünen Weges e.V. eingesehen werden.\n  \n"
}