{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1233436.php",
    "date": "2022-08-08",
    "title": "Mehrere Festnahmen nach Raub",
    "text": "\n\nNr. 1591\n    Polizeieinsatzkräfte nahmen gestern Nachmittag in Mitte vier mutmaßliche Räuber fest. Bisherigen Erkenntnissen zufolge hielt sich ein 14-Jährger gegen 17.55 Uhr gemeinsam mit seinem ein Jahr älteren Begleiter in der Rathausstraße auf, als eine fünfköpfige Personengruppe die beiden Jugendlichen angesprochen haben soll. Im weiteren Verlauf soll einer der Unbekannten den Jüngeren der beiden am Nacken ergriffen und zur Seite gezogen haben, wo zwei weitere Mitglieder der Gruppe ihn in den Schwitzkasten genommen haben sollen. Anschließend entwendeten die Tatverdächtigen aus einer Umhängetasche das Portemonnaie des 14-Jährigen und forderten ihn mit einem Messer auf, die PIN seiner Geldkarte zu nennen. Dem Begleiter des Angegriffenen gelang währenddessen die Flucht, so dass er über einen Passanten die Polizei informieren konnte. Als die Tatverdächtigen dies bemerkten, riss einer von ihnen die Umhängetasche des 14-Jährigen an sich. Anschließend flüchtete die Gruppe zu\n    Fuß in Richtung Grunerstraße.\n    Alarmierte Polizeieinsatzkräfte nahmen in unmittelbarer Nähe vier Personen fest. Dem Fünften der Gruppe gelang die Flucht. Die Polizistinnen und Polizisten brachten die Festgenommenen im Anschluss in einen Polizeigewahrsam, wo sie erkennungsdienstlich behandelt wurden. Zwei Jugendliche im Alter von 15 und 17 Jahren sowie ein 24-Jähriger wurden der Kriminalpolizei überstellt. Die beiden älteren werden einem Richter zum Erlass von Haftbefehlen vorgeführt. Der 15-Jährige wurde bereits vernommen und anschließend einem Erziehungsberechtigten übergeben. Der vierte im Bunde, ein 18-Jähriger, wurde nach Abschluss der polizeilichen Maßnahmen aus dem Gewahrsam entlassen. Die beiden Jugendlichen blieben körperlich unverletzt. Die weiteren, noch andauernden Ermittlungen führt die Kriminalpolizei der Direktion 5 (City).\n  \n"
}