{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1196755.php",
    "date": "2022-04-14",
    "title": "Neuer Kursstart „Gemeinsam in der Familie Pubertät gestalten“",
    "text": "\n\n    Ab 2. Mai 2022 startet die Familienberatung Immanuel Reinickendorf, finanziert durch das Jugendamt, einen neuen Kurs zum Thema „Gemeinsam in der Familie Pubertät gestalten“. Er richtet sich an Eltern und ihre Kinder im Alter zwischen 12 und 16 Jahren.\n    In sieben Terminen geben die systemische Beraterin Alica Schmid und die Diplom-Psychologin Anja Wittkopf Eltern und Jugendlichen Informationen an die Hand, um die herausfordernde Phase der Pubertät im Familienalltag gemeinsam gut zu meistern. Denn wenn Kinder zu Erwachsenen werden, kann sich das gesamte Familiensystem verändern. Während sich Eltern fragen, wie sie ihr Kind gut begleiten können, sind die Jugendlichen oft mit ganz eigenen Themen und Fragen beschäftigt. Die Eltern- und die Jugendgruppe treffen sich daher getrennt voneinander.\n  \n\n    Die Eltern erfahren in ihrer Gruppe etwas über die Entwicklungsphase der Pubertät und die damit verbundenen Veränderungen im Körper. Neue Möglichkeiten der Kommunikation und praktische Übungen sollen die Eltern ermutigen, eine klare elterliche Haltung zu entwickeln. Die Jugendlichen erlernen in ihrer Gruppe unter anderem Methoden, um in schwierigen Situationen selbstständig ihre Gefühle zu regulieren und eigene Anliegen auf eine neue Art und Weise mit ihren Eltern zu besprechen.\n    Zu Beginn, in der Mitte und am Ende des Kurses kommen die beiden Gruppen kurz zusammen, um sich auszutauschen. Mit zeitlichem Abstand zum Kurs findet dann ein Nachtreffen satt, bei dem besprochen wird, was sich bereits zum Positiven verändert hat und welche neuen Wege sich in der Familie entwickelt haben.\n  \n\n    Der Kurs „Gemeinsam in der Familie Pubertät gestalten“ findet vom 2.5. bis zum 20.6.2022 immer montags (außer am Pfingstmontag) von 17 bis 19 Uhr in der Erziehungs- und Familienberatungsstelle, Markstraße 4, 13409 Berlin statt. Aus Platzgründen wird um eine Anmeldung gebeten.\n  \n\n    Ein Termin zum Informationsgespräch kann telefonisch unter (030) 76 73 33 50 oder per E-Mail an familienberatung-reinickendorf@immanuel.de vereinbart werden.\n  \n"
}