{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1270235.php",
    "date": "2022-11-30",
    "title": "Welt-AIDS-Tag am 1. Dezember 2022",
    "text": "\n\n    Die Bezirksstadträtin für Jugend, Familie und Gesundheit informiert:\n  \n\n    Der Welt-Aids-Tag wurde erstmals am 01.12.1988 von der WHO (Weltgesundheitsorganisation) ins Leben gerufen. Seitdem wird dieser Tag rund um den Globus von verschiedenen Organisationen zum Anlass genommen, Solidarität mit HIV-Positiven und an Aids Erkrankten und ihnen nahestehenden Menschen zu zeigen. Außerdem erinnert der Welt-Aids-Tag an die Menschen, die an den Folgen von HIV und Aids verstorben sind.\n  \n\n    Im Jahr 2022 steht der Welt-Aids-Tag international unter dem Motto „Equalize” (deutsch etwa: „Ungleichheiten beenden”). Soziale Ungleichheit befeuert die HIV-Epidemie, weil Menschen einem erhöhten Risiko ausgesetzt sind.\n  \n\n    Weltweit leben etwa 38 Millionen Menschen mit HIV. Noch lange nicht alle haben Zugang zu den Medikamenten, die ihr Leben retten können. Noch immer erleben Betroffene Diskriminierung und Stigmatisierung. Ziel der Kampagne zum Welt-Aids-Tag ist, dass alle Menschen ungehinderten Zugang zu Information über HIV/Aids und deren Schutzmöglichkeiten haben und alle HIV-positiven Zugang zu medizinischen Behandlungen.\n  \n\n    Im Zentrum für sexuelle Gesundheit und Familienplanung Friedrichshain-Kreuzberg ist die HIV-Prävention ein zentrales Angebot.\n  \n\n    Mit der Möglichkeit zum Austausch unterstützen Mitarbeiter*innen die Kampagne mit einem Informationsstand in der direkten Umgebung des Gesundheitsamtes.\n  \n\nWo? Urbanstraße Ecke Körtestraße\nWann? 1. Dezember 2022 von 9:00 bis 12:00 Uhr\n  \n\n    „Um Aufklärung für alle und Behandlung sowie Hilfe für Menschen mit HIV zu bieten, ist es wichtig, dass alle zusammenarbeiten und Ungleichheit abgebaut wird.“ unterstreicht Bezirksstadträtin für Jugend, Familie und Gesundheit, Regine Sommer Wetter, das diesjährige Motto des Welt-Aids-Tages und das Engagement der Kolleginnen des Zentrums für sexuelle Gesundheit.\n  \n\nAnsprechpartner*innen:\n    Zentrum für sexuelle Gesundheit und Familienplanung Friedrichshain-Kreuzberg\n    E-Mail: zentrum@ba-fk.berlin.de\n    Telefon: (030) 90298-8363\n  \n\nPressekontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}