{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1222792.php",
    "date": "2022-07-04",
    "title": "Sommerferien in Berlin: Zeit für Schulbau!",
    "text": "\n\n    Auch in diesem Jahr wird in den Sommerferien an Berliner Schulen wieder intensiv gebaut. Es finden wieder umfassende Arbeiten in allen Bezirken statt: Sanierung, Umbau, Erweiterung heißen die drei großen Bereiche, mit denen im Rahmen der Berliner Schulbauoffensive nahezu alle Schulen auf den neuesten Stand gebracht werden.\n  \n\n    Zu den gängigen Arbeiten zählen beispielweise die Sanierung von Dächern, Fassaden oder Fenstern, die Schaffung von Barrierefreiheit oder die Erweiterung bestehender Schulstandorte. Insgesamt haben die Berliner Bezirke gut 100 wichtige und umfangreiche Baumaßnahmen allein für diesen Zeitraum gemeldet, die in Grundschulen oder weiterführenden Schularten stattfinden. Jedoch stehen die Maschinen auch vor und nach den Ferien nicht still, damit die Baumaßnahmen schnell abgeschlossen werden können.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Schulbau und Sommerferien – das ist eine ideale Kombination, um unsere Berliner Schulen intensiv zu sanieren, umzubauen oder zu erweitern. In dieser Zeit können die Bezirke und weitere Durchführende verstärkt Arbeiten ausführen, die lärm- und schmutzintensiv sind. Damit wollen wir erreichen, dass die Berliner Schülerinnen und Schüler im restlichen Schuljahr möglichst ohne Beein-trächtigungen lernen können. Allen am Bau Beteiligten, vor allem den zuständigen Fachabteilungen in den Bezirken, gilt mein großer Dank! Auch mit diesen Maßnahmen werden wir – neben Neu- und Ergänzungsbauten im Rahmen der Berliner Schulbauoffensive – ausreichend Schulplätze schaffen.“\n  \n\n    Die folgende Auswahl zeigt die Vielfalt der umfassenden Baumaßnahmen:\n  \n\nAlbrecht-von-Graefe-Schule (Integrierte Sekundarschule), Friedrichshain-Kreuzberg\n    Beide Häuser werden umfassend saniert, ebenso die Sporthalle. Der Sanitärbereich wird komplett erneuert. Die Gesamtkosten für die Maßnahmen liegen bei mehr als 10,3 Mio. Euro.\n    Die Fertigstellung ist zu Ende 2023 avisiert.\n  \n\nSchule am Staakener Kleeblatt (Integrierte Sekundarschule), Spandau\n    Erweiterung und Umbau des Standortes, Komplettsanierung von Haus 1. Dafür sind rund 3,3 Mio. Euro veranschlagt. Geplant ist, die Baumaßnahmen im dritten Quartal 2022 abzuschließen.\n  \n\nFelix-Mendelssohn-Bartholdy-Gymnasium, Pankow\n    Das Gymnasium verfügt über zwei Standorte. Am ersten Standort wird eine Grundinstandset-zung sowie ein standardgerechter Ausbau ausgeführt. Am zweiten Standort findet die denkmalgerechte Instandsetzung des Gebäudes in der Pasteurstraße statt. Zusätzlich wird an beiden Standorten je eine Sporthalle neu gebaut. Die Gesamtkosten für diese Maßnahmen sind mit etwas mehr als 63 Mio. Euro veranschlagt. Die Fertigstellung ist für das dritte Quartal 2022 vorgesehen.\n  \n\nGrundschule am Eichenwald, Spandau\n    Das Verwaltungsgebäude wird umfassend saniert, darunter auch der Verbindungsgang zum Schulgebäude. Der Haupteingangsbereich wird umgestaltet, die Heizungsanlage auf den neuesten Stand der Technik gebracht. Die Kosten sind mit rund 5,4 Mio. Euro veranschlagt, die Arbeiten sollen laut Plan bis Ende 2022 abgeschlossen sein.\n  \n\nMelli-Beese-Grundschule, Treptow-Köpenick\n    Hier wird ein Erweiterungsbau entstehen, das Bestandsgebäude wird komplett saniert. Die Schulfreiflächen werden ebenfalls saniert. Als weitere Maßnahme wird ein Interimsstandort errichtet. Dafür sind 27 Mio. Euro vorgesehen. Die Maßnahme soll planmäßig 2028 abgeschlossen sein.\n  \n\n    Auf der Homepage der Berliner Schulbauoffensive sind die Baustellen auf einer Berlin-Karte zu finden: https://www.berlin.de/schulbau/schulbau-in-den-ferien/\n\n"
}