{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1189788.php",
    "date": "2022-03-24",
    "title": "Noch mehr Polizistinnen und Polizisten auf dem Rad unterwegs",
    "text": "\n\nNr. 0637\n    Heute Vormittag haben die Polizeipräsidentin Dr. Barbara Slowik und der Leiter der Landespolizeidirektion, Herr Andreas Sydow, 70 neue Dienst- und elf neue Lastenfahrräder mit diversem Zubehör an die Verkehrssicherheitsberaterinnen und -berater der fünf örtlichen Polizeidirektionen übergeben. Die Polizei Berlin knüpft damit an die guten Erfahrungen der Fahrradstaffel und -streifen an, sorgt dafür, dass zukünftig noch mehr Wege mit dem Rad zurückgelegt werden können und wird so nebenbei klimafreundlicher.\n  \n\n    „Es freut mich sehr, dass neben der Fahrradstaffel und den Fahrradstreifen der örtlichen Polizeidirektionen zukünftig auch die Verkehrssicherheitsberaterinnen und -berater mit Fahrrädern und sogar mit Lastenfahrrädern unterwegs sein werden. Damit setzt die Polizei Berlin konsequent ihre Entwicklung als moderne Hauptstadtpolizei fort. Die Mobilitätswende in Berlin ist in vollem Gange. Daher ist dieser Schritt ein wichtiges Signal für die Verkehrsunfallprävention und wird die Verkehrssicherheit in unserer Stadt weiter steigern“, sagte die Innensenatorin Iris Spranger.\n  \n\n    Verkehrssicherheitsberaterinnen und -berater sind erfahrene und speziell geschulte Dienstkräfte, die sich um alle Belange der Verkehrssicherheit kümmern und sich dafür einsetzen, dass der Straßenverkehr in unserer Stadt noch sicherer wird. Dafür arbeiten die Polizistinnen und Polizisten unter anderem eng mit Verkehrskräften und den Präventionsbeauftragten der Abschnitte zusammen, tauschen sich regelmäßig mit ihnen über die aktuelle Verkehrssicherheitslage aus und planen gemeinsame Veranstaltungen zur Verkehrsunfallprävention. Zudem suchen sie gezielt den Kontakt zu Kindertagesstätten, Grund- und Sonderschulen, beraten und unterstützen beim Mobilitäts- und Schulwegtraining der Kinder und bilden interessierte Schülerinnen und Schüler zu Schülerlotsen aus.\n  \n\n    Rund 900.000 Euro stellte der Senat der Polizei Berlin im vergangenen Jahr für die Verkehrsunfallprävention zur Verfügung. Davon wurden unter anderem ein Lichttunnel, eine Reaktionswand, ein E-Scooter-Fahrsimulator und Helmtestgeräte beschafft. 150.000 Euro der bereitgestellten Finanzmittel investierte die Polizei Berlin in die Beschaffung neuer Fahrräder für die Mitarbeitenden der Verkehrsunfallprävention.\n  \n\n    „Radfahrende sowie Fußgängerinnen und Fußgänger stellen im Straßenverkehr eine besonders schützenswerte Risikogruppe dar. Dass die Mitarbeitenden der Verkehrsunfallprävention nun auch auf dem Fahrrad unterwegs sein können, begrüße ich sehr. Die Verkehrssicherheitsberaterinnen und -berater nehmen durch ihre Teilnahme am Straßenverkehr eine Vorbildfunktion wahr und sind vor allem für diejenigen, die sie mit ihrer Arbeit primär erreichen wollen, auf Augenhöhe präsent und ansprechbar“, sagte die Polizeipräsidentin.\n  \n\n    Zu jedem der 81 überreichten Dienstfahrräder gehören ein Fahrradschloss, eine wasserdichte Gepäcktasche, ein Erste-Hilfe-Set sowie ein Multifunktionstool, um kleinere Reparaturen unterwegs selbstständig beheben zu können. Jede Mitarbeiterin und jeder Mitarbeiter erhielt zudem eine entsprechende Fahrradkleidung, die optisch identisch mit der Dienstbekleidung der Fahrradstaffel und -streifen ist.\n  \n"
}