{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1217810.php",
    "date": "2022-06-17",
    "title": "Ordnungsamt und Polizei kontrollieren Verkehrssicherheit in Alt-Tegel",
    "text": "\n\n    Am Donnerstag, 16. Juni 2022 kontrollierte das Ordnungsamt gemeinsam mit Mitarbeitenden des Polizeiabschnitts 11 die Verkehrssicherheit in Alt-Tegel. Der Fokus lag dabei auf den Kontrollen von Radfahrerinnen und Radfahrern auf Gehwegen und in den Fußgängerzonen zwischen Buddestraße und Greenwichpromenade sowie Parkverstößen in den angrenzenden Straßen.\n  \n\n    „Wir haben Hinweise aus der Bevölkerung bekommen, dass die geltenden Regeln für Fußgängerzonen in Alt-Tegel von Verkehrsteilnehmern missachtet werden. In kurzer Zeit haben wir über 40 Verstöße von Rad- und E-Scooter-Fahrenden geahndet. Mit der Polizei haben wir zusammen auch Falschparker kontrolliert und konnten unzählige Fragen von Bürgerinnen und Bürgern im direkten Gespräch beantworten“, erklärt die selbst am Einsatz beteiligte Stadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Die Gefährdung und Beeinträchtigung von Fußgängern und beispielsweise in der Mobilität eingeschränkten Menschen ist immer wieder durch rücksichtsloses und unerlaubtes Fahren von Fahrzeugen auf Gehwegen zu beobachten. Im Einsatz hat daher der Außendienst des Ordnungsamts zusammen mit der Polizei in drei Teams die Überprüfungen durchgeführt. Zusätzlich war die Polizei mit zwei Mitgliedern aus der Fahrradstaffel der Direktion 1 in Alt-Tegel beteiligt.\n  \n\n    „Gemeinsame Schwerpunkteinsätze von Ordnungsamt und Polizei sind für unsere Arbeit nicht mehr wegzudenken. Ich erlebe immer wieder, dass das für die Mitarbeitenden beider Behörden tolle Erfahrungen sind und sie sich partnerschaftlich sowie effektiv ergänzen. Gleichzeitig können wir in dieser Konstellation die Bürgerinnen und Bürger noch umfassender unter anderem zur Verkehrssicherheit informieren“, sagt Bezirksstadträtin Schrod-Thiel.\n  \n"
}