{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1268403.php",
    "date": "2022-11-24",
    "title": "Startup Agenda 2026: Berlins Position ausbauen und neue Akzente setzen",
    "text": "\n\n    Mit einer neuen Startup Agenda 2022-2026 will Berlin seine Position als eine der weltweit erfolgreichsten Startup-Metropolen weiter ausbauen und neue Akzente mit mehr Diversität, Nachhaltigkeit und Kooperationen setzen. Beim Kick-off-Event am 24. November 2022 im Motionlab Berlin bekräftigen die Regierende Bürgermeisterin Franziska Giffey und Wirtschaftssenator Stephan Schwarz das Bekenntnis zum Ausbau des Startup-Standorts und stellten zusammen mit Vertretern des Startup-Ökosystems die gemeinsamen Ziele für die nächsten vier Jahre vor.\n  \n\n    Die neue Startup Agenda definiert fünf Aktionsfelder, die im Fokus der Weiterentwicklung des Standorts stehen und sich aus den Potenzialen und Bedarfen des Berliner Ökosystems ableiten. Zu diesen zentralen Anliegen gehört die Gewinnung von Fachkräften für die wachsenden Bedarfe der Startup-Community. Mit international ausstrahlenden Marketingmaßnahmen und Startup-Events will Berlin weltweit um Talente werben, den Business Immigration Service auf ein neues Level heben und zugleich die vorhandenen exzellenten Talentpools der Berliner Hochschulen besser nutzen. Neue Akzente setzt die Agenda mit gezielter Förderung von Diversität und Female Entrepreneurship sowie mit Maßnahmen zur Unterstützung von Impact-Startups, die mit ihren Geschäftsmodellen einen Beitrag zur ökologischen und sozialen Nachhaltigkeit leisten. Zudem soll geraden an einem Standort wie Berlin die Nutzung von Synergien zwischen Startups,\n    dem Mittelstand und Hochschulen weiter intensiviert und die besonderen Potenziale der hiesigen Innovationslandschaft durch mehr Kooperation gehoben werden. Eine wichtige Aufgabe bleibt das konsequente Vorantreiben der Digitalisierung und Modernisierung der Verwaltung und die Ermöglichung neuer Wege der Zusammenarbeit mit GovTechs.\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey: „Berlin ist schon jetzt die Startup-Metropole Nummer Eins in Deutschland. Allein in diesem Jahr hatten wir über 600 Gründungen. Mit der Start-up-Branche gibt es in Berlin mittlerweile einen veritablen digitalen Mittelstand mit über 120.000 Beschäftigten. Mein Ziel ist es, dass sich unsere Stadt auch zu einer der wettbewerbsfähigsten Standorte in ganz Europa weiterentwickelt. Es ist deshalb auch unsere politische Aufgabe, dieses Wachstum als Senat aktiv zu unterstützen. Dass wir unseren Anteil leisten werden, bekräftigen wir mit der neu beschlossenen Startup Agenda. Wirtschaftssenator Schwarz und ich sind deshalb im engen Dialog mit allen Akteuren, damit wir zielgerichtet zusammenarbeiten, um die besten Talente für Berlin zu gewinnen, Fachkräfte zu fördern, Gründerinnen und Gründer zu unterstützen und die Serviceleistungen der Verwaltung zu verbessern. Mir liegt besonders die Förderung\n    von Frauen als Gründerinnen am Herzen. Hier werden wir künftig auch verstärkt finanzielle Mittel einsetzen.“\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Berlin ist zum Synonym für die erfolgreiche Startup-Metropole geworden. Wir sind zu Recht stolz auf das einzigartige Ökosystem in unserer Stadt und wir wollen die Pole-Position im Wettrennen um Talente, Ideen und Investitionen halten. Damit ist aber nicht ein simples Höher, Schneller, Weiter gemeint. Wir haben zusammen eine Startup Agenda entwickelt, die sehr genau die Potenziale und die Bedarfe der Stadt und ihrer Startup-Community in den Blick nimmt und zugleich den Anspruch hat, gerade bei Themen wie Diversität und Impact international Maßstäbe zu setzen. Das wird uns gelingen, weil wir diese Agenda gemeinsam entwickelt haben und weil auch ihre Umsetzung Teamwork bleibt.“\n  \n\n    An der Formulierung der Startup Agenda unter der Federführung der Senatsverwaltung für Wirtschaft, Energie und Betriebe haben die Industrie- und Handelskammer Berlin, die Unternehmensverbände Berlin-Brandenburg, die Investitionsbank Berlin, Berlin-Partner für Wirtschaft und Technologie, der Startup-Verband, die Berliner Handwerkskammer, Hochschulen, und der Bitkom e.V. aktiv mitgewirkt. Zudem ist der Input von mehr als 100 Startups eingeflossen. Die Umsetzung bleibt ebenfalls eine Gemeinschaftsaufgabe und soll von der Core Group der Berliner Startup Unit bestehend aus Senat und Förderinstitutionen im intensiven Austausch mit den Verbänden koordiniert werden.\n  \n\nSebastian Stietzel, Präsident der Industrie- und Handelskammer Berlin: „Damit Berlin weiter Gründungshauptstadt bleibt, setzen wir uns mit der Startup Agenda ambitionierte Ziele. Wir entwickeln den Standort weiter und unterstützen das Ökosystem. Dazu baut die Industrie und Handelskammer zum Beispiel ihre Vernetzungsangebote für Startups, etwa das erfolgreiche Format, Mittelstand trifft Startups’, aus. Zudem werden wir erfolgreich etablierte Beratungsangebote zu Finanzierung und Pitches fortführen und um neue Angebote ergänzen. Für uns wird es eine wichtige Aufgabe sein, die Politik zur besseren Ausgestaltung des Wissenstransfers zwischen Universitäten und Wirtschaft zu beraten. Davon sollen insbesondere auch Startups profitieren. Um Berlin als Pilotkunden für Startups und Tech-Unternehmen zu etablieren, unterstützen wir die Berliner Verwaltung dabei, Markttrends zu erkennen und innovative Beschaffungswege effektiv zu nutzen. Ein weiterer\n    wichtiger Punkt wird die Einführung des Tech-Visas für Gründerinnen und Gründer sein. Dafür werden wir in der Bundespolitik werben. Wir stehen besonders für Impact-Gründungen als Partner für das internationale Marketing Berlins als Startup-Hub bereit und werden uns beim Aufbau eines Startup-Festivals engagieren. Die Startup-Ökonomie wandelt sich. Wir sind bereit, diesen Wandel mitzugestalten.”\n  \n\nChristoph Stresing, Geschäftsführer, Startup-Verband: „Startups sind mit ihren innovativen Ideen und Geschäftsmodellen nicht nur Problemlöser, sondern auch ein wichtiger Wirtschaftsfaktor in der Hauptstadt. In den letzten Jahren haben Startups und Scaleups zehntausende hochqualifizierte Arbeitsplätze geschaffen und damit einen entscheidenden Beitrag zum wirtschaftlichen Aufschwung Berlins geleistet. Umso wichtiger ist, dass die Berliner Politik fest an der Seite des Startup-Ökosystems steht. Das gilt in einem herausfordernden Umfeld umso mehr. Mit der Fortschreibung der Berliner Startup Agenda unterstreicht der Senat die große Bedeutung von Startups und positioniert sich als wichtiger Partner von Startups und Scaleups in Berlin.“\n  \n\nNiklas Veltkamp, Managing Director Bitkom e.V.: „Startups sind Teil der DNA dieser Stadt und ein unverzichtbarer Treiber der Berliner Wirtschaft. Wir begrüßen es daher, dass die Berliner Landesregierung mit der Startup Agenda den Gründungsstandort Berlin als europäisches Startup-Zentrum festigen will. Priorität muss jetzt sein, mit praxistauglichen Maßnahmen die Agenda zügig umzusetzen, um das Startup-Ökosystem auch in diesen wirtschaftlich schwierigen Zeiten nachhaltig weiterzuentwickeln.“\n  \n\nDr. Christian Amsinck, Hauptgeschäftsführer Unternehmensverbände Berlin-Brandenburg: „Das Startup- und Innovations-Ökosystem der Hauptstadt ist zu einem Grundpfeiler der Berliner Wirtschaft herangewachsen. Eine wichtige Rolle spielt die enge Zusammenarbeit von etablierten Unternehmen und Start-ups, davon profitieren beide Seiten erheblich. Mit der Startup Agenda 2022-2026 stellt die Hauptstadt nun die Weichen in Richtung Zukunft. Dabei kann Berlin auf starken Strukturen aufbauen, die von Hochschulen, öffentlichen und privaten Institutionen etabliert wurden. Die Startup-Agenda bringt dieses vielfältige Engagement unter ein gemeinsames Dach und konzentriert die Kräfte auf die Schlüsselbereiche für weiteres Wachstum.”\n  \n\nStefan Franzke, Geschäftsführer von Berlin-Partner: „Berlin ist der beste Startup-Standort in Europa. Das behaupte ich nicht einfach, das sagen rund 1500 Gründerinnen und Gründer, die in ganz Europa für die Startup-Heatmap befragt wurden. Zu unseren wichtigsten Aufgaben als Wirtschaftsförderung gehört es dafür Sorge zu tragen, dass wir auch weiterhin in der Champions League spielen. Die Startup Agenda hilft uns dabei, die richtigen Impulse zu setzen und das enorme Potenzial des Berliner Startup Ökosystems zu heben.“\n  \n\nChristian Schröder, Vizepräsident der Technischen Universität Berlin: „Die Berliner Hochschulen unterstützen die Ziele der Startup Agenda. Die Universitäten haben beispielsweise mit dem Verbund Science&Startups eine Struktur geschaffen, um den Wissens- und Technologietransfer über Startups effektiv zu unterstützen. Durch gemeinsame Formate und gemeinsame Nutzung von Ressourcen, können Startups aus den Universitäten Angebote nutzen deren Vielfalt deutschlandweit einmalig ist.“\n  \n\nDr. Hinrich Holm, Vorstandsvorsitzender der Investitionsbank Berlin: „Die IBB Gruppe bietet eine breiten Strauß an Förderung und Finanzierung. Die IBB Ventures ist seit 25 Jahren am Markt einer der aktivsten VC-Fonds in Deutschland. Beim im September neu aufgelegtem Impact VC Fonds werden wir bis Jahresende die ersten 3 Beteiligungen eingegangen sein.“\n  \n\nHans-Joachim Schwenke, Vorstand Business Angels Club Berlin-Brandenburg: „Der BACB e.V. begrüßt die Startup Agenda und ist überzeugt, dass damit der Grundstein für eine weiter positive und nachhaltige Entwicklung des Startup Ökosystems der Hauptstadt gelegt wurde. Wir freuen uns besonders, dass den Themen “Impact Startups” und „Kooperationen” besondere Bedeutung zukommt. Gerade im Bereich der Kooperationen zwischen Hochschulen, Verbänden und KMUs sehen wir großes Potenzial, nicht nur im Bereich Innovation und Transformation, sondern vor allem auch bei der Finanzierung von frühphasigen Startups durch private Akteure mit Lokalbezug.“\n  \n"
}