{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1253118.php",
    "date": "2022-10-26",
    "title": "Ratz-Fatz im November 2022",
    "text": "\n\n\nKonzert – Ich fühl mich so ausgedrückt\n      Literarische Chansons mit Tobias Rank\n      Der Komponist und Pianist Tobias Rank hat Texte von Helmut Krausser, Thomas Kunst, Robert Gernhardt, Günter Kunert und Michael Lentz vertont.\n      Nicht wie gewohnt für andere Interpreten – diesmal singt er selbst und begleitet sich und seine Lieder am Klavier. Literarische Chansons voller Melancholie, Witz und Übermut. Rebellisch und fein, abgebrüht und empfindlich, verliebt und müde. Eher leise als wirklich laut.\n    \nFreitag, 04.11., 18 Uhr\n    \n\n\n\nErLesenes am Samstag – An der Mittellinie stehen die coolen Jungs\n      Mikis Wesensbitter nimmt die Zuhörer mit auf eine unterhaltsame Reise ins Ostberlin der 80er Jahre. Seine Geschichten handeln von Freundschaft, dem Erwachsenwerden, den Absurditäten des Alltags und davon wie man Unionfan wurde. Sommer 1982 in Ostberlin. Der 1. FC Union ist endlich wieder erstklassig. Für Mikis und seine Freunde Kai und Wenzel beginnt nicht nur die 8. Klasse, sondern auch ein ganz neuer Lebensabschnitt. Schließlich darf man mit 14 andere Dinge tun als vorher. … “An der Mittellinie stehen die coolen Jungs“ spielt in Oberspree, zu der Zeit, als es noch eine „Jenny-Matern-Straße“, eine 22. POS „Otto Franke“, eine Postfiliale im Bruno-Bürgel-Weg und eine Gaststätte „Narva“ gab.\n      Mit Frühstücksangebot!\n    \nSamstag, 05.11., 10:30 Uhr\n    \n\n\n\nLesung mit Oliver Igel (Bezirksbürgermeister von Berlin Treptow-Köpenick)\n      Der Maler und Dichter Roger Loewig (1930-1997)\n      Der Todestag von Roger Loewig jährt sich am 04. November zum 25. Mal.\n      Loewig hat einen Bezug zum Bezirk, da er Anfang der 50er Jahre als Lehrer in Köpenick gearbeitet hat. Er gilt als „Malerpoet“, der einen ungewöhnlichen und interessanten Lebensweg hatte.\n      Der Zeichner, Maler und Schriftsteller Roger Loewig (1930-1997) lebte seit Anfang der fünfziger Jahre in Köpenick und arbeitete hier als Lehrer. Seine eigentliche Leidenschaft war aber die Kunst mit seinen Zeichnungen und Gedichten. Darin verarbeitet den Krieg, Flucht und Vertreibung sowie die Teilung Deutschlands. Dabei kam er mit dem SED-Regime in Konflikt. Seine erste Einzelausstellung fand 1963 illegal im Pfarrhaus der evangelischen Kirche „Zum Vaterhaus“ in Baumschulenweg statt. Hierfür wurde Loewig wenige Monate danach verhaftet. Nach seiner Freilassung 1964 blieb er zunächst in der DDR, stellte 1967 einen Ausreiseantrag und siedelte 1972 in die Bundesrepublik Deutschland über.\n      Anlässlich seines 25. Todestages stellt Bezirksbürgermeister Oliver Igel in einem Vortrag und einer Lesung Leben und Werk Roger Loewigs vor.\n      Mit Kaffee und Kuchen!\n    \nSonntag, 06.11., 15 Uhr\n    \n\n\n\nErLesenes am Samstag – In Zeiten der Finsternis\nKlaus Bellin mit einer Lesung zu folgenden Autoren:\n      \nBilder aus dem alten Russland: Maxim Gorki\n        \nLiebende, Krieger, arme Juden, Spitzbuben: Isaak Babel, der Geschichtenerzähler\n        \nAusgegrenzt und unterdrückt: Michail Bulgakow\n        \nEpos unfassbarer Qualen: Das „Blockadetagebuch“ von Daniil Granin und Ales Adamowitsch über die Belagerung Leningrads\n        \nMit bloßen Händen an die Front: Daniil Granins großer Kriegsroman „Mein Leutnant“\n        \nVerwandte Seelen: Heinrich Böll und Lew Kopelew\n          Mit Frühstücksangebot!\n        \n\n\nSamstag, 12.11., 10:30 Uhr\n    \n\n\n\nFilmvortrag – Sergej Eisenstein – Über mich und meine Filme\n      Der 1898 in Riga geborene Regisseur gilt unbestritten als einer der größten Regisseure und bedeutendsten Theoretiker des Films, ein wahrer Filmgigant, der Filmbilder schuf wie Gleichnisse, die nachhaltig in das visuelle Gedächtnis eines jeden Zuschauers eingehen können.\n      Er entwickelte eine spezielle Form der Bildmontage. In der Aneinanderreihung einzelner Szenen sah er nicht nur die Möglichkeit einer fortlaufenden Handlung, sondern er wollte durch den „unvermittelten Zusammenprall der Bilder“ im Zuschauer selbst Ideen auslösen und Einsichten vermitteln.\n      Mit Filmsequenzen!\n    \nSamstag, 12.11., 18 Uhr\n    \n\n\n\nKabarett mit Gerald Wolf\n      Vorsicht bissig!\n      Bekannte und beliebte Melodien werden mit satirischen Texten unterlegt.\n      Schwelgen Sie im „Liebeslied für eine Wanze“, gönnen Sie sich den „Google-Hupf“, feiern Sie Berlins beliebtestes Insekt, holen Sie sich Ihren „Strandburkini“…\n      Parodien: Angela Merkel, Udo Lindenberg, Herbert Grönemeyer u.a.\n    \nFreitag, 18.11., 18 Uhr\n    \n\n\n\nErLesenes am Samstag – Die „Schreibwerkstatt Erkner“ stellt sich vor\n      Seit vielen Jahren ist in den Räumen des Gerhart-Hauptmann-Museums die\nSchreibwerkstatt Erkner beheimatet. Hier treffen sich Autoren, Schreibfreudige und Literaturinteressierte, um ihre Texte vorzustellen und zu diskutieren. So unterschiedlich die Schreibenden sind, so verschieden sind auch Inhalte und Darbietungen. In einer öffentlichen Lesung möchten acht Teilnehmende der Schreibwerkstatt ihre Texte zu Gehör bringen. Vorgestellt werden die Lesenden von Malou Berlin.\n      Mit Frühstücksangebot!\n    \nSamstag, 19.11., 10:30 Uhr\n    \n\n\n\nKabarett – Pfefferkuchen mit reichlich Pfeffer\n      Schadenfreude im Advent – Solokabarett mit Lutz Hoff\n      Wieso warten Pfefferkuchen und Rosinenstollen ab September im Supermarkt auf das Christkind? Weshalb halten gerade junge Leute Halloween und Silvester für die größten christlichen Feiertage? Wieso hat der Weihnachtsmann einen roten Mantel und was hat das mit „Coca-Cola“ zu tun? Wie geht es eigentlich Knecht Ruprecht und weshalb muss er in „Waldorf-Schulen“ seine Rute verbergen? Was schenken wir wem, seit wann und warum?\nLutz Hoff, der Schätzmeister, beantwortet diese „epochalen“ Fragen mit satirischer Raffinesse und der von ihm gewohnten spaßigen Zweideutigkeit.\n    \nSonntag, 20.11., 16 Uhr\n    \n\n\n\nErLesenes am Samstag – Die Schriftstellerin und Reisende Isabelle Eberhardt\nBrigitte Sändig berichtet von einer erstaunlichen Frau: von der Schriftstellerin und Reisenden Isabelle Eberhardt, die 1877 in Genf geboren, schon 1904 bei einem Unfall in Algerien ums Leben kam. Sie repräsentiert ein Stück französischer Kultur- und Kolonialgeschichte: als Frau, die sich aus dem üblichen Rollenverhalten befreit (so trug sie auf ihren abenteuerlichen Reisen meist Männerkleidung) und als Autorin, die aus dem Land ihrer Sehnsucht, Algerien, ihre Stoffe gewinnt. Aus einigen Schriften der hierzulande wenig bekannten Autorin wird gelesen, damit Inhalt und Ton ihres Schreibens nachvollziehbar werden.\n      Mit Frühstücksangebot!\n    \nSamstag, 26.11., 10:30 Uhr\n    \n\n\n\nTheater – Gullivers Reisen today\n      Vor 300 Jahren erschien Jonathan Swifts satirischer Roman in Form einer\n      Reisebeschreibung in ein utopisches Land der Däumlinge, der Knirpse.\n      Mit dieser Idee der Verfremdung nahm sich Swift die Freiheit, eine Karikatur seines Landes, in der Regierungszeit Georg I., aus dem Hause Hannover zu zeichnen und damit menschliche Verhaltensweisen satirisch und sarkastisch aufzuzeigen.\n      Die Widersprüche und Grotesken, die uns Swift aufzeigt, provozieren geradezu eine szenische Gestaltung.\n      Mit Kaffee, Kuchen und Getränken\n      Buch/Regie: Bernhard Buley, es spielt die „Theatergruppe Oberspree“\n\nSamstag, 26.11., 16 Uhr\n    \n\n\n\nWeihnachtskonzert mit dem Ensemble Musici Berlin – Fröhliches, Besinnliches und Lieder zum Advent\n      Das Ensemble Musici Berlin lädt recht herzlich ein zu einem unterhaltsamen, fröhlichen, adventlichen Konzert bei kostenfreier Bewirtung für Kuchen, Pfefferkuchen, Kaffee …und freiem Eintritt.\n      (Mit freundlicher Unterstützung vom Amt für Soziales Berlin Treptow-Köpenick)\n    \nSonntag, 27.11., 15 Uhr\n    \n\n\n    Kindertheater\n  \n\n\nBlatt und Blättchen\n      Blatt und Blättchen lernen sich im Frühling kennen und lieben, verbringen einen herrlichen Sommer am Baum. Doch dann kommt der Herbst und Blatt fällt. Noch hält sich Blättchen eine Weile bis die Schneeflocken tanzen und auch Blättchen entschwebt. Aber der Winter geht vorbei, der Schnee schmilzt, der Frühling kehrt wieder und am Baum wachsen erneut Blatt und Blättchen.\nMarionettentheater Kaleidoskop, ab 3 Jahren\n\nSonntag, 06.11., 10 Uhr\n    \n\n\n\nRäuber Zottelbart\n      In Quaisers Puppenkoffer verstecken sich viele Kasperpuppen, denen im Spiel Leben eingehaucht wird. Räuber Zottelbart ist, wie schon der Name sagt, kein fürchterlicher Räuber, sondern eher einer, der ein bisschen vom rechten Weg abgekommen ist. Wird der Kasper helfen können?\nQuaisers Puppenkoffer, ab 3 Jahren\n\nSonntag, 13.11., 10 Uhr\n    \n\n\n\nWusel und seine Freunde\n      Wusel, der kleine Troll, geht wieder einmal seiner Lieblingsbeschäftigung nach, dem Sachen suchen. Unterwegs trifft er seine Freunde, und sie vergessen beim Spielen etwas sehr Wichtiges, so dass alles gar nicht mehr so lustig ist. Keine Angst, es gibt ein gutes Ende.\nPuppentheater Katinchen, ab 3 Jahren\n\nSonntag, 20.11., 10 Uhr\n    \n\n\n\nTrolle – Eine kleine Geschichte über das Größerwerden\n      Tief im Wald, hinter einem Zweig oder unter einem Stein lebte eine kleine Trollfamilie. Es war Frühling und das Trolljahr konnte beginnen. Der Sohn Lillebo hatte Sehnsucht nach neuen Herausforderungen. Er war beim Winterschlaf gewachsen und wollte seine Welt erweitern. Als Trollvater nach einem Frühlingssturm weggepustet wurde und er die ganze Familie retten musste, konnte Lillebo allen zeigen, dass er nicht mehr nur das kleine Trollkind war. Dabei spielen Tante Fastermoster und Onkel Ungkerl auch eine wichtige Rolle beim Größerwerden von Lillebo.\nAndersens Koffertheater, ab 3 Jahren\n\nSonntag, 27.11., 10 Uhr\n    \n\n\n    Galerie\n  \n\n\nUnterwegs – Harry T. Böckmann, alias SINUS\n      Malerei und Grafik aus den vergangenen 30 Jahren in allen Techniken\n      Ausstellungsdauer: bis 28. November 2022\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 9 Euro/ erm. 6 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!\n  \n"
}