{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1262925.php",
    "date": "2022-11-09",
    "title": "Lokal-Sozial-Innovativ (LSI) – 1. Projektaufruf für Mikroprojekte",
    "text": "\n\n    Zu der Vielzahl von Förderinstrumenten des Landes Berlin, die mit Mitteln aus dem Europäischen Sozialfonds Plus (ESF+) kofinanziert und durch die Investitionsbank Berlin (IBB) verwaltet werden, gehört das Förderinstrument LSI(Lokal-Sozial-Innovativ), das im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit (BBWA) umgesetzt wird.\n  \n\n    Durch LSI werden drei Projektarten gefördert, für das erste davon, die Mikroprojekte, erfolgte am 07.11.2022 der Projektaufruf auf den Seiten der IBB.\n  \n\n    Ablauf des Projektaufrufs der IBB\n  \n\n\nInformationsveranstaltung der IBB: Mo., 21.11.2022, 9:00 – 11:00 Uhr\n    \n\nProjektvorschläge bei den BBWA-Geschäftsstellen: bis 02.12.2022\n    \n\nAntragstellung bei der IBB: 19.12.2022 bis 15.01.2022, 14:00 Uhr (digital)\n    \n\nFrühestmögliche Projektstarts: ab 01.06.2023\n    \n\nDauer der Projekte: 12 Monate bis max. 31.05.2024\n    \n\n\n    Durch LSI-Mikroprojekte soll lokales Lösungspotential für die Bekämpfung von Armut und sozialer Ausgrenzung aktiviert und Ideen aus verschiedensten Perspektiven generiert werden. Für benachteiligte Personengruppen werden mithilfe dieses Projekttypus neue Beschäftigungschancen eröffnet, um den sozialen Zusammenhalt auf lokaler Ebene zu stärken.\n  \n\n    Die Förderung dient der sozialen Integration von Menschen, die von Armut und sozialer Ausgrenzung und Benachteiligung bedroht sind. Spezifische Herausforderun¬gen in den Berliner Bezirken sollen berücksichtigt und Handlungsmöglichkeiten erschlossen und genutzt werden. Damit wird die Verknüpfung von europäischer Beschäftigungs¬politik mit den arbeitsmarkt- und sozialpolitischen Zielen Berlins (wie „Gute Arbeit“ und Fach-kräfteentwicklung, soziale Teilhabe und Bekämpfung des Armutsrisikos) sichergestellt. Das Förderinstrument LSI unterstützt das Erreichen der Ziele des sozialen Europas.\n  \n\n    Kontakt:\n  \n\n    Herr Gernot Mann\n    Geschäftsstelle des Bezirklichen Bündnisses für Wirtschaft und Arbeit (BBWA)\n    E-Mail: gernot.mann@ba-sz.berlin.de\n    Telefon: 030 90299 5470\n\n\n    Die Auswahl der Projekte erfolgt durch das Bezirkliche Bündnis für Wirtschaft und Arbeit (BBWA).\n  \n\n    Wir freuen uns auf eine hoffentlich rege Teilnahme am Wettbewerb!\n  \n"
}