{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1270980.php",
    "date": "2022-12-02",
    "title": "Förderprogramm „Wirtschaftsnahe Elektromobilität“ (WELMO) – Senat fördert klimaneutrale inklusive Mobilität im Taxigewerbe",
    "text": "\n\nFörderung von bis zu 15.000 € für Neuanschaffung von E-Inklusionstaxis bzw. Ein- und Umbauten von E-Taxis zu E-Inklusionstaxis\n    \nIm Fokus: Taxiunternehmen\n    \nAntragstellung ab sofort möglich\n      Das erfolgreiche Förderprogramm „Wirtschaftsnahe Elektromobilität“ (WELMO) wird um die Förderung von E-Inklusionstaxis sowie Ein- und Umbauten von E-Taxis zu E-Inklusionstaxis erweitert. Damit leistet die Senatsverwaltung für Wirtschaft, Energie und Betriebe einen wichtigen Beitrag, eine klimaneutrale inklusive Mobilität in Berlin voranzubringen.\n    \n\n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe in Berlin: „Taxis sind ein wichtiger Teil des Berliner Personennahverkehrs und eine echte Berliner Marke. Wir sehen uns dem Ziel verpflichtet auch die inklusive Mobilität klimaneutral zu gestalten. Deshalb fördern wir zukünftig über das Förderprogramm WELMO die Neuanschaffung von E-Inklusionstaxis mit bis zu 15.000 EUR je Fahrzeug sowie Ein- und Umbauten von E-Taxis zu E-Inklusionstaxis, ebenfalls mit bis zu 15.000 EUR. Denn barrierefreie Taxis sind ein wichtiger Baustein auf dem Weg zu einem inklusiven Verkehrsnetz.“\n  \n\nDr. Hinrich Holm, Vorstandsvorsitzender der Investitionsbank Berlin: „Die IBB fühlt sich den Themen Inklusion, Mobilität und Nachhaltigkeit sehr verbunden. Deshalb freuen wir uns, dass wir das erfolgreiche Programm um ein weiteres Förderangebot ergänzen können. Das erhöht die Mobilität von Menschen mit Bewegungseinschränkungen erheblich. Bisher konnte die IBB Business Team im Förderprogramm WELMO Mittel in Höhe von 17,8 Mio. € für 3.866 Anträge bewilligen. Allein auf das Modul Taxiförderung entfielen rund 2,1 Mio. € für 271 Taxis.“\n  \n\n    Parallel dazu erscheint die neue Broschüre „eTaxi-Flotte Berlin“. Diese Broschüre bietet einen umfassenden Überblick über Förderungen, verfügbare Fahrzeuge und Ladeinfrastruktur für die Taxibranche. Alle Infos hierzu und mehr finden Sie in der Broschüre. Diese wird über „Taxi Berlin“ und die Berliner Taxiinnung an Taxiunternehmen versendet. Zudem ist sie digital unter Berliner Agentur für Elektromobilität eMO – Detail-Projekte (emo-berlin.de) erhältlich.\n  \n\n    Wirtschaftsnahe Elektromobilität (WELMO) – Förderung der kleinen und mittelständischen Unternehmen in Berlin beim Umstieg auf Elektromobilität\n  \n\n    Mit dem Förderprogramm „Wirtschaftsnahe Elektromobilität“ (WELMO) unterstützt das Land Berlin seit 2018 die Elektrifizierung des Wirtschaftsverkehrs. Gefördert werden Beratungsgespräche, elektrisch betriebene Fahrzeuge wie E-Nutzfahrzeuge, E-Taxis, batterieelektrisch betriebene Klein- und Leichtfahrzeuge, E-Roller und S-Pedelecs, sowie Normal- und Schnellladeinfrastruktur auf privaten sowie privaten öffentlich zugänglichen Flächen. WELMO erfreut sich seit seinem Start einer großen Nachfrage und wird gut angenommen. Alle weiteren Informationen zum Förderprogramm finden Sie auch unter www.welmo.de.\n    Mit Stand 30.11.2022 wurden knapp 6.000 E-Fahrzeuge davon 271 Taxis, rund 1.650 Ladepunkte und mehr als 153 Elektromobilitätsberatungen beantragt. Das Programm hat eine Laufzeit bis Ende 2023.\n  \n\n    Neu ist zukünftig die Förderung von E-Inklusionstaxis sowie Ein- und Umbauten von E-Taxis zu E-Inklusionstaxis. Damit soll Klimaneutralität auch im Bereich der inklusiven Mobilität erreicht werden.\n  \n\n    Antragsberechtigt sind kleine und mittelständische Unternehmen oder selbständig Tätige. Die genauen Bestimmungen sind der Förderrichtlinie zu entnehmen.\n  \n\n    Anträge können ab sofort gestellt werden.\n  \n\n    Die Fördermaßnahme wird von der IBB Business Team GmbH, einer 100 %igen Tochter der IBB Gruppe, umgesetzt.\n    Ab dem 2. Dezember 2022 können Anträge auf Förderung von E-Inklusionstaxis sowie Ein- und Umbauten von E-Taxis zu E-Inklusionstaxis bei der IBB Business Team GmbH über ein elektronisches Antragssystem gestellt werden.\n    Das Antragsformular und weitere Informationen finden Sie unter: www.ibb-business-team.de/welmo\n\n\nDas Team der WELMO-Förderung erreichen Sie unter folgenden Kontaktdaten:\n    Mo, Di & Do, Fr: 10:00-14:00 Uhr\n    Telefon: 030/2125-4480\n    Mail: welmo@ibb-business-team.de\n\n"
}