{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1194048.php",
    "date": "2022-04-06",
    "title": "Amtliche Feststellung: Geflügelpest bei Graugans",
    "text": "\n\n    Das nationale Referenzlabor hat bei einer am 23. März 2022 am Malchower See tot aufgefundenen Graugans das Geflügelpestvirus bestätigt. Nachdem im Januar bei einer in der Rummelsburger Bucht leblos aufgefundenen Möwe das H5N1-Virus nachgewiesen wurde, ist dies in Lichtenberg der zweite Nachweis des Erregers bei einem toten Wildvogel.\n  \n\n    Für den Postleitzahlenbereich 13051 im Bezirk Lichtenberg hat die Veterinär- und Lebensmittelaufsicht daher die Aufstallung von Geflügel per Allgemeinverfügung angeordnet. Die Anordnung ist befristet bis zum 22. April 2022, kann aber bei Bedarf verlängert werden: https://www.berlin.de/ba-lichtenberg/aktuelles/bezirksticker/artikel.1177569.php\n\n\n    Das Virus vom Subtyp H5N1 ist in den vergangenen Wochen mehrfach bei Wildvögeln und gehaltenen Vögeln in Europa festgestellt worden. In Berlin wurden in dieser Saison bislang 25 Fälle bei toten Wildvögeln registriert. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten Singvögel und Tauben als nicht so stark anfällig für den Geflügelpest-Erreger. Der derzeit vornehmlich auftretende Subtyp H5N1 ist jedoch auch schon auf Menschen übertragen worden. Die Weitergabe von Mensch zu Mensch wurde bisher nicht festgestellt.\n  \n\n    Der zuständige Bezirksstadtrat Martin Schaefer (CDU): „Wer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund der Veterinär- und Lebensmittelaufsicht des Bezirksamtes melden, damit eine Untersuchung veranlasst werden kann. Kranke oder verendete Tiere sollten auf keinen Fall angefasst werden, auch Federn sollten nicht gesammelt werden. Geflügelhalter im Bezirk werden gebeten, ihre Tiere jetzt besonders vor dem Kontakt mit Wildvögeln zu schützen. Futter, Einstreu und Tränke müssen für Wildvögel unzugänglich sein. Auch für Hobbyhaltungen gilt, dass Ställe und Standorte gegen das Betreten durch Unbefugte gesichert sein sollten.“\n\n\n    Das Bezirksamt weist darauf hin, dass je nach Ausbreitung des Virus die Aufstallung von im Freien gehaltenem Geflügel per Allgemeinverfügung behördlich angeordnet werden kann. Geflügelhalter werden gebeten, die tagesaktuellen Pressemitteilungen des Bezirkes sowie der zuständigen Senatsverwaltung zu verfolgen.\n  \n\n    Mehr Informationen zur Geflügelpest gibt es unter anderem beim Bundesministerium für Ernährung und Landwirtschaft: https://www.bmel.de/SharedDocs/FAQs/DE/faq-gefluegelpest-vogelgrippe/FAQ-gefluegelpest-vogelgrippe_List.html\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}