{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1206437.php",
    "date": "2022-05-13",
    "title": "Pro-Palästinensische Versammlungen bleiben verboten (Nr. 15/2022)",
    "text": "\n\n    Drei für den 13. bis 15. Mai 2022 in Berlin geplante pro-palästinensische Versammlungen bleiben verboten.\n  \n\n    Für die genannten Tage meldete der Antragsteller Versammlungen an mit dem Thema „Anlässlich des 74. Jahrestages der Vertreibung der Palästi-enser*innen aus ihrer Heimat“. Die Versammlungsbehörde hat diese Veranstaltungen unter Berufung auf zu erwartende Gewalttätigkeiten sowie volksverhetzende und antisemitische Äußerungen untersagt.\n  \n\n    Das hiergegen gerichtete Eilverfahren blieb vor der 1. Kammer des Verwaltungsgerichts ohne Erfolg. Das Gericht billigte die auf der Grundlage des Berliner Versammlungsfreiheitsgesetzes getroffene polizeiliche Gefahrprognose. Die Erfahrungen mit gleichartigen Versammlungen aus dem Vorjahr sowie aus April und Mai 2022 ließen befürchten, dass von den Versammlungsteilnehmenden Gewalttaten ausgehen werden. So sei es in der Vergangenheit zu Flaschen- und Steinwürfen auf Polizisten und zum Einsatz von Pyrotechnik gekommen. Zu erwarten seien außerdem aller Voraussicht nach Äußerungen seitens der Teilnehmenden, die als öffentliche Aufforderung zu Straftaten bzw. als Volksverhetzung strafbar seien. Bei der Prognose falle der für den sog. Nakba-Tag zu erwartende besonders hohe Mobilisierungsgrad zusätzlich ins Gewicht. Die für frühere Versammlungen fest-gestellte hochgradig israelfeindliche und in den Antisemitismus reichende Stimmung bis hin zur Negierung des Existenzrechts\n    Israels sei zudem geeignet, Gewaltbereitschaft zu vermitteln und dadurch einschüchternd zu wirken. Angesichts dieser unmittelbaren Gefahren seien die Verbote auch verhältnismäßig.\n  \n\n    Gegen den Beschluss kann Beschwerde zum Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 1. Kammer vom 13. Mai 2022 (VG 1 L 180/22)\n\n"
}