{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1261971.php",
    "date": "2022-11-07",
    "title": "Koordinierungsstelle für Kinder von Strafgefangenen nimmt Arbeit auf",
    "text": "\n\n    Schätzungen zufolge sind in Deutschland jährlich 100.000 minderjährige Kinder von der Inhaftierung eines Elternteils betroffen. Wissenschaftliche Untersuchungen weisen darauf hin, dass mehr als Zweidrittel der Kinder von Inhaftierten über negative psychische und physische Folgen berichten und ein erhöhtes Risiko besteht, selbst straffällig zu werden. Im Hilfesystem gibt es noch zu wenig verbreitetes Wissen über die Bedeutung von Präventionsmaßnahmen für diese Zielgruppe. Dies liegt vor allem an der fehlenden Vernetzung zwischen den Systemen der Justiz und der Kinder- und Jugendhilfe.\n  \n\n    Mithilfe einer Finanzierung der Auridis-Stiftung wird ein Kooperationsprojekt der Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung und der Senatsverwaltung für Bildung Jugend und Familie entstehen. Die Koordinierungsstelle für Kinder von Inhaftierten (KvI) Berlin wird im Dezember 2022 die Arbeit aufnehmen.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Die neue Koordinierungsstelle ist ein wichtiger Baustein für die Stärkung der Rechte von Kindern in einer Gruppe, die wir nun speziell in den Blick genommen haben. Kinder haben ein Recht auf beide Eltern, auch wenn einer der Elternteile inhaftiert ist. Das ist dann gerade für Kinder untereinander ein schwieriger Gedanke. Und auch für den Elternteil, der zuhause zurückbleibt eine große Herausforderung, beide Elternteile gleichzeitig ersetzen zu müssen. Hier schafft die Koordinierungsstelle wichtige Brücken für alle.“\n  \n\n    Dazu erklärt Berlins Senatorin für Justiz, Vielfalt und Antidiskriminierung Dr. Lena Kreck: „Kinder, die damit aufwachsen müssen, dass ein Elternteil im Gefängnis sitzt, sind besonderen Belastungen ausgesetzt. Diese Kinder müssen bestmöglich auf ihrem Weg unterstützt werden, um die psychischen und physischen Folgen so gering wie möglich zu halten. Die Gestaltung eines familienfreundlichen Vollzugs und die Einrichtung einer zentralen Anlaufstelle für betroffene Familien sind ein wichtiger Schritt, um betroffenen Kindern besser zur Seite stehen zu können.“\n  \n\n    Den Senatsverwaltungen ist es ein bedeutsames Anliegen die Situation von betroffenen Kindern zu verbessern und die Empfehlungen des Europarats (CM/Rec(2018)5) zu Kindern inhaftierter Eltern umzusetzen. Der Träger des Kooperationsprojekts, die „Freie Hilfe Berlin e.V.“, weist bereits langjährige Erfahrungen in der Zusammenarbeit mit der Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung und in der Familienarbeit im Justizvollzug auf. Der Träger wurde beauftragt, konzeptionell eine Koordinierungsstelle für Kinder von Inhaftierten in Berlin zu entwickeln und einzurichten. Hiermit soll eine bestmögliche Unterstützung der Kinder von Inhaftierten erreicht werden, indem nachhaltige Strukturen geschaffen werden.\n  \n\n    Im Rahmen einer umfassenden, ressortübergreifenden Vorbereitung und Planung des Projekts wurden unter anderem folgende Ziele für die strategische Umsetzung der Koordinierungsstelle KvI Berlin erarbeitet:\n  \n\nAusbau und Weiterentwicklung eines familienfreundlichen Justizvollzuges\n    \nEntwicklung und Umsetzung von Fort-und Weiterbildungsmaßnahmen für Fachkräfte aus den Bereichen Justiz und Jugendhilfe\n    \nSensibilisierung für die Bedarfe, der von Haft betroffenen Familien\n    \nEinrichtung einer Fachberatung & Entwicklung von Handlungsleitfäden für Fachkräfte aus Justiz und Jugendhilfe\n    \nEinrichtung einer zentralen Anlaufstelle für betroffene Familien\n    \nEntwicklung neuer Angebotsformate in Zusammenarbeit mit den Behörden, Institutionen und freien Trägern\n    \nSchaffung von Austauschformaten für die wichtigen Akteure der Jugendhilfe und der Justiz\n    \n\n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Die Unterstützung für Väter in der Haft, den Kontakt gut zu ihren Kindern zu halten, ist essentiell für die Familienbindung nach Ablauf der Haftzeit. Eltern wird durch Coaching und Beratung Halt gegeben, Kindern Möglichkeiten gegeben, die Bindung zum inhaftierten Elternteil zu stärken.“\n  \n\n    Bei Rückfragen:\n    Martin Kröger, Pressesprecher Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung, Tel. 9013 3633\n    Susanne Gonswa, Pressestelle Senatsverwaltung für Bildung, Jugend und Familie, Tel. 90227 5601\n  \n"
}