{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1168923.php",
    "date": "2022-01-24",
    "title": "Europäischer Datenschutztag am 28. Januar",
    "text": "\n\n    Die behördliche Datenschutzbeauftragte informiert:\n  \n\n    Die Unterzeichnung der Europäischen Datenschutzkonvention am 28. Januar 1981 war der erste völkerrechtlich verbindliche Vertrag zum Datenschutz und Vorbild für eine Vielzahl weiterer datenschutzrechtlicher Regelungen. Seit 2007 wird an diesem Tag jährlich der Europäische Datenschutztag begangen.\n  \n\n    Die Datenschutzkonvention wurde überarbeitet, um sie an die seit 1981 erfolgte Entwicklung in der Technologie und Rechtsprechung anzupassen. Zusammen mit der sogenannten JI-Richtlinie für den Datenschutz in den Bereichen Polizei und Justiz bildet die Europäische Datenschutz-Grundverordnung (DS-GVO) seit dem 25. Mai 2018 den gemeinsamen Datenschutzrahmen in der Europäischen Union, mit Regeln für die Verarbeitung personenbezogener Daten durch Verantwortliche, sowohl öffentliche wie auch private.\n  \n\n    Die Verarbeitung personenbezogener und sensibler Daten hat in den vergangenen Jahren in allen Bereichen bedeutend zugenommen, u.a. durch das Fortschreiten der Digitalisierung und derzeit spürbar für den Einzelnen in der andauernden Pandemie.\n  \n\n    Der Datenschutztag soll Bürgerinnen und Bürger dafür sensibilisieren, welche Rechte sie in Bezug auf die Verarbeitung und den Schutz ihrer Daten haben.\n  \n\n    Mit dem Datenschutz befasste Stellen in Europa werden sich an diesem Tag mit zahlreichen Veranstaltungen und Aktionen beteiligen. Die Konferenz der unabhängigen Datenschutzbehörden des Bundes und der Länder (Datenschutzkonferenz) informiert auf Ihrer Webseite mit Kurzpapieren und Orientierungshilfen zu Kernthemen, Auslegung und Umsetzung der DS-GVO. Ein aktuelles und umfassendes Informationsangebot zu den Rechten Betroffener findet sich auf der Webseite des Virtuellen Datenschutzbüros https://www.datenschutz.de/.\n  \n"
}