{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1274844.php",
    "date": "2022-12-13",
    "title": "Bewegungsgipfel: Berlin fördert Sport und Bewegung im Breitensport sowie in Schulen und Kitas",
    "text": "\n\n    Heute fand in Berlin der Bewegungsgipfel des Bundes, der Länder, der Kommunen und des organisierten Sports statt. Mit dem Bewegungsgipfel sollen konkrete Maßnahmen auf den Weg gebracht werden, um Bewegung und Sport für alle Menschen in Deutschland möglich und einfach erreichbar zu machen – unabhängig von Wohnort, Herkunft, Geschlecht, geschlechtlicher Identität, Religion und Weltanschauung, sexueller Orientierung, Alter, sozialem Status, finanziellen Möglichkeiten, individuellen körperlichen und geistigen Fähigkeiten. Sämtliche Akteurinnen und Akteure wollen gemeinsam Bewegung und Sport fördern und die Rahmenbedingungen hierfür in Deutschland verbessern. Berlin ist hierfür bereits seit Längerem aktiv.\n  \n\nIris Spranger, Senatorin für Inneres, Digitalisierung und Sport, sagt hierzu: „Die ressortübergreifende Zusammenarbeit ist einer der Schlüssel für Sport für alle. Das haben wir in Berlin erkannt und praktizieren sie bereits erfolgreich. Beispielhaft dafür steht ‚Berlin bewegt sich‘, ein übergeordnetes Programm, mit dem wir Bewegungsprojekte im öffentlichen Raum wie ‚Sport im Park‘ fördern. Hinzu treten unter anderem das Teilhabeprogramm zur Aktivierung bewegungsferner Menschen und das Programm ‚Berlin hat Talent‘, das in den dritten Klassen der Grundschulen vom Landessportbund Berlin durchgeführt wird.“\n    „Berlin hat Talent“ zum Beispiel bietet für die Altersgruppe von 8 bis 10 Jahren den Deutschen Motorik-Test an. Über diesen werden die motorischen Fähigkeiten der Kinder betrachtet und ausgewertet. Auf der Grundlage werden dann Handlungsempfehlungen ausgesprochen, die Kinder in ihrer Entwicklung unterstützen, fördern und fordern sollen. Diese Unterstützung erfolgt in Kooperation mit Sportvereinen.\n  \n\nSportsenatorin Iris Spranger stellt fest: Auch die Berliner Vereine engagieren sich in besonderem Maße. Dank der Beteiligung sportlicher Aushängeschilder wie ALBA Berlin mit ,Sport vernetzt‘ und auch Pfeffersport e. V. als wichtige Sport- und Sozialakteure werden bereits diverse Bewegungsprojekte insbesondere in Schulen und Kitas sowie im Bereich der Inklusion im Speziellen in Berlin erfolgreich durchgeführt. Unser Ziel ist klar: Gemeinsam – im Team – für Sportangebote für alle.“\n  \n\n    Aktuell ist Berlin ein Standort von bundesweit insgesamt zehn für das Projekt „VERBUND“. In den vier Modellbezirken Spandau, Lichtenberg, Charlottenburg-Wilmersdorf und Steglitz-Zehlendorf erprobt Berlin mit weiteren Kooperationspartnerinnen und -partnern Maßnahmen zur Bewegungsförderung und damit zur Gesunderhaltung. Die Erkenntnisse aus dem Projekt werden gesammelt und fließen bis 2024 in eine Berliner Gesamtstrategie ein.\n  \n"
}