{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1192645.php",
    "date": "2022-04-01",
    "title": "Die kids.digilab.box bringt die Digitale Bildung in die Kitas",
    "text": "\n\n    Um die Digitale Bildung schon für Kitakinder voranzutreiben, hat das kids.digilab.berlin eine neue Initiative gestartet: Zusätzlich zu den Angeboten im Deutschen Technikmuseum stellt das kids.digilab.berlin erstmals kostenlose Ausleihboxen mit Kleinrobotern, iPads, Endoskopkameras und Beamer für ausgewählte Kitas zu Verfügung. Die Box, die im Rahmen eines Modellprojekts entwickelt wurde, enthält diese didaktisch erprobten und altersspezifisch geeigneten Tools sowie eine Vielzahl an weiteren Lernmaterialien, um mit Kindern gemeinsam die digitale Welt zu erkunden. An dem Modellprojekt kids.digilab.box beteiligen sich 2022 insgesamt 36 Berliner Kitas. Die Box bleibt zunächst vier Monate in den Kitas.\n  \n\n    Anlässlich des Starts der kids.digilab.box besuchte Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, zusammen mit Joachim Breuninger, Direktor des Deutschen Technikmuseums, heute die Kita Sternenhimmel in Berlin-Gesundbrunnen und übergab eine solche Box.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Unser Alltag ist geprägt von zunehmender Digitalisierung, auch der Alltag von Kindern. Es gibt kein Eintrittsdatum in die veränderte Welt, wie sie von uns Älteren immer noch wahrgenommen wird. Die Digitalisierung ist für Kinder Alltag von Anfang an. Und unsere Aufgabe als Pädagoginnen und Pädagogen ist es, Kindern die Orientierung im Alltag zu ermöglichen und sie auf die Zukunft vorzubereiten.“\n  \n\nMuseumsdirektor Joachim Breuninger: „Das Deutsche Technikmuseum ist ein perfekter Ort, um zu zeigen, dass der digitale Wandel vom Menschen gemacht und gesteuert wird. Unsere kids.digilab.box bringt Digitale Bildung vom Museum direkt in die Kitas. Die neue Ausleihbox ermöglicht Kindern eine intensive Auseinandersetzung mit den Tools und stärkt ihre Zukunftskompetenzen. “\n  \n\nBettina Gries, Leiterin des kids.digilab.berlin: „Die Box ist ganz niederschwellig konzipiert – nach dem Prinzip plug and play. Und die pädagogischen Fachkräfte aus der Kita haben mit uns gemeinsam entschieden, was rein soll und sinnvoll ist aus ihrer Sicht. Nun können sie mit den Kindern gemeinsam spielerisch auf Entdeckungsreise in die digitale Welt gehen.“\n  \n\nLinda Günther, Leiterin der Kita Sternenhimmel, war dies auch der Grund, sich um die Ausleihe der Box zu bewerben: „Mit den ganz einfachen Angeboten der Box können wir auch Kolleginnen und Kollegen, die sonst eine gewisse Scheu vor digitaler Technik haben, zur Nutzung ermutigen. Wir können Techniken erproben und dann für uns entscheiden, welche Geräte wir anschaffen und weiter benutzen wollen in der Kita.“\n  \n\n    Das kids.digilab.berlin ist eine Initiative der Senatsverwaltung für Bildung, Jugend und Familie und der Stiftung Deutsches Technikmuseum Berlin. Es befindet sich im Deutschen Technikmuseum in Berlin-Kreuzberg und bietet neben Workshops für Kitagruppen und Grundschulklassen Fachkräftefortbildungen rund um die Digitale Bildung an.\n  \n"
}