{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1235101.php",
    "date": "2022-08-15",
    "title": "Neuer Radfahrstreifen in Pankow erstmals mit grün durchgefärbtem Asphalt",
    "text": "\n\n    Vorrangnetz wird auf Grellstraße und Storkower Straße auf 1,7 Kilometern Länge ausgebaut: mit 2,50 Meter Breite und teils grünem Asphalt statt Farbauftrag\n  \n\n    Der Ausbau des Vorrangnetzes für den Radverkehr – der wichtigsten Strecken im umfassenden Berliner Radverkehrsplan – kommt auf der Grellstraße und der Storkower Straße im Bezirk Pankow in den kommenden Wochen voran. Die Arbeiten des ersten Bauabschnitts der insgesamt 1,7 Kilometer langen Strecke, geplant von der landeseigenen Gesellschaft infraVelo, beginnen am heutigen Montag, den 15. August 2022, auf der südlichen Fahrbahnseite der Grellstraße zwischen Prenzlauer Allee und Greifswalder Straße und sollen bis Ende September abgeschlossen werden.\n  \n\n    Da eine Grünbeschichtung aufgrund der stark vorgeschädigten Fahrbahndecke nicht möglich ist, kommt in diesem rund 900 Meter langen Abschnitt erstmals in Berlin grün eingefärbter Asphalt zum Einsatz. Auf diese Weise können Deckenerneuerung und Einfärbung zugunsten einer verbesserten Kenntlichkeit in einem Arbeitsschritt erledigt werden.\n    Eingefärbter Asphalt wird in Deutschland bisher relativ selten eingesetzt. Der in Berlin nun erstmals benutzte durchgefärbte Asphalt soll hinsichtlich relevanter Eigenschaften wie Griffigkeit, Sichtbarkeit und Haltbarkeit untersucht und mit den klassischen grünen Berliner Radweg-Beschichtungen verglichen werden.\n  \n\n    Grellstraße und Storkower Straße sind Bestandteil des Berliner Rad-Vorrangnetzes von insgesamt gut 850 Kilometer Länge, dass in den kommenden Jahren auf einem hohen Standard mit 2,50 Meter effektiver Breite je Richtung ausgebaut werden soll. Zum Vergleich: Die aktuell vorhandenen Schutzstreifen in der Grellstraße weisen abzüglich des Sicherheitsraums zu den Parkständen lediglich eine Nettobreite von rund 1,20 Meter auf.\n    Die neuen Radverkehrsanlagen werden am rechten Fahrbahnrand in einem sicheren Abstand zum fließenden Kfz-Verkehr angelegt. Zwischen Rad- und Kfz-Verkehr wird eine 1,50 Meter breite Sperrfläche eingerichtet, die bei Bedarf noch mit zusätzlichen Trennelementen vor widerrechtlichem Befahren und Halten durch Kfz geschützt werden kann. Mit den neuen Standards werden sichere, attraktive, einladende Radwege für alle Altersklassen hergestellt. Die Parkstände auf der Südseite der Grellstraße entfallen dafür fast vollständig – bis auf 25 Parkplätze, die in den Abschnitten mit Wohnbebauung erhalten bleiben, aber überwiegend als Ladezonen ausgewiesen werden: Anwohnende können hier über Nacht parken. Die Parkraumbewirtschaftung bleibt bestehen.\n  \n\n    Zudem sorgen neue, besser sichtbare Aufstellflächen für mehr Sicherheit für Fußgängerinnen und Fußgänger beim Queren der Grellstraße.\n  \n\n    Die Planung und Umsetzung erfolgt durch die landeseigene infraVelo in Abstimmung und mit Unterstützung des Bezirksamts Pankow und der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz. Die gesamte Maßnahme umfasst vier Bauabschnitte mit einer Länge von insgesamt 1,7 Kilometern von der Kniprodestraße bis zur Prenzlauer Allee. Die Planung für die drei weiteren Bauabschnitte befindet sich noch in der Variantenuntersuchung, sodass definitive Entscheidungen zum künftigen Straßenquerschnitt, zur Art der Grüneinfärbung sowie zum Wegfall von Kfz-Parkplätzen auf diesen Abschnitten noch nicht erfolgt sind.\n  \n\n\nMehr zum Projekt in der Grellstraße und der Storkower Straße in Pankow\n\n\n"
}