{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1172068.php",
    "date": "2022-01-30",
    "title": "Alkoholisierte Frau attackiert Polizeibeamtin",
    "text": "\n\nNr. 0243\n    Ermittlungen wegen des Verdachts einer Trunkenheitsfahrt, eines Tätlichen Angriffs, einer Sachbeschädigung und der Beleidigung erwarten eine 49-Jährige nach einem Polizeieinsatz gestern Abend in Mitte. Ein 68-Jähriger hatte gegen 18 Uhr die Polizei in die Ackerstraße alarmiert und angegeben, dass es kurz zuvor, im Bereich eines Fußgängerüberwegs, zu einem Frontalzusammenstoß zwischen seinem Fahrzeug und dem Fahrzeug einer Frau gekommen sei. Ein erkennbarer Schaden war dabei nicht entstanden und es wurde niemand verletzt, der Zeuge äußerte jedoch den Verdacht, die Frau könne alkoholisiert sein. Als Polizeikräfte eintrafen, soll sich die 49-Jährige nicht zu dem Unfallgeschehen geäußert haben, einen Alkoholkonsum habe sie zunächst verneint, diesen jedoch wenig später doch eingeräumt. Mehrere Versuche einer freiwilligen Atemalkoholmessung vor Ort scheiterten, so dass die Polizeieinsatzkräfte der Frau erklärten, sie nun für eine Blutentnahme zu einem\n    Polizeigewahrsam mitzunehmen. Die 49-Jährige soll sofort ihren Unmut geäußert haben. Nachdem ihr die Gelegenheit gegeben worden war ihren Anwalt zu kontaktieren, setzten sie die Polizeikräfte in den Einsatzwagen. Hier soll die 49-Jährige einer Polizeibeamtin zunächst mit der Faust gegen den Oberarm geschlagen und ihr dann mit voller Wucht gegen den Oberkörper getreten haben. Aufgrund der getragenen Schutzweste erlitt die Polizistin keine Verletzungen. Im Anschluss soll die Frau von innen gegen die Scheibe des Polizeifahrzeugs getreten haben. Aufgrund der Aggressivität der Frau musste sie auf dem Weg zum Polizeigewahrsam gefesselt bleiben und von dem neben ihr sitzenden Polizisten an weiteren körperlichen Attacken gehindert werden. Sie soll durchgehend Beleidigungen gegen die Polizeikräfte ausgesprochen haben. Auch im Polizeigewahrsam soll sich das Verhalten der Frau nicht geändert haben. Nach Angaben der Anwesenden schlug und trat sie unter lautem Geschrei fortwährend\n    um sich. Erst bei der Blutentnahme soll sie sich wieder beruhigt haben. Im Anschluss der polizeilichen Maßnahmen wurde die Frau wieder entlassen.\n  \n"
}