{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1215455.php",
    "date": "2022-06-10",
    "title": "Arbeitssenatorin Katja Kipping: Weitere Verbesserungen im Jobcoaching für Langzeiterwerbslose",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Das Berliner JobCoaching für langzeiterwerbslose Menschen steht vor einem Relaunch. Interessierte Träger haben ab Juli 2022 die Möglichkeit, sich unter neuen Bedingungen für dieses Projekt zu bewerben. Damit wird eine Festlegung aus dem Koalitionsvertrag zur Weiterentwicklung und zur Qualitätssicherung des Förderinstruments umgesetzt. Starttermin für die Umsetzung unter den neuen Rahmenbedingungen ist Januar 2023.\n  \n\n    Das Berliner JobCoaching ist – inklusive seines Vorläufers Integrationsberatung – seit fast 15 Jahren eines der prägenden Kernelemente der Berliner Arbeitsmarktpolitik. Es richtet sich an langzeiterwerbslose Menschen, einschließlich Geflüchtete, und unterstützt sie auf dem Weg zurück in Erwerbsarbeit. Auch der Zugang zu passgenauen Qualifizierungen ist ein wichtiges Ziel. Mit den Neuerungen im Programm wird der Fokus noch mehr auf die Qualitätssicherung in der Beratung sowie auf die Stärkung des Prinzips der Guten Arbeit bei der Beschäftigung der Coaches gelegt, z. B. durch eine bessere Bezahlung.\n  \n\nArbeitssenatorin Katja Kipping: „Langzeiterwerbslosigkeit wird in Berlin eine Herausforderung bleiben. Umso wichtiger ist es, unser Berliner JobCoaching noch wirksamer auf die Vermittlung in sichere Arbeitsverhältnisse oder in ambitionierte Weiterbildungen auszurichten. Auf die vielfältigen und individuellen Bedürfnisse der Coachees haben wir mit einem veränderten Betreuungsschlüssel und einer flexibleren Coachingdauer reagiert. Qualitätssicherung spielt bei diesem Relaunch des BJC eine Schlüsselrolle, sowohl bei den Coachingprozessen, als auch dem Monitoring der erreichten Ergebnisse.“\n  \n\n    Die Veröffentlichung des Fachkonzeptes Berliner JobCoaching erfolgt Anfang Juli 2022 im Zuge des Starts des Interessenbekundungsverfahrens. Nach dem Beschluss des Abgeordnetenhauses zum Haushalt 2022/23 soll Anfang Juli der Start des Interessenbekundungsverfahrens durch die Senatsverwaltung für Integration, Arbeit und Soziales beginnen. Das Interessenbekundungsverfahren wird vom arbeitsmarktpolitischen Dienstleister des Landes, der zgs consult GmbH, durchgeführt.\n  \n"
}