{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1179464.php",
    "date": "2022-02-23",
    "title": "Stadtnatur-Guide: »achtsam unterwegs«",
    "text": "\n\n    Vierter Teil: Stadtnaturkarten-Reihe »Vielfalt in Treptow-Köpenick«\n  \n\n    Mit dem Stadtnatur-Guide »achtsam unterwegs« werden Anregungen zum bewussten Erleben der Stadtnatur gegeben.\n    Mit Informationen & Tipps zum Natur-, Arten- & Umweltschutz und Inspiration zur Achtsamkeit & Sinneswahrnehmung.\n  \n\n    „Mit unseren Stadtnaturkarten laden wir die Bürger:innen ein, die große Vielfalt der Natur von Treptow-Köpenick zu entdecken und zu erleben,“ sagt Katrin Wegner von der KungerKiezInitiative e.V. Und ergänzt: „Um mit der steigenden Nutzung das Bewusstsein für den Natur-, Arten- und Umweltschutz zu schärfen, haben wir die Stadtnaturkarten um einen Guide über bewusstes und umsichtiges Verhalten in der Natur erweitert.“\n  \n\n    Ein großes Thema ist die Vermüllung unserer Umwelt. „Bewusst verzichtet der Guide auf reale Müllbilder, sondern zeigt den Widerspruch von Müll in der Landschaft anhand von Zeichnungen auf“ sagt die Grafikerin der Kartenreihe Ricky Strohecker. Dabei wird dessen Verrottungsdauer in der Natur beziffert. Die Themen »Kunstoffschnüre und -bänder«, »Chemie-Cocktail Zigarettenstummel« und »Fütterung von Wasservögeln« nennen die konkreten Auswirkungen auf Flora & Fauna und Umwelt.\n  \n\n    Unter »Mit allen Sinnen Stadtnatur entdecken & erleben« informiert die Karte über unseren heimischen Wald- und Baumbestand. Mit einem Jahreszeiten-Kreis wird zu jedem Monat beispielhaft beschrieben, welche Naturphänomene im Alltag zu erleben sind. »Begegnung mit Wildtieren« erläutert den Bürger:innen Wissenswertes zum Umgang mit Wildtieren.\n  \n\n    „Das Thema »Vielfalt in Treptow-Köpenick« verbindet die Karten. Anhand von Symbolen für die Lebensraumvielfalt wird diese in der Kartenreihe dargestellt“, erläutert die Autorin der Kartenreihe Andrea Gerbode. Im Guide zeigen die Themen »Biber fördern Biodiversität«, »Lebensraum Totholz«, »Berlins einzigartigen Fingerkraut-Eichenwald schützen« und »Igel Hotspot« diese Vielfalt exemplarisch auf.\n  \n\n    Vor zwei Jahren wurde die erste Karte der Stadtnaturvielfalt – von Alt-Treptow bis Adlershof und Oberschöneweide – herausgegeben. „Dass durch die Förderung des Umwelt- und Naturschutzamtes diese einzigartige, liebevoll gestaltete Kartenreihe entstehen konnte und mit dem Guide – achtsam unterwegs – nun vervollständigt wurde, ist ein großer Gewinn für die Umweltbildung und freut mich sehr“, sagt Dr. Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt.\n  \n\n    Um möglichst viele Zielgruppen zu erreichen, gibt es den Guide sowohl im Web unter stadtnatur.kungerkiez.de als auch als Download und im Papierformat.\n  \n\n    Für Rückfragen: KungerKiezInitiative e.V. – Telefon: (030) 701 210 07\n  \n\n    Andrea Gerbode: stadtnatur@kungerkiez.de\n\n"
}