{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1248052.php",
    "date": "2022-09-23",
    "title": "„Ge(h)meinsam unterwegs“: Lichtenberger Aktionstage",
    "text": "\n\nVom 26. bis 30. September 2022 lädt das Bezirksamt gemeinsam mit Trägern aus ganz Lichtenberg zu gemeinsamen Spaziergängen durch Lichtenberg ein. Höhepunkt der Aktionstage ist ein gemeinsamer Spaziergang der „Fennpfuhl-Spazierer“ und der Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke) am 28. September 2022 von 14.30 bis 16.00 Uhr durch den Fennpfuhlpark.\n  \n\n    Anmeldungen werden unter den Telefonnummern (030) 90296-4511 und (01514) 6694 165 oder per E-Mail unter jennifer.ebert@lichtenberg.berlin.de entgegengenommen. Wer Lust hat selbst eine Gruppe oder eine Einzelperson regelmäßig ehrenamtlich zu begleiten, kann sich dort ebenfalls melden.\n  \n\n    Das vollständige Programm der Aktionstage gibt es unter https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gesundheit/seniorengesundheitskoordination-1178605.php.\n  \n\nCamilla Schuler: „Die letzten Jahre haben mehr als deutlich gemacht, wie wichtig und wohltuend Bewegung an der frischen Luft und in Gemeinschaft für die meisten von uns ist. Daher danke ich allen ehrenamtlichen Spazierpatinnen und -paten herzlichst für ihr kontinuierliches Engagement und freue mich darauf, sie und interessierte Lichtenbergerinnen und Lichtenberger zur Aktionswoche begrüßen zu dürfen.“\n  \n\n    Ziel der Aktionstage ist es, interessierte Lichtenberger:innen auf die vielfältigen Spazierangebote im Bezirk sowie auf die positive Wirkung des Spazierengehens auf die Gesundheit, das Wohlbefinden und das soziale Miteinander aufmerksam zu machen. Ausgangs- und Endpunkt für die eher kleinen Gruppen sind meist Nachbarschafts- oder Stadtteileinrichtungen des Bezirkes. Dort oder in einem Café in der Nähe gibt es im Anschluss die Möglichkeit bei Kaffee oder Tee zusammen zu sitzen und begonnene Gespräche fortzuführen. Hier können auch die Toiletten genutzt werden.\n  \n\n    Am 19. Oktober 2022 von 10.00 bis 12.00 Uhr findet zusätzlich ein Vernetzungstreffen für Träger und Einrichtungen aus Lichtenberg statt, die Interesse am Auf- und Ausbau von Spaziergangsangeboten haben. Die Aktionstage sind eine gemeinsame Initiative des Berliner Regionalverbundes des Gesunde Städte – Netzwerks. Lichtenberg ist seit 1997 Mitglied im Gesunde-Städte-Netzwerk Deutschland.\n  \n\nWeitere Informationen und Programm:\n    Bezirksamt Lichtenberg von Berlin\n    Seniorengesundheitskoordinatorin\n    Telefon: (030) 90296-4511/ (01514) 6694 165\nE-Mail\n\n"
}