{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1261968.php",
    "date": "2022-11-07",
    "title": "Zum Internationalen Tag gegen Gewalt gegen Frauen",
    "text": "\n\nInformationen und Veranstaltungen in Spandau\n\n\n    Der November steht mit dem Internationalen Tag gegen Gewalt an Frauen am 25. November ganz im Zeichen des Kampfes für das Selbstbestimmungsrecht von Frauen und gegen dessen größtes Hindernis – der geschlechtsspezifischen Gewalt. Zu diesem Tag fordern in diesem Jahr viele Organisationen eine feministische Außenpolitik für alle Frauen in allen Ländern: für die iranische Frauenbewegung, die Frauen in Afghanistan, für Frauen auf der Flucht und für all jene Personen, denen das Recht auf die Selbstbestimmung über ihre eigenen Körper abgesprochen wird wie zuletzt in Polen, Ungarn, der Türkei oder den USA. Der Ruf nach einer wirksamen feministischen Außen- und Innenpolitik ist nichts anderes als ein Aufruf zur Verteidigung demokratischer Werte, denn egal wohin wir schauen, extreme Rechte und religiöse Fundamentalist*innen bedrohen mit ihren antifeministischen Agenden nicht nur das Selbstbestimmungsrecht von Frauen und Minderheiten, sie bedrohen die Demokratie selbst –\n    in Polen, Ungarn, den USA, der Türkei und auch in Deutschland.\n  \n\n    Wie jeden 25. November beklagen wir die ermordeten Frauen und die massive sexualisierte Gewalt. Wir kritisieren fehlende Strukturen, die gebraucht werden, um Betroffene angemessen versorgen zu können. Wir fordern, dass drei Jahre nach der Ratifizierung der Istanbul-Konvention, endlich alles getan wird, um das Leben von Frauen und LGBTIQ+ zu schützen. Bisher ist dazu leider zu wenig unternommen worden. Bestätigt wird diese Beobachtung von der Expert*innen-Kommission des Europarats GREVIO, die in ihrem im Oktober erschienenen Staatenbericht „gravierende Defizite“ bei der Umsetzung der Istanbul-Konvention in Deutschland sieht. In seinem Staatenbericht verweist das Gremium durchaus auf die langjährige Erfahrung Deutschlands in der Bekämpfung von Gewalt gegen Frauen und nennt explizit die „starken Frauenbewegungen und vielfältigen Frauenrechtsorganisationen“. Es würdigt auch die rechtlichen Reformbemühungen, etwa im Sexualstrafrecht oder das Gewaltschutzgesetz.\n  \n\n    Deutlich länger als diese Würdigungen, ist allerdings die Mängelliste: Kein nationaler Aktionsplan zur Umsetzung der Istanbul-Konvention, keine Koordinierungsstelle auf Bundesebene, fehlende Frauenhausplätze, der Mangel von Frauenhäusern in vielen Regionen und Barrieren bei der Aufnahme in ein solches sowie zu wenige Beratungsstellen für Täterarbeit.\n    Dringender Handlungsbedarf bestehe auch bei den Gerichten und Jugendämtern, die stärker auf die Sicherheit und Rechte der von häuslicher Gewalt betroffenen Frauen und Kinder achten sollten.\n    In diesem Sinne: Für das Selbstbestimmungsrecht aller – feministische Innen- und Außenpolitik jetzt!\n  \n\nVeranstaltungen rund um den Internationalen Tag gegen Gewalt an Frauen\n\n\nMontag, 21.11.2022, 12 Uhr, Vorplatz des Rathauses Spandau\n    Fahnenhissung & Redebeiträge: Femizide stoppen! Feministische Außen- und Innenpolitik jetzt!\n    Es sprechen:\n    - Bezirksbürgermeisterin Dr. Carola Brückner\n    - Gollaleh Ahmadi, Mitglied des Abgeordnetenhauses von Berlin\n    - Kurdistan Asaad, HÎNBÛN – Internationales Bildungs- und Beratungszentrum für Frauen und ihre Familien\n  \n\nDienstag: 22.11.2022, 18 Uhr, Kommunikation und Aktion für Frauen – Eulalia Eigensinn e.V.\n    Lutherstr. 13, 13585 Berlin\n    Ausstellungseröffnung:\n    HER DREAM, HER PAIN: DEPICTED AND QUOTED\n    Frauen in Afghanistan\n    Fotos von Tahora Husaini in Kabulim August 2021,\n    2 Wochen vor der Machtübernahme der Taliban\n  \n\nDonnerstag, 24.11.2022, 18.30 Uhr\n    Handelsware Frau – wie steht es in Berlin um Menschenhandel zum Zwecke sexueller Ausbeutung? Podium mit Publikumsbeteiligung\n    Weitere Informationen und Anmeldung:\nhttps://www.berlin.de/politische-bildung/veranstaltungen/veranstaltungen-der-berliner-landeszentrale/zum-internationalen-tag-gegen-gewalt-gegen-frauen-handelsware-frau-wie-steht-es-in-berlin-um-menschenhandel-zum-zwecke-sexueller-ausbeutung-1249134.php\n\n\nFreitag, 25.11.2022, 12 Uhr, Treffpunkt vor dem Rathaus Spandau\n    Internationaler Tag gegen Gewalt an Frauen und Mädchen\n    Gedenkveranstaltung des Frauenbeirates Spandau und der Frauen und Gleichstellungsbeauftragten an die 2022 durch ihre (Ex-)Partner ermordeten Frauen.\n  \n"
}