{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1185190.php",
    "date": "2022-03-14",
    "title": "Am Schüler*innenHaushalt beteiligen sich erstmals Schulen aus allen Bezirken",
    "text": "\n\n    In diesem Jahr erhalten 125 Schulen erstmals aus allen zwölf Berliner Bezirken die Möglichkeit, am Projekt Schüler*innenHaushalt teilzunehmen. Der Schüler*innenHaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt: Den Schülerinnen und Schülern der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können. Die teilnehmenden Schulen stimmen über die Verwendung von 1.500 bis zu 4.000 Euro ab. Mit dabei sind Grundschulen, Integrierte Sekundarschulen, Gymnasien, Gemeinschaftsschulen und Schulen mit sonderpädagogischem Förderschwerpunkt.\n  \n\n    Aus den 212 Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in gemeinsamen Sitzungen mit Vertreterinnen und Vertretern der jeweiligen Bezirke diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Den Runden aus Schulamt, Schul-aufsicht, Jugendamt, Kinder- und Jugendbüro und Bezirksschulgremien fiel die Entscheidung dabei nicht leicht. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Mit diesem Projekt erhalten Schülerinnen und Schüler die Möglichkeit, sich für ihre Schule einzusetzen und für konkrete Vorhaben Geld zu verwenden. Wer sich auf diese Art gemeinsam für die schulischen Belange einsetzt, übernimmt Verantwortung für seine Schule und sorgt für ein aktives Schulleben.“\n  \n\n    Viele der teilnehmenden Schulen haben im letzten Jahr bereits einen Schüler*innenHaushalt unter Corona-Bedingungen durchgeführt. Dabei haben sie sich großen Herausforderungen gestellt, diese auf ihre ganz eigene Weise gemeistert und sich nun erneut beworben, um Demokratieförderung auch langfristig an ihrer Schule zu etablieren.\n  \n\n    Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die Schulen das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. Alle Schulen starten mit einer Auftaktveranstaltung Mitte und Ende März. Wie auch ein Teil des pädagogischen Begleitprogramms wird diese in der Regel digital stattfinden.\n  \n\n    Kontakt: Victoria Mrowetz & Mareike Schmidt (Projekleitung) info@schuelerinnen-haushalt.de\n\n"
}