{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1260499.php",
    "date": "2022-11-01",
    "title": "Tempelhof-Schöneberg wird Host Town für die Israelische Delegation bei den Special Olympics",
    "text": "\n\n    Senatorin Spranger überreicht Host Town Certificates\n  \n\n    Die Special Olympics Weltspiele werden vom 17. bis 25. Juni 2023 in Berlin stattfinden. Sie sind die weltweit größte inklusive Sportveranstaltung sowie das größte Multisportevent in Deutschland seit den Olympischen Spielen 1972. Über 7.000 Athlet_innen aus 190 Nationen werden in 28 Sportarten antreten.\n  \n\n    Vor der offiziellen Eröffnung der Weltspiele im Olympiastadion betreuen vom 12. bis 15. Juni deutschlandweit eine Vielzahl von Kommunen die Teams im Host Town Programm, darunter auch acht Berliner Bezirke.\n  \n\n    Tempelhof-Schöneberg wird die Mannschaft aus Israel im Host Town Programm betreuen. Aus den Händen von Iris Spranger, Senatorin für Inneres, Digitalisierung und Sport, erhielt der Bezirk das Host Town Certificate.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Die Special Olympics im kommenden Jahr werden ein herausragendes inklusives Sportereignis. Seit 1970 ist der Bezirk eng mit unserer israelischen Partnerstadt Nahariya verbunden und ich freue mich darauf auch den Sportler_innen aus Israel den Bezirk von seiner besten Seite zu zeigen.”\n  \n\n    Die israelischen Sportler_innen nehmen in den folgenden Sportarten an den Special Olympics teil: Leichtathletik, Badminton, Bowling, Radfahren, Turnen, Judo, Schwimmen, Fußball, Kajak, Tischtennis und Tennis.\n  \n\n    Mehr Informationen zu den Special Olympics World Games finden Sie auf der Berliner Webseite der Special Olympics.\n  \n\n    Mehr Informationen zum Host Town Programm finden Sie auf der Webseite der Special Olympics Deutschland.\n  \n\n    Inklusive Sportvereine aus dem Bezirk sowie Freiwillige, die unterstützen möchten, sind herzlich willkommen und können sich an Mirka Schuster unter dem folgenden Kontakt wenden:\n  \n\nBeauftragte für Europaangelegenheiten und Städtepartnerschaften\n    Mirka Schuster\n    Telefon: (030) 90277-2781\nE-Mail an Frau Schuster\n\n"
}