{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1189330.php",
    "date": "2022-03-23",
    "title": "Bezirkstaler an langjähriges Mitglied der Seniorenvertretung verliehen",
    "text": "\n\n    Am Mitwoch, 23.März 2022, verlieh Bezirksbürgermeister Michael Grunst den dritten Bezirkstaler 2022 an Eberhard Lenk, ein längjähriges Mitglied der Seniorenvertretung. 2012 wurde Eberhard Lenk zum ersten Mal in die Lichtenberger Seniorenvertretung gewählt. Kurz darauf wurde er für die Öffentlichkeitsarbeit des Gremiums zuständig und gehörte damit zum erweiterten Vorstand. Insgesamt gehört Eberhard Lenk seit über 9 Jahren der Seniorenvertretung an. Die Seniorenvertretung sorgt dafür, dass die Interessen der Seniorinnen und Senioren in die Bezirkspolitik eingebracht werden, zum Beispiel durch das Rederecht in der Bezirksverordnetenversammlung (BVV) und im Bezirksamt. Darüber hinaus zählt es zu ihren Aufgaben, ältere Bürgerinnen und Bürger beim Durchsetzen ihrer Ansprüche zu beraten und zu unterstützen sowie ihre Interessen in der Öffentlichkeit zu vertreten.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Die Seniorenvertretung ist ein sehr wichtiges Gremium der Bürger:innenbeteiligung in Lichtenberg. Sie ist wichtig, um die Bedürfnisse älterer Lichtenberger:innen stärker in die Bezirkspolitik einfließen zu lassen. Eberhard Lenk gibt inzwischen seit fast zehn Jahren älteren Menschen in unserem Bezirk eine Stimme und setzt sich für sie ein. Er ist aktives Mitglied der Volkssolidarität. Ich danke ihm sehr für seinen Einsatz und gratuliere zum wohlverdienten Bezirkstaler.“\n\n\n    In der Vergangenheit war der Bezirkstaler in Einzelfällen als Dankeschön verliehen worden. Seit 2021 ist die Auszeichnung Teil der Engagementstrategie zur Weiterentwicklung des bürgerschaftlichen Engagements im Bezirk Lichtenberg. Vorschläge für die Ehrung können von Initiativen, Vereinen, Unternehmen, Einzelpersonen oder Institutionen eingebracht werden. Sie müssen aussagekräftig begründet sein und können an Sabine Iglück geschickt werden: sabine.iglueck@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Sabine Iglück\n    Telefon: (030) 90296-3526\nE-Mail\n\n"
}