{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1209569.php",
    "date": "2022-05-23",
    "title": "STADTRADELN 2022 - 3. bis 23. Juni 2022",
    "text": "\n\n    Treptow-Köpenick radelt für ein klimafreundliches Berlin\n  \n\n    Berlin, 23.05.2022: STADTRADELN in Berlin geht in eine neue Runde und auch die Menschen in Treptow-Köpenick sind aufgerufen mitzumachen. Treten Sie vom 3. bis 23. Juni wieder in die Pedale und fahren möglichst viele Alltagswege klimafreundlich mit dem Rad. Ob Arbeitsweg, Schulweg, Einkaufstour, Trainingsrunde oder Ausflug ins Grüne: Jeder geradelte Kilometer vermeidet CO2 und fördert die Gesundheit. Obendrein haben alle Teilnehmenden wieder die Chance auf attraktive Gewinne. Passend dazu hat das Bezirksamt nachfolgende Aktionen initiiert.\n  \n\n    Programmtipps für Radelnde in Treptow-Köpenick\n  10.06.2022 Fahrradkennzeichnungen durch die Polizei Berlin, 10:00 – 14:00 Uhr\n\nWo? Grünanlage am S-Bahnhof Adlershof an der Rudower Chaussee/ Franz-Ehrlich-Str.\n      Wer es den Dieben schwerer machen will, lässt sein Rad mittels Anbringen eines individuell nummerierten Aufklebers durch die Polizei Berlin kennzeichnen und kommt zum Informationsstand vor Ort. Ein einfaches Ablösen ist danach nicht möglich. Sollte Ihr Rad verloren gehen oder durch eine Straftat abhandenkommen, kann es beim Auffinden leicht zugeordnet werden.\n    \nMitbringen: eigenes Fahrrad und Personalausweis für die Registrierung\n    \n15.06.2022 Bezirksbürgermeistertour in Adlershof in Kooperation mit dem ADFC, 16:00 – 17:30 Uhr\n\nTreffpunkt? Forum Adlershof, Rudower Chaussee 24\n      Wer will mehr erfahren? Mit dem Rad gemeinsam Teile von Adlershof entdecken in Begleitung des Bezirksbürgermeisters Oliver Igel, u. a. mit Visionen und Impulsen zum Radverkehrsausbau durch die Stadtteilgruppe Treptow-Köpenick des ADFC Berlin.\n    \nDistanz: ca. 5 km\n    \nAnmeldung bis 9. Juni unter klima@ba-tk.berlin.de\n\n17.06.2022 STADTRADEL-Mundraub-Tour, 17:00 – 19:00 Uhr\n\nTreffpunkt? S-Bahnhof Plänterwald (Vorplatz)\n      Eine Einführung in die Welt der essbaren Wildpflanzen und deren gesundheitsförderliche Wirkung geben Helen Münnich und Kai Gildhorn von Mundraub auf der gemeinsamen Fahrradtour durch die Stadtnatur in Treptow-Köpenick. Die Erkundungstour endet mit einem kleinen Picknick, inklusive Verkostung. Teilnehmerzahl begrenzt.\n    \nMitzubringen: Fahrrad, etwas Proviant fürs Picknick und gute Laune\n    \nAnmeldung bis 16. Juni unter helen@mundraub.org\n\n03.06. – 23.06. Fotoaktion – Mit dem Rad unterwegs in Treptow-Köpenick: Meine Lieblingsecke, meine Lieblingsstrecke, 24/ 7\n\nTreptow-Köpenick verfügt über zahlreiche schöne Ecken und Ausflugsziele, die mit dem Rad einfach zu erreichen sind. Zeigen Sie uns Ihre Lieblingsorte und –strecken und wir zeigen sie der Welt – über den offiziellen Instagram-Kanal des Bezirksamtes Treptow-Köpenick. Einfach Foto(s) senden an: presse@ba-tk.berlin.de\n\n\n\nWie kann ich mitmachen?\n    Mitmachen können alle, die in Berlin wohnen, arbeiten, einem Verein angehören oder eine (Hoch-)Schule etc. besuchen. Gründen Sie Teams aus Kolleg*innen, Freund*innen, Nachbar*innen oder der Familie. Einfach auf www.stadtradeln.de/berlin anmelden. Im offenen Team Bezirk Treptow-Köpenick freut sich Team-Captain Jana Herschelmann , Klimaschutzbeauftragte des Bezirks, bereits auf Sie.\n    Die geradelten Kilometer tragen Sie dann auf der Webseite www.stadtradeln.de/berlin ein oder lassen die gefahrenen Strecken einfach über die STADTRADELN-App tracken.\n  \n\nÜber die Aktion: STADTRADELN ist eine internationale Aktion des Klima-Bündnis e. V. Sie wird in Berlin von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz organisiert und vom ADFC Berlin e. V. unterstützt.\n  \n\nMehr Infos unter: www.stadtradeln.de/berlin sowie Twitter und Instagram unter @fahrrad_berlin.\n  \n"
}