{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1273840.php",
    "date": "2022-12-12",
    "title": "Verkehrsgefährdung durch falsch parkende Fahrzeuge kann nicht mehr ausreichend bekämpft werden",
    "text": "\n\n    Das Abschleppen von verkehrsgefährdend parkenden Fahrzeugen durch das Ordnungsamt ist ein wesentliches Instrument zur Aufrechterhaltung der Verkehrssicherheit. Insbesondere Fußgänger:innen und mobilitätseingeschränkte Menschen sind darauf angewiesen, dass zum Beispiel Überwege, Behindertenparkplätze, Elektroladesäulen, Einfahrten sowie Feuerwehrzufahrten nicht zugeparkt werden und keine Fahrzeuge auf dem Gehweg stehen.\n  \n\n    Im Bezirk ist die Verkehrssicherheit durch unzureichende Leistungen des beauftragten Unternehmens nunmehr stark gefährdet. Während im Mai und Juni noch 945 Fahrzeuge umgesetzt wurden, waren es zwei Monate später nur noch 552 Umsetzungen und im September 308 Umsetzungen. Im November reduzierte sich die Zahl auf 266. Wenn verkehrsgefährdende Fahrzeuge festgestellt werden, rufen die Mitarbeiter:innen des Ordnungsamtes über die Polizei Berlin den für den Bezirk zuständigen Abschleppdienst an. Wartezeiten von über 30 Minuten sind mittlerweile fast die Regel. Auch Wartezeiten von fast drei Stunden kommen vor und am 19. September 2022 wurde eine Wartezeit von vier Stunden angekündigt. Das bedeutet, dass die Mitarbeiter:innen des Ordnungsamtes über lange Zeit vor Ort gebunden werden, für weitere Kontrollen ausfallen oder aber auf das Umsetzen des Fahrzeuges verzichtet wird, um die eigene Arbeitsfähigkeit aufrechtzuerhalten. Ein Ausweichen auf andere Firmen ist nicht immer\n    möglich, da in der Verantwortung der Senatsinnenverwaltung vertragliche Lösungen vereinbart wurden, die die Unternehmen fest bestimmten Bezirken zuordnen.\n  \n\n    Ordnungsstadtrat Schruoffeneger:\n  \n\n    bq. Nach mehrfachen Diskussionen habe ich mit Schreiben vom 31. Oktober 2022 bei den zuständigen Stellen der Polizei und des Landesamtes für Bürger- und Ordnungsangelegenheiten mit einem ausführlichen Schreiben dringend um Abhilfe dieses Zustandes gebeten. Leider ist dieses Schreiben bisher ohne Reaktion geblieben. Ich bitte die Bürgerinnen und Bürger, die dadurch erhebliche Einschränkungen ihrer Bewegungsfreiheit erfahren, ausdrücklich um Entschuldigung für die vorhandene Situation. Gleichzeitig erwarte ich, dass sich die Senatsverwaltung für Inneres endgültig mit der seit langem von uns erhobenen Forderung auseinandersetzt, den Bezirken den Betrieb eigener Abschleppwagen zu gestatten oder endlich für die ordnungsgemäße Erfüllung der abgeschlossenen Verträge sorgt. Die Ignoranz gegenüber der sich ständig verschärfenden Problemlage gefährdet die Verkehrssicherheit in Berlin. Die Senatsverwaltung für Inneres kann bei der Verwaltungsreform einen sinnvollen\n    Schritt vorangehen und arbeitsfähige Strukturen für die Durchsetzung der Verkehrssicherheit schaffen. Dazu gehört neben der Restrukturierung des Verfahrens für Fahrzeugumsetzungen auch die Erfüllung der Forderung nach zusätzlichen stationären Blitzern oder auch hier die Ermöglichung der Aufstellung solcher Blitzer durch die Bezirke. Wir wären dazu sofort bereit.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}