{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1217040.php",
    "date": "2022-06-16",
    "title": "Bildungsstadträtin Korte eröffnet Ausstellung \"RaumBildung - Konzepte für das Lernen\"",
    "text": "\n\nEröffnung am Tag der Architektur, Samstag, den 25.06.2022, 13.00 Uhr\nHelene-Nathan-Bibliothek\n\n\n    Die Frage nach der in pädagogischer Hinsicht idealen Schule und ihrer baulich-räumlichen Entsprechung hat Generationen von Architekten beschäftigt. In der Ausstellung „RaumBildung – Konzepte für das Lernen“ in der Helene-Nathan-Bibliothek Neukölln wird kompakt und leicht lesbar die Vielfalt von Konzepten im zeitgenössischen Schulbau gezeigt, der Schule als Lebensraum und Werkstatt begreift.\n  \n\n    „Der Bau soll das gutsitzende Kleid dieses schulischen Programms sein … “ forderten der Architekt Bruno Taut und der Reformpädagoge Fritz Karsen, die bereits 1928 eine frühe Gesamtschule am Dammweg in Berlin-Neukölln konzipierten. Von ihr wurde einzig ein Muster-Klassenraum als Prototyp auf dem Grundstück errichtet. Er hat sich bis heute erhalten. Die im Lernraum im Maßstab 1:1 umgesetzten und in der Buchpublikation „Die Dammwegschule“ von Karsen und Taut artikulierten Leitbilder und Metaphern sind noch immer aktuell und dienen als Referenz in heutigen Diskursen über Lernformen und –räume. So ist die Dammwegschule ein pädagogisches und architektonisches Manifest des frühen 20igsten Jahrhunderts für eine „Schule der Zukunft“, deren Inhalte Spuren im Denken von Schule und Schulbaulösungen nach 1945 hinterlassen haben.\n  \n\n    Als Start des Entwurfsprojekts wurde im Herbst 2019 der Workshop „StadtBildung“ im Haus der Bildung in Neukölln mit Bezirksbürgermeister Martin Hikel, Bildungsstadträtin Karin Korte, Vertretern der Stadtplanung und des Quartiermanagements Weiße Siedlung durchgeführt, bei dem Ansätze für\n    ein neues Stadtquartier am Dammweg mit der Schule als Quartierszentrum konzipiert und diskutiert wurden.\n  \n\n    Anknüpfend an das Taut-Karsen Schulprojekt werden in der Ausstellung acht exemplarische Leitbilder für einen zukunftsfähigen Schulbau mittels Analysen beispielhafter Schulbauten der letzten 100 Jahre näher betrachtet. Leitthemen sind “Schule als Landschaft”, “Freiluftklasse”, “Schularchipel”, “Dritter Ort”, “Schulwohnung”, “Platoon”, “Hallenschule” und “Cluster”.\n  \n\n    Ausgehend von den Analysen waren die Studierenden der Detmolder Schule für Architektur und Innenarchitektur der TH OWL aufgerufen, diese zu zeitgemäßen Konzepten für das Lernen sowie dafür geeignete Lernräume zu entwickeln und in Entwürfen für eine neue Ganztagsschule am Standort des Taut-Karsen-Projekts umzusetzen. Neben der Schule als Lernort war auch ihr Potential als Ort der Begegnung, der Gemeinschaft und der lebenslangen Weiterbildung der Bewohner der umliegenden Quartiere auszuloten.\n  \n\n    Die verständlich aufbereiteten und leicht lesbaren Analysen, Konzepte und Entwürfe werden in der Ausstellung auf einer Rauminstallation aus upgecycleten Schultischen aus der Fritz-Karsen-Schule präsentiert, der nicht realisierte Schulentwurf von Taut und Karsen in einer digitalen Bildschirmanimation sichtbar gemacht.\n  \n\n    In der Ausstellung „RaumBildung“ wird somit an eine Neuköllner Tradition innovativer Schulbaukonzeptionen erinnert um das gesellschaftliche Gespräch über neue Lernformen und Schulbaukonzepte weiter anzuregen.\n    Die Ausstellung wurde von Tillmann Wagner und Jasper Jochimsen für die BDA Galerie Berlin konzipiert.\n  \n\nHelene-Nathan-Bibliothek\n    Karl-Marx-Straße 66\n    12043 Berlin\n  \n\nLaufzeit der Ausstellung: 25.06. bis 10.09.2022\n\n\n    Geöffnet: Mo, Mi, Fr 11-20 Uhr | Di 9-20 Uhr | Sa 10 -13 Uhr\n    Das Tragen einer medizinischen Maske wird empfohlen\n  \n"
}