{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1195319.php",
    "date": "2022-04-11",
    "title": "Bezirksstadtrat Tim Richter informiert über den geänderten Eröffnungstermin für das „Leistungszentrum Ukrainische Flüchtlinge in Steglitz-Zehlendorf“ im Rathaus Steglitz",
    "text": "\n\n    Wie bereits angekündigt, richtet das Bezirksamt Steglitz-Zehlendorf in Räumlichkeiten des Rathauses Steglitz am S- und U-Bahnhof Rathaus Steglitz ein Leistungszentrum für die geflüchteten Menschen aus der Ukraine ein. Leider kann der geplante Eröffnungstermin 11.04.2022 nicht gehalten werden. Grund dafür sind allgemeine Lieferengpässe bei der Beschaffung von notwendigem Mobiliar, dass für die Installation der bis zu 12 dort neu einzurichtenden Arbeitsplätze unabdingbar ist. Neuer zugesicherter Starttermin ist nun Mittwoch, der 20. April 2022.\n  \n\nBezirksstadtrat Tim Richter dazu:\n\n\n    bq. Wir schaffen mit diesem Leistungszentrum für die ukrainischen Flüchtlinge eine eigene Anlaufstelle, bei der wir neben der Annahme und Bearbeitung der Erstanträge auch eine möglichst umfangreiche Beratung zu darüberhinausgehende Themen anbieten möchten und zumindest an die richtigen zuständigen Stellen verweisen wollen. Das wir leider nicht wie geplant am 11.04.2022, sondern erst am 20.04.2022 starten können, bedauere ich. Aber um den geflüchteten Menschen aus der Ukraine ebenso, wie unseren Beschäftigten bestmögliche Arbeitsbedingungen zu bieten, um optimale Ergebnisse zu erzielen, benötigen wir eine vollständige Ausstattung der Arbeitsplätze. Und eine Grundvoraussetzung dafür ist anständiges Büromaterial wie Tische, Bürostühle etc. zur Verfügung zu haben, dessen Beschaffung bedauerlicherweise länger gedauert hat, als geplant.\n  \n\n    Dieses für die in Steglitz-Zehlendorf zumindest vorrübergehend beheimateten Ukraine-Flüchtlinge eingerichtete Leistungszentrum soll bis zur Übernahme der Betreuung der geflüchteten Menschen durch die Jobcenter möglichst umfangreich zu allen Fragen Antworten liefern und die Hilfesuchenden an die richtigen Stellen verweisen. Darüber hinaus wird mit der Inbetriebnahme dieser Außenstelle die Erst-Antragsstellung und Registrierung vom Rathaus Lankwitz verlagert, was dazu beiträgt, den Kundenstrom in das Rathaus Lankwitz, in dem das Amt für Soziales seinen regulären Amtssitz hat, zu verringern.\n  \n"
}