{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1184595.php",
    "date": "2022-03-14",
    "title": "Stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin Carolin Weingart ruft zur Beteiligung an der Seniorenvertretungswahl auf",
    "text": "\n\n    Vom 14. bis zum 18. März 2022 können wieder alle Berlinerinnen und Berliner ab 60 Jahren die Seniorenvertretung in ihrem Bezirk wählen. In den vergangenen Wochen wurden knapp 77.000 Berlinerinnen und Berliner über 60 Jahre mit Hauptwohnsitz in Treptow-Köpenick angeschrieben und zur Wahl aufgefordert.\n  \n\n    Die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Soziales, Arbeit und Teilhabe Carolin Weingart ruft zur Wahl auf: „Nehmen Sie Ihr Wahlrecht wahr und gehen Sie wählen. Nutzen Sie die Chance unseren Bezirk Treptow-Köpenick noch seniorenfreundlicher zu machen.“ In der Woche vom 14. März bis zum 18. März 2022 haben die Wahllokale für Sie geöffnet. Es gilt 3G-Regelung und Maskenpflicht. Gewählt werden kann unter Vorlage eines Personaldokumentes mit Lichtbild.\n  \n\n    Wahllokale\n  \n\n14. März 2022 von 10 Uhr bis 15 Uhr\n      KIEZKLUB Vital, Myliusgarten 20, 12587 Berlin\n    \n\n\n15. März 2022 von 10 Uhr bis 15 Uhr\n      KIEZKLUB Rathaus Johannisthal, Sterndamm 102, 12487 Berlin\n    \n\n\n16. März 2022 von 10 Uhr bis 18 Uhr\n      KIEZKLUB Haus der Begegnung, Wendenschloßstr. 404, 12557 Berlin\n    \n\n\n17. März 2022 von 12 Uhr bis 17 Uhr\n      KIEZKLUB Bohnsdorf, Dahmestraße 33, 12526 Berlin\n    \n\n\n18. März 2022 von 10 Uhr bis 15 Uhr\n      Rathaus Treptow BVV-Saal, Neue Krugallee 2-6, 12435 Berlin\n    \n\n\n    Für die neue Seniorenvertretung kandidieren 32 Personen aus den verschiedenen Ortsteilen unseres Bezirks. Die 17 Kandidatinnen und Kandidaten, die die meisten Stimmen erhalten werden, werden von der Bezirksstadträtin für Soziales, Arbeit und Teilhabe Carolin Weingart im Anschluss der Wahl in die Seniorenvertretung berufen.\n  \n\nWeitere Informationen zur Seniorenvertretungswahl in Treptow-Köpenick\nAnsprechpersonen:\n\nSandra Böhme, Telefon: (030) 90297 6151\n    \nJessica Block; Telefon: (030) 90297 6018\n    \n\n\nRückfragen:\nseniorenvertretungswahl@ba-tk.berlin.de\n\n"
}