{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1183379.php",
    "date": "2022-03-07",
    "title": "Rechtswidrige Datenabfrage aus polizeilichen Informationssystemen",
    "text": "\n\nNr. 0503\n    Ein Mitarbeiter der Polizei Berlin soll in einer Vielzahl von Fällen rechtswidrig Daten von zum Teil ihm bekannten Personen im polizeilichen Informationssystem abgefragt haben. Die bisherigen Ermittlungen der Polizei Berlin förderten Verdachtsmomente bei Abfragen seit September 2019 zutage.\n  \n\n    Den Ermittlungen zufolge soll der Polizeibeamte wiederkehrend Daten zu seiner ehemaligen Lebensgefährtin, ihrem Bekannten-, Freundschaftskreis und Beziehungsumfeld sowie von zwei weiteren vormaligen Partnerinnen abgefragt haben.\n    Auch weitere Verstöße – bisher Stalking und Sachbeschädigung – stehen im Raum. Die hiervon betroffene 45-Jährige erstattete bei der Polizei Berlin Ende August 2021 Strafanzeige wegen entsprechender Taten.\n  \n\n    Die Ermittlungen den Polizisten betreffend übernahm das Fachkommissariat für Beamtendelikte der Polizei Berlin. Im Zuge der umfassenden Auswertungen stellten die Ermittlerinnen und Ermittler in mehreren Hundert Fällen zu mehr als zehn Personen Verdachtsmomente rechtswidriger Datenabfragen fest. Diese konnten bereits teilweise erreicht und über die Verstöße in Kenntnis gesetzt werden. Die Berliner Beauftragte für Datenschutz und Informationsfreiheit wurde noch während der Ermittlungen eingebunden.\n  \n\n    Trotz der andauernden Ermittlungen wurden gegen den Polizeibeamten bereits dienstrechtliche Maßnahmen ergriffen. Ihm wurde mit sofortiger Wirkung die Führung der Dienstgeschäfte untersagt und die Möglichkeit des Zugriffs auf das polizeiliche Informationssystem entzogen. Ein Disziplinarverfahren ruht bis zum Abschluss des Strafverfahrens.\n  \n\nPolizeipräsidentin Dr. Barbara Slowik stellt klar:\n    „Der Datenschutz und damit auch die Rechtmäßigkeit von Zugriffen auf polizeiliche Datenbanken sind eine Grundlage des Vertrauens der Bevölkerung in die Polizei. Es ist unsere Aufgabe die Sicherheit sensibler Daten zu gewährleisten. Hierin sind sich die Berliner Beauftragte für Datenschutz und Informationsfreiheit sowie die Polizei Berlin in Gänze einig. Deshalb unterstützen wir die Prüfungen der Berliner Beauftragten für Datenschutz und Informationssicherheit stets und überwachen eigenständig die Zugriffe von Beschäftigten auf das polizeiliche Informationssystem.\n    Darüber hinaus haben wir bei der Polizei Berlin die Maßnahmen zur Verhinderung unrechtmäßiger Abfragen technisch und organisatorisch stets fortentwickelt und liegen dabei im bundesweiten Vergleich auf einem hohen Niveau.\n    Gegen festgestellte Verstöße gehen wir mit aller Konsequenz vor, um das in uns gesetzte Vertrauen der Menschen dieser Stadt nicht zu gefährden. Die Verdachtsmomente, die diesen Mitarbeiter betreffen, verletzen das Vertrauen in seine Integrität und Loyalität in einem Maße, dass ihm die Berechtigung für polizeiliche Abfragesysteme entzogen, ein Verbot der Führung der Dienstgeschäfte ausgesprochen und ein Disziplinarverfahren eingeleitet worden ist.“\n  \n"
}