{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1202360.php",
    "date": "2022-05-04",
    "title": "Otto Nagel - Gründer des „Eulenspiegel“ - Vortrag im Schloss Biesdorf",
    "text": "\n\n    Am Mittwoch, dem 18. Mai 2022 um 18:00 Uhr findet im Schloss Biesdorf, Alt-Biesdorf 55, 12683 Berlin, der nächste Vortrag aus der gemeinsamen Vortragsreihe unseres Vereins und der Volkshochschule Marzahn-Hellersdorf, statt.\n  \n\n    Thema: Otto Nagel, Heinrich Zille und die Zeitschrift „Eulenspiegel“ von 1928\n    1928 gründete Otto Nagel, der von 1951 bis zu seinem Tode im Jahre 1967 in Biesdorf lebte, mit Unterstützung von Heinrich Zille die Zeitschrift „Eulenspiegel“. Er leitete dieses „satirische Blatt der Arbeiter“ bis zum Oktober 1931 als verantwortlicher Redakteur.\n  \n\n    Im Vortrag wird berichtet, wie der „Eulenspiegel“ mit den Mitteln der Satire vor dem Hintergrund der Arbeits- und Lebensbedingungen des Proletariats in der späten Weimarer Republik die Lage der Arbeiter kritisch beschrieben und den Lesern bewusst gemacht hat, dass sie für ein besseres Leben selbst aktiv werden müssen.\n  \n\n    Der „Eulenspiegel“ reagierte auf die aktuellen politischen Ereignisse (Panzerkreuzerbau, Abbau von Sozialleistungen, Notverordnung, § 218, Erstarken des Faschismus) und wollte das Wahlverhalten seiner Leser zugunsten der KPD beeinflussen. Die Leser des „Eulenspiegel“ sollten sich Lebensfreude und Vergnügungslust nicht nehmen lassen. Mit Witzen und Anekdoten wurde (klein-)bürgerliches Denken und Handeln „auf die Schippe“ genommen.\n  \n\n    Die Liste der Künstler und Schriftsteller ist beeindruckend, die Nagel für eine Mitarbeit im „Eulenspiegel“ gewinnen konnte: Heinrich Zille, Käthe Kollwitz, Erich Weinert, George Grosz, Rudolf Schlichter, Alfred Beier, Fritz Hampel, Karl Holtz, Kurt Tucholsky, Josef Sauer, Berta Lask und andere. Der Referent Prof. Dr. Gernot Zellmer, Stellv. Vorsitzender der “Freunde Schloss Biesdorf“, hat in Archiven zu diesem besonderen Teil des Wirkens von Otto Nagel geforscht. Sein Vortrag ist ein Beitrag zum Bemühen unseres Vereins, die Erinnerung an Otto Nagel lebendig zu halten.\n  \n\nWir bitten wir um Anmeldung per E-Mail\n      Die Regeln zur Corona-Bekämpfung werden wir gemeinsam einhalten!\n      Einlass ab 17:30 Uhr, Gebühr: 4 Euro\n    \n\n"
}