{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1220180.php",
    "date": "2022-06-24",
    "title": "Reinickendorfer Sprach- und Lesetage starten am 27. Juni",
    "text": "\n\n    Bezirksbürgermeister und Kulturstadtrat Uwe Brockhausen (SPD) eröffnet am Montag,\n    27. Juni um 9 Uhr die 12. Reinickendorfer Sprach- und Lesetage in der Humboldt-Bibliothek. Er begrüßt den Regisseur und Autor Ulrich Hub mit seinem aktuellen Buch „Lahme Ente, blindes Huhn“. Eine tierische Geschichte voll mit Herz, Humor und Grips.\n  \n\n    Am Montagabend um 19.30 Uhr präsentiert dann Thilo Krapp die neue Graphic Novel „20.000 Meilen unter dem Meer“ mit einem Buchkonzert in der Humboldt-Bibliothek. Zusammen mit dem Musiker Jörg Walter entführt der Autor und Zeichner in die fantastische Unterwasserwelt Jules Vernes. Bei live gespielten Musik-Improvisationen liest er zu den Zeichnungen aus seiner neuen Graphic Novel und lässt die Abenteuer Kapitän Nemos lebendig werden. Thilo Krapp wurde für seine gelungenen Literaturadaptionen bereits preisgekrönt. Zum ersten Mal können Interessierte auch per Live-Stream an der Veranstaltung teilnehmen, erreichbar über Aktuelles auf der Webseite der Bibliothek.\n\n\n    Während der Sprach- und Lesetage vom 27. Juni. bis 3. Juli finden insgesamt 60 Veranstaltungen mit 16 Berliner Wortkünstlerinnen und Wortkünstler verteilt über den Bezirk statt. „Die lese- und sprachfördernden Veranstaltungen für Kinder und Jugendliche stehen auch in diesem Jahr im Mittelpunkt: Nur wer richtig lesen und schreiben kann, kann an der demokratischen Gesellschaft teilhaben“ betont Bezirksbürgermeister Uwe Brockhausen. „Wir wollen mit dem Festival die Lust am Lesen und an der Sprache durch Zuhören, Mitreden, Erzählen und selber Schreiben fördern.“\n  \n\n    Ein Lese-Highlight ist die Beach-Lesung am Freitag, 01. Juli um 17 Uhr auf der Seewiese der Humboldt-Bibliothek mit Zoran Drvenkas Berlin-Thriller „WIR. Die süßen Schlampen“. Er erzählt eine abgründige Geschichte mit Gänsehautgarantie während sein Publikum im Sonnenstuhl vor großartiger Kulisse sich lauschend gruselt.\n  \n\n    Das Programmheft finden Sie hier: www.sprachundlesetage.de\n\n"
}