{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1220104.php",
    "date": "2022-06-24",
    "title": "Offene Sprechzeit in Lichtenberger Anlaufstelle für Bürgerbeteiligung",
    "text": "\n\n    Die Lichtenberger Anlaufstelle für Bürgerbeteiligung (LAB) bietet ab sofort im Hubertusbad, Hubertusstraße 47, 10365 Berlin, offene Sprechstunden an. Sie finden statt: mittwochs von 10- 12 Uhr und donnerstags von 14- 16 Uhr. Sie können Ihr Anliegen gern vorab unter buergerbeteiligung.lichtenberg@stadtkuemmerei.de anmelden.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg ist seit vielen Jahren Vorreiter bei der Bürgerbeteiligung. Hier setzt der Bezirk diese langjährige Tradition der Beteiligung fort, die mit dem bezirklichen Bürgerhaushalt 2005 begann.“\n    Die Anlaufstelle macht es den Lichtenberger:innen noch einfacher, an der Gestaltung des Bezirkes mitzuwirken und der Mehrzweckraum bietet darüber hinaus Projekten und Initiativen Raum zur Vernetzung.\n  \n\n    Die Lichtenberger Anlaufstelle für Bürgerbeteiligung (LAB) versteht sich sowohl als Partnerin der Bezirksverwaltung, als auch der Bürgerinnen und Bürger Lichtenbergs gleichermaßen. Sie hat das Ziel, Empowerment und Teilhabe durch Information, Mitbestimmung und Mitwirkung in Beteiligungsprozessen zu förden, über verschiedene Belange des Bezirks zu informieren und den Austausch beispielsweise zu Fördermodalitäten, Weiterbildungen und Vernetzungsstrukturen zu gewährleisten.\n  \n\n    Die LAB verwaltet einen sogenannten Multifunktionsraum, der u.a. für die Durchführung von Gremien, Austauschrunden, AGen als auch für diverse Workshopformate genutzt werden kann.\n  \n\nKontakt zur LAB:\n    Lichtenberger Anlaufstelle für Bürgerbeteiligung (LAB)\n    c/o Stadtkümmerei GmbH\n    Hubertusstr. 47\n    10365 Berlin\n    Tel.: (030) 767 290 07\n    Mobil: 0176 / 470 862 59\n    Web: https://www.buergerhaushalt-lichtenberg.de/anlaufstelle\n    E-Mail: buergerbeteiligung.lichtenberg@stadtkuemmerei.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Organisationseinheit Sozialraumorientierte Planungskoordination\n    Christian Büttner\n    Telefon: (030) 90296-3357\nE-Mail\n\n"
}