{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1224780.php",
    "date": "2022-07-08",
    "title": "\"Berlin - Hoch hinaus\": Kunstbrücke 2022 Berlin Mitte - Bottrop",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Das Städtepartnerschaftsprojekt Kunstbrücke Berlin-Bottrop ging 2022 in eine neue Runde. Die Künstlerin Tanja Schminder, aus der Kunstgemeinschaft Bottrop, war eine Woche am Lessing-Gymnasium im Bereich Kunst tätig. Mit 29 Schüler*innen der Klassenstufe 6 erstellte sie ein großes Wandbild zum Thema “Berlin – Hoch hinaus”. Am ersten Tag begaben sich die Schüler*innen dafür auf eine Exkursion durch Berlins Mitte, mit einem Besuch der 13. Etage des Rathauses Mitte. Danach ging es auf Entdeckungstour zu den verschiedenen Hochhäusern und markanten Türmen in Mitte.\n  \n\n    Die Museumspädagogen des Mitte Museums informierten die Kunstklasse über die geschichtlichen Hintergründe der verschiedenen Bauwerke. In den darauffolgenden Tagen wurde die Skyline Berlins als riesige Collage von den kleinen und großen Künstler*innen umgesetzt und das fertige Wandbild im Hausflur der Schule mit einer kleinen Feier der Öffentlichkeit präsentiert.\n  \n\n    Wir danken dem Schulleiter Michael Wüstenberg sowie dem Fachleiter Kunst und Museumspädagogen des Mittemuseums Oliver Goldacker für die tolle Unterstützung und natürlich der Stadt Bottrop, der Kunstgemeinschaft Bottrop und dem Städtepartnerschaftsverein Berlin-Mitte für die Durchführung dieser Kunstbrücke. Für die nächste Kunstbrücke im Jahr 2023 wird ein*e Künstler*in aus Mitte nach Bottrop reisen.\n  \n\n    Vor 12 Jahren haben die Bottroper Künstlerin Bernadine Lützenburg und Ulrich Davids, Stadtrat a.D. aus Berlin-Mitte und heutiger Vorsitzender des Städtepartnerschaftsvereines Berlin-Mitte, dieses Projekt geschaffen. Nach dem Tod der Künstlerin hat Johannes Fundermann diese Aufgabe übernommen und setzt die erfolgreiche Arbeit mit der Kunstgemeinschaft Bottrop, der Stadt Bottrop, dem Bezirk Mitte und dem Städtepartnerschaftsverein Berlin-Mitte fort.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}