{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1263026.php",
    "date": "2022-11-09",
    "title": "„Elektromobilität bewegt – 11. Reinickendorfer Tag der Elektromobilität“",
    "text": "\n\n    Welche Neuerungen gibt es im Bereich der Elektromobilität? Wird es bald fahrerlose Autos im Straßenverkehr geben? Welchen Mehrwert bieten Lastenräder und wo können sie eingesetzt werden? Diesen Themen widmet sich der „11. Reinickendorfer Tag der Elektromobilität“.\n  \n\n    „Elektromobilität ist insbesondere in Zeiten des Klimawandels ein wichtiger Beitrag zu einem nachhaltigen Mobilitätssystem“, ist Bezirksbürgermeister Uwe Brockhausen überzeugt. „Wir unterstützen in Reinickendorf diese Entwicklung und ich lade alle interessierten Bürgerinnen und Bürgern herzlich zu der Veranstaltung ein.“\n  \n\n    Folgende Vorträge sind eingeplant:\n    • Elektromobilität und Neue Mobilität in Berlin – ein Update\n    • Berlin TXL – Update Nachnutzung und Mobilitätskonzept am ehemaligen Flughafen Tegel\n    • Teleoperiertes Fahren – ein neuer Ansatz für fahrerlose Mobilität\n    • Die wunderbare Welt der Lastenräder: Zahlen, Daten, Fakten zum Markt\n  \n\n    Anschließend besteht die Möglichkeit, Elektrofahrzeuge, Lastenräder und Ladeinfrastruktur zu besichtigen sowie sich an den Ausstellungsständen über individuelle Ladelösungen, Fördermöglichkeiten oder Mobilitätskonzepte zu informieren.\n  \n\n    Der Reinickendorfer Tag der Elektromobilität findet am Donnerstag, 24. November 2022 ab 18:00 Uhr im Loci Loft, Oraniendamm 72, 13469 Berlin statt. Der Einlass beginnt ab 17:30 Uhr. Der Eintritt ist frei. Die Informationsveranstaltung organisiert die bezirkliche Wirtschaftsförderung in Kooperation mit der Berliner Agentur für Elektromobilität und der Tegel Projekt GmbH.\n  \n\n    Aufgrund der begrenzten Teilnehmerzahl wird um eine verbindliche Anmeldung bis zum 18.\n    November 2022 per E-Mail an wiberv@reinickendorf.berlin.de gebeten.\n  \n"
}