{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1231005.php",
    "date": "2022-09-15",
    "title": "Joochen Laabs liest aus seinem neuesten Buch „Meine Freunde, die Dichter“",
    "text": "\n\n    Am Donnerstag, dem 29. September 2022 um 18:00 Uhr findet in der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, die Lesung statt.\n  \n\n    „Der Not gehorchend, nicht dem eignen Trieb“ – diesem von Schiller einprägsam in Worte gefassten Zwang der Lebensumstände fühlte sich Joochen Laabs in der Nachkriegszeit ausgeliefert. So entschied er sich, entgegen seinem eigentlichen Wunsch, Schriftsteller zu werden, für ein Ingenieurstudium. Das Bedürfnis, sich auf Literatur einzulassen, verließ ihn aber während des Studiums wie auch in der jahrzehntelangen Tätigkeit als Verkehrsingenieur nicht. Die Veröffentlichung von Gedichten im Zuge der sogenannten Lyrikwelle der DDR und bald darauf die eines Romans führten schließlich zu seiner Entscheidung, doch in eine Existenz als Schriftsteller zu wechseln. In der persönlichen Einbindung in Literatenkreise vertieften sich seine Beziehungen zu Schriftstellern und wurden mitunter zu Freundschaften. Unvermeidlich wurden diese Erfahrungen zum Stoff seiner Romane, Erzählungen und Gedichte. Mit „Meine Freunde, die Dichter“ zieht Joochen Laabs eine Bilanz aus beiden\n    Lebensphasen, mit Texten, in denen er sich zu Autoren – von Chamisso bis Günter Grass – und zu einzelnen Büchern äußert.\n  \n\n    Joochen Laabs, 1937 geboren, lebt als Schriftsteller in Berlin und Mecklenburg. Er war Straßenbahnfahrer in Cottbus, absolvierte ein Ingenieurstudium und war bis 1974 wissenschaftlicher Mitarbeiter in einem verkehrstechnischen Institut in Dresden. 1976 übersiedelte er nach Berlin und war bis zur Entlassung der gesamten Redaktion 1978 Redakteur der Literaturzeitschrift Temperamente. Er hat zahlreiche Gedichte, Erzählungen und Romane veröffentlicht. Von 1993 bis 1998 wirkte er als Generalsekretär des Deutschen PEN-Zentrums (Ost) und 1998 bis 2001 als Vizepräsident des PEN-Zentrums Deutschland.\n  \n\n    Eintritt frei\n  \n\nWichtig!\n    Wir möchten Sie bitten, sich für diese Veranstaltung über unsere Webseite oder unter der Telefonnummer (030) 54 704 142 anzumelden. Beachten Sie bitte tagesaktuell die Corona-Schutzbestimmungen des Landes Berlin.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf\n\n"
}