{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1237461.php",
    "date": "2022-08-23",
    "title": "Erster Projektaufruf im Rahmen des Förderprogramms „Kultur und Bibliotheken im Stadtteil - KUBIST“",
    "text": "\n\n    Die Berliner Kulturverwaltung gibt bekannt, dass sich Öffentliche Bibliotheken, Musikschulen, Jugendkunstschulen, die Einrichtungen der bezirklichen Fachbereiche für Kultur und Regio-nalgeschichte sowie andere Akteure (zusammen mit den vorgenannten Einrichtungen) bis zum 31. Oktober 2022 um eine Förderung aus dem Programm „Kultur und Bibliotheken im Stadtteil – KUBIST“ für Vorhaben im Zeitraum ab 1. Dezember 2022 bis Ende 2025 bewerben können.\n  \n\n    Mit den Programmmitteln werden Vorhaben gefördert, die zur integrierten Entwicklung von ausgewiesenen Berliner Handlungsräumen beitragen. Förderfähig sind vor allem folgende Maßnahmen:\n  Entwicklung, Erprobung und Umsetzung neuer oder zusätzlicher Angebote, insbesondere im Bereich der\n\nMedien- und Informationsversorgung, der Vermittlung von Medien- und Recherchekompetenz,\n    \nVeranstaltungen,\n    \nverstärkten Zielgruppenorientierung (u.a. für Menschen mit Migrationsgeschichte, Kinder, Jugend-liche, Schulklassen, Familien, Seniorinnen und Senioren, Menschen mit Behinderung),\n    \nThemenorientierung und Schwerpunktsetzung,\n    \nStärkung digitaler Kompetenzen und persönlicher digitaler Souveränität,\n    \nkulturellen Bildung u.a. mit dem Schwerpunkt der musischen und künstlerischen Bildung\n    \n\n\nEntwicklung und Ausbau von Kooperationsbeziehungen und Schaffung von Gemein-schaftsangeboten vor allem in den örtlichen Netzwerken für Kultur, Bildung (insbeson-dere auch Kulturelle Bildung), Jugend, Quartiersentwicklung und Integration.\nBau, bauliche und/oder technische bauliche Anpassung, u.a. durch:\n\nErrichtung, Umbau und Erweiterung,\n    \nSchaffung von Arbeits-/Proberäumen und -möglichkeiten für formelle und informelle Gruppen einschließlich\n    \ninformationstechnischer Ressourcen,\n    \nEinrichtung von Kapazitäten für Veranstaltungen und Präsentationen.\n    \nAusstattung, u.a. durch:\n\nErneuerung und Erweiterung der Einrichtung (Mobiliar, Anzeige- und Interaktionsgeräte, digitale Arbeitsgeräte, mobile Endgeräte, Software etc.),\n    \nErneuerung und Erweiterung der Ausstattung (Schallschutz, WLAN, etc.),\n    \nEinrichtung von Arbeits-/Probe- und -/Ausstellungs-/Unterrichtsräumen und -möglichkeiten für formelle und informelle Gruppen.\n    \nGleichberechtigte kulturelle Teilhabe, u.a. durch:\n\nSchaffung barrierefreier Zugänglichkeit und Nutzung der bezirklichen Kulturangebote im Sinne des Landesgleichberechtigungsgesetzes,\n    \nUmsetzung des Barrierefreie-IKT-Gesetzes,\n    \nUnterstützung struktureller Maßnahmen zur gleichberechtigten Nutzung\n      .\nEs können nur Projekte gefördert werden, die\n\nvorrangig die Zielsetzungen des KUBIST verfolgen,\n    \nsich in den ausgewiesenen förderfähigen Handlungsräumen der Ressortübergreifenden Gemeinschaftsinitiative entfalten,\n    \nallen Bewohnerinnen und Bewohnern des Quartiers offen zugänglich sind und/ oder ziel-gruppenspezifisch ausgerichtet sind,\n    \nsichtbar und messbar im Projektzeitraum umgesetzt werden können,\n    \nnicht gewinnorientiert sind (kein wirtschaftliches Interesse verfolgen) und\n    \ndie nicht bereits aus einem anderen EFRE-Programm gefördert werden.\n    \n\n\n    Über die Einzelheiten informiert der Antragsaufruf und die weiteren Unterlagen, die auf der Webseite der Senatsverwaltung für Kultur und Europa:\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/eu-foerderung/efre/foerderperiode-2021-2027/kultur-und-bibliotheken-im-stadtteil-kubist-1230118.php\n\n\n    erhältlich sind. Das Formblatt zur Antragstellung sowie weitere Dokumente können von der Webseite heruntergeladen wer-den oder unter KUBIST-Aufruf@kultur.berlin.de per E-Mail angefordert werden. Die Karte der förderfähigen Gebiete ist hier erhältlich:\n  \n\nhttps://fbinter.stadt-berlin.de/fb/?loginkey=showMap&mapId=k_gemeinschaftsinitiative_quartier@senstadt\n\n\nDie Bewerbungsfrist endet am 31. Oktober 2022 um 24.00 Uhr.\n\n\n    Das Programm „Kultur und Bibliotheken im Stadtteil – KUBIST“ ist eine Initiative der Senats-verwaltung für Kultur und Europa aus Mitteln des Europäischen Fonds für regionale Entwick-lung (EFRE) in der Förderperiode 2021 – 2027.\n  \n"
}