{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1173753.php",
    "date": "2022-02-04",
    "title": "Programm für Monat Februar 2022 in der Kulturküche Bohnsdorf",
    "text": "\n\n    BuntzelKinderKunst 2021\n  Arbeiten der 1. – 6. Klassen der Grundschule am Buntzelberg aus Berlin-Bohnsdorf Etliche Bilder wurden bereits 2019 geschaffen, also können auf Grund der Corona-Pandemie Schöpfungen der Kinder aus zwei Schuljahren gezeigt werden. Verknüpft werden z.T. literarische Aufgaben mit Illustrationen. Auch versuchten sich die jungen Künstlerinnen und Künstler an Grafitties und Drucktechniken. Wieder erfreuen sich ALT und JUNG an wunderschönen fantasievollen Bildern der Buntzel-Kinder!\n  \n01.11.2021 – 17.03.2022/ Ausstellung/ Eintrittt frei/ Mo – Do 12 – 18 Uhr\n    \n\n\n    LIRUM LARUM LÖFFELSTIEL – Wo kommt mein Müsli her?\n  Fräulein Klara freut sich auf’s Frühstück, aber die Müslitüte ist leer, die Milch ist ausgetrunken und der Apfel leider schon aufgegessen! Wie kommt jetzt Müsli in ihre Schüssel? Da verzaubert sich ihre Küche: Die Schublade wird zum Haferfeld und es gibt jede Menge zu tun. Dem Kühlschrank entsteigt eine Kuh, die mächtigen Hunger und Durst hat. Aber wie wird aus dem Grünzeug und dem vielen Wasser Milch in dem dicken Kuhbauch?… Der nächste Hunger kommt bestimmt. Und für ein perfektes Mittagessen gibt es noch viel mehr zu tun. Aber das ist eine andere Geschichte… Spiel: Susanne Olbrich / Für Kinder ab 3 Jahren\n  \n09.02.2022 – 9:30 Uhr / Theater Fusion\n    \nEintritt: 4,00 € (mit JKS für Kitas)/ Wir bitten um Anmeldung!\n    \n\n\n    ARGENTINIEN – Mit dem Fahrrad durch das Land der Guankos und Gouchos mit Hans Neumann\n  Die Reise von Chile aus über den Pass „Los Libertadores“ (fast 4000 m hoch) begann mit zwei irreparablen Pannen, brasilianische Touristen halfen ihm. Weiter ging es durch Weinanbaugebiete dann durch Landschaften mit Viehzucht und Haciendas. Es folgen Zuckerrohrfelder und der Nationalpark „Los Cardones“, wo Kandelaberkakteen bis zu 10 m hoch wachsen. Die Fahrt mit dem „Tren a las nubes“ (Zug zu den Wolken), auf einer der höchstgelegenen Zugstrecken der Welt, war ein besonderes Erlebnis. Heiligabend dann bei sintflutartigen Regengüssen in Salta. Im Norden durchfuhr Neumann das „Sieben-Farben-Tal“ sowie anschließend zum 4200 m hohen Pass des Salzmeeres „Salinas Grandes“, wo heute noch mit Pickel und Schaufel Salz abgebaut wird.\n  \n10.02.2022 – 19:00 Uhr/ Reisevortrag\n    \nEintritt: 7 € / ermäßigt 6 €/ Wir bitten um Anmeldung!\n    \n\n\n    Mit Torban und Renaissance-Gitarre durch 4 Jahrhunderte\n  Mariia Viksnina – Gesang, Torban, Renaissance-Laute in g´ Siegfried Andreae – Renaissance-Gitarre in a´ Lieder, Tänze und Konzertantes vom 16. bis hin ins 19. Jahrhundert können wir an diesem Abend kennenlernen und genießen. Das Duo präsentiert eine hohe Kunst des Instrumentenspiels und Gesangs! Gepaart mit jugendlicher Frische und altmeisterlicher Spielkunst werden uns historische Stücke nah gebracht und vermitteln Unmittelbarkeit. Die junge talentierte ukrainische Musikerin ist Studentin an der HdK in Berlin, der Fakultät für Alte Musik, und wurde für ihr Torban-Spiel bereits ausgezeichnet. Ihre Gesangsstimme umfasst den großen Bogen vom hohen Sopran bis zum Tenor. Siegfried Andreae ist nicht nur bekannter Kakteen-Sammler, sondern auch ein meisterhafter Lauten-Instrumentalist. Er führt uns durch den Abend mit exzellentem Hintergrundwissen. Es wird bestimmt ein besonderer musikalischer LIVE-Genuss!\n  \n17./ 18.02.2022 – 19:00 Uhr/ Konzert\n    \nEintritt: 8 €/ ermäßigt 7 €/ Wir bitten um Anmeldung!\n    \n\n\n    BLUES – Micha Maass & Friends\n  \n\n24.02.2022 – 19:00 Uhr/ Konzert\n    \nEintritt: 9 €/ ermäßigt 8 €/ Wir bitten um Anmeldung!\n    \n\n\nÖffnungszeiten: Mo – Do 12:00 – 18:00 Uhr und zu den jeweiligen Veranstaltungen\n\n\n    VORSCHAU\n  \n\nLaufende Ausstellung bis 17.03.2022 – „BuntzelKinderKunst 2021“1.- 6. Klassen der Buntzel-GS\n    \n02.03.2022 – puppen etc, „Hans im Glück“ mit Christiane Klatt, ab 3 Jahren\n    \n18.03.2022 – Reise-Multivisionsshow, mit Roland Marske/ Agentur Jules Verne\n    \n24./ 25.03.2022 – Ausstellungseröffnung, FOTOGRAFIE\n    \n\n\n    _Mit freundlicher Unterstützung des Bezirksamtes Treptow-Köpenick, Amt für Weiterbildung und Kultur/ Fachbereich Kultur und Museum_\n  \n"
}