{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1268957.php",
    "date": "2022-11-25",
    "title": "Neue EU-Fördermittel für sozial benachteiligte Quartiere in Berlin stehen bereit",
    "text": "\n\n    Zum Auftakt des Programms „Europa im Quartier“ luden die Staatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill und der Staatssekretär für Wirtschaft Michael Biel Antragsberechtigte ein, Projekte für die neue Förderperiode anzumelden. Ort der Auftaktveranstaltung war die Alte Feuerwache in Kreuzberg. Durch die EFRE-Förderung konnten hier in der letzten Förderperiode erhebliche bauliche Maßnahmen umgesetzt werden.\n  \n\n    Rund 187 Mio. € stehen in den Jahren 2021 bis 2027 im Förderprogramm „Europa im Quartier“ für sozial benachteiligte Quartiere in Berlin zur Verfügung. Das Förderprogramm ist Teil des Europäischen Fonds für Regionale Entwicklung (EFRE) und wird gemeinsam von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und der Senatsverwaltung für Wirtschaft, Energie und Betriebe umgesetzt. Spannende Projekte, die dank der EU-Förderung bereits verwirklicht wurden, finden sich in vielen Berliner Bezirken. Nun sind Bezirke, Hauptverwaltungen, Personengesellschaften oder juristische Personen erneut aufgefordert ihre Projektanträge einzureichen.\n  \n\n    Die drei EFRE-Förderprogramme „Europa im Quartier“ (SenSBW), „Stadtteilzentren III“ (SenIAS) sowie „Kultur und Bibliotheken im Stadtteil – KUBIST“ (SenKultEuropa) werden im Rahmen der Berliner ressortübergreifenden Gemeinschaftsinitiative zur Stärkung sozial benachteiligter Quartiere (GI) genutzt. Die GI bündelt die jeweiligen Ressourcen der einzelnen Senatsverwaltungen zum Wohle der Bewohnerinnen und Bewohner in diesen Quartieren.\n  \n\nStaatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill: „An Ideen zur Verbesserung der Lebenssituationen in den Kiezen mangelt es nicht, die Bürgerinnen und Bürger wissen genau, ‚wo der Schuh drückt‘. Das Problem ist aber oft die Finanzierung zur Umsetzung dieser Ideen. Deshalb ist das neue Förderprogramm Europa im Quartier eine große Chance für sozial benachteiligte Quartiere, um zusätzliche Möglichkeiten insbesondere im Bereich Bildung und sozialer Infrastruktur zu schaffen. Ich bin mir sicher, dass es uns gelingt mit diesen Fördergeldern dazu beizutragen, Lebensbedingungen und -chancen in Berlin zu verbessern. Letztendlich muss es unser aller Ziel sein, Armut und deren Folgen entgegenzuwirken.“\n  \n\nStaatssekretär für Wirtschaft Michael Biel: „Berlin gehört europaweit zu den ersten Regionen, die mit der konkreten EFRE-Förderung starten können. Mit nationaler Kofinanzierung stehen uns für die neue Förderperiode 1,7 Milliarden Euro zur Verfügung. Das ist eine gewaltige Summe, mit der wir Forschung und Innovation, Klimaschutz und Nachhaltigkeit sowie integrative Stadtentwicklung wie Europa im Quartier fördern können. Davon profitieren Berlin, unsere Unternehmen und die Menschen direkt vor Ort. Ich freue mich auf die weitere gute und erfolgreiche ressortübergreifende Zusammenarbeit mit der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen. Ich bin mir sicher, dass wir gemeinsam spannende EFRE-Projekte umsetzen können.“ „Europa im Quartier“ fördert Projekte, die die sozialen Infrastrukturen vor Ort verbessern, Bildungsangebote neu schaffen oder erweitern und die Teilnahme an Bildung und sozialen Angeboten möglich machen bzw.\n    erleichtern. Angeknüpft wird damit an das erfolgreiche Berliner Programm „Bildung im Quartier“.\n  \n\n    Projektanträge können ab Dezember 2022 bei Herrn Bastubbe, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen unter EQ@SenStadt.Berlin.de eingereicht werden. Weitere Informationen finden Sie hier.\n  \n\n    Überzeugen von der Wirksamkeit der EFRE-Förderung konnten sich alle Anwesende vor Ort. Die Alte Feuerwache in Berlin-Kreuzberg ist als eines der größten Kinder- und Jugendkulturzentren des Bezirks ein gutes Beispiel dafür. Die Alte Feuerwache bietet Jugendsozialarbeit sowie berufliche und politische Bildungsarbeit im schulischen und außerschulischen Kontext, Bühnenkunstschule und Jugendgästehaus. Durch die EFRE-Förderung konnten hier bauliche Maßnahmen umgesetzt werden, um der Bevölkerung vor Ort auch sichere und geeignete Räumlichkeiten für ihre Veranstaltungen und Aktivitäten zu bieten. Viele Kooperationspartner aus dem Quartier sind in die Netzwerkarbeit der Alten Feuerwache eingebunden. Mit der Fertigstellung des Projekts zum Ende 2022 kann der Bezirk Friedrichshain-Kreuzberg dank der EFRE-Förderung auf eine weiterhin qualitativ hochwertige und vielseitige Stadtteilarbeit mit der Alten Feuerwache bauen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}