{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1171418.php",
    "date": "2022-01-27",
    "title": "Erste Bautätigkeit für Integrierte Sekundarschule an der Eisenacher Straße",
    "text": "\n\n    Nach Abschluss des Architekturwettbewerbs für eine 6-zügige Integrierte Sekundarschule (ISS) an der Eisenacher Straße in Mariendorf beginnen in den nächsten Tagen die grundstücksvorbereitenden Bauarbeiten. Auf dem Areal entstehen ein Schulneubau für rund 600 Schüler_innen und eine Doppelsporthalle mit sechs Hallenteilen. Geplant sind außerdem zusätzliche Räume, die auch für außerschulische Veranstaltungen offen sein werden.\n  \n\nSchulstadtrat Tobias Dollase:\n  \n\n    bq. Der Campus soll Herzstück der beiden Schulen sein und zugleich eine enge Verbindung zur Nachbarschaft knüpfen. So stehen Mehrzweck- und Fachräume zum Beispiel für Musik oder Kunst auch außerhalb der Unterrichtszeiten zur Verfügung. Das gilt auch für die Lehrküche der Musik- und Volkshochschule.\n  \n\n    Von der Sporthalle sollen nicht nur die Kinder und Jugendlichen der benachbarten Schätzelberg-Grundschule profitieren, sondern auch der Vereinssport.\n  \n\n    Errichtet wird das Schulgebäude von der HOWOGE Wohnungsbaugesellschaft mbH im Rahmen der Berliner Schulbauoffensive (BSO) für den Bezirk Tempelhof-Schöneberg. Die Architektur für das viergeschossige Gebäude stammt vom Architektenbüro AFF Architekten GmbH aus Berlin. Das mehr als 20.000 Quadratmeter große Grundstück im Besitz des Bezirks Tempelhof-Schöneberg verläuft direkt an der Eisenacher Straße 53.\n  \n\nJens Wadle, Prokurist und Leiter des Bereichs Schulbau bei der HOWOGE erklärt:\n  \n\n    bq. Bereits vergangenes Jahr haben wir im Auftrag des Bezirks umfangreiche Maßnahmen zur Vorbereitung des Grundstücks vorgenommen. Dazu gehören beispielsweise Boden- und Kampfmitteluntersuchungen sowie die Erarbeitung von Gutachten zur Regenwasserbewirtschaftung und zu artenschutzrechtlichen Themen.\n  \n\n    Auf der Grundlage eines mit dem Bezirk und der Senatsverwaltung für Umwelt und Verkehr abgestimmten Rückbau- und Entsorgungskonzeptes erfolgt derzeit die Beräumung des Grundstücks.\n  \n\n    Bezirksstadtrat Dollase geht davon aus, dass im April die Vorbereitungsarbeiten abgeschlossen sein werden und die Bauarbeiten beginnen.\n  \n\nSchulstadtrat Tobias Dollase:\n  \n\n    bq. Wenn alles nach Plan läuft, werden wir die Integrierte Sekundarschule zum Schuljahresbeginn 2026/27 eröffnen.\n  \n"
}