{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1218067.php",
    "date": "2022-06-20",
    "title": "Kein Außenaufzug an denkmalgeschützem Gebäude (Nr. 22/2022)",
    "text": "\n\n    Die Errichtung eines gläsernen Außenaufzugs im Innenhof eines denkmalgeschützten Gebäudes kann im Einzelfall dessen Erscheinungsbild derart beeinträchtigen, dass die Erteilung einer denkmalrechtlichen Genehmigung hierfür ausscheidet. Dies hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der Kläger ist Mitglied einer Wohnungseigentümergemeinschaft, in deren Eigentum ein Grundstück in Berlin Pankow steht. Das Grundstück ist mit einem fünfgeschossigen Wohnhaus aus dem Jahr 1873 bebaut, das Teil eines denkmalgeschützten Ensembles am Kollwitzplatz ist. Die Eigentümergemeinschaft beabsichtigt den Anbau eines Aufzugs und beantragte einen Bauvorbescheid zur Zulässigkeit eines Außenaufzugs im Innenhof. U.a. gegen die Feststellung der denkmalrechtlichen Unzulässigkeit dieser Planung hat der Kläger Klage erhoben, die insoweit ohne Erfolg blieb.\n  \n\n    Die 13. Kammer des Verwaltungsgerichts bestätigte die Einschätzung der Denkmalbehörde. Die Beeinträchtigung des Erscheinungsbildes sei mehr als nur geringfügig. Auch der Hofraum des Gebäudes sei als räumliches Element ein erhaltenswertes Dokument der Berliner Mietshausarchitektur des ausgehenden 19. Jahrhunderts. Grundsätzlich könne dem Denkmalschutz bei Außenaufzügen zwar durch verglaste Aufzüge Rechnung getragen werden, welche die Fassade und Sichtachsen möglichst wenig verdeckten. Im konkreten Fall sei die Hoffassade aber bereits durch früher angebaute Balkone im Erscheinungsbild beeinträchtigt worden. Wenn aber die städtebauliche Aussagekraft eines Gebäudes bereits geschmälert sei, ohne dass wie hier die Denkmalwürdigkeit ganz entfallen wäre, steige das relative Gewicht weiterer Beeinträchtigungen. In derartigen Fällen trete das öffentliche Interesse an der unveränderten Erhaltung des Denkmals stärker in den Vordergrund. Die Klage hatte allerdings\n    Erfolg, soweit die Behörde auch die Zulässigkeit eines Innenaufzugs aus erhaltungs- und denkmalrechtlichen Gründen für unzulässig gehalten hatte.\n  \n\n    Gegen das Urteil ist der Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nUrteil der 13. Kammer vom 19. Mai 2022 (VG 13 K 247.19)\n\n"
}