{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1234335.php",
    "date": "2022-08-11",
    "title": "Festival an der Kunstbrücke am Wildenbruch vom 19. bis 21. August: \"Unter der Brücke = Auf der Schwelle\"",
    "text": "\n\n    Im Rahmen der berlinweiten Initiative DRAUSSENSTADT organisiert der Fachbereich Kultur des Bezirksamtes Neukölln auch dieses Jahr vom 19. bis 21. August 2022 ein Festival rund um die Kunstbrücke am Wildenbruch. Über drei Tage werden Künstler:innen und Künstler:innenkollektive unterschiedlichste Aktionen und audiovisuelle Performances präsentieren. Von Sound-, Tanz- und Bewegungsperformances über einer Jamsession bis hin zu einer interaktiven Theatervorführung wird die Kunstbrücke bespielt.\n  \n\n    Ausgangspunkt für das Festival ist der Ort an sich: Die Galerie, die sich unter der Wildenbruchbrücke befindet, war schon immer zugleich ein Schwellenraum, ein Ort des „Dazwischens“. Die historische Toilettenanlage war jahrzehntelang dem Verfall ausgesetzt und wurde so zur urbanen Projektionsfläche für die umliegende kreative Szene. Die Projekte unternehmen eine Gratwanderung und reagieren vielfältig auf diesen speziellen Ort – auf der Schwelle von oben und unten, über der Galerie, auf der Brücke sowie entlang der ehemaligen Anlegestelle am Kanal. Welche Brücken haben wir bereits hinter uns abgebrochen? Können wir mit Kunst Differenzen überbrücken?\n  \n\n    PROGRAMM\n  \n\nInstallationen über das gesamte Festival:\n    „ij“ von Elli Ott\n    Eine Wasserskulptur, die ein poetisches Spiel zwischen Gleichheit und Differenz auf den subtilen Ebenen der Bewegt- und Belebtheit, der Durchlässigkeit, der Abgrenzung und der Reflexion schafft.\n  \n\n    „Porous“ von Marcelina Wellmer\n    In „Porous“ verschmilzt die Stadt mit der Natur und Techniküberresten. Die Installation erzählt vom ambivalenten und angespannten Verhältnis zwischen Mensch, Stadt und Natur.\n  \n\n    „Pintura Interior“ von Berni Puig\n    Während des Festivals gestaltet der Künstler ein Wandgemälde, in dem er sich einfacher, geometrischer Formen bedient, um die Eigenart und die Geschichte des Gebäudes nach außen zu tragen.\n  \n\nFreitag, 19. August 2022, 17:00 – 21:30 Uhr\n    17:00 – 17:30 Festivaleröffnung mit Kulturstadträtin Karin Korte\n    17:30 – 19:00 „Written Portraits“ von Adrián Dozetas (Autor), Karlotta Frank (Tänzerin), Aron Hollinger (Musiker)\n    Improvisierte Live-Musik trifft auf improvisierten zeitgenössischen Tanz trifft auf\n    improvisierte Dichtung. Lass dich mit einem Gedicht porträtieren.\n    19:00 – 19:30 „C O S M O S # 2“ von Laure Catugier und Aleksander Słota\n    An der Schwelle zwischen Horizontalität und Vertikalität, Luft und Wasser, Nähe und Distanz reflektiert diese Klangskulptur am Geländer der Kunstbrücke die Aktivität der Stadt durch einen Spiegeleffekt.\n    20:00 – 21:30 “BODIES OF WATER” von AVA / KNVNT / Blue Blood Group\n    Eine hybride Performance, die ihren Ausdruck in Musik, Tanz, Poesie und einer Meditation findet.\n  \n\nSamstag, 20. August 2022, 15:00 – 22:00 Uhr\n    15:00 – 16:10 „Wenn ich ein Vöglein wär“ (Theater Lambe Lambe) von Transit-Theater-Berlin Passant:innen können mit einem großen Singvogel interagieren oder in seinem Inneren einem kurzen Theaterstück folgen.\n    16:30 – 17:15 „Speak to the water“ von Diren Demir Diren Demir trägt dem Wasser Fragmente aus seinen Traumtagebüchern vor. Eine ehrliche Offenlegung des Unterbewusstseins.\n    18:00 – 18:30 „Three days and three nights” von Viviana Medina\n    Eine interaktive Performance, die von der Flucht und Immigration Sandra dos\n    Santos’ handelt. Wie Jona im Wal lässt sie sich via DHL als Schiffsschraube in einer Holzkiste verschicken.\n    20:00 – 22:00 „Queer & Laut – von der Schwelle in die Mitte“\n    Jamsession mit queeren Musiker:innen, die die Sichtbarkeit marginalisierter\n    Personen und deren Ausdruck stärken soll.\n  \n\nSonntag, 21. August 2022, 15:00 – 19:00 Uhr\n    15:00 – 16:10 „Wenn ich ein Vöglein wär“ (Theater Lambe Lambe) von Transit-Theater-Berlin Passant:innen können mit einem großen Singvogel interagieren oder in seinem Inneren einem kurzen Theaterstück folgen.\n    15:00 – 15:45 „C O S M O S # 2“ von Laure Catugier und Aleksander Słota\n    An der Schwelle zwischen Horizontalität und Vertikalität, Luft und Wasser, Nähe und Distanz reflektiert diese Klangskulptur am Geländer der Kunstbrücke die Aktivität der Stadt durch einen Spiegeleffekt.\n    16:15 – 17:00 „DA zwischen“ von Stefanie Manhillen mit Nicole Heidel, Cami Donneys und Marco Jodes\n    Eine partizipative, installative Performance mit Musik und Life-Percussion, Tanz und Textinstallation. Die Performance thematisiert eine scheinbar oft unüberwindbare Schwelle zwischen Kunst und Betrachtenden.\n    17:30 – 18:00 „The Space Between No Longer and Not Yet” von Carson Reiners Ricardo Tovar Mateus entwirft in Echtzeit eine Klanglandschaft, die die Tänzerinnen Carson Reiners und Guisy Cirillo in ihren selbstentworfenen, riesigen Röcken aus Plastiktüten dazu bringt ihre Körper und Gedanken im Tango mit ihrer Umgebung zu verflechten.\n    18:15 – 19:00 „Opera to the People” von Maria Magdalena Kozłowska und Pankaj Tiwari\n    Eine Oper, die den klassischen Charakter der Institution aufbricht und das politische Potenzial aufzeigt. Das Wasserkonzert definiert die Position der Zuschauer:innen neu, wobei das Wasser als Verstärker und Resonator wirkt.\n  \n\n    Projektleitung: Yolanda Kaddu-Mulindwa\n    Projektkoordination: Nina Marlene Kraus, Beatris Wakaresko\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nKunstbruecke@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\nKunstbrücke am Wildenbruch\n    Weigandufer Ecke Wildenbruchbrücke\n    12045 Berlin, Mi-So 12-18 Uhr, www.kunstbruecke-am-wildenbruch.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}