{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1242209.php",
    "date": "2022-09-06",
    "title": "Infobörse für Frauen*: Chancen erkennen, Selbstbestimmung fordern, Hilfe zur Selbsthilfe finden",
    "text": "\n\n    Am 15. September 2022 präsentieren sich mehr als 70 Initiativen, Vereine, Institutionen und Projekte von 15 – 18 Uhr auf dem Lipschitzplatz und beraten Besucher:innen in ihren ganz persönlichen Lebenssituationen. Hauptthemen sind berufliche Chancen, Orientierung und Qualifizierung, Migration, Gewalt gegen Frauen* und Mädchen*, Nachbarschaft, Familie und Queer, Soziales, Gesundheit und Wohnen sowie Sport und Freizeit. Die Infobörse zeigt die gesamte Bandbreite der bezirklichen Aktivitäten. Allen gemeinsam ist das Anliegen, Mädchen* und Frauen* in ihren Persönlichkeiten zu stärken und bezirkliche Hilfe zur Selbsthilfe zu geben.\n  \n\n    Eröffnet wird die Info-Börse durch den stellvertretenden Bezirksbürgermeister Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Umwelt und Verkehr. Die Veranstaltung ist eine Kooperation der Gleichstellungsbeauftragten des Bezirksamtes Neukölln und des Netzwerks Frauen und Mädchen in Neukölln.\n  \n\n    Die Infobörse ist weit mehr als „trockene Information“. Für die Besucher*innen gibt es viel zu entdecken. Musikalisch sorgt das Duo „Mana mit Harfe“ für Unterhaltung. Zum Mitmachen laden nicht nur das Toni Hawk Balance Board von TheCorner“, Boxangebote der „Boxgirls“ oder Tanzperformances der „Rise up e.V./WildeHütte“ ein. Bei der Erlebnisausstellung „Gleichstellung weiter denken“ dreht sich alles um ein geschlechtergerechtes Berlin.\n  \n\n    Zwei Veranstaltungen finden außerhalb des offiziellen Infotages statt, sind aber unbedingt empfehlenswert: Am 8. September 2022, 19 Uhr, findet im Gemeinschaftshaus Gropiusstadt das interaktive Schultheaterstück „Mein Herz gehört mir – gegen Zwangsverheiratung und Frühehen“ mit anschließender Podiumsdiskussion statt. „Girls Neukölln united“ heißt es am 17. September 2022 von 13 bis 17 Uhr zum Mädchen*sportfest auf dem Jahnsportplatz.\n  \n\nWeitere Informationen\n\n"
}