{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1191040.php",
    "date": "2022-03-29",
    "title": "Start der Mobilen Stadtteilarbeit in Wilmersdorf - Gespräche und Begegnung im Kiez",
    "text": "\n\n    Die Mobile Stadtteilarbeit Wilmersdorf am derzeitigen Standort an der Uhlandstraße Ecke Gasteiner Straße startet am* Dienstag, 29. März 2022, von 14 bis 17 Uhr.*\n    Das Team ist dann regelmäßig dienstags von 14 bis 17 Uhr an der Uhlandstraße Ecke Gasteiner und mittwochs von 10 bis 13 Uhr am Prager Platz mit einem Lastenfahrrad anzutreffen und steht für Gespräche und Fragen zur Verfügung.\n  \n\n    Ziel des Projektes „Mobile Stadtteilarbeit“ an berlinweit 36 Standorten ist es, die aus den Folgen der Covid-19-Pandemie resultierenden Bedarfe in den Nachbarschaften zu erfassen und daraufhin ein vielfältiges Miteinander und zivilgesellschaftliches Engagement im Stadtteil zu stärken.\n  \n\n    Gleichzeitig startet eine Befragung zu den Wünschen und Bedarfen im Kiez. Auf der Plattform www.mein.berlin.de https://mein.berlin.de/projekte/module/umfrage-106/ ist die Onlinebefragung zum Kiez und den Wünschen der Nachbar:innen zu finden. Anwohnende und Interessierte sind aufgerufen sich an der Umfrage zu beteiligen.\n  \n\n    Zudem wird das Team der Mobilen Stadtteilarbeit im Frühjahr und Sommer Veranstaltungen und Aktionen an verschiedenen Standorten in Wilmersdorf organisieren, die zum einen die Wünsche und Ideen der Bewohner:innen aufnehmen und gleichzeitig Möglichkeiten zum Austausch und zum nachbarschaftlichen Beisammensein bieten. Alle Informationen und Veranstaltungen sind auf der Webseite der Mobilen Stadtteilarbeit https://www.nachbarschafft-ev.de/mobile-stadtteilarbeit-wilmersdorf sowie auf Facebook Carolin-Florian MobileStadtteilarbeit Wilmersdorf und Instagram mob.stadtteilarbeitwilmersdorf zu finden.\n  \n\n    Die mobile Stadtteilarbeit in Wilmersdorf wird durch die Senatsverwaltung für Integration, Arbeit und Soziales aus Mitteln des EU-REACT-Fonds finanziert und vom Bezirksamt Charlottenburg-Wilmersdorf unterstützt.\n  \n\n    Kontakt:\n    Carolin Kleeberg und Florian Seitz\n    Haus der Nachbarschafft – nachbarschafft e.V.\n    Straße am Schoelerpark 37, 10715 Berlin\n    Tel: 0157-855 152 14\n    E-Mail: mosta@nachbarschafft-ev.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}