{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2022/pressemitteilung.1222752.php",
    "date": "2022-07-04",
    "title": "Forschungsprojekt „Persönliche und sachliche Kontinuitäten in der Berliner Justizverwaltung nach 1945“ – neue Projektwebsite wird vorgestellt",
    "text": "\n\n    In Anwesenheit der Staatssekretärin für Vielfalt und Antidiskriminierung Saraya Gomis wird die Website www.im-nordsternhaus.de des Forschungsprojekts „Persönliche und sachliche Kontinuitäten in der Berliner Justizverwaltung nach 1945“ am Mittwoch vorgestellt. Die Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung fördert dieses im Jahr 2018 begonnene gemeinsame Forschungsprojekt der Freien Universität Berlin und der Humboldt-Universität zu Berlin. Es wird von Prof. Dr. Ignacio Czeguhn und Prof. Dr. Jan Thiessen geleitet, die an dem Pressetermin für Fragen zur Verfügung stehen. Ziel des Projekts ist die Analyse der Aufarbeitungspraxis zu NS-Belastungen in der Berliner Justizverwaltung.\n    Erstmals wurden für das Projekt Quellen ausgewertet, die der Öffentlichkeit bislang nicht zugänglich waren. Sichtbar wird die Struktur einer Berliner Behörde im Wandel der Zeit mit den Biographien ihrer wichtigsten Protagonisten, die eine zentrale Funktion im Aufbau des demokratischen Rechtsstaats hatten. Die Frontstadt Berlin zog im Kalten Krieg jüngere, weniger stark NS-belastete Beamte an als die Bonner Bundesbehörden. West-Berlin bot stattdessen Zuflucht für Juristen, die mit dem Regime der Sowjetischen Besatzungszone und der DDR in Konflikt geraten waren, die aber nun nicht selten als kommunistische Spione beargwöhnt wurden. Gab es hingegen Anzeichen für NS-Belastungen, so ging die Senatsverwaltung diesen ohne besondere Aufmerksamkeit nach. Das Forschungsprojekt wird fortgesetzt und soll mit einer Publikation 2023 seinen Abschluss finden.\n  \n\n    Interessierte Medienvertreter*innen sind zur Vorstellung der Website herzlich eingeladen:\n  \n\nMittwoch, 6. Juli 2022, 11.30 Uhr\nSalzburger Straße 21 – 25 (Lounge im 1. OG)\n\n\n    Wir bitten um vorherige Anmeldung: pressestelle@senjustva.berlin.de\n\n"
}