{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1244409.php",
    "date": "2022-09-13",
    "title": "Ausgezeichnet: Lichtenberger Unternehmen des Jahres 2022",
    "text": "\n\n    Zur Würdigung der aktuellen Leistungen der Lichtenberger Unternehmen und seiner Angestellten kürte das Bezirksamt bereits zum 10. Mal das Lichtenberger Unternehmen des Jahres. Die Preisverleihung fand im Rahmen des jährlichen Unternehmer:innenAbends der bezirklichen Wirtschaftsförderung am 9. September 2022 auf dem Dark-Matter-Gelände mit Unterstützung von Berlin Partner statt.\n  \n\n    In diesem Jahr wurde die KleRo GmbH Roboterautomation in der Kategorie „Innovationskraft und wirtschaftlichen Erfolg“, die Ro² Gerüstbau GmbH & Co. KG für „Ökologische oder soziale Verantwortung und Arbeitnehmer:innenfreundlichkeit“ und die Sana Gesundheitszentren Berlin-Brandenburg GmbH mit einem Sonderpreis für ihr soziales Engagement für den Gesundheitsstandort ausgezeichnet. Die Verleihung fand unter dem Motto „Wirtschaftsstandort Lichtenberg – Kreativ. Innovativ. Sozial.“ statt. Lichtenbergs Bezirksbürgermeister Michael Grunst und der Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. (WKHL), vertreten durch Karsten Dietrich, nahmen gemeinsam die Preisverleihung vor.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Es ist mir ein besonderes Anliegen, den Erfolg und die Vielfalt der Lichtenberger Wirtschaft innerhalb und außerhalb unseres Bezirkes bekannter zu machen und so auch für unseren Standort zu werben. Mit der Auszeichnung würdigen wir das wirtschaftliche und soziale Engagement der Lichtenberger Unternehmen für den Wirtschaftsstandort Lichtenberg.“\n  \n\nKarsten Dietrich, Vorsitzender Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V.: „Mit der ersten Preisverleihung im Jahre 2012 wollte sich Lichtenberg als attraktiver Wirtschaftsstandort präsentieren. Das hat auch seither mit den ausgezeichneten Betrieben sehr gut geklappt. Immer mehr Unternehmen möchten in Lichtenberg investieren. Gemeinsam können wir so unseren Bezirk voranbringen.“\n  \n\nStaatssekretär Tino Schopf, Senatsverwaltung für Wirtschaft, Energie und Betriebe: „Lichtenberg wird für Unternehmen immer attraktiver. Wie nahe sie am Puls der Zeit sind, zeigte die diesjährige Preisverleihung. Die Gewinner wurden nicht ohne Grund als „herausragend“ in den Bereichen Innovation bzw. ökologische und soziale Verantwortung ausgezeichnet. Ich bin immer wieder begeistert, was für zukunftsweisende Unternehmen wir in Lichtenberg haben, die wichtiger Bestandteil des Wirtschafts- und Innovationsstandortes Berlins sind.“\n  \n\n    Das Bezirksamt Lichtenberg, der Ausschuss für Europa, Wirtschaftsförderung und Sozialraumsteuerung der Bezirksverordnetenversammlung sowie der Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. verleihen den Preis seit 2012 jährlich.\n  \n\n    Foto: Berlin Partner/ Eventfotografen.Berlin v.l.n.r.: Tino Schopf (Staatssekretär für Energie und Betriebe), Michael Grunst (Bezirksbürgermeister), Christian Quack (Sana Gesundheitszentren Berlin-Brandenburg GmbH), Holger Klempnow (KleRo GmbH Roboterautomation), Dr. Karl Felix Rehder (Sana Gesundheitszentren Berlin-Brandenburg GmbH), Robert Meyer (Ro² Gerüstbau GmbH), Karsten Dietrich (Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V.), Burhan Cetinkaya (Wirtschaftsförderung, Bezirksamt Lichtenberg), Jutta Feige (Ausschuss für Europa, Wirtschaftsförderung und Sozialraumsteuerung, BVV Lichtenberg)\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leiter Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\nE-Mail\n\n"
}