{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1223315.php",
    "date": "2022-07-05",
    "title": "TVO: Entwurfsplanung wird erarbeitet, Nahverkehrstangente einbezogen",
    "text": "\n\n    Aus der Sitzung des Senats am 5. Juli 2022:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, hat der Senat heute den aktuellen Bericht zum Planungs- und Baufortschritt der Tangentialen Verbindung Ost (TVO) beschlossen. Der Bericht wird nun dem Abgeordnetenhaus vorgelegt.\n  \n\n    Der TVO-Bericht hält fest, dass die Variantenuntersuchung bereits im August 2019 abgeschlossen wurde. Sie beinhaltete ein zweistufiges Verfahren mit vorlaufender Bedarfsermittlung und Bestandskartierung. In drei Bürgerinformationsveranstaltungen ist die Untersuchung vorgestellt und diskutiert worden. Seitdem wurde mit hoher Priorität an der Planung der Vorzugsvariante gearbeitet.\n  \n\n    Neben der Erstellung der Teil-Vorplanungsunterlage für die Baulogistik wird die Entwurfsplanung der Verkehrsanlage und der Brückenbauwerke erarbeitet. Die Einbeziehung der neuen Studie zur schienenseitigen Nahverkehrstangente mit den dazugehörigen notwendigen Abstimmungen erfolgt derzeit.\n  \n\n    In der Entwurfsplanung erfolgt die Bearbeitung der notwendigen Gutachten (Lärm, Luft, Baugrund) sowie die Planung der Entwässerung, der Lichtsignalanlagen, der Bushaltestellen, der Beleuchtung, der Lärmschutzwände, der Ausgleichs- und Ersatzmaßnahmen, der Bahngewerke usw.\n  \n\n    Für die Genehmigungsplanung wurden die Versorgungsunternehmen bereits einbezogen, so dass, soweit wie möglich, die Regelungsverzeichnisse und -pläne erstellt werden. Gleiches gilt für die Erstellung des Grunderwerbsverzeichnisses und der Grunderwerbspläne.\n  \n\n    Die Maßnahme wird im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit 90 Prozent gefördert.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}