{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1220525.php",
    "date": "2022-06-27",
    "title": "Auseinandersetzung in Freibad",
    "text": "\n\nNr. 1291\n    Einsatzkräfte des Polizeiabschnitts 55 wurden gestern Nachmittag zu einer gefährlichen Körperverletzung in ein Neuköllner Freibad alarmiert. Am Columbiadamm eingetroffen, erhielten die beiden Kollegen Kenntnis über eine Auseinandersetzung, die sich gegen 17.15 Uhr beim Anstehen an der Wasserrutsche ereignet haben soll. Dabei sollen eine 21-Jährige und ihre Begleitpersonen gegen ihren Willen von mehreren Kindern mit Wasserpistolen bespritzt worden sein. Infolge dessen soll es zunächst zu einer verbalen Auseinandersetzung gekommen sein, in die sich ein Mann im Alter zwischen 35 und 40 Jahren eingemischt haben soll. Konkreter soll auch er der 21-Jährigen eine Wasserpistole unmittelbar vor das Gesicht gehalten und abgedrückt haben. Daraufhin soll sie ihn angespuckt und er ihr mit dem Spielzeug ins Gesicht geschlagen haben. Alarmierte Rettungskräfte versorgten die junge Frau, deren Nase nach dem Schlag stark blutete, und stellten einen Nasenbeinbruch fest. Eine\n    weiterführende Behandlung in einem Krankenhaus lehnte sie jedoch ab. Der Tatverdächtige konnte nicht mehr ausfindig gemacht werden.\n    Während der Sachverhaltsaufnahme dieses Vorfalls kam es aus bislang nicht geklärten Gründen plötzlich zu Tumulten, bei denen die eingesetzten Kräfte sowie das Sicherheitspersonal von bis zu 250 Badegästen bedrängt wurden. In diesem Zusammenhang missachtete eine Vielzahl von Menschen die Anweisungen des Freibadpersonals, weswegen der Schichtleiter des zuständigen Sicherheitsdienstes entschied, das Bad mit sofortiger Wirkung zu schließen. Alle Badegäste wurden demnach aufgefordert, das Gelände zu verlassen, was ebenfalls nicht von jedem und jeder befolgt wurde. Erst mit Eintreffen weiterer Polizeikräfte beruhigte sich sie Situation und das Bad konnte vorzeitig geschlossen werden. Die Ermittlungen – unter anderem zur gefährlichen Körperverletzung und zum Landfriedensbruch – dauern an.\n  \n"
}