{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1164977.php",
    "date": "2022-01-08",
    "title": "Kontrollen in Neukölln – Polizei zieht Bilanz",
    "text": "\n\nNr. 0064\n    Auch in den Abend- und Nachtstunden wurden die Kontrollen im Rahmen der Amtshilfe für die Bezirksämter Neukölln und Pankow fortgesetzt.\n    Rund um die Karl-Marx-Straße, Flughafenstraße und dem Britzer Damm kontrollierten die Beamtinnen und Beamten neun Lokale und Cafés. In acht davon kam es zu Beanstandungen. Neben Verstößen gegen die Gewerbeordnung leiteten die Einsatzkräfte zwei Strafermittlungsverfahren wegen Verstoßes gegen das Betäubungsmittelgesetz und 18 Ermittlungsverfahren wegen Nichtbeachtung der Infektionsschutzmaßnahmenverordnung ein. Neben den polizeilichen Maßnahmen in Neukölln überprüften die Polizistinnen und Polizisten auch die Einhaltung der Bestimmungen der Infektionsschutzmaßnahmenverordnung in Friedrichshain. Rund um die Simon-Dach-Straße kontrollierten die Einsatzkräfte in Lokalen, Bars und im ÖPNV insgesamt knapp 1000 Personen und leiteten 47 Ermittlungsverfahren ein, weil die Betroffenen keine Mund-Nasen-Bedeckungen trugen. Im Wechsel waren rund 170 Polizistinnen und Polizisten in der Zeit zwischen 10 und 1 Uhr eingesetzt.\n  \n\nErstmeldung Nr. 0057 vom 7. Januar 2022: Lokalkontrollen in Berlin – Polizei zieht Zwischenbilanz\n    Einsatzkräfte der Polizeidirektion 5 (City) führen seit heute Vormittag mit Unterstützung von Polizistinnen und Polizisten der Bereitschaftspolizei, des Verkehrsdienstes und des Landeskriminalamtes in der Zeit von 10 bis 1 Uhr Lokal- und Verkehrskontrollen in Neukölln durch.\n    Bislang wurden zehn Lokale und Friseure überprüft, bei denen insgesamt elf gewerberechtliche Straftaten und Ordnungswidrigkeiten festgestellt wurden. So wurden am Britzer Damm und in der Silbersteinstraße gegen 10 Uhr in zwei Barbershops unter anderem vier Strafermittlungsverfahren wegen Verstößen gegen die Gewerbeordnung und dem Schwarzarbeitergesetz festgestellt. In der Flughafenstraße musste ein Barbershop wegen gewerberechtlicher Verstöße frühzeitig schließen. Zehn weitere Ordnungswidrigkeitenverfahren leiteten die Beamtinnen und Beamte ein, weil Gäste in den überprüften Geschäften keine Mund-Nasen-Bedeckungen bei sich hatten. Einsatzkräfte des Verkehrsdienstes überprüften parallel Autofahrende entlang der Hermannstraße und ahndeten 25 Ordnungswidrigkeiten sowie zwei Straftaten wegen Trunkenheit im Straßenverkehr und Fahren ohne Fahrerlaubnis. Bei Kontrollen in den U-Bahnlinien U7 und U8 mussten sich 33 Fahrgäste verantworten, weil sie keine\n    Mund-Nasen-Bedeckungen mit sich führten. Unterstützt werden die Einsatzkräfte von Mitarbeitenden des Finanzamtes Friedrichshain und der Senatsverwaltung für Wirtschaft Energie und Betriebe. Die Kontrollen dauern bis in die Nachtstunden an.\n  \n"
}