{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1195268.php",
    "date": "2022-04-11",
    "title": "Bezirksamt erhält den Engagementpreis Fahrrad Berlin",
    "text": "\n\n    Das Schul- und Sportamt und das Straßen- und Grünflächenamt wurden am Samstag im Rahmen der Messe VELO Berlin von der Verkehrssenatorin Bettina Jarasch mit dem Engagementpreis Fahrrad für die Beschaffung von Pedelecs mit Lastenanhängern für den behördlichen Transport von Ausstattungen ausgezeichnet.\n  \n\n    Das Schul- und Sportamt hat seine Hausmeister*innen im vergangenen Jahr mit Fahrrädern und Lastenanhängern ausgestattet. Die Schulhausmeister*innen sind mit vielen Transportaufgaben auf dem Schulgelände, aber auch innerhalb des Bezirks betraut. Bisher setzten sie oftmals Kfz für Transporte ein, damit der Schulbetrieb gewährleistet werden konnte. Im Rahmen des Projekts „Nachhaltiger Fuhrpark“ wurden vom Bezirksamt für die Schulhausmeister Pedelecs und Lastenanhänger beschafft, die an den einzelnen Schulstandorten die Kfz-Transporte ersetzen. Die Schulhausmeister können so kleinere Transporte, bis 150 kg, unter Nutzung der Lastenanhänger durchführen.\n  \n\n    Für das Straßen- und Grünflächenamt sind seit vorigen Sommer sieben Kiezhausmeister mit E-Bikes und Lastenanhängern in den Kiezen des Bezirks unterwegs. Die Kiezhausmeister übernehmen kleine Reparatur- und Reinigungsaufgaben im öffentlichen Raum. Die Lastenanhänger sind dabei für den Transport von Werkzeugen und auch kleineren Materialien gut geeignet.\n  \n\n    Das Projekt „Nachhaltiger Fuhrpark“ des Bezirks ist führend im Umwelt- und Naturschutzamt angesiedelt. Das Bezirksamt verfügt bisher über mehr als 100 Fahrräder, 29 Lastenanhänger und drei Lastenräder. Außerdem werden seit 2018 Kfz schrittweise durch Modelle mit nachhaltigen e-Antrieben ersetzt. Das Bezirksamt ist damit bei der Umstellung des Fuhrparks gemäß dem Berliner Energiewendegesetz bis 2030 federführend und verringert bereits jetzt die durch die Fahrzeuge verursachten Emissionen um rund 140 Tonnen CO2 im Jahr. Um diese Menge an CO2 zu kompensieren, müssten rund 11.000 Bäume neu gepflanzt werden.\n  \n\n    „Als Bezirksamt tragen wir Verantwortung für das Erreichen der Klimaschutzziele und nehmen unsere Vorreiterrolle sehr ernst, zum Beispiel bei nachhaltiger Mobilität. Sie bedeutet bessere Luft, weniger Lärm und mehr Klimaschutz. Mit ihren Fahrrädern sind die Kiezhausmeister für die Bürger*innen gut sichtbar und jederzeit ansprechbar“, sagt Annika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt.\n  \n\n    „Ich freue mich sehr über diesen Preis für die Umrüstung unseres Fuhrparks im Schul- und Sportamt. Die Beschaffung von Fahrrädern als die nachhaltigsten Verkehrsmittel steht für uns, überall dort, wo es sinnvoll ist, an erster Stelle. Denn Fahrräder sind unserem kleinen Bezirk mit seinen kurzen Wegen häufig das schnellste und praktischste Verkehrsmittel. Von den Schulhausmeistern bekommen wir durchweg positive Rückmeldungen zu ihren neuen Gefährten“, erklärt Andy Hehmke, Bezirksstadtrat für Schule, Sport und Facility Management.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}