{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1263436.php",
    "date": "2022-11-10",
    "title": "Pop-Up-Familienbibliothek Else-Ury eröffnet in der Glogauer Straße",
    "text": "\n\n    Im Hof der Glogauer Straße 13 eröffnet am 14. November die Pop-Up-Familienbibliothek Else Ury. Das eigentliche Bibliotheksgebäude musste im Januar dieses Jahres aufgrund von Brandschutzmängeln temporär schließen. Für die Zeit der notwendigen Baumaßnahmen am Hauptgebäude wird nun ein Pop-Up-Standort im Hinterhof das weggefallene Bibliotheksangebot für Familien im Kiez zeitweise kompensieren.\n  \n\n    Anfang des Jahres wurden im Rahmen einer Begehung durch die Bauaufsicht Brandschutzmängel am Bibliotheksgebäude festgestellt. Der Standort musste umgehend geschlossen werden. Eine Wiederinbetriebnahme des Gebäudes, nach einer aufwändigen denkmalschutzgerechten Baumaßnahme, ist für das Jahr 2024 anvisiert.\n  \n\n    Um in der dicht besiedelten und familienreichen Gegend dennoch ein bibliothekarisches Angebot aufrecht zu erhalten, entschied sich die Stadtbibliothek Friedrichshain-Kreuzberg für die Einrichtung einer Ausleihstation am Standort der Familienbibliothek.\n  \n\n    Im Sinne einer möglichst ressourcenschonenden Lösung fiel die Entscheidung auf eine Umarbeitung ausrangierter Hochsee-Container. Darüber hinaus initiierte und koordinierte das mit der Innengestaltung beauftragte Kreuzberger Architektur- und Designbüro Pragmatic Design die ästhetisch sehr gelungene Aufarbeitung und Umgestaltung von nicht mehr genutzten Bücherregalen aus dem Fundus der Mittelpunktbibliothek in der Adalbertstraße.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „In Zeiten stark steigender Beschaffungskosten und langer Lieferzeiten ist es mit unkonventioneller Herangehensweise gelungen, auf beschränktem Raum und mit begrenzten Budget, einen attraktiven Ort zu erschaffen. Ich freue mich, dass wir mit der Pop-Up Bibliothek ein alternatives Angebot für die Familien und Bibliothek-Fans im Bezirk geschaffen haben.“\n  \n\nWas? Eröffnung der Pop-Up Familienbibliothek Else-Ury\n  \n\nWann? 14. November 2022 17.00 Uhr\n  \n\nWo? Glogauer Straße 13, 10999 Berlin\n  \n\nÖffnungszeiten Pop-Up-Else ab 14. November 2022:\n    Mo 13.00 – 18.00 Uhr\n    Di 10.00 – 15.00 Uhr\n    Mi geschlossen\n    Do 13.00 – 18.00 Uhr\n    Fr 12.00 – 17.00 Uhr\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}