{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231853.php",
    "date": "2022-07-04",
    "title": "RESIDENZPFLICHT – Stipendienprogramm für Künstlerinnen in Modularen Unterkünften für Geflüchtete",
    "text": "\n\nProjektpräsentation von Jorn Ebner zum Ende der 7. Residenz\n\n\n    Am 8. Juli 2022 findet die nächste Projektpräsentation von Jorn Ebner in der Modularen Unterkunft für Geflüchtete in der Albert-Kuntz-Straße 61-73, 12627 Berlin, Marzahn-Hellersdorf statt.\n  \n\n    Die Veranstaltung, zu der alle interessierten Bürgerinnen und Bürger eingeladen sind, findet am 08. Juli 2022 um 17 Uhr statt.\n  \n\n    RESIDENZPFLICHT ist ein Projekt der Künstlerinnengruppe msk7. Für das Kunstprojekt werden zehn Modulare Unterkünfte für Flüchtlinge (MUFs) in Berlin abwechselnd und temporär um ein mobiles Modul erweitert, in dem zehn internationale Stipendiatinnen und Stipendiaten für einen Monat wohnen und künstlerisch arbeiten. Ziel des Projektes ist es, die in sich geschlossenen Flüchtlingsunterkünfte temporär für Ansätze und Entwicklungen zeitgenössischer Kunst zu öffnen.\n  \n\n    „RESIDENZPFLICHT formuliert Fragen in Bezug auf Fremdheit, die sich vielschichtig stellen und verknüpfen lassen – das Fremde zwischen kunstaffinem und kunstfremdem Publikum, das Fremde zwischen Bewohner:innen aus der Nachbarschaft und den Geflüchteten, das Fremde zwischen dem einmonatigen Gast und den längerfristigen Bewohner:innen der Unterkünfte“, so die Künstlerinnengruppe msk7.\n  \n\n    Das Projekt RESIDENZPFLICHT erhielt 2017 den 2. Preis und die Realisierungsempfehlung im berlinweit offenen Kunst-am-Bau-Wettbewerb für die Modularen Unterkünfte für Flüchtlinge, ausgelobt durch das Land Berlin, vertreten durch die Senatsverwaltung für Kultur und Europa, beauftragt von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Abstimmung mit dem Landesamt für Flüchtlingsangelegenheiten.\n  \n\n    Jorn Ebner (*1966, lebt in Berlin) Untersuchungen des öffentlichen Raums finden ihre Form in Geräuschkompositionen, Zeichnungen und Installationen. Während seiner Residenz hat er ausgehend vom Wohnatelier das Gelände der Unterkunft, deren unmittelbare Umgebung und bestehende soziale Beziehungen klanglich erkundet. www.jornebner.info\n  \n\n    Ausblick\n  \n\n    8. Residenz: Claudio Beorchia (15. Juli – 12. August)\n    Öffentliche Begrüßung: 15. Juli, 17 Uhr\n    MUF Leonorenstraße 33 B-H, 33 K-L, 12247 Berlin / Steglitz-Zehlendorf (Lankwitz)\n  \n\n    In ortsspezifischen Annäherungen erforscht Claudio Beorchia (*1979, lebt in Treviso, Italien) die Komplexität und Einzigartigkeit der jeweiligen Umgebung und deren soziale und gesellschaftliche Strukturen. Für RESIDENZPFLICHT untersucht er, ob und wie ein Denkmal für die in einer Unterkunft lebenden Menschen identitätsstiftend wirken könnte. www.claudiobeorchia.it\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}