{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1169060.php",
    "date": "2022-01-19",
    "title": "Wissenschaftssenatorin Ulrike Gote gratuliert Prof. Dr. Geraldine Rauch zur Wahl zur ersten Präsidentin der TU Berlin",
    "text": "\n\n    Der Erweiterte Akademische Senat der Technischen Universität Berlin hat heute Prof. Dr. Geraldine Rauch zur Präsidentin gewählt.\n    Dazu Ulrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung:\n\n\n    „Ich gratuliere Prof. Dr. Geraldine Rauch sehr herzlich zur Wahl zur ersten Präsidentin der TU Berlin und wünsche ihr gutes Gelingen in diesem großartigen Amt. In der kommenden Amtsperiode stehen große Aufgaben für die Universität an. Dazu zählen die Verhandlungen zu den Hochschulverträgen, aber auch die Gestaltung der Universität nach der Pandemie. Kurzum geht es darum, Antworten zu finden auf die Frage, wie wir künftig lehren, lernen, forschen und arbeiten wollen, und was wir aus der Pandemiezeit lernen.\n  \n\n    Mit der Übernahme des Amtes geht auch die Verantwortung für eine Reihe von Projekten einher, die für den Wissenschaftsstandort Berlin von besonderer Bedeutung sind. Das betrifft natürlich den einzigartigen Verbund, die Berlin University Alliance, deren Sprecherschaft in den kommenden zwei Jahren bei der TU Berlin liegt, wie auch das KI-Kompetenzzentrum BIFOLD oder das geplante Einstein Center Climate Change. Ich wünsche Prof. Dr. Geraldine Rauch viel Erfolg und freue mich sehr auf die Zusammenarbeit zu diesen und weiteren wissenschaftspolitisch zentralen Themen und Vorhaben.\n  \n\n    Herrn Prof. Thomsen danke ich sehr für das Engagement, mit dem er die TU Berlin in den zurückliegenden acht Jahren zu großen Erfolgen, aber auch durch pandemiebedingt schwierige Zeiten geführt hat. Herr Prof. Thomsen hat sich als Präsident der TU Berlin um den Wissenschaftsstandort Berlin sehr verdient gemacht; dafür gilt ihm großer Dank und Anerkennung.“\n  \n\n    Prof. Dr. Geraldine Rauch ist Prodekanin für Studium und Lehre mit lebens- und gesundheitswissenschaftlichem Schwerpunkt an der Charité – Universitätsmedizin Berlin und Direktorin des Instituts für Biometrie und Klinische Epidemiologie mit einem Team von 36 Wissenschaftler*innen. Sie studierte Mathematik an der Universität Bremen. Ihre Doktorarbeit absolvierte Sie bei der Firma Roche Diagnotics GmbH in Penzberg. Von 2009 bis 2016 lehrte und forschte Sie an der Universität Heidelberg und erhielt dort in 2015 ihre Venia legendi für das Fach Medizinische Biometrie. In 2017 trat sie eine W3-Professur für Medizinische Biometrie am Universitätsklinikum Hamburg Eppendorf an. Nur sechs Monate später folgte sie einem Ruf nach Berlin auf Ihre jetzige Professur an der Charité.\n  \n\nPressekontakt: Laura Hofmann\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@sengpg.berlin.de\n\n"
}