{
    "url": "https://www.berlin.de/sen/wgp/presse/2022/pressemitteilung.1216745.php",
    "date": "2022-06-15",
    "title": "Einladung zur Pressekonferenz: Tödliche Hitze: Neues Aktionsbündnis entwickelt Hitzeschutzpläne für Berlin",
    "text": "\n\n    Ärztekammer Berlin, KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V. und Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung laden Sie gemeinsam zur Pressekonferenz ein:\n  \n\nTödliche Hitze: Neues Aktionsbündnis entwickelt Hitzeschutzpläne für Berlin\n\n\n    Einladung zur Pressekonferenz am Montag, den 20. Juni 2022, um 13:00 Uhr in der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung.\n  \n\n    Zwischen den Jahren 2018 und 2020 gab es allein in Berlin und Brandenburg rund 1.400 Hitzetote. Hitze ist für Menschen mit Vorerkrankungen, Schwangere, kleine Kinder und alle, die im Freien arbeiten, eine konkrete Gefahr. Um die Berlinerinnen und Berliner vor den gesundheitlichen Folgen extremer Hitze zu schützen, haben Ärztekammer Berlin, KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V. und die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung gemeinsam mit zahlreichen Gesundheitsakteur:innen Hitzeschutzpläne für das Gesundheitswesen entwickelt. Dazu zählen u.a. die Arbeiterwohlfahrt Landesverband Berlin, Berliner Feuerwehr, Berliner Krankenhausgesellschaft, Charité – Universitätsmedizin Berlin, Kassenärztliche Vereinigung Berlin und Vivantes. Damit nimmt Berlin eine Vorreiterrolle ein, denn bisher gibt es keine Großstadt in Deutschland, in der Gesundheitsakteure eine zentrale Rolle in der Erstellung und Umsetzung von\n    Hitzeschutzplänen bei extremer Hitze übernehmen.\n  \n\n    Die Ergebnisse dieser Zusammenarbeit werden im Rahmen der Pressekonferenz präsentiert.\n  \n\nDatum: Montag, 20. Juni 2022\nUhrzeit: 13:00 Uhr\nOrt: Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Oranienstraße 106, 10968 Berlin, Raum 1.123\nAnmeldung: per E-Mail an pressestelle@senwgpg.berlin.de\n\n\n    Folgende Gesprächspartner:innen stehen Ihnen zur Verfügung:\n  \n\nUlrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung\n    \nPD Dr. med. Peter Bobbert, Präsident der Ärztekammer Berlin\n    \nDr. med. Martin Hermann, Vorstandsvorsitzender von KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V\n    \n\n\n    Bei Rückfragen oder zur Vereinbarung von Interviewterminen stehen wir Ihnen gerne zur Verfügung:\n  \n\n    Ole Eggert\n    Pressesprecher\n    Ärztekammer Berlin, Körperschaft des öffentlichen Rechts\n    T: +49 30 408 06 – 41 10\n    E: presse@aekb.de\nhttps://www.aekb.de\n\n\n    Dr. phil. Teresa Hollerbach\n    Referentin für Presse- und Öffentlichkeitsarbeit\n    KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V.\n    T: +49 151 51923899\n    E: teresa.hollerbach@klimawandel-gesundheit.de\nhttps://www.klimawandel-gesundheit.de\n\n\n    Laura Hofmann\n    Pressesprecherin\n    Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\n    T: +491511 625 4820\n    E: laura.hofmann@senwgpg.berlin.de\nhttps://www.berlin.de/sen/wgpg/\n\n"
}