{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1202004.php",
    "date": "2022-05-03",
    "title": "Performancekunst, Livemusik und Illumination am 6. Mai auf dem Steinplatz",
    "text": "\n\n    Das Gemeinschaftsprojekt „Pool of forgotten Ideas“, von Kathryn Nussdorf und Christoph Parke, wird mit Unterstützung des Bezirksamts Charlottenburg-Wilmersdorf am Freitag, 6. Mai 2022, auf dem Steinplatz aufgeführt. Die Grundlage hierfür bildet Nussdorfs Masterarbeit im Fach Architektur an der TU Berlin zur Gestaltung des Platzes.\n  \n\n    Der Inszenierung liegt eine historische Recherche über realisierte und verworfene Gestaltungsformen des Steinplatzes zugrunde. In Verbindung mit der Frage, welche Bedeutung Plätze im öffentlichen Leben haben, soll eine intime Illusion geschaffen werden. Sie soll einen Ort der Ruhe und Geborgenheit gegenüber dem Lärm und der Hektik der Großstadt schaffen. Mit dezenten Symbolen, wird ein Raum geschaffen, in dem Besucher:innen in eine neue Welt eintauchen sollen.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Als Bezirksamt freuen wir uns, wenn der geschichtsträchtige Steinplatz auf so ungewöhnliche Weise in Szene gesetzt und in das Licht der Öffentlichkeit gerückt wird – und so zum wiederholten Male als Bühne für die Ideen und Arbeiten von Studierenden der beiden großen anliegenden Universitäten, TU und UdK Berlin, dienen kann.\n  \n\nZu den Personen:\n    Kathryn Nussdorf, *1968 in Connecticut, USA. Architektin, Bildende Künstlerin. Ausstellungen in Berlin, New York, Florida, Georgia, Oregon, Louisiana. Mehr unter www.knussdorf.de.\n  \n\n    Dr. med. Christoph Parke, *1958 in Düsseldorf. Chirurg, Bildhauer, Schauspieler, ehemaliger Special Event Manager der Berlinale. Ausstellungen in Paris, Wien, Berlin, Potsdam.\n  \n\nWas: Performance- und Illuminationskunst, Livemusik, Catering usw.\nWann: Freitag, 6. Mai 2022, 14 bis 22 Uhr\nWo: Steinplatz, Berlin-Charlottenburg\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}