{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1197096.php",
    "date": "2022-04-19",
    "title": "Trinkbrunnen im Rathauspark sprudelt jetzt",
    "text": "\n\n    Der im Herbst aufgestellte Trinkbrunnen nahe dem Lichtenberger Rathaus sprudelte nun erstmals zum Osterfest 2022. Am Mittwoch, 13. April 2022, tranken Dr. Gesche Grützmacher, Vize-Chefin der Wasserversorgung bei den Berliner Wasserbetrieben, und Lichtenbergs Bezirksstadtrat Martin Schaefer (CDU) ein Glas Wasser aus dem Trinkbrunnen im Rathauspark an der Möllendorffstraße (gegenüber Hausnummer 115) und leiteten somit symbolisch die Trinkbrunnensaison ein.\n  \n\nDer Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU): „Der Bezirk Lichtenberg hat zurzeit 21 Trinkbrunnen. Die Berliner Wasserbetriebe und der Bezirk arbeiten Hand in Hand bei der Aufstellung neuer Trinkbrunnen. An der Ecke Waldowstraße und Lindenweg sowie an der Altenhoferstraße werden planmäßig in den nächsten vier bis sechs Wochen Trinkbrunnen von den Berliner Wasserbetrieben gebaut. Weitere Trinkbrunnen sind in Vorbereitung und werden hoffentlich auch bald sprudeln.“\n  \n\nDr. Gesche Grützmacher, Vizechefin Wasserversorgung der BWB: „Unsere Trinkbrunnen bereichern das Stadtbild und erhöhen die Lebensqualität. Sie tragen dazu bei, Berliner Trinkwasser wirklich in der ganzen Stadt verfügbar zu machen.“\n  \n\n    Die 21 Lichtenberger Trinkbrunnen gehen in den kommenden Tagen in Betrieb. Sie stehen an folgenden Standorten: Zingster Str., Ehrenfelsstr., S-Bahnhof Lichtenberg/Weitlingstr., Fischerstr./Max-Taut-Schule, Anton-Saefkow-Platz, Nöldnerplatz, Am Tierpark 41/vor Schloss Friedrichsfelde, Stadtpark/Eingang Kielblockstr., Egon-Erwin-Kisch-Str. 106, Vicent-van-Gogh-Str./Warnitzer Str., Park Herzberge, Park Rostocker Str., Türrschmidtstr., Harnackstr., Münsterlandplatz, Mellenseestr., Große-Leege-Straße/Wriezener Str., Werneuchener Str./Gensler Str., Paul-Junius-Str., Fennpfuhlpark Süd und Rathauspark.\n  \n\nWeitere Informationen\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}