{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1218860.php",
    "date": "2022-06-21",
    "title": "14. Kiezfest im Ostseeviertel am 1. Juli 2022",
    "text": "\n\n    Das 14. Kiezfest im Ostseeviertel findet am Freitag, 1. Juli, von 15 bis 20 Uhr auf der Festwiese am Malchower See in 13051 Berlin-Lichtenberg statt. Traditionell erwartet die Besucherinnen und Besucher ein buntes Bühnenprogramm mit Musik, Spaß und Tanzeinlagen lokaler Vereine. Darüber hinaus stellen Engagierte aus vielen Projekten und diverse Einrichtungen aus dem Kiez ihre Arbeit vor und laden zu mehr als 30 kostenlosen Mitmachaktionen ein.\n  \n\n    Torwandschießen, Bungee Trampolin und Bewegungsspiele – kleine und große Gäste können ihre sportlichen Fähigkeiten unter Beweis stellen. Im Angebot sind außerdem ein Kinderkarussell, Bemalen von Keramik, Henna-Tattoos und Riesenseifenblasen für Kinder. Anknüpfend an die Lichtenberger Stadtteildialoge gibt es für alle Interessierten die Gelegenheit, sich über den Kiez und den Bezirk mit Bezirksbürgermeister Michael Grunst (Die Linke) sowie den Bezirksstadträten Kevin Hönicke (SPD) und Martin Schaefer (CDU) auszutauschen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Nach zwei Jahren Kiezfest to go kann das beliebte Stadtteilfest nun wieder im wunderschönen Ambiente des Malchower Sees stattfinden. Ich möchte die Menschen aus dem Ostseeviertel, aber auch alle anderen Lichtenbergerinnen und Lichtenberger einladen, mit uns ins Gespräch zu kommen und gemeinsam zu feiern. Mein Dank geht an alle Beteiligten, die zum Gelingen des Festes beitragen.“\n\n\n    Neben den Info- und Mitmachaktionen gibt es beim 14. Kiezfest im Ostseeviertel auch kulinarische Angebote, wie Bratwürste und lateinamerikanische Leckereien, Eis und Crêpes. Gegen Ende des Festes präsentiert sich Musikerin Maria Da Vinci auf der Bühne.\n  \n\n    Das Kiezfest wird federführend von der Stadtteilkoordination Hohenschönhausen Nord geplant, in Zusammenarbeit mit den Trägern im Kiez und mit finanzieller Unterstützung der HOWOGE. Kontakt und mehr Informationen: Stadtteilkoordinatorin Hohenschönhausen Nord (Verein für aktive Vielfalt e.V.), Anne Hausen, E-Mail: stadtteilkoordination@vav-hhausen.de oder Telefon: 0172/9463989.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gebietskoordination Hohenschönhausen Nord\n    Diana Thiede\n    Telefon: (030) 90296-3350\nE-Mail\n\n"
}