{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2022/pressemitteilung.1177437.php",
    "date": "2022-02-16",
    "title": "AfD verliert weiteren Parteispendenprozess (Nr. 5/2022)",
    "text": "\n\n    Die AfD muss wegen des Verstoßes gegen ein Spendenannahmeverbot des Parteiengesetzes (PartG) eine Sanktion in Höhe von ca. 108.000 Euro an die Verwaltung des Deutschen Bundestages zahlen. Dies hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Am 13. Februar 2016 fand im Kongresszentrum Düsseldorf der Kongress „Europäische Visionen Visionen für Europa“ statt. Die Veranstaltung war ursprünglich mit der Europäischen Fraktion „Europäische Konservative und Reformer“ (EKR) geplant, zu der auch der Abgeordnete des Europäischen Parlaments und damalige Sprecher des Landesverbandes der AfD Nordrhein-Westfalen, Marcus Pretzell, gehörte. Nach der Absage der EKR wurde die Veranstaltung unter dem Banner der AfD durchgeführt. Die vom Kongresszentrum Düsseldorf in Rechnung gestellten Kosten der Veranstaltung in Höhe von 36.137,60 Euro zahlte die Goal AG mit Sitz in der Schweiz. Mit Bescheid vom 19. November 2020 verpflichtete der Präsident des Deutschen Bundestages die Klägerin zur Zahlung eines Betrages in Höhe von 108.412,80 Euro, weil die Goal AG nicht der wahre Spender sei, es sich mithin um eine anonyme Spende handele. Hiergegen wandte sich die Klägerin mit ihrer Klage und führte u.a. aus, bei dem\n    Kongress habe es sich nicht um eine Parteiveranstaltung gehandelt. Weder der Landes- noch der Bundesverband der Partei seien in Organisation und Ablauf eingebunden gewesen; Pretzell habe die Veranstaltung als Mitglied des Europäischen Parlaments organisiert. Die Leistung der Goal AG sei auch nicht für die Partei bestimmt gewesen.\n  \n\n    Die 2. Kammer des Verwaltungsgerichts hat die Klage abgewiesen. Die Übernahme der Veranstaltungskosten durch einen Dritten sei eine geldwerte Zuwendung an die Partei, ungeachtet der Frage, ob damit zugleich eine rechtliche Verbindlichkeit der EKR oder von Pretzell persönlich erfüllt worden sei. Bei dem Kongress habe es sich um eine der Partei zurechenbare Veranstaltung gehandelt. Verantwortlich für die Organisation und Durchführung des Kongresses sei Pretzell in seiner Funktion als damaliger Sprecher des Landesverbandes der AfD Nordrhein-Westfalen gewesen. Mit dem Kongress sei für die Klägerin geworben worden (Redner, Parteilogo u.a.). Das Verhalten des damaligen Sprechers des Landesverbandes müsse sich die Partei zurechnen lassen. Die Klägerin habe die Spende erlangt, da der Sprecher des Landesverbandes Spenden für die Partei habe annehmen dürfen. Die Annahme sei unzulässig, da der Name des wahren Spenders der Partei nicht bekannt gewesen sei. Die Spende sei nicht\n    unverzüglich an den Präsidenten des Deutschen Bundestages weitergeleitet worden. Sehe das PartG als Folge eines Verstoßes einen Anspruch in Höhe des Dreifachen des rechtswidrig erlangten Betrages vor, entspreche die Forderung des Präsidenten des Bundestages auch der Höhe nach den gesetzlichen Vorgaben.\n  \n\n    Wegen grundsätzlicher Bedeutung der Sache hat die Kammer die Berufung zugelassen.\n  \n\nUrteil der 2. Kammer vom 16. Februar 2022 (VG 2 K 213/20)\n\n"
}