{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1182655.php",
    "date": "2022-03-04",
    "title": "Machen Sie mit: Gestalten und verbessern Sie Hellersdorf",
    "text": "\n\n    Sie können sich bei der Erarbeitung des integrierten Handlungskonzepts für den Handlungsraum Hellersdorf-Nord beteiligen.\n  \n\nIhre Meinung für Hellersdorf ist gefragt!\n\n\n    Das Bezirksamt Marzahn-Hellersdorf erstellt ein integriertes Handlungskonzept für den Handlungsraum Hellersdorf-Nord im Rahmen der Ressortübergreifenden Gemeinschaftsinitiative (GI) zur Stärkung sozialbenachteiligter Quartiere. Ziel ist die Umsetzung und Sicherung einer nachhaltigen und leistungsfähigen Infrastruktur in Hellersdorf, zum Beispiel durch qualitative Bildungseinrichtungen, umfangreiche öffentliche Dienstleistungsangebote sowie sozio-integrative Angebote.\n  \n\nNun sind die Bürgerinnen und Bürger von Hellersdorf gefragt! Sie sind die Expertinnen und Experten Ihres Wohnumfeldes und können deshalb am besten beurteilen, was dringend getan werden sollte. Teilen Sie Ihr Wissen mit uns, damit es in die Erarbeitung eines Handlungskonzepts für unseren Bezirk einfließen kann. Alle Hellersdorferinnen und Hellersdorfer können Ihre Erfahrungen, Anregungen und Ideen im Rahmen einer öffentlichen Beteiligung einbringen. Leitfragen dabei sind: Was gefällt Ihnen an Hellersdorf besonders gut? In welchen Bereichen sollte sich etwas ändern? Welche Ideen haben Sie?\n  \n\n    Es werden drei Möglichkeiten zur öffentlichen Beteiligung angeboten:\n\n\nBis zum 27. März 2022 besteht die Möglichkeit, Hinweise auf der Beteiligungsplattform mein.berlin.de einzubringen.\n    \nEine mobile Sprechstunde findet am 29. März 2022 in der Zeit von 13:00 Uhr bis 16:00 Uhr auf dem Alice-Salomon-Platz statt. Hier wird das beauftragte Planungsbüro direkt vor Ort sein und die Hinweise persönlich entgegennehmen.\n    \nZusätzlich werden zu den nachfolgenden Zeiträumen unter der Telefonnummer (030) 666 2971-42 drei telefonische Sprechstunden angeboten: am 10. März 2022 von 14 Uhr bis 16 Uhr, am 16. März 2022 von 10 Uhr bis 12 Uhr und am 18. März 2022 von 15 Uhr bis 17 Uhr.\n    \n\n\n    Auf diese Weise sollen Handlungsschwerpunkte für Hellersdorf erarbeitet werden. In einer Stadtteilwerkstatt mit Multiplikatorinnen und Multiplikatoren der Region (Vertreterinnen und Vertreter von lokalen Einrichtungen, Vereinen, Initiativen, Verbänden etc.) und in einem bezirksamtsinternen Workshop werden Maßnahmen entwickelt, die darauf abzielen, unsere Quartiere noch lebens- und liebenswerter zu gestalten.\n  \n\n    Grundlage für die Umsetzung der GI in den Handlungsräumen sind integrierte Handlungskonzepte. Der Fokus liegt hierbei auf den Handlungsbedarfen, die mit entsprechenden Schlüsselmaßnahmen für deren Umsetzung hinterlegt werden. Für die Erarbeitung wurde das Planungsbüro „die raumplaner“ beauftragt. Die Prozesssteuerung obliegt der Sozialraumorientierten Planungskoordination (SPK).\n  \n\n    Weitere Informationen zur ressortübergreifenden Gemeinschaftsinitiative sozial benachteiligter Quartiere sind auf der Internetseite der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen verfügbar.\n  \n"
}