{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1215304.php",
    "date": "2022-06-09",
    "title": "Familienbande? – Eltern sollen mit Sohn und Freund ein Marihuanaversandunternehmen betrieben haben",
    "text": "\n\n    Berlin/Bayern\n  \n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1191\n    Schön, wenn Eltern mit ihrem Sohn und einem Freund Selbständigkeit erstreben und gemeinsam ein kleines Unternehmen betreiben. Problematisch, wenn es sich bei diesem florierenden, kleinen Familienunternehmen um den Versandhandel mit Marihuana handelt.\n  \n\n    Vier Haftbefehle und mehrere Durchsuchungsbeschlüsse wurden gestern für die Staatsanwaltschaft Berlin in Berlin und Bayern vollstreckt. Die Tatverdächtigen – drei Männer im Alter von 31, 32 und 63 Jahren und eine 63-jährige Frau – sollen mindestens seit Mai 2021 Bestellungen für Marihuana entgegengenommen und dieses dann per Post in Mengen von meist zwischen fünf und dreißig Gramm an die Besteller verschickt haben. Mehrere dieser Sendungen waren unter anderem im Postverteilerzentrum aufgefallen und die Polizei informiert worden. In der Folgezeit konnten im Rahmen einer Postbeschlagnahme insgesamt 1.292 Briefe mit rund 18 Kilogramm Marihuana schon vor Zustellung aus dem Verkehr gezogen werden.\n  \n\n    Gestern konnten nun an den sieben Durchsuchungsorten 37,5 Kilogramm Marihuana, 1,5 Kilogramm Haschisch und 1.100 Ecstasy-Tabletten sowie diverse Waffen und Munition beschlagnahmt werden. Vier professionell betriebene Cannabis-Aufzuchtanlagen konnten stillgelegt werden, auch Bargeld in sechsstelliger Höhe und ein Motorrad („Harley Davidson“) wurden beschlagnahmt. Sowohl in Bayern als auch in Berlin kamen dabei wegen einer möglichen Bewaffnung der Beteiligten Spezialeinsatzkräfte zum Einsatz.\n  \n\n    Die Tatverdächtigen wurden aufgrund bereits bestehender Untersuchungshaftbefehle wegen des Vorwurfs des bandenmäßigen illegalen Handels mit Betäubungsmitteln in nicht geringer Menge verhaftet. Im Anschluss an erkennungsdienstliche Behandlungen wurden die Haftbefehle vom Amtsgericht Tiergarten beziehungsweise dem Bereitschaftsgericht Kronach in Vollzug gesetzt. Die Ermittlungen dauern an.\n  \n"
}