{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1201408.php",
    "date": "2022-05-02",
    "title": "Schüler*innen entdecken spannende Berufe im Kiez: Clara Herrmann mit den jobentdeckern zu Besuch bei der Hruby Werbetechnik GmbH",
    "text": "\n\n    Am 5. Mai öffnet die Hruby Werbetechnik GmbH ihre Türen für Schüler*innen der Ellen-Key-Schule in Friedrichshain. Der Betriebsbesuch ist Teil des jobentdecker-Konzepts und wurde von Projektteam initiiert. Bezirksbürgermeisterin Clara Herrmann ist mit vor Ort, um jobentdecker in Aktion kennenzulernen und sich mit den Schüler*innen über ihre Berufswünsche auszutauschen.\n  \n\n    Die Jugendlichen erleben in dem Traditionsbetrieb spannende Ausbildungsberufe und lösen selbst kleine praktische Aufgaben. Dabei lernen sie, ihre individuellen Stärken und Schwächen besser einzuschätzen. So finden sie Orientierung für ihre zukünftige Berufswahl.\n  \n\n    „Es ist für die Berufsorientierung entscheidend, dass Jugendliche die Möglichkeit bekommen, verschiedene Unternehmen und Berufsfelder kennenzulernen. Durch die Aktionen der Jobentdecker wird die Neugier der Schüler*innen geweckt. Vielen Dank an alle Beteiligten!“, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Ziel des jobentdecker-Teams ist es ist es, den Grundstein für einen erfolgreichen Übergang von Schule und Beruf zu legen und dafür Schulen und regionale Unternehmen nachhaltig zu vernetzen. Dabei wurden seit Projektstart 2019 bereits rund 4000 junge Berufstalente erreicht.\n  \n\n    Helene Anders, Vorstandsmitglied des Projektträgers Friedrichshain-Kreuzberger Unternehmerverein e.V. ist zuversichtlich: „Es freut mich besonders, dass wir mit dem Projekt regionale Unternehmen und Schulen wirksam zusammenbringen. Hier entstehen gesellschaftlich-verbindende Brücken, die auch die Stadtentwicklung voranbringen.“\n  \n\nDas Projekt jobentdecker\n\n\n    Das Projekt ist beim Friedrichshain-Kreuzberger Unternehmerverein (FKU e.V.) angesiedelt und wird durch die Wirtschaftsförderungen der Bezirke Friedrichshain-Kreuzberg und Mitte sowie den Wirtschaftskreis Mitte unterstützt. In die Landesstrategie „Berufs- und Studienorientierung Berlin” integriert, bietet es den Schulen im Projektgebiet eine direkte Anlaufstelle für eine frühzeitige Berufsorientierung.\n  \n\n    Während der Projektlaufzeit 2019-2022 werden Schülerinnen und Schüler mit ausbildenden Unternehmen bekanntgemacht und vernetzt. Die teilnehmenden Jugendlichen erhalten praxisnahe Einblicke in vielfältige Ausbildungsberufe. Auf diese Weise initiiert jobentdecker *2 die frühzeitige Berufsorientierung Jugendlicher im und mit dem ersten Arbeitsmarkt. jobentdecker *2 wird gefördert durch die Europäische Union und das Land Berlin im Rahmen der Zukunftsinitiative Stadtteil, Programm Soziale Stadt.\n  \n\nAnsprechpartner*innen\n    Bezirksamt Friedrichshain-Kreuzberg\n    Wirtschaftsförderung\n    Telefon: (030) 90298-2490\nwifoe@ba-fk.berlin.de\n\n\n    Das Projektteam ist erreichbar unter der 030 4201 0705, oder per E-Mail: info@jobentdecker.de.\n  \n"
}