{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1178608.php",
    "date": "2022-02-21",
    "title": "Einsätze des Verkehrsüberwachungsdienstes des Ordnungsamtes",
    "text": "\n\n    Das Ordnungsamt Friedrichshain-Kreuzberg ist mit seinem temporär eingerichteten Verkehrsüberwachungsdienst verstärkt im Bezirk unterwegs, um Verstößen gegen die Straßenverkehrsordnung im Bereich des ruhenden Verkehrs zu begegnen. Er ist täglich in den Straßen des Bezirks im Einsatz. Darüber hinaus finden Sondereinsätze statt, teilweise auch gemeinsam mit der Polizei. Dabei wird jeweils mit vorbestellten Umsetzern der dementsprechend beauftragten Firmen agiert.\n  \n\n    Bei einem derartigen Einsatz in Kreuzberg im Bereich Kottbusser Tor wurden am 10. Februar zwischen 19 und 21.20 Uhr 19 Verkehrsordnungswidrigkeiten festgestellt und geahndet sowie fünf Fahrzeuge umgesetzt. Am 16. Februar zwischen 14.45 und 17.30 Uhr wurden bei einem weiteren solchen Einsatz im Bereich Adalbertstraße, Oranienstraße, Naunynstraße und Erkelenzdamm 16 Verkehrsordnungswidrigkeiten festgestellt und geahndet sowie drei Fahrzeuge umgesetzt.\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg setzt sich dafür ein, dass die Verkehrsüberwachungsdienste als Entlastung für die Allgemeinen Ordnungsdienste der Ordnungsämter, die neben der Überwachung der Einhaltung der Regelungen der Infektionsschutzmaßnahmenverordnung weitere Aufgaben wie Kontrollen in Grünanlagen, behördliche Reaktion auf Haus- und Nachbarschaftslärm oder die Überwachung der Straßenlandsondernutzung wahrnehmen, verstetigt werden. So kann der ruhende Verkehr gezielt und gehäuft mit dem Effekt einer Reduzierung insbesondere solcher Verkehrsverstöße überwacht werden, die zu Behinderungen oder Gefährdungen anderer Verkehrsteilnehmender führen.\n  \n\nOrdnungsamt\n    Bezirksamt Friedrichshain-Kreuzberg\n    Anschrift: Petersburger Straße 86-90, 10247 Berlin\n    Telefon: (030) 90298 2185\n    E-Mail: joachim.wenz@ba-fk.berlin.de\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}