{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2022/pressemitteilung.1203748.php",
    "date": "2022-05-06",
    "title": "Über eine halbe Million Brieftauben werden am Wochenende „im Zeichen des Friedens“ ausgesetzt",
    "text": "\n\n    Der Verband Deutscher Brieftaubenzüchter e.V. ruft für den 7.5. und 8.5.2022 tausende deutsche Brieftaubenhalter dazu auf, ihre Tiere im Rahmen der Aktion „Brieftauben im Zeichen des Friedens“ an verschiedenen Orten in ganz Deutschland fliegen zu lassen. Hierzu sollen die Tiere mit über 300 Transportfahrzeugen zu den sog. Auflassorten verbracht werden. Einen Teil der Transporteinnahmen wollen die Flugveranstalter nach eigenen Aussagen an ukrainische Taubenzüchter und Hilfsorganisationen spenden.\n  \n\n    Die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann kommentiert dies:\n    „Tauben gelten als Symbol des Friedens und werden leider in diesem Zusammenhang für die geplante Aktion des Verbands Deutscher Brieftaubenzüchter e.V. instrumentalisiert. Aus Tierschutzsicht ist diese archaische Praxis des Brieftaubensports absolut abzulehnen. Denn die Tauben werden bei diesen Wettflügen erheblichen Gefahren wie Überforderung, Dehydrierung, Greifvogelangriffen, Hochspannungsleitungen und Umwelteinflüssen ausgesetzt. Zahlreiche Tiere schaffen es daher nicht mehr zurück zu ihren Partnern in den Heimatschlägen, von denen sie zuvor gezielt getrennt wurden. Viele sind derart geschwächt, dass sie sich ohne Hilfe nicht von den Strapazen erholen können, was zu unnötigen Schmerzen und Leiden führt. Gestrandet in den Innenstädten schließen sie sich den Stadttaubenschwärmen an und verschärfen dadurch die prekäre Lage der auf der Straße lebenden Haustauben weiter. Um den vom Krieg in der Ukraine betroffenen Menschen durch Geldspenden zu helfen, ist kein\n    Tierleid nötig!“\n  \n\n    Laut den auf der Internetseite des Verbands Deutscher Brieftaubenzüchter veröffentlichten Zahlen zu den „Friedensflügen“ durch Brieftaubenzüchter angemeldeter Tauben sollen allein bei den geplanten 242 Auflässen am 7.5.2022 und den 218 Auflässen am 8.5.2022 insgesamt über 600.000 gezüchtete Haustauben in Deutschland den beschriebenen Strapazen und Gefahren ausgesetzt werden.\n  \n\n    Hintergrund: Brieftauben sind Haustiere. Meist zwischen April und September werden Trainings- und Wettflüge veranstaltet, für die oftmals Partnertiere getrennt und an entfernte Orte verbracht werden, von denen sie aus nach Hause zurückfliegen müssen. Brieftaubenzüchter lassen auf Auflässen durchschnittlich ca. 1.500 Tauben gemeinsam fliegen, wobei die Auflässe auch Größenordnungen von 25.000 Tieren umfassen können. Schätzungen gehen davon aus, dass 50%, in Einzelfällen bis zu 90% der Tauben die Rückkehr nicht schaffen. Viele der Brieftauben sterben auf dem Heimweg. Der verbleibende Teil der Tiere trägt jedes Jahr zur Vergrößerung von Stadttaubenpopulationen, die ebenfalls aus Haustauben bestehen, bei. Brieftauben lassen sich im Regelfall anhand ihres Ringes identifizieren. Somit lassen diese sich, wenn die Taube eingefangen werden kann, zurückführen. Nicht immer besteht aber von Seiten des Eigentümers das Interesse, das Tier am Fundort abzuholen, da das Tier\n    die gewünschte Leistung nicht erbracht hat und damit für weitere Wettflüge sowie die Zucht als wertlos erachtet wird. Brieftauben werden bislang nicht mit Sendern versehen, die eine Echtzeitverfolgung ermöglichen und die Tierbestände der Brieftaubenzüchter werden veterinärbehördlich kaum überwacht. Das Auflassen von Brief-, Friedens- und Hochzeitstauben muss daher als Aussetzen der Tiere angesehen werden, von denen nur ein gewisser Prozentsatz den Heimweg findet. Diese Praxis wurde 2022 in Deutschland trotz umfangreicher Proteste zum immateriellen Kulturerbe erklärt. Das Aussetzen von Tieren ist in Deutschland nach dem Tierschutzgesetz verboten.\n  \n\n    Für Rückfragen wenden Sie sich bitte an:\n  \n\nTierschutzbeauftragte des Landes Berlin, Dr. Kathrin Herrmann\n\n"
}