{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1178279.php",
    "date": "2022-02-18",
    "title": "Vorstellung der Kandidat*innen für die Seniorenvertretungswahl",
    "text": "\n\n    Vom 14. bis zum 18. März 2022 können wieder alle Berlinerinnen und Berliner ab 60 Jahren die Seniorenvertretung in ihrem Bezirk wählen. Aufgrund der aktuellen Infektionslage stellen sich die Kandidierenden im Rahmen einer Online Veranstaltung vor:\n  \n\nDatum: 22. Februar 2022\nZeit: 10 bis 12 Uhr\nTeilnahme über Computer: https://bit.ly/SV-Wahl2202\nTeilnahme über Telefon: +49-619-6781-9736\n  \n\n    An der Veranstaltung kann ab 9 Uhr teilgenommen werden, um technische Fragen zu stellen.\n  \n\n    „Aktive Beteiligung an Seniorenpolitik ist entscheidend, damit wir als Bezirksamt die Bedürfnisse aller in Friedrichshain-Kreuzberg lebenden Menschen kennen und in unsere Entscheidungen einbinden können. Für die Wahl der Seniorenvertretung haben sich 19 Kandidierende aufstellen lassen. Sie sind so bunt und vielfältig wie unser Bezirk, zwischen 61 und 82 Jahre alt und blicken auf sehr unterschiedliche Biografien zurück. Vielen Dank an alle, die sich mit ihrer Stimme an der bevorstehenden Wahl beteiligen und damit zu mehr Teilhabe und Demokratie in unserem Bezirk beitragen“, sagt Oliver Nöll, stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Arbeit, Bürgerdienste und Soziales.\n  \n\n    Wahlberechtigt sind alle Personen, die das 60. Lebensjahr vollendet haben und ihren Hauptwohnsitz im jeweiligen Bezirk haben. Die Staatsangehörigkeit spielt dabei keine Rolle. Aufgrund der pandemischen Lage wird empfohlen, von der Möglichkeit der Briefwahl Gebrauch zu machen. Die Briefwahl kann nach Erhalt der Wahlbenachrichtigung noch bis zum 28. Februar beantragt werden.\n  \n\nVorstellungsvideos der Kandidierenden.\nAlle Informationen zur Seniorenvertretungswahl.\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}