{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1268572.php",
    "date": "2022-11-24",
    "title": "Vorweihnachtliches Pankow – Konzerte, Märkte, VHS-Kurse und vieles mehr",
    "text": "\n\n    Die Adventszeit beginnt an diesem Wochenende und wer sich auf die Weihnachten einstimmen möchte, findet in den kommenden Wochen ein großes Angebot an Konzerten, Märkten oder auch Volkshochschul-Kursen.\n  \n\nAdvents- und Weihnachtsmärkte\n    Den Auftakt bildet vom 25.-27. November der Manufakturen-Weihnachtsmarkt am Schloss Schönhausen mit lokalen und handgemachten Produkten – darunter Kunsthandwerk, Mode, Schmuck oder Keramik – von Handwerksbetrieben, Manufakturen und Craftshops aus Berlin. Weitere Märkte finden z.B. am 4. Dezember in der Brotfabrik oder bereits seit dem 21. November noch bis zum 22. Dezember in der Kulturbrauerei statt.\n  \n\nKonzerte\n    Die Musikschule Béla Bartók veranstaltet zwischen dem 26. November und dem 15. Dezember zahlreiche Weihnachtskonzerte an den Musikschulstandorten, im Schloss Schönhausen, im Eliashof oder in Kirchen. Der Eintritt ist frei, Spenden sind sehr willkommen. Auch in der WABE stimmt z.B. ein Jazzkonzert am 9. Dezember auf Weihnachten ein.\n  \n\nAdvent am Museumsstandort in der Heynstraße\n    Vom 1. Dezember bis zum 6. Januar ist am Museumsstandort in der Heynstraße 8 – dem ehemaligen Wohnhaus des Stuhlrohrfabrikanten Fritz Heyn mit kompletter Wohnung im Stil der Zeit um 1893 – ein geschmückter Weihnachtsbaum mit historischer Märchenkrippe im Salon zu bestaunen. Es gibt interaktive Stationen u.a. in der historischen Küche und ein Mitmach-Heft für Kinder ab acht Jahren. Kitagruppen und Grundschulklassen sind dazu eingeladen, sich vom Märchenerzähler Jeronimo in geheimnisvolle Welten entführen zu lassen. Die Märchenstunden finden vom 1. bis zum 20. Dezember jeweils Di. und Do.um 09.00 und 10.00 Uhr statt, der Eintritt beträgt 3 Euro pro Kind. Eine Anmeldung ist notwendig.\n  \n\nVorweihnachtliche Kurse in der Volkshochschule\n    Die VHS Pankow lädt mit einem vielseitigen Kursangebot dazu ein, sich sprachlich, kreativ-künstlerisch oder küchenhandwerklich auf Weihnachten einzustimmen – dazu gehören informative Vorträge ebenso wie Koch- und Backkurse oder Kreativveranstaltungen für verschiedene Altersgruppen.\n  \n\nEin Überblick über die Veranstaltungen ist auf der Bezirksamts-Website zu finden.\n\n"
}