{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1230990.php",
    "date": "2022-02-15",
    "title": "Städtebaulicher Wettbewerb „Alte Gärtnerei Heinersdorf“ – Online-Ausstellung Wettbewerbsbeiträge",
    "text": "\n\nAm 17. Dezember 2021 wurde der städtebauliche Wettbewerb zum neuen Wohnquartier „Alte Gärtnerei Heinersdorf“ im Bezirk Pankow entschieden.\n\n\n    Ausgewählt wurde von der Jury mit großer Mehrheit das Konzept von deffner voitländer architekten und stadtplaner, Dachau mit Burger Landschaftsarchitekten / BUND K Landschaftsarchitekten, München. Die Dokumentation des Wettbewerbs mit der Darstellung aller Wettbewerbsbeiträge kann in der Online-Ausstellung ab Freitag den 18. Februar 2022 auf der Projektseite unter www.stadtentwicklung.berlin.de/alte-gaertnerei eingesehen werden.\n  \n\n    Das ausgewählte Konzept entwickelt für das Quartiersinnere, in Bezug auf die abenteuerlich verwilderte Alte Gärtnerei, eine offene grüne Hofstruktur. Deren Mittelpunkt bildet der Quartiersplatz mit angrenzenden sozialen Nutzungen. Zum Straßenraum hingegen ist zum Schutz vor Verkehrslärm eine geschlossenere und höhere Bebauung vorgesehen. Der Ortseingang an der Kreuzung Romain-Rolland-Straße / Rothenbachstraße wird durch eine städtische Bebauung gefasst.\n  \n\n    Für eine gute städtebauliche Lösung hatten sechs Teams aus den Bereichen Stadtplanung oder Architektur mit Landschaftsarchitektur innerhalb von zehn Wochen Entwürfe erstellt. Neben der Anordnung von Gebäuden, Straßen und Freiflächen im Wettbewerbsgebiet spielten vor allem Themen der Nachhaltigkeit wie Klimaneutralität und Klimaanpassung, Umgang mit Regenwasser, Naturschutz, Mobilität und Energie eine große Rolle.\n  \n\n    Im Vorfeld der Jurysitzung hatte die interessierte Öffentlichkeit die Möglichkeit, sich auf der digitalen Beteiligungsplattform des Landes Berlin mein.Berlin.de die Entwürfe anzusehen und zu beurteilen. Die Anregungen und Hinweise der Bürgerinnen und Bürger wurden anschließend dem Preisgericht in der Jurysitzung vorgestellt. Die Jury selbst bestand aus Vertreterinnen und Vertretern der Fachöffentlichkeit, der Verwaltung sowie der Eigentümerinnen und Eigentümer.\n  \n\n    Das Projektgebiet „Alte Gärtnerei” liegt zentral im Ortsteil Heinersdorf, unmittelbar nordwestlich des Ortskerns. Hier sollen ein Wohnquartier mit ungefähr 500 Wohnungen sowie eine übergeordnete Straßenverbindung entstehen. Teil der Planung ist auch die Kreuzung Romain-Rolland-Straße / Rothenbachstraße, an der ein attraktiver Eingang zum Ortskern und in das neue Wohnquartier geschaffen werden soll.\n  \n\n    In diesem Jahr wird das Bebauungsplanverfahren auf Grundlage des überarbeiteten Siegerentwurfs fortgesetzt.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}