{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1250619.php",
    "date": "2022-10-04",
    "title": "Woche der Seelischen Gesundheit vom 10.-20. Oktober 2022: Demonstration und Diskussion in Pankow",
    "text": "\n\n    Unter dem Motto „Reden hebt die Stimmung – Seelisch gesund in unserer Gesellschaft“ finden im Rahmen der Woche der seelischen Gesundheit im Pankow mehrere Veranstaltungen statt, die für alle Interessierten offen sind. Die bundesweite Aktionswoche vom 10. bis 20. Oktober 2022 nimmt in diesem Jahr die sozialen Beziehungen und den gesellschaftlichen Zusammenhalt in den Blick.\n  \n\nDemonstration der „Wir zusammen in Pankow“ am 10. Oktober\n    Die Arbeitsgemeinschaft „Kinder psychisch kranker Eltern“ und der Gemeindepsychiatrische Verbund Pankow rufen am Montag, dem 10. Oktober 2022 zu einer Demonstration auf, um auf psychische Gesundheit, soziales Miteinander und Gemeinsamkeit in schwierigen Lebenssituationen aufmerksam zu machen. Sie startet um 15 Uhr am Planetarium an der Prenzlauer Allee 80. Die Route führt über die Stargarder Straße und die Schönhauser Allee bis zum Pankower Anger und zum Bleichröder-Park. Willkommen sind Betroffene ebenso wie Unterstützer:innen des Anliegens.\n  \n\nLesung, Podiumsdiskussion und Austausch am 11. Oktober in der Brotfabrik\n    Am Dienstag, dem 11. Oktober 2022 findet ab 14 Uhr in der Brotfabrik am Caligariplatz 1, 13086 Berlin ein vielseitiges Programm unter dem Titel „Seelische gesund in unserer Gesellschaft – Reden hilft!“ statt. Die Veranstaltung beginnt mit einer Lesung von Friedemann Ziems aus seinem autobiografischen Erfahrungsbericht „Die zwei Seiten – Zwischen Psychose und Realität”. Ab 14:30 Uhr steht in einer Podiumsdiskussion die Frage „Was braucht Pankow?“ im Mittelpunkt. Wie kann Politik unterstützen? Wie können wir zusammen gemeinsam aktiv werden und Ver¬ständnis miteinander und füreinander entwickeln? Es diskutieren: Dr. Cordelia Koch (Bezirksstadträtin, Bündnis 90/Die Grünen), Dr. Oliver Jütting (Vorsteher der Bezirksverordnetenversammlung, Bündnis 90/Die Grünen), Dr. med. Iris Hauth (Ärztliche Direktorin Alexianer St. Joseph- Krankenhaus Berlin- Weißensee), Friedemann Ziems (Erfahrungsexperte), Mark Nass (Internationaler Bund), Ralf Stegemann (Angehörige\n    psychisch erkrankter Menschen Landesverband Berlin e.V.) und andere. Ein musikalischer Beitrag von Stephan Weiß ab 16.30 Uhr leitet den offenen Austausch ein. Die Veranstaltung ist kostenfrei und offen für alle Interessierten.\n  \n\n    Weitere Infos über diese und weitere Programmpunkte der Aktionswoche sowie über das Aktionsbündnis Seelische Gesundheit:\nhttps://www.seelischegesundheit.net/\n\n"
}