{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1180894.php",
    "date": "2022-02-28",
    "title": "Wahl der Mitglieder des Ehrenamtlichen Dienstes im sozialen Bereich",
    "text": "\n\n    Im Bezirk Treptow-Köpenick sind derzeit ungefähr 280 Ehrenamtliche der Sozial- und Sondersozialkommissionen im Auftrag des Amtes für Soziales in den unterschiedlichsten Bereichen tätig.\n  \n\n    Etwa zwei Drittel davon engagieren sich im Gratulationsdienst und besuchen Menschen ab dem 80. Geburtstag um im Auftrag des Bezirksbürgermeisters, der stellv. Bezirksbürgermeisterin sowie den Bezirksstadträtinnen und Bezirksstadträten eine Glückwunschkarte samt kleinem Präsent zu überreichen. Je Monat übernehmen die insgesamt 29 in den Ortsteilen organisierten Sozialkommissionen etwa 700 – 750 Gratulationen im Bezirk.\n  \n\n    Etwa ein Drittel der Ehrenamtlichen ist in den Sondersozialkommissionen tätig. In jedem der aktuell zehn kommunalen KIEZKLUBs gibt es viele Engagierte, die bei der Durchführung und Organisation von Veranstaltungen helfen, aktiv Öffentlichkeitsarbeit für ihren Klub betreiben oder das Kursangebot bereichern. Weitere Sondersozialkommissionen gibt es in den Bereichen Hilfe für Geflüchtete, Teilhabe von Menschen mit Migrationshintergrund und Unterstützung am PC. Die ehrenamtliche Redaktion des Seniorenmagazins Treptow-Köpenick stellt eine weitere Sondersozialkommission dar.\n  \n\n    Alle 4 Jahre erfolgt auf Vorschlag des Bezirksamtes die Wahl der Mitglieder des Ehrenamtlichen Dienstes von der Bezirksverordnetenversammlung. Die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Soziales, Arbeit und Teilhabe Carolin Weingart dazu: „Ich freue mich sehr, dass diese Wahl am 27. Januar 2022 im Rahmen der 4. Sitzung der BVV erfolgt ist und gratuliere allen Gewählten und Wiedergewählten. Ich bedanke mich an dieser Stelle herzlich für das fortwährende, vielfältige und wertvolle Engagement, welches von den Ehrenamtlichen der Sozial- und Sondersozialkommissionen in unserem Bezirk geleistet wird.“\n  \n\n    Möchten auch Sie sich in Ihrem Kiez engagieren? Das Ehrenamtsbüro des Amtes für Soziales freut sich auf Ihre Kontaktaufnahme und steht gern für weitere Informationen zur Verfügung:\n  \n\n    Tel: (030) 90297 – 6152\n    E-Mail: sozialamt.ehrenamt@ba-tk.berlin.de\n\n"
}