{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1180876.php",
    "date": "2022-02-28",
    "title": "Osteraktion für Kinder: Ferien ohne Kofferpacken",
    "text": "\n\n    Die Aktion „Ferien ohne Kofferpacken“ startet in den Osterferien mit einem spannenden Programm. In zwei Durchgängen warten bunte und erlebnisreiche Aktionen und Ausflüge auf die Kinder.\n  \n\n    Der erste Durchgang, den das Jugendamt Charlottenburg-Wilmersdorf gemeinsam mit dem Jugendclubring organisiert, findet von Montag, 11. April bis Donnerstag, 14. April 2022, und der zweite vom Dienstag, 19. April bis Freitag, 22. April 2022, statt.\n  \n\n    Die Mädchen und Jungen zwischen sechs und 14 Jahren aus dem Bezirk Charlottenburg-Wilmersdorf treffen sich von Montag bis Freitag in der Zeit von 9 bis 16.30 Uhr im Haus der Jugend Charlottenburg an der Zillestraße 54.\n    Der Teilnehmerbeitrag beträgt 32 Euro für eine Ferienwoche. Im Teilnehmerbeitrag sind die Betreuung, Frühstück, Mittagessen und Getränke enthalten. Familien mit Transferleistungen können mit einer finanziellen Förderung rechnen. Der Mindestbeitrag für eine Ferienwoche beträgt zwölf Euro.\n  \n\n    Informationen und Anmeldungen gibt es ab sofort unter www.zille54.de oder bei Frau Weichert, Telefon: (030) 9029-12775, ab 15 Uhr.\n  \n\n    Jugendstadtrat Detlef Wagner:\n  \n\n    bq. Monatelang konnten durch die Corona-Pandemie viele Angebote für Kinder und Jugendliche nur eingeschränkt stattfinden. Sie mussten während der Pandemie oft zurückstecken. Die vielseitigen sportlichen und kreativen Angebote in „Osterferien ohne Kofferpacken“ werden den Kindern viel Spaß und Freude bereiten. Ein Dankeschön an unseren langjährigen Partner, dem Jugendclubring Berlin e.V. für seine attraktive Kinder- und Jugendarbeit in unserem Bezirk. Familien brauchen verlässliche Rahmenbedingungen und kinderfreundliche Angebote. Der Bezirk Charlottenburg-Wilmersdorf wird sein soziales familienfreundliches Engagement fortsetzen. Ich wünsche allen Kindern schöne und abwechslungsreiche Osterferien.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}