{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2022/pressemitteilung.1191776.php",
    "date": "2022-03-30",
    "title": "Beste Schülerzeitungen ausgezeichnet",
    "text": "\n\n    In einer digitalen Preisverleihungszeremonie wurden heute Berlins beste Schülerzeitungen des Jahres gewürdigt.\n    „FriedeNOW“, „Fürst News“, „Eschkes Einblicke“, „Volle Kanne“, „Anna-Freud-Culture“ und „Moron“ – die Namen der besten Schülerzeitungen des Jahres sind ebenso kreativ wie ihre Inhalte. Bei der digitalen Preisverleihung aus dem Studio des Community-Senders Alex Berlin wurden die Publikationen nun gewürdigt. Außerdem wurden die von der Senatsbildungsverwaltung ausgelobten Hauptpreise sowie verschiedene Sonder- und Extrapreise für besondere publizistische Leistungen vergeben.\n  \n\n    „Die ausgezeichneten Schülerzeitungen sind bunt und vielfältig – wie das Leben an den Schulen selbst. Engagiert und informativ berichten die Schülerzeitungsredaktionen von ihrem Schulalltag, aber sie thematisieren auch den Klimawandel, die Pandemie oder die Flucht von Menschen. Dabei lassen die Schülerinnen und Schüler großes politisches Engagement erkennen. Auf diese Weise lernen sie auch den Wert von Presse- und Medienfreiheit in besonderem Maße schätzen. Ich gratuliere allen Preisträgerinnen und Preisträgern sehr herzlich!“, so Astrid-Sabine Busse, Berliner Senatorin für Bildung, Jugend und Familie.\n\n\n    Dem pflichtete Anke Myrrhe, stellvertretende Chefredakteurin des Tagesspiegels, bei: „Welchen Wert freie Medien, uneingeschränkte Informationen und demokratische Grundwerte haben, wird uns derzeit jeden Tag schmerzlich vor Augen geführt. Bereits im Jugendalter dafür einzutreten und zu lernen, was es heißt, seine Stimme zu erheben, ist umso wichtiger. Deswe-gen ist der Tagesspiegel in diesem Jahr ganz besonders froh und stolz, Berlins beste Schülerzeitungen prämieren zu dürfen.“\n  \n\nHauptpreise (Senatsverwaltung für Bildung, Jugend und Familie)\n\n\nGewinner – Gymnasien: „Moron“ (Carl-von-Ossietzky-Gymnasium)\nGewinner – Gemeinschaftsschulen:\n    „Fürst news“ (Paula-Fürst-Gemeinschaftsschule)\nGewinner – Grundschulen: „FriedeNOW“ (Friedenauer Gemeinschaftsschule)\nGewinner – Förderschulen: „Eschkes Einblicke“ (Ernst-Adolf-Eschke-Schule)\nHauptpreis – Integrierte Sekundarschulen:\n    „Volle Kanne“ (Reinhold-Burger-Schule)\nHauptpreis – Oberstufenzentren für berufliche Schulen: „Anna-Freud-Culture“ (Anna-Freud-Schule)\n  \n\nExtrapreis – Pressefreiheit (Tagesspiegel):\n    „Das Objektiv“ (Herder-Gymnasium)\nExtrapreis – Demokratisches Engagement (Tagesspiegel):\n    „Der Zeppelin“ (Eckener-Gymnasium)\nExtrapreis – Schulgeschichte (Junge Presse e.V.):\n    FlugBlatt (Lilienthal-Gymnasium)\nExtrapreis – Sport (Senatsverwaltung für Bildung, Jugend und Familie):\n    Schlaufüchse (Grundschule auf dem Tempelhofer Feld)\n  \n\nSonderpreis – „Europa ist hier“ (Senatsverwaltung für Kultur und Europa):\n    „Sonderausgabe Tiergartenkonferenz“ (Johann-Gottfried-Herder-Gymnasium\nSonderpreis – „Berliner Theater im Blick“ (JugendKulturService):\n    „Faust in the box“ – Moron (Carl-von-Ossietzky-Gymnasium)\nSonderpreis – „Wie geht ihr miteinander um?“ (Unfallkasse Berlin):\n    „Mobbing“ – Der Zeppelin (Eckener-Gymnasium)\n    „Sexismus“ – Moron (Carl-von-Ossietzky-Gymnasium)\n  \n\n    Zum Schülerzeitungswettbewerb:\n    Es handelt sich um ein Kooperationsprojekt zwischen der Jungen Presse Berlin, der Senatsverwaltung für Bildung, Jugend und Familie, dem jup! Berlin und dem Tagesspiegel. Ziel der Initiative ist es, das Engagement junger Menschen für das Medienmachen zu belohnen und zu fördern. Der Tagesspiegel begleitet den Wettbewerb wie schon im vergangenen Jahr redaktionell und stellt Sachpreise zur Verfügung.\n  \n"
}