{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1264423.php",
    "date": "2022-11-14",
    "title": "Neue Ausstellung in der Galerie Kulturhaus",
    "text": "\n\nBotenstoff. Druckgrafik, Collage, Zeichnung\n(18.11.2022 – 18.1.2023)\n\n\n    Gerne möchten wir Sie auf unsere neue Ausstellung “Botenstoff. Druckgrafik, Collage, Zeichnung” in der inklusiven Galerie Kulturhaus. aufmerksam machen und bitten um Veröffentlichung. Sollten Sie Rückfragen haben, informieren wir Sie gerne.\n  \n\n    Beteiligte Künstler*innen\n    Wahy Taha Aman\n    Andrea Burkert\n    Ninja Christoph\n    Ines Göbel\n    Valentina Gök\n    Martin Klätte\n    Maliha Karimi\n    Matthias Mallèe\n    Bernd Schaale\n    Thomas Schwerdtfeger\n  \n\n    Thema\n    Outsider Art; Druckgrafik und Papierarbeiten von 09 Künstler*innen aus der Kunstwerkstatt der Macherei\n  \n\n    Kurzbeschreibung\n    In der Kunstgeschichte wurde die Frage danach, ob die Kunst eine Botschaft habe oder nicht, in den unterschiedlichen Epochen ganz verschieden beantwortet und gelebt. In der Stilvielfalt heutiger Kunst und in zeitgenössischen Ausstellungen finden wir heute beides: Verweigerung von Mitteilung, aber auch\n    Stellungnahme zur Gesellschaft und Zeit.\n  \n\n    Ein Pizzabote brachte über den Umweg über die Küche das Material, den Stoff, ins Atelier der Macherei, der für viele der druckgrafischen Arbeiten der Ausstellung das Ausgangsmaterial war. Pizzakarton, aluminiumbeschichtet, im\n    Format 50 × 50 cm. Dieser Karton eignet sich ganz großartig für eine leicht abgewandelte Art des Hochdrucks.\n  \n\n    Der spielerische Umgang mit Material, das Vertrauen auf das eigene Gefühl und die eigenen Geschichten sind der Start in das grafische Arbeiten. Jedes einzelne Blatt ist Mitteilung in einer farbigen, fleckhaften oder linearen Schrift, die vom aufmerksamen Betrachter gelesen werden kann.\n  \n\nOrt\nGalerie Kulturhaus | Kulturhaus | Mauerstraße 6 | 13597 Berlin\nLaufzeit\n18.11.2022 – 18.1.2023\nÖffnungszeiten\nMontag bis Freitag 13 – 18 Uhr; Bitte im Büro (4. OG) melden\nSamstag 14 – 18 Uhr\n\n\n    Eintritt – frei\n    Barrierefreiheit – nur teilweise barrierefrei zugänglich\n  \n\n    Die Eröffnung der Ausstellung findet\n  \n\nam Donnerstag, 17.11.2022 um 18 Uhr\nin der Galerie Kulturhaus\n\n\n    statt.\n  \n\n    Nach einer Begrüßung durch Maria Weber, Leiterin der Galerie, geben der Kurator Christian Ulrich und Dennis Uhle eine Einführung in die Ausstellung und die Besonder-heit der zu sehenden Druckgrafiken. Im Anschluss sorgt ein DJ für den musikalischen Rahmen.\n  \n\nBegleitveranstaltungen\n\n\nDonnerstag, 8.12.2022, 18.30 Uhr\n    Lesestoff – Eine Lesung von Texten aus dem Zeitungsprojekt der Macherei mit Alexandra Heimberger, Clara Schoeller und Christian Ulrich. Artem Kara am Elektro Cello – ohne Anmeldung – freier Eintritt\n  \n\nMontag,9.1.2023,\n    Unsere Workshop-Reihe #KreativLab für Erwachsene mit und ohne Behinderung.\n    Jeder ist willkommen! – Experiment Monotypie mit Christian Ulrich – 10 Teilnehmer*innen – Anmeldung unter info@kulturhaus-spandau.de oder telefonisch unter 030 333 40 22 (Mo-Mi 9-15, Do 12-17)\n  \n\n    Die beigefügte Abbildung kann im Rahmen einer aktuellen Berichterstattung über oder mit dem Hinweis auf die Ausstellungen verwendet werden. Die zur Verfügung gestellte Abbildung ist ausschließlich für die redaktionelle Verwendung und nicht für kommerzielle Zwecke bestimmt. Die korrekte Bildunterschrift muss stets angegeben werden.\n  \n\n    Sollten Sie weiteres Bildmaterial benötigen, kontaktieren Sie uns gern. | Presse- und Öffentlichkeitsarbeit Kulturhaus | | Mauerstraße 6 | 13597 Berlin | 030 333 40 22 | info@kulturhaus-spandau.de | Webseite | Facebook | Instagram | YouTube | Ansprechpartnerin: Maria Weber und Michael Pfeil\n  \n"
}