{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1244459.php",
    "date": "2022-09-13",
    "title": "Pankower Bezirksmedaille 2022 an Michael Unger verliehen",
    "text": "\n\n    Michael Unger erhielt am Montag, dem 12. September 2022 auf dem Jahresempfang des Bezirksamtes und der Bezirksverordnetenversammlung Pankow in Anerkennung seiner besonderen Verdienste die Bezirksmedaille 2022. Geehrt wurde er für seinen jahrzehntelangen Einsatz für die Gleichberechtigung von Schwulen, Lesben und Transsexuellen. Die Laudatio hielt Helmut Liebram, der zusammen mit seiner Frau Christel Liebram im Jahr 2021 mit der Bezirksmedaille geehrt worden war.\n    Einen herzlichen Glückwunsch an den Preisträger der Bezirksmedaille 2022 Michael Unger!\n  \n\nJahrzehntelanger Kampf für Gleichberechtigung\n\n\n    Michael Unger gilt als der Protagonist der ostdeutschen Schwulenbewegung. Seit über 50 Jahren setzt er sich für die Gleichberechtigung und die Rechte von Schwulen, Lesben und Transsexuellen ein. Dabei war er auch Repressalien der Staatsicherheit ausgesetzt. Als Geschäftsführer leitete er 20 Jahre lang den Berliner Sonntagsclub e. V., das Veranstaltungs-, Informations- und Beratungszentrum für Lesben, Schwule, Bisexuelle, Trans* und Inter* in Prenzlauer Berg. Er half mit, die erste „Internationale Queer-Konferenz” in Berlin zu organisieren und auch ihm ist es zu verdanken, dass der Christopher Street Day zu einer bedeutenden Großveranstaltung in der Hauptstadt wurde.\n  \n\n    Die Bezirksmedaille wurde Michael Unger am 12. September 2022 von Bezirksbürgermeister Sören Benn und dem Bezirksverordnetenvorsteher Dr. Oliver Jütting überreicht. Dem vorausgegangen war die Entscheidung einer Jury, der u. a. Vertreter:innen der BVV-Fraktionen und der Bezirksbürgermeister unter dem Vorsitz des Vorstehers der Bezirksverordnetenversammlung angehören.\n  \n\nBezirksmedaille geht auf BVV-Initiative von 2012 zurück\n\n\n    Die Bezirksmedaille ist ein künstlerisch gestalteter Bronzeguss nach den Entwürfen des Bildhauers Reinhard Jacob. Die Auszeichnung geht auf einen Beschluss der Bezirksverordnetenversammlung von September 2012 zurück.\n    Neben der Bezirksmedaille erhielt Michael Unger eine Urkunde in Anerkennung der um den Bezirk Pankow erworbenen besonderen Verdienste sowie einen Bandsteg in den Berliner Landesfarben weiß und rot mit aufgebrachtem Bezirkswappen. Er trug sich in das Goldene Buch des Bezirks ein.\n  \n"
}