{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1173966.php",
    "date": "2022-02-04",
    "title": "Einladung zum Launch des Nachhaltigkeitsmonitorings in Treptow-Köpenick",
    "text": "\n\n    Die Kommunale Nachhaltigkeitsstrategie von Treptow-Köpenick wurde 2021 verabschiedet und umfasst konkrete Maßnahmen, wie der Bezirk nachhaltiger werden soll (https://www.berlin.de/ba-treptow-koepenick/_assets/der-bezirk/nachhaltigkeit/kommunale_nachhaltigkeitsstrategie_treptow-kopenick_barrierefrei.pdf).\n  \n\n    Die Nachhaltigkeitsstrategie orientiert sich dabei an den in der Agenda 2030 dargestellten Nachhaltigkeitszielen der Vereinten Nationen (Sustainable Development Goals – SDGs).\n    Um den Verlauf und den Fortschritt in der Umsetzung der erarbeiteten Maßnahmen und deren Einbettung in die Zielsetzung der SDGs darstellen zu können, wurde in mehreren Kooperationsprojekten zwischen dem Bezirksamt Treptow-Köpenick und der Hochschule für Technik und Wirtschaft (HTW Berlin) ein Monitoringsystem aufgebaut. Die von der Servicestelle Kommunen in der Einen Welt SKEW finanzierten Projekte sahen vor, eine online verfügbare Datenbasis zu schaffen, in der sich alle Bürgerinnen und Bürger über den Umsetzungsstand der Nachhaltigkeitsstrategie sowie generelle Nachhaltigkeitsindikatoren informieren können. Das Monitoringsystems beruht auf der open-source Plattform “Open SDG” und wurde in einem partizipativen Prozess entwickelt.\n  \n\nAm Montag, den 28.02.2022, 18 Uhr findet der Launch des Treptow-Köpenicker Nachhaltigkeitsmonitoring statt. Hierzu laden wir Sie herzlich ein! Die Veranstaltung wird online auf der Plattform Zoom stattfinden.\n  \n\n\nZugangsdaten zur Videokonferenz\nhttps://htw-berlin.zoom.us/j/95239584690?pwd=N2VPTGo1dTYrSTd1d3h2djZwV0NTQT09\n\n\n\n    Für Rückfragen wenden Sie sich bitte an florian.koch@htw-berlin.de\n\n\n    Vorläufiges Programm:\n  \n\n18:00 Uhr: Begrüßung\n    \n18:05 – 18:15 Uhr: Grußwort des Bezirksbürgermeisters von Treptow-Köpenick Oliver Igel\n    \n18:15 – 18:20 Uhr: Grußwort Sebastian Ohlmeyer (Servicestelle Kommunen in der Einen Welt SKEW)\n    \n18:20 – 18:30 Uhr: Dennis Lumme: Erläuterung der Nachhaltigkeitsstrategie Treptow-Köpenick\n    \n18:30 – 18:45 Uhr: Sarah Beyer, Chih-Yu Chen, Prof. Dr. Florian Koch: Nachhaltigkeitsmonitoring\n    \n18:45 Uhr: Launch der Webseite/Online-Führung zum Nachhaltigkeitsmonitoring, Rückfragen\n    \n19:15 Uhr: Ende der Veranstaltung\n    \n\n"
}