{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1207056.php",
    "date": "2022-05-16",
    "title": "Kulturstadträtin Korte eröffnet die Orangerie Neukölln",
    "text": "\n\nSamstag, 21. Mai 2022, 16.00 Uhr\nSchierker Straße 8, neben der Galerie im Körnerpark, 12051 Berlin\n\n\n    Im Körnerpark, einem der schönsten Parks der Stadt, kommen Flaneure und\n    Ausstellungsbesuchende bald auch kulinarisch wieder auf ihre Kosten. Am 21. Mai eröffnet mit der Orangerie Neukölln ein gastronomischer Ort für viele Gelegenheiten. Simon und Max, die beiden Betreiber der Orangerie, sind Gastgeber aus Leidenschaft und haben in den letzten Monaten den denkmalgeschützten Räumen zu neuem Glanz verholfen und ein buntes Team aus passionierten Gastronom:innen verpflichtet. Gemeinsam bieten sie nicht\n    nur selbstgebackene Kuchen, erstklassigen Kaffee, Tee und Snacks, sondern zu späterer Stunde auch Fassbier, (Natur)weine und erfrischende Drinks an. Der Umwelt zuliebe verzichten sie dabei auf tierische Produkte und setzen vor allem auf Bio- und lokale Erzeugnisse. Ab Juli bietet die Orangerie Neukölln auch ein umfangreicheres Angebot an Speisen, wie Frühstücksgerichte und Mittagstisch, an.\n  \n\n    Das Team der Orangerie Neukölln lädt am 21. Mai ab 14 Uhr herzlich auf die Terrasse im Körnerpark ein. Um 16 Uhr findet eine feierliche Eröffnung mit der Stadträtin für Bildung, Kultur und Sport, Karin Korte, und der kommissarischen Leiterin des Fachbereich Kultur, Dorothee Bienert, statt.\n  \n\n    Kulturstadträtin Karin Korte: „Mit der Orangerie Neukölln startet ein junges Team eine neue Ära neben unserer Galerie im Körnerpark. Ich hoffe, dass ihr konsequentes, modernes gastronomisches Konzept überzeugt und die Orangerie zu einem Ort macht, an der man gerne verweilt.“\n  \n\n    Öffnungszeiten:\n    Sonntag, Dienstag bis Donnerstag: 11:00 – 22:00\n    Freitag/Samstag: 11:00 – 24:00\n    Montag ist Ruhetag.\n  \n\nhttps://www.instagram.com/orangerie_nk/\n\n"
}