{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1168223.php",
    "date": "2022-01-17",
    "title": "Für eine starke gemeinsame Metropolregion – Woidke begrüßt Giffey zum Antrittsbesuch",
    "text": "\n\n    Brandenburgs Ministerpräsident Dietmar Woidke empfing heute die Regierende Bürgermeisterin von Berlin Franziska Giffey zum Antrittsbesuch in der Potsdamer Staatskanzlei. Es war die erste Dienstreise der am 21. Dezember 2021 gewählten Regierenden Bürgermeisterin. Woidke und Giffey sprachen bei dem Treffen in der Staatskanzlei von einem „starken Signal, dass beide Länder ihre bereits sehr enge Zusammenarbeit weiter voranbringen werden. Dabei geht es vor allem um die Themen, die den Menschen in Brandenburg und Berlin im täglichen Leben besonders wichtig sind. Dazu zählen der Ausbau des Öffentlichen Nahverkehrs, die abgestimmte Wirtschaftsentwicklung sowie die Zusammenarbeit im Bereich sozialer und innerer Sicherheit.“ Auch die Abstimmung bei den Maßnahmen zur Eindämmung der Corona-Pandemie war Gegenstand des Austausches.\n  \n\n    Woidke und Giffey erörterten gemeinsam mit dem Staatssekretär in der Staatskanzlei, Benjamin Grimm, und dem neuen Chef der Senatskanzlei, Staatssekretär Severin Fischer, wichtige Einzelthemen der gemeinsamen Zusammenarbeit. So werden beim Infrastrukturausbau beide Länderchefs an den Bund herantreten, um ein stärkeres Bundes-Engagement beim Bahnstreckenausbau in der Hauptstadtregion sowie beschleunigte Planungsprozesse zu erreichen. Ministerpräsident Woidke und die Regierende Bürgermeisterin Giffey werden auf die Deutsche Bahn zugehen, um im ersten Halbjahr 2022 gemeinsam einen Berlin-Brandenburger Bahngipfel durchzuführen.\n  \n\n    Woidke: „Wir wollen mehr Angebote, moderne Fahrzeuge und eine bessere Infrastruktur.“ Giffey betonte den Einsatz für einen besseren Hauptstadttakt, der es Pendlern ermöglicht, schneller mit dem Öffentlichen Nahverkehr zwischen Berlin und Brandenburg unterwegs zu sein.\n  \n\n    Auch gegenüber der EU-Kommission wollen beide Länder gemeinsam auftreten und die Bedeutung des Bahnknotens Berlin-Brandenburg für die europäische Schieneninfrastruktur verdeutlichen. Mit dem Infrastrukturausbau untrennbar verbunden ist zudem eine gute Siedlungsentwicklung im gemeinsamen Wohnungsmarkt der Hauptstadtregion, die beide Länder eng abstimmen werden. Woidke: „Je besser der ÖPNV in der Hauptstadtregion, desto besser kann der Wohnungsmarkt entlastet werden.“\n  \n\n    Brandenburg und Berlin bilden eine gemeinsame Wirtschafts-, Arbeitsmarkt- und auch Energieregion. Für Woidke und Giffey ist deshalb die enge Zusammenarbeit beider Länder in der Wirtschaftspolitik wesentlich, um die Hauptstadtregion weiter voranzubringen. Hierfür werden sich Brandenburg und Berlin beispielsweise bei der Fachkräftesicherung eng abstimmen.\n  \n\n    Ein weiterer Schwerpunkt ist die Zusammenarbeit im Bereich Sicherheit. Neben der sozialen Sicherheit wurde die länderübergreifende Kooperation der Polizei und Verfassungsbehörden besprochen. Die bisherige erfolgreiche Zusammenarbeit wird weiter verstärkt.\n  \n\n    Dietmar Woidke sagte nach den Beratungen: „Ich bin mit Franziska Giffey sehr einig, dass Brandenburg und Berlin mit ihren gemeinsamen Potenzialen in Wissenschaft, Wirtschaft und Kultur zu einer Gewinnerregion dieses Jahrzehnts werden können. Dabei geht es immer um konkrete Projekte zum Nutzen der Menschen in beiden Ländern. Immer mehr Menschen spüren, dass unsere Zusammenarbeit Früchte trägt, große Unternehmen sich ansiedeln, gute Arbeitsplätze entstehen, Universitäten exzellente Forschungs- und Studienmöglichkeiten bieten und unsere Region Natur- und Kulturreichtum mit persönlichen Lebensperspektiven verbindet. All das wollen wir gemeinsam in den nächsten Jahren weiter stärken.”\n  \n\n    Franziska Giffey: „Für mich war klar, dass meine erste Dienstreise nach Brandenburg geht. Eine gute Zusammenarbeit in der Metropolregion ist für beide Länder und gutes Leben und Arbeiten in Berlin und Brandenburg unabdingbar. Ministerpräsident Woidke kenne und schätze ich seit vielen Jahren. Unsere Aufgabe ist, Berlin und Brandenburg in der Metropolregion zu einem der wettbewerbsfähigsten, wirtschafts- und technologiestärksten Standorte Europas zu entwickeln. Wir haben schon jetzt das Potenzial dazu.“\n  \n\n    Woidke lud die Regierende Bürgermeisterin und die Mitglieder des neuen Senates zu einer gemeinsamen Sitzung beider Landesregierungen ein. Das Treffen soll – sofern es die Pandemielage zulässt – voraussichtlich am 29. März in Brandenburg stattfinden. Geplant ist, dabei über eine Weiterentwicklung des Strategischen Gesamtrahmens Hauptstadtregion und die Umsetzung konkreter Projekte zu beraten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}