{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1228569.php",
    "date": "2022-07-21",
    "title": "Aktionsmeile - Staffellauf in die Arbeitswelt",
    "text": "\n\n    Ein Event der Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) des Jobcenters Berlin Steglitz-Zehlendorf und der Agentur für Arbeit Berlin Süd\n  \n\n    Auf dem Event „Staffellauf“ stellen die Beauftragten für Chancengleichheit (BCA) des Jobcenters Berlin Steglitz-Zehlendorf und der Agentur für Arbeit Berlin Süd viele Angebote vor, damit das ZIEL des Eintritts in die Arbeitswelt leichter erreicht werden kann.\n  \n\n    Interessierte Personen sind herzlich eingeladen, die vielfältigen Möglichkeiten zu entdecken und bei verschiedenen Aktivitäten mitzumachen.\n  \n\nWelche Angebote gibt es?\n    • Beratungsstellen unterstützen u. a. (Allein-) Erziehende, Kinder, Personen in heraufordernden Situationen, Geflüchtete und Migrant*innen.\n    • Die bezirklichen Einrichtungen geben Tipps zu Gleichstellungsfragen von Frauen, Betreuungsmöglichkeiten für Kinder sowie zu Fragen rund um die Familie.\n    • Es werden Sportangebote und Gesundheitsprojekte des Bezirks vorgestellt sowie Gesundheitsübungen angeboten.\n    • Expert*innen beraten zu Fragen der Weiterbildung und des beruflichen Aufstiegs.\n    • Berliner Unternehmen präsentieren ihre interessanten Arbeitsstellen.\n    • Die Agentur für Arbeit und das Jobcenter beantworten Ihre Fragen zur beruflichen Bildung und zur Vermittlung.\n  \n\n    Die BCA begleiten den Event vor Ort und stehen den Besucher*innen persönlich zur Verfügung. Gern beraten sie auch zu allen Fragen der Gleichstellung sowie zur Vereinbarkeit von Familie und Beruf.\n  \n\nWann? 29.08.2022 von 10 bis 14 Uhr\n  \n\nWo? Bürgersaal Zehlendorf, Teltower Damm 18 14169 Berlin\n  \n\n    Eine Anmeldung ist nicht erforderlich.\n  \n\n    Die BCA freuen sich darauf, motivierte Besucher*innen persönlich kennenzulernen.\n  \n"
}