{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1274711.php",
    "date": "2022-12-13",
    "title": "Siebte Sitzung der Senatskommission für Wohnungsbau",
    "text": "\n\n    Seit ihrer Konstituierung im April 2022 löst die Kommission bestehende Verzögerungen und Zielkonflikte sowie ungeklärten Grundsatzfragen – mit dem Ziel, wichtige Wohnungsbauvorhaben in Berlin zu beschleunigen und gleichzeitig grundlegende Rahmenbedingungen des Neubaus zu verbessern. Dazu sagte Stadtentwicklungssenator Andreas Geisel: „Die Arbeit der Senatskommission wirkt. Die Liste der erfolgreich auf den Weg gebrachten Projekte wird immer länger. Das gelingt kooperativ in den unterschiedlichen Gremien der Kommission. Und manchmal auch im Vorfeld. Wir lösen Konflikte und machen die für unsere Stadt so wichtigen Wohnungsbauvorhaben gangbar.“\n  \n\n    Bei folgenden Projekten konnten Hindernisse aktuell aus dem Weg geräumt werden:\n  \n\n    • Anne-Frank-Straße 6, Treptow-Köpenick: ca. 583 Wohnungen. Abstimmung einer engen Zeitplanung mit dem Bezirksamt Treptow-Köpenick und der HOWOGE mit dem festen Ziel eines Planreifebeschlusses noch im Dezember 2022\n  \n\n    • Bruno-Taut-Straße, Treptow-Köpenick: ca. 528 Wohnungen. Gelöste Nutzungskonkurrenzen zwischen Verkehrsinfrastruktur und Wohnungsbau. Hier kann der B-Plan jetzt festgesetzt werden, Baubeginn 2023.\n  \n\n    • Weiße Taube (Hofeimer Straße), Lichtenberg: Thema Flächenaktivierung für ca. 1.200 Wohnungen. Klärung eines Straßenanschlusses an die Landsberger Allee in Abstimmung mit der SenUMVK\n  \n\n    • Emmauskirchhof West, Neukölln (ca. 590 Wohnungen) und Ringbahnhöfe, Neukölln (ca. 650 Wohnungen, davon 200 für studentisches Wohnen).\n    Die dringend erforderliche Schulversorgung wird durch die Errichtung eines Holzmodulergänzungsbaus (HoMEB) an einer bestehenden Schule gewährleistet.\n  \n\n    Noch keine Lösung konnte bei dem Wohnungsbauvorhaben Barther Straße in Lichtenberg erzielt werden. Dort will die landeseigene Wohnungsbaugesellschaft HOWOGE 180 Wohnungen errichten, die Hälfte davon gefördert. Ebenso eine Kita mit 70 Plätzen, Nachbarschaftscafé (Seniorentreff) und Ärzteversorgung. Für zwei Häuser gibt es bereits Baurecht; für das Dritte muss der Bezirk Lichtenberg ein Stück Straßenland (Wendehammer), das in seinem Fachvermögen liegt, entwidmen und an die HOWOGE übertragen. Da der Bezirk das seit drei Jahren nicht getan hat, hat die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen am 6.12.2022 ersatzweise ein Erstvotum im landesweiten Portfolioausschusses (PFA) für das Grundstück abgegeben. (Zur Arbeitsweise des PFA: https://www.berlin.de/sen/finanzen/vermoegen/liegenschaften/transparente-liegenschaftspolitik/artikel.702602.php)\n  \n\n    Der Portfolioausschuss wird sich in seiner nächsten Sitzung am 30. März 2023 mit dem Grundstück beschäftigen.\n  \n\n    Seit April 2022 hat die Senatskommission Wohnungsbau sieben Fokusprojekte mit 33 Teilthemen in den Gremien behandelt. Durch die Gremienarbeit konnte die Planung und Umsetzung von ca. 6.800 Wohnungen durch insgesamt 33 Beschlussfassungen abgesichert und politisch gefördert werden. Dazu gehören unter anderem Das Neue Gartenfeld (Spandau), Wohnen am Volkspark/Weißenseer Weg (Lichtenberg), Staakener Feldstraße/Lindengrund (Spandau), Gehrenseehöfe (Lichtenberg), Detlevstraße (Lichtenberg), Franz Künstler Straße 10 (Friedrichshain-Kreuzberg). 20 weitere Projekte befinden sich aktuell in der Vorprüfung für eine Befassung in den Gremien der Senatskommission, dies umfasst eine Größe von ca. 14.000 Wohnungen. Eine Vielzahl von Wohnungsbauprojekten mit insgesamt 12.000 Wohnungen konnte bereits durch intensive Prüfung bzw. Abstimmung der Geschäftsstelle der Senatskommission Wohnungsbau mit den Beteiligten vor einer Befassung in den Gremien geklärt werden.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}