{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1244807.php",
    "date": "2022-09-13",
    "title": "Fremdenfeindliche Beleidigung durch Polizist - EG Zentral ermittelt",
    "text": "\n\nNr. 1825\n    Seit vergangenem Freitagmorgen führt die EG Zentral des Polizeilichen Staatsschutzes des Landeskriminalamtes Ermittlungen wegen des Verdachts der fremdenfeindlichen Beleidigung, die eine Dienstkraft der Polizei Berlin während eines Einsatzes geäußert haben soll.\n    Bisherigen Erkenntnissen zufolge suchten Einsatzkräfte der Polizei Berlin in den frühen Morgenstunden des 9. Septembers 2022 für eine Gefährderansprache eine Frau in ihrer Wohnung auf. Gegen ihren 30-jährigen, ebenso in der Wohnung gemeldeten Mann bestand zudem ein Haftbefehl wegen Erschleichens von Leistungen, der ebenfalls vollstreckt werden sollte. Im Zuge seiner Verhaftung soll er Widerstand geleistet haben, weshalb er zu Boden gebracht wurde. Ihm wurden Handfesseln angelegt.\n    Die 28-jährige Ehefrau des Verhafteten soll daraufhin versucht haben, ihren Mann aus dem polizeilichen Gewahrsam zu befreien. Dies wurde von den Einsatzkräften unterbunden. Mit Beruhigung der Situation konnte die Gefährderansprache durchgeführt und der bestehende Haftbefehl durch Zahlung des offenen Geldbetrags in Höhe von 750 Euro erledigt werden. Die Einsatzkräfte verließen anschließend die Wohnung und leiteten Ermittlungsverfahren wegen Widerstands, tätlichen Angriffs und versuchter Gefangenenbefreiung ein.\n    Im weiteren Verlauf des Tages, gegen 11 Uhr, erschienen die Eheleute bei einem Polizeiabschnitt und erstatteten eine Anzeige wegen Körperverletzung im Amt, da der Mann während der Festnahme leicht an einem Arm verletzt worden sei. Darüber hinaus gab er an, dass seine Frau während des Einsatzes von einer Dienstkraft der Polizei Berlin fremdenfeindlich beleidigt wurde und zeigte ein Video der Situation. Die Anzeigen wurden – wie in solchen Fällen üblich – von einer nicht am Einsatz beteiligten Dienststelle aufgenommen. Die EG Zentral des Polizeilichen Staatsschutzes wurde unmittelbar eingebunden und hat die weiteren Ermittlungen übernommen. Diese dauern an.\n  \n"
}