{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1221127.php",
    "date": "2022-06-28",
    "title": "Habersaathstraße: Bezirksamt Mitte schließt Vereinbarung mit Eigentümern – Inkrafttreten nur bei Zustimmung der Mieter*innen",
    "text": "\n\nDas Bezirksamt Mitte von Berlin informiert:\n\n\n    Das Bezirksamt Mitte hat heute beschlossen, den seit 2019 währenden Rechtsstreit mit den Eigentümern der Habersaathstraße durch eine Vereinbarung zu beenden. Diese tritt nur in Kraft, wenn die verbliebenen Mieter*innen eines der Angebote der Eigentümer zum temporären Auszug annehmen. Wenn die Mieter*innen dazu nicht bereit sind, wird die Vereinbarung nicht wirksam. In diesem Fall wäre das Bezirksamt aus rechtlichen Gründen verpflichtet, eine Abrissgenehmigung gemäß Zweckentfremdungsverbotsgesetz zu erteilen.\n  \n\n    Seit 2019 hatte sich das Bezirksamt intensiv dafür eingesetzt, dass die Gebäude nicht wie beantragt abgerissen, sondern klimagerecht saniert und die Wohnungen wieder vermietet werden können. Das Zweckentfremdungsverbotsgesetz verpflichtet das Bezirksamt aber, eine Abrissgenehmigung zu erteilen.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Politik beginnt mit der Betrachtung der Wirklichkeit: Auch wenn die heute getroffene Entscheidung schmerzhaft ist, musste das Bezirksamt als Behörde in diesem Fall nicht nach dem Wünschenswerten, sondern nach dem rechtlich Zulässigen handeln. Um den Abriss von schützenswertem Wohnraum in Fällen wie der Habersaathstraße zukünftig zu verhindern, müsste das geltende Zweckentfremdungsgesetz geändert werden. Hier besteht dringender Handlungsbedarf durch den Landesgesetzgeber.“\n  \n\n    Die Vereinbarung zwischen Bezirksamt und Eigentümern sieht folgendes vor:\n  \n\nDer Eigentümer erkennt alle vorhandenen Wohnungen als schützenswert an und verpflichtet sich, für jede abgerissene Wohnung gleichwertigen Ersatz zu schaffen.\n    \n\n\nAlle 91 Ersatzwohnungen werden im Durchschnitt für 7,92 Euro netto kalt vermietet, so lange die entsprechende gesetzliche Regelung Bestand hat.\n    \n\n\nDie Eigentümer bieten den verbliebenen 7 Mieter*innen an: Entschädigung bei Auszug in Höhe von 1.000 Euro pro Quadratmeter; alternativ eine Umsetzwohnung zu den bisherigen Mietkonditionen und Rückkehr in den Neubau zu den bisherigen Mietkonditionen sowie 20 Jahre Schutz vor einer Umwandlung in Eigentumswohnungen.\n    \n\n\nFür den Fall, dass die Regelung der Zweckentfremdungsverbot-Verordnung zur Begrenzung der Miete des Ersatzwohnraums auf maximal 7,92 Euro zukünftig keinen Bestand hat, verpflichten sich die Eigentümer, 30 Prozent der neuen Wohnungen (91 Ersatzwohnungen plus zwischen 40 bis 50 zusätzlich zu bauende Wohnungen) je zur Hälfte für 6,50 € bzw. 8,20 € zu vermieten. Auch hier gilt ein Schutz vor Umwandlung in Eigentumswohnungen von 20 Jahren. Die Eigentümer vermieten diese Wohnungen nur an Menschen, die das Bezirksamt vorschlägt.\n    \n\n\n    Die Eigentümer haben seit Anfang des Jahres 56 ehemals obdachlose Menschen mietfrei in der Habersaathstraße wohnen lassen. Vielen der neuen Bewohner*innen hat das dabei geholfen, neue Perspektiven für die Zukunft zu entwickeln. Das Bezirksamt Mitte hat die Betreuung der obdachlosen Menschen durch einen Träger finanziert. Dadurch konnten die Wohnmöglichkeit, die anfangs nur im Rahmen einer Kältehilfe gewährt wurde, immer wieder verlängert werden.\n  \n\n    Das Bezirksamt hat die Vereinbarung auch abgeschlossen, um die Eigentümer dazu zu veranlassen, die neuen Bewohner*innen dort bis zum Abriss des Gebäudes wohnen zu lassen. Dafür gibt es positive Signale. Aber auch hier steht eine Einigung unter dem Vorbehalt, dass die Mieter*innen eines der Angebote der Eigentümer für einen (temporären) Auszug annehmen.\n  \n\nBezirksbürgermeister Stephan von Dassel: „Das Bezirksamt ist überzeugt, dass seine heutige Entscheidung die beste aller schwierigen Handlungsalternativen ist. Sie ermöglicht die schnelle Schaffung von neuen Wohnungen, geht fair mit den verbliebenen Mieter*innen um und bietet den Menschen eine Zukunftsperspektive, die dort seit Januar eine neue Heimat gefunden haben.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}