{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1185355.php",
    "date": "2022-03-15",
    "title": "Der Schülerinnen- und Schülerhaushalt Treptow-Köpenick geht in die nächste Runde",
    "text": "\n\n    Der Schülerinnen- und Schülerhaushalt Treptow-Köpenick ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schülerinnen und Schülern der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem selbstorganisierten, demokratischen Prozess entscheiden können.\n  In diesem Jahr erhalten sechs Schulen aus Treptow-Köpenick die Möglichkeit, eine Wahl zu organisieren und über jeweils 1.500 Euro abzustimmen. Mit dabei sind:\n  \nEdison-Grundschule\n    \nSchule am Altglienicker Wasserturm\n    \nSchule an den Püttbergen\n    \nSchule an der Wuhlheide\n    \nIsaac-Newton-Schule\n    \nArchenhold-Gymnasium\n    \n\n\n    Aus den elf Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in einer gemeinsamen Sitzung mit Vertreterinnen und Vertretern des Bezirks diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Dem Auswahlgremium fiel die Entscheidung dabei nicht leicht. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\n    Ein Teil der teilnehmenden Schulen hat im letzten Jahr bereits einen Schülerinnen- und Schülerhaushalt unter Corona-Bedingungen durchgeführt. Dabei haben sich die Schulen großen Herausforderungen gestellt, diese auf ihre ganz eigene Weise gemeistert und sich nun erneut beworben, um Demokratieförderung auch langfristig vor Ort zu etablieren.\n  \n\n    Bei der Durchführung des Schülerinnen- und Schülerhaushalts werden die teilnehmenden Schulen durch die Servicestelle Jugendbeteiligung e.V. begleitet. Diese unterstützt die Schulen über das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung. So werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Alle Schulen starten mit einer Auftaktveranstaltung am 28. März 2022. Wie auch ein Teil des pädagogischen Begleitprogramms wird diese digital stattfinden. Viele Schulen haben sich inzwischen schon darauf eingestellt, sodass auch eine digitale Teilhabe gut funktioniert. Für die anderen Schulen werden individuelle Lösungen gefunden, die auch analoge Formate im kleinen Kreis und unter Einhaltung von Schutzmaßnahmen beinhalten können. Denn demokratische Abläufe müssen auch in Zeiten der Pandemie sichergestellt werden. Hierfür geben alle Akteurinnen und Akteure ihr Bestes.\n  \n\nMarco Brauchmann, Bezirksstadtrat für Schule: „Demokratieförderung kann gar nicht früh genug beginnen. Ich bin froh, dass wir die Schulbudgets für dieses wichtige Projekt bereitstellen können und der Schülerinnen- und Schülerhaushalt in Treptow Köpenick erneut stattfindet.“\n  \n\n\nKontakt:\n      Projektleitung Victoria Mrowetz & Mareike Schmidt\ninfo@schuelerinnen-haushalt.de\n      Tel.: (030) 308 784 520\n    \n\n"
}