{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2022/pressemitteilung.1239284.php",
    "date": "2022-08-26",
    "title": "Keine Herausgabe von Arbeitnehmerlisten zur Durchführung einer Wahlversammlung",
    "text": "\n\n    Nach Entscheidung des Arbeitsgerichts Berlin vom 26. August 2022 in einem Einstweiligen Rechtsschutzverfahren gibt es in einem betriebsratslosen Betrieb keinen Anspruch der Wahlinitiatoren gegen den Arbeitgeber auf Herausgabe von Arbeitnehmerlisten für die Durchführung einer Betriebsversammlung zur Wahl eines Wahlvorstandes.\n  \n\n    Der Antrag auf Herausgabe der Arbeitnehmerlisten richtet sich gegen drei Arbeitgeberinnen, die einen On-Demand-Lieferservice für Lebensmittel betreiben. Die Antragsteller sind fünf Arbeitnehmer und Arbeitnehmerinnen, die bei den Arbeitgeberinnen eine Betriebsratswahl veranlassen wollen.\n  \n\n    Die Antragsteller haben hierzu nach § 17 Absatz 2 BetrVG zu einer Betriebsversammlung am 5. September 2022 eingeladen, auf der ein Wahlvorstand für eine Betriebsratswahl gewählt werden soll. Aus Sicht der Antragsteller liege ein gemeinsamer Betrieb der drei Arbeitgeberinnen vor, für den ein gemeinsamer Betriebsrat gewählt werden könne. Es sei erforderlich, dass zum Zeitpunkt der Wahlversammlung zur Prüfung der Teilnahmeberechtigung der Erscheinenden eine aktuelle Arbeitnehmerliste vorliege. Es bestünde ansonsten die Gefahr, dass Unbefugte an der Wahl des Wahlvorstands teilnehmen und dies zu einer Anfechtbarkeit der späteren Betriebsratswahl führen könne.\n  \n\n    Die Arbeitgeberinnen lehnen die Herausgabe von Arbeitnehmerlisten ab. Die Arbeitgeberinnen würden bereits keinen Gemeinschaftsbetrieb führen, für den ein gemeinsamer Betriebsrat gewählt werden könne. Für die Herausgabe von Arbeitnehmerlisten an die Einladenden zu einer Wahlversammlung bestehe auch keine gesetzliche Anspruchsgrundlage und sei zur Durchführung der Wahlversammlung auch nicht erforderlich. Erst ein demokratisch gewählter Wahlvorstand habe einen Anspruch auf entsprechende Auskünfte. Eine Herausgabe sei auch nach den gesetzlichen Datenschutzregelungen nicht möglich.\n  \n\n    Das Arbeitsgericht hat entschieden, dass die Antragsteller keinen Anspruch auf die Herausgabe der begehrten Arbeitnehmerlisten haben. Es gäbe keine gesetzliche Regelung, die einen Anspruch auf Herausgabe von Arbeitnehmerlisten vor der Wahl eines Wahlvorstandes begründen würde. Der Gesetzgeber habe in § 2 Absatz 2 WO Auskunfts- und Herausgabeansprüche zur Erstellung der Wählerlisten nur für den Wahlvorstand vorgesehen. Diese gesetzliche Regelung könne nicht entsprechend auf die vorliegende Fallgestaltung angewendet werden. Es fehle insoweit an einer unbewussten Gesetzeslücke.\n  \n\n    Die Antragsteller können gegen die Entscheidung des Arbeitsgerichts Berlin das Rechtsmittel der Beschwerde vor dem Landesarbeitsgericht Berlin-Brandenburg einlegen.\n  \n\n    Arbeitsgericht Berlin, Beschluss vom 26. August 2022, Aktenzeichen 41 BVGa 7430/22\n  \n"
}