{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1240114.php",
    "date": "2022-08-30",
    "title": "Berlin Fashion Week startet mit erweiterten Formaten, exklusiven Locations und hochkarätigen Partnerschaften in die neue Saison",
    "text": "\n\n    Berlin, 30. August 2022 – Vom 5. bis 10. September steht die deutsche Hauptstadt ganz im Zeichen der 23. Berlin Fashion Week. Mit 36 Runway Shows, 25 Ausstellungen und Installationen, zwei Konferenzen mit mehreren Talks und Panels, 15 exklusiven Events sowie zahlreichen Side Events ist die Metropole erneut Hotspot der nationalen und internationalen Fashion-Szene.\n    Mehr als 150 Akteur:innen und Brands aus dem In- und Ausland, erweiterte Plattformen, neue, exklusive und zum Teil unbespielte Locations, hochkarätige Kooperationen sowie ein noch engerer, internationaler Austausch unterstreichen dabei die internationale Bedeutung der Berlin Fashion Week.\n    Die beiden Kernthemen Nachhaltigkeit und Innovationen bilden bei der bevorstehenden Ausgabe der Berlin Fashion Week die inhaltlichen Säulen, die das gesamte Programm prägen.\n  \n\n    Opening Reception mit Staatssekretär Michael Biel & Christiane Arp\n  \n\n    Offiziell eröffnet wird die Berlin Fashion Week am 5. September im Rahmen der exklusiven Opening Reception x FIRESIDECHAT durch Michael Biel, Staatssekretär für Wirtschaft, Energie und Betriebe des Landes Berlin und Förderer der Berlin Fashion Week, sowie durch Christiane Arp, Vorstandsvorsitzende des Fashion Council Germany.\n  \n\n    „Nur mit neuen Ideen gibt es Zukunftsperspektiven – und das wollen wir aktiv fördern. Wie viel Potenzial in der Berliner Kreativwirtschaft steckt, zeigt sich in dieser Saison an dem hochklassigen und diversen Programm der Berlin Fashion Week. Wir freuen uns, gerade in diesen Zeiten der Ukrainian Fashion Week eine Plattform geben zu können und damit ein wichtiges Zeichen der Solidarität zu setzen“, erklärt Staatssekretär Michael Biel.\n    Der Fashion Council Germany bringt mit seinem Networking-Format, dem Firesidechat, seit 2018 regelmäßig Entscheidungsträger:innen aus den Bereichen Mode, Medien, Wirtschaft, Kultur und Politik zusammen.\n  \n\n    Berlin Fashion Week als internationale Bühne für ukrainische Designer:innen\n  \n\n    Die Berlin Fashion Week führt ihr Engagement für ukrainische Designer:innen fort und setzt ein Zeichen der Solidarität über die eigenen Grenzen hinaus. In Kooperation mit der Ukrainian Fashion Week bietet die Berlin Fashion Week mehr als ukrainischen 35 Modeschaffenden in Berlin die Möglichkeit, ihre Entwürfe einem internationalen Publikum zu präsentieren. So wird die aus Kiew stammende Designerin Kristina Bobkova das Schauenformat der Mercedes-Benz Fashion Week eröffnen.\n    Ein ganz besonderes Highlight ist die Schau des ukrainischen Designers Jean Gritsfeldt, der seine Arbeiten im Rahmen der Gruppenausstellung DER BERLINER SALON persönlich vorstellen wird.\n    “Es ist unmöglich, einen Schritt nach vorne zu gehen, ohne in die Vergangenheit zu blicken. Meine Arbeit ist nach zehn Jahren immer noch von ähnlichen Ideen geprägt. Schon damals träumte ich von Liebe, Anerkennung und Freiheit und besinne mich mit der jetzigen Kollektion auf Werte, die für meine Kreativität und hinsichtlich des aktuellen Ukraine Kriegs aktueller denn je sind“, erklärt Gritsfeldt.\n    Die Unterstützung der ukrainischen Modeschaffenden ist eine Gemeinschaftsleistung der Senatsverwaltung für Wirtschaft, Energie und Betriebe, der Mercedes-Benz Fashion Week, DER BERLINER SALON, Estethica, Fashion Council Germany, Neo.Fashion sowie 202030 – The Berlin Fashion Summit.\n  \n\n    Die Programm-Highlights der Berlin Fashion Week\n  \n\n    Den traditionellen Auftakt bildet am Montagabend die Mercedes-Benz Fashion Week mit der „MBFW Opening: Mercedes-Benz Creators Night“, die Mercedes-Benz zwei Kooperationen widmet: die Mercedes-Benz Capsule Collection „ACC01“ aus wiederverwerteten Materialien unter der künstlerischen Leitung des Berliner Kreativstudios Acte TM, die als Installation inszeniert wird. Und die Performance des amerikanischen Musikers und Tech-Unternehmers will.i.am mit dem Mercedes-AMG Unikat „The Flip“. Die MBFW findet exklusiv als erste Veranstaltung im Telegraphenamt Berlin statt. Die neue Location in Berlin-Mitte spiegelt die Fokussierung der MBFW auf New Luxury, Contemporary Boutique und High Fashion wider und ist das perfekte Umfeld, um die Kollektionen der sechs Designer:innen in den Mittelpunkt zu rücken. Weitere Highlights sind die Panel Talks von Mercedes-Benz und Estethica. www.mbfw.berlin\n\n\nDER BERLINER SALON erweitert sein Ausstellungskonzept und zieht für die bevorstehende Ausgabe der Berlin Fashion Week ins Kulturforum. Damit baut das Format sein langfristiges Engagement für nachhaltige Mode und Design aus Deutschland weiter aus. Herzstück ist die von Christiane Arp kuratierte Gruppenausstellung mit 30 lokalen und nationalen Teilnehmer:innen. Erstmals wird diese durch eine Alumni-Installation mit 24 Designer:innen und Manufakturen, die bereits in der Vergangenheit am Berliner Salon teilgenommen haben, ergänzt. Das Rahmenprogramm wird mit den Finalbeiträgen des Rising Voices Award abgerundet, welcher vom Fashion Council Germany und der Lifestylemarke UGG® ausgerichtet wird.\n  \n\n    Estethica, das renommierte Format für progressive, nachhaltige Mode, wird auf der Berlin Fashion Week wiederbelebt. Das Programm bietet eine sehenswerte Ausstellung von zehn Designer:innen, die den Status quo in Frage stellen, ein Mentoring- und Business-Support-Programm und eine Förderung innovativer Nachwuchstalente der Ukraine. Als Weiterentwicklung der erfolgreichen Fashion Open Studio Initiative in Berlin präsentiert Estethica die Gruppenausstellung “What Lies Ahead“ im Rahmen von 202030 – The Berlin Fashion Summit sowie anspruchsvolle Vorträge und Diskussionen in Zusammenarbeit mit der MBFW und POOL. Das Estethica-Programm beinhaltet auch ein Live-Upcycling-Lab mit der Berliner Stadtmission und dem Haus der Materialisierung, welches sich an nachhaltige Designer:innen und die interessierte Öffentlichkeit adressiert. www.estethica.com\n\n\n202030 – The Berlin Fashion Summit findet zum ersten Mal komplett physisch und über drei Tage erstmals im Colosseum Kino statt. Abermals wird ein umfangreiches Programm an Panel Diskussionen, Interviews und Keynote Präsentationen mit mehr als 50 hochkarätigen, internationalen Speaker:innen geboten. Unter dem Titel “Fashion for Positive Impact: Regenerative Transformation” wird die Nachhaltigkeitskonferenz ihre Türen für Vordenker:innen und fortschrittliche Köpfe öffnen, um die dringendsten Themen unserer Zeit zu diskutieren und praktische Lösungen für die Branch vorzustellen. www.202030summit.com\n\n\n    Die Neo.Fashion. findet in dieser Saison zum sechsten Mal statt und hat sich inzwischen zur wichtigsten und größten Plattform für Graduates und junge Talente in Deutschland entwickelt. In diesem Jahr präsentiert das Format die Entwürfe von mehr als 80 Graduates aus elf Hochschulen. Neu ist der Showroom für 15 Aspiring Designers. Zudem ist das Format auch Bühne für die Entwürfe von Nachwuchstalenten aus Äthiopien und der Ukraine sowie Graduates der Universität Kiew. www.neofashion.de\n\n\n    Das Event- & Shoppingformat STUDIO2RETAIL organisiert vom Fashion Council Germany hat es sich zur Aufgabe gemacht, den stationären Berliner Einzelhandel sowie lokale Designer:innen im Rahmen der Berlin Fashion Week zu unterstützen. Im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe hat der Fashion Council Germany zum Wettbewerb aufgerufen und Preisgelder von insgesamt 80.000 Euro zur Verfügung gestellt. Sechs Konzepte innovativer Offsite-Shows sowie acht Store-Events sind ausgezeichnet worden und werden im Rahmen der Berlin Fashion Week stattfinden. Darüber hinaus lädt STUDIO2RETAIL interessierte Endkonsument:innen zu mehr als 30 Events von Brands und Stores ein. www.studio2retail.berlin\n\n\n    Zum dritten Mal zelebriert Highsnobiety mit dem Format BERLIN, BERLIN ihre Heimatstadt. Wie in den Vorjahren werden verschiedenste kreative Szenen der Stadt Berlin in einem kuratierten Omni-Channel Auftritt präsentiert. Das BERLIN, BERLIN Programm beinhaltet u.a. ein Interview mit dem multidisziplinären Kollektiv Live From Earth, einen Showcase des angesagten Labels 6pm, eine Preview von Ian Chengs neuer Berghain Show bis hin zu limitierten exklusiven Kollektionen in Kollaboration mit Institutionen wie der Neuen Nationalgalerie, dem Tresor und HÖR. Mit dem mit 20.000 Euro dotierten BERLIN, BERLIN Prize wird erneut eine aufstrebende Marke aus Berlin prämiert. Exklusive Parties, eine Preview der Schinkel Pavillon 15th Anniversary Ausstellung sowie weitere Veranstaltungen machen BERLIN, BERLIN für die Besucher:innen im physischen Raum erlebbar.\n  \n\n    Unter dem Titel “Infinitude” geht das interdisziplinäre Reference Festival in seine sechste Runde: Es beleuchtet das Jetzt im ewigen Wandel. Das Programm zwischen Mode und Kunst beginnt am 6. September im Rahmen der Berlin Fashion Week und endet am 13.September während der Berlin Art Week und unterstreicht somit den Brückenschlag zwischen den Disziplinen. Die spannendsten Newcomer sowie renommierte Protagonist:innen aus Mode und Kunst präsentieren sich im Rahmen von Showcases und Talk-Formaten in einigen der angesagtesten Locations der Hauptstadt statt, unter anderen im Schinkel Pavillon und der Julia Stoschek Collection.\n  \n\n    Das vollständige Programm der Berlin Fashion Week mit allen Details finden Sie im offiziellen Fashion Week Kalender unter: https://fashionweek.berlin/kalender.html\n\n"
}