{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1241186.php",
    "date": "2022-09-02",
    "title": "„Mensch ist Mensch“: Deutsch-Sinti-Roma-Festival auf dem Alexanderplatz",
    "text": "\n\nDer Bezirksbürgermeister von Mitte, Stephan von Dassel, informiert:\n\n\n    Sechs Tage lang Tanz- und Musikgruppen, leckeres Essen und Kinderprogramm – das sind die Attraktionen des diesjährigen Deutsch-Sinti-Roma-Festivals unter dem Motto „Menschu Hi Menschu“ (Mensch ist Mensch) vom 6. bis zum 11. September auf dem Alexanderplatz. Kulinarische Spezialitäten aus verschiedenen Sinti- und Roma-Kulturen (russische Roma Haladytke, spanische Roma Hitano, polnische Roma Polske), Infostände und eine „Kinderwelt“ mit Spielaktivitäten und Karussells zählen ebenso zum Programm. Die Senatsverwaltung für Kultur und Europa sowie das Bezirksamt Mitte unterstützen das sechstägige Festival.\n  \n\n    „Kultur und Kunst sind der sichtbare Ausdruck der Lebenswerte und -gefühle eines Volkes, seiner Geschichte und seiner Identität. Roma und Sinti wollen ihren Anteil zum kulturellen Reichtum Berlins und der Welt beitragen“, heißt es auf der Webseite des veranstaltenden Vereins Mingru Jipen. Nicht zuletzt soll das Festival aber auch die junge Generation der Sinti und Roma ermutigen, ihre Kunst und Kultur weiter zu pflegen, auszubauen und aufzuführen. So treten neben etablierten Künstlerinnen und Künstlern wie Chico & The Gypsies oder Jonny Herzberg auch Nachwuchstalente auf. Weitere Infos zum Musikprogramm sind hier zu finden: www.mingru-jipen.com\n\n\nStephan von Dassel: „Das Menschu Hi Menschu-Festival zählt zu den jährlichen kulturellen Höhepunkten auf dem Alexanderplatz. Ich freue mich sehr, dass der Verein Mingru Jipen wieder ein so tolles Musik- und Tanzprogramm auf die Beine stellen konnte, das hoffentlich nicht nur Menschen aus unserem Bezirk, sondern aus der gesamten Stadt anziehen wird. Sechs Tage lang wird vom Alexanderplatz in Mitte das Signal ausgehen, dass Sinti und Roma hier willkommen sind und unsere Gesellschaft bereichern.“\n  \n\n    Das Festival wird am 6. September um 16 Uhr eröffnet. Getanzt und gefeiert wird danach täglich von 12 bis 22 Uhr. Der Veranstaltungsort mit Open Air-Bühne befindet sich auf dem Alexanderplatz direkt am Brunnen der Völkerfreundschaft. Der Eintritt ist an allen Tagen frei.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}