{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231847.php",
    "date": "2022-06-29",
    "title": "Sommer der Berliner Großsiedlungen",
    "text": "\n\nBerlin ist eine Metropole mit 51 Großsiedlungen, in denen knapp eine Million Menschen leben.\n\n\n    Berlin ist eine Metropole mit 51 Großsiedlungen, in denen knapp eine Million Menschen leben.\n  \n\n    Erbaut zwischen 1960 und 1990 boten und bieten sie vielen Menschen bezahlbaren Wohnraum und Vielfalt. Die Gebiete nehmen 5,4 % der Landesfläche ein und sind geprägt von vielen Grünflächen, Sport- und Spielplätzen. Die Großsiedlungen findet man von der Mitte bis zu den Rändern der Stadt.\n  \n\n    Für die Staatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill leisten die Großwohnsiedlungen einen wichtigen Beitrag zur Versorgung der Berliner Bevölkerung mit bezahlbaren Wohnraum: „Dafür ist es wichtig, die Wohnqualität zu erhalten und zu verbessern, aber auch nachbarschaftliches Miteinander, Integration und Diversität, Attraktivität des öffentlichen Raumes und Infrastruktur im Kiez zu fördern. Die Menschen müssen sich hier wohlfühlen und sicher sein, dass sie auch morgen noch die Miete Ihrer Wohnung zahlen können.“\n  \n\n    Die Nachbarschaften in den Großsiedlungen sind genauso vielfältig, wie die Stadt Berlin insgesamt.\n  \n\n    23 Großsiedlungen, in denen viele Menschen mit wenig Einkommen leben, werden durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen unterstützt: Durch 17 Quartiersmanagementgebiete, die Ressortübergreifende Gemeinschaftsinitiative und das Programm „Stärkung Berliner Großsiedlungen“.\n  \n\n    So bunt und vielfältig die Nachbarschaft in den Großsiedlungen ist, so vielfältig ist auch das Engagement und die sozialen und kulturellen Angebote vor Ort. Über Repair-, Eltern- bis Nachbarschaftscafé; vom Gemeinschaftsbeet über den Nachbarschaftsgarten bis zur Baumscheibenpatenschaften; ob basteln, singen oder boxen – in den Großsiedlungen gibt es viele Formen der Begegnung und des Austausches.\n  \n\n    Der Senator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel und die Staatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill werden in diesem Sommer Großsiedlungen und nachbarschaftlichen Aktionen besuchen. Dabei geht es darum ins Gespräch zu kommen, Erfolge zu würdigen, aber auch zu sehen, wo es Probleme gibt.\n  \n\n    Die folgende Auswahl an Terminen schicken wir Ihnen für Ihre weitere Planung:\n  \n\nMobile Sprechstunde, Marzahn, Marzahn-Hellersdorf\n      14. Juli 2022\n    \nFest zum 50jährigen Jubiläum, Allende-Viertel, Treptow-Köpenick\n      03. September 2022\n    \nKreativmarkt, Hohenschönhausen, Lichtenberg\n      22. September 2022\n    \n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}