{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2022/pressemitteilung.1180213.php",
    "date": "2022-02-25",
    "title": "Fußball-Europameisterschaft 2024 in der Sportmetropole Berlin: Fairplay in allen Aspekten der sozialen, ökologischen und ökonomischen Nachhaltigkeit",
    "text": "\n\n    Sportstaatssekretärin Nicola Böcker-Giannini eröffnet Veranstaltungsreihe „Nachhaltige EURO 2024“\n  \n\n    Gemeinsam Landessportbund Berlin und dem Berliner Fußballverband hat die Senatsverwaltung für Inneres, Digitalisierung und Sport gestern zum digitalen Auftakt der Veranstaltungsreihe „Nachhaltige EURO 2024“ eingeladen. In der besonderen Rolle der Host City möchte Berlin die UEFA EURO 2024 nutzen, um dem Thema Nachhaltigkeit im Rahmen von Sportgroßveranstaltungen eine wirkungsvolle Plattform zu geben.\n  \n\nSportstaatssekretärin Nicola Böcker-Giannini sagte in ihrer Eröffnungsrede: „Die heutige Veranstaltung ist ein wichtiger Schritt hin zu einem umfangreichen Nachhaltigkeits-Leitbild, welches die Grundlage für die Durchführung der EURO 2024 und des dazugehörigen Begleitprogrammes in Berlin sein wird. Ziel des Leitbildes und des dazugehörigen Dialogprozesses ist es, das Potenzial der Fußball-Europameisterschaft 2024 zu nutzen und in Berlin langfristig wirksame, nachhaltige Strukturen zu etablieren.“\n    Thematischer Schwerpunkt der Auftaktveranstaltung war die Sport- und Vereinsentwicklung. Bis April 2022 werden drei weitere thematisch unterschiedliche Dialogformate folgen, die einen breiten Austausch von Ideen, Impulsen und Anregungen ermöglichen sollen. Die Vielfalt der Themen reicht dabei von der Klimaverträglichkeit über die Gestaltung gleichberechtigter Teilhabeprozesse, Diskriminierungsprävention bis hin zur langfristigen Implementierung neuer Umsetzungsstandards und nachhaltiger Beschaffungsprozesse. Auch die Stärkung des Ehrenamts und Engagements im und für den Sport und Fußball in Berlin spielen eine entscheidende Rolle.\n  \n\n    „Wir wollen die Nachhaltigkeit rund um diese Europameisterschaft zu einer gemeinsamen, übergeordneten Mission machen. Wir sehen das nicht nur als Verantwortung gegenüber künftigen Generationen, sondern auch um die Akzeptanz einer solchen Großveranstaltung in Berlin zu steigern. Ich bin der festen Überzeugung, dass die EURO 2024 zu einer Bewusstseinsveränderung in der Gesellschaft beitragen und die Stadt- und Sportentwicklung Berlins nachhaltig prägen kann.“, so Sportstaatssekretärin Böcker-Giannini.\n  \n\nHintergrund\n    Unter dem Motto „United by Football. Vereint im Herzen Europas“ wird 2024 der Ball vom 14. Juni bis zum 14. Juli 2024 durch zehn Stadien in Deutschland rollen. Berlin wird mit dem Olympiastadion bei sechs Spielen Gastgeberstadt sein und hofft zusätzlich auf das Finale. Die UEFA plant, den Finalspielort im Frühjahr 2022 bekanntzugeben. Das Land Berlin stellt Mittel in Höhe von 47,1 Mio. für die Fußball-Europameisterschaft 2024 zur Verfügung. Hiervon sollen 24,9 Mio. Euro dem Olympiastadion und dem Olympiapark Berlin für sportanlagenbezogene Maßnahmen und nachhaltige Investitionen zu Gute kommen.\n  \n"
}