{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1177848.php",
    "date": "2022-02-17",
    "title": "Tierseuchenbehördliche Allgemeinverfügung zur sofortigen Aufstallung von Geflügel zum Schutz gegen die Geflügelpest",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat letzten Freitag den Ausbruch der Geflügelpest bei einem Wildvogel (Schwan) im Bezirk amtlich festgestellt. Das aviäre Influenzavirus wurde bis heute bei insgesamt zehn aus dem Landwehrkanal tot geborgenen Schwänen nachgewiesen. Eine Allgemeinverfügung zur Aufstallung von gehaltenem Geflügel wurde gestern erlassen und tritt heute in Kraft. Einzig wirksame Seuchenpräventions- und -bekämpfungsmaßnahme ist die Anordnung der Aufstallung von gehaltenem Geflügel, mit dem Ziel, Kontakt von Wildvögeln zu Hausgeflügelbeständen und somit eine Virusübertragung zu verhindern. Weitere Informationen zur Allgemeinverfügung finden Sie hier.\n  \n\n    Die Haltung von Hühnern, Truthühnern, Perlhühnern, Enten, Gänsen, Wachteln, Tauben, Fasanen, Rebhühnern oder Laufvögeln ist anzeigepflichtig. Wer eine Haltung noch nicht angezeigt hat, ist aufgefordert, sich unverzüglich unter Angabe von Art und Anzahl der Tiere im Bestand, ihrer Nutzungsart und des Standorts an die Veterinär- und Lebensmittelaufsicht zu wenden.\n  \n\n    Auch verendetes oder tot aufgefundenes, gehaltenes Geflügel ist unverzüglich der Veterinär- und Lebensmittelaufsicht zu melden. Weiterhin wird gebeten, tot aufgefundene Wildvögel (Greif- und Rabenvögel, Wasservögel) unter Angabe des genauen Fundortes zu melden.\n  \n\nVeterinär- und Lebensmittelaufsicht\n    Bezirksamt Friedrichshain-Kreuzberg\n    Anschrift: Petersburger Straße 86-90, 10247 Berlin\n    Telefon: (030) 90298 8700\n    Telefax: (030) 90298 8719\n    E-Mail: vetleb@ba-fk.berlin.de\n  \n\nAnsprechpartner*innen\n    Sara Lühmann\n    Pressesprecherin\n    Telefon: (030) 90298-2843\n  \n\n    Dominik Krejsa\n    Mitarbeiter Pressestelle\n    Telefon: (030) 90298-2418\n  \n"
}