{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1278246.php",
    "date": "2022-12-22",
    "title": "Mehr Transparenz bei der Lebensmittelüberwachung? Nicht so!",
    "text": "\n\n    Zum 1. Januar 2023 tritt das Lebensmittelüberwachungstransparenzgesetz in Kraft. Damit soll im Land Berlin ein Transparenzmodell eingeführt werden, durch das Verbraucher:innen Informationen zu amtlichen Betriebskontrollen über ein „Transparenzbarometer“ ablesen können. Das Bezirksamt Neukölln begrüßt, dass endlich ein Rechtsrahmen geschaffen wurde für mehr Transparenz. Die Umsetzung dieses Transparenzbarometers wird jedoch noch einige Zeit in Anspruch nehmen, weil der Senat die Voraussetzungen noch nicht geschaffen hat.\n  \n\n    Bis heute ist die Durchführungsverordnung für das Gesetz nicht in Kraft getreten. Beim Beschluss des Gesetzes wurde zwar von notwendigen zusätzlichen Stellen gesprochen, allerdings sind diese bei den Bezirken nie angekommen. Die technische Umsetzung einschließlich einer Online-Plattform durch die zuständige Senatsverwaltung weist erhebliche Mängel auf.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Ich setze mit seit vielen Jahren für mehr Transparenz bei der Lebensmittelüberwachung ein. Zur Transparenz gehört aber auch zu sagen, was geht und was nicht geht. Die Bezirke haben im Rat der Bürgermeister im Dezember die Verordnung abgelehnt, weil uns weder Personal noch funktionierende Software zur Verfügung gestellt werden. Der Senat hat seine Hausaufgaben nicht gemacht und ist deshalb aufgefordert, die Voraussetzungen für mehr Transparenz bei der Lebensmittelüberwachung zu schaffen. So geht es jedenfalls nicht!“\n  \n\n    Bis heute funktioniert die einheitliche Software für die Umsetzung des Gesetzes nicht, das in 9 Tagen in Kraft treten soll. Auch die Schulungen der Mitarbeitenden konnten deshalb nicht erfolgen.\n  \n\n    Bezirksstadträtin Sarah Nagel: „Schon heute können die notwendigen Kontrollen wegen Personalmangels leider nicht angemessen durchgeführt werden. Ohne zusätzliches Personal können wir die Zusatzaufgaben kaum stemmen. Deshalb werden wir das Transparenzgesetz nicht wie vom Gesetzgeber vorgesehen zum 1. Januar 2023 umsetzen können – zum Schutz der Mitarbeitenden, aber auch Verbraucherinnen und Verbrauchen sowie Gewerbetreibende zu schützen. Denn nur wenn die Rahmenbedingungen wirklich funktionieren, kann durch ein Transparenzgesetz auch Vertrauen geschaffen werden.“\n  \n"
}