{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1203304.php",
    "date": "2022-05-05",
    "title": "Versprochene Feier zur Wiedereröffnung der Klixarena wird nun nachgeholt",
    "text": "\n\n    Nach fast einjähriger umfangreicher Sanierung und Neugestaltung stehen die Klixarena und die anschließenden Wegeverbindungen seit Dezember 2021 wieder allen Anwohnerinnen und Anwohnern zur Verfügung. Eine große feierliche Eröffnung konnte pandemiebedingt damals nicht stattfinden. Diese wird jetzt nachgeholt.\n  \n\n    Am Samstag, den 14.05.2022, findet ein Fest von 13 bis 19 Uhr in der Klixarena statt, zu dem alle Anwohnerinnen und Anwohner herzlich eingeladen sind. Am Tage der Städtebauförderung eröffnen die Bezirksstadträtin für Stadtentwicklung, Korinna Stephan (B90/Grüne) und Jugend- und Familienstadtrat Alexander Ewers (SPD) ab 15 Uhr die Klixarena offiziell. Verschiedene Infostände und Mitmachaktionen sind dazu rund um den Spiel- und Bolzplatz aufgebaut und bieten Kindern und Erwachsenen vielfältige Unterhaltung. „Ich freue mich, dass die Sanierung der Klixarena mit Fördermitteln der EU, des Bundes und des Landes Berlin in Höhe von 2.415.000 Euro finanziert wurde aus dem Programm ,Sozialer Zusammenhalt – Zusammenleben im Quartier gemeinsam gestalten‘“, sagt Korinna Stephan.\n  \n\n    Alexander Ewers ergänzt: „Ich kann einen Besuch der neuen Klixarena allen Familien im Bezirk nur empfehlen. Für jede Altersgruppe gibt es hier einen Platz. Solche Orte sind für Kinder, Jugendliche und ihre Familien enorm wichtig. Denn sie laden dazu ein, die Freizeit gemeinsam und mit der ganzen Familie im Freien zu verbringen. Das fördert Gemeinschaft, Zusammenhalt und nicht zuletzt auch die Gesundheit.“\n  \n\n    Die Klixarena ist im Quartiersmanagementgebiet Auguste-Viktoria-Allee der zentrale Treffpunkt für Jung und Alt und befindet sich an einer wichtigen Grünwegeverbindung durch den Kiez. Entstanden sind neben einem neuen Kunstrasenplatz großflächige und spannende Spielflächen für kleine und größere Kinder, generationsübergreifend nutzbare Fitness- und Bewegungselemente sowie diverse Sitz- und Aufenthaltsmöglichkeiten für Familien, Senioren und Jugendliche. Die Wege zwischen der Scharnweberstraße und der Auguste-Viktoria-Allee wurden dank einer installierten Beleuchtung sicherer u.a. für die Schülerinnen und Schüler der Reinecke-Fuchs-Grundschule sowie zu einem grünen Erlebnisraum für alle Generationen und Kulturen.\n  \n\n    Von Beginn waren am Projekt Nutzerinnen und Nutzern vor Ort intensiv beteiligt. In Workshops und Gesprächen mit der Kiezbevölkerung sowie umliegenden Einrichtungen wurden aktiv Wünsche und Ideen gesammelt, Planungsvorschläge entwickelt und bei der baulichen Umsetzung berücksichtigt.\n  \n"
}