{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1176230.php",
    "date": "2022-02-14",
    "title": "Presseeinladung zur Finissage der Ausstellung „Dem Ehrenamt Gesicht und Stimme geben“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Mit einer kleinen Abschlussveranstaltung wird die Bürgerstiftung Berlin heute um 18.00 Uhr die Ausstellung „Dem Ehrenamt Gesicht und Stimme geben“ im Roten Rathaus verabschieden. Gemeinsam mit Klaus Siegers, Stiftungsratsvorsitzender der Bürgerstiftung Berlin wird Ana-Maria Trăsnea, Staatssekretärin für Engagement- und Demokratieförderung, die Wanderausstellung an die Freiwilligenagentur Pankow übergeben, wo Sie ab Ende Februar zu sehen sein wird. Anschließend wird die Ausstellung in weiteren Bezirken Berlins präsentiert.\n  \n\n    Ana-Maria Trăsnea, Staatssekretärin für Engagement- und Demokratieförderung: „Ich freue mich sehr, dass die Engagierten und ihre Geschichten einen gebührenden Platz im Roten Rathaus bekommen haben. Die Ausstellung gibt dem Ehrenamt – im wahrsten Sinne – Gesicht und Stimme und zeigt damit anschaulich den solidarischen Herzschlag Berlins. Der Berliner Senat wird dieses großartige und vielfältige Engagement sowie neue Initiativen in dieser Legislaturperiode mit ganzer Kraft unterstützen. Denn das Ehrenamt ist wichtig für den Zusammenhalt in unserer Stadt und systemrelevant für unsere Demokratie. Das stellen die Engagierten, z.B. in der andauernden Pandemie, immer wieder solidarisch, kreativ und vorbildlich unter Beweis.“\n  \n\n    Die Ausstellung zeigt auf Stelltafeln die Vielfalt des Engagements von Berlinerinnen und Berlinern. In Interviews und Bildern der Ausstellung erzählen 32 Menschen stellvertretend für alle Engagierten der Hauptstadt ihre persönliche Ehrenamtsgeschichte. Die Metiers der Ehrenamtlichen reichen von Umweltschutz über Sprachförderung, Naturwissenschaft und Sport bis hin zu Inklusionsarbeit, Kultur und Musik.\n  \n\n    Hintergrund: Das Europäische Freiwilligenzentrum hatte der Stadt Berlin im abgelaufenen Jahr den Titel „Europäische Freiwilligenhauptstadt“ verliehen. Dies hat die Bürgerstiftung Berlin zum Anlass genommen, stärker auf das Ehrenamt aufmerksam zu machen.\n  \n\n    Hinweis für die Medien: Um Anmeldung per Mail wird gebeten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Regierenden Bürgermeisterin auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}