{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1257742.php",
    "date": "2022-10-25",
    "title": "Weg frei für 700 Wohnungen in Lichtenberg",
    "text": "\n\n    Die Senatskommission Wohnungsbau hat eine Lösung für das Projekt „Wohnen am Volkspark“ in Berlin Lichtenberg (Weißenseer Weg, Ecke Hohenschönhauser Straße) gefunden. Auf dem ehemaligen Busabstellplatz und den westlich angrenzenden städtischen Flächen entstehen bis zu 700 dringend benötigte, bezahlbare Wohnungen, die überwiegend von der landeseigenen Wohnungsbaugesellschaft HOWOGE realisiert werden.\n  \n\n    Um den Bebauungsplan 11-168 festsetzen zu können, musste eine Entscheidung zum parallel geplanten Grundschulstandort getroffen werden. Mit Blick auf die beengten Flächenverhältnisse entsteht nun eine 3-zügige Schule als flächensparende 2-in-1-Grundschule, bei der der Schulbaukörper und die Turnhalle übereinander angeordnet sind. Mit der Entscheidung für diesen neuen Schultyp kann das Bebauungsplanverfahren nun umgehend fortgesetzt werden und der Bau der Wohnungen sowie der Grundschule starten.\n  \n\n    Im Kreuzungsbereich der Hohenschönhauser Straße und des Weißenseer Wegs wird so in den nächsten Jahren ein neues Wohnquartier entstehen, das verkehrlich sehr gut angebunden ist und über 1.000 Berlinerinnen und Berlinern neuen Wohnraum bietet. Durch den B-Plan werden auch die Tennis- und Kleingartenanlage für die Zukunft gesichert sowie die stark versiegelte Fläche mit Grün-und Freizeitmöglichkeiten aufgewertet.\n  \n\n    Dazu sagte Berlins Stadtentwicklungssenator Andreas Geisel: „Das sind gute Nachrichten für Lichtenberg und ganz Berlin. Wir können uns glücklich schätzen, noch über landeseigene Flächen zu verfügen, die Wohnungsbau in diesem Ausmaß zulassen. Das neue Quartier in unmittelbarer Nähe zum Volkspark Prenzlauer Berg wird unseren Ansprüchen an zeitgemäßes, nachhaltiges und soziales Wohnen gerecht.“\n  \n\n    Der Lichtenberger Bezirksstadtrat für Stadtentwicklung, Bürgerdienste und Arbeit, Kevin Hönicke begrüßte die gefundene Lösung ebenfalls: „Ich bin dem Senator Andreas Geisel und der Senatsbaukommission dankbar, dass eine Lösung gefunden wurde und somit über 700 Wohnungen mit unserem Partner im Bezirk der HOWOGE entwickelt werden können. Aber auch die Sicherung von Sport- und Kleingartenanlagen unterstützen unsere Bemühungen im Bezirk. Senat und Bezirk arbeiten an gleichen Zielen.“\n  \n\n    Im westlichen Bereich des Areals entsteht bereits ein Großspielfeld für den Sport; Fertigstellung ist für den Herbst 2023 geplant. Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen wird den Grundschulstandort realisieren. Der Bebauungsplan für das Areal soll Anfang 2024 beschlossen werden.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}