{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1231857.php",
    "date": "2022-07-07",
    "title": "Gewobag feiert traditionellen „Tag der kleinen Bauprofis“ mit 250 Kindern in der Rollbergesiedlung",
    "text": "\n\nPressemitteilung der Gewobag: Hier baut die Zukunft\n\n\n    Endlich war es wieder soweit! 250 Kinder zwischen vier und acht Jahren wurden am heutigen Donnerstag in der Reinickendorfer Rollbergesiedlung zu kleinen HandwerkerInnen: Mauern, Fliesen legen, Dachdecken oder Malern – unter professioneller Anleitung konnten die kleinen Bauprofis Praktisches ausprobieren, das auch auf einer echten Baustelle anfällt. Auch das Thema nachhaltiges Bauen wurde in mehreren Stationen aufgegriffen. So konnten schon die ganz Kleinen mit Holz arbeiten und spielerisch lernen, wie man Wasser aufbereitet und Fassaden begrünt. Den offiziellen Startschuss für die größte Mitmach-Baustelle Berlins gab Gewobag-Vorstandsmitglied Snezana Michaelis zusammen mit prominenten Gästen, der Staatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill und dem Reinickendorfer Bezirksbürgermeister Uwe Brockhausen.\n  \n\nSnezana Michaelis: „Bereits seit 2010 feiern wir unseren „Tag der kleinen Bauprofis“ und er ist in jedem Jahr mein erklärter Lieblingstermin. Einmal in einem richtigen Bagger sitzen – wer hat davon nicht schon als Kind geträumt? Ein großer Dank geht an unsere PartnerInnen, die dieses Ferien-Erlebnis jedes Jahr für die Kinder möglich machen.“\n  \n\nÜlker Radziwill: „Ich darf heute zum ersten Mal bei dieser tollen Kinder-Ferien-Aktion der Gewobag dabei sein! Es macht Spaß zu sehen, mit wieviel Tatendrang und Freude die kleinen Bauprofis ans Werk gehen. Vielen Dank an die Gewobag, die diesen Spielplatz für einen Tag in eine Kinder-Baustelle zum Anfassen und Mitmachen verwandelt hat.“\n  \n\nUwe Brockhausen: „Es freut mich sehr, dass die Gewobag in diesem Jahr ihr Traditionsevent in der Rollbergesiedlung feiert und hier eine Baustelle für die Kleinsten aufgebaut hat. Ich bin mir sicher, dass heute der oder die eine Bauprofi von morgen dabei ist.“\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}