{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1202458.php",
    "date": "2022-05-04",
    "title": "14. Spandauer Spielplatztage 2022",
    "text": "\n\n    Das Projekt „Raum für Kinderträume“ lädt nach einer zweijährigen Unterbrechung auf Grund der Corona-Pandemie zu den Spandauer Spielplatztagen vom 14. Mai bis 11. Juni 2022 ein.\n    Auf 18 unterschiedlichen öffentlichen Spielplätzen über den gesamten Bezirk Spandau verteilt, kann man dieses Jahr wieder kleine Feste feiern: Alle Termine und Örtlichkeiten sind im Internet unter www.raum-fuer-kindertraeume.de zu finden. Flyer und Plakate wurden an Kitas, Grundschulen, die Tourist-Info und an viele soziale Einrichtungen im Bezirk verschickt. Zudem liegen die Flyer auch im Rathaus Spandau aus.\n  \n\n    Besonderes Highlight zur Eröffnung der 14. Spandauer Spielplatztage ist das Kinder-Mitmach-Fest auf dem Markt der Spandauer Altstadt am Samstag, den 14. Mai 2022, 11-15 Uhr, welches gemeinsam mit der Partner für Spandau Gesellschaft für Bezirksmarketing mbH durchgeführt wird. Der Eintritt ist frei und alle Angebote werden kostenlos zur Verfügung gestellt. Es werden viele Aktionen angeboten: Spielplatz-Puzzle-Wettbewerb, Puppentheater, Riesenseifenblasen, Hüpfburg, Riesenrutsche und weitere Mit-Mach-Angebote sowie Fahrradcodierungen durch die Polizei: Bitte eigenes Fahrrad, Kaufnachweis und Personalausweis mitbringen!\n  \n\n    Alle Interessierten sind herzlich eingeladen!\n  \n\n    Wir möchten aber auch die Kinder und Familien nicht vergessen, denen es derzeit sehr schlecht geht und die jegliche Hilfe und Unterstützung benötigen. Daher werden wir eine Spendenaktion für geflüchtete Kinder beim Kinder-Mitmach-Fest am 14. Mai gemeinsam mit der Vereinigung Wirtschaftshof Spandau e.V. und der GIZ – Gesellschaft für Interkulturelles Zusammenleben gGmbH durchführen. Solidaritätsschleifen werden gegen eine Spende von 1,-€ abgegeben. Das Geld kommt den Kindern und deren Müttern aus der Ukraine zugute für kleinere Anschaffungen, Ausflüge und Aktionen. Es handelt sich um eine reine Geldspendenaktion; Sachspenden werden nicht angenommen!\n  \n\nBezirksstadtrat Thorsten Schatz führt aus: „Neben viel Spaß für Kinder und Eltern wollen wir mit den Spandauer Spielplatztagen, die Teil unseres Projekts „Raum für Kinderträume“ sind, die Aufmerksamkeit und das Engagement für sichere, saubere und attraktive Spielplätze stärken.\n    Ich danke allen ehrenamtlichen Spielplatzpaten und unseren Projektpartnern für ihre Unterstützung, ohne die die Spandauer Spielplatztage nicht möglich wären.“\n  \n"
}