{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1265051.php",
    "date": "2022-11-15",
    "title": "Straßenumbenennungen im Afrikanischen Viertel",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Mit einer feierlichen Enthüllung der neuen Straßenschilder wird am 02.12.2022, 11:00 Uhr der Nachtigalplatz in Berlin-Mitte in Manga-Bell-Platz umbenannt und um 12:00 Uhr die Lüderitzstraße in Cornelius-Fredericks-Straße.\n  \n\n    Der Manga-Bell-Platz erhält den Namen zu Ehren von Rudolf und Emily Duala Manga Bell, dem Königspaar der Duala und Kämpfern gegen die deutsche Kolonialherrschaft in Kamerun. Rudolf Duala Manga Bell wurde 1914 als Anführer des Widerstands gegen die deutsche Kolonialmacht hingerichtet.\n  \n\n    Cornelius Fredericks war Führer der !Aman und gehörte zu den herausragenden Persönlichkeiten des militärischen Widerstandes gegen die deutsche Kolonialherrschaft in Namibia.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Straßennamen sind Ehrungen und Teil der Erinnerungskultur. Daher ist es eine hervorragende und wichtige Aufgabe, Namen aus dem Berliner Straßenbild zu tilgen, die mit Verbrechen des deutschen Kolonialismus im Zusammenhang stehen.“\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Die Ehrung von Tätern eines aggressiven Kolonialregimes ist mehr als unangemessen. Stattdessen sollen mit den neuen Straßennamen Menschen gewürdigt werden, die für den Widerstand gegen den Kolonialismus gekämpft haben.“\n  \n\n    Zur feierlichen Enthüllung der Straßenschilder sind die Botschafter Kameruns und Namibias eingeladen. Sein Kommen avisiert hat zudem König Jean-Yves Eboumbou Douala Bell, ein Nachfahre des geehrten Königspaares.\n  \n\n    Die neu installierten Straßenschilder werden mit Erläuterungsschildern versehen sein. Die Geschichte der so Gewürdigten wird online detailliert nachzulesen sein. Anwohnende werden rechtzeitig informiert und bekommen für die kostenlose Änderung von Dokumenten bevorzugt Termine beim Bürgeramt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}