{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1262600.php",
    "date": "2022-11-18",
    "title": "Wieder ist Weihnacht: Eine besinnliche Show mit Uta Schorn und Eva Maria Pieckert",
    "text": "\n\n    Am Freitag, dem 9. Dezember 2022 um 20:00 Uhr präsentieren in der Bezirkszentralbibliothek Mark Twain Foyer, Marzahner Promenade 55, 12679 Berlin, Uta Schorn und Eva Marie Pieckert Weihnachtliches.\n  \n\n    Die schönsten deutschen und internationalen Weihnachtslieder, amüsante, freche und herzerwärmende Weihnachtsgeschichten werden nicht nur die Künstler, sondern auch das Publikum auf eine fröhlich – besinnliche Vorweihnachtszeit einstimmen.\n  \n\nEva Maria Pieckert: Ihre Stimme vereint nahezu alle sängerischen Tugenden. Sie kann sehr leise und dennoch von betörender Intensität sein, sie kann mit einer höchst professionellen Stimmtechnik ihre Songs aus der Kehle singen, sie kann…singen mit der Seele! Und sie begrüßt „In aller Freundschaft“ die von ihr sehr geschätzte Schauspielerin\nUta Schorn: Große Beliebtheit erlangte sie als Moderatorin der Sendung „Wunschbriefkasten“ und blickte mit der legendären Sendung Jahrzehnte in die Wohnstuben von Kap Arkona bis zum Fichtelberg. Für die Serie „Bereitschaft Dr. Federau“ erhielt sie u.a. den Zuschauerpreis „Fernsehliebling“.\n  \n\n    Als Chefsekretärin der Sachsenklinik und Mitglied der Patchworkfamilie des „Dr. Kleist“ wurde sie zum Publikumsliebling. Zusammen bitten die beiden Künstlerinnen zu einer anheimelnden, winterlichen Weihnachts-Show.\n  \n\nAnmeldung erforderlich über unsere Webseite oder telefonisch (030) 54 704 142 mit Angabe Ihres Namens sowie Ihrer Telefonnummer.\n      Eintritt frei, zum Austritt wird um eine Spende an den Förderverein gebeten.\n    \n\n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n  \n\n    Weitere Informationen zu den Aktivitäten der Stadtbibliothek Marzahn-Hellersdorf\n\n"
}