{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1208438.php",
    "date": "2022-05-18",
    "title": "Besuch bei unseren polnischen Nachbarn",
    "text": "\n\n    Eine Delegation um Bezirksbürgermeister Oliver Igel und BVV-Vorsteher Peter Groos besuchte vom 16. bis 18. Mai 2022 auf Einladung des Amtskollegen Rafał Miastowski unseren Partnerbezirk Warschau-Mokotów. Beide Bezirke pflegen bereits seit 1993 eine offizielle und enge Städtepartnerschaft.\n  \n\n    Der Besuch fand in einer schweren und herausfordernden Zeit für ganz Europa, doch für Polen im Besonderen, statt. Unser Nachbarland hat in den vergangenen Wochen ca. 3,2 Millionen Menschen aus der Ukraine aufgenommen. Beide Seiten tauschten sich zu ihren Erfahrungen mit der Aufnahme und Integration geflüchteter Menschen aus. Ein Besuch der Sammelstelle für Geflüchtete am Ostbahnhof in Warschau und in der Registrierungsstelle vermittelte unseren bezirklichen Vertreterinnen einen intensiven Eindruck der aktuellen Situation vor Ort. Bezirksbürgermeister Oliver Igel dazu: „Allein in der Stadt Warschau leben derzeit mehr als 200.000 aus der Ukraine geflüchtete Menschen, die innerhalb weniger Wochen aufgenommen und versorgt wurden. Es ist beeindruckend zu sehen, mit welchem Engagement die Warschauerinnen und Warschauer die Kriegsflüchtlinge betreuen.“\n  \n\n    Einen weiteren thematischen Schwerpunkt des Besuchs bildete die Aktivierung der Bürgerschaft im Ortsteil. Bei der Besichtigung einer Großsiedlung erfolgte ein qualitativer Fachaustausch mit den Repräsentant/innen der Baugenossenschaft “Służew nad Dolinką”. Besuche der polnisch-deutschen Freundschaftsgärten und der Goethe-Oberschule, die seit 1991 nach dem deutschen Dichter und Gelehrten Johann Wolfgang von Goethe benannt ist und einen besonderen Schwerpunkt auf den Deutschunterricht legt, rundeten das Programm ab.\n  \n\n    Neben der fachlichen Arbeit diente dieser Besuch dem Ausbau und der Stärkung der partnerschaftlichen Beziehungen beider Bezirke. So sollen im Hinblick auf das bevorstehende 30-jährige Jubiläum Kooperationen in den Bereichen Schulen, Kultur und Sport verstärkt werden.\n  \n"
}