{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2022/pressemitteilung.1276885.php",
    "date": "2022-12-20",
    "title": "Video „Berliner Schulbauoffensive in Spandau“ – eine Zwischenbilanz zum Jahreswechsel",
    "text": "\n\n    Mit Blick auf den bevorstehenden Jahreswechsel hat das Schul- und Sportamt Spandau nicht nur die Herausforderungen der vergangenen 12 Monate Revue passieren lassen, sondern auch eine Zwischenbilanz gezogen zu nunmehr sechs Jahren Berliner Schulbauoffensive. Seit dem offiziellen Startschuss für das immense Investitionsvorhaben sind in Zusammenarbeit mit dem Senat von Berlin sowie weiteren Akteuren wie der HOWOGE und der BIM Berliner Immobilienmanagement GmbH zahlreiche Planungen in unserem Bezirk angeschoben worden. Und: Einige der Neubau- und Sanierungsvorhaben sind inzwischen erfolgreich realisiert oder befinden sich in fortgeschrittener Umsetzung. Allein in diesem Jahr konnten beispielsweise mit dem Erweiterungsbau der Wolfgang-Borchert-Schule oder dem Neubau der Heinrich-Böll-Oberschule wichtige Meilensteine erreicht werden.\n  \n\n    Link zum Video „Berliner Schulbauoffensive in Spandau: Was bisher erreicht wurde“\nhttps://youtu.be/DoZ1MIGZJKk\n\n\n    Doch auch wenn schon Einiges geschafft wurde: Um angesichts der prognostizierten Schülerzahlenzuwächse zukünftig Schulplätze in ausreichender Zahl und Qualität schaffen und sichern zu können, bleibt auch noch viel zu tun in Spandau.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bildung, Kultur und Sport: „Ich finde beachtlich, was in den vergangenen Jahren im Bereich Schulbau in Spandau bereits bewegt worden ist. Wir haben durchaus Anlass zur Freude über Bauvorhaben, die jüngst vollendet werden konnten. Klar ist aber auch, dass wir jetzt nicht lockerlassen dürfen, sondern – im Gegenteil – deutlich an Fahrt aufnehmen müssen. Die Schaffung und der Erhalt von Schulplätzen wird auch in den kommenden Jahren eine der wichtigsten Aufgaben der Spandauer Politik bleiben. Doch um diesen Kraftakt erfolgreich und vor allem in der gebotenen Geschwindigkeit bewältigen zu können, braucht es den klaren Willen der Landesregierung, die Berliner Schulbauoffensive in unserem Bezirk durch gezielte Investitionen weiter zu unterstützen, statt sie durch Mittelkürzungen auszubremsen. Andernfalls laufen wir Gefahr, dass aus der Schulbauoffensive eine Schulbaudefensive wird und die großartige Arbeit meiner Mitarbeiterinnen und\n    Mitarbeiter aus dem Schulamt am Ende umsonst gewesen sein wird.“\n    Die angehängte Auflistung mit Stand vom 16. Dezember 2022 enthält einen Überblick über große Maßnahmen, die im Rahmen der Berliner Schulbauoffensive bereits umgesetzt werden konnten oder sich in der baulichen Umsetzung befinden. Avisierte Fertigstellungstermine stehen selbstverständlich unter dem Vorbehalt weitgehend reibungsloser Bauabläufe.\n  \n"
}