{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1173158.php",
    "date": "2022-02-02",
    "title": "Gemeinsam für die Stadtbäume: Grünflächenamt Mitte und BerlinerBäumeWässerer kooperieren",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Trockenheit, Hitze, Schadstoffe – vielen Straßenbäumen in Berlin-Mitte geht es nicht gut. Die ehrenamtliche Initiative BerlinerBäumeWässerer motiviert Menschen aus der gesamten Stadt, die Straßenbäume in ihrer Nachbarschaft zu gießen.\n  \n\n    Das Bezirksamt Mitte begrüßt die ehrenamtliche Initiative. Als zweites Bezirksamt in Berlin wird es künftig mit den BerlinerBäumeWässerern zusammenarbeiten. Dazu brachten Wolfgang Leder vom Straßen- und Grünflächenamt Mitte und Sebastian Herges von den Berliner BäumeBeWässerern am 31. Januar 2022 gemeinsam kleine Plakate an Straßenbäumen in der Hussitenstraße und der Lüneburger Straße an. Auf den Plakaten befindet sich ein QR-Code zur Facebook-Seite der BerlinerBäumeWässerer. In der öffentlichen Facebook-Gruppe können sich Menschen, die Stadtbäume in ihrer Nachbarschaft pflegen wollen, untereinander austauschen und vernetzen.\n  \n\n    Derzeit hat die 2018 in Neukölln gegründete ehrenamtliche Initiative berlinweit rund 500 Mitglieder. Für ihr Engagement wurde sie vom Bezirk Neukölln und beim Innovationswettbewerb „freiwilligenhauptstadt.berlin.2021“ ausgezeichnet.\n  \n\nWeitere Informationen gibt es auf der Facebook-Seite der BerlinerBäumeWässerer: https://www.facebook.com/groups/2552801615049550/\n\n\nBezirksstadträtin Dr. Almut Neumann: „Ich freue mich sehr über die Kooperation zwischen unserem Straßen- und Grünflächenamt mit der ehrenamtlichen Initiative BerlinerBäumeWässerern. Unser Straßen- und Grünflächenamt tut, was es kann, um vor allem den jungen Bäumen in den ersten Jahren beim Anwachsen zu helfen. Private Initiativen können und sollen das nicht ersetzen, aber sie fördern die Wertschätzung für das Grün in der Stadt, das in Zeiten des Klimawandels immer wichtiger wird und leider auch immer stärker bedroht ist.“\n  \n\nWolfgang Leder vom Straßen- und Grünflächenamt Mitte: „Wir brauchen alle Menschen im Boot, die etwas für das Grün in der Stadt tun wollen. Der Austausch mit Ehrenamtlichen ist wichtig, um Viele mitzunehmen. Auch Verwaltung braucht neue Denkanstöße und tut gut daran, andere Sichtweisen kennenzulernen.“\n  \n\nSebastian Herges von der Initiative BerlinerBäumeWässerer: „Wir wollen Gleichgesinnte motivieren, etwas Gutes für Berlin und für das Klima in der Stadt zu tun. Gemeinsam Bäume zu bewässern stärkt das soziale Miteinander in der Pandemie. Kein Mensch und keine Öffentlichkeit redet mehr über das Ehrenamt, über das Klima, über die leidenden Jung-Bäume und wie man jetzt bewässern kann. Es fehlen kontaktlose, angstfreie Räume. In Cafés/Restaurants gilt die 2G plus Regel. Deswegen haben wir jetzt unser QR-Code Plakate entwickelt. Die\n    gelten auch dann, wenn die Pandemie vorbei ist. Jeder kann mitbewässern. Ob bei Facebook oder nicht. Auf YouTube kann uns jeder finden unter BerlinerBäumeWässerer.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}