{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1240161.php",
    "date": "2022-08-30",
    "title": "Bezirksamt lädt zum Verkehrs- und Klimafest ein",
    "text": "\n\n    Das Bezirksamt Lichtenberg veranstaltet am Samstag, 17. September von 13 bis 18 Uhr ein Verkehrs- und Klimafest in der Verkehrsschule in der Baikalstraße 4, 10319 Berlin-Friedrichsfelde. Für kleine und große Gäste gibt es ein ebenso informatives wie unterhalt-sames Programm.\n  \n\n    Interessierte können Fortbewegungsmittel wie E-Scooter, Lastenräder und E-Bikes unter versierter Anleitung ausprobieren, die Reaktionszeit auf einem Fahrradsimulator testen, eigene Kräuteröle und Seifen herstellen sowie ihr Glück am Glücksrad versuchen. Mitgebrachte Fahrräder können ebenfalls unter Anleitung repariert werden. Außerdem gibt es viele Informationsstände rund um die Mobilität und den Klimaschutz. In einem Fachvortrag präsentiert das Bezirksamt ausgewählte Klimaschutzprojekte und sucht Mitstreiter:innen für den künftigen Klimaschutzbeirat. Die Polizei Berlin bietet eine kostenfreie Fahrradkennzeichnung von mitgebrachten Fahrrädern zum Schutz vor Diebstahl an. Wer sein altes Fahrrad lieber loswerden möchte, kann es direkt vor Ort spenden. In einem zweistündigen Plastikrecyclingworkshop von „Merijaan“ wird gereinigtem und mitgebrachtem Plastikmüll neues Leben eingehaucht. Auch für Kinder ist Spaß und Spiel im Ange-bot, darunter Kettcar fahren,\n    Bastelstände und Clownerie. Für das leibliche Wohl wird mit diversen Speisen und Getränken gesorgt. Die Livemusik kommt von der kubanischen Band Grupo Caney.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg nimmt weiter Fahrt auf in der Energie- und Klimapolitik und modernen Mobilität. Einige unserer Projekte und Maßnahmen für die nächsten drei Jahre werden wir beim Verkehrs- und Klimafest vorstellen. Noch im Herbst werde ich den neuen Klimabeirat berufen. Ich freue mich auf ein schönes Fest.“\n  \n\nDie Schirmherrin und Bezirksstadträtin für Schule, Sport und Facility Management Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Das Fest ist der perfekte Auftakt für die Einrichtung des Klimabeirats. Künftige Klimaschutzmaßnahmen und -projekte werden einen wichtigen Beitrag für mehr Grün und mehr Lebensqualität für die Lichtenbergerin-nen und Lichtenberger leisten. Den Engagierten, die dieses Fest an vielen tollen Ständen mit Leben füllen werden, möchte ich ganz herzlich danken.“\n  \n\n    Bezirksbürgermeister Michael Grunst und Stadträtin Filiz Keküllüoğlu werden das Fest gemeinsam um 13 Uhr eröffnen und die Ausstellerinnen und Austeller sowie Gäste vorstellen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}