{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1169042.php",
    "date": "2022-01-19",
    "title": "Schwerverletzter Mann nach Schussabgabe – Zeugen gesucht",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0156\n    Zu dem versuchten Tötungsdelikt in Spandau, vom vergangenen Freitag, 14. Januar 2022, suchen Polizei und Staatsanwaltschaft Berlin nach weiteren, unmittelbaren Tatzeugen.\n    Kurz nach 8 Uhr kam es im Barnewitzer Weg zu einer Auseinandersetzung zwischen zwei Männern, in deren Folge einer der beiden, ein 36-Jähriger, durch mehrere Schüsse schwer verletzt wurde. Der zunächst flüchtige Tatverdächtige konnte wenig später am Flughafen BER festgenommen werden und erhielt einen Tag später einen Haftbefehl wegen versuchten Mordes.\n  \n\nDie Ermittlerinnen und Ermittler des Landeskriminalamtes bitten nunmehr potentielle Zeugen der Tat und/oder der Flucht des Tatverdächtigen darum, sich dringend bei der Polizei Berlin zu melden. Dazu zählt unter anderem und ganz konkret eine Frau, die an der Kreuzung Barnewitzer Weg Ecke Perwenitzer Weg auf einen Polizeikollegen traf und Richtung Fehrbelliner Straße unterwegs war.\n  Sie wird wie folgt beschrieben:\n  \n40 bis 50 Jahre alt\n    \nca. 1,60 – 1,65 m groß\n    \nnormale, schlanke Gestalt\n    \ndunkle Haare\n    \n\n\n    Auch andere Personen, die die Tat oder Flucht beobachtet und sich bislang nicht gemeldet haben oder Angaben zur Identität der oben beschriebenen Personen machen können, werden gebeten, sich bei der Polizei zu melden.\n  \n\nHinweise richten Sie bitte an die 1. Mordkommission des Landeskriminalamtes in der Keithstraße 30, 10787 Berlin-Tiergarten, unter der Telefonnummer (030) 4664-911111, per E-Mail oder an jede andere Polizeidienststelle.\n\n\nMeldung Nr. 0117 vom 15. Januar 2022: Flucht endete am Flughafen\n    Einsatzkräfte der Bundespolizei gelang gestern Mittag am Flughafen Berlin-Brandenburg in Schönefeld die Festnahme eines flüchtigen Tatverdächtigen. Gegen 12.30 Uhr kontrollierten die Polizistinnen und Polizisten im Rahmen der grenzpolizeilichen Ausreisekontrolle einen Mann und stellten dabei fest, dass nach ihm wegen eines versuchten Tötungsdeliktes am 14. Januar 2022 gefahndet wird. Die Einsatzkräfte nahmen den 35-Jährigen fest und überstellten ihn später den Ermittlerinnen und Ermittlern der 1. Mordkommission des Landeskriminalamtes Berlin. Der mutmaßliche Täter soll noch heute einem Richter zum Erlass eines Haftbefehls überstellt werden.\n  \n\nErstmeldung Nr. 0111 vom 14. Januar 2022: Schwerverletzte Person nach Schussabgabe\n    Aus bislang ungeklärter Ursache kam es heute Morgen zu einer Auseinandersetzung zweier Männer, in deren Folge einer der beiden schwer verletzt wurde. Nach bisherigen Erkenntnissen soll ein 36-Jähriger gegen halb neun im Barnewitzer Weg, in Spandau, von mehreren Schüssen getroffen worden sein. Im Anschluss flüchtete der Tatverdächtige.\n    Rettungskräfte der Berliner Feuerwehr brachten den Schwerverletzten in ein Krankenhaus, in dem er seither behandelt wird. Die 1. Mordkommission des Landeskriminalamtes hat die Ermittlungen wegen des Verdachts eines versuchten Tötungsdeliktes übernommen.\n  \n"
}