{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1273316.php",
    "date": "2022-12-08",
    "title": "Neuer Hockeyplatz in Britz wird eingeweiht",
    "text": "\n\n    Der Hockey Club Berlin Brandenburg 2019 e.V. hat in Eigeninitiative und selbstständiger Planung sowie in Kooperation mit dem Fachbereich Sport des Bezirksamtes auf dem Sportgelände der Fritz-Karsen-Schule eine wettkampftaugliche Hockeyanlage bauen lassen und dazu 97.000 Euro aus Vereinsmitteln, durch Sponsoren und Spenden seiner Mitglieder bereitstellen können. Der Fachbereich Sport unterstützte das Vorhaben mit 7.000 Euro für den Kauf der Hockeytore.\n  \n\n    Im Rahmen eines Adventshockeyspiels des mitgliedstarken Vereins (500 Mitglieder) wird der Platz am 10. Dezember 2022 offiziell durch die Staatssekretärin für Sport, Nicola Böcker-Giannini, den 1. Vorsitzenden des HCBB, Wulf Rietdorf, Sportstadträtin Karin Korte sowie Schulleiter Robert Giese eingeweiht.\n  \n\n    Sportstadträtin Karin Korte: „Ich bin sehr stolz auf diesen neuen wettkampftauglichen Hockeyplatz in Neukölln. Er ist entstanden durch ein beispielloses ehrenamtliches Engagement der Mitglieder des HCBB und die hervorragende Zusammenarbeit des Vereins mit unserem Schul-und Sportamt. Hier an der Fritz-Karsen-Schule werden wir mit Unterstützung des HCBB ein Schulzentrum des Hockeysports entwickeln. Auch dafür danke ich dem HCBB und der Fritz-Karsen-Schule.“\n  \n\n    Zur Historie:\n    Der Hockey-Club Berlin Brandenburg e.V. wurde erst am 28.01. 2019 in Berlin-Neukölln mit zunächst 29 Mitgliedern gegründet. Erklärtes Ziel ist es, Kinder und Jugendliche von der Couch zu holen. Der Verein hält Angebote vom Breiten- bis Leistungssport in allen Alters- und Spielklassen, vom Elternhockey bis zum Meisterschaftsteam bereit. Sogar die Jüngsten (Kinder ab drei Jahren) werden als „Hockeyzwerge“ gefördert.\n  \n\n    Vom Schul- und Sportamt wurde dem Verein der im Jahr 2017 sanierte Sportplatz der Fritz-Karsen-Schule angeboten, der zwar dem Schulsport und Schulhockey genügte, aber nicht wettkampftauglich war. Da es sich um einen Schulsportplatz handelt, war eine Förderung im Rahmen des Sportstättensanierungsprogramms des Landes Berlin nicht möglich. Durch einen beispiellosen Sponsoreneinsatz und mittels Mitgliedsspenden wurde der Umbau des Platzes durch den Verein gestemmt. Seit September 2022 ist der Platz für den Punktspielbetrieb des Deutschen und Berliner Hockeyverbandes freigegeben.\n  \n"
}