{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1218795.php",
    "date": "2022-06-21",
    "title": "Der Frauenbeirat Pankow hat seine Arbeit aufgenommen",
    "text": "\n\n    Einladung zur nächsten Sitzung am 29. Juni und Stellungnahme zum Femizid an Zohra G.\n  \n\n    Der Frauenbeirat Pankow hat sich im Frühjahr 2022 für die aktuelle Legislaturperiode konstituiert und damit seine Arbeit aufgenommen. Der Schwerpunkt der nächsten Sitzung am 29. Juni 2022 wird im Austausch mit den Pankower Schutzeinrichtungen das Thema häusliche Gewalt sein. Interessierte Gäste sind herzlich zur öffentlichen Sitzung eingeladen, um vorherige Anmeldung wird gebeten.\n  \n\nStellungnahme zum Femizid an Zohra G.\n    Anlässlich des am 29. April 2022 verübten Femizids an Zohra G. hat der Frauenbeirat Pankow eine Stellungnahme verfasst, die auf der Website der Gleichstellungsbeauftragten beim Frauenbeirat Pankow hinterlegt ist: https://www.berlin.de/ba-pankow/frauenbeirat-pankow/\n\n\nWie arbeitet der Frauenbeirat Pankow?\n    Der Pankower Frauenbeirat ist ein Gremium des Bezirksamtes Pankow. Es blickt auf 20 Jahre erfolgreiche Arbeit im Interesse der Pankower Bürgerinnen zurück und engagiert sich in allen Angelegenheiten, die die Gleichstellung von Frauen und die Verbesserung ihrer Lebenssituation betreffen.\n    Der Beirat arbeitet überparteilich und ehrenamtlich beispielsweise zu den Themen Selbstbestimmung der Frau, Frauengesundheit und reproduktive Rechte, gleichberechtigte Teilhabe am Arbeitsmarkt, Vereinbarkeit von Familie, Pflege und Beruf sowie Pankower Frauengeschichte(n).\n    In der Zusammensetzung des Beirates spiegeln sich die unterschiedlichen Lebenslagen und Interessen der Pankowerinnen wieder und ermöglichen damit einen vielfältigen Blick auf die Bedarfe und Bedürfnisse der Frauen im Bezirk.\n  \n\nSitzungstermine 2022\n    Die 25 Mitglieder tagen sechsmal jährlich in der Janusz-Korczak-Bibliothek in der Berliner Str. 120-121, 13187 Berlin und sind in derzeit sechs Arbeitsgruppen aktiv: SpurenSuche, Öffentlichkeit und digitale Medien, Dialog BVV (Bezirksverordnetenversammlung), Frauen und Arbeit, Wohnen sowie Flucht und Migration.\n    Die Sitzungen finden öffentlich und immer mittwochs in der Zeit von 18 bis 20 Uhr statt.\n    Sitzungstermine für das laufende Jahr sind am 29. Juni, 14. September und 30. November.\n    Interessierte können sich im Vorfeld bei der Gleichstellungsbeauftragten im Bezirksamt Pankow für die Sitzung anmelden.\n    Kontakt: stephanie.wittenburg@ba-pankow.berlin.de , Tel.: 90295-2305.\n  \n\n    Weitere Informationen:\nwww.berlin.de/ba-pankow/gleichstellung\nwww.berlin.de/ba-pankow/frauenbeirat-pankow/\n\n"
}