{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1262594.php",
    "date": "2022-11-08",
    "title": "Industrie- und Wirtschaftstreff: Die Digitalisierung und seine Herausforderungen für Unternehmen und Behörden",
    "text": "\n\n    Nach zwei Jahren Unterbrechung fand am letzten Donnerstag der Industrie- und Wirtschaftstreff wieder mit Publikum in den schicken Räumen des Gastgebers hubraum in Tempelhof-Schöneberg statt. Das brandaktuelle Thema Digitalisierung war das Motto der Veranstaltung. Zahlreiche lokale Unternehmen und hochkarätige Referenten waren vertreten, haben an der regen Diskussion teilgenommen und die Gelegenheit zum Austauschen und Vernetzen genutzt.\n  \n\n    Wer oder was sind hubraum? Der Managing Director Axel Menneking des Tech-Inkubator der Deutschen Telekom glaubt an eine greifbare Zukunft: Im wahrsten Sinne des Wortes bringt hubraum Tech-Innovationen von der Theorie in die Praxis, sorgt für Innovationstransfer und schafft Geschäftsmöglichkeiten. hubraum arbeitet seit 2012 von seinen Standorten in Berlin, Krakau und Tel Aviv aus zu digitalen Themen zusammen. Ihre Fokusthemen sind 5G, Internet der Dinge und künstliche Intelligenz.\n  \n\n    Michael Frank, Leiter der Unit Smart City bei der Telekom erläuterte die digitale Lösungen für die zukünftigen Herausforderungen und Fragen in unserer globalen Gesellschaft. Wie gehen wir mit Umweltverschmutzung um? Was tun wir gegen Rohstoffknappheit? Welche Folgen haben demographischer Wandel und Bevölkerungswachstum in urbanen Räumen? Zu diesen Fragen kommen weitere Themen aus dem wirtschaftlichen, sozialen und politischen Spektrum hinzu. Smart-City-Strategien versuchen darauf die richtigen Antworten zu präsentieren. Smart City beinhaltet jedoch mehr als neue Technologien. Das Konzept stellt den Menschen in den Vordergrund. Der Anspruch der Bürger_innen steigt und der Wunsch nach digitalen Innovationen, die schnelle Hilfe im Alltag leisten, wird zunehmend größer.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Die Digitalisierung hat sich auch als wichtiger Bestandteil der Krisenbewältigung im Zuge der Corona-Pandemie durch Politik, Bürger_innen sowie Unternehmen erwiesen. Die Verlagerung von Arbeitsprozessen und Kommunikation auf virtuelle Plattformen und die Ermöglichung von Arbeit im Homeoffice können langfristig positive Effekte mit sich bringen. Verkehrsmengen und der Ressourcenverbrauch werden dadurch reduziert und der Wandel zu neuen Arbeitsformen vorangetrieben.”\n  \n\n    Die Entwicklung von smarten Lösungen im öffentlichen Raum von großen Städten erfordert deshalb eine angemessene Zusammenarbeit und Beteiligung aller Interessensgruppen. Je früher die Einbindung in Entscheidungsprozesse stattfindet, desto größer ist der Nutzen.\n  \n\nChief Digital Officer des Landes Berlin Dr. Ralf Kleindiek:\n  \n\n    bq. “Transformation heißt Menschen zusammen und Interessen in Einklang zu bringen, um gemeinsam konkrete Vorhaben anzugehen. Klimakrise, Verkehrswende, lebendige Kieze und gute Lebensqualität erfordern Kooperation und neues Denken! Daher bietet die Strategie Gemeinsam Digital: Berlin neben der Vision eines smarten Berlins und den dafür notwendigen Zielen, einen Prozess, in dem die vielfältigen Perspektiven und Kräfte in der Stadt gebündelt und neue Werkzeuge gemeinsam erprobt werden. Smart ist Berlin dann, wenn Digitalisierung und Technologie gesellschaftlichen Nutzen erzeugen und das demokratische Gemeinwesen stärken.”\n  \n\n    Im Anschluss konnten sich die Gäste von der Vernetzungsplattform, die das Bezirksamt im Rahmen vom GRW geförderten Regionalmanagement erstellt hat, einen Eindruck verschaffen und das Showroom der Telekom besichtigen.\n  \n"
}