{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1221683.php",
    "date": "2022-07-05",
    "title": "STADT UND LAND spendet 100.000 € zugunsten der Ukraine-Hilfe",
    "text": "\n\n    Am Montag, dem 4. Juli 2022 spendet das kommunale Wohnungsbauunternehmen STADT UND LAND Wohnbauten-Gesellschaft mbH 100.000 Euro zugunsten der Ukraine-Hilfe.\n  \n\n    Als kommunales Berliner Wohnungsbauunternehmen und Mitglied im GdW Bundesverband deutscher Wohnungs- und Immobilienunternehmen e.V. unterstützt die STADT UND LAND den Aufruf des GdW mit einer Großspende in Höhe von 60.000 Euro, welcher wiederum die Spende an Aktion Deutschland Hilft e. V. weiterreicht. Diese ist in diesen Tagen unermüdlich im Einsatz, um den Menschen zu helfen, die ihre Wohnung und ihr Zuhause durch den Krieg in der Ukraine verloren haben. Aktion Deutschland Hilft stellt sicher, dass die Hilfe dort ankommt, wo sie am nötigsten ist. 40.000 Euro gehen als Unterstützung an ansässige Initiativen in den Bezirken Neukölln, Treptow-Köpenick, Tempelhof-Schöneberg sowie Marzahn-Hellersdorf – diejenigen Berliner Bezirke, in denen das Unternehmen die meisten Wohnungsbestände hat.\n  \n\n    Die symbolischen Spendenschecks wurden von der STADT UND LAND-Geschäftsführung Natascha Klimek und Ingo Malter an Ana-Marie Trăsnea, Staatssekretärin für Engagement-, Demokratieförderung und Internationales in der Berliner Senatskanzlei und Ingrid Lebherz, Geschäftsführerin von AWO International und Mitglied des besonderen Aufsichtsorgans vom Bündnis deutscher Hilfsorganisationen Aktion Deutschland Hilft e. V..\n  \n\nAna-Maria Trăsnea, Staatssekretärin für Engagement-, Demokratieförderung und Internationales: „Berlin ist Leuchtturm der Solidarität und der Zufluchtsort für Menschen, die vor dem furchtbaren Angriffskrieg Russlands in der Ukraine flüchten mussten. Nach wie vor kommen in Berlin mehr Geflüchtete an als in jedem anderen Bundesland. Wir sind stolz darauf, diesen Menschen ein sicheres Leben, gesellschaftliche Teilhabe und Zukunftsperspektiven zu ermöglichen. Eine besonders wichtige Rolle spielen dabei die unzähligen Projekte und Initiativen in den Bezirken, die Integration und Teilhabe jeden Tag voranbringen. Daher danke ich STADT UND LAND ganz außerordentlich für die großzügige Spende zur Unterstützung dieser wertvollen und unverzichtbaren Arbeit.“\n  \n\nIngrid Lebherz, AWO International und Mitglied des besonderen Aufsichtsorgans vom Bündnis deutscher Hilfsorganisationen Aktion Deutschland Hilft e. V.: „Wir freuen uns riesig und sind sehr dankbar über so viel Unterstützung von STADT und LAND. Die Bündnisorganisationen von Aktion Deutschland Hilft sind seit Kriegsbeginn im Einsatz und unterstützen in der Ukraine beispielsweise Krankenhäuser und Seniorenheime mit Medikamentenlieferungen, Kindereinrichtungen mit Lebensmitteln oder Unterkünfte für Binnenvertriebene. Ebenso gibt es Hilfsmaßnahmen für Geflüchtete aus der Ukraine in den angrenzenden Ländern wie Moldau oder Rumänien. Dazu gibt es bereits Pläne für den Wiederaufbau. Viele Menschen wollen zurück zu ihren Angehörigen und dafür müssen Häuser repariert und winterfest gemacht werden. Auch hier unterstützen die Bündnisorganisationen von Aktion Deutschland Hilft.“\n  \n\nNatascha Klimek, Geschäftsführerin STADT UND LAND: „Seit Kriegsbeginn sind tausende ukrainische Menschen auch nach Berlin gekommen, um hier Schutz zu finden. Dies stellt uns alle vor eine gemeinsame Herausforderung: Helfen. Privathaushalte, die zusammenrücken, sehr gut organisierte Initiativen, die immer wieder informieren, Vereine, die ihre Angebote erweitern oder neu schaffen und nicht zuletzt die Berliner Bezirke – Alle helfen mit. Wir als\n    STADT UND LAND helfen auch. Sowohl mit Wohnraum als auch monetär.“\n  \n\nIngo Malter, Geschäftsführer STADT UND LAND: „Der Krieg vor unserer Haustür stellt unsere Gewissheiten und Gewohnheiten und auch unseren Wohlstand in Frage und regt zum Nachdenken an. Hinterfragen wir, wie wir unser Verhalten so ändern können, dass wir unseren Kindern eine lebenswerte Welt hinterlassen. Ein vorausschauender und sensibler Umgang mit unserer Umwelt und unseren Nachbarn. Tätige Solidarität mit allen, die unsere Hilfe\n    brauchen. Handeln wir solidarisch – mit den hilfebedürftigen Ukrainern, aber auch mit den Nachbarn im Haus.“\n  \n\nAxel Gedaschko, Präsident des GdW: „Viele Ukrainerinnen und Ukrainer erleiden seit Kriegsbeginn unermessliches Leid und Not. Besonders groß ist die Not bei den Menschen, deren Hab und Gut durch den Krieg vernichtet wurde und die durch die Flucht jetzt vor dem Nichts stehen. Deshalb hat der GdW gemeinsam mit allen Regionalverbänden der sozial orientierten Wohnungswirtschaft diese Spendenaktion ins Leben gerufen, bei der rund 425.000 Euro an Spenden für die Aktion Deutschland hilft e. V. zusammengekommen sind.“\n  \n\n    Die Gelder werden in den vier Bezirken für Ukraine-Projekte verwendet.\n    Im Bezirk Tempelhof-Schöneberg wird mit der Spende das Projekt “Spendenbrücke Ukraine”, des Berlin Arrival Supports am Bahnhof Südkreuz unterstützen und das Café Pink Interkultureller Mädchentreffpunkt Kiez-Oase Schöneberg e. V. gefördert, welcher geflüchteten ukrainischen Mädchen und jungen Frauen als Anlaufpunkt dient. Im Bezirk Marzahn-Hellersdorf geht die Spende an den HellMa Frauentreff, welcher in diesen Tagen in der Hilfe für ukrainische Geflüchtete sehr gute Arbeit leistet. Der Bezirk Neukölln hat als Empfänger ein Projekt im Sportstudio Gym80 in Berlin-Neukölln vorgeschlagen, welches Sport- und Freizeitangebote für ukrainische Kinder und Jugendliche anbieten wird. Der Bezirk Treptow-Köpenick verwendet den Betrag in Abstimmung mit dem Jugendamt für das Jugendprojekt „Bude“. Die Jugendfreizeiteinrichtung befindet sich in unmittelbarer Nähe der Gemeinschaftsunterkunft\n    Alfred-Randt-Straße, die derzeit die einzige Gemeinschaftsunterkunft in Treptow-Köpenick ist, in denen ausschließlich Ukrainerinnen und Ukrainer, darunter viele Kinder, untergebracht sind. Die „Bude“ wird mit den Spendenmitteln ihre Veranstaltungen für die Ukrainerinnen und Ukrainer fortsetzen und ausbauen.\n  \n\n    Die STADT UND LAND unterstützt seit Jahren regelmäßig unterschiedliche Projekte und Initiativen in den Bezirken und ist ihnen so ein verlässlicher Partner. Viele soziale Aktivitäten würden ohne solche Unterstützungen nicht realisiert werden können. Durch die Spendenaktivitäten wird die STADT UND LAND der sozialen Verantwortung einer kommunalen Wohnungsbaugesellschaft gerecht und setzt sich aktiv, nachhaltig und auf vielfältige Art und Weise in Berlin ein.\n  \n\n    • Scheckübergabe im Roten Rathaus\n    • 60.000 Euro an die Aktion Deutschland Hilft e. V.\n    • 40.000 Euro an vier Berliner Bezirke\n  \n\n    Pressekontakt\n    Pressesprecher/Leiter Unternehmenskommunikation: Frank Hadamczik, Tel.: (030) 6892-6205, E-Mail\n    Stellv. Pressesprecherin: Anja Libramm, Tel.: (030) 6892-6281, E-Mail\n\n\n    Die STADT UND LAND Wohnbauten-Gesellschaft mbH bewirtschaftet mehr als\n    50.500 Wohnungen im eigenen Bestand, etwa 10.000 weitere Wohnungen im Auftrag Dritter sowie über 850 eigene Gewerbeobjekte und über 200 Gewerbeobjekte im Auftrag Dritter in den Bezirken Neukölln, Treptow-Köpenick, Tempelhof-Schöneberg, Steglitz-Zehlendorf, Charlottenburg-Wilmersdorf und Marzahn-Hellersdorf sowie in Neuenhagen und Fredersdorf und zählt zu den großen städtischen Wohnungsbaugesellschaften Berlins. Der Bestand soll bis 2026 durch Neubau und Ankauf auf insgesamt rund 55.000 Wohnungen wachsen. Derzeit befinden sich etwa 2.200 Wohnungen im Bau. Konkrete Projekte mit über 1.200 neuen Wohnungen und einem Baubeginn im Jahr 2023 befinden sich in der Planung. Kontinuierlich investiert die STADT UND LAND auch in die Sanierung und Modernisierung ihrer Bestände und unterstützt zahlreiche soziale Projekte und Initiativen zur Stärkung der Quartiere\n  \n"
}