{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1243872.php",
    "date": "2022-09-09",
    "title": "Eröffnung des zweiten Modularen Ergänzungsbaus in Holzmodulbauweise (Holz-MEB) im Bezirk Steglitz-Zehlendorf",
    "text": "\n\n    Mit einer symbolischen Übergabe wurde an diesem Freitag der neu errichtete Modulare Ergänzungsbau in Holzbauweise (Holz-MEB) an der Alt-Lankwitzer Grundschule eröffnet. Die Feierlichkeiten fanden im Beisein der Bezirksbürgermeisterin, Maren Schellenberg, der Bezirksstadträtin für Bildung, Kultur und Sport, Cerstin Richter-Kotowski, dem Leiter des Referats ID in der Senatsverwaltung für Bildung, Jugend und Familie, Mario Bade, der Schulleiterin Angela Efinger und weiteren Gästen statt.\n  \n\nEs handelt sich um den zweiten Ergänzungsbau dieser Art im Bezirk Steglitz-Zehlendorf. Die Errichtung konnte in weniger als einem Jahr realisiert werden. Die Baufeldübergabe erfolgte im Mai 2021. Bereits im März 2022 wurde der Rohbau fertiggestellt. Jetzt, knapp sieben Monate nach Fertigstellung des Rohbaus, konnte das neue Gebäude endlich „offiziell“ eröffnet werden.\n  \n\nSenatorin für Bildung, Astrid-Sabine Busse:\n\n\n    bq. Qualität, Nachhaltigkeit, Schnelligkeit: Mit diesen Attributen können wir die Modularen Ergänzungsbauten aus Holz kurz und prägnant beschreiben. Wir nennen diese Bauten in Kurzform Holz-MEB. Die hauptsächliche Verwendung von Holz, dessen Oberflächen robust und pflegeleicht sind, schaffen ein sehr angenehmes Raumklima. Mit dem bereits eröffneten Holz-MEB der Schule am Königsgraben und dem Holz-MEB für die Grundschule an der Bäke entstehen in Steglitz-Zehlendorf rund 1.000 neue Schulplätze. Im Rahmen der Berliner Schulbauoffensive sind insgesamt bis zu 30 dieser nachhaltigen modularen Bauten geplant – ein Erfolgsrezept!\n  \n\nCerstin Richter-Kotowski, Bezirksstadträtin für Bildung, Kultur und Sport:\n\n\n    bq. Mit der Eröffnung des Ergänzungsbaus wurde in kürzester Zeit am Standort Alt-Lankwitzer eine helle, offene und moderne Schule auf Höhe der Zeit errichtet, in der beengte Platzverhältnisse der Vergangenheit angehören! Durch die zügige Fertigstellung können nun ca. 570 Kinder von der ersten bis zur sechsten Klasse an der Alt-Lankwitzer Grundschule betreut werden und sich auf das konzentrieren, was wirklich zählt: Lernen und Spaß dabei zu haben!\n  \n"
}