{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1271088.php",
    "date": "2022-12-01",
    "title": "SCHULTERBLICK 2022 – Kinder- und Jugendfilmfestival",
    "text": "\n\n    Auf der Abschlussveranstaltung des diesjährigen Kinder- und Jugendfilmfestival Schulterblick III unter der Schirmherrschaft des Jugendstadtrats Detlef Wagner, wurden deutsche und internationale Produktionen von jungen Filmschaffenden im Alter von sechs bis 21 Jahren präsentiert. Die Preisverleihung fand live am Samstag, 26. November 2022, im Haus der Jugend Charlottenburg statt.\n  \n\n    Die Abschlussveranstaltung war der Höhepunkt des Jugendfilmwettbewerbs Schulterblick III. Über 1000 Filme konkurrierten in diesem Jahr um die Preise. Eine Auswahl der Filme wurden von einer Kinder- und Jugendjury, bestehend aus zehn Mädchen und Jungen zwischen zehn und 16 Jahren unter altersspezifischen, künstlerischen und inhaltlichen Gesichtspunkten beurteilt.\n  \n\n    Aus den zahlreichen Einsendungen zum Thema „Fake“ hat die Jugend-Jury fünf Gewinner-Filme ausgewählt.\n    Weitere eingereichte Filme wurden außerdem auf einer Monitorwand im Foyer des Hauses gezeigt.\n  \n\n    Neben den drei originellsten und am besten umgesetzten Werken, die mit insgesamt 1500 Euro dotiert waren, wurden zwei weitere Filme gezeigt, die mit einer lobenden Erwähnung gewürdigt wurden. Außerdem wurden alle nominierten Filme auf dem YouTube-Kanal „Zille 54“ veröffentlicht.\n  \n\n    Jugendstadtrat Detlef Wagner:\n  \n\n    bq. Mit dem diesjährigen Thema “Fake” geht das Kinder- und Jugendfilmfestival “Schulterblick” aus Berlin-Charlottenburg-Wilmersdorf in die dritte Auflage. Für uns ist es immer wichtiger kritisch, reflektiert und verantwortungsbewusst mit medialen Informationen umzugehen. Ich freue mich, dass sich Kinder und Jugendliche mit den Kurzfilmen zu dem aktuellen Thema Gedanken machen. Ich habe die Schirmherrschaft sehr gern übernommen und werde mich weiterhin für ein Kinder- und Jugendfestival im nächsten Jahr einsetzen.\n  \n\n    Ein Dankeschön an das „Medienkompetenzzentrum“ und an das Projekt „Medienbildung für Gute Schule“ im Bezirk Charlottenburg-Wilmersdorf für die engagierte Arbeit. Das Filmfestival Schulterblick 2022 ist eine tolle Sache. Meine herzlichen Glückwünsche an alle Preisträgerinnen und Preisträger.“\n  \n\n    Die Partnerschaft mit der Hamburger Initiative für Menschenrechte e.V. und ihrem Jugendfilmfestival Bettermakers schafft zusätzlich große Synergieeffekte.\n  \n\n    Unterstützt wird das Projekt vom Medienkompetenzzentrum Charlottenburg-Wilmersdorf sowie vom Jugendamt Charlottenburg-Wilmersdorf, der Jugend- und Familienstiftung des Landes Berlin und dem Jugendnetz Berlin.\n  \n\n    Im Auftrag\n    Muhr\n  \n"
}