{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1192573.php",
    "date": "2022-04-01",
    "title": "Informationsveranstaltung zu bezirklichen Baumaßnahmen Hauptstraße/ Georg-Löwenstein-Straße",
    "text": "\n\n    Für den 8. April 2022, 16.00 bis 17.30 Uhr, lädt das Bezirksamt Lichtenberg Anwohnende und interessierte Lichtenberger:innen zu einer digitalen Informationsveranstaltung zu geplanten Baumaßnahmen an der Rummelsburger Bucht (Hauptstraße 9/ Georg-Löwenstein-Straße bzw. Hauptstraße 8, 10317 Berlin).\n  \n\n    Für die Kinder und Jugendlichen in der Rummelsburger Bucht entsteht aktuell in der Hauptstr. 8 eine Kindertagesstätte und eine Jugendfreizeiteinrichtung. In den kommenden Jahren wird in der Hauptstr. 9 eine Grundschule gebaut. Mit den entstehenden Kita- und Schulplätzen können die Kinder und Jugendlichen, die mit ihren Eltern in den vergangenen Jahren in die Rummelsburger Bucht gezogen sind, wohnortnah versorgt werden.\n  \n\n    Tagesordnung:\n  \n\n    TOP 1: Vorstellung des Schulbauvorhabens\n    TOP 2: Vorstellung der Bauvorhaben Kita und Jugendfreizeiteinrichtung\n    TOP 3: Austausch zum Freizeitsport und der Hall of Fame (Graffiti-Wand)\n  \n\n    Vortragende:\n  \n\nCamilla Schuler, Bezirksstadträtin für Familie, Jugend und Gesundheit\nFiliz Keküllüoğlu, Bezirksstadträtin für Schule, Sport und Facility Management\nMartin Schaefer, Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    und Mitarbeitende der Verwaltung des Bezirksamts Lichtenberg und der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n  \n\n    Teilnahmemöglichkeiten:\n  \n\n    Als Videokonferenz via Zoom: https://us02web.zoom.us/j/89431456500?pwd=UXBKUFFZdWM5dXhJSmhrQTY2M2lYdz09\n    Telefonisch: +49 69 3807 9883 oder +49 69 3807 9884 oder +49 69 5050 0951\n    Meeting-ID: 894 3145 6500\n    Kenncode: 291286\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referent der Bezirksstadträtin für Schule, Sport und Facility Management\n    Telefon: (030) 90296 6503\nE-Mail\n\n"
}