{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1169628.php",
    "date": "2022-01-21",
    "title": "Duales Studium: Das Land Berlin bietet in Kooperation mit der HWR Berlin ab dem Wintersemester 2022 den neuen Studiengang Verwaltungsinformatik an",
    "text": "\n\n    Das Land Berlin weitet die Kooperation mit der Hochschule für Wirtschaft und Recht Berlin (HWR Berlin) aus: Ab dem Wintersemester 2022 wird es den neuen dualen Studiengang Verwaltungsinformatik geben. Ein entsprechender Dachvertrag wurde heute von der Senatsfinanzverwaltung unterzeichnet. Mit der Einrichtung des Studienganges setzt der neue Senat das erste Projekt des 100-Tage-Programms um.\n  \n\nDaniel Wesener, Finanzsenator des Landes Berlin: „Der Personalbedarf der Berliner Verwaltung ist groß, insbesondere im IT-Bereich. Aus diesem Grund kooperieren wir bereits seit 2017 mit der HWR Berlin, um kompetente, motivierte Nachwuchskräfte zu gewinnen. Diese Kooperation wird mit dem Wechsel vom Stipendienmodell zum dualen Studium nun intensiviert. Die Vorteile liegen auf der Hand: Wir bieten jungen Menschen einen guten Berufseinstieg, vor allem aber eine berufliche Perspektive. Denn die Chancen, danach übernommen zu werden und auch in die Beamtenlaufbahn einzusteigen, stehen sehr gut. Gleichzeitig sichern wir uns qualifiziertes Personal. Das hilft uns, die Digitalisierung der Bezirks- und Hauptverwaltung zu forcieren.“\n  \n\nProf. Dr. Susanne Meyer, Erste Vizepräsidentin der HWR Berlin: „Nachdem der gemeinsam mit dem Land Berlin konzipierte Bachelorstudiengang Öffentliche Verwaltung (dual) von Studierenden und Ausbildungsbehörden sehr gut angenommen wurde, freuen wir uns besonders, das duale Format nun auch beim Bachelor Verwaltungsinformatik einführen und dort wieder so gut mit dem Land Berlin zusammenarbeiten zu können. Das Land Berlin braucht, ebenso wie unsere anderen Kooperationspartner, noch mehr Digitalkompetenz und die HWR Berlin freut sich, die Fachkompetenz ihrer Lehrenden und ihre große Erfahrung mit dem Dualen Studium auch hier einzubringen. Studieninteressierte wird die intensive Praxisintegration genauso überzeugen wie das große Engagement aller Akteure für den Studiengang. Ich freue mich sehr auf das neue Programm.“\n  \n\nRalf Kleindiek, Chief Digital Officer des Landes Berlin und Staatssekretär für Digitales und Verwaltungsmodernisierung: „Ich bin begeistert von diesem Studiengang, denn für die digitale Transformation brauchen wir Profis, die beides können: Informatik und Verwaltung. Unser Ziel ist klar: Wir wollen, dass die digitale Verwaltung zum Alltag wird. Mit diesem Nachwuchs sind wir auch zukünftig für große Projekte wie die Digitalisierung der Bürgerdienste, die elektronische Akte oder die Migration der Verwaltung gut aufgestellt.“\n  \n\n    Die Ausschreibung für den Studienjahrgang wird heute freigeschaltet. Bewerbungen können online bis zum 4. März 2022 hochgeladen werden. Alle Informationen zum Bewerbungsverfahren.\n  \n\n    Hintergrundinformationen zum Studiengang\n  \n\n    Der duale Bachelorstudiengang Verwaltungsinformatik an der HWR Berlin dauert dreieinhalb Jahre (sieben Semester). Dieser startet jeweils zum 1. Oktober eines Jahres. Die Lehrinhalte sehen folgende Themenschwerpunkte vor:\n  \n\nInformatik (u. a. IT-Infrastruktur, Betriebssysteme, Datenbanken, Social Media im Land Berlin),\n    \nVerwaltung (u. a. Recht, Öffentliches Haushaltswesen),\n    \nIntegration (u. a. E-Government, Fachverfahren),\n    \nMethodenkompetenzen (u. a. Projekt- und Geschäftsprozessmanagement).\n    \n\n\n    In den vorlesungsfreien Zeiten während der ersten fünf Semester müssen Praxisphasen von fünf bis acht Wochen (im Gesamtumfang von 26 Wochen) erbracht werden. Im sechsten Semester findet eine vertiefende Praxisphase von 26 Wochen statt.\n  \n\n    Was hat das Studium zu bieten? Mit der Aufnahme des Studiums wird ein Ausbildungsvertrag mit einer Behörde des Landes Berlin geschlossen. Das monatliche Studienentgelt beträgt 1.400 Euro (brutto). Hinzu kommt: Die Kosten für das Semesterticket und sonstige Semestergebühren werden von der Ausbildungsbehörde übernommen. Die Studierenden erhalten 30 Urlaubstage im Jahr, eine jährliche Sonderzahlung, vermögenswirksame Leistungen sowie eine zusätzliche Altersvorsorge über die VBL (Versorgungsanstalt des Bundes und der Länder).\n  \n\n    Die HWR Berlin erweitert das Portfolio an Ausbildungsangeboten für angehende Fachkräfte des Landes Berlin mit dem dualen Studiengang Verwaltungsinformatik passgenau. Dieses umfasste bisher die dualen Studiengänge Bauingenieurwesen und Öffentliche Verwaltung.\n  \n\n    Alle Ausbildungs- und Studienmöglichkeiten im Land Berlin.\n  \n"
}