{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1240742.php",
    "date": "2022-09-01",
    "title": "Kunst- und Kulturförderung in Marzahn-Hellersdorf 2022",
    "text": "\n\n    Der Bezirksstadtrat für Schule, Sport, Weiterbildung, Kultur und Facility Management, Dr. Kühne (CDU), teilt mit:\n  \n\n    „Das Sachgebiet dezentrale Kulturarbeit als Teil des Fachbereiches Kultur im Amt für Weiterbildung und Kultur kann trotz Corona und den weiteren besonderen Herausforderungen in diesem Jahr sowie den massiven Haushaltsbeschränkungen im ersten Halbjahr eine erfolgreiche Bilanz vorweisen.\n  \n\n    Mit dem neu aufgelegten und von der Senatsverwaltung für Kultur und Europa zur Verfügung gestellten KiA-Programm zur Förderung von Kinder-, Jugend- und Puppentheatern sowie Akteuren und Akteurinnen der Performing Arts, stehen für den Bezirk Marzahn-Hellersdorf rund 90.000 Euro Fördermittel zur Verfügung. Damit werden unter anderem Spielstätten wie das Theater im Park und das Berliner Tschechow Theater unterstützt. Eine Fortsetzung im nächsten Jahr wurde bereits durch das Land Berlin angekündigt.\n  \n\n    Über das BESD-II-Programm „Draußenstadt“ wurden dem Fachbereich Kultur und der dazugehörigen Jugendkunstschule zusammen Mittel in Höhe von 35.000 Euro von der Senatsverwaltung für Kultur und Europa bereitgestellt.\n    Ziel ist es, freiberuflichen Künstlerinnen und Künstler zu ermöglichen, Projekte im Stadtraum öffentlich sichtbar und erlebbar zu machen. Auf die bezirkliche Ausschreibung bis zum 23. Mai 2022 haben sich Solokünstlerinnen und Solokünstler sowie Einrichtungen beworben. Die eingereichten Anträge sind inhaltlich breit gefächert: das Spektrum reicht von der Einbindung künstlicher Intelligenz, Bildender Kunst über performative Kunst und Begegnungen im Stadtraum. Das BESD-Programm gibt es erst seit 2020. Aktuell befinden sich diese Projekte in der Umsetzung.\n  \n\n    Bereits bewährte und bekannte Drittmittelprogramme sind der Berliner Projektfonds für kulturelle Bildung (BPkB) mit 45.000 Euro Fördermittel für sogenannte Tandemprojekte (Kunst/Bildung, Jugend) und der Bezirkskulturfonds (BKF) mit 105.380,73 Euro mit dem Schwerpunkt Künstlerinnen- und Künstlerförderung.\n  \n\n    Auch bezirkliche Mittel in Höhe von 275.000 Euro werden zur Förderung der Kunst- und Kulturarbeit in den kommunalen Kultureinrichtungen Kino Kiste in Hellersdorf und dem KulturGut in Alt-Marzahn eingesetzt.\n    Das Gründerzeitmuseum im Gutshaus Mahlsdorf und die Neue Kunstinitiative (NKI) im Projektraum Galerie M werden über Drittmittel und/oder bezirkliche Haushaltsmittel finanziert.\n  \n\n    Über die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen werden sogenannte Pilotprojekte für „Freiwilliges Engagement In Nachbarschaften (FEIN)“ finanziert. Im Kulturbereich können aktuell zwei dieser Projekte realisiert werden: „Gemeinsam für Marzahn-NordWest – Zusammenhalt durch Kunst und Kultur“ im Berliner Tschechow Theater und „Wildwuchs – Umweltbildung im Bauerngarten“ im KulturGut.\n  \n\n    Über Kooperationsvereinbarungen sollen besondere Kulturangebote unterstützt und stabilisiert werden. In 2022 wurden daher für Einzelprojekte wie die „Lesenacht an der M8“ und die Theatertage der Schulen sowie für Kultureinrichtungen wie das Theater am Park, das Berliner Tschechow Theater und das Statttheater Lichtenberg in Marzahn solche Kooperationen abgeschlossen.\n  \n\n    Ziel aller Förderungen ist die Gewährleistung von attraktiven Kunst- und Kulturangeboten für alle Bürgerinnen und Bürger, die Sicherung von Kultureinrichtungen und natürlich die Schaffung von bezahlten Arbeitsmöglichkeiten für die Künstlerinnen und Künstler.\n  \n\n    Aktuell ist die Ausschreibung für bezirkliche und Drittmittel – Bezirkskulturfond für 2023 gestartet. Bis zum 11. Oktober 2022 können Künstlerinnen und Künstler, Vereine und Kultureinrichtungen Anträge für Kulturprojekte einreichen.\n  \n\n    Auf der Homepage des Fachbereiches Kultur finden Interessierte weitere Informationen zur Arbeit und zu Angeboten der Einrichtungen des FB Kultur. “\n  \n\n    Dr. Torsten Kühne\n    Bezirksstadtrat der Abteilung Schule, Sport, Weiterbildung, Kultur und Facility Management\n  \n"
}