{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1210347.php",
    "date": "2022-05-24",
    "title": "Kirche und Senat einig in der Hilfe für die Geflüchteten aus der Ukraine",
    "text": "\n\n    Im Rahmen regelmäßiger Konsultationen trafen sich die Regierende Bürgermeisterin von Berlin, Franziska Giffey, und Christian Stäblein, Bischof der Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz im Roten Rathaus\n  \n\n    Das Presse- und Informationsamt des Landes Berlin und die Pressestelle der Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz (EKBO) teilen mit:\n  \n\n    Auf Einladung des Berliner Senats trafen sich die Kirchenleitung der Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz (EKBO) am 24. Mai 2022 und der Senat von Berlin im Roten Rathaus zu einer gemeinsamen Sitzung. Es war das erste Treffen seit der Amtszeit der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, und die siebte gemeinsame Sitzung seit dem Inkrafttreten des Evangelischen Kirchenvertrages zwischen dem Senat von Berlin und der Landeskirche vom 19. April 2006.\n  \n\n    Die Regierende Bürgermeisterin Franziska Giffey begrüßte Bischof Christian Stäblein und die Kirchenleitung der EKBO. Sie würdigte das ehrenamtliche Engagement der Gemeinden in der EKBO besonders mit Blick auf die geflüchteten Menschen aus der Ukraine, ihren Einsatz im Bereich des Klimaschutzes und der Bildung. Giffey: „Die evangelische Kirche hat sich in den vergangenen Monaten in besonderer Weise als verlässliche Partnerin im sozialen Bereich erwiesen. Mit ihrem Einsatz für Geflüchtete aus der Ukraine hat sie in schwieriger Zeit einen wichtigen Beitrag geleistet.“\n  \n\n    Bischof Christian Stäblein bedankte sich für die Einladung. Der regelmäßige Austausch zwischen Kirche und Senat stärke die gute Partnerschaft. „Für ein menschenwürdiges und zugewandtes Miteinander aller in Berlin brauchen wir unsere gemeinsame Kraftanstrengung. Wir wollen miteinander den Zusammenhalt in Vielfalt stärken und soziale Schieflagen verhindern“, sagte Bischof Stäblein.\n  \n\n    Inhalt der heutigen Konsultation war in erster Linie die humanitäre Flüchtlingsaufnahme von Kirche und Diakonie, die eine wesentliche Grundlage für die strukturelle Organisation der Flüchtlingshilfe der Stadt Berlin geschaffen hatte. Giffey: „Die Ereignisse der letzten Wochen und Monate haben gezeigt, wie wichtig gesellschaftliches Engagement grundsätzlich ist und wie stark sich das auch im kirchlichen Kontext ausgedrückt hat. Es ist gut, dass der Senat auf diakonische und kirchlich-soziale Einrichtungen verlassen kann. Dafür sind wir zu Dank verspflichtet.“\n  \n\n    Schwerpunktthema der gemeinsamen Konsultation waren der Klimaschutz und der Beitrag der EKBO zur nachhaltigen Transformation. . „Nach der Phase der Geschwindigkeit in Zeitlupe bei der Umsetzung von konkreten Maßnahmen über Jahrzehnte werden wir nun in eine Phase des Zeitraffers kommen müssen. Die neue Legislatur wird daran gemessen werden, was dazu an kluger Umsteuerung von uns allen in Kraft gesetzt werden konnte. Die Evangelische Kirche stellt sich ihrer Verantwortung mit einer eigenen Agenda. Wir wollen bis 2045 klimaneutral werden und kooperieren gern“, sagte Bischof Christian Stäblein.\n  \n\n    Die Evangelische Kirche Berlin-Brandenburg-schlesische Oberlausitz sieht die Verantwortung für die Bewahrung der Schöpfung als Grundaufgabe christlichen Handelns an. Auf landeskirchlicher Ebene wurden mit dem Umweltkonzept 2014, der Gründung des Umweltbüros 2015, dem Klimaschutzkonzept 2017, dem Klimaschutzengagement seit 2018 und dem Klimaschutzgesetz 2020 erste Schritte zur Integration von Umwelt- und Klimaschutz in kirchliches Handeln getan. Von 2018 bis 2021 hat die EKBO 44 Projekte im Bereich Gebäude in Berlin über einen innerkirchlichen Klimaschutzfond gefördert und damit rund 17.000 Tonnen CO² eingespart.\n  \n\n    Kirchenleitung und Senat besprachen außerdem die Rahmenbedingungen und Chancen ihrer Kooperation im Kita- und Schulbereich. Angesichts der aktuellen weltpolitischen Lage werden Orientierungswissen und Wertefragen gerade für junge Menschen immer wichtiger. „Wir wollen mit dem Senat weiter im Gespräch darüber bleiben, wie der Religionsunterricht neben den Fächern Ethik und Lebenskunde in der schulischen Praxis gleichwertig und gut unterrichtet werden kann“, sagte Bischof Christian Stäblein.\n  \n\n    Auch der Bedarf an Kita- und Schulplätzen steigt. Hier unterstrich der Senat den Einsatz der Kirche. Die Regierende Bürgermeisterin Franziska Giffey: „Wir freuen uns über die unkomplizierte und schnelle Einrichtung von vielen Willkommensklassen für ukrainische Geflüchtete in den evangelischen Schulen. Das ist ein wichtiger Beitrag zur Integration.“\n  \n"
}