{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1271404.php",
    "date": "2022-12-02",
    "title": "Förderbescheid für FACE Campus in Rollbergesiedlung übergeben",
    "text": "\n\n    Nach dem offiziellen Spatenstich im September startet nun das Projekt FACE Campus – der Bau eines Familienzentrums, einer Kita und darüber liegender Wohnungen – in der Titiseestraße 7. Die Staatssekretärin für Mieterschutz und Quartiersentwicklung Ülker Radziwill und Bezirksbürgermeister Uwe Brockhausen (beide SPD) machten sich heute Vormittag ein Bild von dem Bauvorhaben und übergaben den Zuwendungsbescheid direkt an den Bauherren, den Evangelischen Kirchenkreis Reinickendorf. Rund sieben Millionen Euro investiert der Kirchenkreis in den Bau von Familienzentrum und Kita. Über das Städtebauförderprogramm Sozialer Zusammenhalt wird ein Großteil der Baukosten für den Innenausbau mit 3,8 Mio. € finanziert.\n  \n\n    Staatssekretärin Ülker Radziwill: „Der FACE Campus ist ein zentrales Projekt im Quartiersmanagement Titiseestraße. Die Städtebauförderung leistet hier mit dem Programm Sozialer Zusammenhalt einen wichtigen Beitrag, um die in der Siedlung dringend benötigten Räumlichkeiten für das Familienzentrum und die Kita auszubauen. Um die Situation der sozialen Infrastruktur weiter zu verbessern, werden wir darüber hinaus für den Innenausbau des Stadtteilzentrums 265.000 € bereitstellen.“\n  \n\n    Bezirksbürgermeister Uwe Brockhausen betonte: „Ich freue mich sehr, dass wir heute offiziell die Bewilligung für das Projekt überreichen konnten. Die Umsetzung des Bauvorhabens zur Errichtung von neuem Wohnraum ist ein wichtiger Meilenstein. Ebenso ist die damit verbundene Schaffung dringend notwendiger zusätzlicher Räumlichkeiten und Angebote für Familien und Kinder ein großer Beitrag zur Stabilisierung des Quartiers.“\n  \n\n    Seit 2021 wird im Rahmen des Städtebauförderprogramms Sozialer Zusammenhalt das Quartiersmanagement Titiseestraße in den Rollbergen umgesetzt. Die Bundes- und Landesmittel für den Bau des FACE Campus werden aus dem Baufonds des Quartiersmanagements zur Verfügung gestellt. Mit der Realisierung des Bauvorhabens erfolgt nun ein erster Schritt zur Schaffung einer weiteren Anlaufstelle für nachbarschaftliche Aktivitäten und soziale Angebote für die Bewohnenden.\n  \n\n    Das Projekt wurde gemeinsam mit der GESOBAU AG entwickelt. Im Erdgeschoss entsteht eine Kita mit 80 Plätzen. Im angrenzenden neuen Familienzentrum wird es einen „Kinder Club“ sowie verschiedene Angebote für „Frühe Hilfen“ geben. Auf den sechs darüber liegenden Etagen entstehen 125 Wohnungen, welche die GESOBAU AG nach Baufertigstellung übernehmen wird.\n  \n"
}