{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1190950.php",
    "date": "2022-03-28",
    "title": "Sonderausstellung des Heimatmuseums Zehlendorf: „Verlorengegangen (worden) – Auf Spurensuche jüdischen Lebens in Zehlendorf“",
    "text": "\n\n    In Zehlendorf erinnern zahlreiche Stolpersteine an jüdische Menschen, die rechtzeitig vor dem Terror der Nationalsozialisten fliehen konnten, aber vor allem an jene, die ermordet oder in den Selbstmord getrieben wurden. Die Sonderausstellung „Verlorengegangen (worden) – Auf Spurensuche jüdischen Lebens in Zehlen-dorf“ im Heimatmuseum Zehlendorf bemüht sich um Aufhellung eines dunklen Kapitels deutscher Geschichte. Sie bietet mehr als eine Sammlung biografischer Notizen. Das Gezeigte soll das Interesse wecken, sich mit dem jüdischen Leben zu beschäftigen.\n  \n\nDas Heimatmuseum Zehlendorf zeigt die Sonderausstellung ab Sonntag, 3. April 2022, von 11 Uhr an. Danach sind Ausstellung und Heimatmuseum immer mittwochs und sonntags von 11 bis 15 Uhr geöffnet. Die Ausstellung endet am 11. September 2022. Der Eintritt ist frei. Um Spenden wird gebeten.\n  \n\n    Die Ausstellung ist durch Kooperation mit dem Bali-Kino und dem Droste-Hülshoff-Gymnasium in der Schönower Straße entstanden. André Simon, dortiger Geschichtslehrer, und sein Wahlpflichtkurs Geschichte gingen auf Spurensuche vor Ort. In Zusammenarbeit mit „Projekt-Stolpersteine e. V. in den Ev. Kirchenkreisen Steglitz und Teltow-Zehlendorf“ stieß die Schülergruppe auf die Adresse Hermannstraße 11, weil dort ungewöhnlich viele Namen registriert waren. Recherchen der Jugendlichen ergaben, dass es sich bei diesen Personen fast ausnahmslos um jüdische Kinder und junge Menschen im Alter von 5 bis 16 Jahren handelte. Die Sonderausstellung dokumentiert das Schicksal einiger Bewohner des Kinderheims Kapellner. Die Ausstellung begleitende Filmvorführungen im Bali-Kino werden kurzfristig bekannt gegeben.\n  \n\n    Das jüdische Leben ist auch Titelthema des Zehlendorfer Heimatbriefs April 2022. Die Hefte sind gegen eine Schutzgebühr von je 2,50 Euro ab 3. April 2022 im Heimatmuseum erhältlich: Clayallee 355, 14169 Berlin, im Historischen Winkel.\n  \n\n    Weitere Informationen auf der Homepage www.heimatmuseum-zehlendorf.de.\n  \n\nKontakt: matthias.aettner@heimatmuseum-zehlendorf.de\n\n"
}