{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1239236.php",
    "date": "2022-08-26",
    "title": "Informationsveranstaltung für Bürger:innen am 12.09.2022: Entwicklungskonzept Spreeküste",
    "text": "\n\nEinladung zur digitalen Informationsveranstaltung am Montag, den 12.09.22 ab 17 Uhr zum Entwicklungskonzept Spreeküste in Lichtenberg und Treptow-Köpenick. Ziel ist es, das Verfahren insgesamt und das startende Werkstattverfahren zum Vertiefungsbereich „Spreeufer“ zu erläutern.\n  \n\n    Nachdem die letzten Potenzialflächen in der Berliner Innenstadt mehr und mehr einer baulichen Entwicklung zugeführt wurden, rücken zunehmend auch Flächen und Gebiete außerhalb des Berliner S-Bahnrings in den Fokus. Insbesondere die städtebaulich wertvollen Flächen entlang der Wasserläufe Spree und Havel, wie das nordöstliche Ufer der Spree zwischen Rummelsburg und Oberschöneweide, gehören zu diesen bevorzugten Lagen.\n  \n\n    Unter Federführung des Bezirksamtes Lichtenberg von Berlin wird gemeinsam mit dem Bezirksamt Treptow-Köpenick sowie der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in drei Schritten ein bezirksübergreifendes Entwicklungskonzept „Spreeküste“ durch das beauftragte Büro Machleidt aus Berlin erarbeitet.\n  \n\n    In allen Verfahrensschritten ist die Einbindung der Bürger:innen vor Ort sowie der Grundstückseigentümer:innen ein wesentlicher Bestandteil partizipationsorientierter Planung des Landes Berlins.\n  \n\n    Zum Auftakt werden alle interessierten Bürger:innen am Montag, 12. September 2022, ab 17 Uhr zu einer digitalen Informationsveranstaltung eingeladen. Die Einwahl kann ab 16:30 Uhr über folgenden Link erfolgen:\n  https://app.bbbserver.de/de/join/417e93e7-ed65-498c-bda2-7464d2d0fb6f\n\n    Alternativ kann die Einwahl per Telefon unter folgenden Daten erfolgen (keine Bildübertragung):\n    Telefonnummer:\n    02195 / 9449 964, PIN auf Anfrage eingeben: 979 526 479\n  \n\n    Im Rahmen der Veranstaltung werden die Analysen und Ansätze zu den Leitzielen für den Entwicklungsbereich „Spreeküste“ präsentiert sowie die Grundzüge für das nachfolgend startende städtebauliche Werkstattverfahren erläutert. Das Ergebnis des Werkstattverfahrens soll in die abschließende Konzepterarbeitung für den Gesamtraum einfließen. Es besteht für alle Teilnehmenden die Möglichkeit, Fragen zu stellen. Im weiteren Verlauf von Entwicklungskonzept und Werkstattverfahren werden ergänzende Beteiligungsangebote an die Bürger:innen und alle Interessierten über die Bezirke kommuniziert.\n  \n\nWeitere Informationen:\n    Machleidt GmbH\n    STÄDTEBAU + STADTPLANUNG\n    Stefanie Kirchner\n    Telefon: (030) 609 777 18\nE-Mail\n\n"
}