{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1194454.php",
    "date": "2022-04-07",
    "title": "Franziska Giffey eröffnet Security Defence Center",
    "text": "\n\n    Als IT-Dienstleister des Landes ist das ITDZ Berlin verantwortlich für den Schutz und die Absicherung der zentralen IKT-Infrastruktur der Berliner Verwaltung. Hier werden die besonders schützenswerten Daten von rund 3,7 Millionen Berliner Bürgerinnen und Bürgern verarbeitet und gespeichert, darunter Meldedaten, Steuerbescheide oder Führungszeugnisse.\n  \n\n    Im neuen „Security Operations Center (SOC)“, dem Leitstand des Cyber Defence Centers der Landesverwaltung, erfolgt rund um die Uhr die Erkennung und Abwehr von Cyber-Angriffen auf das Berliner Landesnetz und die Berliner Landesrechenzentren. Security-Expertise und moderne Verfahren zur Cyberabwehr werden hier gebündelt und Erkenntnisse zur IT-Sicherheit für alle Berliner Behörden aufbereitet und zur Verfügung gestellt.\n  \n\n    Sie sind herzlich eingeladen zur offiziellen\n  \n\n    Eröffnung des Security Operations Center (SOC)\n    durch die Regierende Bürgermeisterin von Berlin, Franziska Giffey\n  \n\n    am 13. April 2022, 09.30 Uhr\n    im ITDZ Berlin\n    Berliner Str. 112-115\n    10178 Berlin-Wilmersdorf\n  Teilnehmende:\n  \nFranziska Giffey, Regierende Bürgermeisterin von Berlin\n    \nDr. Ralf Kleindiek, Staatssekretär für Digitales und Verwaltungsmodernisierung und Chief Digital Officer des Landes Berlin\n    \nMarc Böttcher, Vorstand des ITDZ Berlin\n    \nAblauf:\n  \nBegrüßungen durch die Regierende Bürgermeisterin Franziska Giffey, ITDZ-Vorstand Marc Böttcher und CDO Dr. Ralf Kleindiek\n    \nEröffnung des Security Operations Centers (SOC) mit Bild-Termin\n    \nBeantwortung von Fragen\n    \n\n\n    Bitte beachten Sie: Aufgrund des begrenzten Platzangebots und Aufenthalts im Sicherheitsbereich ist für diesen Pressetermin eine Anmeldung per E-Mail bis Montag, 11. April 2022, 16.00 Uhr mit Namen, Medium, Adresse und Telefonnummer beim ITDZ Berlin unter presse@itdz-berlin.de zwingend erforderlich. Eine Rückbestätigung per E-Mail erfolgt schnellstmöglich.\n  \n\n    Bitte führen Sie einen Ausdruck der Rückbestätigung sowie Ihren Personalausweis mit. Vor dem Hintergrund der aktuell hohen Corona-Inzidenz möchten wir Sie bitten, während der Ver-anstaltung eine FFP2-Maske zu tragen. Für Fragen steht Ihnen die Pressestelle des ITDZ Berlin auch telefonisch unter 030 90222 6111 gerne zur Verfügung.\n  \n"
}