{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1269123.php",
    "date": "2022-11-25",
    "title": "Kita am Römerweg: Ovaler Mehrzweckanbau eingeweiht",
    "text": "\n\n    Der neue Mehrzweckanbau der Kita am Römerweg 106 in 10318 Berlin-Karlshorst wurde am 21. November 2022 feierlich eingeweiht. Nach zweijähriger Bauzeit fand die Eröffnung mit Bezirksbürgermeister Michael Grunst (Die Linke), Bezirksstadträtin Camilla Schuler (Die Linke), Jugendamtsleiter Rainer Zeddies und Vertreter:innen des Kita-Eigenbetriebs Kindergärten NordOst statt. Der rund 95 Quadratmeter große, ovale Anbau hat neben einer Abstellmöglichkeit für Kinderwagen einen lichtdurchfluteten Mehrzweckraum, in dem getanzt und geturnt werden kann. Ebenfalls integriert ist eine Kletterwand für die bis zu 180 kleinen Besucher:innen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Dieses Projekt zeigt, dass wir gemeinsam mit zuverlässigen Partnern wie den Kindergärten NordOst kein Stück in unserem Bestreben nachlassen, die Anzahl an Kita-Plätzen anzubieten, die unsere Lichtenberger Familien benötigen. Dafür werden wir auch in den kommenden Monaten und Jahren mit weiteren Neubau- und Anbauprojekten sorgen.“\n  \n\nDie Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Lichtenberg ist ein familienfreundlicher Bezirk und es gehört zu unseren Aufgaben, ein gutes Kitaangebot zu schaffen. Zwei Jahre nach dem Spatenstich eröffnen wir heute diesen tollen Mehrzweckraum, in dem die Kinder sich entfalten, tanzen, turnen und Theater spielen können. Highlight und einzigartig: die Kletterwand. KiGäNo zeigt, wie gute Kita geht. Dafür ein herzliches Dankeschön, auch für die großartige Arbeit der Erzieherinnen und Erzieher.“\n  \n\nDie kaufmännische Geschäftsleiterin der KiGäNo, Katrin Dorgeist: „Kinder lernen mit allen Sinnen und brauchen dazu den benötigten Raum. Wir wollen sie auf ihren Lebenswegen optimal vorbereiten und ihnen eine hochwertige und moderne Bildungseinrichtung bieten. Daher haben wir keine Mühen gescheut und das Bauprojekt vollständig aus eigenen Mitteln finanziert.“\n  \n\n    Der ovale Kita-Anbau mit Holzverschalung und zulaufenden Wänden an den Schmalseiten erinnert an ein Schiff. Das neue Gebäude lockert das Erscheinungsbild der Kita auf, die in den 1970er-Jahren erbaut und bereits aufwendig saniert wurde. Die Objektplanung übernahm die Landherr/Architekten und Ingenieure GmbH. Die Kita am Römerweg 106 hat ein bilinguales Profil, das die Kinder frühzeitig und spielerisch mit anderen Sprachen und Kulturen vertraut macht.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Telefon: (030) 90296-4000\nE-Mail\n\n"
}