{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2022/pressemitteilung.1184272.php",
    "date": "2022-03-10",
    "title": "Gigabit in die Außenbezirke: DNS:NET Internet Service GmbH unterzeichnet mit Staatssekretär Schopf Gemeinsame Absichtserklärung für den Gigabitausbau in Berlin",
    "text": "\n\n    Heute haben die DNS:NET Internet Service GmbH und Staatssekretär Tino Schopf von der Senatsverwaltung für Wirtschaft, Energie und Betriebe eine Gemeinsame Absichtserklärung für den Gigabitausbau in Berlin unterzeichnet.\n  \n\n    Die DNS:NET wird zur Zielerreichung der Gigabit-Strategie des Landes durch einen eigenwirtschaftlichen Gigabitausbau beitragen: In den kommenden Jahren bis spätestens 2030 beabsichtigt DNS:NET mehrere hunderttausend Anschlusspunkte (Haushalte/Gewerbeeinheiten/sozioökonomische Schwerpunkte) in Berlin mit Glasfaser (FTTB/H) eigenwirtschaftlich zu versorgen.\n  \n\n    Staatssekretär Tino Schopf: „Seit mehr als zwei Jahrzehnten fest in der Hauptstadtregion verwurzelt, richtet DNS:NET sein Augenmerk besonders auf Berlins unterversorgte Gebiete in den Stadtrandlagen. Hier will das Unternehmen möglichst in Kooperation mit den jeweiligen Bezirksämtern investieren. DNS:NET wird damit ein unverzichtbarer Akteur bei der Umsetzung unserer Gigabitstrategie.“\n  \n\nStefan Holighaus, Mitglied der Geschäftsleitung der DNS:NET: „Wir sind seit vielen Jahren aktiv dabei die innerstädtische Infrastruktur und Großprojekte bis hin zu den Außenbezirken mit Glasfaserinternet und FTTH zu versorgen. Mit seiner Gigabitstrategie setzt Berlin nun auf Tempo für die Infrastrukturentwicklung. Wir werden die Realisierung der „Gigabit-Hauptstadt Berlin“ mit hohem Tempo vorantreiben und unterstützen dies durch den gezielten eigenwirtschaftlichen Ausbau in zahlreichen unterversorgten Gebieten u.a. in den Stadtrandlagen. Dies entspricht ganz klar unserem Motto: „Glasfaser für alle!“\n  \n\n    Mit Beschluss des Senats von Berlin zur Gigabit-Strategie vom 15. Juni 2021 wurde der Startschuss für das gemeinsame Vorgehen für die Realisierung der „Gigabit-Hauptstadt Berlin“ gelegt. Bis 2030 soll Berlin flächendeckend mit Glasfaser bis zum Gebäude bzw. bis zur Wohnung versorgt sein. Eine vollständige 5G-Mobilfunkversorgung soll bereits 2025 erreicht werden. Die Gigabit-Strategie setzt dabei in erster Linie auf den eigenwirtschaftlichen Ausbau der Telekommunikationsunternehmen, die durch individuelle Absichtserklärungen mit den in Berlin tätigen Telekommunikationsunternehmen abgesichert und dokumentiert wird. Mit der Absichtserklärung bekennen sich die Telekommunikationsunternehmen zu Investitionen in das Gigabitnetz für Berlin und zur Mitarbeit im Arbeits- und Lenkungskreis der Gigabitstrategie.\n  \n\n    Die DNS:NET mit Hauptsitz in Berlin und zurzeit knapp 350 Beschäftigen ist auf Wachstumskurs und baut seit 2007 Telekommunikations- und Internet- Infrastrukturen in Berlin, Brandenburg und Sachsen-Anhalt. In den kommenden Jahren plant die DNS:NET Gruppe über 2,5 Mrd. Euro in den Eigenausbau zu investieren.\n  \n\n    Mit steigenden Bedarfen sind flächendeckend verfügbare Gigabit-Netze für ökonomisches Wachstum und gesellschaftliche Teilhabe in Berlin von essenziellerer Bedeutung. Der Ausbau der digitalen Infrastrukturen dient nicht nur der Wettbewerbsfähigkeit des Wirtschaftsstandorts Berlin, sondern auch der Lebensqualität der Menschen. Im Land Berlin ist der gute Versorgungsstandard die Grundlage dafür, dass der Ausbau von Gigabit-Netzen vorrangig marktgetrieben erfolgt. Die politische und wirtschaftliche Herausforderung besteht darin, die leistungsfähigen Netzinfrastrukturen flächendeckend und zeitnah auszubauen. Die Gigabit-Strategie des Landes Berlin ergänzt um das Berliner Breitband Portal sind die geeigneten Maßnahmen, diese Aufgabe und Herausforderung gemeinsam zu meistern.\n  \n\n    Informationen:\n    Gigabit- Strategie des Landes Berlin: https://breitband.berlin.de/#gigabit-strategie/\n    Berliner- Breitband- Portal: https://breitband.berlin.de/\n    DNS:NET Internet Service GmbH:https://www.dns-net.de\n\n"
}