{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1179044.php",
    "date": "2022-02-23",
    "title": "Im Garten lernen: Aktuelle Studie zur Guten Gartenpraxis in Schule und Kita veröffentlicht",
    "text": "\n\n    Gärten sind wertvolle Lern-, Erfahrungs- und Begegnungsorte in Kita, Kindergarten und Schule. Eine aktuelle Studie der Koordinierungsstelle Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) Steglitz-Zehlendorf mit Sitz an der Freien Universität Berlin erfasst erstmalig systematisch die Naturerlebnisräume und Gärten in den rund 190 bezirklichen Kitas/Kindergärten und zirka 80 Schulen in Steglitz-Zehlendorf und zeigt an praktischen Beispielen aus dem Bezirk wie gute Gartenpraxis aussehen kann. Die Koordinierungsstelle NUN arbeitet im öffentlichen Auftrag des Umwelt- und Naturschutzamtes des Bezirksamtes Steglitz-Zehlendorf.\n  \n\n    „Mehr Natur in die Stadt und zu den Menschen zu bringen, sehe ich als eine unserer zentralen Aufgaben“, erklärt Urban Aykal, Bezirksstadtrat für Ordnung, Umwelt- und Naturschutz, Straßen und Grünflächen.\n  \n\n    bq. Denn Schul- und Kita-Gärten tragen nicht nur zu mehr Biodiversität und Klimaschutz sowie zu einem größeren Verständnis für die Natur bei, sie beinhalten auch eine wichtige soziale Komponente. Sie sind Orte der Begegnung, Orte an denen Inklusion und das Miteinander gelebt werden,\n  \n\n    so Urban Aykal.\n  \n\n    bq. Gärten erfüllen wichtige Bildungsaufträge auf vielen Ebenen und ermöglichen es, Schlüsselthemen wie Nachhaltigkeit, Umweltschutz, Biodiversität, Gesundheit oder Ernährung erlebbar und für Kinder und Jugendliche greifbar zu machen. So lernen Kinder und Jugendliche bereits früh und mit Kopf, Herz und Hand auch die Wertschätzung für die Natur,\n  \n\n    erläutert Alexander Marschall, Leiter des Umwelt- und Naturschutzamts Steglitz-Zehlendorf.\n  \n\n    Bei allen Vorteilen bedeuten Garten, Beet, Kompost und Co. jedoch auch Arbeit, gute Organisation und regelmäßige Pflege. „Davor haben viele Einrichtungen Respekt und trauen sich das Gärtnern und seine pädagogische Einbindung in den Schul- oder Kitaalltag häufig nicht zu“, erklärt Judith Hübner, Koordinatorin der Koordinierungsstelle NUN.\n  \n\n    bq. Mit unserer „Guten Gartenpraxis“ möchten wir Mut machen, sich als Bildungseinrichtung auf den Weg zu machen und Naturerfahrungen in die pädagogische Arbeit zu integrieren. Denn ein wesentliches Ergebnis der Studie ist: In jeder Kita oder Schule lässt sich Naturerleben in kleinerem oder größerem Umfang realisieren.\n  \n\n    Wer mehr darüber erfahren möchte, wie Kitas, Kindergärten und Schulen in Steglitz-Zehlendorf in Sachen Naturerleben und Garten aktiv und kreativ geworden sind, was und wie sie durch die Arbeit mit Pflanzen und Tieren gelernt haben und wie sie daran gewachsen sind, kann in der Studie mehr erfahren. Thematisiert werden neben den Initialzündungen zum Gärtnern und der praktischen Arbeit mit Pflanzen in Kitas und Schulen auch viele praktische Fragen wie die Beschaffung von Saatgut, die Ansprache von Unterstützerinnen und Unterstützern oder die Finanzierung des eigenen Vorhabens.\n  \n\n    Studie\n  \n\nZur Studie: https://www.fu-berlin.de/sites/koordinierungsstelle-umweltbildung-steglitz-zehlendorf/03-Lehren-_-Lernen/gute-praxis-studie/index.html\n\n\n    Runder GartenTisch zur Unterstützung von Schulen und Kitas\n  \n\n    Weitere Unterstützung finden Schulen und Kitas künftig auch beim Runden GartenTisch „Naturnahes & klimaangepasstes Gärtnern in Schulen und Kitas“, den die Koordinierungsstelle NUN gemeinsam mit der GRÜNEN LIGA Berlin in Steglitz-Zehlendorf umsetzt. Die Teilnahme ist kostenfrei.\n  \n\n    Termine:\n  \n\n    31.3.2022 – 24.5.2022 – 8.9.2022 – 10.11.2022 (jeweils 15 – 18 Uhr)\n  \n\n    Die Termine finden – wenn möglich – in wechselnden Schul-/Kitagärten im Bezirk statt. Der Treffpunkt wird rechtzeitig bekannt gegeben. Bitte melden Sie sich an unter: juhuebner@zedat.fu-berlin.de\n\n\n    Koordinierungsstelle NUN in Steglitz-Zehlendorf\n  \n\n    Die Koordinierungsstelle NUN wurde im Jahr 2019 gegründet und ist eine nachbarschaftliche Dialog- und Kommunikationsplattform mit Sitz an der Freien Universität Berlin. Sie setzt sich für gute und leicht zugängliche Bildung im Bezirk Steglitz-Zehlendorf ein und ist eine beratende und unterstützende Anlaufstelle für Bildungsinteressierte und jene, die in der NUN-Bildung aktiv sind. Die Koordinierungsstelle arbeitet im öffentlichen Auftrag des Umwelt- und Naturschutzamtes des Bezirksamtes Steglitz-Zehlendorf.\n  \n\n    Kontakt\n  \n\nKarola Braun-Wanke & Judith Hübner\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) im Bezirk Steglitz-Zehlendorf mit Sitz an der Freien Universität Berlin\n    E-Mail: karola.braun-wanke@fu-berlin.de; juhuebner@zedat.fu-berlin.de\n\n"
}