{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2022/pressemitteilung.1189484.php",
    "date": "2022-03-23",
    "title": "Am 27. März 2022 werden neue Stolpersteine in Weißensee verlegt",
    "text": "\n\n    Am Sonntag, dem 27. März 2022 werden in Weißensee neue Stolpersteine verlegt: Um 11:00 Uhr in der Börnestraße 18 und gegen 11:30 Uhr in der Bizetstraße 32. Interessierte sind zur Teilnahme eingeladen und werden um die Einhaltung der aktuellen Hygiene- und Abstandsregelungen gebeten.\n  \n\n    In der Börnestraße 18 wohnte der Widerstandskämpfer Josef Höhn (geb. am 27. März 1902), der 1944 vom Volksgerichtshof wegen „Vorbereitung zum Hochverrat“ zum Tod verurteilt und am 29. Januar 1944 im Zuchthaus Brandenburg Görden hingerichtet wurde. Er gehörte gemeinsam mit gleichgesinnten Kolleginnen und Kollegen einer illegalen Betriebszelle an mit dem Ziel, die „Kriegsproduktion so empfindlich wie möglich zu stören und die Arbeiter aus dem Stumpfsinn, mit dem sie den Krieg ertrugen, wachzurütteln“. Sie hörten verbotene Sender, unterstützten ausländische Arbeiterinnen und Arbeiter und führten politische Schulungen durch. An ihn soll nun ein Stolperstein erinnern. Die Verlegung wird begleitet von den vorwärts-Liederfreunden.\n  \n\n    In der Bizetstraße 32 wird ein Stolperstein an den Konditor und späteren Zigarrenfabrikanten Bernhard Jastrow erinnern, der am 16. Mai 1876 geboren wurde. Nach 1933 war er wegen seines jüdischen Glaubens von zunehmender Entrechtung und Ausgrenzung, Diskriminierung und Drangsalierungen betroffen. In der Bizetstraße 32 lebte er ab 1942 in einem Lagerkeller, musste Zwangsarbeit leisten und wurde am 19. April 1943 nach Auschwitz deportiert, wo er ermordet wurde.\n  \n\nÜber die Stolpersteine\n    In den Gehweg eingelassene Stolpersteine erinnern an Menschen, die während der Zeit des Nationalsozialismus verfolgt und ermordet wurden. Die Stolpersteingruppe Weißensee trifft sich jeden 1. Mittwoch im Monat um 18 Uhr in den Räumen der Ev. Kirchengemeinde am Mirbachplatz 2, 13086 Berlin. Kontakt: stolpersteine-weissensee@snafu.de\n    Weitere Informationen: www.stolpersteine-berlin.de\n\n"
}