{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1186651.php",
    "date": "2022-03-16",
    "title": "Herman-Nohl-Schule erhält als einzige Schule Berlins eine Förderung im Programm „Schule in der digitalen Welt II“ der Heinz Nixdorf Stiftung und des Stifterverbandes",
    "text": "\n\n    Die Herman-Nohl-Schule nimmt in den Jahren 2022-24 als einzige Berliner Schule mit insgesamt 30 deutschen Schulen an dem Programm der Heinz Nixdorf Stiftung und des Stifterverbandes teil. Das auf zwei Jahre angelegte Programm unterstützt Schulen dabei, durch selbstgesteuerte Schulentwicklungsprozesse die Rahmenbedingungen für ein zeitgemäßes digitales Lehren und Lernen zu schaffen. Schülerinnen und Schüler sollen so besser auf ein Leben in der digitalen Welt vorbereitet werden. Im Rahmen umfangreicher Netzwerkarbeit mit den 29 Partnerschulen erfährt die Herman-Nohl-Schule eine intensive Schulbegleitung und kann über Mittel in Höhe von € 4.000 für Digitalisierungszwecke verfügen.\n  \n\nBildungsstadträtin Karin Korte: „Ich gratuliere der Schulleitung und den IT-Fachleuten der Herman-Nohl-Schule zu ihrer erfolgreichen Bewerbung als ‘Schule in der digitalen Welt II’. Das schon frühzeitig in der Schule entwickelte Medienkonzept, die gute Medienausstattung und Medienbildung der Pädagog:innen und Schüler:innen trägt jetzt weitere Früchte. Die Förderung durch die Heinz Nixdorf Stiftung und den Stifterverband freut mich außerordentlich.“\n  \n\nSchulleiter Matthias Ziegfeld: „Für uns bedeutet die Förderung eine nahtlose Fortsetzung unserer digitalen Schulentwicklung als ‘Exzellente Digitale Schule Berlin 2019-2023’. Als teilnehmende Schule an der Berlin-Challenge können wir die Digitalisierung in allen Bereichen des Schullebens vorantreiben. Zum Schuljahr 2022/23 wird ein ehrgeiziger 3Jahres-Plan zur Digitalisierung an der Herman-Nohl-Schule vorliegen, der dann im Programm ‘Schulen in der Digitalen Welt II’ partizipativ mit allen Schulbeteiligten und den Programmpartnern weiterverfolgt werden kann. Erfreulicherweise zeigte es sich beim OnlineAuftakttreffen am 14.03., dass wir als Berliner Grundschule bereits technisch und konzeptionell gut dastehen und nächste Entwicklungsschritte optimistisch angehen können.“\n  \n"
}