{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1258570.php",
    "date": "2022-10-26",
    "title": "Aufruf zur Angebotsabgabe für die Förderung von Erholungsfahrten und –reisen für Kinder und Jugendliche aus Friedrichshain-Kreuzberg im Jahr 2023",
    "text": "\n\n    Ab sofort können anerkannte Träger der freien Jugendhilfe und andere gemeinnützige Anbieter von Kinder- und Jugendreisen Angebote zur Durchführung von Erholungsfahrten und –reisen in den Schulferien 2023 für Kinder, Jugendliche und junge Erwachsene an das Bezirksamt Friedrichshain-Kreuzberg von Berlin stellen.\n  \n\n    Das Ziel der durchzuführenden Maßnahme ist es, jungen Menschen aus Friedrichshain-Kreuzberg, unabhängig von ihrer soziokulturellen Lage, Reisen und Fahrten in den Schulferien anzubieten. Hier sollen sie die Möglichkeit erhalten, neue Erfahrungen und Kenntnisse zu sammeln, sich in Gruppen gleichaltriger Kinder und Jugendlicher zu bewegen, Erholung und Entspannung zu erfahren und/oder Erfahrungen mit Natur, Umwelt oder anderen Kulturen zu sammeln.\n  \n\n    Gesucht werden o.g. Organisationen, die dem Jugendamt vorzugsweise Reisekontingente/-pakete anbieten, die bezirksweit beworben werden können und damit möglichst alle Kinder und Jugendlichen des Bezirks ansprechen.\n  Im Jahr 2023 sollen Fahrten unter Beachtung folgender Kriterien für den Bezirk umgesetzt werden:\n  \nFür Kinder, Jugendliche und junge Erwachsene im Alter von 6 bis 27 Jahren, wobei unser Schwerpunkt bei der Altersgruppe von 10-21 Jahren liegt.\n    \nDas Angebot umfasst mindestens 5 Übernachtungen.\n    \nDas Angebot findet mit mindestens 8 Teilnehmenden statt, anzustreben sind 15 Teilnehmende. Abweichungen von der Mindestteilnehmendenzahl sind zu begründen.\n    \nJede Maßnahme muss von mindestens zwei fachlich geschulten, volljährigen Betreuer*innen begleitet werden\n    \nDie Maßnahmen werden in der Regel mit bis zu 47 € brutto pro Tag und Teilnehmenden gefördert. 1\n\nEin Teilnehmenden-Beitrag ist zu erheben. Dieser sollte 20% der Kosten für Transport, Unterkunft und Verpflegung nicht unterschreiten. Für Berlinpass-BuT-Berechtigte und Geschwister sind Ermäßigungen vorgesehen.\n    \n1 Brutto: d.h. Gesamtkosten der Maßnahme\n  \n    Folgende Unterlagen sind einzureichen:\n  \n\n    Angebot, Finanzierungsplan/Kalkulation, Kurzkonzeption des Projektes, Kopie des gültigen Freistellungsbescheides des Finanzamtes, Kopie des gültigen Auszuges aus dem Vereinsregister/Handelsregister, aktuelle Satzung (bzw. Statut/Gesellschaftsvertrag) des Trägers, Anerkennung als Träger der freien Jugendhilfe gem. § 75 SGB VIII/ § 40 AG KJHG\n  \n\n    Aus der Konzeption sollte insbesondere hervorgehen, welche inhaltlichen Schwerpunkte innerhalb der jeweiligen Maßnahmen gesetzt werden, mit welchen Gruppengrößen gerechnet wird, wie die Betreuenden geschult sind (z.B. Juleica, Erste Hilfe u.ä,) welcher Betreuungsschlüssel angewandt wird, wie der Kinderschutz (Schutzkonzept) sichergestellt wird und wie die Personensorgeberechtigten einbezogen bzw. informiert werden.\n  \n\n    Ebenso soll dargelegt werden, wie Organisation, Durchführung und Nachbereitung der Maßnahmen, die Akquise der Teilnehmenden und die Abrechnung der Maßnahmen erfolgen sollte.\n    Der jeweilige Träger der freien Jugendhilfe bzw. gemeinnützige Anbieter hat zudem zu versichern, dass ausschließlich Personen Leistungen innerhalb der beantragten Maßnahmen erbringen, die nicht im Sinne des § 72a Abs.1 SGB VIII bzw. § 25 JArbSchG vorbestraft sind.\n  \n\n    Es sind bei allen Maßnahmen Teilnehmerbeiträge zu erheben, ein sozialer Ausgleich für die Inhaber von BuT /Berlinpass sowie Geschwisterbonus soll stattfinden. Für die einzelnen Maßnahmen sind vollständige Finanzierungspläne/Kalkulationen einzureichen, in denen die Beiträge der Teilnehmenden als Einnahmen ausgewiesen sind.\n  \n\nDie Abgabefrist endet am 30.11.2022\n\n\n    Die geforderten Unterlagen senden Sie bitte an folgende Adresse:\n  \n\n    Bezirksamt Friedrichshain-Kreuzberg von Berlin\n    Abteilung Jugend, Familie und Gesundheit\n    Jug För 9\n    Frankfurter Allee 35/37\n    10247 Berlin\n  \n\n    mit dem Betreff: Antrag Erholungsmaßnahmen 2023\n\n\n    oder per Mail an Tatjana.Timann@ba-fk.berlin.de\n\n\n    Für eventuelle Nachfragen steht Ihnen Frau Timann unter Tel: 90298-1634 zur Verfügung.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}