{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1205586.php",
    "date": "2022-05-12",
    "title": "Draußen spielt die Musik: Start des Sommerbühnenprogramms auf der Astrid-Lindgren-Bühne im FEZ-Berlin",
    "text": "\n\n    Vom 21. Mai bis 17. September lädt die Astrid-Lindgren-Bühne wieder zu Kindertheater und Konzerten für die ganze Familie auf die OPENAIR Sommerbühne im Innenhof des FEZ-Berlin. Immer samstags, immer draußen und immer mit einer riesigen Portion Spaß und Sommerfeeling geht auf der Bühne am Wasserbecken die Post ab.\n  \n\n    Los geht es am 21. Mai mit der mitreißenden HipHop-Show „Bunte Töne“ die Klein und Groß in die Welt von Rap, Breakdance, Beatboxen und Graffiti mitnimmt. Auch am 28. Mai ist Beatboxen unter freiem Himmel angesagt – die neue Show der Razzzelbande verspricht ein echtes Abenteuer: Es geht in den Weltraum in fremde Galaxien – Mitsingen, Mittanzen und Mitbeatboxen ausdrücklich erwünscht! Schon eine Woche später präsentiert die beliebte Kinderliederband 3Berlin am 4. Juni ihr großes Sommerfamilienkonzert mit lustig-lehrreichen und ohrwurmigen Liedern, in denen es um Stinkesocken, Couchpotatos, Zähneputzen oder Obstsalat geht.\n  \n\n    Außerdem OPENAIR mit dabei:\n    Die preisgekrönte Kinderliedermacherin Suli Puschban, die zwei verschiedene Programme – eines mit Band, das zweite mit dem Comedy Duo Carrington-Brown – zum Besten gibt, die Künstlergruppe Adesa aus Ghana, die mit Akrobatik, Pantomime, afrikanischen Rhythmen und Tänzen begeistert, Karibuni mit Weltmusik für Kinder, Raketen Erna und natürlich Pippi Langstrumpf, die Jung und Alt mit ihren wunderbar-witzigen Streichen verzaubert.\n  \n\n    Das OPENAIR Sommerbühnenprogramm der Astrid-Lindgren-Bühne findet 2022 zum dritten Mal statt. Ursprünglich als Alternativlösung im Freien zu Beginn der Corona-Pandemie programmiert, hat sich die Sommerbühne inzwischen zu einem beliebten Sommerausflugsziel für Kinder und Familien etabliert.\n  \n\n    Astrid Lindgren OPENAIR Sommerbühne im FEZ-Berlin\n  \n\nSamstag, 21. Mai 18:30 Uhr\n      Bunte Töne Hip Hop Show\n    \n\n\nSamstag, 28. Mai 18:30 Uhr\n      Razzz Beatbox Entertainment: Die Razzzelbande auf Aiuk Aiukuck\n    \n\n\nSamsta,g 4. Juni 18:30 Uhr\n      3 Berlin: Nur für Kinder\n    \n\n\nSamstag, 11. Juni 18.30 Uhr\n      Suli Puschban & Band:\n      Wir stehen auf – Lieder über Frieden, Mut und Gemeinschaft\n    \n\n\nSamstag, 18. Juni 18:30 Uhr\n      ADESA: Musik, Tanz & Akrobatik – Die Clownsshow aus Ghana\n    \n\n\nSamstag, 25. Juni 18:30 Uhr\n      Karibuni: Weltmusik für Kinder\n    \n\n\nSamstag, 27. August 18:30 Uhr\n      Pippi Langstrumpf: Ich mach mir die Welt, wie sie mir gefällt\n    \n\n\nSamstag, 3. September 18:15 Uhr\n      Raketen Erna: Der Erna ihr dritter Streich\n    \n\n\nSamstag, 17. September 18:15 Uhr\n      Suli Puschban & Carrington-Brown: Klassik rockt Kinder\n    \n\n\n\nTicket: 9,50 €/ Gruppenticket (ab 3 Pers.): 7,50 € p. P.\n    \n\nOnline-Tickets: https://tickets.fez-berlin.de\n\n\n\n    Weitere Informationen und Termine zum Programm der Astrid-Lindgren-Bühne unter: www.astrid-lindgren-buehne.de\n\n"
}