{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2022/pressemitteilung.1186673.php",
    "date": "2022-03-18",
    "title": "Silent Spring - Ausstellung in der GALERIE IM KÖRNERPARK",
    "text": "\n\n    Silent Spring\n  \n\n    Betty Böhm, Selket Chlupka, Dana Engfer, Catherine Rose Evans, Kathrin Ganser, Carla Mercedes Hihn, Stefan Klein, Claire Laude, Josèfa Ntjam, Sarah Straßmann, Attilio Tono, Robert Zhao Renhui\n  \n\n    Kuratiert von Lena Fließbach\n  \n\n    Ausstellungseröffnung am Freitag 25. März 2022, 18 Uhr\n  \n\n    Die Erde trägt überall menschliche Spuren: schmelzende Gletscher, schwindende Artenvielfalt. Die Menschen formen nicht nur Landschaften, sondern schaffen auch künstliche Welten und Intelligenzen. Doch mit all ihrem Wissen können sie weder die Natur und ihre komplexen Regulationsmechanismen vollständig begreifen, noch die Zukunft kontrollieren oder voraussagen. Gemeinsam mit Gastkünstler:innen untersucht die Berliner Künstler:innengruppe „pilote contemporary“ die Ambivalenz, durch die das Verhältnis der Menschen zu ihrer Umgebung geprägt ist. Einerseits verändern und zerstören sie die Welt, eignen sie sich an und greifen langfristig in natürliche Prozesse ein, andererseits offenbart sich ihre eigene Endlichkeit und Abhängigkeit. Der Titel „Silent Spring“ bezieht sich auf das 1962 erschienene Buch der Biologin Rachel Carson, das als einer der wichtigsten Auslöser der westlichen Umweltbewegung des 20. Jahrhunderts gilt. Die Ausstellung stellt die\n    westliche Annahme von Mensch und Natur als zweier Entitäten infrage und rückt stattdessen die vielfältigen Verbindungen in den Fokus. Mutmaßliche Hierarchien werden hinterfragt, Ko-Existenzen beleuchtet und die Menschen als Teil größerer Prozesse positioniert.\n  \n\n    Ausstellung vom 26. März bis 8. Juni 2022\n  \n\n    Veranstaltungen\n  \n\nSamstag, 26. März, 18:30 Uhr\n    „Sunset Radio“, live MicroFM transmission mit Kate Donovan & Ally Bisshop, Künstlerinnen & Forscherinnen\n  \n\nDonnerstag, 21. April, 17 Uhr\n    Präsentation des Projektes „Kunst Express“ Experimentelle Führung mit Kindern und Jugendlichen aus Neukölln. Familienfreundliche Veranstaltung\n  \n\nDienstag, 3. Mai, 18:30 Uhr\n    Interdisziplinäres Gespräch mit Künstler:innen der Ausstellung und Dr. Maria Cecilia Oliveira, Forschungsgruppenleiterin Demokratische Governance für ökopolitische Transformationen (IASS), Potsdam\n  \n\nDienstag, 10. Mai, 18:30 Uhr\n    Interdisziplinäres Gespräch mit Künstler:innen der Ausstellung und Prof. Dr. Pierre Ibisch, Professor für Naturschutz, Hochschule für nachhaltige Entwicklung Eberswalde, Projektleiter „Pyrophob“\n  \n\nMittwoch, 8. Juni, 18:30 Uhr\n    Interaktive Soundperformance mit Betty Böhm mit den Klängen von Pflanzen und elektromagnetischer Strahlung\n  \n\n    Es gelten die Regeln der aktuellen Infektionsschutzverordnung.\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: nina.kraus@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    GALERIE IM KÖRNEPARK\n    Schierker Straße 8, 12051 Berlin,\n    U/S-Bahn: Hermannstraße / Neukölln\n    Tel.: 030 5682 3939, Mo-So 10-20 Uhr,\nwww.galerie-im-koernerpark.de\n\n\n    Fachbereich Kultur\n    Amt für Weiterbildung und Kultur\n    Geschäftsbereich Bildung, Kultur und Sport\n    Bezirksamt Neukölln von Berlin\n  \n"
}