{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2022/pressemitteilung.1250687.php",
    "date": "2022-10-04",
    "title": "Berlin wächst mit veränderter Dynamik weiter",
    "text": "\n\n    Aus der Sitzung des Senats am 4. Oktober 2022:\n  \n\n    Der Senat von Berlin hat am heutigen Dienstag, den 4. Oktober 2022, auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen Andreas Geisel den Bericht zur Bevölkerungsprognose für Berlin und die Bezirke 2021-2040 beschlossen. Demnach wird Berlins Bevölkerung bis zum Jahr 2040 auf 3,963 Millionen wachsen.\n  \n\n    Das Jahr mit dem größten Bevölkerungszuwachs ist dabei das aktuelle Jahr 2022 – wegen des Angriffskriegs Russlands gegen die Ukraine und der damit verbundenen Zuwanderung Schutzsuchender nach Berlin. Allein für das laufende Jahr wird eine Zunahme der Einwohnerzahl um rund 65.000 Menschen erwartet.\n  \n\n    Die Zahl der Einwohnerinnen und Einwohner steigt bis zum Jahr 2040 kontinuierlich an. Insgesamt ergibt sich mit der vorliegenden Prognose für das Jahr 2040 gegenüber 2021 eine Zunahme um rund 187.000 Personen auf 3,963 Mio. (+5,0 Prozent).\n    Im Jahr 2025 liegt die Bevölkerungszahl bei rund 3,871 Mio. Menschen, das sind 96.000 mehr als im Basisjahr 2021. Im Jahr 2030 wird die Bevölkerungszahl dann auf 3,909 Mio. steigen, was einem Wachstum von rund 134.000 Menschen zum Basisjahr entspricht. Somit entfallen etwa 50 Prozent des Anstiegs auf die ersten vier Prognosejahre bis 2025.\n  \n\n    Senator Andreas Geisel: „Berlin bleibt eine wachsende Stadt. Etwa die Hälfte der Bevölkerungszunahme erfolgt in den kommenden vier Jahren. Das unterstreicht die Herausforderungen, vor denen wir stehen. Der Druck auf den Wohnungsmarkt wird nicht nachlassen. Es müssen also weiterhin dringend neue Wohnungen gebaut werden, um den Markt zu entspannen; aber auch Kitas und Schulen. Wir müssen in die soziale Infrastruktur investieren und dafür Sorge tragen, dass ÖPNV und Individualverkehr mit der Bevölkerungszunahme Schritt halten.“\n  \n\n    Die Bevölkerungsprognose zeigt die zu erwartenden Veränderungen in der Anzahl und im Altersaufbau der Bevölkerung, der räumlichen Verteilung der Bevölkerung innerhalb der Stadt sowie die Entwicklung und das Verhältnis der Geschlechter. Darüber hinaus werden Aussagen zur zukünftigen Zu- und Abwanderung sowie zu den Geburts- und Sterblichkeitsverhältnissen für Berlin als Grundlage für die Prognose getroffen. Erstellt wurde die Bevölkerungsprognose auf Basis des Berliner Melderegisters:\n  \n\nDas Durchschnittsalter der Berliner erhöht sich im Prognosezeitraum bis zum Jahr 2040 leicht von 42,9 auf 43,2 Jahre.\n    \nDie Zahl der Kinder und Jugendlichen unter 18 Jahren wird bis 2040 um 6,3 Prozent (+ 39.000 Personen) steigen.\n    \nDie Gruppe der erwerbsfähigen Personen, d.h. von 18 bis unter 65 Jahre, wird bis 2040 in etwa um 2,8 Prozent steigen (+69.000 Personen).\n    \nDie Zahl der älteren Menschen (ab 65 Jahre) wird bis zum Jahr 2040 um etwa 11 Prozent zunehmen (+ 80.000 Personen), die Zahl der Hochbetagten (80 Jahre und älter) um etwa 3,5 Prozent (+ 8.000 Personen).\n    \n\n\n    Die Daten liegen zunächst auf Ebene der Gesamtstadt vor. Kleinräumige Ergebnisse für die Bezirke und Prognoseräume werden bis Ende Oktober zur Verfügung stehen.\n    Die Bevölkerungsprognose stützt sich auf Erkenntnisse von Experten aus Wissenschaft und Praxis und wurde in Zusammenarbeit mit dem Amt für Statistik Berlin-Brandenburg erarbeitet. Die Wanderungsannahmen, die sich auf das Berliner Umland beziehen, sind mit dem Land Brandenburg abgestimmt. Die aktuelle Bevölkerungsprognose ist Grundlage für die unterschiedlichen Fachverwaltungen und Bezirke, um die Veränderungsprozesse in der wachsenden Stadt weiter zu gestalten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!\n    \n\n"
}