{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2022/pressemitteilung.1270448.php",
    "date": "2022-11-30",
    "title": "Abschluss der diesjährigen bezirklichen Sperrmüllaktionstage am 03. Dezember 2022",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Bereits das vierte Jahr in Folge hat das Bezirksamt Mitte in Zusammenarbeit mit der Berliner Stadtreinigung (BSR) sowie den Stadtteilkoordinationen die bezirklichen Sperrmüllaktionstage umgesetzt. Den Auftakt machten zwei Kiez-Tage im Wedding und Moabit. Neben der klassischen Sperrmüllentsorgung beinhalten diese verschiedene Beratungs- und Mitmachangebote: Einen Tausch- und Verschenkmarkt zum Wiederverwenden statt Wegwerfen sowie mithilfe einer Reparaturstation kaputten Dingen (unter Anleitung) wieder neues Leben einhauchen.\n  \n\nDer letzte Sperrmüllaktionstag in diesem Jahr findet von 8-12 Uhr am Samstag, den 03.12.2022 auf dem Hof des Stadtschlosses Moabit (Rostocker Str. 32B) statt.\n\n\nVor Ort wird ein BSR-Sammelfahrzeug zur Verfügung stehen, bitte bringen Sie Ihren Sperrmüll zu diesem Fahrzeug und stellen kein Sperrmüll auf die Straße!\n\n\n    Zu Sperrmüll gehören Möbel, Teppiche, Matratzen, Schrott, Kunststoffteile, Elektrogeräte und Alttextilien. Nicht abgeholt werden Bauabfälle, Gussbadewannen, Autoreifen und -batterien sowie Schadstoffe (Farben, Lacke).\n  \n\nDie Sperrmüllaktionstage sind für die Bürgerinnen und Bürger kostenlos. Das Geld dafür stammt aus dem Aktionsprogramm „Saubere Stadt“ des Berliner Senats. In 2023 werden die Kiez-Tage fortgeführt und ausgeweitet. Nähere Informationen hierzu folgen im kommenden Jahr. Bis dahin findet sich alles Wissenswerte rund um die bezirklichen Sperrmüllaktionstage auf folgender Webseite: https://www.berlin.de/ba-mitte/service/dienstleistungen/sperrmuell/.\n\n\nBezirksbürgermeisterin Stefanie Remlinger: „Mit der Einführung der Sperrmüllaktionstage hat der Bezirk 2019 eine wichtige Lücke bei der haushaltsnahen Entsorgung von Hausrat geschlossen. Zusammen mit der BSR werden wir das Angebot der Kiez-Tage im kommenden Jahr ausweiten und weiter professionalisieren. Die positiven Rückmeldungen der Bürgerinnen und Bürger bestätigen uns den Erfolg der Maßnahme.“\n  \n\nBezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann: „Mitte hat der Vermüllung im öffentlichen Raum den Kampf angesagt und mit den Sperrmüllaktionstagen leisten wir einen wichtigen Beitrag dazu. Zusätzlich geht das Ordnungsamt gegen die illegale Entsorgung von Müll jeglicher Art im Bezirk konsequent vor. Das gemeinsame Ziel ist die saubere Stadt.“\n  \n\nSollten Sie illegal abgestellten Sperrmüll auf öffentlichem Straßenland entdecken, können Sie diesen bequem und anonym über Ordnungsamt-Online – auch als App für Android und iOS erhältlich – melden: Hier klicken für das Ordnungsamt-Online Portal\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}