{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1227753.php",
    "date": "2022-07-20",
    "title": "Feierliche Übergabe von Ehrenpatenschaftsurkunden des Bundespräsidenten",
    "text": "\n\n    Cerstin Richter-Kotowski übergab am 19. Juli 2022 gleich drei Urkunden des Bundespräsidenten, mit denen die Übernahme einer Ehrenpatenschaft erklärt wurde. Als Bezirksbürgermeisterin von Steglitz-Zehlendorf hatte sie während ihrer Amtszeit dreimal das Vergnügen, Familien aus diesem Bezirk diese besonderen Urkunden zu überreichen – nun als stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport verleiht sie gleich drei Urkunden auf einen Streich.\n  \n\n    Das Ehepaar Anna-Maria und Anis Ferchichi wurde im November letzten Jahres um drei Kinder reicher als ihre Drillinge geboren wurden. Somit ist die Familie auf acht Kinder angewachsen – keine leichte Aufgabe. Umso erfreulicher, dass bei Mehrlingsgeburten der Bundespräsident bei allen Kindern dieser Geburt die Ehrenpatenschaft übernimmt.\n  \n\n    Herr Ferchichi meistert derzeit einige Hürden und zeigt sich offen für soziale Notlagen von Kindern, denen vielfach Zugang zu Bildung, Hausaufgabenbetreuung oder einer warmen Mittagsmahlzeit fehlt. Daher zögerte er nicht, dass mit der Ehrenpatenschaft verbundene Geldgeschenk von je 500 € je Patenkind dem Schutzengelwerk für die Unterstützung des breiten Angebotes des Schutzengelhauses Steglitz weiter zu reichen – zu gut weiß er selbst, wie wichtig gefestigte soziale Strukturen für Kinder und Jugendliche sind.\n  \n\n    Bianca Sommerfeld, Geschäftsführerin der Schutzengel gGmbH, zeigte sich zunächst überrascht von der Anfrage, freute sich über das Spendenangebot und könnte sich einen weiteren zukünftigen Kontakt vorstellen.\n  \n\nCerstin Richter-Kotowski, stellv. Bezirksbürgermeisterin von Steglitz-Zehlendorf:\n\n\n    bq. Ich kenne die Herausforderung nach einer Geburt, die Familie und den Beruf in Einklang zu bringen und immer ein Vorbild für den Nachwuchs zu sein nur zu gut. Mein Respekt gilt Frau und Herrn Ferchichi, die mit insgesamt acht Kindern eine unglaubliche Leistung erbringen und das Familienleben Tag für Tag meistern. Ich wünsche den Ferchichis alles erdenklich Gute und eine wundervolle Zeit als Familie.\n  \n\n    Informationen zur Ehrenpatenschaft sowie das Antragsformular können auf den Internetseiten des Bundespräsidialamtes abgerufen werden.\n  \n\n    Alles um die Angebote des Schutzengelhauses Steglitz gibt es unter: www.schutzengelwerk.de\n\n"
}