{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2022/pressemitteilung.1212833.php",
    "date": "2022-06-01",
    "title": "Verlässliche Hilfe angesichts steigender Energiepreise",
    "text": "\n\n    Senatsverwaltung fördert Beratungsangebote der Verbraucherzentrale Berlin\n  \n\n    Die von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz geförderte Verbraucherzentrale Berlin stellt ein umfassendes Beratungsangebot zu Fragen des Energiesparens, zu Energieverträgen und zum Thema Energieschulden zur Verfügung. Denn die stetig steigenden Energiepreise belasten die Berliner Verbraucherinnen und Verbraucher stark, gerade jetzt.\n  \n\n    Zahlreiche Strom- und Gasanbieter haben bereits Preiserhöhungen angekündigt oder ihre Tarife verteuert. Von der aktuellen Situation sind besonders Haushalte mit geringem Einkommen betroffen – ihnen bietet die Verbraucherzentrale mit der Energieschuldenberatung eine feste Anlaufstelle, um Rat und Unterstützung zu erhalten. Daneben soll das Fachforum Energiearmut mehr Transparenz und eine Plattform für den Austausch schaffen. Dazu versammelt es Vertreterinnen und Vertreter aus Politik, Verwaltung und Wirtschaft sowie sozialen Beratungsstellen an einem Tisch. Markus Kamrad, Staatssekretär für Verbraucherschutz, übernimmt die Schirmherrschaft des Fachforums Energiearmut.\n  \n\nMarkus Kamrad, Staatssekretär für Verbraucherschutz: „Die Sorge der Verbraucherinnen und Verbraucher, ihre Energierechnungen nicht mehr zahlen zu können, ist verständlicherweise groß. Angesichts der hohen Energiepreise bin ich froh darüber, dass wir mit der Verbraucherzentrale Berlin eine Einrichtung fördern, die schnell und flexibel auf die wachsenden Beratungsbedarfe reagiert und die Berlinerinnen und Berliner in dieser Krise unterstützt. Und zwar nicht nur beim Energiesparen, sondern auch beim Umgang mit Energieschulden. Jetzt gilt es, alle Angebote, wie etwa den von den Berliner Regierungsfraktionen für den aktuellen Haushalt beschlossenen Hilfefonds, bestmöglich zu verzahnen, um die Verbraucherinnen und Verbraucher in Berlin zu unterstützen.“\n  \n\nDörte Elß, Vorstand der Verbraucherzentrale Berlin: „Einige Energieversorger haben bedingt durch die steigenden Preise auf einmal die Belieferung eingestellt, weil sie in Insolvenz gegangen sind oder einfach nicht mehr liefern wollten. Betroffene Verbraucherinnen und Verbraucher müssen in so einem Fall reagieren und neue Anbieter und Tarife suchen. Andere Energieversorger erhöhen auf einmal einseitig die Preise und verlangen horrende Abschlagszahlungen. Mit unserer Energierechtsberatung und regelmäßigen Web-Seminaren zum Thema können wir hier helfen.“\n  \n\nWeitere Informationen:\n    Web-Seminar „Unseriöse Geschäftspraktiken einiger Energieversorger“\n    Termine: 07.06.2022, 13.06.2022\n    Uhrzeit: 16:30 – 18:00 Uhr\n  \n\n\nAnmeldung Web-Seminar: Unseriöse Geschäftspraktiken einiger Energieversorger.\n\n\n\n\nBeratungsangebot der Verbraucherzentrale Berlin:\n\n\n\nFür Rückfragen:\nDr. Grit Kittelmann\n  \n\nPressestelle Verbraucherzentrale Berlin\n\n\n"
}