{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1239260.php",
    "date": "2022-08-26",
    "title": "Gesundheitsstadtrat besucht Sommerfest des Gemeindepsychiatrischen Verbundes Berlin-Reinickendorf e.V.",
    "text": "\n\n    Nach zweijähriger Corona-Zwangspause fand am Mittwoch, den 24.08.2022, wieder das Sommerfest des Gemeindepsychiatrischen Verbundes Berlin-Reinickendorf e.V. (GpV) statt. Gut 200 Gäste kamen in entspannter, gemütlicher Atmosphäre in den Garten der Baptistengemeinde in Alt Reinickendorf. Organisiert wurde das Fest, wie in den Vorjahren, von der Organisationseinheit für Qualitätsentwicklung, Planung und Koordination (QPK) des öffentlichen Gesundheitsdienstes im Bezirksamt Reinickendorf. Diese fungiert als Geschäftsstelle des GpV und ist, gemeinsam mit elf freien Trägern des psychosozialen Hilfesystems in Reinickendorf, Mitglied des Verbundes.\n  \n\n    Gesundheitsstadtrat Alexander Ewers (SPD) begrüßte am frühen Nachmittag die Gäste und dankte allen Helferinnen und Helfern: „Ich freue mich, dass nach zwei Jahren nun wieder die Möglichkeit besteht, diesen festlichen Nachmittag auszurichten. Wir alle können einen Moment des gemeinsamen Feierns und des gemütlichen vorurteilsfreien Zusammenseins gebrauchen. Mein besonderer Dank gilt Detlev Nagi von der Baptistengemeinde, Sebastian Rausch vom Tageszentrum Waidmannslust (Albatros\n    gGmbH), Sven Kriese von der Träger gGmbH, Jochen Schroer als Vorstandsmitglied des GPV; meinen Mitarbeitenden aus dem Bezirksamt sowie allen Helferinnen und Helfern in der Küche und rund um das Fest.“\n  \n\n    Gedacht ist das jährliche Sommerfest in erster Linie für die chronisch psychisch kranken Menschen, die von den verschiedenen Trägern und Institutionen des GpV betreut werden. Die GpV-Mitglieder brachten, wie jedes Jahr, selbstgemachte Salate und Kuchen mit, gaben alkoholfreie Getränke aus und grillten für die Gäste. Auf der Bühne gab es ein Musikprogramm. Mit dabei war der Künstler und Aida-Sänger Terrel Woodbury und das Streicher-Trio Arco Dolce. Ab 15 Uhr hatten die Klientinnen und Klienten dann selbst die Chance auf der Open-Stage zu singen, zu tanzen und Gedichte vorzutragen.\n  \n\n    Menschen mit psychischen Erkrankungen leiden gesellschaftlich häufig noch immer unter Vorurteilen und Stigmata, die es aus Sicht der GpV abzubauen gilt. Während Depressionen inzwischen gesellschaftlich weitgehend anerkannt sind, gibt es beispielsweise bei schizophrenen Erkrankungen noch viel Aufklärungsarbeit zu leisten. Christina Rühmann von der bezirklichen Psychiatriekoordination merkte an: „Wünschenswert wäre, dass die Gesellschaft insgesamt einen inklusiveren Charakter erhält. Eine schwere psychiatrische Erkrankung hat sich niemand ausgesucht und es gibt mannigfaltige Faktoren, die eine Erkrankung bedingen oder den Verlauf beeinflussen. Präventive Angebote und Aufklärung zur Früherkennung will die GpV daher vermehrt in den Fokus stellen.“\n  \n\n    Weitere Informationen unter: www.gpv-reinickendorf.de\n\n"
}