{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2022/pressemitteilung.1206257.php",
    "date": "2022-05-13",
    "title": "Straßenkunst als Zeichen für die Werte und Kulturen Europas: Pfad der Visionäre am Mehringplatz wird am 14. Mai enthüllt",
    "text": "\n\n    Gemeinsam mit der offiziellen Wiedereröffnung des Mehringplatzes, die das Bezirksamt Friedrichshain-Kreuzberg am 14. Mai mit einem Festakt in Anwesenheit der Bezirksbürgermeisterin und des Baustadtrats begeht, werden auch die schützenden Abdeckungen der 27 Granittafeln des Pfades der Visionäre entfernt. Nach Bautätigkeit, zunächst durch die BVG und dann im Rahmen der städtebaulichen Neugestaltung des Platzes, ist das nun doppelter Grund zum Feiern. Beide Zeremonien werden von einem Straßenfest umrahmt, das ab 14 Uhr mit einem bunten Nonstop-Programm für Anwohner*innen und Besucher*innen aufwartet.\n  \n\n    Mit dabei sind neben vielen offiziellen Gästen wie dem Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer, und Vertreter*innen zahlreicher europäischer Botschaften und Kulturinstitute auch zahlreiche Künstler*innen, Initiativen und Vereine, die seit Jahren das Gebiet prägen. Das bunte kulturelle Programm wird ergänzt durch kulinarische Angebote, zahlreiche Spiel- und Sportmöglichkeiten für die Jüngsten und Informations- und Beratungsstände. Bis in den späten Abend wird gefeiert, bevor das Fest mit einer Open-Air-Vorführung des Kinofilms „Ein nasser Hund“ abschließt.\n  \n\n    „Ein friedliches und gemeinschaftliches Europa ist keine Selbstverständlichkeit. Das sehen und spüren wir durch den Angriffskrieg Russlands auf die Ukraine aktuell stärker als in den vergangenen Jahren. Die europäische Idee lebt davon, dass wir uns alle immer wieder dafür einsetzen und sie mit Leben füllen – politisch, gesellschaftlich und kulturell. Deshalb freue mich sehr, dass der Pfad der Visionäre die Idee von Europa hier am Mehringplatz direkt vor die Haustüren der Kreuzberger*innen bringt. Vielen Dank an alle, die das Projekt umgesetzt haben“, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Der Pfad der Visionäre ziert die Fußgängerzone nahe dem Mehringplatz, der einmal Belle-Alliance-Platz hieß und den historischen Eingang zur Friedrichstraße bildet. Er ist eine dauerhaft begehbare Kunstinstallation und setzt ein öffentlichkeitswirksames Zeichen für Europa und europäische Werte wie Frieden, internationale Bildung und Verständigung, Multikulturalität und Diversität, getreu dem EU-Motto “In Vielfalt geeint“. Hierzu wurden stellvertretend für jeden EU-Mitgliedsstaat je 1,2 Quadratmeter große Granittafeln mit visionäre Zitaten herausragender, europäischer Persönlichkeiten in den Boden eingelassen, die zur Reflexion über die Vielfalt der Kulturen und die Werte gemeinsamen Zusammenlebens anregen sollen. Hinterleuchtete Flaggenelemente auf jeder Tafel lassen den Pfad weithin sichtbar erscheinen.\n  \n\n    Die Eröffnung des PFADs DER VISIONÄRE ist eine Veranstaltung von Kunstwelt e.V. Berlin in Kooperation mit der Vertretung der Europäischen Kommission in Deutschland, der Senatsverwaltung für Kultur und Europa und dem Bezirksamt Friedrichshain-Kreuzberg. Der Eintritt ist frei.\n    Das Projekt “Pfad der Visionäre” steht unter der Schirmherrschaft der Regierenden Bürgermeisterin von Berlin.\n  \n\n    Nähere Informationen zum Pfad der Visionäre und zum Fest am 14.05.2022 unter: www.pfaddervisionaere.de\nwww.berlin.de/sen/europa/europa-in-berlin/veranstaltungen/artikel.1185633.php\n\n"
}