{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2022/pressemitteilung.1222153.php",
    "date": "2022-07-01",
    "title": "„Die letzte Adresse“ erstmals in Berlin: Gedenktafel für Fritz Storch",
    "text": "\n\n\nZeit: am Freitag, dem 8. Juli 2022, 16 Uhr\n    \n\nOrt: am Haus in der Mengerzeile 8, 12435 Berlin\n    \n\n\n    Seit 2015 markiert die Stiftung „Die Letzte Adresse“ in Kooperation mit Organisationen des Memorialnetzwerks in Russland und anderen Ländern des ehemaligen sowjetischen Einflussgebiets die letzten Wohnorte von Opfern des stalinistischen Terrors in der Sowjetunion mit kleinen Metalltafeln, auf denen die Namen und wichtigsten Lebensdaten der Betroffenen festgehalten sind. Inzwischen hängen über 1.000 Tafeln an Häusern in Russland, Tschechien, Moldau, Georgien, der Ukraine und in Deutschland. Erinnert wird an Personen, die auf Grundlage willkürlicher Anschuldigungen von sowjetischen Staatsorganen verhaftet und verurteilt wurden, die erschossen wurden oder in der Haft umkamen und deren Unschuld im Rahmen eines Rehabilitationsverfahrens bestätigt wurde.\n  In Deutschland konnten seit 2019 bisher drei Tafeln installiert worden. Auf Initiative des Bezirksbürgermeisters von Treptow-Köpenick, Oliver Igel und auf Grundlage des Buches „Erschossen in Moskau“ wurde ein Vorschlag erarbeitet, dass nun erstmals in Berlin überhaupt eine solche Markierung angebracht wird.\n  \n    In der Treptower Mengerzeile 8 wohnte Fritz Storch. Die Aufarbeitungsinitiativen Memorial sowie Facts & Files und der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur haben sich mit dem Schicksal von Fritz Storch befasst. Nun soll Fritz Storch an seinem letzten Wohnort eine Erinnerungsplakette erhalten.\n  \n\n    Aufgrund der im Zuge des russischen Angriffskriegs verschärften Behinderung nichtstaatlicher Gedenkkultur in Russland schien es zunächst fraglich, ob die Metalltafel überhaupt gefertigt werden könnte. Nun ist es aber gelungen, die Metalltafel produzieren zu lassen und sie nach Deutschland zu bringen.\n  \n\nWer war Fritz Storch?\n    Fritz Storch (1899-1951)\n  \n\nam 21. September 1899 in Stettin/Pommern als Sohn des Bauunternehmers Wilhelm Storch und seiner Frau Anna geboren\n    \n\n\nnach einer kaufmännischen Lehre als Buchhalter vor allem bei Versicherungsgesellschaften tätig\n    \n\n\n1928 Heirat mit Selma Gerda Rieger\n    \n\n\nvon März 1941 bis Oktober 1944 Sachbearbeiter beim Chef des Distrikts Lublin (Generalgouvernement) in der Abteilung Finanzen, zuständig für Reisekosten\n    \n\n\nMitgliedschaft in der NSDAP\n    \n\n\nnach dem Krieg Anstellungen als Buchhalter bei verschiedenen Unternehmen in Berlin\n    \n\n\n1947 Eintritt in die SED\n    \n\n\nab August 1950 ökonomischer Direktor beim Reichsbahnfernmeldewerk in Berlin-Oberschöneweide\n    \n\n\nlebte in Berlin-Treptow und hatte zwei Töchter\n    \n\n\nam 27. Januar 1951 Verhaftung durch das MfS in Berlin\n    \n\n\nam 4. Juli 1951 in Moskau erschossen\n    \n\n\nam 29. März 1999 Rehabilitierung\n    \n\n\n    Am 27. Januar 1951 wurde Storch morgens gegen 6 Uhr in seiner Wohnung verhaftet und wegen angeblicher abfälliger Bemerkungen über das SED-Regime, des Besitzes westlicher Zeitungen sowie des Kontakts zu einem ehemaligen SS-Offizier und der Weitergabe von Informationen über das Eisenbahnwesen in Berlin und die SAG Wismut an den britischen Geheimdienst an den MGB überstellt. Storch blieb bis Ende März 1951 in Berlin-Karlshorst inhaftiert. Seine Frau floh mit den Kindern nach West-Berlin, nachdem auch sie vom MGB verhört worden war.\n  \n\n    Seit 2004 recherchieren Memorial und Facts & Files zu Fritz Storch in deutschen und russischen Archiven. Seit Juni 2005 besteht Kontakt zu einer der Töchter Storchs, die die Einsichtnahme in die persönlichen Unterlagen ihres Vaters gestattete.\n  \n\n    Die öffentliche Anbringung der Tafel findet unter Teilnahme der Angehörigen Fritz Storchs kurz nach seinem Todestag am Freitag, dem 8. Juli 2022, 16 Uhr am Haus in der Mengerzeile 8, 12435 Berlin, statt.\n  \n"
}