{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1266530.php",
    "date": "2022-11-18",
    "title": "Reinickendorf startet Runden Tisch zum Wohnungsbau",
    "text": "\n\n    Auf Initiative des Reinickendorfer Bezirksbürgermeisters Uwe Brockhausen (SPD) und der Bezirksstadträtin für Stadtentwicklung, Umwelt und Verkehr, Korinna Stephan (B90/Grüne), lud das Bezirksamt Reinickendorf gemeinsam mit dem Verband Berlin-Brandenburgischer Wohnungsunternehmen (BBU) am Mittwoch zu einem „Runden Tisch – Fachgespräche Bezahlbarer Wohnraum“ ins Hermann-Ehlers-Hauses nach Alt-Wittenau. Das Ziel der Veranstaltung war es, Impulse für die Schaffung von mehr bezahlbaren Wohnraum zu geben, den Dialog zwischen Wohnungswirtschaft und Bezirksamt zu vertiefen, die Wünsche und Erwartungen an die Verwaltung sowie die Ziele zum Wohnungsbau in Reinickendorf zu benennen und sich gemeinsam den Herausforderungen der energetischen Ertüchtigung der Quartiere zu stellen.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen: „Wir wollten aktiv die Wohnungsbaugesellschaften ansprechen und diese ermuntern, noch einmal genau hinzuschauen, ob und inwieweit auch in Reinickendorf noch verstärkt bezahlbarer Wohnraum geschaffen werden kann. Wir wollen zur Bekämpfung der Wohnungsnot unsere bezirklichen Möglichkeiten ausschöpfen. Neben Neubau und Nachverdichtung ist im Zuge der Energiekrise vor allem das Thema Energetischen Sanierung nochmals stärker in den Vordergrund gerückt. Gemeinsam mit der Berliner Energie Agentur wurden deshalb auch konkrete Potenziale und mögliche gemeinsame Wege erörtert.“\n  \n\n    BBU-Vorständin Maren Kern: „Mehr bezahlbarer Wohnraum in Reinickendorf und ganz Berlin ist unser gemeinsames Ziel, an dem wir miteinander arbeiten. Um durch eine Beschleunigung der Abläufe schneller für Entlastung auf dem Mietwohnungsmarkt zu sorgen, muss nun auch das Land Berlin gemeinsam mit den Bezirken die im ,Bündnis für Wohnungsneubau und bezahlbares Wohnen‘ vereinbarten Zusagen zügig in die Tat umsetzen. Ich danke Bezirksbürgermeister Uwe Brockhausen und Bezirksstadträtin Korinna Stephan für den heutigen Austausch. Der BBU steht jederzeit für eine Fortsetzung dieses Dialogs bereit.“\n  \n\n    Die für Stadtentwicklung zuständige Stadträtin Korinna Stephan (B90/Grüne): „Ich bin hoch erfreut, dass wir bei dieser Auftaktveranstaltung schon weitere Termine mit Wohnungsbaugenossenschaften und der Berliner Energie Agentur haben. Das Thema Energetische Sanierung ist vor dem Hintergrund rapide ansteigender Nebenkosten eine wichtige soziale Frage geworden. Die Anregungen der Wohnungsbauunternehmen nehmen wir gerne mit und freuen uns auf die weitere Zusammenarbeit.“\n  \n\n    Am Rande der Tagung wurden spontan zwei Preise des Bauherrenpreises übergeben. An die Freie Scholle sowie die Charlottenburger Baugenossenschaft eG. Beide wurden ausgezeichnet für die naturnahe Gestaltung der Höfe. (genannte PikoPark).\n  \n"
}