{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1207308.php",
    "date": "2022-05-17",
    "title": "Bundesweiter Tag der Architektur in Marzahn-Hellersdorf",
    "text": "\n\n    Jedes Jahr am letzten Wochenende im Juni findet bundesweit der Tag der Architektur statt. “Sehr gern möchte ich Sie zum Tag der Architektur nach Marzahn-Hellersdorf einladen! Architekturführungen und offene Büros: Mitglieder der Architektenkammer Berlin laden am 25. und 26. Juni 2022 zum Tag der Architektur ein, um Architektur berlinweit erlebbar zu machen und zum Thema Baukultur ins Gespräch zu kommen. Vier Vorhaben sind diesmal in Marzahn-Hellersdorf ausgewählt worden von drei Architekturbüros. Nutzen Sie den Tag der Architektur, um von den Planerbüros über ihre Arbeit zu hören,” informiert Bezirksstadträtin Juliane Witt über Projekte, die in Marzahn-Hellersdorf am Tag der Architektur teilnehmen.\n  \n\n    205 Einzeltermine zu 117 Angeboten zeigen in diesem Jahr unter dem Motto „Architektur baut Zukunft“ Projekte der Architektur, Stadtplanung, Landschafts- und Innenarchitektur. Architekturbüros gewähren anhand von Vorträgen, Ausstellungen und Diskussionen Einblicke in ihre Arbeit und öffnen ihre Türen an 36 Standorten. Der Eintritt ist für alle Veranstaltungen frei. Der Tag der Architektur mit seiner großen Vielfalt an Projekten ist ein wichtiger Beitrag zum aktuellen baukulturellen Diskurs rund um Energiewende und Klimaschutz in der Hauptstadt.\n  \n\nDie offenen Angeboten in Marzahn-Hellersdorf:\n\n\n\nWohnungsneubau Hoyerswerdaer Straße\nSamstag, 25. Juni 2022, 10:30 Uhr und 11:15 Uhr\n      Adresse: Hoyerswerdaer Str. 33\n      Büro: Arnold und Gladisch Objektplanung Generalplanung GmbH\n    \n\n\n\nWohnquartier Zossener Straße\nSamstag, 25. Juni 2022, 13:00 Uhr und 14:00 Uhr\n      Zossener Straße 138, Havelländer Ring 6\n      Büro: Arge Arnold und Gladisch / DMSW Architekten GbR\n    \n\n\n\nJüdischer Garten in den Gärten der Welt\nSonntag, 26. Juni 2022, 13:00 Uhr und 15:00 Uhr\n      Adresse: Eisenacher Str. 99 (Eingang Nord)\n      Büro: Atelier de Balto\n    \n\n\n\nBruno-Baum-Grünzug mit „Paradiesgarten“\nSonntag, 26. Juni 2022, 14:30 Uhr und 15:30 Uhr\n      Adresse: Martha-Arendsee-Str. 15, (südlicher Eingang Bruno-Baum-Grünzug)\n      Büro: Su Schnorbusch Architekten\n    \n\n"
}