{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1183695.php",
    "date": "2022-03-09",
    "title": "Offener Brief von Bezirksbürgermeisterin Kirstin Bauch zum Krieg in der Ukraine",
    "text": "\n\n    Liebe Mitbürger:innen von Charlottenburg-Wilmersdorf,\n  \n\n    es herrscht wieder Krieg auf europäischem Boden. Der brutale Angriffskrieg Putins gegen den souveränen Staat Ukraine ist völkerrechtswidrig und wird von der überwältigen Mehrheit der Nationen der Welt geächtet. Das Leid der Ukrainer:innen ist entsetzlich und ihr Mut bei der Verteidigung ihres Landes beispiellos. Unsere Solidarität geht weit über unseren Partnerbezirk Petschersk, das politische Herz Kiews hinaus – sie gilt allen Ukrainer:innen.\n    Die Europäische Union, Deutschland, Berlin und unser Bezirk werden mit großem Einsatz alles dafür tun, um die Lage in der Ukraine zu verbessern und vor Ort wie auch den Geflüchteten zu helfen, die sich auf den Weg in die Sicherheit gemacht haben.\n    Ich bitte Sie als Ihre Bezirksbürgermeisterin gemeinsam mit dem gesamten Kollegium um Ihre Unterstützung. Seien Sie mit uns solidarisch und beteiligen Sie sich mit konkreten Spenden oder der Meldung von Unterkünften für die ankommenden Frauen, Kinder und Senior:innen.\n    Gerade in einem Bezirk, der so stark von ukrainischer und russischer Kultur geprägt ist, bitte ich Sie darum, dass unser gemeinsamer Umgang weiterhin von gegenseitigem Respekt und Toleranz geleitet ist. Bleiben Sie wachsam für die Bedürfnisse Ihrer Mitmenschen und achten Sie gut auf sich, Ihre Familien und Nachbar:innen. Wir stehen zusammen als Charlottenburg-Wilmersdorf.\n  \n\n    Alle Informationen und Möglichkeiten zur Hilfe finden Sie unter https://www.berlin.de/ukraine\n    E-Mail: BACW_hilft@charlottenburg-wilmersdorf.de\n    Spendenkonten:\nhttps://www.ukraine-hilfe-berlin.de; DE24 8306 5408 0004 8722 15\nhttps://www.aktion-deutschlandhilft.de; DE62 3702 0500 0000 1020 30\n  \n\nUkrainische Version\n    Шановнi спiвгромадяни Шарлоттенбургу-Вiльмерсдорф,\n    на Європейській землі знову панує війна. Брутальна загарбницька війна Путіна проти суверенної Держави Україна суперечить міжнародному праву і засуджується переважною більшістю націй світу.\n    Страждання українців – жахливі, а їхня мужність у захисті своєї країни є безпрецедентною. Наша солідарність не обмежується політичним центром Києва Печерськом, що є нашим районом-побратимом, вона стосується кожного українця.\n    Європейський Союз, Німеччина, Берлін і наш район будуть щосили намагатися, покращити становище на Україні і надавати допомогу як на місцях, так і біженцям, що вирушили в дорогу у напрямку до безпеки.\n    Як Ваш міський голова району, я разом із моїми колегами прошу Вас про підтримку. Проявіть солідарність, роблячи пожертви, або надаючи притулок жінкам, дітям та літнім людям, що прибувають з України.\n    Саме в нашому районі, сформованому під сильним впливом української та російської культур, я прошу Вас і в подальших взаємовідносинах керуватися повагою і толерантністю.\n    Залишайтеся уважними до потреб Ваших близьких і дбайте про себе, свої сім’ї і своїх сусідів. Тримаймося разом у Шарлоттенбургу-Вiльмерсдорф.\n    Додаткова інформація: https://www.berlin.de/ukraine\n    Електронна пошта: BACW_hilft@charlottenburg-wilmersdorf.de\n    рахунки пожертв:\nhttps://www.ukraine-hilfe-berlin.de; DE24 8306 5408 0004 8722 15\nhttps://www.aktion-deutschlandhilft.de; DE62 3702 0500 0000 1020 30\n  \n\nRussische Version\n    Уважаемые граждане из Шарлоттенбург-Вильмерсдорфа,\n    на европейской земле снова война. Жестокая атака Путина против суверенного государства Украина нарушает международное право и осуждаетса со стороны большинства народов мира.\n    Страдания украинцев ужасны, а их мужество в защите своей страны не имеет себе равных. Наша солидарность выходит далеко за рамки нашего города-побратима Печерска, политического сердца Киева, она касается всех украинцев.\n    Европейский Союз, Германия, Берлин и наш округ сделают все возможное, чтобы улучшить ситуацию в Украине и помочь на Украине, а также беженцам, которые пробились в безопасное место.\n    Прошу вас, как мэр вашего района, вместе со всеми коллегами, о вашей поддержке. Будьте солидарны с нами и принимайте участие в конкретных пожертвованиях или сообщайте о жилье для прибывающих женщин, детей и пожилых людей.\n    Особенно в районе, на который так сильно повлияла украинская и русская культура, я прошу вас, чтобы наши взаимные отношения продолжали руководствоваться взаимным уважением и толерантностью. Будьте внимательны к нуждам окружающих и заботьтесь о себе, своих семьях и соседях. Мы все жители одного районa Шарлоттенбург-Вильмерсдорф.\n    Всю информацию и варианты помощи можно найти на https://www.berlin.de/ukraine\n    Эл. Почта: BACW_hilft@charlottenburg-wilmersdorf.de\n    счета пожертвований:\nhttps://www.ukraine-hilfe-berlin.de; DE24 8306 5408 0004 8722 15\nhttps://www.aktion-deutschlandhilft.de; DE62 3702 0500 0000 1020 30\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}