{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2022/pressemitteilung.1173524.php",
    "date": "2022-02-03",
    "title": "Der Verfassungsgerichtshof beteiligt zahlreiche Personen und Institutionen in den Wahlprüfungsverfahren",
    "text": "\n\n    Der Verfassungsgerichtshof hat am 31. Januar 2022 in einem umfangreichen Beteiligungsverfahren in insgesamt 15 Wahlprüfungsverfahren die Einspruchsschriften versandt. Es handelt sich hierbei um die Einsprüche der Landeswahlleiterin und der Senatsverwaltung für Inneres sowie um insgesamt 13 weitere Einspruchsschriften einzelner Kandidaten und Parteien.\n  \n\n    Nach § 41 des Gesetzes über den Verfassungsgerichtshof sind am Wahlprüfungsverfahren in jedem Verfahren neben dem Präsidenten des Abgeordnetenhauses die zuständigen Vorsteherinnen und Vorsteher der Bezirksverordnetenversammlung, die Senatsverwaltung für Inneres, die Landeswahlleiterin, die zuständigen Bezirkswahlleiterinnen und Bezirkswahlleiter, die betroffenen Bewerberinnen und Bewerber, die Abgeordneten, die Bezirksverordneten und die Vertrauenspersonen oder die Fraktionen zu beteiligen. Dies dient der Gewährung rechtlichen Gehörs für die im Gesetz bezeichneten Betroffenen. Die in den Verfahren eingereichten umfangreichen Unterlagen werden an zahlreiche Personen und Institutionen zugestellt. Insgesamt sind 740 Zustellungen veranlasst. Die Beteiligungen in den einzelnen Verfahren richten sich danach, ob die Wahl zur Erststimme, zur Zweitstimme oder zu einzelnen Bezirksverordnetenversammlungen im Streit steht. Soweit nicht einzelne Wahlkreise angegriffen sind, werden\n    die betroffenen Bewerberinnen und Bewerber über die Landesverbände ihrer Parteien beteiligt. Die betroffenen Abgeordneten und Bezirksverordneten werden über die Fraktionen im Abgeordnetenhaus und in den Bezirksverordnetenversammlungen beteiligt.\n  \n\n    Die Beteiligten haben nun bis zum 31. März 2022 Gelegenheit, zu den Einsprüchen im Wahlprüfungsverfahren Stellung zu nehmen.\n  \n"
}