{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2023/pressemitteilung.1283172.php",
    "date": "2023-01-12",
    "title": "Korrektur Stimmzettel Wahlkreis Neukölln 2",
    "text": "\n\n    Bei der Drucklegung der Erststimmzettel für den Wahlkreis Neukölln 2 gab es ein Versehen. Durch ein schnelles Handeln der Geschäftsstelle des Landeswahlleiters wurde dieser Fehler unverzüglich korrigiert. Landeswahlleiter Prof. Dr. Stephan Bröchler: „Es gibt keine hundertprozentig reibungslosen Wahlen – weder im Bund noch in den Bundesländern. Berliner Wählerinnen und Wähler können sich sicher sein, dass wir jede Fehlermeldung sehr ernst nehmen. Wichtig sind Transparenz, eine schnelle Fehlerkorrektur und engmaschige Kontrollen. Genau darum geht es besonders auch in der Ausnahmesituation einer vollständigen Wahlwiederholung innerhalb einer Frist von lediglich 90 Tagen.“\n  \n\n    Was war passiert? Der auf dem Erststimmzettel für den Wahlkreis Neukölln 2 aufgeführte Kandidat der FDP ist aus Berlin verzogen und deshalb nicht mehr wählbar. In solchen Fällen rückt der oder die nächstbereite Kandidierende aus der zugehörigen Liste der aufstellenden Partei in die Wahlkreiskandidatur nach. In diesem Fall ist allerdings die Bezirksliste der FDP erschöpft, so dass es keine nachrückende Person gibt. Weil der Wahlvorschlag nicht mehr existiert, ist die abgegebene Stimme für diesen Kandidaten ungültig. Die sonstigen abgegebenen Stimmen für andere Kandidierende bleiben hingegen unberührt gültig.\n  \n\n    Landeswahlleiter Bröchler: „Der Versand von Wahlscheinen für den Wahlkreis Neukölln 2 wurde sofort gestoppt. In der Briefwahlstelle des Bezirks Neukölln wurde ein Hinweisplakat aufgehängt. Der Stimmzettel für diesen Wahlkreis wird gerade neu gedruckt und wird ab morgen zur Verfügung stehen.“\n  \n\n    Der Landeswahlleiter wird die weniger als 1.700 betroffenen Personen anschreiben und informieren. Diese Wähler können, sofern sie dies möchten, einen neuen Wahlschein beantragen, um die Wahl mit dem neu gedruckten Stimmzettel für die Erststimme im Wahlkreis Neukölln 2 vorzunehmen.\n  \n\n    Stephan Bröchler erläutert: „Auf diesem Weg kann jeder sein Wahlrecht trotz des nicht korrekten Stimmzettels ausüben. Eine doppelte Stimmabgabe ist ausgeschlossen. Das Wahlgeheimnis bleibt gewahrt.“\n  \n\n    Wird ein neuer Wahlschein beantragt, wird der erste Wahlschein für ungültig erklärt. Eine auf dem früheren Stimmzettel gegebenenfalls abgegebene Stimme in dem verschlossenen Umschlag bleibt folglich unberücksichtigt. Wird kein neuer Wahlschein beantragt, wird der abgegebene Stimmzettel berücksichtigt und die Stimme gezählt.\n  Weitere Informationen zu den Berliner Wiederholungswahlen sind über die Homepage des Landeswahlleiters abrufbar.\n  \n\nLink zur Seite des Landeswahlleiters\n\n\n"
}