{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1390485.php",
    "date": "2023-11-29",
    "title": "Ehrenpreise beim Reinickendorfer Forum für Menschen mit Behinderungen",
    "text": "\n\n    Im Rahmen des ersten Reinickendorfer Forums für Menschen mit Behinderungen als Nachfolgeformat des früheren Behinderten- und Seniorenparlaments wurden am Montag, 27. November, fünf Ehrenpreise an Persönlichkeiten verliehen, die sich in herausragender Weise engagieren. Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) und die Beauftragte für Menschen mit Behinderungen, Regina Vollbrecht, hatten dazu ins barrierefreie Hermann-Ehlers-Haus nach Wittenau geladen.\n  \n\n    Bürgermeisterin Demirbüken-Wegner begrüßte die rund 90 Anwesenden und gratulierte den Preisträgern: „Den Ehrenpreis verleihen wir heute schon zum zehnten Mal. Sie, liebe Ehrenpreisträgerinnen und Ehrenpreisträger, sollen wissen, wie sehr wir Ihre ehrenamtliche Arbeit schätzen und dass wir Ihnen jeden Tag dankbar dafür sind!”\n  \n\n    Regina Vollbrecht ergänzte: „Herzlich danken möchte ich allen Ehrenpreisträgerinnen und Ehrenpreisträgern, denn Sie haben sich dafür entschieden, Ihre Zeit mit Menschen zu verbringen, die Ihrer Unterstützung bedürfen.”\n  \n\n    Geehrt wurden diesmal:\n  \n\n    • Ralf Dober, der sich seit dem April 2018 im Mobilitätshilfedienst Reinickendorf der Unionhilfswerk Sozialeinrichtungen gGmbH engagiert. Er begleitet Personen ab 60 Jahren, die allein nicht mehr die Häuslichkeit verlassen können, zu kulturellen Veranstaltungen, zu Behörden, zum Einkaufen und bei Spaziergängen.\n  \n\n    • Dagmar Fleischer fand nach ihrer Pensionierung den Weg ins Selbsthilfe- und Stadtteilzentrum „Günter-Zemla-Haus“, wo sie einmal im Monat ein Philosophisches Café und zweimal im Jahr Gedächtnistraining anbietet. Außerdem widmet sie sich seit etwa zehn Jahren der Betreuung schwerstkranker und sterbender Menschen im Auftrag des Hospizdienstes Palliative Geriatrie Nord.\n  \n\n    • Joachim Krüger engagiert sich seit mehr als 27 Jahren beim Sozialverband Berlin-Brandenburg. Er ist 2. Vorsitzender im Landesvorstand, hat die Geschäftsstelle des Kreisverbandes Reinickendorf am Eichborndamm 96 aufgebaut und bietet Mitgliedern einen Besuchsdienst sowie Beratung und Hilfe beim Ausfüllen verschiedenster Anträge an.\n  \n\n    • Reiner Schröter organisiert den „NachbarschaftsTREFF SbR12”, wo er zu verschiedenen Vorträgen einlädt. Seit 2022 ist er Mitglied der Seniorenvertretung Reinickendorf und berät Interessierte im Ribbeck-Haus und in der GESOBAU-Nachbarschaftsetage. Er setzt sich für sichere Fußgängerüberwege ein, so zum Beispiel in der Treuenbrietzener Straße.\n  \n\n    • Heidrun Wischnewski ist bereits seit 25 Jahren als ehrenamtliche Richterin am Sozialgericht tätig. Seit ca. zehn Jahren engagiert sie sich als Heimfürsprecherin im Pflegeheim Haus Teichstraße, das zu Vivantes gehört. Sie unterstützt die Pflegekräfte, aber auch die Bewohnerinnen und Bewohner in vielfältiger Weise.\n  \n\n    Regina Vollbrecht berichtete zuvor aus ihrer Arbeit des Jahres 2023. Außerdem stellte sich die neue Antidiskriminierungsbeauftragte des Bezirks, Karen Dreier, vor.\n  \n\n    Die Veranstaltung wurde in Leichte Sprache und in Deutsche Gebärdensprache übersetzt.\n  \n"
}