{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1374026.php",
    "date": "2023-10-10",
    "title": "Gemeinsame Meldung mit der Polizei: Ermittlungen wegen schweren und gewerbsmäßigen Bandendiebstahls hochwertiger Fahrzeuge und Motorräder",
    "text": "\n\n    Beim Landeskriminalamt und der Staatsanwaltschaft Berlin wird seit Dezember 2022 wegen schweren und gewerbsmäßigen Bandendiebstahls hochwertiger Fahrzeuge und Motorräder ermittelt. Die intensiven Ermittlungen wurden von dem Fachkommissariat für internationale Verschiebung von Kraftfahrzeugen mit Bezug zur Organisierten Kriminalität sowie grenzüberschreitender Bandenkriminalität und der Staatsanwaltschaft Berlin in enger gemeinsamer Zusammenarbeit mit dem Centralne Biuro Śledcze Policji (CBSP) und dem Grenzschutz in Polen geführt. Ausgangspunkt war der Diebstahl von drei hochwertigen Fahrzeugen der chinesischen Botschaft in Berlin im Dezember 2022.\n  \n\n    Auf staatsanwaltschaftlicher Ebene führte die Zusammenarbeit zur Gründung eines sogenannten Joint Investigation Teams mit Polen.\n    Im Verlauf der Ermittlungen gegen die etwa 20 Personen umfassende Tätergruppierung kam es bereits zu Festnahmen von neun Tatverdächtigen, von denen gegen acht Männer Haftbefehle erlassen worden sind, und zahlreichen Durchsuchungen. Polizeikräfte haben mehrere hochwertige Fahrzeuge, Motorräder, Bargeld im fünfstelligen Bereich sowie weitere Beweismittel und Vermögenswerte sichergestellt.\n  \n\n    Heute vollstreckten Polizeikräfte in einem grenzüberschreitenden „Actionday“ in Deutschland und Polen parallel elf weitere Durchsuchungsbeschlüsse und fünf Haftbefehle. Es wurden zahlreiche Beweismittel (unter anderem Diebesgut sowie Entwendungstools), Bargeld und andere Vermögenswerte aber auch Betäubungsmittel beschlagnahmt.\n  \n\n    Der „Actionday“ wurde finanziell durch die Europäische Union – hier das ISF Projekt LUMEN (unter Federführung des Landeskriminalamtes Baden-Württemberg) – unterstützt.\n  \n"
}