{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1318714.php",
    "date": "2023-04-28",
    "title": "„Vielfalt leben – Israel“: Kommunikationszentrum am Ostpreußendamm lädt zum Auftakt am 09.05.2023 ein",
    "text": "\n\n    Am 14. Mai 1948 wurde der Staat Israel ausgerufen. Damit jährt sich dieses historische Ereignis dieses Jahr zum 75. Mal. Wenige Tage vor den offiziellen Feierlichkeiten kommt es auch im Bezirk Steglitz-Zehlendorf zu einer israelisch-deutschen Begegnung:\n  \n\nZum Auftakt des Jahresmottos „Vielfalt leben“ lädt das Kommunikationszentrum am Ostpreußendamm 52, 12207 Berlin, am 9. Mai 2023 herzlich in die Räumlichkeiten der Lichterfelder Freizeitstätte für die Generation „55 plus“ ein. Kooperationspartner der fünfteiligen Veranstaltungsreihe ist die Deutsch-Israelische Gesellschaft Berlin und Brandenburg e.V. (DIG). Beginn ist um 16:00 Uhr, Einlass ab 15:30 Uhr.\n\n\nZum Jahresmotto „Vielfalt leben – Israel“ erklärt Tim Richter, zuständiger Bezirksstadtrat für Bürgerdienste und Soziales:\n\n\n    bq. „Es war uns in Steglitz-Zehlendorf ein Anliegen, am 75. Gründungstag des Staates Israel ein Zeichen der Völkerverständigung zu setzen. Deshalb freut es mich sehr, dass wir Israel als diesjähriges Gastland der Reihe ‚Vielfalt leben‘ gewinnen konnten. Im Namen des gesamten Bezirksamtes Steglitz-Zehlendorf danke ich der Deutsch-Israelischen Gesellschaft ganz herzlich für ihre Unterstützung. Ich bin davon überzeugt, dass die Veranstaltungsreihe dazu beiträgt, die Neugier auf Israel als lohnendes Reiseziel zu entfachen und zu stärken. Beziehung ereignet sich immer dort, wo Menschen unterschiedlicher Kulturen und Religionen einander respektvoll begegnen. Eine wesentliche Triebfeder, für Besuche in Israel zu werben, ist auch unser gemeinsames Ziel, antisemitische Einstellungen zu überwinden.“\n  \n\n    Im Rahmen ihres Jahresmottos möchten die Gastgeber Israel als attraktives Reiseland des Nahen Ostens vorstellen und in Geschichte, Kultur, Religion und Kulinarik einführen. Übers Jahr verteilt finden an unterschiedlichen Terminen insgesamt fünf Veranstaltungen statt.\n  \n\nZum Auftakt unserer gemeinsamen Reise nach Israel gibt Jochen Feilcke, Vorsitzender der Deutsch-Israelischen Gesellschaft Berlin und Brandenburg, am 9. Mai einen Überblick über Land und Leute eines überaus spannenden Landes. Bei dieser Gelegenheit stellen die beiden israelischen Künstler Sveta Esser-Pauker und Alex Pauker ihr aktuelles Kunstprojekt vor, das sie zusammen mit ukrainischen Flüchtlingskindern gestaltet haben. Kulinarisch wird die Eröffnung der Bilderausstellung durch eine kleine israeltypische Leckerei begleitet.\n  \n\n    Anmeldung\n  \n\nBei freiem Eintritt bittet das Kommunikationszentrum am Ostpreußendamm um Anmeldung:\nTel.: 030 – 772 60 55\nE-Mail: kommunikationszentrum-am-od@web.de\nWebsite: www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/aemter/amt-fuer-soziales/seniorenservice/artikel.929353.php\n\n\n    Zweiter Veranstaltungstag am 27.06.2023\n  \n\nAm zweiten Veranstaltungstag, dem 27. Juni 2023, stehen israelische Wohlfühlklänge im Mittelpunkt: Das Ensemble KlezFez unter der Leitung des Klarinettisten Jakob Altendorf entführt mit Leichtigkeit und Leidenschaft in die Welt der traditionellen Klezmer-Musik. Diese Musik deckt die ganze Bandbreite der Gefühle ab: von Lachen und Weinen bis hin zu mitreißender Fröhlichkeit, die alle in ihren Bann schlägt. Deshalb darf auch das Tanzbein geschwungen werden!\n  \n\n    Beginn ist um 15:00 Uhr, Einlass ab 14:00 Uhr. Auch hier wird um Anmeldung gebeten. Der Kostenbeitrag liegt bei 7 Euro, zuzüglich Kaffeegedeck 3 Euro.\n  \n\n    Weitere Veranstaltungen\n  \n\nEin kurzer Ausblick auf die Etappen drei, vier und fünf der Veranstaltungsreihe:\n\n\n    Am 29. August 2023 ist ein Besuch des „Zentrum Judaicum“ in der Oranienburger Straße geplant. Israelische Literatur steht im Mittelpunkt der Veranstaltung am 24. Oktober. Zum Abschluss sind wir am 28. November voraussichtlich in der Israelischen Botschaft zu Gast.\n    Nähere Informationen werden zu jedem einzelnen Termin rechtzeitig bekanntgegeben.\n  \n\n    Bereits zum dritten Mal nach 2021 (Gastland Korea) und 2022 (Gastland Argentinien) ist das Kommunikationszentrum Gastgeber der Reihe „Vielfalt leben“. Kein anderes Land hätte sich als Partnerland im Jubiläumsjahr 2023 besser geeignet als Israel.\n  \n\n    Der Bezirk Steglitz-Zehlendorf unterhält langjährige Städtepartnerschaften mit den beiden israelischen Kommunen Kiriat Bialik (seit 1968) und Sderot (seit 1975). Sich auf allen Ebenen für den Staat Israel einzusetzen, ist zu Recht Teil der deutschen Staatsräson. Daran ändern auch unterschiedliche Bewertungen tagespolitischer Ereignisse nichts. Mit der Pflege seiner kommunalen Partnerschaften trägt der Bezirk zu lebendigen und freundschaftlichen israelisch-deutschen Beziehungen bei.\n  \n"
}