{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1376002.php",
    "date": "2023-10-17",
    "title": "Einweihung: Neue Spielplatztafeln an der Finkenkrug-Schule",
    "text": "\n\n    Im Rahmen des Internationalen Monats der Unterstützten Kommunikation (AAC Awareness Month) werden am Donnerstag, 19. Oktober 2023, um 11 Uhr inklusive Spielplatztafeln auf den Spielplätzen der Finkenkrug-Schule (Mannheimer Str. 21-22, 10713 Berlin) in Anwesenheit von Bildungsstadträtin Heike Schmitt-Schmelz eingeweiht.\n  \n\n    Außerdem wird die Schule eine Tafel für den öffentlichen Spielplatz gegenüber der Schule finanzieren und aufstellen.\n  \n\n    Die Finkenkrug-Schule ist ein Förderzentrum für Geistige Entwicklung. Viele der Schüler:innen können sich lautsprachlich nicht oder nur eingeschränkt ausdrücken. Ein Schwerpunkt der Schule liegt in der Arbeit mit und in der Beratung von Eltern zur Unterstützten Kommunikation. Menschen, die aufgrund einer Behinderung, einer Krankheit oder eines Unfalls nur eine eingeschränkte oder gar keine Lautsprache haben, oder erst wenig Deutsch sprechen, haben es schwer, mit anderen Personen in Kontakt zu kommen. Ihnen wird die Teilhabe in vielen Lebensbereichen erschwert – auch in der Freizeitgestaltung.\n  \n\n    Bildungsstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich freue mich, dass mit den neuen Tafeln die Kommunikation aller Personen unterstützt und erleichtert wird. Durch diese gemeinsame, für alle Personen verständliche Kommunikation werden Menschen mit eingeschränkter oder fehlender Lautsprache sowie Personen mit geringen Deutschkenntnissen selbstverständlich Teil der Gemeinschaft und ihnen wird die Teilhabe am öffentlichen Leben ermöglicht. Die Spielplatztafeln sind ein guter Schritt auf dem Weg in eine inklusivere Welt – in der das Miteinander keine Hürden kennt. Ich bedanke mich für das wichtige Engagement der Schule!\n  \n\n    Auf der inklusiven Spielplatztafel sind Symbole aus der Symbolsammlung METACOM abgebildet. METACOM ist ein professionell und speziell für die Unterstützte Kommunikation gestaltetes Symbolsystem im deutschsprachigen Raum. Durch das Zeigen auf die Symbole können Gespräche initiiert, Wünsche ausgedrückt, Ereignisse kommentiert und Fragen gestellt werden.\n    Die Spielplatztafeln sind mittlerweile auf vielen öffentlichen Spielplätzen und auf Pausenhöfen von Schulen in der Schweiz und in Deutschland in Gebrauch.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}