{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1279787.php",
    "date": "2023-01-03",
    "title": "Pressemitteilung: Angriff auf „heute show“-Team – Anklageerhebung",
    "text": "\n\n    Die Staatsanwaltschaft Berlin hat gegen vier Angeschuldigte – einen 33‑Jährigen, eine 30‑Jährige, ein 28‑Jähriger und einen 27‑Jährigen – wegen eines Angriffs auf sechs Mitarbeitende der Fernsehproduktion „heute show“ am 1. Mai 2020 in Berlin‑Mitte Anklage zum Schöffengericht am Amtsgericht Tiergarten erhoben. Tatvorwurf ist gemeinschaftliche gefährliche Körperverletzung mittels gefährlicher Werkzeuge und einer lebensgefährdenden Behandlung. Der 33‑Jährige wurde außerdem wegen Widerstands gegen Vollstreckungsbeamte bei der anschließenden Festnahme angeklagt.\n  \n\n    Die staatsanwaltschaftlichen Ermittlungen machten die Entnahme von DNA‑Proben erforderlich, deren anschließende Analyse einige Zeit in Anspruch nahm. Nach dem nun erfolgten Abschluss der Ermittlungen geht die Staatsanwaltschaft davon aus, dass die vier Angeschuldigten zusammen mit etwa weiteren zehn unbekannten Personen am Tatnachmittag am Hackeschen Markt sechs Mitarbeitende der Fernsehproduktion „heute show“ angegriffen haben. Diese hatten zuvor bei einer Demonstration der sogenannten „Querdenkerbewegung“ gefilmt. Die vermummten Angeschuldigten sollen in Gruppen von drei bis vier Personen gleichzeitig oder in kurzer Folge auf die ZDF‑Mitarbeiter mit Metallstangen und Fäusten eingeschlagen, diese zu Boden gebracht und mehrfach mit großer Wucht gegen deren Köpfe getreten haben.\n  \n\n    Die TV‑Journalisten sollen teilweise erhebliche Verletzungen erlitten haben, unter anderem Hämatome, Prellungen, Schwellungen und Hautabschürfungen. Einige Wunden mussten chirurgisch behandelt werden. Zwei der Angegriffenen sollen in Folge der Attacke zeitweilig das Bewusstsein verloren haben, einer davon für rund zwanzig Minuten. Einige der Angegriffenen sollen auch Monate nach der Tat noch an den physischen Tatfolgen gelitten haben.\n  \n\n    Gegen zwei weitere Beschuldigte wurde das Ermittlungsverfahren eingestellt. Nach Auswertung der Videoaufnahmen der Tat konnte nicht ausgeschlossen werden, dass diese erst nach dem Tatgeschehen zur Tätergruppe dazu gestoßen sind.\n  \n"
}