{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1365439.php",
    "date": "2023-09-13",
    "title": "Thai-Streetfood-Markt im Preußenpark: Bezirksstadtrat Oliver Schruoffeneger schreibt an die Integrationsbeauftragte des Landes Berlin",
    "text": "\n\n    Anlässlich eine Besuchs der Integrationsbeauftragten des Landes Berlin, Katarina Niewiedzial, am Freitag, 15. September 2023, auf dem Thai-Streetfood-Markt im Preußenpark, hat der für die Grünflächen zuständige Bezirksstadtrat Oliver Schruoffeneger folgenden Brief geschrieben:\n  \n\n    bq. Sehr geehrte Frau Niewiedzial,\n    am 15.09. besuchen Sie den Thai-Streetfood-Markt im Preußenpark und wollen damit auch Ihre Solidarität mit den Marktbetreibern in der aktuellen Diskussion um eine Standortverlagerung ausdrücken. Natürlich können Sie jederzeit den Park besuchen, aber ihre Aussagen in der dazu verschickten Pressemitteilung haben beim Bezirksamt dann doch erhebliche Irritationen ausgelöst, und wir hätten es sehr begrüßt, wenn Sie als Teil der Berliner Verwaltung mit uns als zuständigem Bezirk das Gespräch über die rechtlichen Notwendigkeiten suchen würden, statt demonstrative Ortsbegehungen abzuhalten.\n    Sie schreiben, von einem positiven wirtschaftlichen Effekt und einer Belebung des Quartiers durch den Markt. Angesichts der erheblichen und regelmäßigen Beschwerden des Hotel- und Gaststättenverbandes, der über die Ungleichbehandlung mit anderen Gastronomen und die dadurch entstehenden Umsatzeinbußen in der regulären Gastronomie inkl. anderer Streetfood-Märkte klagt, wundern mich diese Aussagen. Gleichzeitig hat uns auch die Senatsverwaltung für Wirtschaft deutlich gemacht, dass es sich aus Ihrer Sicht nicht um ein wirtschaftspolitisch relevantes Thema handelt.\n    Und zu guter Letzt ist die von Ihnen gelobte Belebung des Quartiers ja kein Selbstzweck. Die massiven Lärm- und Geräuschauswirkungen des Thaimarktes stoßen auf massiven Protest der dort wohnenden Menschen, die überhaupt nicht verstehen, wie so etwas in einer Grünanlage und in einem Wohnquartier zugelassen werden kann. Die Belebung des Quartiers hat in diesem Umfeld keinerlei positiven Effekt.\n    Wie sie sehr wohl wissen, verbietet das Grünanlagengesetz die Nutzung als Markt sehr deutlich. § 6 GrünanlG sieht vor, dass öffentliche Grün- und Erholungsanlagen nur so zu benutzen sind, wie es sich aus der Natur der einzelnen Anlage und ihrer Zweckbestimmung ergibt. Die Benutzung muss schonend erfolgen, sodass Anpflanzungen und Ausstattungen nicht beschädigt, verschmutzt oder anderweitig beeinträchtigt und andere Anlagenbesuchenden nicht gefährdet oder unzumutbar gestört werden. Eine darüberhinausgehende Benutzung ist eine Sondernutzung, die gemäß § 6 Abs. 5 GrünanlG der Genehmigung bedarf. Diese Genehmigung kann nur im Einzelfall erteilt werden, wenn das überwiegende öffentliche Interesse diese erfordert. Bei der vorzunehmenden Entscheidung ist zu berücksichtigen, ob andere Marktstandorte eine geringere Beeinträchtigung der Anlage zur Folge haben.\n    Eine Flächenversiegelung, die notwendig wäre, um eine lebensmittelrechtliche Zulässigkeit zu erreichen, würde eine dauerhafte Sondernutzung darstellen bzw. einer solchen dienen, darf folgerichtig auch nur im Einzelfall zulässig sein und muss stichhaltig begründet werden. Im Hinblick auf die bezirklichen Ziele des BAFOK und der landesweiten Klimaschutzziele kann an einer 1000 m² bzw. 3160 m² großen Flächenversiegelung kein überwiegendes öffentliches Interesse festgestellt werden. Eine Sondernutzungserlaubnis schließt sich daher aus. Das OVG Berlin-Brandenburg führt zum Gesetzeszweck des GrünanlG wie folgt aus: „(…) weil Sondernutzungen häufig mit erheblichen Belastungen der Anlagen verbunden seien. Insbesondere wegen nachteiliger Auswirkungen auf die ökologischen Funktionen der öffentlichen Grün- und Erholungsanlagen sollten Veranstaltungen grundsätzlich nicht in diesen Anlagen durchgeführt werden, vgl. Abgeordnetenhaus Berlin, Drs. 12/5408, S. 4.\n    (…) Zweck des Gesetzes ist indes auch die öffentlichen Grün- und Erholungsanlagen wegen ihrer Bedeutung für die Bevölkerung, für die Umwelt und für das Stadtbild zu schützen sowie in ihrem Bestand und ihrer Nutzungs- und Gestaltqualität nachhaltig zu sichern. (…) Der Rückgriff auf die Gesetzgebungsmaterialien lässt allerdings erkennen, dass es dem Landesgesetzgeber mit der Neuregelung von Sondernutzungen in Grün- und Erholungsanlagen um eine Beschränkung der Sondernutzung ging, die dem Schutz dieser Anlagen vor Beeinträchtigungen und dem Schutz des Unterhaltungspflichtigen vor Folgelasten dienen sollte.“ (OVG Berlin-Brandenburg, Urt. v. 15.06.2022, Az. OVG 11 B 6.19)\n    Auf dieser Grundlage haben auch die Naturschutzverbände schon mehrfach ihren erheblichen Widerstand gegen die Absicht einer Versiegelung angekündigt und würden dies auch juristisch durchfechten.\n    Auch das Bundesnaturschutzgesetz ist zu beachten. Nach § 15. Abs. 1 S. 2 BNatSchG sind Beeinträchtigungen zu vermeiden, wenn zumutbare Alternativen, den mit dem Eingriff verfolgten Zweck am gleichen Ort ohne oder mit geringeren Beeinträchtigungen von Natur und Landschaft zu erreichen, gegeben sind. Eine Versiegelung, wie im Falle der Errichtung einer Marktplattform und den dazugehörigen Funktionsgebäuden, stellt eine starke bis völlige Abdichtung der Bodenoberfläche dar. Durch derlei Bodenabdichtungen wird die natürliche Bodenfunktion als Bestandteil des Naturhaushalts dauerhaft beeinträchtigt. Dieser Verlust ist zum Großteil unumkehrbar. Im direkten Umfeld des Preußenparks befinden bereits zahlreiche versiegelte Flächen, die für eine Sondernutzung regelmäßig in Anspruch genommen werden, und dabei keine Grünanlage betreffen. Folglich handelt es sich bei der Versiegelung um einen vermeidbaren Eingriff.\n    Durch ein Ausweichen auf einen der genannten Alternativstandorte wird eine mindestens 1000 m² grüne Frei- und Versickerungsfläche im Preußenpark wiederhergestellt, in seine ursprüngliche Struktur und Funktion zurückgeführt und durch Klimaanpassungsmaßnahmen in den nächsten Jahren erheblich aufgewertet. Die notwendige Versiegelung durch Marktplattform und Gebäude beträgt mindestens 3160 m². Unabhängig von der Rechtslage wäre es geradezu aberwitzig zu einer Zeit, in der Millionen Euro in Entsiegelungsprogramme investiert werden, hier jetzt eine große Grünfläche zu versiegeln.\n    Wenn wir Ihr Ziel der Absicherung des Marktes teilen, ist es also unvermeidbar, diesen endlich auf eine rechtlich sichere Basis zu stellen. Dies betrifft sowohl lebensmittelrechtliche Belange, wie auch eine Vereinbarkeit mit dem Grünanlagengesetz. Wir würden es daher sehr begrüßen, wenn Sie bei Ihren Gesprächen am 15.9. auch gegenüber den Händlerinnen und Händlern auf die schwierigen rechtlichen Rahmenbedingungen hinweisen und es vermeiden würden, Erwartungen zu wecken, die mit ordnungsgemäßem Verwaltungshandeln nicht erfüllbar sind.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}