{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1375104.php",
    "date": "2023-10-13",
    "title": "Spatenstich zur Sanierung der Oderstraße und zum Umbau zur Fahrradstraße",
    "text": "\n\n    Die Oderstraße wird entlang des Tempelhofer Feldes zur Fahrradstraße und in diesem Zuge umgebaut und saniert. Die viel genutzte Radverkehrs-Verbindung Richtung Tempelhof und Kreuzberg ist auch Teil der Radschnellverbindung Y-Trasse. Neben dem fahrradfreundlichen Umbau stehen die barrierefreie Anbindung des Schillerkiezes an das Tempelhofer Feld sowie der klimagerechte Umbau im Zentrum der Maßnahme.\n  \n\n    Der offizielle Spatenstich mit Bezirksstadtrat Jochen Biedermann erfolgt am:\n  \n\n    Mittwoch, den 18.10.2023 um 10:00 Uhr\n    Treffpunkt: Leinestraße Ecke Oderstraße\n  \n\n    (Um Anmeldung von Pressevertreter*innen wird bis zum 17.10.23 gebeten unter: stadtrat-biedermann@bezirksamt-neukoelln.de )\n  \n\n    Als erste sichtbare Veränderung wird der nicht mehr nutzbare Fahrradstreifen entlang des Tempelhofer Feldes entsiegelt und als Grünstreifen gestaltet. Davon profitieren die vorhandenen Straßenbäume. Zwölf Straßenbäume werden neu gepflanzt. Der Gehweg entlang der Bebauung wird saniert und barrierefrei mit Bordsteinabsenkungen an den Straßenkreuzungen umgestaltet. Als zusätzlicher Beitrag zur Barrierefreiheit werden nach dem Umbau der Straße Mittelinseln und Gehwegvorstreckungen in Höhe der Zugänge zum Tempelhofer Feld die Überquerung der Oderstraße vereinfachen.\n  \n\n    Aufgrund notwendiger Sanierungsarbeiten der Berliner Wasserbetriebe (BWB) an einer Trinkwasserleitung erfolgt die Umsetzung der Umgestaltung der Oderstraße in zwei Bauabschnitten. Der erste Bauabschnitt beinhaltet die Seitenbereiche, also den Gehweg entlang der Wohnbebauung und den ehemaligen Radweg sowie den Parkstreifen zwischen Allerstraße und Leinestraße entlang des Tempelhofer Feldes. Diese Arbeiten sollen bis Ende 2024 abgeschlossen sein. In 2025 sanieren die Wasserbetriebe die Trinkwasserleitung und im Anschluss folgt im zweiten Bauabschnitt die Fahrbahnsanierung.\n  \n\n    Die Finanzierung in Höhe von 1.565 Mio. € erfolgt mit Landes- und Bundesmitteln des Städtebauförderprogramms „Lebendige Zentren und Quartiere“, die die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zur Verfügung stellt.\n  \n"
}