{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1391086.php",
    "date": "2023-11-30",
    "title": "Zusammenarbeit in der Notfallversorgung zwischen Berlin und Brandenburg wird verbessert: Länderübergreifende Patientenzuweisung über IVENA ab 01.12.2023",
    "text": "\n\n    Die Rettungsdienste und die Zentralen Notaufnahmen der Länder Berlin und Brandenburg arbeiten ab dem 01.12.2023 noch enger als bisher zusammen. Mit dem Interdisziplinären Versorgungsnachweis IVENA wird es dann möglich sein, sowohl Patientinnen und Patienten der Brandenburger Rettungsdienste in den Berliner Zentralen Notaufnahmen als auch Patientinnen und Patienten des Berliner Rettungsdienstes in den Brandenburger Zentralen Notaufnahmen länderübergreifend, digital und in Echtzeit anzukündigen und zuzuweisen.\n  \n\n    Die Berliner und Brandenburger Rettungsdienste, Zentralen Notaufnahmen und Leitstellen nutzen bereits den Interdisziplinären Versorgungsnachweis IVENA zur digitalen Echtzeit-Vernetzung in der Notfallversorgung. Ab dem 01.12.2023 können Patientinnen und Patienten des Rettungsdienstes in der für die Weiterversorgung geeigneten und aufnahmebereiten Zentralen Notaufnahme digital und automatisiert über IVENA angekündigt werden, ganz unabhängig davon, ob sich der Einsatzort oder das Zielkrankenhaus in Berlin oder in Brandenburg befinden. Neben der Anmeldung der Patienten können auch die für die klinische Weiterversorgung notwendigen Fähigkeiten und Ressourcen, wie z.B. Neurologie, Schockraum oder Herzkatheterlabor, durch den Rettungsdienst und die Leitstellen eingesehen und ggf. für Notfallpatientinnen und Notfallpatienten reserviert werden. So kann sich die Klinik ohne Zeitverzug insbesondere auf schwer erkrankte oder verletzte Patientinnen und Patienten vorbereiten. Das\n    beschleunigt die Patientenübernahme in der Zentralen Notaufnahme und in die klinische Weiterversorgung und verbessert die notfallmedizinische Versorgungsqualität.\n  \n\n    Berlin und Brandenburg folgen damit der Vereinbarung, in der Gesundheitsversorgung und insbesondere in der Notfallversorgung an den Landesgrenzen eng zusammenzuarbeiten. Bei hochspezialisierten Formen der Notfallversorgung, wie z.B. der Schwerbrandverletztenversorgung, funktioniert die bundesweite Zusammenarbeit bereits sehr gut. Berlin und Brandenburg übertragen mit IVENA diesen Grundsatz der länderübergreifenden Zusammenarbeit nun auch auf die notfallmedizinische Regelversorgung. Insbesondere für Spezialfachabteilungen, welche nicht flächendeckend verfügbar sind, aber auch in Zeiten hoch ausgelasteter notfallmedizinischer Versorgungsstrukturen können für Notfallpatientinnen und Notfallpatienten nun noch schneller die richtigen und aufnahmebereiten Zentralen Notaufnahmen gefunden werden.\n  \n\nPressekontakt:\n\n\n    Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}