{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1379649.php",
    "date": "2023-10-27",
    "title": "Warenhaus Müllerstraße – Informationsveranstaltung zur Entwicklung des Gebäudes",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Das Bezirksamt Mitte von Berlin hat am 24. Oktober, gemeinsam mit SIGNA Real Estate, interessierten Bürgerinnen und Bürgern die weiteren Schritte zur Entwicklung des Warenhauses in Berlin-Wedding vorgestellt. Das Gebäude soll sich von der monothematischen Nutzung zu einem multifunktionalen Stadtbaustein wandeln. Der aus dem städtebaulich-architektonischen Wettbewerb hervorgegangene Siegerentwurf des Architekturbüros Baumschlager Eberle vereint Warenhaus und Büronutzungen mit Wohnen und gemeinwohlorientierten Flächen.\n  \n\nEphraim Gothe, Bezirksstadtrat für Stadtentwicklung und Facility Management, erklärt dazu: „Den Karstadt am Leopoldplatz zu erhalten, war mir immer ein wichtiges Anliegen. Mit dem nun vorliegenden Entwurf für einen Umbau entsteht ein offeneres und nachhaltigeres Warenhaus. Gleichzeitig schaffen wir auch dringend benötigte Flächen für Wohnraum, davon 40% Sozialwohnungen, Büros und gemeinnützige Einrichtungen. Jetzt ist es unsere Aufgabe, die Ideen des Entwurfes in einen Bebauungsplan zu übersetzten, um sie realisierbar zu machen und unsere städtebaulichen Zielsetzungen langfristig abzusichern.“\n  \n\n    Der Entwurf ist Grundlage für die Aufstellung des vorhabenbezogenen Bebauungsplans III-140-1VE. Im Rahmen der frühzeitigen Öffentlichkeitsbeteiligung gem. §3 Abs.1 BauGB die vom 30. Oktober bis 01. Dezember 2023 über Internetseite des Stadtentwicklungsamt Mitte (Direktlink zur Beteiligungsseite) und die Beteiligungsplattform des Landes mein.Berlin.de stattfindet, sind alle Bürger*innen aufgerufen sich über die Planungen zu informieren und Stellungnahmen einzureichen.\n  \n\n    Seit der Verkündung des Siegerentwurfs im Mai 2023 wurden die Planungen von Baumschlager Eberle weiter ausgearbeitet und konkretisiert. Das Architektenteam zeigte bei der Informationsveranstaltung die Qualität des Entwurfs, insbesondere in der Weiterentwicklung des Eingangs an der Schulstraße / Müllerstraße.\n    Für die Nutzung der gemeinwohlorientierten Flächen stehen das Bezirksamt Mitte von Berlin und SIGNA im engen Austausch, um ein geordnetes Verfahren und entsprechende Mieter zu finden.\n    Der Baubeginn für das neue Gebäude soll unmittelbar nach Festsetzung des Bebauungsplans erfolgen, voraussichtlich Mitte 2025, die Eröffnung ist für Ende 2027 geplant.\n  \n\nLink:\nIII-140-1VE “Warenhaus am Leopoldplatz” – Frühzeitige Beteiligung der Öffentlichkeit gem. § 3 Abs. 1 BauGB – Berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}