{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1378528.php",
    "date": "2023-10-24",
    "title": "Ergebnisse des dritten Gipfels gegen Jugendgewalt im Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hat am heutigen Dienstag, den 24. Oktober 2023, zum dritten Gipfel gegen Jugendgewalt ins Rote Rathaus eingeladen. Unter den Teilnehmerinnen und Teilnehmern befanden sich Mitglieder des Senats, der Bezirksämter, Vertreterinnen und Vertreter von Polizei und Generalstaatsanwaltschaft, der Feuerwehr sowie eine Vielzahl an Fachleuten aus der Schulsozialarbeit und Jugendarbeit.\n  \n\n    Die Ausschreitungen in der Silvesternacht 2022/2023 haben die Notwendigkeit einer intensivierten Zusammenarbeit auf allen Ebenen – zwischen Senat, Bezirken, Jugendeinrichtungen und Sicherheitsbehörden – deutlich gemacht, um präventive Maßnahmen gegen Jugendgewalt in Berlin zu stärken. In den ersten beiden Gipfeln, die im Roten Rathaus stattfanden, wurde der Schwerpunkt auf die Entwicklung eines umfassenden Maßnahmenpakets gelegt. Dieses Paket bietet Jugendlichen nicht nur Perspektiven und Möglichkeiten zur Teilhabe, sondern setzt auch klare Grenzen bei rechtlichen Verstößen und Fehlverhalten. Die Initiativen reichen von Eltern- und Schulsozialarbeit über Bildungsangebote, berufliche Orientierung und Freizeitaktivitäten bis hin zur Verstärkung der Justizbehörden für ein entschlossenes Vorgehen des Staates.\n  \n\n    Während des zweiten Gipfels am 22. Februar 2023 wurde ein konkretes Paket von 33 Maßnahmen beschlossen, für dessen Umsetzung im Jahr 2023 Finanzmittel in Höhe von 18,4 Millionen Euro bereitgestellt wurden. Die Budgetplanung für 2024 sieht Mittel in Höhe von 44,1 Millionen Euro vor, und für 2025 sind 44,2 Millionen Euro eingeplant.\n    Auf dem dritten Gipfel gegen Jugendgewalt wurde eine Zwischenbilanz dieser Initiativen gezogen. Es wurden der Fortschritt bewertet und das gemeinsame Engagement aller Beteiligten bekräftigt.\n  \n\nKai Wegner, Regierender Bürgermeister von Berlin: „Jugendgewalt ist leider eine Realität in unserer Stadt. Das haben wir beim vergangenen Jahreswechsel erleben müssen; das erleben wir auch ganz aktuell auf unseren Straßen. Die Antwort darauf können nur Prävention und Repression zugleich sein. Prävention allein wird das Problem genauso wenig lösen wie allein Repression. Es ist unsere Aufgabe, gefährdete Jugendliche zu erreichen, bevor sie nicht mehr zu erreichen sind. Und wir müssen gleichzeitig diejenigen, die sich der Unterstützung verweigern und sich für den kriminellen Weg entscheiden, den konsequenten Rechtsstaat spüren lassen.“\n  \n\n    Wegner weiter: „Auf dem zweiten Gipfel gegen Jugendgewalt wurden viele präventive Maßnahmen beschlossen, mit denen wir Jugendliche abholen und für unser Gemeinwesen gewinnen wollen. Mit dem heutigen Gipfel ziehen wir Bilanz und schauen gemeinsam, wo wir bei der Umsetzung dieser Maßnahmen stehen und wo wir noch nachsteuern müssen. Wir alle wissen: Prävention ist ein Marathon, kein Sprint. Prävention benötigt Zeit, Engagement und vor allem die kollektive Anstrengung von uns allen. Prävention ist unerlässlich, um die Grundlage für ein stärkeres und sicheres Berlin zu legen.“\n  \n\n    Wegner: „Für diesen Senat steht fest: Jede Berlinerin und jeder Berliner hat das Recht auf Sicherheit. Dafür müssen wir Brücken bauen und gleichzeitig klare Grenzen setzen. Dieser doppelte Ansatz ist der Schlüssel, um die Ursachen der Jugendgewalt effektiv zu bekämpfen.“\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Auf dem dritten Jugendgewaltgipfel setzen wir unsere Verpflichtungen aus den vorangegangenen Gipfeln weiter entschlossen um. Mit kiezorientierter Jugendsozialarbeit, Schulsozialarbeit und Elternarbeit schaffen wir die Basis für präventive Jugendarbeit vor Ort. Im laufenden Jahr haben wir bereits 18,4 Millionen Euro für die Erweiterung und Stärkung bestehender Projekte und Maßnahmen bereitgestellt. Unser Ziel ist es, gezielte Unterstützung für Jugendliche anzubieten und spezielle Programme zu entwickeln, um Straftaten und Ausschreitungen wie an Silvester zu reduzieren. Wir sind uns bewusst, dass dieser Prozess Zeit erfordert und kein Kurzstreckenlauf ist, aber wir übernehmen jetzt die Verantwortung und setzen uns entschlossen für die Zukunft unserer Jugendlichen ein. Dort, wo diese Maßnahmen nicht greifen, erkennen wir die Notwendigkeit von Intervention und Repression als\n    zusätzliche Schritte. Daher arbeiten wir eng und kooperativ mit anderen Akteuren zusammen, um eine ganzheitliche Lösung zu gewährleisten.“\n  \n\nIris Spranger, Senatorin für Inneres und Sport: „Wir stellen uns der Entstehung von Gewalt interdisziplinär entgegen, denn mit der Polizei Berlin stehen wir – wie so oft – lediglich vor Symptomen gesellschaftlicher bzw. sozialer Entwicklungen. Diese lassen sich eben nicht allein mit polizeilichen Mitteln lösen. Es ist entscheidend, gemeinsam mit denjenigen ganzheitliche Ansätze zu verfolgen, die Einfluss auf die Ursachen haben, die einer Sozialisation in die Gewalt(-kriminalität) entgegenwirken können. Es geht um das Zusammenwirken in vor allem der Prävention, aber auch der Intervention und Repression. Hierfür haben wir seit dem vergangenen Gipfel bereits viele unserer Vorhaben umgesetzt. Zur Begegnung der Gewalt gegen Rettungs- und Einsatzkräfte zum Beispiel haben wir Sportveranstaltungen und Workshops in den Kiezen durchgeführt, in denen es vermehrt zu Angriffen kam. Wir haben sieben Bezirken Finanzmittel für die kiezorientierte Gewalt- und\n    Kriminalitätsprävention zur Verfügung gestellt. Und das sind nur Auszüge dessen, was wir für eine gewaltfreie Zukunft von Kindern und Jugendlichen und ein sicheres Berlin tun.“\n  \n\nDr. Barbara Slowik, Polizeipräsidentin der Polizei Berlin: „Polizeilich wird bundesweit eine Zunahme der Jugendkriminalität insgesamt und insbesondere der Jugendgewaltkriminalität festgestellt. Die Polizei Berlin leistet seit Jahren intensiv Präventionsarbeit. Der dritte Jugendgewaltgipfel hat dazu geführt, dass diese Arbeit nun eng verzahnt wird mit interdisziplinären Akteuren der Jugendarbeit. Darüber hinaus wurde eine Vielzahl von Präventivmaßnahmen ressortübergreifend gemeinsam mit der Zivilgesellschaft festgelegt. Beides ist entscheidend für effiziente Polizeiarbeit.“\n  \n\nMartin Hikel, Bezirksbürgermeister von Neukölln: „Das letzte Silvester hat die Jugendlichen in unseren Einrichtungen emotional sehr bewegt – und wir haben in unserer Jugendarbeit den Fokus auf die Nachbereitung der Erlebnisse und die Vorbereitung auf das kommende Silvester gelegt. Wir haben gesehen: Sie fühlen sich oft ohnmächtig und perspektivlos. Mit der Stärkung der Jugendarbeit haben wir die Jugendlichen vor allem empowert. Unser Ziel ist, Selbstwirksamkeit zu stärken und zu verdeutlichen, dass Gewalt kein probates Mittel ist.\n    Mit den zusätzlichen Mitteln konnten wir vor allem die Öffnungszeiten unserer Einrichtungen und die Einzelfallbetreuung stärken. Bislang hat sich dieser Weg bewährt, und das wollen wir in Neukölln und in ganz Berlin fortführen.“\n  \n\n    Ein Handout zu ausgewählten, laufenden Maßnahmen gegen Jugendgewalt finden Sie als PDF beigefügt im Anhang.\n  \n"
}