{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1310119.php",
    "date": "2023-03-30",
    "title": "Europäisches Pilotprojekt: Testpersonen für digitale Berufs- und Bildungsberatung gesucht",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales beteiligt sich an dem europäischen Projekt „Good E-Guidance Stories (GEGS)“. Das europäische Projektteam soll die Praxis der Berufs- und Bildungsberatung in den beteiligten Ländern weiterentwickeln und modernisieren. In einem zweiten Feldversuch des Projektes, werden nun Beratungskundinnen und -kunden in Berlin gesucht, die die Digitale Beratungsplattform testen. An dem europäischen Pilotprojekt beteiligen sich in Berlin die Beraterinnen und Berater aus den Landesprojekten „Beratung zu Bildung und Beruf“ und „Berliner Jobpoints“.\n  \n\n    Bei Interesse als Beratungskundin oder -kunde an dem Projekt teilzunehmen, ist eine Meldung unter gegs@gsub.de möglich.\n  \n\n    Weitere Informationen unter: www.goodeguidance.eu/de/\n\n\n    Hintergrund:\n    Für die Bereiche Berufsbildung und Beratung wurde in ganz Europa ein erhöhter Modernisierungsbedarf festgestellt. Als eine Reaktion darauf wurde das Projekt „Good E-Guidance Stories (GEGS)“ konzipiert. Dieses Projekt ist als ganzheitliche Maßnahme angelegt, die auf EU-, nationaler, regionaler und lokaler Ebene umgesetzt und evaluiert wird. Es untersucht und entwickelt den Digitalisierungsprozess im Bereich der Bildungs- und Berufsberatung, die Einführung von neuen Technologien, Schulungsmöglichkeiten zum Ausbau von Beratungs- sowie digitalen Kompetenzen. Außerdem wird auch eine KI-basierte, digitale Beratungsplattform weiterentwickelt, angepasst und eingeführt sowie im Rahmen eines Feldversuchs evaluiert. Praktikerinnen und Praktiker aus der Bildungs- und Berufsberatung in Berlin sind daran beteiligt. Das dreijährige Projekt läuft bis Februar 2024 und wird umgesetzt durch die gsub mbH in Zusammenarbeit mit der Senatsverwaltung für Integration, Arbeit und Soziales\n    sowie europäischen Partnern aus Italien, Griechenland, Frankreich, Irland und Großbritannien. Ziel ist, die Relevanz der Bildungs- und Berufsberatung für junge Menschen im Alter von 15-29 Jahren weiter zu erhöhen, auf die Anforderungen sich stetig verändernder Arbeitsmärkte zu reagieren und die Digitalisierung der Bildungs- und Berufsberatung voran zu bringen.\n  \n"
}