{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1322063.php",
    "date": "2023-05-09",
    "title": "Berlinovo und Bezirksamt entwickeln das Ella-Kay-Heim",
    "text": "\n\n    Die landeseigene Grundstücksentwicklungsgesellschaft Berlinovo und das Bezirksamt Spandau haben sich auf Eckpunkte für die Entwicklung des Ella-Kay-Heimes verständigt. Am Standort sollen Freizeit-, Wohn- und Betreuungsangebote für Kinder und Jugendliche sowie eine Kita entstehen.\n  \n\n    Das Kladower Ella-Kay-Heim wurde in der Vergangenheit als Jugendfreizeiteinrichtung für Berliner Ferienkinder und zuletzt ab 2017 als Unterbringung für unbegleitete minderjährige Geflüchtete genutzt. Seit Ende 2021 verhandelten der damalige Jugendstadtrat Oliver Gellert und Baustadtrat Thorsten Schatz mit der Berlinovo über eine zukünftige Nutzung und Entwicklung des Geländes.\n  \n\n    Jugendstadträtin Tanja Franzke erklärt: „Es ist eine gute Nachricht für Spandau, dass das Ella-Kay-Heim aus dem Dornröschenschlaf wachgeküsst wird. In der Vergangenheit wurden immer mal wieder wilde Ideen geäußert, was auf dem Areal passieren könnte. Taten folgten diesen Ideen jedoch nicht. Insofern bin ich meinem Amtsvorgänger Oliver Gellert und Baustadtrat Thorsten Schatz dankbar, dass sie mit der Berlinovo ein spannendes Konzept erarbeitet haben, welches ich dann gern mit Leben füllen werde. Gerade für den Spandauer Süden ist dieses neue Zentrum für Angebote für Kinder und Jugendliche ein echter Gewinn.“\n  \n\n    Baustadtrat Thorsten Schatz ergänzt: „Der Bezirk hätte aus eigener Kraft das spannende Gelände am Kladower Damm nicht entwickeln und nutzbar machen können. Daher bin ich der Berlinovo sehr dankbar, dass sie gemeinsam mit dem Bezirk das Ella-Kay-Heim entwickeln werden. Am Standort sind auch Wohnungen für Beschäftigte des Landes Berlin und möblierte Apartments für Fach- und Führungskräfte geplant. So wollen wir die Attraktivität des Landes Berlin als Arbeitgeber gemeinsam stärken.“\n  \n\n    Christian Marschner, Bereichsleiter Projektentwicklung & Technisches Management der berlinovo: „Als städtisches Unternehmen gehört es zu unserem Auftrag, Lösungsansätze für die aktuellen personal-, wohnungs- und mietenpolitischen Fragestellungen in Berlin zu erarbeiten. Unser Fokus im Bestands- und Neugeschäft liegt neben dem Studierendenwohnen auf dem Segment ‚Beschäftigtenwohnen‘ für Berliner Landesunternehmen, die öffentliche Verwaltung sowie deren Kooperationspartner. Daher unterstützen wir das Bezirksamt Spandau gern bei der Realisierung dieses spannenden Projektes.“\n  \n\n    Das zwischen Berlinovo und Bezirksamt abgestimmte Konzept sowie die Grundstücksübertragung bedürfen noch der Zustimmung u.a. des Abgeordnetenhauses von Berlin. Mit einem Projektstart ist daher nicht vor 2024 zu rechnen.\n  \n"
}