{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1359021.php",
    "date": "2023-06-27",
    "title": "Zweiter Schritt der Bürgergeld-Reform tritt am 1. Juli in Kraft",
    "text": "\n\nDie weiteren Kernelemente des im Januar 2023 gestarteten Bürgergelds greifen zum Beginn der zweiten Jahreshälfte. Nach den zu Jahresbeginn eingeführten neuen Regelsätzen werden nun der erweiterte Instrumentenkasten für Förderungen, der Kooperationsplan und neue Freibetragsregelungen eingeführt.\n\n\nElena Zavlaris, Geschäftsführerin des Jobcenter Berlin Tempelhof-Schöneberg, erklärt dazu: „Im zweiten Schritt der Bürgergeld-Reform werden unsere Fördermöglichkeiten und unser Instrumentenkasten größer und individueller. Es verbessern sich die Arbeitsmarktchancen für unsere Kundinnen und Kunden. Sie können sich leichter qualifizieren und weiterbilden. Wir sind vorbereitet und freuen uns! Mehr Fördermöglichkeiten bei Weiterbildungen, mehr Motivation durch finanzielle Anreize wie zum Beispiel das neue Weiterbildungsgeld und der Wegfall des Vermittlungsvorrangs stehen für einen klaren Fokus auf Qualifizierung und Nachhaltigkeit der Vermittlung.“\n  \n\n    Neue Chancen für über 326.000 erwerbsfähige Bürgergeld-Beziehende in Berlin\n  \n\n    Dazu zählen etwa die erweiterten Fördermöglichkeiten im Bereich Weiterbildung und Qualifizierung, das neu eingeführte Weiterbildungsgeld und die ganzheitliche Betreuung, also ein Coaching. Der Wegfall des Vermittlungsvorrangs sowie die besseren Fördermöglichkeiten für das Nachholen des Berufsabschlusses folgen dem Grundsatz Ausbildung vor Aushilfsjob. Es steht den Kundinnen und Kunden zukünftig grundsätzlich frei, sich als Alternative zu einer kurzfristigen Beschäftigungsaufnahme für eine langfristige Qualifizierung zu entscheiden.\n  \n\n    Auch die Freibeträge für ergänzend erzieltes Einkommen ändern sich, beispielsweise wird Einkommen aus beruflicher Ausbildung erst ab der Minijob-Grenze (520 Euro) berücksichtigt. Der Grundfreibetrag für Schüler, Azubis, Studenten und Bufdis unter 25 Jahren steigt damit deutlich von 100 Euro auf 520 Euro. Besonders junge Menschen sollen die Erfahrung machen, dass sich Ausbildung und Arbeit wirklich lohnt.\n  \n\n    Kooperationsplan wird schrittweise bis Jahresende 2023 eingeführt\n  \n\n    Der rechtsunverbindliche Kooperationsplan ersetzt die bisherige Eingliederungsvereinbarung und fördert die vertrauensvolle Zusammenarbeit zwischen Kundinnen und Kunden und dem Jobcenter. Im Kooperationsplan werden die nächsten Schritte gemeinsam vereinbart.\n  \n\nLutz Mania, Geschäftsführer des Jobcenter Berlin Mitte, freut sich: „Kooperation und Vertrauen sind die Basis unserer Zusammenarbeit. Die bisherige Beratung in den Berliner Jobcentern ist durch eine gemeinsame und konstruktive Zusammenarbeit geprägt. Wir begrüßen daher den Schritt, die persönliche Beratung in den Jobcentern zu vereinfachen. Der Kooperationsplan ist kurz und einfach verständlich. Er enthält – anders als die bisherige Eingliederungsvereinbarung – keine Belehrung über mögliche Rechtsfolgen.“\n  \n\n    Bereits zum Jahreswechsel wurden das Arbeitslosengeld II und das Sozialgeld formal durch das Bürgergeld ersetzt. Im ersten Schritt wurden etwa die Regelsätze erhöht und eine Karenzzeit rund um Vermögen und Wohnen eingeführt. Eine neue Bagatellgrenze in Höhe von 50 Euro sorgt zudem dafür, dass Jobcenter Kleinstbeträge nicht mehr zurückfordern müssen.\n  \n"
}