{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1307065.php",
    "date": "2023-03-22",
    "title": "Silbernetz schaltet Infotelefon für Berliner*innen in finanzieller Not",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Bei vielen Berliner*innen reicht das Geld nicht mehr, zu hoch sind die Preissteigerungen besonders für Energie, Pflege und Lebensmittel. Silbernetz schaltet für sie ab sofort das Infotelefon „einfach mal fragen“. Das anonyme Angebot innerhalb des Netzwerks für Wärme wird finanziert von der Senatsverwaltung für Integration, Arbeit und Soziales und dem Bezirksamt Mitte.\n  \n\n    • Silbernetz „Infotelefon – einfach mal fragen“: montags bis freitags von 9 bis 16 Uhr und samstags von 9 bis 13 Uhr unter 030 / 544 533 0 533\n  \n\n    Die Mitarbeitenden am Infotelefon bieten ein offenes Ohr und beantworten Fragen zu finanziellen und gesundheitlichen Notlagen, die mit den aktuellen Preissteigerungen zu tun haben. Sie vermitteln die Anrufenden an kompetente Ansprechpersonen bei Ämtern, Organisationen und Beratungsstellen und nehmen so eine Lotsenfunktion ein. Sie übernehmen jedoch nicht die Antragstellung oder Kontaktaufnahme mit den entsprechenden Stellen.\n  \n\nBezirksstadtrat Carsten Spallek: „Gerade für Menschen mit finanziellen Sorgen ist es wichtig, ein offenes Ohr zu bekommen. Als Bezirk sind wir froh, mit Silbernetz e.V. einen Partner zu haben, der kostenlos und anonym die passenden Hilfsangebote vermittelt.“\n  \n\nSilbernetz-Leiterin Celeste Eden: „Typische Anliegen am Infotelefon sind: ,An wen kann ich mich wenden, damit mir der Strom nicht abgestellt wird?‘, ,Ich habe Angst, meine Wohnung zu verlieren, wenn ich die hohen Abschläge nicht mehr bezahlen kann.‘, ,Ich muss Schulden machen, um meine Mutter und mich zu ernähren, was tun?‘, ,Das Geld reicht gerade so für das Nötigste, meine Kinder können nicht mehr ins Schwimmbad oder mit auf Klassenfahrt.‘\n  \n\nSilbernetz-Initiatorin Elke Schilling: „Es gibt viele Angebote in Berlin. Die passende Unterstützung zu finden, ist für Menschen in Not jedoch oft schwer. Die betroffenen Menschen müssen jetzt davon erfahren, dass es Hilfe gibt.“\n  \n\n    Silbernetz bietet ein dreistufiges Angebot für Menschen ab 60 Jahren mit Einsamkeitsgefühlen. Anonym, vertraulich und kostenfrei.\n    • Silbertelefon: Täglich von 8-22 Uhr finden Senior*innen unter 0800 4 70 80 90 ein offenes Ohr zum „einfach mal Reden”.\n    • Silbernetz-Freund*innen: Für regelmäßige persönliche Telefongespräche werden interessierte Senior*innen mit Ehrenamtlichen vernetzt, die dann einmal pro Woche für ein persönliches Gespräch anrufen.\n    • Silberinfo: Silbernetz gibt deutschlandweit Informationen zu Basisangeboten der Altenhilfe in Ländern und Kommunen an die Anrufenden am Silbertelefon.\n  \n\n    Silbernetz wird gefördert vom Land Berlin und fünf Jobcentern und durch Stiftungen, Unternehmen und Spender*innen unterstützt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n\n    Amira Mahdi, Öffentlichkeitsarbeit Silbernetz e. V.\n    Mobil: +49 163 294 19 34\na.mahdi@silbernetz.de\nhttps://www.silbernetz.de/\n\n"
}