{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1281178.php",
    "date": "2023-01-06",
    "title": "Berliner Comic-Stipendien 2023 und Kulturaustauschstipendium Comic und Graphic Novel in Paris 2023/2024 vergeben",
    "text": "\n\n    Die Kulturverwaltung des Berliner Senats vergibt an 17 Berliner Comic-Künstlerinnen und Comic-Künstler – vorbehaltlich verfügbarer Mittel für 2023 – zwei zwölfmonatige Arbeitsstipendien in Höhe von jeweils 24.000 Euro, drei achtmonatige Arbeitsstipendien in Höhe von jeweils 16.000 Euro und zwölf viermonatige Arbeitsstipendien in Höhe von jeweils 8.000 Euro. Außerdem wurde ein 6-monatiges Aufenthaltsstipendium an der Cité Internationale des Arts in Paris 2023/2024 in Höhe von 15.000 Euro vergeben.\n  \n\n    Die zwei Jahresstipendien Comic 2023 erhalten Marlene Krause und Xueh Magrini Troll.\n    Für die drei achtmonatigen Arbeitsstipendien sind Maria Castello Solbes, Christine Fetz und Sophia-Louise Hirsch ausgewählt. Die zwölf viermonatigen Arbeitsstipendien sollen werden vergeben an Patricia Thoma, Aike Arndt, Salam Alhassan, Ella Cohen, Christine Fahrenbruch (aka Rahel Süßkind), Jens Harder (Jens Harder und Vincent Burmeister), Clayton Junior, Parastu Karimi (aka Patu), Rinah Lang, Judy Moore, Henna-Marie Räsänen und Michael Ross.\n    Für das Aufenthaltsstipendium Comic/Graphic Novel in Paris 2023/24 wurde Sheree Domingo Betz nominiert.\n  \n\n    Der unabhängigen Jury gehörte in diesem Jahr Gregor Dashuber, Itay Dvori, Anna Gabai, Lara Keilbart und Katharina Naujoks an.\n    Die Jury hatte über 106 Bewerbungen zu entscheiden, die sich für die Berliner Comic-Stipendien beworben haben. Für das Aufenthaltsstipendium in Paris haben sich 16 Berliner Comic-Künstlerinnen und Comic-Künstler beworben.\n  \n\n    Die Stipendiatinnen und Stipendiaten des Berliner Comic-Stipendiums und des Kulturaustauschstipendiums Comic/Graphic Novel werden sich und ihre Arbeiten im Rahmen einer Veranstaltung voraussichtlich im Frühjahr 2023 präsentieren. Termin und Ort werden der Öffentlichkeit vorher bekannt gegeben.\n  \n"
}