{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1346138.php",
    "date": "2023-07-16",
    "title": "Dienstkräfte angegriffen",
    "text": "\n\nNr. 1220\n    Heute früh kam es in Prenzlauer Berg zu einem Vorfall, bei welchem auch Dienstkräfte der Polizei Berlin attackiert und verletzt wurden.\n    Nach den bisherigen Erkenntnissen und Aussagen von Beteiligten wollte eine Gruppe von vier außer Dienst befindlichen Polizisten gegen 5.20 Uhr an der Station Eberswalder Straße in einen Zug der U-Bahnlinie 2 steigen. Ein 22-Jähriger, der ebenfalls mit drei Personen unterwegs war, blockierte die Tür und wollte das Zusteigen verhindern. Die ihn Begleitenden verhielten sich zudem verbal aggressiv. Um die Situation zu beruhigen, zeigte ein Polizist seinen Dienstausweis und stieg mit seinen Kollegen in die Bahn. Im Waggon schlug der 22-Jährige einem Kollegen des sich ausgewiesenen Polizisten mit der Faust ins Gesicht. Dieser gab sich nun auch als Beamter zu erkennen, brachte den Angreifer zu Boden und wehrte sich ebenfalls mit Faustschlägen. Daraufhin versuchten zwei Begleitende des Festgehaltenen, eine 23-Jährige und ein 26-Jähriger, den 22-Jährigen zu befreien, was diesem ermöglichte, den Polizisten erneut zu schlagen, so dass dieser zu Boden ging. Zudem habe jemand dem am\n    Boden Liegenden dann gegen den Kopf getreten.\n    Am U-Bahnhof Schönhauser Allee kamen zwischenzeitlich alarmierte Einsatzkräfte hinzu. Bei der Festnahme des 26-Jährigen trat der 22-Jährige einem Polizisten gegen das Knie. Er wurde dann überwältigt und festgenommen.\n    Der zuvor am Boden liegende Polizist erlitt mehrere Nasenbrüche, Prellungen sowie Hämatome und kam zur weiteren Behandlung in eine Klinik. Der gegen das Knie getretene Beamte beendete seinen Dienst, brauchte aber zunächst nicht medizinisch versorgt werden.\n    Der festgenommene 26-Jährige äußerte, ebenfalls geschubst worden zu sein und zeigte eine Körperverletzung an. Der 22-Jährige kam für eine Blutentnahme in einen Polizeigewahrsam und wurde anschließend auf freien Fuß gesetzt. Die übrigen Beteiligten konnten nach Feststellung ihrer Personalien den Weg fortsetzen.\n    Es wurden Ermittlungsverfahren wegen tätlichen Angriffs gegen Vollstreckungsbeamte, versuchter Gefangenenbefreiung, Körperverletzung und Beleidigung eingeleitet.\n  \n"
}