{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1362129.php",
    "date": "2023-09-04",
    "title": "VONEINANDER, MITEINANDER, FÜREINANDER - Tag des offenen Rathauses am 23. September",
    "text": "\n\n    Unter dem Motto VONEINANDER, MITEINANDER, FÜREINANDER lädt das Bezirksamt Reinickendorf für Sonnabend, den 23. September 2023, von 13 bis 17 Uhr zum Tag des offenen Rathauses ein.\n  \n\n    „Voneinander lernen, miteinander ins Gespräch kommen und füreinander da sein – in diesem Geiste freuen sich die Mitarbeiterinnen und Mitarbeiter unserer Bezirksverwaltung auf hoffentlich viele Gäste und interessante Begegnungen. Wir möchten mit diesem Tag auf die Bürgerschaft zugehen, unser Bezirksamt präsentieren und zugleich offen sein für die Anliegen, Themen und Ideen der Reinickendorferinnen und Reinickendorfer. Alles ist vorbereitet, jetzt fehlen nur noch Sie“, sagt Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU), die um 14 Uhr die Veranstaltung offiziell eröffnen wird.\n  \n\n    Auf der Freilichtbühne führt 88,8-Radiomoderator Ingo Hoppe durch ein abwechslungsreiches Kultur-Programm mit Protagonisten aus bezirklichen Einrichtungen. Zwischendurch wird er die Bürgermeisterin und ihr Stadträte-Team kurz interviewen.\n  \n\n    An 26 Info-Ständen der Ämter und Parlaments-Fraktionen sowie in den Einsatzfahrzeugen von Polizei, Feuerwehr, Ordnungsamt und Technischem Hilfswerk (THW), im Familienbus des Jugendamtes und im Bücherbus der Humboldt-Bibliothek freut man sich auf Besucher jedes Alters. Auch die Publikumslieblinge der Kinder, die Roboter der Bibliothek, sowie die Lastenräder der Klimaschutzbeauftragten sind wieder am Start.\n  \n\n    Im Rathausinneren gibt es ebenso viel Interessantes zu entdecken: Dort werden z. B. Führungen sowohl zur Historie des Gebäudes als auch zur Rathaus-Galerie geboten, aber auch diverse Kurzkonzerte von Interpreten der Musikschule Reinickendorf und ein Linoldruck-Workshop. Natürlich öffnen sich an diesem Tag auch die Türen zum historischen Ratssaal, zu den beliebten Trauzimmern sowie zum Bürgeramt.\n  \n\n    Weitere Informationen: www.berlin.de/ba-reinickendorf/aktuelles/artikel.1354864.php\n\n"
}