{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1392127.php",
    "date": "2023-12-04",
    "title": "Weihnachtskonzerte der Musikschule Béla Bartók vom 9. bis 16. Dezember",
    "text": "\n\n    Zu einer Reihe mit vorweihnachtlichen Konzerten lädt die kommunale Musikschule Béla Bartók alle Interessierten an verschiedene Orte im Bezirk ein. Der Eintritt zu den Konzerten ist frei, Spenden sind willkommen.\n  \n\nRathauskonzerte am 9. Dezember in Weißensee\n    Den Auftakt bilden am Samstag, dem 9. Dezember 2023 um 16:00 und um 19:00 Uhr zwei Rathauskonzerte des Kammerorchesters Weißensee unter Leitung von Tilo Schmalenberg. Auf dem Programm stehen Werke von Beethoven, Lully, Milhaud und Dvořák. Die Konzerte finden im Rathaus Weißensee, Berliner Allee 252 – 260, 13088 Berlin statt.\n  \n\nJugendblasorchester Pankow spielt am 10. Dezember in Pankow\n    In der Bundesakademie für Sicherheitspolitik, Ossietzkystr. 44-45, 13187 Berlin tritt am Sonntag, dem 10. Dezember 2023 um 15:00 Uhr das Jugendblasorchester Pankow unter der Leitung von Ronald Quandt auf. Im Rahmen des weihnachtlichen Konzerts wird um Spenden zugunsten des Freundeskreises der Musikschule Pankow e.V. und des Kinderhospizes Sonnenhof der Björn Schulz Stiftung gebeten.\n  \n\nKlingender Adventskalender vom 11. bis 14. Dezember in der Bizetstraße\n    Einer mehrjährigen Tradition folgend werden die Fenster des Musikschulstandorts in der Weißenseer Bizestr. 27, 13088 an mehreren Nachmittagen wieder zum „Klingenden Adventskalender“. Weihnachtliche Melodien laden vom Montag, dem 11. bis zum Donnerstag, dem 14. Dezember jeweils um 17:00 alle Vorbeikommenden zum Verweilen und Mitsingen ein.\n  \n\nWeitere Konzerte in Kirchen und Musikschulstandorten am, 14., 15. und 16. Dezember:\n  \n\nDo., 14.12.2023, 18:00 Uhr: „Ein Licht erstrahlt“ -Weihnachtskonzert des Musikschulstandorts Pankow\n    Alte Pfarrkirche Pankow, Breite Str. 37, 13187 Berlin\n  \n\nFr., 15.12.2023, 18:00 Uhr: Weihnachtsmusik des Musikschulstandorts Weißensee\n    Immanuel Kapelle, Friesickestr. 15, 13086 Berlin-Weißensee\n  \n\nFr., 15.12.2023, 18:00 Uhr: Weihnachtliche Musizierstunde des Standortes Buch-Karow\n    Gemeindesaal, Ev. Kirchengemeinde Buch, Alt-Buch 36, 13125 Berlin, Alt-Buch 36, 13125 Berlin\n  \n\nSa., 16.12.2023 16:00 Uhr: Von Kindern für Kinder – Weihnachtskonzert des Musikschulstandorts Prenzlauer Berg\n    Aula, Musikschulstandort Senefelderstr. 6, 10437 Berlin\n  \n\nÜberblick über die Konzerte auf der Musikschulwebsite:\nhttps://www.berlin.de/musikschule-pankow/aktuelles/veranstaltungen/#headline_1_299\n\n"
}