{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1329343.php",
    "date": "2023-05-30",
    "title": "Mehr Sicherheit für Fußgänger*innen durch Schwerpunktkontrollen",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Um die Verkehrssicherheit im Bezirk Mitte zu erhöhen, führt das Ordnungsamt regelmäßig Kontrollen von E-Scooter- und Fahrrad-Fahrenden auf Gehwegen durch.\n  \n\n    Wie bereits im letzten Jahr hat das Ordnungsamt auch dieses Jahr einen Termin mit Interessenvertretungen von zu Fuß gehenden Personen – wie insbesondere Fuß e.V. (Bezirksgruppe Mitte), der bezirklichen Seniorenvertretung und der bezirklichen Vertretung für Menschen mit Behinderungen – organisiert. Ziel dieser Treffen ist es, neben den eigenen bekannten Beschwerden mit den Vertreter*innen die Orte in Mitte zu identifizieren, bei denen eine besonders hohe Gefährdungslage für zu Fuß Gehende besteht: zum Beispiel, weil die Verkehrssituation besonders unübersichtlich, der Gehweg besonders schmal und/oder die übliche Verkehrsführung durch Baustellen eingeschränkt ist. An diesen Orten wird das Ordnungsamt – so wie in der Vergangenheit auch – schwerpunktmäßig kontrollieren.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Menschen zu Fuß sollen sich in unserem Bezirk sicher fühlen. Um die Verkehrssicherheit von Menschen zu Fuß zu erhöhen, kontrolliert das Ordnungsamt regelmäßig das rechtswidrige Fahren auf Gehwegen. Das ist besonders wichtig für Kinder, für ältere Menschen und für Menschen mit Behinderung, die auf den Gehwegen unterwegs sind.“\n  \n\nDr. Martin Rudnick, Fuß e.V., Bezirksgruppe Mitte: „Wir beobachten zum Beispiel an der Straße Unter den Linden auf der Höhe der Museumsinsel und des Humboldtforums gefährliche Situationen. Hier sind viele Touristen mit E-Scootern unterwegs, die unerlaubt auf den Gehwegen fahren und ihre Fahrzeuge behindernd abstellen. Es ist gut und wichtig, wenn das Ordnungsamt dieses Verhalten überprüft und ahndet!“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}