{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1393817.php",
    "date": "2023-12-08",
    "title": "Broschüre „WC-Standorte in Lichtenberg“ aktualisiert",
    "text": "\n\n    Das Bezirksamt hat jetzt die Broschüre „WC-Standorte in Lichtenberg“ zum zweiten Mal aktualisiert und in neuer Auflage herausgebracht. Das blaue Heft im Format A6 zeigt anhand einer Kartenübersicht und nach Stadtteilen sortiert, wo im Bezirk Lichtenberg öffentliche Toiletten zu finden sind.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „In den vergangenen Jahren wurde viel in die Toiletten-Infrastruktur investiert, in allen Lichtenberger Ortsteilen stehen nun öffentliche WCs zur Verfügung. Unsere Broschüre listet aktuelle Standorte auf, im Straßenland oder in öffentlichen Gebäuden. Mit dieser Übersicht sind Sie auf der sicheren Seite: Wenn Sie mit Ihren Kindern unsere Spielplätze nutzen, der Weg nach Hause beim Joggen etwas zu lang wird oder Sie einfach nur spazieren gehen. Ich danke der Lichtenberger Bezirksverordnetenversammlung, die vor Jahren die Idee für den Wegweiser eingebracht hat. Eine sinnvolle und wichtige Initiative.“\n  \n\n    Der Wegweiser „WC-Standorte in Lichtenberg“ listet nicht nur insgesamt 82 Standorte im Bezirk auf, er informiert auch darüber, ob die öffentlichen Toiletten kostenlos oder kostenpflichtig und ob sie barrierefrei sind. Die aktualisierte Broschüre wurde auf umweltfreundlichem Recyclingpaper gedruckt und ist in einer Auflage von 5.000 Stück erschienen.\n  \n\n    Die blauen Hefte liegen in vielen bezirklichen Einrichtungen aus, darunter das Rathaus Lichtenberg, die Bürgerämter, öffentliche Bibliotheken, Seniorenfreizeitstätten und Stadtteilzentren.\n  \n\n    Alle in der Broschüre aufgeführten Toilettenstandorte finden sich außerdem im Internet, als PDF zum Download unter https://www.berlin.de/ba-lichtenberg/aktuelles/publikationen/ und in einer Datenbank unter www.berlin.de/ba-lichtenberg/auf-einen-blick/wirtschaft/toiletten.\n  \n"
}