{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1292201.php",
    "date": "2023-02-07",
    "title": "Kein Wohngeld bei überlanger Studiendauer (Nr. 9/2023)",
    "text": "\n\n    Studierende können bei überlanger Studiendauer einen Anspruch auf Wohngeld verlieren. Dies hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Die 1991 geborene Studierende hatte über mehrere Jahre Wohngeld erhalten; Anfang 2022 stellte sie einen Antrag auf Weiterbewilligung. Sie befand sich inzwischen im 14. Fachsemester (Bachelor-Studiengang Bauingenieurswesen) und (wegen vier Urlaubssemestern und zwei Semestern eines Erststudiums) im 20. Hochschulsemester. Die Wohngeldbehörde des Bezirksamtes Steglitz-Zehlendorf von Berlin lehnte den Antrag auf Wohngeld mit der Begründung ab, die Inanspruchnahme sei missbräuchlich.\n  \n\n    Die 21. Kammer des Verwaltungsgerichts hat die hiergegen gerichtete Klage abgewiesen. Der Gewährung von Wohngeld stehe im konkreten Fall der gesetzliche Ausschlussgrund der missbräuchlichen Inanspruchnahme entgegen. Wohngeld solle nach dem Willen des Gesetzgebers nicht gewährt werden, wenn sich das Wohngeldbegehren mit Blick auf das Gebot einer sparsamen und effektiven Verwendung staatlicher Mittel als unangemessen und sozialwidrig darstelle. Dabei habe der Gesetzgeber selbst ein Regelbeispiel bestimmt, nämlich den Besitz erheblichen Vermögens. Die Rechtsprechung habe es als weiteren Beispielsfall angesehen, wenn die antragstellende Person erwerbsfähig sei und es unterlasse, eine ihr zumutbare Arbeitstätigkeit aufzunehmen. Ein Fall missbräuchlicher Inanspruchnahme liege aber auch bei Studierenden mit einer Studiendauer vor, die unter Berücksichtigung der Gesamtumstände dafür spreche, dass das Studium nicht (mehr) ernsthaft betrieben werde. So liege es, wenn eine\n    Studierende sich im Zweitstudium im 14. Fachsemester und damit mehr als dem Doppelten der Regelstudienzeit befinde und nur etwas mehr als die Hälfte aller erforderlichen Klausuren bestanden habe. Eine Verdoppelung der Regelstudienzeit wegen behaupteter studentischer Nebentätigkeit komme ebenso wenig in Betracht wie eine Herausrechnung von vier „Corona-Semestern“.\n  \n\n    Das Urteil ist mit Ablauf der Rechtsmittelfrist rechtskräftig geworden.\n  \n\nUrteil der 21. Kammer vom 15. Dezember 2022 (VG 21 K 144/22)\n\n"
}