{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1320879.php",
    "date": "2023-05-05",
    "title": "Polizei Berlin schützt Versammlungen und Veranstaltungen am 8. und 9. Mai",
    "text": "\n\nNr. 0688\n    Am 8. und 9. Mai jährt sich der Tag der Befreiung Deutschlands vom Nationalsozialismus zum 78. Mal. Damit einhergehend steht der Tag für das Ende des 2. Weltkrieges in Europa. Anlässlich des Gedenkens an das historische Ereignis werden traditionell zahlreiche Menschen – wie auch in den vergangenen Jahren – entsprechende Mahnmale und Gedenkstätten auch in Berlin besuchen.\n  \n\n    Der Akt des Erinnerns sowie die Achtung dieser Gedenkstätten und Mahnmale ist auch vor dem Hintergrund des unverändert andauernden Russland-Ukraine-Krieges zu wahren. Dieser Krieg darf sich in Berlin, speziell im Hinblick auf das symbolträchtige Datum, nicht über den demokratischen Diskurs hinaus in Konflikten oder Auseinandersetzungen Bahn brechen.\n  \n\n    Gemäß des deutsch-russischen Gesetzes über die Kriegsgräberfürsorge vom 16. Dezember 1992 steht die Polizei Berlin in der Verpflichtung, sowjetische Ehrenmale und Kriegsgräber vor dem Hintergrund der geschichtlichen Verantwortung Deutschlands zu schützen. Das würdevolle Gedenken an die gefallenen Soldatinnen und Soldaten der damaligen Sowjetarmee, die gemeinsam mit anderen Streitkräften dazu beigetragen haben, Deutschland und die Welt von der Nazidiktatur zu befreien, steht an diesen Tagen im Vordergrund.\n  \n\n    Um dies zu gewährleisten, wurden für die Sowjetische Ehrenmale Treptow, Tiergarten und Schönholzer Heide sowie das jeweilige unmittelbare Umfeld Regelungen erlassen. Nach diesen ist es untersagt, auf den Geländen und im unmittelbaren Nahbereich Symboliken wie z. B.\n  \n\nrussische und ukrainische Fahnen,\n    \nGeorgsbänder\n    \nund Uniformen oder Uniformteile auch in abgewandelten Formen\n      zu zeigen.\n    \nVerboten ist auch\n  \nMarsch- bzw. Militärlieder abzuspielen und\n    \nAusrufe zu tätigen, die aufgrund der aktuellen Situation geeignet sind, den Krieg in der Ukraine zu billigen, zu glorifizieren oder zu verherrlichen.\n    \n\n\n    Die detaillierten Regelungen sind der Allgemeinverfügung zu entnehmen, die auch dieses Jahr wieder im Amtsblatt Berlin veröffentlicht ist.\n  \n\n    Von jenen Regelungen ausgenommen sind Veteraninnen und Veteranen des 2. Weltkrieges, Diplomatinnen und Diplomaten sowie Vertretende und Delegationen von Staaten, die stellvertretend für die unmittelbar an der Befreiung Deutschlands beteiligten Staaten an den Gedenkveranstaltungen teilnehmen werden.\n  \n\n    Versammlungen außerhalb der genannten Geltungsbereiche der Allgemeinverfügung unterliegen keiner Beschränkung. Hier gelten die Vorgaben des Versammlungsfreiheitsgesetzes Berlin.\n  \n"
}