{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1362187.php",
    "date": "2023-09-05",
    "title": "09.09.2023 – Tag des alkoholgeschädigten Kindes",
    "text": "\n\n    Seit dem 09.09.1999 findet jährlich der Tag des alkoholgeschädigten Kindes statt. An diesem Tag soll über die Gefahren durch Alkohol in der Schwangerschaft aufgeklärt und aufmerksam gemacht werden. Jede Stunde wird allein in Deutschland mindestens ein Kind mit einer vorgeburtlichen Alkoholschädigung (Fetale Alkohol-Spektrumstörungen/ Fetal Alcohol Spectrum Disorder = FASD) geboren. Die Kinder, und auch die Erwachsenen später, haben an den Folgen des Alkoholkonsums zu leiden. Weniger an den Organ-und Skelettfehlbildungen, sondern viel-mehr an den geistigen und psychischen Störungen oder den hirnorganischen Beeinträchtigungen. Es fällt ihnen schwer sich im Alltag zurecht zu finden, ihre Aufgaben zu meistern, Regeln einzuhalten, zu verstehen, was das Umfeld von ihnen will. Sie werden oft missverstanden und falsch beurteilt. Den wenigsten sieht man FASD an, die meisten verstehen und wissen nicht, was mit ihnen los ist. Langfristig führt das Nichterkennen der\n    Beeinträchtigung zu Sekundärstörungen, wie Schulabbrüchen, Depressionen, delinquenten Verhalten, Obdachlosigkeit, selbstverletzendem Verhalten, bis zur Suizidalität.\n  \n\n    „Es ist mir als Erfahrungsexpertin ein Anliegen zu Wort kommen zu dürfen. Ich möchte, dass keine Kinder mit FASD mehr geboren werden, die es so schwerhaben wie ich. Deshalb berichte ich in Schulklassen darüber, was ich gebraucht hätte und wie wichtig die Diagnose für mich ist, damit ich mir nicht mehr die Schuld dafür gebe, was alles nicht funktioniert hat in meinem Leben. Am 22. und 23.9.23 bin ich zur FASD Fachtagung nach Rostock eingeladen. Da darf ich bei einem Workshop berichten. Darüber bin ich stolz. Angefangen habe ich in Schulklassen in Spandau. Seit ich im Sonnenhof bin, läuft mein Leben in geordneten Bahnen.“ (Mylene, Erfahrungsexpertin des FASD-Fachzentrums, wird gefördert durch das Bezirksamt Spandau, um in Schulklassen und Einrichtungen der Jugendhilfe aufzuklären und über ihr Leben mit FASD zu berichten.)\n  \n\n    „Solange ich als werdende Mutter keine Information über die Schädlichkeit von geringen Mengen Alkohol habe, kann ich weder mein Kind vor einer Beeinträchtigung schützen, noch denke ich daran die Diagnose FASD stellen zu lassen, wenn mein Kind Schwierigkeiten im Alltag hat, beim Lernen -Konflikten lösen – Gedächtnis – logischem Denken, überhaupt bei der Handlungs- und Planungsfähigkeit. Meist vergessen die Frauen, ob sie vor dem Bekanntwerdender Schwangerschaft vielleicht noch den Ouzo beim Griechen, oder das Glas Sekt zum Anstoßen, den Wein zum Essen oder das Bier nach Feierabend getrunken haben. Für die Diagnose eines Kindes mit FASD ist diese Information unerlässlich, um adäquate Hilfen anbieten zu können.“ (Kathleen Kunath Sozialpädagogin im Ev. Verein Sonnenhof in Spandau)\n  \n\n    Bei Rückfragen wenden Sie sich gerne an Frau Kunath des Ev. Verein Sonnenhof e.V. (www.fasd-fachzentrum.de)\n    E-Mail: kunath@ev-sonnenhof.de\n\n"
}