{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1386419.php",
    "date": "2023-11-17",
    "title": "Bezirksstadträtin Stephan folgt Einladung der Kiezreporter der Kolumbus-Grundschule",
    "text": "\n\n    Acht junge Reporterinnen und Reporter der Kolumbus-Grundschule hatten gestern (15.11.) einen umfassenden Fragenkatalog für Bezirksstadträtin Korinna Stephan (B‘90/Grüne) vorbereitet. Sie war der Einladung der „Kiezreporter“ gefolgt, um über Themen der Stadtentwicklung, insbesondere dem Raum für Kinder und Jugendliche und den Möglichkeiten der Beteiligung, aber auch über grundsätzliche Themen wie Wahlen und Demokratie zu reden. Nachdem Korinna Stephan einen Einblick in ihre Tätigkeit als Stadträtin gegeben hatte, führten sie gemeinsam ein sehr nachdenkliches und abwägendes Gespräch u.a. über die Nutzung des öffentlichen Straßenraumes, die Bedürfnisse der Kinder und Fragen der Verkehrssicherheit. Außerdem wurde ausgiebig darüber diskutiert, wie Wahlen funktionieren, wie der Bezirk regiert wird und wie sich Kinder und Jugendlich demokratisch einbringen können.\n  \n\n    Korinna Stephan sagte im Anschluss: „Besonders freut mich, dass die Kinder und Jugendlichen sich aktiv an der Stadtentwicklung beteiligen wollen und mich direkt gefragt haben, wo sie sich einbringen können. Dazu kann ich sie auch nur weiter ermutigen. Die aktive Teilnahme an Gestaltungsprozessen unseres Bezirks ist elementar, um eine Lebensumgebung von Menschen für Menschen zu schaffen, die an die Bedürfnisse der Anwohnenden ausgerichtet ist, auch die der Kinder und Jugendlichen.“\n  \n\n    Im Bezirksamt gibt es vielfältige Beteiligungsmöglichkeiten zu Planungen. So sind die Bebauungspläne auf den Seiten des Stadtentwicklungsamtes zu finden, wo auch über die öffentliche Auslegung der Pläne informiert wird.\nÜbersichtskarte der Bebauungspläne – Berlin.de (Web-Link)\n    Direkt und persönlich geht es darüber hinaus im Büro für Bürgerbeteiligung des Bezirksamts Reinickendorf. Hier können sich alle, ob jung oder alt, über aktuelle Planungen des Bezirks informieren und auch über die entsprechenden Beteiligungsmöglichkeiten. Büro für Bürgerbeteiligung – beteiligung-reinickendorf.de\n\n"
}