{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1379773.php",
    "date": "2023-10-27",
    "title": "Ein grünes Band für Baumschulenweg - Einladung zur Planungswerkstatt Freiraumkonzept „Quartiersachse Baumschulenweg“",
    "text": "\n\n\nZeit: 09.11.2023 18 – 20 Uhr\n    \n\nOrt: Rathaus Treptow, Raum 218 „großer Saal“, Neue Krugallee 2 – 6, 12435 Berlin\n    \n\n\n    Am 9. November findet die nächste Runde zur Erarbeitung des Freiraumkonzepts Quartiersachse Baumschulenweg statt. Der Bezirk Treptow-Köpenick und das Planungsteam der SWUP GmbH laden alle interessierten Bürger*innen zur Planungswerkstatt “Freiraumachse Baumschulenweg” ein. Die Planungswerkstatt bietet eine Plattform, auf der die bisher gesammelten Ideen und Vorschläge aus den Beteiligungsrunden vorgestellt und weiterentwickelt werden können. Gemeinsam mit Fachleuten aus den Bereichen Stadtplanung und Landschaftsarchitektur haben Sie die Möglichkeit, die Visionen für diesen Teil Baumschulenwegs in Workshops zu diskutieren, zu verfeinern und konkrete Schritte für ihre Umsetzung zu definieren.\n  Themenschwerpunkte:\n\nEinblick in die Analyse\n    \nVorstellung der bisherigen Beteiligungsergebnisse\n    \nVorstellung erste Ideen zum Leitbild sowie erste Konzeptansätze\n    \nDiskussions- und Arbeitsgruppen zu spezifischen Themenbereichen\n    \nFeedback- und Kommentarrunden.\n    \n\n\n    Das Ziel ist es, gemeinsam mit den Bewohner*innen des Stadtteils ein Konzept zu erarbeiten, das sowohl die fachlichen Anforderungen als auch die Bedürfnisse und Wünsche der Nutzer*innen widerspiegelt. Snacks und Getränke werden bereitgestellt. Um besser planen zu können, bitten wir um eine Anmeldung bis zum Montag, 6. November 2023 unter mediation@swup.de.\n  \n\n    Wir freuen uns auf Ihre aktive Teilnahme und einen konstruktiven Austausch. Das Projekt wird unter dem Titel „Quartiersachse Baumschulenweg“ auf www.Mein.Berlin.de begleitet.\n  \n\n    Auf der Seite finden Sie aktuelle Informationen zu dem Projekt sowie Dokumentationen der Arbeitsschritte.\n  \n"
}