{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1370027.php",
    "date": "2023-09-27",
    "title": "Woche der Seelischen Gesundheit 2023 mit Veranstaltungen am 9., 11. und 12. Oktober",
    "text": "\n\n    Vom 10. bis 20. Oktober 2023 findet bundesweit die Woche der seelischen Gesundheit unter dem Motto „Zusammen der Angst das Gewicht nehmen“ mit vielfältige Angeboten statt – so auch in Pankow.\n    Im Fokus der Veranstaltungsreihe stehen u.a. folgende Fragen: Wie können wir persönlich und als Gesellschaft einen gesunden Umgang mit der allgemeinen Unsicherheit und Überforderung angesichts der globalen Krisen finden? Was heißt „seelische Erkrankung“ und wo gibt es Unterstützung?\n  \n\n    Im Bezirk Pankow setzen sich drei Veranstaltungen am 9., 11. und 12. Oktober mit diesen Themen auseinander. Interessierte sind herzlich eingeladen.\n  \n\nUmzug und Familienfest am 9. Oktober\n    Am Montag, dem 9. Oktober 2023 findet ab 15:00 Uhr unter dem Motto “Zusammen der Angst das Gewicht nehmen – Gemeinsam geht es besser!” ein Umzug mit Start am Zeiss-Großplanetarium (Nähe S-Bahnhof Prenzlauer Allee) statt. Die Route führt über die Stargarder Straße, Schönhauser Allee und die Schulstraße zum Bleichröder Park, wo ein kleines Fest für Familien geplant ist. Der Umzug wird von der Arbeitsgruppe Kinder psychisch erkrankter Eltern und dem Gemeindepsychiatrischen Verbund Pankow organisiert.\n  \n\nGespräch für Angehörige von Menschen mit Suchterkrankungen am 11. Oktober\n    Zur einer offenen, moderierten Gesprächsrunde für Angehörige von Menschen mit Suchterkrankungen laden die Suchtberatungsstellen der Stiftung SPI und der vista gGmbH am Mittwoch, dem 11. Oktober von 15:00 bis 17:00 Uhr ein. Veranstaltungsort ist die Suchtberatung SPI, Arkonastraße 45 – 49, 13189 Berlin (Nähe S+U-Bahnhof Pankow). Um eine Anmeldung wird gebeten per E-Mail an markus.graw@ba-pankow.berlin.de\n  \n\nMarkt der Möglichkeiten am 12. Oktober\n    Die Aktionswoche möchte auf die unterschiedlichen Strategien zur Bewältigung und auf die zahlreichen psychosozialen Hilfsangebote in Deutschland aufmerksam machen sowie zum gemeinsamen Austausch und gegenseitiger Unterstützung aufrufen. Auch im Bezirk Pankow gibt es vielfältige Beratungs-, Behandlungs- und Unterstützungsmöglichkeiten. Diese werden am Donnerstag, dem 12. Oktober 2023 von 14:00 bis 20:00 Uhr auf einem „Markt der Möglichkeiten – Seelische Erkrankungen“ in den Schönhauser Allee Arcaden, Schönhauser Allee 80, 10439 Berlin, vorgestellt.\n  \n\nWeitere Infos zum Programm der Aktionswoche: https://www.seelischegesundheit.net/aktionen/aktionswoche/\n\n\nBroschüre über psychosoziale Angebote in Pankow\n    Das Bezirksamt Pankow hat die vielfältigen psychosozialen Angebote im Bezirk in einem übersichtlichen Wegweiser zusammengestellt, der als PDF-Download auf der Website der bezirklichen Suchthilfekoordination und Suchtprävention zu finden ist.\n  \n"
}