{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1315836.php",
    "date": "2023-04-20",
    "title": "BVV bildet Ausschüsse neu",
    "text": "\n\nAm kommenden Mittwoch Konstituierung der Fachgremien\n\n\n    Die Bezirksverordnetenversammlung Spandau (BVV) hat am Mittwoch (19.04.2023) die meisten Fachausschüsse aufgelöst. Hintergrund war die Wahlwiederholung vom 12.02.2023. Mit der Auflösung und unmittelbaren Neubildung von Ausschüssen soll das geänderte Stärkeverhältnis der Fraktionen in diesen Gremien abgebildet werden. Das Stärkeverhältnis ist Basis für die Berechnung zur Entsendung von Bezirksverordneten und Bürgerdeputierten in die Ausschüsse.\n  \n\n    Ausgenommen blieben der Ausschuss für Partizipation und Integration und der Jugendhilfeausschuss. Für beide Ausschüsse werden die Bürgerdeputierten nicht durch die Fraktionen sondern von registrierten Vereinen vorgeschlagen.\n  \n\n    Bereits am kommenden Mittwoch, dem 26.04.2023, konstituieren sich die neuen 15 Fachausschüsse und wählen ihre Vorstände. Damit sind die Voraussetzungen für den regulären Sitzungsbetrieb gegeben.\n  \n\n    Die BVV will ihren aktualisierten Sitzungskalender Anfang Mai veröffentlichen.\n  \n\n    Die Fachausschüsse der BVV bündeln die thematischen Kompetenzen. Sie spiegeln die Aufgabenverteilung des Bezirksamtes, um die Kontrollfunktion der BVV gezielt wahrnehmen zu können.\n  \n\n    Interessierte Bürgerinnen und Bürger können auf den Emporen des BVV-Saals und im Zuschauerbereich des Sitzungssaales 202 die ersten Ausschuss-Sitzungen verfolgen. Gäste genießen kein Rede- oder Antragsrecht. Beifall, Rufe oder die Übergabe von Schriftstücken sind unzulässig, teilt der Vorsteher Christian Heck mit. Anmeldungen sind nicht erforderlich. Zugang erfolgt im Rahmen der freien Platzkapazitäten.\n  \n\n    Konstituierung der BVV-Fachausschüsse am 26.04.2023\n  \n\n    Haushalt, Personal, Rechnungsprüfung und Beauftragte\n    (HPR) 16:00 Uhr, BVV-Saal\n  \n\n    Ordnungsamtsangelegenheiten und Tierschutz\n    (OuT) 16:15 Uhr, R. 202\n  \n\n    Bürgerdienste\n    (BüD) 16:30 Uhr, BVV-Saal\n  \n\n    Geschäftsordnung\n    (GO) 16:45 Uhr, R. 202\n  \n\n    Sport\n    (Spo) 17:00 Uhr, BVV-Saal\n  \n\n    Soziales und Arbeit\n    (SuA) 17:15 Uhr, R. 202\n  \n\n    Partizipation und Integration\n    (PartInt) 17:30 Uhr, BVV-Saal\n  \n\n    Eingaben und Beschwerden\n    (EuB) 17:45 Uhr, R. 202\n  \n\n    Jugendhilfe\n    (JHA) 18:00 Uhr, BVV-Saal\n  \n\n    Stadtentwicklung\n    (Sta) 18:15 Uhr, R. 202\n  \n\n    Weiterbildung und Kultur\n    (WeiKu) 18:30 Uhr, BVV-Saal\n  \n\n    Bauen, Verkehr, Grünflächen, Umwelt und Natur\n    (BVGUmNat) 18:45 Uhr, R. 202\n  \n\n    Gesundheit\n    (Ges) 19:00 Uhr, BVV-Saal\n  \n\n    Wirtschaft\n    (Wi) 19:15 Uhr, R. 202\n  \n\n    Schule, IT, Hochbau und Liegenschaften\n    (SIHLi) 19:30 Uhr, BVV-Saal\n  \n"
}