{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1364387.php",
    "date": "2023-09-12",
    "title": "9. Interkulturelles Fest auf dem Hermann-Ehlers-Platz am 22.09.2023 ab 15:00 Uhr",
    "text": "\n\n„Miteinander in Vielfalt“ – unter diesem Motto lädt das Bezirksamt Steglitz-Zehlendorf ein zum 9. Interkulturellen Fest am Freitag, den 22.09.2023 von 15.00 – 18.30 Uhr auf dem Hermann-Ehlers-Platz.\n\n\n    An rund 35 Ständen stellen Vereine, Initiativen, Migrant*innenorganisationen und staatliche Akteure im Rahmen eines „Marktes der Möglichkeiten“ ihre Arbeit im Bereich Migration, Integration und Partizipation vor. Dies bietet Gelegenheit sich zu informieren, ins Gespräch zu kommen und mehr über Möglichkeiten des ehrenamtlichen Engagements zu erfahren.\n  \n\n    Für kulturelle Vielfalt auf der Bühne sorgt ein buntes Programm, das von unterschiedlichen Künstler*innen gestaltet wird – von Musik bis Tanz, für Groß und Klein. Es wird darüber hinaus vielfältige Mitmach-Aktionen geben, wie z.B. ein Quiz, Schmink- und Töpferangebote, eine Fotoaktion und ein mehrsprachiges Vorleseangebot der Stadtbibliothek.\n  \n\n    bq. „Endlich kann dieses Jahr das Interkulturelle Fest in unserem Bezirk nach mehrjähriger Pause wieder stattfinden. Es bietet unterschiedlichen Kulturen eine Bühne und vor allem einen Raum für Begegnung und Austausch. Die Anzahl und Vielfalt der Mitwirkenden repräsentiert unser gutes und verlässliches bezirkliches Netzwerk. Ich hoffe viele Bürger*innen am 22. September auf dem Hermann-Ehlers-Platz begrüßen zu können, um mit Ihnen gemeinsam ein Zeichen für Vielfalt in Steglitz-Zehlendorf zu setzen“, so Bezirksbürgermeisterin Maren Schellenberg, die das Fest eröffnen wird.\n  \n\nMitwirkende, Bühnenprogramm und einen Informationstext in verschiedenen Sprachen finden Sie unter:\nwww.steglitz-zehlendorf.de/interkulturellesfest\n\n\n    Das Interkulturelle Fest 2023 findet im Rahmen der bundesweiten Interkulturellen Wochen statt. Jährlich beteiligen sich über 500 Städte und Gemeinden mit rund 5.000 Veranstaltungen und schaffen mit den Interkulturellen Wochen eine Plattform für gelebte Vielfalt.\n  \n\nTermin: Freitag, 22.09.2023 15:00 – 18:30 Uhr\nOrt: Hermann- Ehlers-Platz, S+U Rathaus Steglitz\nEintritt: frei\nVeranstaltet von: Bezirksamt Steglitz-Zehlendorf, Büro der Beauftragten für Partizipation und Integration, E-Mail: integration@ba-sz.berlin.de, Tel: 030-90299-6217\n\n"
}