{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1317487.php",
    "date": "2023-04-26",
    "title": "Die kulturellen Höhepunkte aus Mitte zum Gallery Weekend",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n„Relikte und Resonanzen“ Start des Sommerprogramms in der Klosterruine Berlin\n\n\n    Die Klosterruine Berlin lädt am Freitag, den 28.4.2023 um 17 Uhr mit der Veranstaltung „3 Lieder für Marie Nejar, performed by Ahya Simone“ zum Auftakt des Sommerprogramms ein.\n  \n\n    Die von James Gregory Atkinson konzipierte Performance mit der Musikerin Ahya Simone untersucht Musik als Erinnerungsraum und setzt sich kritisch mit der Abwesenheit afrodeutscher Erfahrungen innerhalb etablierter Geschichtsschreibung auseinander. Die 1930 in Hamburg geborene Marie Nejar trat Anfang der 1950er Jahren unter dem Namen Leila Negra als Sängerin auf, beendet aber aufgrund der anhaltenden rassistischen Diskriminierung im postnazistischen Deutschland bereits 1957 ihre Karriere. Die aus Detroit stammende Harfenistin, Ahya Simone, interpretiert auf Einladung Atkinsons drei Lieder Nejars, die unter anderem vom Gefühl fehlender Zugehörigkeit zeugen.\n  \n\n    Im Anschluss an die Performance findet eine Diskussion zwischen der Kuratorin Juliane Bischoff und den Künstler*innen James Gregory Atkinson und Ahya Simone statt.\n  \n\n„James Gregory Atkinson. 3 Lieder für Marie Nejar, performed von Ahya Simone“\n    28.4.2023, 17 Uhr\n    Begrüßung: Dr. Ute Müller-Tischler (Fachbereichsleiterin)\n  \n\nSommerprogramm 2023 „Relikte und Resonanzen”, kuratiert von Juliane Bischoff\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen, der Heinrich Böll Stiftung, Washington, DC und visitBerlin.\n  \n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Mo – So, 10 – 18 Uhr. Eintritt frei.\n    Weitere Informationen finden Sie online: www.klosterruine.berlin\n\n\nArtist Talk in der galerie weisser elefant\n\n\n    Die galerie weisser elefant lädt am Samstag, den 29.4.2023, von 19 bis 17 Uhr zu einem Artist Talk zwischen der Künstlerin Åsa Sonjasdotter und der Kuratorin Lisa Rosendahl ein.\n  \n\n    Im Anschluss an das Gespräch besteht die Möglichkeit, Sonjasdotters Film „Cultivating Abundance“ zu sehen, der im Rahmen der aktuellen Ausstellung „After Monoculture“ dauerhaft gezeigt wird.\n  \n\n    Åsa Sonjasdotters Dokumentarfilm „Cultivating Abundance“ (60 Min., 2022) geht von der Erfindung einer modernen Methode zur Pflanzenzüchtung in Schweden in den frühen 1900er Jahren aus, die den Grundstein für die globale, monokulturelle Agrarindustrie legte, die wir heute erleben. Der Film reflektiert die Folgen, die dieser methodische und ideologische Wandel für die menschlichen und nicht menschlichen Beziehungen hatte.\n  \n\n“After Monoculture“\nAusstellung: 22.04.2023 – 18.06.2023\nArtist Talk: 29.4.2023, 19 – 17 Uhr\n    Das Gespräch findet in englischer Sprache statt.\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien.\n    Galerie weisser elefant, Auguststraße 21, 10117 Berlin, Öffnungszeiten: Di – Fr, 11 – 19 Uhr, Sa 13 – 19 Uhr. Eintritt frei.\n    Weiter Informationen finden Sie online: www.galerieweisserelefant.de\n\n\nREPLAY- Klangspaziergang im Bärenzwinger Berlin\n\n\n    Am 29.4.2023, um 16:30 Uhr lädt der Bärenzwinger Berlin zu einem Klangspaziergang ein. Die Künstler Iman Deeper und Claudius Hausl tauchen dabei in die Klangwelten rund um den Bärenzwinger ein. In dem Audiowalk „REPLAY“ sammeln sie mit Besucher*innen Geräusche der Umgebung und produzieren gemeinsam eine Klangcollage.\n  \n\n    Iman Deeper ist ein in Berlin lebender DJ und Produzent, dessen Begeisterung für House-Musik in den belebten Straßen von Teheran geboren wurde. Er verfeinerte sein Können in Rom, bevor er sich in Berlin niederließ, wo er mittlerweile eine feste Figur in der Underground-Musikszene ist. Claudius Hausl verbindet in seiner Arbeit künstlerische Strategien der Aktionskunst, Pädagogischer Feldforschung und Skulptur mit dem Phänomen Spiel. Seine Projekte und Workshops waren Teil des Chaos Computer Clubs oder der Re:publica.\n  \n\nAudiowalk „REPLAY“\n    29.4.2023, um 16:30, Treffpunkt 16:30 Uhr am Bärenzwinge Berlin.\n    Der Audio Drift dauert ca. 1 Stunde.\n  \n\n    Die Aktion ist Sprach- und Barrierefrei. Eintritt frei.\n    Um eine Anmeldung per mail wird gebeten: visit@baerenzwinger.berlin\n\n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien.\n  \n\n    Bärenzwinger Berlin, Rungestraße 30, 10179 Berlin, Öffnungszeiten: Di-So von 11 – 19 Uhr. Eintritt frei. Weitere Informationen finden Sie online: www.baerenzwinger.berlin\n\n\nAusstellungseröffnung „Schwarzenbach träumt“ in der MiK Jugendkunstschule\n\n\n    Am 29.04.2023 eröffnet in der MiK Jugendkunstschule Berlin Mitte die Ausstellung „Schwarzenbach träumt“ der Künstlerin und Grafikdesignerin Nadine Scherer.\n  \n\n    In der kleinen bayrischen Stadt Schwarzenbach a.d. Saale sprach Nadine Scherer im Sommer 2022 mit unterschiedlichen Menschen über ihre Träume und Wünsche. Sie interessierte auch, ob wir von Ähnlichem träumen.\n  \n\n    Wovon träumen wir nachts? Aus den Gesprächen entwickelte sie neun großformatige Comic-Plakate und machte die Menschen zu Held*innen ihrer eigenen Geschichten.\n  \n\n„Schwarzenbach träumt“\nAusstellung: 30.04. bis 25.05.2023\nEröffnung: 29.04.2023, ab 18 Uhr\n  \n\n    Ausstellungsbesuch mit Voranmeldung zwischen 14 und 18 Uhr (Mo-Do) möglich Anmeldungen bitte per Mail an: robert.guenther@ba-mitte.berlin.de\n\n\n    MiK Jugendkunstschule Berlin Mitte, Schönwalder Straße 19, 13347 Berlin\n    Die MiK Jugendkunstschule ist nicht barrierefrei zugänglich.\n    Weitere Informationen finden Sie online: www.mik.berlin/aktuelles/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}