{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2023/pressemitteilung.1362871.php",
    "date": "2023-09-07",
    "title": "Jetzt am Wochenende: Tag des offenen Denkmals in allen Berliner Bezirken „Voller Energie“",
    "text": "\n\n    Fast 350 Angebote stehen jetzt am Wochenende (9. und 10. September) zur Auswahl, um Berlins Bau- und Gartendenkmale kennenzulernen. Der 31. Tag des offenen Denkmals in Berlin bietet offene Denkmaltüren, Führungen und Entdeckungstouren in allen Bezirken, von Samstag früh bis Sonntagabend, ganz überwiegend kostenfrei.\n  \n\n    Alle Infos gibt es auf der Webseite des Landesdenkmalamts:\nwww.berlin.de/denkmaltag\n\n\n    Für persönliche Beratung steht eine Hotline zur Verfügung:\n    Tel. 030 – 44 73 75 06\n    Freitag – Sonntag 10 – 13 Uhr\n  \n\n    Oft ist eine Anmeldung erforderlich, aber viele Denkmale kann man auch spontan besuchen. Zum Beispiel den Boulevard der Industriekultur in Oberschöneweide mit zahlreichen Industriedenkmalen, die Philharmonie im Kulturforum, das Stadtbad Lichtenberg, die Avus Tribüne in Charlottenburg, die Neue Synagoge Berlin – Centrum Judaicum in der Oranienburger Straße oder das Haus des Kindes am Strausberger Platz.\n  \n\n    Ein besonderes Highlight ist fast schon ausgebucht – das Internationale Congress Centrum Berlin (ICC), das erstmals zum Tag des offenen Denkmals für 48h durch das Landesdenkmalamt Berlin und visitBerlin geöffnet wird.\n  \n\n    Auch die Leitung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat den Tag des offenen Denkmals fest in ihrem Kalender. Senator Christian Gaebler wird am Sonntag an einer Führung durch die Schillerparksiedlung im Wedding teilnehmen: „Ich freue mich sehr auf diesen Besuch, denn der Tag des offenen Denkmals bietet allen Berlinerinnen und Berlinern und auch mir die Möglichkeit, unsere vielfältigen Bau- und Gartendenkmale neu zu entdecken. Berlins Denkmallandschaft hat enorm viel zu bieten. Die als Welterbe ausgezeichneten Siedlungen der Berliner Moderne, zu der auch die Schillerparksiedlung gehört, interessieren mich als Senator für Stadtentwicklung, Bauen und Wohnen besonders.“\n  \n\nSenatsbaudirektorin Prof. Petra Kahlfeldt wird den 2. Bauabschnitt der Karl-Marx-Allee in Mitte besichtigen, der vielleicht auch bald auf die Welterbeliste kommen wird: „Ich freue mich, dass die Karl-Marx-Allee auf dem Weg zum UNESCO-Welterbe ist, auch wenn wir dafür einen langen Atem brauchen. Architektur und Städtebau der Moderne würden damit eine angemessene Aufmerksamkeit bekommen.“ Außerdem besucht sie im Museum Reinickendorf das Jugendprojekt zum Hermsdorfer Wasserturm. Ausgehend von der Architektur des Wasserturms haben sich Kinder einer nahegelegenen Grundschule Gedanken über die Ressource Wasser gemacht. „Ich finde es sehr gut, dass Kinder und Jugendliche schon früh erfahren, dass es Baudenkmale gibt und warum man sie schützen muss“, lobt die Architektin das Projekt „werkstatt denkmal“, das der Berliner Denkmalverein jedes Jahr zum Tag des offenen Denkmals in verschiedenen Bezirken organisiert.\n  \n\nKontakt im Landesdenkmalamt Berlin:\n    Dr. Christine Wolf, Tel. 0173 620 44 26\nchristine.wolf@lda.berlin.de\n\n\nFotos für die Medien:\nhttps://denkmaltag.berlin.de/informationen/\n\n"
}