{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1315251.php",
    "date": "2023-04-19",
    "title": "Landesprogramm „Kitas bewegen - für die gute gesunde Kita“ Träger können sich bewerben",
    "text": "\n\n    An der siebenten Umsetzungsphase 2024/2025 im Landesprogramm „Kitas bewegen – für die gute gesunde Kita“ nimmt das Bezirksamt Pankow auf Initiative des Bezirksstadtrates für Jugend und Familie, Cornelius Bechtler teil.Wegen der überzeugenden Ergebnisse hat das Land Berlin in Kooperation mit 13 weiteren Programmpartnern und bisher zehn beteiligten Bezirken das Programm weiter ausgebaut. Es geht von einem ganzheitlichen Ansatz aus. Das Ziel des Landesprogramms ist es, die Gesundheit der Kinder zu stärken und ihre Bildungschancen zu verbessern. Ebenso wichtig ist die Steigerung des Wohlbefindens der Erzieher:innen an ihrem Arbeitsplatz und die Schaffung gesundheitsförderlicher Arbeitsbedingungen.\n  \n\nKitas werden fachlich begleitet\n    Kindertageseinrichtungen, die sich an dem Landesprogramm beteiligen, begeben sich für zwei Jahre in einen fachlich begleiteten Organisations- und Qualitätsentwicklungsprozess, an dem die Eltern, die Kinder und die Beschäftigten der Kita beteiligt werden. Beginnend mit einer Analyse der gegenwärtigen individuellen Situation in der Kindertageseinrichtung werden daraufhin eigene Ziele definiert und konkrete, individuelle Maßnahmen entwickelt und umgesetzt. Nach der zweijährigen, professionell begleiteten Umsetzungsphase können die Teams der Kitas den Prozess der Qualitätsentwicklung selbstständig weiterführen. Auch in dieser Phase werden sie fachlich begleitet.\n  \n\nInteressenbekundungen können bis 14. Juli eingereicht werden\n    Träger von Kindertageseinrichtungen in Pankow können ab sofort ihre Interessenbekundung für die Teilnahme einreichen. Die Unterlagen sind im Internet abrufbar unter: https://gute-gesunde-kitas-in-berlin.de/infocenter/interessenbekundung-zur-teilnahme/ . Das ausgefüllte Formular ist bis zum 14. Juli 2023 beim Bezirksamt Pankow einzureichen – per E-Mail an: LggK@ba-pankow.berlin.de .\n  \n"
}