{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1290191.php",
    "date": "2023-02-01",
    "title": "Osterferien ohne Kofferpacken",
    "text": "\n\n    Die Aktion „Ferien ohne Kofferpacken“ startet in den Osterferien 2023 wieder mit einem spannenden Programm. In zwei Durchgängen warten bunte und erlebnisreiche Aktionen und Ausflüge auf die Kinder.\n  \n\n    Der erste Durchgang, den das Jugendamt Charlottenburg-Wilmersdorf gemeinsam mit dem Jugendclubring organisiert, findet von Montag, 3. April bis Donnerstag, 6. April 2023, und der zweite vom Dienstag, 11. April bis Freitag, 14. April 2023, statt.\n  \n\n    Die Kinder zwischen sechs und 14 Jahren aus dem Bezirk Charlottenburg-Wilmersdorf treffen sich von Montag bis Freitag, in der Zeit von 9 bis 16.30 Uhr im Haus der Jugend Charlottenburg in der Zillestraße 54.\n  \n\n    Der Teilnehmerbeitrag beträgt 36 Euro für eine Ferienwoche. Im Teilnehmerbeitrag sind die Betreuung, Eintrittspreise, mögliche Fahrkosten, Frühstück, Mittagessen und Getränke enthalten. Familien mit Transferleistungen können mit einer finanziellen Förderung rechnen. Der Mindestbeitrag für eine Ferienwoche beträgt 14 Euro.\n  \n\n    Informationen und Anmeldungen gibt es ab sofort unter www.zille54.de oder bei\n    Frau Weichert, Telefon: (030) 9029-12775, ab 15 Uhr.\n  \n\n    Jugendstadtrat Detlef Wagner:\n  \n\n    bq. Tolle und wichtige Nachrichten für Familien. „Ferien ohne Kofferpacken“ wird auch in diesem Jahr in den Osterferien an den Start gehen. Familien sind besonders in wirtschaftlich schwierigen Zeiten darauf angewiesen, politische Unterstützung zu erfahren. Der Bezirk Charlottenburg-Wilmersdorf wird sein soziales familienfreundliches Engagement fortsetzen und hat die Finanzierung der beliebten Ferienaktion 2023 sichergestellt. Ich werde die Familien in unserem Bezirk nicht aus dem Blick verlieren und möchte sie dabei unterstützen, besser durch die aktuell ökonomisch schwierige Zeit zu kommen. Dabei ist es ist mir auch ein großes Anliegen, Kindern aus Familien mit geringen Einkommen die Teilnahme an der beliebten Ferienaktion zu ermöglichen. Ein Dankeschön an unseren langjährigen Partner, dem Jugendclubring Berlin e.V., für seine attraktive Kinder- und Jugendarbeit in unserem Bezirk. Die vielseitigen sportlichen und kreativen Angebote werden den Kindern viel Spaß\n    und Freude bereiten. Ich wünsche allen Kindern abwechslungsvolle und erlebnisreiche Ferien.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}