{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1376534.php",
    "date": "2023-10-18",
    "title": "Nachhaltige Kunst: Lichtenberger Künstlertrio präsentiert Kunst aus recycelten Materialien",
    "text": "\n\n    Am Donnerstag, 19. Oktober 2023, um 19.00 Uhr wird die Ausstellung “Organic Geometric” in der rk – Galerie für zeitgenössische Kunst eröffnet. Paola Kubes, Andrea Bonfini und Fabrizio Frau sind ein Designer- und Künstlertrio aus Berlin-Lichtenberg. In ihrem Atelier stellen sie handgefertigte Werke aus recycelten Materialien her. Ihre multimediale Installation wurde speziell für die Räume der Galerie im ehemaligen Ratskeller Lichtenbergs konzipiert. Die Ausstellung ist bis zum 17. Januar 2024 zu sehen und kann von Montag bis Freitag von 10.00 bis 18.00 Uhr kostenfrei in der Möllendorffstraße 6 besucht werden.\n  \n\nDr. Catrin Gocksch, Kulturstadträtin (CDU): „Die Arbeiten sind inspiriert vom industriellen Erbe des Bezirks Lichtenberg und der heute hier ansässigen Künstlergemeinschaft, die das Stadtbild künstlerisch aufgreift. Spüren Sie dem Inspirationspotenzial unseres Bezirks nach und lassen sich von den Künstler*innen ermutigen, in dem zwanglosen Zusammenspiel der Objekte ihre eigenen Geschichten zu erfinden.“\n  \n\n    Die drei Designer eint trotz unterschiedlicher künstlerischer Ausdrucksformen die ausdrucksstarke geometrische und farbliche Symbolik sowie der Wunsch, gebrauchten Materialien und vermeintlichen Abfallobjekten neues Leben einzuhauchen. Dies geschieht durch einen kunsthandwerklichen Prozess, der ihnen Ordnung verleiht.\n  \n\n    Die Installation von Paola Kubes vereint die leuchtenden Farben ihrer Kindheit in Südamerika mit den geometrischen Linien einer Großstadt. Sie experimentiert mit verschiedenen Materialien aus den Bereichen Innenarchitektur, Polsterung, Oberflächendesign und Beleuchtung. Durch Renovierung und Wiederverwendung gestaltet sie neue Wahrnehmungen.\n  \n\n    “BLAU” ist der Name und die Farbe der Installationen von Andrea Bonfini. Recycelte Jeans und alte Stoffe interagieren in dieser Patchwork-Arbeit mit einem „Klangkleid“ aus Makropailletten aus gebrauchten Dosen. Bonfinis Arbeiten wurden bereits in verschiedenen europäischen Galerien und Ausstellungen präsentiert. Im Jahr 2015 gründete er in Berlin das Zero-Waste-Bekleidungslabel FADE OUT LABEL.\n  \n\n    Die Werke von Fabrizio Frau reichen von organischen bis hin zu geometrischen Formen mit kräftigen Farben und Lack. In dieser Ausstellung kombiniert er Leinwände mit dreidimensionalen Kunstwerken. In Lichtenberg lässt er sich von der Geometrie des Plattenbaus und der Rolle der Frauen in der Gesellschaft inspirieren.\n  \n\nWeitere Informationen:\n    Weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}