{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1358706.php",
    "date": "2023-08-23",
    "title": "Schuljahr startet erneut mit Rekordzahl an Schüler/-innen: Senatorin Günther-Wünsch fokussiert sich auf Schulbau, Lehrkräftegewinnung und Steigerung der Bildungsqualität",
    "text": "\n\n    Ohne bestimmte Voraussetzungen sind jegliche Bemühungen auf dem Feld der Bildungspolitik wenig zielführend. Deshalb fokussieren sich Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, und ihre Senatsverwaltung zum neuen Schuljahr 2023/24 auf die wesentlichsten Faktoren, die eine gute Schulentwicklung erst ermöglichen: Eine gute Schule benötigt auskömmlich Platz und genug Räume für Schülerinnen und Schüler, insbesondere wenn es um schülergerechte Ganztagsangebote und zudem auch um die Integration neu Zugewanderter geht. Eine gute Schule braucht zudem dringend möglichst gut qualifizierte Lehrkräfte, Schulleitungen sowie gutes und engagiertes weiteres Schulpersonal. Denn im Kern geht es darum, ein bestmögliches Bildungs- und Unterrichtsangebot für alle Schülerinnen und Schüler anzubieten. Dafür müssen die Rahmenbedingungen stimmen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Zum Start des neuen Schuljahres möchte ich nicht ungeordnet verschiedenste Projekte ankündigen, die womöglich nebeneinander herlaufen. Ich bekenne mich vielmehr klar zu den herausfordernden Kern-aufgaben, die wir Anfang Mai 2023 übernommen haben: Wir werden sukzessive deutlich mehr Schulplätze schaffen und zahlreiche neue und zeitgemäße Schulgebäude eröffnen. Wir werden gezielt um qualifizierte Lehrkräfte und um gutes Schulpersonal werben. Dabei müssen wir auch neue Wege gehen, wofür ich mich auch als amtierende Präsidentin der Kul-tusministerkonferenz bundesweit einsetzen werde. Nur eine möglichst gute Bildungs- und Unterrichtsqualität in Berlin verringert die Abbrecherquote kontinuierlich, garantiert bestmögliche Bildungsabschlüsse, lindert den sich immer deutlicher abzeichnenden Fachkräftemangel und ermöglicht später auch akademische und innovative Spitzenleistungen,\n    die den Standort Deutschland wieder voranbringen. Um all diese Ziele zu erreichen, sind wir auf alle Schultypen angewiesen, natürlich auch auf die Schulen in freier Trägerschaft. Als Bildungssenatorin will ich alle Schule fördern, und ich freue mich, dass wir in Berlin auf nur 892 Quadratkilometern Stadtfläche über eine so vielfältige Schullandschaft verfügen.“\n  \n\n    Die gesamte Pressemitteilung und das Compartmentschulen-Handout finden Sie nachstehend.\n  \n"
}