{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1316917.php",
    "date": "2023-04-25",
    "title": "Senat beschließt Bericht zum Konzept zum Green Hospital",
    "text": "\n\n    Aus der Sitzung des Senats am 25. April 2023:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am 25. April 2023 auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, den Bericht über das Konzept zum Green Hospital beschlossen. Dieser Bericht wird nun dem Hauptausschuss des Abgeordnetenhauses von Berlin zur weiteren Beratung zugeleitet.\n  \n\n    Das Gesundheitswesen ist für ca. 5 Prozent der in Deutschland freigesetzten Treibhausgasemissionen verantwortlich. So verbrauchen alleine Krankenhäuser pro Bett und Jahr im Mittel etwa 25.000 kWh thermische Energie und 7.800 kWh elektrische Energie. Das entspricht ungefähr dem Bedarf zweier neuer Einfamilienhäuser. Ein ganzes Krankenhaus verbraucht im Mittel so viel Energie wie eine Kleinstadt. Der gesamte Rohstoffkonsum des Sektors beläuft sich auf ungefähr 107 Millionen Tonnen pro Jahr (2016) und nimmt damit rund 5 Prozent des gesamten deutschen Rohstoffkonsums ein.\n  \n\n    Daher hatte das Land Berlin durch die für Gesundheit zuständige Senatsverwaltung auf der 93. Gesundheitsministerkonferenz am 30. September 2020 einen Leitantrag „Der Klimawandel – eine Herausforderung für das deutsche Gesundheitssystem“ eingebracht, der einstimmig beschlossen wurde. Unter anderem wurde eine energetische Ertüchtigung bestehender Krankenhausgebäude für notwendig erachtet. Der Krankenhaussektor ist jenseits der Gebäude-Infrastruktur einer der ressourcenintensivsten Wirtschaftsbereiche überhaupt.\n  \n\n    Um die dringend notwendigen Investitionen der Krankenhäuser in Klimaschutzmaßnahmen („Green Hospital“) zu unterstützen, hat das Abgeordnetenhaus für ein solches Programm im Kapitel 0920, Titel 89361 Ansätze von insgesamt 10,75 Mio. Euro in den Haushaltsjahren 2022 und 2023 veranschlagt, ergänzt um eine Verpflichtungsermächtigung in 2023 in Höhe von 20 Mio. Euro mit Jahresbeträgen von je 10 Mio. Euro für 2024 und 2025. Die Verpflichtungsermächtigungen sind bis zur Vorlage eines Konzepts gesperrt.\n  \n\n    Zur Erreichung des im Klimaschutzgesetz festgelegten Ziels der Treibhausgasneutralität bis 2045 muss auch das Gesundheitswesen seine Emissionen reduzieren. Dies gilt auch für den energie- und ressourcenintensiven stationären Bereich. Ziel der Maßnahme ist die Entwicklung und Vermittlung von Strategien zur Minderung von Ressourceneinsatz und Emissionen der Krankenhäuser im Berliner Krankenhausplan, einschließlich Konzepten zum klimagerechten Krankenhausbau. Dies bedeutet konkret:\n  \n\n    • Erhöhung der Flexibilität und die Verringerung von Abhängigkeiten der Klinken in der Energieversorgung in Krisensituationen\n    • Einsparung von Energie und damit Verringerung der Emissionen von Kliniken\n    • Bewusstseinsbildende, soziale und ökologische Aufklärung und Transformation\n  \n\n    Die Maßnahme hat systemische Bedeutung für die Erreichung der Klimaschutzziele und eine indirekte CO2-Minderungswirkung, die soweit möglich projektbezogen quantifiziert werden kann. Die Verstetigung des Programms steht unter dem Vorbehalt, dass dem Hauptausschuss im Jahr 2023 ein Konzept vorgelegt wird, wie das Programm zukünftig konzipiert sein soll.\n  \n\n    Umsetzungsschritte:\n  \n\n    1. Zur Prozessanalyse in den Krankenhäusern wird die Installation eines Klimaschutzbeauftragten je Krankenhaus empfohlen. Dieser soll:\n  \n\n    • Strategien zur nachhaltigen Ressourcenschonung in Krankenhäusern vermitteln\n    • Know-how in nachhaltigem Wirtschaften aufbauen\n    • die klinikinternen Prozesse und Einsparungsmöglichkeiten überprüfen\n    • Beratungsleistungen für die Kliniken erbringen.\n  \n\n    2. Es wird eine Grundlage für die Genehmigung von klimagerechten Baumaßnahmen erarbeitet werden (voraussichtlich im Rahmen einer Förderrichtlinie).\n  \n\n    Zur Umsetzung des Programms werden in der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung derzeit zwei neue Aufgabengebiete geschaffen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}