{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2023/pressemitteilung.1378734.php",
    "date": "2023-10-17",
    "title": "Forderung nach Verbot von Tiertransporten in Tierschutz-Hochrisikostaaten",
    "text": "\n\n    Anlässlich der Mahnwache des Tierschutznetzwerks „Kräfte bündeln“ vor dem Bundeslandwirtschaftsministerium am 18.10.2023 fordert die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann von der Bundesregierung ein Verbot von Tiertransporten in Staaten außerhalb der Europäischen Union, in denen ein besonders hohes Risiko für Tierschutzverstöße besteht. Durch den Transport in Drittstaaten nutzt die Schlachtbranche geringe Tierschutzvorgaben und fehlende Kontrollen aus, um die europäischen und deutschen Tierschutzstandards zu umgehen. Nach tagelangem Transport über teilweise tausende von Kilometern bei glühender Hitze ohne ausreichende Versorgung werden die Tiere am Ende ohne Betäubung getötet. Zuvor werden ihnen bei vollem Bewusstsein mitunter die Augen ausgestochen oder die Sehnen durchtrennt.\n  \n\n    „Solchen grausamen Praktiken kann Bundesminister Özdemir ein Ende setzen, indem er in einer Rechtsverordnung Tierschutz-Hochrisikostaaten auflistet, in die keine Transporte erfolgen dürfen“, führt Dr. Kathrin Herrmann aus und erklärt: „Den zuständigen Behörden sind derzeit die Hände gebunden, weil sie in jedem einzelnen Fall vorab das Tierschutzrecht des Zielstaates und die im konkreten Betrieb zu erwartenden Praktiken ermitteln müssten. Eine solche Recherche im weit entfernten Ausland ist im Einzelfall unmöglich. Jedoch ist aus zahlreichen Recherchen und Berichten staatlicher und nichtstaatlicher Akteure längst bekannt, in welchen Staaten ein besonders niedriges Tierschutzniveau herrscht. Die Bundesregierung muss ihrer verfassungsrechtlichen Verantwortung für das Staatsziel Tierschutz gerecht werden, indem sie diese Erkenntnisse aufgreift und Transporte in diese Staaten generell verbietet.“\n  \n\n    Unterstützen Sie unsere Forderungen bei der nächsten Mahnwache am morgigen Mittwoch, den 18.10.23 von 12 bis 14 Uhr vor dem Bundesministerium für Landwirtschaft und Verbraucherschutz, Wilhelmstr. 54, 10117 Berlin.\n  \n\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kathrin Herrmann, Landestierschutzbeauftragte\n    Tel. (030) 90254 7609\n    E-Mail: tierschutzbeauftragte@senumvk.berlin.de\n\n"
}