{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1313835.php",
    "date": "2023-04-14",
    "title": "„Gefahrenraum Kreuzung“ - Bilanz zu Verkehrssicherheitsaktionen im März 2023",
    "text": "\n\nNr. 0554\n    Die Polizei Berlin legte im vergangenen Monat in der Verkehrssicherheitsarbeit ein besonderes Augenmerk auf die Thematik „Gefahrenraum Kreuzung“.\n  \n\n    Letztes Jahr starben bei insgesamt 130.160 Verkehrsunfällen 34 Personen in Berlin. Hierbei handelt es sich um die niedrigste Anzahl getöteter Personen im Straßenverkehr, die bisher verzeichnet werden konnte. 21 der 34 Personen verstarben bei Verkehrsunfällen an Kreuzungen und Einmündungen. Von 2.159 Verkehrsteilnehmenden, die bei Unfällen schwer verletzt worden waren, wurden 1.299 Personen an Kreuzungen und Einmündungen verletzt.\n  \n\n    Polizeikräfte führten daher im März 1.200 zielgerichtete Einsätze durch. Dabei wurden unter anderem rund 10.640 Verkehrsordnungswidrigkeiten zur Anzeige gebracht und etwa 530 Präventionseinsätze initiiert, um auf die Gefahren im Straßenverkehr hinzuweisen. Ziel war es, die Verkehrsteilnehmenden zu sensibilisieren und gleichzeitig Lösungsansätze aufzuzeigen. Unter anderem wurden Lkw-Fahrerinnen und -Fahrer nicht nur die Gefahren von schwer einsehbaren Bereichen aufgezeigt, sondern auch anhand von Spiegeleinstellplanen anschaulich auf eine korrekte Einstellung ihrer am Fahrzeug angebrachten Außenspiegel hingewiesen, um einen möglicherweise „toten Winkel“ zu vermeiden. Die Einstellung ist beim Abbiegen genauso wichtig, wie eine gute uneingeschränkte Sicht nach draußen.\n  \n\n    Schwerpunktmäßig wurde das Fehlverhalten von Verkehrsteilnehmenden im Zusammenhang mit Abbiege- und Vorfahrtssituationen, die verbotswidrige Nutzung von Mobiltelefonen durch Fahrzeugführende, das verbotswidrige Befahren von Gehwegen sowie die Missachtung von Rotlicht an Ampeln gezielt überwacht.\n  \n\n    Insgesamt wurden rund 8.900 Kraftfahrzeuge (davon 235 Lkw und 172 E-Scooter), 1.077 Radfahrende und 148 zu Fuß Gehende nach einem Fehlverhalten angehalten und überprüft.\n  \n\n    Zusätzlich wurden im vergangenen Monat gezielt Halt- und Parkverstöße insbesondere auf Radwegen, Busspuren und in zweiter Reihe geahndet. Die Ordnungsämter unterstützten die Polizei Berlin, brachten dabei etwa 76.000 weitere Ordnungswidrigkeiten zur Anzeige und setzten in diesem Zusammenhang circa 4.250 Fahrzeuge um.\n  \n"
}