{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1348146.php",
    "date": "2023-07-20",
    "title": "Radwegeausbau geht voran: Überprüfungen beendet – Planungsmittel für Hauptstraßen freigegeben (3 Ausnahmen)",
    "text": "\n\n    Hauptstraße und Grunewaldstraße werden mit Anpassungen freigegeben\n  \n\n    Die Überprüfung der Planungen von Radwegen ist abgeschlossen. Insgesamt 19 Radwegeplanungen, bei denen der Baustart in den nächsten 3 Monaten vorgesehen war, wurden noch einmal genau überprüft. Die bisherigen Planungen wurden auf ihre Verkehrssicherheit und mit Blick auf alle Verkehrsteilnehmer und den Verkehrsfluss hin untersucht. Es handelte sich um Hauptstraßen in zehn Bezirken (Friedrichshain-Kreuzberg, Lichtenberg, Marzahn-Hellersdorf, Charlottenburg-Wilmersdorf, Neukölln, Tempelhof-Schöneberg, Mitte, Treptow-Köpenick, Pankow, Reinickendorf).\n  \n\nVerkehrssenatorin Manja Schreiner: „Nach nur gut 4 Wochen haben wir es geschafft, die Überprüfungen abzuschließen. Es war ein Kraftakt, den meine Mitarbeiterinnen und Mitarbeiter hochmotiviert und solide gemeistert haben. Die erfolgte ganzheitliche Betrachtung des Verkehrsgeschehens durch die eingesetzte Task Force wird auch Grundlage unserer künftigen Arbeit sein.“\n  \n\n    Nach eingehender Prüfung können nun 16 Radwege beauftragt und gebaut werden; teilweise mit Anpassungen der ursprünglichen Planungen. Hierzu zählen auch die Hauptstraße und Grunewaldstraße in Schöneberg.\n  \n\n    An der Hauptstraße gab es vergangene Woche einen Vorort-Termin von Verkehrssenatorin Manja Schreiner (CDU) und Bezirksstadträtin Saskia Ellenbeck (Bündnis 90/Die Grünen).\n  \n\n    Die Task-Force sieht unter anderem Handlungsbedarf bei der Ampelschaltung in der Hauptstraße. Hier muss nachgebessert werden. Die Ampelanlagen werden modernisiert, so dass die Verkehrsflüsse optimiert, ein sicheres Miteinander von Fußgängern, Radfahrern, ÖPNV und Autos gewährleistet wird. Die Umsetzung der aktuellen Planungen wird mit Blick auf eine notwendige Leistungsfähigkeit der Hauptstraße im Rahmen eines Monitorings mit Evaluation untersucht. Betrachtet wird, ob die wegfallende Fahrspur zu überstauten Knotenpunkten, Rückstauungen des fließenden Verkehrs und einer Verdrängung in die Nebenstraßen führt.\n  \n\n    Auch der Radweg in der Grunewaldstraße kann mit geringfügigen Anpassungen gebaut werden.\n  \n\n    Dazu sagt Bezirksstadträtin Saskia Ellenbeck (Bündnis 90/Die Grünen): „Mit der Umsetzung der Großprojekte Hauptstraße sowie Grunewaldstraße werden zwei bedeutende Mobilitätsachsen in unserem Bezirk modernisiert und für alle Verkehrsteilnehmenden sicherer gestaltet. Die Freigabe der Planungen ist ein positives Signal auch an unsere Mitarbeiter_innen, die viel Herzblut und Arbeit in diese Projekte gesteckt haben. Die Anpassungen zusätzlicher Ampelschaltungen in der Hauptstraße begrüße ich sehr, da diese einen weiteren Grundstein für ein sicheres Miteinander von Fuß, Rad, ÖPNV und Kraftfahrzeugen bilden.“\n  \n\n    Auch für die Gewerbetreibenden in der Grunewaldstraße ist damit ein guter Weg gefunden. Dazu sagt IHK-Vizepräsident Robert Rückel: „Wir begrüßen die Entscheidung, das Projekt Grunewaldstraße weiterzuführen. Der Umbau des Straßenraums, der auch den Anforderungen einer Millionenmetropole mit Blick auf den Wirtschaftsverkehr gerecht wird, ist eine der großen Transformationsaufgaben der Stadt und sorgt naturgemäß für Konflikte. Wünschenswert aus unserer Sicht ist nun, dass die Erfahrungen aus dem umfangreichen Beteiligungsprozess als Grundlage dienen für die Stakeholder-Beteiligung bei künftigen Straßen-Umbauplänen. Außerdem kommt es darauf an, dass das geplante Konzept auch konsequent umgesetzt wird. Nur wenn markierte Lieferzonen auch von Falschparkern geräumt werden, nutzen sie dem Wirtschaftsverkehr.“\n  \n\nDamit ist die Überprüfung der Planungen für Radwege im Hauptverkehrsnetz beendet. Die temporäre, kurzfristige Aussetzung der Mittelzusagen ist aufgehoben. Alle betroffenen Planungen und Haushaltsmittel (3 Ausnahmen) sind damit wieder freigegeben.\n\n\nDie zusammenfassende Bilanz der Task Force:\n    Die Haupt- und Grunewaldstraße werden mit den genannten Anpassungen freigegeben.\n  \n\n    Folgende weitere Hauptstraßen wurden mit Anpassungen freigegeben – hier entstehen nach Überprüfung optimierte Radwege:\n  \n\n\nHansastraße (Pankow) 1,55 km\n    \n\nGrellstraße (Pankow) 2,47 km\n    \n\nKöpenicker Landstraße, Baumschulenweg, Bulgarische Straße nördlicher Teil (Treptow- Köpenick) 3,6 km\n    \n\nHermannstraße (Neukölln) 1,42 km\n    \n\nHellersdorfer Straße Anschluss Ernst-Bloch-Straße (Marzahn-Hellersdorf) 50 m\n    \n\nSiegfriedstraße (Lichtenberg) 495 m\n    \n\nSonnenallee (Neukölln) 1,13 km\n    \n\nAdlergestell (Treptow-Köpenick) 2,64 km\n    \n\n\n    Folgende Hauptstraßen wurden nach Überprüfung ohne Änderungen freigegeben:\n  \n\n\nOpernroute (Wilmersdorf-Charlottenburg) 4,1 km\n    \n\nMichaelbrücke (Friedrichshain-Kreuzberg) 120 m\n    \n\nScharnweberstraße (Friedrichshain-Kreuzberg) 1,1 m\n    \n\nSchlesische Straße, Köpenicker Straße, Bethaniendamm, Obere Freiarchenbrücke (Friedrichshain-Kreuzberg) 3,8 km\n    \n\nScheffelstraße, Möllendorfstraße, S-Bahnbrücke (Lichtenberg) 1 km\n    \n\nGülzower Straße, Gutenberg-, Hellersdorfer Straße (Marzahn-Hellersdorf) 327 Meter\n    \n\n\n    Folgende Hauptstraßen werden vorerst noch nicht freigegeben. Hier ist eine Neubetrachtung der Planungen notwendig.\n  \n\n\nStubenrauchstraße (Neukölln) 1,2 km\n    \n\nRoedernallee (Reinickendorf) 790 Meter\n    \n\nBlankenfelder Chaussee (Pankow) 1,9 km\n    \n\n"
}