{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1375346.php",
    "date": "2023-10-14",
    "title": "Vorkommnisse im Zusammenhang mit den weltweiten Aufrufen zu Pro-palästinensischer Solidarität",
    "text": "\n\nNr. 1905\n    Gestern Morgen wurde in Lichtenberg eine Sachbeschädigung mit politischem Inhalt bekannt. Durch den Sicherheitsdienst der BVG wurde gegen 7.20 Uhr ein Schriftzug mit pro-israelischen Inhalt am Ausgang Gürtelstraße des U-Bahnhofs Frankfurter Allee festgestellt.\n  \n\n    Ebenso wurde gestern Morgen im Prenzlauer Berg eine weitere Farbschmiererei in diesem Zusammenhang bekannt. In der Topsstraße wurde gegen 8.15 Uhr durch einen Anwohnenden eine mit schwarzer Farbe angebrachte Farbschmiererei in Form eines Davidsterns zur Anzeige gebracht, die er bereits am 12. Oktober gegen 18 Uhr festgestellt hatte.\n  \n\n    In Tempelhof wurde gestern Morgen durch Verkehrskräfte ein Transparent mit Palästinabezug festgestellt, welches an der Brücke des S-Bahnhofes Tempelhof, Tempelhofer Damm in Fahrtrichtung Süd, angebracht worden war. Das Transparent war mit einer pro-palästinensischen Parole und der Abbildung der Palästinafahne versehen. Die Beamten entfernten das Transparent und stellten es sicher.\n  \n\n    Gestern Morgen, gegen 8.40 Uhr bemerkten Einsatzkräfte an mehreren Häuserfassaden der Sonnenallee in Neukölln Plakate einer palästinensischen Organisation mit anti-israelischem Inhalt. Die Plakate wurden durch die Beamten entfernt.\n  \n\n    In Wittenau wurde gestern Vormittag eine am Vorplatz des Rathauses Reinickendorf öffentlich gehisste israelische Flagge beschädigt. Ein Mitarbeiter des Rathauses am Eichborndamm stellte gegen 10.30 Uhr die in zehn Meter Höhe angebrachte beschädigte Flagge mit einem Brandloch von 40 × 20 cm in der Mitte fest. Die Fahne wurde eingeholt und im Rathaus gesichert.\n  \n\n    Bereits gegen 20.40 Uhr des 12. Oktober 2023 beobachtete in Mitte ein Mitarbeiter des Objektschutzes der Polizei Berlin, wie ein Mann versucht haben soll, den Fahnenmast vor dem Roten Rathaus in der Rathausstraße hinaufzuklettern, um die dort gehisste Israel-Flagge herunterzureißen. Durch das Einschreiten des Mitarbeiters brach der Mann seine Unternehmung ab und flüchtete unerkannt in Richtung Marienkirche. Die Flagge blieb unbeschädigt.\n  \n\n    Kurz vor 15 Uhr gestern Nachmittag, meldete eine Passantin der Polizei eine den Islam verherrlichende Farbschmiererei an einer öffentlichen Toilette an der Konrad-Wolf-Straße in Hohenschönhausen.\n  \n\n    Ebenfalls nachmittags, gegen 15.45 Uhr, meldete ein Zeuge eine Farbschmiererei in Form eines Davidsternes an einer Tür eines Hauseinganges eines Mehrfamilienhauses an der Bossestraße in Friedrichshain.\n  \n\n    Gegen 18 Uhr am Abend rief ein Zeuge die Polizei zur Bödiker Straße in Friedrichshain. Dort stellte der Anrufer vorher eine Farbschmiererei in Form eines Davidsternes an einem Toilettenhäuschen fest.\n  \n\n    Ebenfalls abends, gegen 18.30 Uhr, alarmierte eine Jugendliche die Polizei zum Askanierring nach Spandau. Am Ort gab die 15-jährige Jugendliche an, dass sie vorher von einer unbekannten Frau fremdenfeindlich beleidigt worden war. Zudem soll die Unbekannte die Jugendliche verfolgt, ihr das Kopftuch vom Kopf gezogen und sie getreten haben. Während die Jugendliche zu Boden gestürzt sein soll, flüchtete die Angreiferin unerkannt. Alarmierte Rettungskräfte brachten die Angegriffene zur medizinischen Behandlung in ein Krankenhaus.\n  \n\n    Gegen 23.15 Uhr der vergangenen Nacht bemerkte ein Passant in Friedrichshain mehrere israelfeindliche Plakate auf einem Bild der East-Side-Gallery an der Mühlenstraße und alarmierte die Polizei. Die Plakate klebten auf dem Bild namens Vaterland. Die Einsatzkräfte entfernten die Plakate.\n    Heute früh, kurz vor 6 Uhr, bemerkte ein Mitarbeiter eines Sicherheitsdienstes in Wilmersdorf an der Fassade des Gebäudes der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen eine antisemitische Schmiererei und alarmierte die Polizei. Die Schmiererei in der Größe von ungefähr 100 × 60 cm wurde unkenntlich gemacht.\n  \n\nGrößere Personengruppen\n\n\n    Gegen 15 Uhr gestern Nachmittag sammelten sich an der Kreuzung Sonnenallee/Reuterstraße in Neukölln zunächst rund 50 Personen. Binnen kurzer Zeit wuchs die Gruppe auf rund 150 Personen an, die sich auf die vier Ecken der Kreuzung verteilten. Aus den einzelnen Gruppen wurden dann vereinzelt Palästinafahnen gezeigt und pro-palästinensische Ausrufe skandiert. Auch wurde eine Flasche auf Einsatzkräfte geworfen und Pyrotechnik abgebrannt. Die Einsatzkräfte führten Freiheitsbeschränkungen durch, sprachen Platzverweise aus und forderten die Personen auf, auseinanderzugehen. Gegen 16 Uhr trat eine Lageberuhigung ein.\n  \n\n    Gegen 17 Uhr trafen die Einsatzkräfte an der Kreuzung auf einen Mann, dem ein Platzverweis ausgesprochen und der mehrfach aufgefordert wurde, den Bereich zu verlassen. Diesen wiederholten Aufforderungen kam der Mann nicht nach, sodass die Polizistinnen und Polizisten ihn der Freiheit beschränken mussten. Im Nahbereich der Freiheitsbeschränkung sammelten sich daraufhin rund 40 Personen und skandierten lautstark pro-palästinensische Parolen. Nach vorrausgegangenen tätlichen Angriffen auf Polizeieinsatzkräfte nahmen die Polizistinnen und Polizisten drei weitere Personen fest. Die Personengruppe wuchs abermals auf rund 150 Personen an, sodass auch die Fahrbahn blockiert wurde. Die Einsatzkräfte mussten, durch Schieben und Drücken, unmittelbaren Zwang anwenden, um die Fahrbahn wieder von Personen zu räumen. Hierbei wurde zwei weiteren Personen der Freiheit entzogen. Kurze Zeit später kam es aus der Personengruppe heraus zu mehreren Steinwürfen auf die Einsatzkräfte, wozu\n    eine Person festgenommen werden konnte. Kurz nach 18 Uhr beruhigte sich die Lage wieder und die Gruppe löste sich auf. Im Rahmen des Einsatzes vor Ort wurden bei insgesamt 24 Personen freiheitsbeschränkende Maßnahmen durchgeführt. Es wurden Strafanzeigen u. a. wegen Landfriedensbruchs, tätlichen Angriffs und Widerstands gegen Vollstreckungsbeamte und Störung des öffentlichen Friedens durch Androhung von Straftaten eingeleitet.\n  \n\n    Der Polizeiliche Staatsschutz beim Landeskriminalamt hat die Ermittlungen zu allen Vorkommnissen übernommen.\n  \n"
}