{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1337259.php",
    "date": "2023-06-21",
    "title": "Gemeinsamer Kiezputz: Rund um Letteplatz, Auguste-Viktoria-Allee und Titiseestraße wird wieder angepackt",
    "text": "\n\n    Ab dem 24.06.2023 geht es wieder los mit dem Kiezputz in den Gebieten mit Quartiersmanagement. Mit der ersten gemeinsamen Müllsammelaktion in der Quäkerstraße 22 beginnen rund um den Letteplatz, die Auguste-Viktoria-Allee sowie die Titiseestraße die bekannten Müllsammel- und Sperrmüllfeste. Mit Müllzangen, Mülltüten und Handschuhen ausgestattet, können Anwohnende gemeinsam für ihren Kiez aktiv werden. Bei den Sperrmüllfesten werden die Keller leergeräumt, die abgegeben Dinge zum Tausch bereitgestellt und ggf. in ein neues Zuhause gebracht. Der Rest wird durch die BSR entsorgt.\n  \n\n    „Lassen Sie es uns gemeinsam anpacken und zusammen Ihren Kiez noch attraktiver und lebenswerter machen. Machen Sie sich gegenseitig eine Freude, ehe in Ihrem Keller etwas verstaubt, was für andere vielleicht ein Schatz ist“, sagt Bezirksstadträtin Korinna Stephan (B‘90/Grüne).\n  \n\n    Die nächsten Termine sind:\n  Müllsammelaktionen:\n\n24.06.2023 von 11.00-13.00 Uhr Einkaufszentrum Quäker Straße 22\n    \n27.06.2023 von 17.00-19.00 Uhr Reginhardstraße/ Letteallee auf dem Platz\n    \n29.06.2023 von 10.00-12.00 Uhr Rosengarten (AVA-Kiez)\n    \nSperrmüllfeste:\n\n24.07.2023 von 13.00-17.00 Uhr in der Zobeltitzstraße 68\n    \n26.07.2023 von 13.00-17.00 Uhr in der Waldshuter Zeile\n    \n28.07.2023 von 13.00-17.00 Uhr auf dem Letteplatz\n    \n\n\n    „Wir können alle einen Beitrag leisten, um unsere direkte Umgebung schöner zu gestalten. Mit der Kooperation der Quartiermanagements, der Sostaplan e.V. und der AG.Urban wollen wir Impulse setzen, um mit Müll sorgsam umzugehen und ihn am besten gleich zu vermeiden. Und das in einer aktiven Nachbarschaft, in der die Anwohnenden für ihre Umgebung eintreten und sich gegenseitig kennenlernen. Gemeinsam macht dies viel mehr Freude“, fügt Korinna Stephan hinzu.\n  \n\n    Im Auftrag des Bezirksamts Reinickendorf soll das Bewusstsein dafür geschärft werden, die Quartiere sauber zu halten. Dazu wird in einer Allianz von Bezirksamt, den Quartiersmanagementgebieten Letteplatz, Titiseestraße und Auguste-Viktoria-Allee, lokalen Akteuren, Geschäften und Bürgern der Schwerpunkt auf die Kiezarbeit gelegt. Erstmals werden auch das Wohnquartier Tegel-Süd und der Ziekowkiez in Reinickendorf mit einbezogen.\n  \n\n    Alle Termine finden Sie unter www.sauberes-reinickendorf.de\n\n"
}