{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1352101.php",
    "date": "2023-08-01",
    "title": "Seenfest im Strandbad Orankesee: Ein Fest für Kinder und Familien",
    "text": "\n\n    Saurier am Sandstrand, Akrobatik auf einem Oldtimer-Fahrzeug der Feuerwehr, Livemusik aus Lichtenberg, eine „Reise ins Weltall“, Kiez-Tombola, Kinderfest, Sport und gute Speisen: Am Samstag, 2. September 2023, findet im Strandbad Orankesee, Gertrudstraße 7, 13053 Berlin-Hohenschönhausen, das 17. Seenfest statt. Einlass ist ab 13 Uhr, das Programm beginnt um 14 Uhr und endet 22 Uhr. Das Seenfest wird ehrenamtlich vom Förderverein Obersee & Orankesee e.V. mit mehr als 80 freiwilligen Helferinnen und Helfern organisiert. Für Kinder bis zwölf Jahre ist der Eintritt frei. Erwachsene zahlen 6 Euro im Vorverkauf und 8 Euro an der Abendkasse. Alle Informationen zum Seenfest gibt es unter: https://www.das-seenfest.de/\n\n\nLichtenbergs Bezirksbürgermeister Martin Schaefer (CDU) ist Schirmherr des Seenfestes: „Das Seenfest im Strandbad Orankesee ist eine ganz wunderbare, feste Größe in Lichtenbergs sommerlichem Festkalender. Das Programm wird wieder sehr abwechslungsreich, sodass mit Sicherheit für alle etwas dabei sein wird. Ich danke dem Förderverein, der das Seenfest auch diesmal wieder in ehrenamtlichem Engagement auf die Beine gestellt hat und freue mich sehr, die diesjährige Schirmherrschaft zu übernehmen.“\n  \n\nBjörn Döring, Vorsitzender des Fördervereins Obersee & Orankesee e.V.: „Kultur, Natur und Nachbarschaft stehen für unseren Förderverein und seine Mitglieder im Mittelpunkt. Wir glauben fest daran, dass eine aktive Gemeinschaft wichtig ist und die Kraft erzeugt für die schönen Momente im Leben: Der Plausch in der Nachbarschaft, das gemeinsame Anpacken für die Säuberung der Parks oder das gemeinschaftliche Organisieren einer so schönen Kulturveranstaltung, wie es das Seenfest seit 17 Jahren ist – es ist immer wieder schön zu erleben, was die Menschen in ihrer Freizeit und mit ehrenamtlicher Arbeit erreichen können. So stellen wir uns eine lebendige Gemeinschaft und Nachbarschaft vor. In diesem Sinne danken wir dem Bezirksamt Lichtenberg und dem Bezirksbürgermeister Martin Schaefer mit seinem Team für die dauerhafte Unterstützung und Stärkung unserer Vereinsziele.“\n  \n\n    Die Tickets sind elektronisch unter https://loveyourartist.com/de/events/das-seenfest-am-in-berlin-UZFJ3Z erhältlich sowie ab Anfang August in Alt-Hohenschönhausen im Buchladen OrankeBuch in der Konrad-Wolf-Straße 29 und im Strandbad Orankesee in der Gertrudstraße 7.\n  \n\n    Das Seenfest wird vom Bezirksamt Lichtenberg aus Mitteln des Bezirkskulturfonds gefördert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}