{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1308016.php",
    "date": "2023-03-24",
    "title": "Neugestaltung des Johanneskirchplatzes: Resilienz des Stadtgrüns und weitere Maßnahmen des Programms „Stadtverschönerung“ wurden vorgestellt und diskutiert",
    "text": "\n\n    Rund 60 Bürgerinnen und Bürger hatten sich am 22. März 2023 im Gemeindesaal der Johanneskirche eingefunden, um sich über die Pläne des Bezirksamtes zur Umgestaltung des Johanneskirchplatzes zu informieren und eigene Anregungen zu geben.\n  \n\n    Der Fachbereich Grünflächen möchte mit Mitteln des Programms „Stadtverschönerung“ der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz den Johanneskirchplatz umgestalten.\n  \n\n    Zunächst stellte Landschaftsarchitekt Dr. Utz Keil seine Gestaltungsidee vor. Der Platz, der von der Ringstraße in Ost-West-Richtung durchquert wird teilt sich in zwei Teile. Im nördlichen Teil soll an der Grenze zur Bebauung, die vorhandene Hainbuchenhecke ergänzt werden durch Gehölze wie den Faulbaum. Auf der Fläche des ehemaligen Rosenzierbeetes ist eine Versuchsfläche für trockenheitsverträgliche Stauden vorgesehen. Die Rasenfläche wird mit einem Plattenweg von der Versuchsfläche abgetrennt und als Nutzfläche zum Begegnen und Spielen erhalten. Der schräge Trampelfpad wird mit Tennenbelag ertüchtigt. Auf der südlichen Seite des Platzes wird die Heckenstruktur ebenfalls mit weiteren Gehölzen ergänzt. Auch hier bleiben vitale einzelne Bäume wie die japanische Zierkirsche, Pflaume u.a. erhalten. Der Wiesenbereich auf der südlichen Seite soll in eine Wildblumenwiese mit regionalem Saatgut umgewandelt werden, um sie für die Insekten im Stadtraum attraktiver zu\n    gestalten. Hinter der Bushaltestelle könnte ein befestigter Platzbereich geschaffen werden evtl. mit einer Tischtennisplatte und weitern Bänken. Auch Radbügel sollen in der Nähe der Bushaltestelle installiert werden.\n  \n\n    Im Entwurf sind zwei Dreiecksflächen vorgesehen, die bei Interesse von der Nachbarschaft gepflegt werden könnten.\n  \n\n    Im Anschluss stellte Herr Zimmerling von der der Lehr- und Versuchsanstalt für Gartenbau und Arboristik e.V. (LVGA), Großbeeren das geplante Versuchsprojekt vor. Die Versuchsanstalt führt im Auftrag der Senatsumweltverwaltung das Projekt Kleingehölze und krautige Pflanzen im Klimawandel (KukPiK) durch. Im Rahmen dieses Projektes werden unterschiedliche Staudenarten auf deren Widerstandsfähigkeit gegenüber erhöhten Stressfaktoren untersucht. Das Ziel dieser Versuche ist es, die Resilienz des Stadtgrüns gegenüber dem Klimawandel hier insbesondere bezogen auf den Stressfaktor Trockenheit zu erhöhen. Es wird beobachtet, welche Pflanzen sich gut entwickeln, welche Pflanzen z.B. für Insekten nützlich sind usw. Im Versuchsstreifen auf dem Johanneskirchplatz werden in vier unterschiedlichen Bodensubstraten jeweils zwölf verschiedene staudenartige Pflanzen angepflanzt. Die Entwicklung dieser Pflanzen wird anschließend wissenschaftliche begleitet. Es ist auch vorgesehen, mit\n    der Nachbarschaft über diese Pflanzungen ins Gespräch zu kommen, um so Anregungen für private Gärten geben zu können.\n  \n"
}