{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1375354.php",
    "date": "2023-10-15",
    "title": "Vorkommnisse im Zusammenhang mit den weltweiten Aufrufen zu Pro-palästinensischer Solidarität",
    "text": "\n\nNr. 1908\n    Gestern Vormittag alarmierte eine Zeugin gegen 11 Uhr die Polizei zu einem Studentenwohnheim an der Lehrter Straße in Moabit. Zuvor stellte sie im Eingangsbereich des Wohnhauses einen mit roter Farbe aufgemalten Davidstern in der Größe von ungefähr 30 × 30 cm fest.\n  \n\n    Kurz vor 13 Uhr gestern Mittag, bemerkte ein Sicherheitsmitarbeiter der BVG in einem Zug der U-Bahnlinie 2 im Bahnhof Alexanderplatz in Mitte, mehrere Schmierereien auf einer Sitzbank. Die dazu eingetroffenen Polizisten stellten fest, dass es sich dabei um pro-palästinensische Parolen bis zu einer Größe von 250 × 30 cm handelte. Die Parolen sollen von Reinigungskräften entfernt werden.\n  \n\n    Gegen 13 Uhr gestern Mittag erhielt die Polizei mittels einer Internetanzeige Kenntnis von drei Sachbeschädigungen am Paul-Lincke-Ufer in Kreuzberg. Die dazu entsandten Einsatzkräfte stellten dort an den Fassaden dreier Wohnhäuser Davidsterne mit zugehörigen hebräischen Wörtern fest. Die Einsatzkräfte machten die Farbschmierereien unkenntlich.\n  \n\n    Gegen 13.30 Uhr nachmittags stellten Einsatzkräfte an einer Fassade eines Hauses an der Sonnenallee in Neukölln einen israelfeindlichen Schriftzug fest. Weitere Einsatzkräfte einer technischen Einsatzeinheit entfernten den Schriftzug.\n  \n\n    Abends, gegen 18.45 Uhr, stellten Einsatzkräfte der Polizei in Friedrichshain israelfeindliche Graffiti fest. Diese befanden sich an einem Baucontainer auf der Pettenkofer Straße. Die eingesetzte Besatzung des Funkeinsatzwagens machte die Schmierereien in den Größen von ungefähr 40 × 40 cm und 80 × 80 cm unkenntlich.\n  \n\n    Gegen 20.15 Uhr alarmierte ein Zeuge die Polizei zum Alice-Salomon-Platz in Hellersdorf. Zuvor beobachtete er mehrere Jugendliche, die eine israelische Flagge von einem dortigen Flaggenmast holten und sich damit entfernten. Ein weiterer Zeuge sah anschließend, wie diese Jugendlichen die Flagge anzündeten und anschließend in unterschiedliche Richtungen flüchteten. Der Zeuge löschte die Flammen. Die Einsatzkräfte stellten die beschädigte Flagge sicher.\n  \n\n    Gegen 20.30 Uhr gestern Abend stellten Polizeieinsatzkräfte auf dem Gehweg der Corinthstraße in Friedrichshain zwei auf eine Rampe zur barrierefreien Überwindung des Bordsteines gemalte Davidsterne fest. Die Einsatzkräfte machten die beiden Sterne in der Größe von ungefähr 20 × 20 cm unkenntlich.\n  \n\n    Gegen 22.15 Uhr gestern Nacht riefen Zeugen die Polizei zum U-Bahnhof Pankstraße in Gesundbrunnen. Dort bemerkten sie vorher mehrere israelfeindliche Aufkleber und einen pro-palästinensischen Schriftzug an einem Geldautomaten auf dem Zwischendeck des Bahnhofes. Die Einsatzkräfte entfernten die Aufkleber und machten den Schriftzug unkenntlich. Die Aufkleber stellten sie als Beweismittel sicher.\n  \n\n    In der vergangenen Nacht alarmierten Zeugen gegen 2 Uhr die Polizei zur Gneisenaustraße in Kreuzberg zu einer Sachbeschädigung. Die Zeugen beobachteten zuvor vier männliche Jugendliche dabei, wie sie eine Litfaßsäule mit propalästinensischen Parolen beschmierten, bevor sie vom Tatort flüchteten. Die Parolen waren jeweils in einer Größe von ungefähr 100 × 20 cm und wurden von den Einsatzkräften dokumentiert.\n  \n\n    Kurze Zeit später, gegen 2.30 Uhr, bemerkte ein Passant auf dem Planufer in Kreuzberg einen brennenden Pkw und alarmierte Polizei und Feuerwehr. Bis die alarmierten Brandbekämpfer eintrafen, die den Brand löschten, unternahmen die Einsatzkräfte mehrere eigene Löschmaßnahmen. Im weiteren Verlauf der polizeilichen Maßnahmen stellten die Polizisten eine Farbschmiererei an der Fassade eines Mehrfamilienhauses am Planufer fest. Dabei handelte es sich um einen durchgestrichenen Davidstern mit einem daneben befindlichen Schriftzug. Symbol und Schriftzug, in den Größen von ungefähr 80 × 60 cm sowie 120 × 45 cm, machten die Einsatzkräfte unkenntlich. Ob Farbschmiererei und Fahrzeugbrand miteinander im Zusammenhang stehen, ist derzeit nicht bekannt und Gegenstand der Ermittlungen.\n  \n\n    Ebenfalls gegen 2.30 Uhr erhielt eine Besatzung eines Funkeinsatzwagens den Auftrag, zu brennenden Müllcontainern auf der Franz-Klühs-Straße in Kreuzberg zu fahren. Nachdem die dazu ebenfalls alarmierte Feuerwehr die Brände gelöscht hatte, bemerkten die Einsatzkräfte auf der Fassade eines gegenüberliegenden Mehrfamilienhauses eine israelfeindliche Schmiererei in der Größe von ungefähr 200 × 40 cm und machten sie unkenntlich. Ob die Brände mit der Schmiererei im Zusammenhang stehen, ist Gegenstand der Ermittlungen.\n  \n\nGrößere Personengruppen\n\n\n    Gegen 15 Uhr gestern Nachmittag sammelten sich auf dem Pariser Platz rund 20 Personen, teilweise mit typischen palästinensischen Bekleidungsstücken. Am Ort befindliche Einsatzkräfte sprachen die Personen an und wiesen auf ein seit dem 11. Oktober 2023 bestehendes Versammlungsverbot hin. Ein Sprecher der Personen gab an, dass sie zu einer eigentlich am 14. Oktober 2023 stattfindenden Versammlung auf dem Pariser Platz gehen wollten. Der Sprecher wurde darauf hingewiesen, dass diese Versammlung auf den 21. Oktober 2023 verschoben wurde und sie den Platz daher dennoch verlassen müssten. Trotz mehrerer Aufforderungen, den Platz zu verlassen, wuchs die Personengruppe auf ungefähr 50 Personen an. Die Einsatzkräfte werteten dies daher als verbotene Ersatzversammlung zum Versammlungsverbot und führten entsprechende Lautsprecherdurchsagen durch, den Platz zu verlassen. Da den Aufforderungen keine Folge geleistet wurde, mussten die Einsatzkräfte unmittelbaren Zwang, durch Schieben\n    und Drücken, zur Auflösung der Versammlung und Räumung des Platzes anwenden. Im Verlauf der polizeilichen Maßnahmen wurden zehn Freiheitsbeschränkungen wegen des Verstoßes gegen das Versammlungsfreiheitsgesetz Berlin durchgeführt und die Identitäten der betroffenen Personen festgestellt. Alle Personen konnte im Anschluss ihren Weg fortsetzen. Gegen 16 Uhr löste sich die Gruppe auf und es trat eine Lageberuhigung ein.\n    Gegen 17.15 Uhr bemerkten Einsatzkräfte an der Kreuzung Sonnenallee/Reuterstraße in Neukölln eine Person mit einer Palästinafahne und sprachen sie ob des bestehenden Versammlungsverbotes an. Bei der Überprüfung leistete die Person Widerstand gegen die Einsatzkräfte, sodass sie diese festnahmen. Um die polizeiliche Maßnahme sammelten sich rund 50 Personen. Auch diese wurde auf das bestehende Versammlungsverbot hingewiesen und aufgefordert, den Ort zu verlassen. Erst nach dem Aussprechen von Platzverweisen ging die Personengruppe auseinander.\n  \n\n    Gegen 18.15 Uhr sammelte sich an der Kreuzung erneut rund 20 Personen und skandierten pro-palästinensische Parolen. Diese Gruppe wurde als verbotene Ersatzversammlung gewertet, auf das bestehende Versammlungsverbot und aufgelöst. Da die Personen der Aufforderung nicht nachkamen, wurden gegen sie, wegen des Verstoßes gegen das Versammlungsfreiheitsgesetz, freiheitsbeschränkende Maßnahmen durchgeführt. Dabei leisteten zwei Personen Widerstand gegen die polizeilichen Maßnahmen. In einem Fall kam es zu einer versuchten Gefangenenbefreiung, bei der zwei Einsatzkräfte verletzt wurden. Nach dem Aussprechen von mehreren Platzverweisen löste sich die Gruppe schließlich auf.\n  \n\n    Gegen 19.30 Uhr sammelte sich an der Kreuzung erneut eine Gruppe von rund 40 Personen. Aus der Gruppe heraus wurden einzelne pro-palästinensische Parolen gerufen. Nach dem Aussprechen von Platzverweisen löste sich die Gruppe auf.\n  \n\n    Nur 45 Minuten später, gegen 20.15 Uhr, sammelte sich abermals eine Gruppe von rund 20 Personen auf der Kreuzung. Aus dieser Gruppe wurden abermals pro-palästinensische Parolen gerufen sowie vereinzelte Flaschen auf die Einsatzkräfte geworfen. Anschließend löste sich die Gruppe auf. Kurze Zeit später sammelten sich rund 50 Personen, die von den Einsatzkräften durch Schieben und Drücken abgedrängt wurden, bis sie sich vereinzelten.\n  \n\n    Gegen 21.15 gestern Abend meldeten Zeugen rund 100 Personen an der Kreuzung Joachimsthaler Straße/Hardenbergstraße. Als alarmierte Einsatzkräfte eintrafen, löste sich die Gruppe unter pro-palästinensische Ausrufen auf und entfernte sich in Kleinstgruppen in unterschiedliche Richtungen. Gegen 21.30 Uhr waren keine relevanten Personen mehr am Ort.\n  \n\n    Es wurden Strafanzeigen u. a. wegen des Verdachts des Widerstands gegen Vollstreckungsbeamte, versuchter Gefangenenbefreiung, Beleidigung sowie Ordnungswidrigkeitenanzeigen wegen des Verdachts der Teilnahme an einer verbotenen Versammlung eingeleitet.\n  \n\n    Der Polizeiliche Staatsschutz beim Landeskriminalamt hat die Ermittlungen zu allen Vorkommnissen übernommen.\n  \n"
}