{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1365584.php",
    "date": "2023-09-13",
    "title": "Evangelisches Kinderheim: Ein Ort der Unterstützung seit 190 Jahren!",
    "text": "\n\n    Seit nunmehr 190 Jahren ist das evangelische Kinderheim in Hermsdorf ein Ort, der jungen Menschen und Familien Halt und Unterstützung bietet. In diesem Jahr haben die Vorstände der Seniorenfreizeitenstätten in Reinickendorf beschlossen, die eingegangenen Spenden aus ihrer Sternwanderung dem evangelischen Elisabethstift zu übergeben. Während des heutigen Besuchs von Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) wurde erneut bestätigt, dass diese Entscheidung richtig war.\n  \n\n    „Es ist beeindruckend zu sehen, wie 160 Ehrenamtliche, die 250 hauptamtlichen Mitarbeiterinnen und Mitarbeiter unterstützen, darunter Lehrer, Freizeitpädagogen und Handwerker. Ohne ihr Engagement würde vieles auf der Strecke bleiben. In der Pandemiezeit hätten sich viele ehrenamtliche ältere Menschen zurückgezogen. Für das Elisabethstift ist es wichtig, diese Zielgruppe nun zu motivieren und zurückzugewinnen“, würdigte die Bürgermeisterin die Arbeit im Elisabethstift.\n  \n\n    Die Spenden fließen direkt in die Unterstützung der Kinder und Jugendlichen und tragen dazu bei, ihre Zukunftschancen zu verbessern. „Das Elisabethstift bleibt ein wichtiger Ort der Hoffnung und des Aufbaus für junge Menschen, die auf Unterstützung angewiesen sind. Es steht für eine gelebte Nächstenliebe und den Glauben an die Möglichkeit eines besseren Morgens für jedes Kind!“, sagt Emine Demirbüken-Wegner.\n  \n\n    Im Elisabethstift finden die Kinder und Jugendlichen nicht nur ein zu Hause, sondern auch Schule, Hort, Kita und ein Familientreff vor Ort und somit eine ganzheitliche Betreuung und Begleitung. Neben den schulischen Aktivitäten können sich die Kinder und Jugendliche u.a. in Töpfern- und Holzwerkstätten ausprobieren. Einige Schützlinge im Elisabethstift bleiben bis zu ihrem 18. Lebensjahr und in einigen Fällen sogar bis zum Ende ihrer Ausbildungszeit. Dies liegt daran, dass sie aus so schwierigen familiären Verhältnissen kommen, dass eine Rückkehr nicht möglich ist. Zum Wohle des Kindes ist aber die enge Zusammenarbeit mit den Eltern ein zentrales Anliegen der Einrichtung.\n  \n"
}