{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1311334.php",
    "date": "2023-04-04",
    "title": "Ballet for Life 2023 - Benefizveranstaltung für die Ukraine",
    "text": "\n\n    Die Benefiz-Gala „Ballet for Life 2023“ für die Ukraine findet am Sonntag, 16. April 2023, ab 19 Uhr im Admiralspalast Berlin (Friedrichstraße 101, 10117 Berlin) statt. Die Veranstaltung findet mit der Unterstützung der Botschaft der Ukraine in Deutschland und unter der Co-Schirmherrschaft der Staatsministerin für Kultur und Medien der Bundesrepublik Deutschland Claudia Roth und dem Kulturminister der Ukraine Oleksandr Tkachenko statt. Das Bezirksamt unterstützt die Aktion mit der Teilnahme durch Bezirksstadtrat Oliver Schruoffeneger.\n  \n\n    Zahlreiche Spitzentänzer:innen europäischer Ballettensembles – unter anderem von der Opéra national de Paris, dem Royal Ballet London, dem Zürcher Ballett, dem English National Ballet, von Gauthier Dance/Theaterhaus Stuttgart und dem Staatsballett Berlin –treten beim „Ballet for Life 2023“ auf.\n  \n\n    Das Programm präsentiert Choreographien von Akram Khan, Alejandro Cerrudo, William Forsythe, Christian Spuck, Crystal Pite, Mats Ek und Wayne McGregor und vielem mehr. Als Weltpremieren kommen zwei Kreationen von Eric Gauthier und Arshak Ghalumyan hinzu, die exklusiv für Iana Salenko als Initiatorin von „Ballet for Life“ geschaffen wurden.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Dieses Zusammenspiel aus unterschiedlichsten Ensembles und Künstler:innen ist ein Zeichen für Frieden und ein Zeichen der Solidarität. Auch ein Jahr nach dem Angriff auf die Ukraine werden weiterhin Spenden benötigt, daher ist es mir ein großes Anliegen, diese Veranstaltung zu unterstützen. Ich danke allen Beteiligten und Organisatoren für die Umsetzung dieser Benefiz-Gala.\n  \n\n    Der gesamte Gewinn aus der Veranstaltung fließt in das über den Open-Verein e.V. organisierte Unterstützungsprogramm für bedürftige Kinder in der Ukraine.\n  \n\n    Tickets sind unter https://www.admiralspalast.theater/veranstaltung/ballet-for-life-by-iana-salenko-benefiz-gala-fuer-die-ukraine.html erhältlich.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}