{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1375120.php",
    "date": "2023-10-13",
    "title": "70 Jahre Hungerstreik der Frauen im Gefängnis Hoheneck",
    "text": "\n\nGedenkveranstaltung live und online am 14. Oktober 2023\n\n\n    Berlin, 13. Oktober 2023 – Vor 70 Jahren traten im berüchtigten DDR-Frauengefängnis Hoheneck mehr als 1.000 Frauen in einen dreitägigen Hungerstreik. Damit protestierten sie 1953 zum einen gegen die unmenschlichen Haftbedingungen. Zum anderen forderten sie eine Überprüfung ihrer politischen Urteile, die mit langjährigen Haftstrafen verbunden waren. Die Gefängnisleitung reagierte jedoch mit harten Maßnahmen wie Isolation oder Einzug der Lebensmittelreserven. Erst später wurde ein Teil der zu Unrecht Verurteilten entlassen.\n  \n\n    „Diesen Frauen, die den Mut hatten, selbst in Haft für Gerechtigkeit einzustehen, gebührt allergrößter Respekt. Sie forderten ihr Recht auf ein faires Gerichtsverfahren ein und wurden dafür brutal bestraft“, erklärt der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur, Frank Ebert. In Hoheneck saßen bis 1989 tausende Frauen aus der ganzen DDR ein, auch Berlinerinnen. „Viele wurden aus politischen Gründen inhaftiert, weil sie selbstbestimmt leben wollten. Es ist wichtig, dass wir an die Geschehnisse in Hoheneck erinnern und mehr über die Motive und Erlebnisse der Gefangenen und die Folgen für ihr Leben erfahren. Nur so können wir über ihre Geschichten aufklären und ihre Entschlossenheit würdigen.“\n  \n\n    Anlässlich des 70. Jahrestages des Hungerstreiks organisiert das Forum für politisch verfolgte und inhaftierte Frauen der SBZ/SED-Diktatur e. V. in Kooperation mit der Kulturkirche 2025 eine Gedenkveranstaltung am:\n  \n\nSamstag, 14. Oktober 2023, von 11:15 bis 16:30 Uhr,\nin der Gedenkstätte Frauenzuchthaus Hoheneck\nAn der Stalburg 6/7, 09366 Stollberg\n\n\n    Auf der Veranstaltung wird auch die Zeitzeugin Annemarie Krause sprechen, die vor 70 Jahren am Hungerstreik teilnahm. Der erste Teil der Gedenkveranstaltung mit Grußworten und einem Einführungsvortrag von Dr. Stefan Appelius, Projektleiter der Gedenkstätte Hoheneck, wird ab 11:15 Uhr auch per Livestream übertragen:\n  \n\n    Zugangsdaten für das Zoom-Meeting: https://zoom.us/j/91270194695?pwd=cll4WDk3T3RqV1ZuYm9Wam5kU2RHUT09\n\n\n    Meeting-ID: 912 7019 4695\n    Kenncode: 167525\n  \n\n    Weitere Informationen zur Gedenkveranstaltung finden Sie auf der Webseite der Stadt Chemnitz.\n  \n\nHintergrund\n    Das Frauengefängnis Hoheneck gehörte zu den berüchtigtsten Haftanstalten in der DDR. Seit 1950 mussten dort politische Gefangene mit Schwerverbrecherinnen unter unmenschlichen Haftbedingungen einsitzen. Bis zum Ende der DDR waren tausende Frauen dort inhaftiert. Die Insassinnen mussten Zwangsarbeit leisten. Unter anderem nähten sie Strumpfhosen und Bettwäsche, die von der DDR gegen Devisen an westdeutsche Firmen verkauft wurden.\n  \n"
}