{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1303425.php",
    "date": "2023-03-13",
    "title": "Stadtentwicklungssenator Geisel über stark gestiegene Angebotsmieten auf Immobilienportalen",
    "text": "\n\n    Zu Berichten über stark gestiegene Angebotsmieten auf bestimmten Internetportalen sagte Berlins Stadtentwicklungssenator Andreas Geisel: „Da sich die Zahlen ausschließlich auf Angebotsmieten in Online-Immobilienportalen stützen, ergeben sie kein repräsentatives Bild. Natürlich hat Berlin mit steigenden Mieten zu kämpfen, das ist richtig. Aber die landeseigenen Wohnungsbaugesellschaften (LWU), die Genossenschaften und auch viele Private inserieren ihre freien Wohnungen nicht in diesen Immobilienportalen, weil für sie dort Aufwand und Nutzen nicht stimmen. Das hat zur Folge, dass bei der Auswertung dieser Portale ein verzerrtes Bild entsteht und sich die vergleichsweise mietpreisdämpfende Wirkung der LWU und der Genossenschaften nicht abbildet.“\n  \n\n    Die Bestandsmieten der Mitgliedsunternehmen im BBU Berlin Brandenburgischer Wohnungsunternehmen, die 45 Prozent des Berliner Mietwohnungsmarktes abdecken, betrugen 6,52 Euro im Jahr 2022; die Neuvertragsmieten (incl. Neubau) lagen bei 7,95 Euro.\n  \n\n    Die steigenden Angebotsmieten zeigten aber eine Tendenz, die deutlich mache, dass das zu geringe Angebot die Preise weiter antreibe, so Senator Geisel. „Es ist also dringend notwendig, den Wohnungsneubau nicht aus den Augen zu verlieren. Nur wenn wir den Wohnungsneubau weiter ankurbeln werden wir die Preisspirale durchbrechen.“\n  \n\n    In diesem Zusammenhang forderte Senator Andreas Geisel erneut eine Verschärfung der Mietpreisbremse des Bundes. Mieterinnen und Mieter sollten sich aufgrund des zu geringen Angebots nicht davor scheuen, ihre Rechte einzuklagen. „Bundesrechtlich ist eine Verbesserung der staatlichen Kontrollmöglichkeiten in angespannten Wohnungsmärkten erforderlich. Die Bundesregierung muss hier endlich eine Rechtsgrundlage zur Prüfung und Sanktionierung schaffen“, sagte Senator Andreas Geisel.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}