{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1319377.php",
    "date": "2023-05-02",
    "title": "Senatskommission Wohnungsbau wird fortgeführt",
    "text": "\n\n    Aus der Sitzung des Senats:\n  \n\n    Der Senat hat in seiner Sitzung am 2. Mai 2023 auf Vorlage des Regierenden Bürgermeis-ters, Kai Wegner, die Fortführung der Senatskommission Wohnungsbau beschlossen. Damit wird ein Schwerpunkt der Regierungsarbeit des Berliner Senats umgesetzt. Unter Leitung von Kai Wegner wird das Instrument der Wohnungsbaubeschleunigung\n    weiterhin monatlich tagen und die verwaltungsübergreifende Zusammenarbeit verbessern.\n  \n\n    Zentrale Aufgabe der Senatskommission ist das Lösen von projektbezogenen\n    Umsetzungsproblemen und die Steuerung von wesentlichen Wohnungsbauvorhaben im Land Berlin. Planungssachstände, Fortschritte und Klärungsbedarfe bei der Umsetzung der großen Bauvorhaben werden in der Senatskommission behandelt und entschieden. Aber auch grundsätzliche Zielkonflikte und Nutzungskonkurrenzen bei Wohnungsbauvorhaben werden erörtert und entschieden.\n  \n\n    Die Senatskommission Wohnungsbau tagt unter der Leitung des Regierenden Bürgermeisters Kai Wegner und besteht aus den für Wohnungsbau maßgeblichen Senatsmitglieder:\n  \n\n    • Senator für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler\n    • Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Dr. Manja Schreiner\n    • Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey\n    • Senator für Finanzen, Stefan Evers\n    • Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Antidiskriminierung und Vielfalt, Cansel Kiziltepe\n    Anlassbezogen werden Bezirksbürgermeisterinnen und Bezirksbürgermeister zu den Sitzun-gen hinzugeladen. Im Vorfeld der Senatskommission finden Treffen auf Arbeitsebene und auf Staatssekretärsebene statt.\n  \n\n    Seit der Gründung der Senatskommission hat diese 11 Sitzungszyklen durchlaufen. Im Er-gebnis konnte die Planung und Umsetzung von etwa 9.100 Wohnungen befördert und durch direkte Beschlüsse politisch abgesichert werden. Zudem wurden wichtige Grundsatzthemen wie der Aufbau eines gesamtstädtischen Kompensationsmanagements sowie der Zugriff auf das Berliner Ökokonto durch Beschlüsse der Senatskommission vorangebracht. Durch das Instrument und die Eskalationsmöglichkeiten konnten bereits im Vorfeld der Senatskommissi-on bei über 50 Projekten mit insgesamt 25.000 Wohnungen Konflikte und Hemmnisse gelöst werden. Aktuell befinden sich weitere 40 Projekte mit etwa 30.000 Wohnungen in Bearbei-tung für eine mögliche Befassung in der Senatskommission.\n  \n\n    Der nächste Sitzungszyklus startet am 8. Mai 2023.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}