{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1396175.php",
    "date": "2023-12-13",
    "title": "Enthüllung der Informationsstele „Der Filmpionier Karl Wolffsohn am Stölpchensee“",
    "text": "\n\nAm Mittwoch, den 13. Dezember wurde am Stölpchenweg Ecke Kohlhasenbrücker Straße eine regionalhistorische Informationsstele der Öffentlichkeit übergeben, die an den Filmpionier Karl Wolffsohn und den Verlust seines Grundstückes am Stölpchensee erinnert. Die Stele wurde nach einem Entwurf von Karin Rosenberg gefertigt. Es haben die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport Cerstin Richter-Kotowski, die Präsidentin des Berliner Abgeordnetenhauses Cornelia Seibeld und der Enkel von Karl Wolffsohn, Prof. Dr. Michael Wolffsohn gesprochen.\n\n\nBezirksstadtrat Urban Aykal:\n    „Im August 2022 haben Herr Prof. Wolffsohn und ich auf meine Einladung hin in meinem Büro zusammen gesessen. Hier haben wir über die Einrichtung dieses Erinnerungsortes bestehend aus einer Informationsstele und einer Bank gesprochen und anschließend die Umsetzung in die Wege geleitet. Ich freue mich sehr, dass es dem Fachbereich Grünflächen gelungen ist trotz vielfältiger anderer Aufgaben seinen Beitrag für die Gestaltung dieses Erinnerungsortes geleistet zu haben. Dafür bedanke ich mich bei meinen Mitarbeitenden und allen weiteren Beteiligten.“\n  \n\nBezirksstadträtin Cerstin-Richter Kotowski:\n    „Es freut mich sehr, dass wir am Stölpchensee eine regionalhistorische Informationsstele, die an den Filmpionier Karl Wolffsohn erinnert, der Öffentlichkeit übergeben konnten. Die Auseinandersetzung mit der Zeit des Nationalsozialismus ist und bleibt ein zentrales Anliegen unseres Bezirkes. Die Steleneinweihung leistet einen Beitrag zur Aufklärung und zur mahnenden Erinnerung an Karl Wolffsohn. Ich hoffe, dass die Informationsstele Menschen dazu inspiriert, sich mit dem Leben von Karl Wolffsohn auseinanderzusetzen und wir ihn und seine Geschichte weiterhin in Ehren halten.“\n  \n\n    Texte der Informationsstele\n  \n\n    Der Filmpionier Karl Wolffsohn am Stölpchensee\n  \n\n    Am Südostufer des Stölpchensees, direkt am heutigen Griebnitzkanal, lebte von 1924 bis 1938 Karl Wolffsohn (1881 – 1957) mit seiner Familie. Er zählte zu den Pionieren der deutschen Film- und Unterhaltungsindustrie und war Mitbegründer sowie ab 1937 alleiniger Eigentümer der heute denkmalgeschützten Wohnanlage Gartenstadt Atlantic mit dem Großkino „Lichtburg“ in Berlin-Gesundbrunnen. 1924 pachtete Karl Wolffsohn das rund 7500 qm große Grundstück einschließlich Landvilla, Gärtnerhaus und Bungalow. Hier, in unmittelbarer Nähe der Filmstadt Babelsberg, traf sich bei Karl und Recha Wolffsohn (1887 – 1972) fortan die damalige Welt des Films.\n  \n\n    Im August 1938 kam Karl Wolffsohn in Gestapo-„Schutzhaft“. Er hatte sich geweigert, die Gartenstadt Atlantic und das Kino „Lichtburg“ „arisieren“ zu lassen. In der „Schutzhaft“ wurde er schließlich gezwungen, die Enteignung seines Besitzes hinzunehmen, und wurde daraufhin im Februar 1939 aus der Haft entlassen. Im März 1939 floh er nach Britisch-Palästina. Das war gleichbedeutend mit dem Verlust seines gesamten Vermögens, einschließlich seines Anwesens am Stölpchensee.\n  \n\n    Um ihr geraubtes Vermögen nicht den NS-Profiteuren zu überlassen, kehrten Karl und Recha Wolffsohn 1949 trotz allem und nach allem aus Israel nach Deutschland zurück. Für Karl Wolffsohn begann der jahrelange, meist vergebliche Kampf um Rückerstattung.Das teils von der Roten Armee zerstörte und völlig heruntergekommene Stölpchensee-Anwesen wurde Karl Wolffsohn 1954 rückübertragen. Doch bereits zwei Jahre später verweigerte der Bezirk Zehlendorf Max Wolffsohn, auf dem Grundstück notwendige Baumaßnahmen durchzuführen, mit der Begründung, dass ein Gesamtbebauungsplan noch nicht vorliege und sich das Grundstück in einer geplanten öffentlichen Grünfläche befinde. Nach fast zehnjährigem ergebnislosen Hin und Her sah Max Wolffsohn 1965 schließlich keine andere Möglichkeit mehr, als in den Verkauf des Grundstücks an den Bezirk einzuwilligen. Eine öffentliche Grünfläche hat der Bezirk am Stölpchensee nie realisiert.\n  \n\n    (Auszug aus dem Stelentext von Thomas Brechenmacher)\n  \n\n    Karl Wolffsohn\n  \n\n    Der jüdische Verleger des Filmfachblatts „Lichtbild-Bühne“ (LBB) und Filmunternehmer Karl Wolffsohn engagierte sich ab den 1910er Jahren bis zum Ende der Weimarer Republik für den Wandel des anfangs kleinteiligen deutschen Filmgewerbes zu einer international wettbewerbsfähigen Filmindustrie, die sich mit künstlerisch wertvollen Produktionen weltweites Ansehen verschaffte.\n  \n\n    Geboren am 16. Mai 1881 in Wollstein (Wolsztyn, Polen), erlernte Karl Wolffsohn in der väterlichen Druckerei und beim Ullstein-Verlag in Berlin das Handwerk der „schwarzen Kunst“. Von 1901 bis 1905 besaß er mit Bruder Willy (1875-1914), dann allein die Gebr. Wolffsohn, Buch- und Kunstdruckerei in der Kreuzberger Naunynstraße 38. 1908 gründeten seine Brüder Jacob (1880-1915) und Max (1885-1919) in der Michaelkirchstraße 17 die Gebr. Wolffsohn GmbH, Buchdruckerei und Verlag, und ernannten Karl zum Geschäftsführer.\n  \n\n    Nach dem Tod von Jacob und Max führte Karl Wolffsohn die Gebr. Wolffsohn GmbH in der Weimarer Republik erfolgreich allein weiter. 1924 gelang es ihm, den Ullstein-Konzern als Minderheitsgesellschafter zu gewinnen und das kleine Familienunternehmen zu einem mittelständischen Betrieb auszubauen. Sein Verlag in der Friedrichstraße 225 mit Druckerei, Buchbinderei und Klischeeanstalt beschäftigte 1931 rund 150 Personen. Daneben publizierte Wolffsohn Fachbücher zum Film, darunter die Standardwerke „Reichs-Kino-Adreßbuch“ und „Jahrbuch der Filmindustrie“. Wolffsohn verstand sich als Unternehmer im buchstäblichen Sinn. So beteiligte er sich an den 1919 und 1929 eröffneten Berliner Varietés Scala und Plaza, betrieb allein ab 1929 in Essen und Berlin die neu erbauten Kinos „Lichtburg“ mit je 2000 Plätzen, daneben drei mittelgroße Kinos in Köln und Düsseldorf.\n  \n\n    Seit Beginn der nationalsozialistischen Diktatur widersetzte sich Wolffsohn energisch, doch letztlich vergeblich der erzwungenen Übertragung seines beträchtlichen Firmen- und Privatvermögens an nichtjüdische Profiteure. Nach dem Exil in Palästina von 1939 bis 1949 lebte er wieder in Berlin.\n  \n\n    (Auszug aus dem Stelentext von Ulrich Döge)\n  \n"
}