{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1372864.php",
    "date": "2023-10-06",
    "title": "Queeres Herbstfest in Treptow-Köpenick",
    "text": "\n\n    Unter der Schirmherrschaft von Bezirksbürgermeister Oliver Igel lädt das „Team Queer Treptow-Köpenick“ am 14. Oktober 2023 zum 2. Queeren Herbstfest in die Alte Möbelfabrik in der Karlstraße ein. Es treten Singersongwriter und Menschen aus der queeren Kunst- und Musikszene auf, aktuelle queere Projekte werden vorgestellt und Vertreter*innen aus der Politik kommen ins Gespräch mit dem Team Queer sowie den Gästen des Festes.\n  \n\n\nDatum: Samstag, 14.10.2023, um 15 – 20.00 Uhr\n    \n\nOrt: Alte Möbelfabrik, Karlstraße 12, 12557 Berlin\n    \n\nKontakt: Ute Jaross, Koordinatorin Frauenzentrum Treptow-Köpenick, Mobil: 0151 40 66 47 99\n    \n\n\n    In einer Diskussionsrunde kommen Fragen zu queerpolitischen Baustellen und weitere Planungen des Bezirkes zur Sprache sowie die Sicherheit queer lebender Menschen und die Sensibilisierung der Behörden für das Thema.\n  \n\n    Das Frauenzentrum Treptow-Köpenick war Mitinitiatorin und Mitbegründerin vom „Team Queer in Treptow – Köpenick“. Ute Jaross ist dort die Koordinatorin und sagt: „Ich bin sehr froh, dass wir mit dem Team Queer in Treptow-Köpenick einen wichtigen Stein ins Rollen gebracht haben und das queere Leben hier im Kiez dadurch sichtbarer wird“.\n  \n\n    Eines der Projekte ist FLINTA* EMPOWERMENT. Der Begriff FLINTA* steht für Frauen, Lesben, intersexuelle, nicht-binäre, Trans- und Agenderpersonen – also für all jene, die aufgrund ihrer Geschlechtsidentität diskriminiert werden. In wöchentlichen Kursen können diese Personen durch Kraft- und Technikübungen ihr Selbstvertrauen schulen. Es wird trainiert, Grenzen zu erkennen und diese durchzusetzen, sowie Deeskalationsstrategien durch den Einsatz der eigenen Stimme und Körperhaltung zu entwickeln.\n  \n\n    Die Stephanus-Stiftung ist eine gemeinnützige diakonische Stiftung mit Sitz in Berlin. Für rund 4.000 Mitarbeiterinnen und Mitarbeiter ist sie eine verlässliche Arbeitgeberin. Sie ist Mitglied im Diakonischen Werk Berlin-Brandenburg schlesische Oberlausitz. Im Geschäftsbereich Migration & Integration verantwortet die Stephanus-Stiftung Gemeinschaftsunterkünfte sowie Beratungs- und Fortbildungsangebote für geflüchtete Menschen in Berlin und Brandenburg. Mehr als 30 hauptamtliche Mitarbeitende sowie viele Ehrenamtliche sind in diesen Einrichtungen für nahezu 1.000 Kinder, Jugendliche und Erwachsene tätig.\n  \n\n    Weitere Informationen finden Sie unter www.stephanus.org.\n  \n"
}