{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1301408.php",
    "date": "2023-03-06",
    "title": "Ausschreibung der Förderung im zweiten Halbjahr 2023 für Projekte aus dem Bereich Kirchen, Religions- und Weltanschauungsgemeinschaften",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa gibt die Kriterien zur Förderung von Projekten aus dem Bereich des Beauftragten für Kirchen, Religions- und Weltanschauungsgemeinschaften im Land Berlin bekannt.\n  \n\n1. Förderschwerpunkte\n\n\n    Es gibt zwei Förderschwerpunkte, zum einen die religionsübergreifende Zusammenarbeit und den Dialog der Religionen- und Weltanschauungsgemeinschaften sowie zum anderen die Förderung religions-, sozial- und integrationspolitischer Projekte muslimischen Lebens in Berlin.\n  \n\n1.1 Religionsübergreifende Zusammenarbeit und Dialog der Religions- und Weltanschauungsgemeinschaften\n\n\n    Gefördert werden Projekte, die die religionsübergreifende Zusammenarbeit und den Dialog bzw. die Zusammenarbeit von Religions- und Weltanschauungsgemeinschaften miteinander sowie mit zivilgesellschaftlichen Akteuren in Berlin fördern.\n  \n\n    Es sollen verstärkt Projekte gefördert werden, die das religionsfreiheitliche, tolerante und solidarische Zusammenleben in religiöser und weltanschaulicher Vielfalt thematisieren. Mit der Projektförderung sollen bürgerschaftliches Engagement und Partizipation in diesem Bereich gewürdigt und unterstützt werden.\n  \n\n    Insbesondere sollen auch lokale religiöse oder weltanschauliche Gemeinden ermutigt werden nachbarschaftliche Dialogprozesse zu gestalten, z. B. durch Begegnungsformate, Vortragsreihen, gemeinsame soziale Aktionen oder selbst entwickelte Formate unter Beteiligung einer anderen Religion oder Weltanschauung. Wenn Religions- und Weltanschauungsgemeinschaften als Projekttragende und Dialoggestaltende beteiligt sind, sind auch Fortbildungen für Angestellte (Kitas, Schulen, soziale Einrichtungen o. ä.) zur Stärkung der religionsübergreifenden Kompetenz denkbar.\n  \n\n1.2 Förderung religions-, sozial-, integrationspolitischer Projekte zum muslimischen Leben in Berlin\n\n\n    Diese Schwerpunktsetzung zielt auf die Förderung von religions-, sozial- und integrationsspezifischen Projekten muslimischen Lebens in Berlin ab.\n  \n\n    Grundsätzlich förderwürdig sind Projekte,\n  \n\ndie zur Vernetzung von muslimischen Gruppierungen mit zivilgesellschaftlichen Partnern beitragen und dadurch zu einer gegenseitigen gesellschaftlichen Öffnung, stärkeren Akzeptanz und mehr Toleranz beitragen,\n    \ndie den Dialog, die Verständigung und Zusammenarbeit zwischen muslimischen und jüdischen Gruppierungen zum Ziel haben,\n    \ndie dem Aufbau einer islamischen Bildungs- und Akademiearbeit mit innovativen Bildungsangeboten für alle interessierten Berliner*innen dienen,\n    \ndie islamisch-religiöses und islamisch-kulturelles Leben in einem größeren Format in der Berliner Stadtgesellschaft präsentieren und den Dialog und die Zusammenarbeit in der Stadtgesellschaft fördern,\n    \ndie den innermuslimischen Dialog und Zusammenarbeit zwischen mindestens zwei muslimischen Gruppierungen beabsichtigen und auf innermuslimische Zusammenarbeit abzielen.\n    \n\n\n2. Antragstellende\n\n\n    Für die Förderung können sich Religions- und Weltanschauungsgemeinschaften, deren lokale Gemeinden, Dialog- und Verständigungsnetzwerke sowie in Kombination mit diesen Antragstellenden auch zivilgesellschaftliche Akteure bewerben.\n  \n\n3. Bewerbungsverfahren\n\n\n    Die Antragstellenden haben einen schriftlichen Antrag einzureichen, der neben der Projektbeschreibung auch einen Kosten- und Finanzierungsplan enthält. Das in diesem Antrag beschriebene Projekt wird auf seine Förderfähigkeit hin geprüft und eine Auswahl unter den Antragstellenden getroffen.\n    Die Zuwendungen werden als freiwillige Leistungen gemäß § 23 LHO i. V. m. § 44 LHO vergeben. Es besteht kein Anspruch auf Förderung.\n  \n\n    Die ausführlichen Informationen zu den Förderkriterien und die aktuellen Antragsformulare sind unter https://www.berlin.de/sen/kulteu/religion-und-weltanschauung/projektfoerderung/ veröffentlicht.\n  \n\nDie Abgabefrist ist der 02. Mai 2023.\n\n\n    Projekte können zwischen dem 01. Juli bis 31. Dezember 2023 durchgeführt werden.\n  \n\n    Bewerbungen richten Sie bitte zunächst digital an bkrw-projekte@kultur.berlin.de.\n  \n\n    Bitte vergewissern Sie sich vor Fristablauf über den Zugang der Anträge.\n  \n"
}