{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1359736.php",
    "date": "2023-08-28",
    "title": "Tag des offenen Denkmals - Was das Bezirksamt anbietet: Aufstieg auf den Turm, Rathausführung, Magistratsbibliothek",
    "text": "\n\n    Anlässlich des Tags des offenen Denkmals gibt es am Wochenende 8. und 9. September auch wieder einige Angebote des Bezirksamts:\n  \n\nFührung durchs Rathaus am Freitag, 8. September, von 14 bis 16 Uhr: Bereits im Januar hat Bezirksbürgermeisterin Kirstin Bauch 60 Teilnehmer bei einem Kiezspaziergang durch das Rathaus Charlottenburg, Otto-Suhr-Allee 100, geführt. Viele Interessenten konnten seinerzeit aus Platzgründen nicht teilnehmen, weshalb es nun eine neue Möglichkeit geben soll. Auch dieses Mal gibt es wieder Platz für 60 Teilnehmerinnen und Teilnehmer, die sich für das Rathaus und seine Geschichte interessieren. Anmeldungen unter (030) 9029-12203 oder per E-Mail unter presse@charlottenburg-wilmersdorf.de.\n\n\nTage der offenen Tür im VIZ: In der ehemaligen Magistratsbibliothek im Rathaus Charlottenburg ist heute das Verwaltungsinformationszentrum (VIZ) des Bezirksamts untergebracht. Das VIZ ist das “Gedächtnis” des Bezirks und kann auf eine rund 200 Jahre alte Geschichte zurückblicken. Seit 1905 befinden sich Archiv und Bibliothek im Rathaus Charlottenburg. Präsentiert werden am Freitag, 8. und am Samstag, 9. September, von 10 bis 17 Uhr einige besonders wertvolle Bücher, Akten und Pläne mit einem Schwerpunkt zum Thema Energie. Eine Anmeldung ist nicht erforderlich.\n\n\nAufstieg auf den Rathausturm: Der sonst nicht öffentlich zugängliche Turm des Charlottenburger Rathauses bietet eine spektakuläre Aussicht auf Berlin und ist zum Tag des offenen Denkmals geöffnet. Besucher:innen werden am Freitag, 8. September 2023, zwischen 14 und 17 Uhr in Kleingruppen in halbstündigem Turnus auf den Turm geführt. Eine telefonische Voranmeldung ist unter (030) 9029-14302 erforderlich. Die Plätze sind begrenzt. Vor dem Aufstieg muss eine Einverständniserklärung unterschrieben werden, dass die Turmbesteigung auf eigene Gefahr erfolgt. Der Treffpunkt am Tag der Rathausturmbesteigung ist zu den bei der Anmeldung angegebenen Terminen vor der Pförtnerloge des Rathauses in der 1. Etage.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}