{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1339438.php",
    "date": "2023-06-28",
    "title": "Zwölf Musikschulen – ein Festival am 9. Juli im FEZ",
    "text": "\n\n    Der Tag der Berliner Musikschulen findet am Sonntag, dem 09. Juli 2023 von 11:00 bis 18:30 Uhr im FEZ-Berlin in der Wuhlheide statt (Str. zum FEZ 2, 12459 Berlin). In 36 Konzerten, vielen Workshops und Instrumentenvorstellungen präsentieren sich die zwölf bezirklichen Musikschulen Berlins in ihrer ganzen Vielfalt. Der Eintritt ist frei.\n  \n\nFünf Bühnen, Mitmachangebote und Infostände\n    Über den Tag hinweg kann man auf fünf unterschiedlichen Bühnen im Innen- und Außenbereich des FEZ Konzerte mit Sinfonieorchestern, Bigbands, Blasorchestern, Kammermusikensembles, Bands, Chören und Tanzgruppen erleben. Neben den Konzertbeiträgen stehen auch Mitmachkonzerte und Ausprobierworkshops auf dem Programm. Von 12:00 bis 16:00 Uhr können im Rahmen eines Instrumentenkarussells verschiedene Instrumente sowohl von Kindern, Jugendlichen als auch Erwachsenen ausprobiert werden. Im Foyer des FEZ informieren die 12 Musikschulen an verschiedenen Ständen über ihre Angebote.\n  \n\nBeiträge der Pankower Musikschule zum Festival\n    Im Konzertprogramm sind auch Ensembles der Pankower Musikschule Béla Bartók zu erleben, darunter die Band Cheap Track, das Blockflötenensemble Las Galinas, welches beim Bundeswettbewerb Jugend musiziert mit einem 1. Preis geehrt wurde, sowie das Gemeinschaftsprojekt „Béla tanzt“ mit rund 60 beteiligten Instrumentalist:innen und 30 Tänzer:innen. Außerdem gestalten Pankower Schüler:innen die Instrumentenvorstellung und Minikonzerte der Kontrabässe.\n  \n\nZuhören und Ausprobieren für alle Altersgruppen\n    Familien, Kinder, Jugendliche und Erwachsene sind herzlich zum Zuhören und Mitmachen an diesem Festivaltag eingeladen. Der Tag bietet die einzigartige Möglichkeit, in die Vielfalt des musikalischen Angebots der bezirklichen Musikschulen Berlins einzutauchen.\n  \n\n    Der Tag der Berliner Musikschulen ist eine Kooperation zwischen den zwölf bezirklichen Musikschulen und der Landesmusikakademie Berlin. Medienpartner ist der rbbKultur. Die Veranstaltung wird gefördert von der Senatsverwaltung für Kultur und Europa sowie der Stiftung für Kulturelle Weiterbildung und Kulturberatung und ist Teil des berlinweiten Open-Air-Programms „Draußenstadt“.\n  \n\nWeitere Infos:\nhttps://www.berlin.de/musikschultag/\nhttps://www.draussenstadt.berlin/\n\n"
}