{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1318668.php",
    "date": "2023-04-28",
    "title": "Volkspark Jungfernheide kann nachhaltig ökologisch aufgewertet werden",
    "text": "\n\n    Der Naturraum Volkspark Jungfernheide in Charlottenburg-Nord kann nachhaltig ökologisch aufgewertet werden. Das Vorhaben wird mit Fördermitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin (Förderkennzeichen 1239-B6-A) mit rund 2,43 Mio. Euro im Berliner Programm für Nachhaltige Entwicklung (BENE) gefördert. Der Baubeginn ist für den 2. Mai 2023 vorgesehen. Während des Baus werden abschnittsweise Bereiche kurzzeitig abgesperrt, um eine sichere und reibungslose Bauabwicklung zu gewährleisten. Die Bauausführung ist von Mai bis Oktober 2023 geplant.\n  \n\n    Umweltstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Wir wollen Volkspark Jungfernheide den ökologisch aufwerten und nachhaltig als innerstädtischen Erholungsraum mit seinen naturräumlichen Elementen und seinem Landschaftsschutzgebiet sichern. Geplant sind Sanierung und bauliche Anpassung des bestehenden Spiel- und Bolzplatzes sowie der öffentlichen Parkanlage unter Berücksichtigung des klimatischen und demografischen Wandels, der Sicherung und Erhöhung der Biodiversität sowie Teilhabe verschiedenster Bevölkerungsgruppen.\n  \n\n    Der rund 140 Hektar große Volkspark Jungfernheide entstand in den Jahren 1920 bis 1926 nach den Plänen des Charlottenburger Gartenbaudirektors Erwin Barth und steht aufgrund seiner gartenkünstlerischen und freiraumpolitischen Bedeutung als Gartendenkmal unter Denkmalschutz. Der Park dient den umliegenden Wohnsiedlungen der Siemensstadt und der Paul-Hertz-Siedlung als zentraler Naherholungsraum und ist berlinweit ein attraktiver Anziehungspunkt für Erholungssuchende.\n  \n\n    Was geplant ist:\n  \n\nWaldspielplatz Der Waldspielplatz wird erneuert und erweitert. Individuell für den Ort geplante Spielobjekte aus naturbelassenem Holz werden behutsam in kleine, vorhandene Lichtungen eingefügt. Mit den vorhandenen Spielflächen entsteht eine hainartige Wald-Spiellandschaft mit Spielangeboten für Kinder bis etwa zwölf Jahren.\n    \nQuerweg – Zuwegung Waldspielplatz Der zu sanierende nördliche Querweg erschließt den Waldspielplatz in Zukunft sicher und barrierefrei. Er wird nach Vorgaben der Denkmalpflege saniert, unter Einhaltung der erforderlichen Schutzmaßnahmen für den wertvollen Altbaumbestand.\n    \nFestplatz Gleiches gilt für den westlichen Teilabschnitt des ehemaligen „Festplatzes“. Der wieder entstehende schattige Platz dient dem benachbarten Spielplatz als Zugang wie auch als ergänzender, multifunktionaler Aufenthaltsort mit einem großen, robusten Picknicktisch.\n    \nPlansche – östliches Ufer Jungfernheideteich Der offene Sandbereich im Westen der zentralen Parkwiese wird saniert und dabei die Sandfläche wieder an den Jungfernheideteich (ehemalige Plansche) herangeführt.\n    \n\n\n    Im Auftrag\n    Brühl\n  \n\nFörderhinweis\n    Das Vorhaben Nachhaltige ökologische Aufwertung des Naturraums „Volkspark Jungfernheide“ in Charlottenburg-Nord wird mit rund 2,43 Mio. € im Berliner Programm für Nachhaltige Entwicklung [BENE] gefördert aus Mitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin [Förderkennzeichen 1239-B6-A].\n  \n"
}