{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1397595.php",
    "date": "2023-12-19",
    "title": "Mit Bläsermusik am Rathaus gemeinsam auf Silvester einstimmen",
    "text": "\n\n    Das Bezirksamt Reinickendorf und der evangelische Kirchenkreis Reinickendorf laden auch in diesem Jahr zum stimmungsvollen Silvester-Turmblasen am historischen Rathaus in Wittenau ein. Bläserinnen und Bläser von evangelischen Kirchengemeinden spielen ab 17.30 Uhr etwa eine Stunde auf den Stufen des Rathaus-Eingangs fröhliche und besinnliche Musik. Vor der vom Heiligenseer Lichtdesigner Andreas Boehlke illuminierten Rathausfassade sollen die Melodien weit über die Köpfe der lauschenden Besucherinnen und Besucher hinaus erschallen und die Freude auf das neue Jahr mehren.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner hält ein Grußwort und der Superintendent des evangelischen Kirchenkreises, Thomas Harms, wird den Menschen zusammen mit Vertretern des Judentums und des Islam geistliche Neujahrswünsche mit auf den Weg geben. Vor allem aber erklingt Bläsermusik mit europäischen Musikstücken wie dem Präludium von Te Deum von Marc-Antoine Charpentier, mit Werken aus Pop, Rock und Klassik, traditioneller Folk Music und internationalen und geistlichen Stücken. Dazu gibt es Glühwein und alkoholfreien heißen Punsch, ausgeschenkt von Mitgliedern der Evangelischen Kirchengemeinde Alt-Wittenau.\n  \n\n    Emine Demirbüken-Wegner: „Seien Sie dabei und stimmen Sie sich mit heiterer Musik und in angenehmer Gesellschaft auf das Jahr 2024 ein. Auf ein frohes Miteinander!“\n  \n\n    Seit 2022 lebt die zuvor für einige Jahre unterbrochene Tradition des Reinickendorfer Turmblasens weiter. Hunderte von Menschen waren in vergangenen Jahren aus diesem Anlass jeweils zu Silvester zum Rathaus gekommen, zum Teil sogar aus dem nördlichen Umland angereist.\n  \n\n    Liedtexte zum Mitsingen werden ab 30.12. unter folgender Webadresse abrufbar sein: www.berlin.de/ba-reinickendorf/aktuelles/artikel.1397420.php\n\n"
}