{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1359426.php",
    "date": "2023-08-25",
    "title": "Einladung zur Auftaktveranstaltung für das Förder- und Sanierungsgebiet BadPankStraße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Am 29.08.2023 findet die Auftaktveranstaltung für das Förder- und Sanierungsgebiet BadPankStraße statt.\n  \n\n    Alle an der Gebietsentwicklung Interessierten sind eingeladen, um gemeinsam mit dem Bezirksstadtrat, den Vertreter*innen der Bezirksverwaltung und der Gebietsbetreuung KoSP GmbH über die Stärken und Schwächen des Gebietes zu sprechen und damit aktiv an der Erarbeitung des Integrierten Städtebaulichen Entwicklungskonzeptes (ISEK) für das Förder- und Sanierungsgebiet BadPankStraße mitzuwirken. An verschiedenen Thementischen können Sie Ihre Anregungen und Expertise zum Gebiet einbringen. Mit dem ISEK werden die Ergebnisse der Vorbereitenden Untersuchungen aus den Jahren 2020/2021 konkretisiert und weiterentwickelt.\n  \n\n    Darüber hinaus wird über die im September 2023 anstehende Wahl der Stadtteilvertretung für das Gebiet BadPankStraße informiert und der Start zum Wahlaufruf für interessierte Kandidat*innen gegeben. Informationen dazu entnehmen Sie bitte dem beigefügten Informationsblatt zum Download.\n  \n\n    Eine Dolmetscherin wird auf der Veranstaltung in die türkische Sprache übersetzen.\n  \n\n    Wir freuen uns auf Sie!\n  \n\n    Wann?\n    Dienstag, 29.08.2023\n    17:00 Uhr bis 20:00 Uhr\n  \n\n    Wo?\n    Savvy Galerie, Reinickendorfer Straße 17, 13347 Berlin\n    Der Ort ist barrierefrei zugänglich.\n  \n\n    Eine Beteiligung an der Diskussion zum ISEK wird ab dem 25.08.2023 für zwei Wochen auch online über die Plattform „mein.berlin.de“ möglich sein.\n  \n\n    Ansprechpartner*innen:\n  \n\nBezirksamt Mitte von Berlin\n    Abteilung Stadtentwicklung und Facility Management\n    Stadtentwicklungsamt / Fachbereich Stadtplanung\n    Sanierungsverwaltungsstelle\n    Müllerstraße 146\n    13353 Berlin\n  \n\n    Frau Josephine Templin Kobayashi\n    Tel.: (030) 9018-45768\n    E-Mail: josephine.templin-kobayashi@ba-mitte.berlin.de\n\n\nGebietsbetreuung\n    KoSP GmbH –\n    Koordinationsbüro für Stadtentwicklung\n    und Projektmanagement GmbH\n    Fehrbelliner Straße 50\n    10119 Berlin\nwww.kosp-berlin.de\n\n\n    Frau Christin Noack\n    Tel.: (030) – 33 00 28 55\n    E-Mail: noack@kosp-berlin.de\nbadpank@kosp-berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}