{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1347852.php",
    "date": "2023-07-20",
    "title": "Die nächste große Hürde im Bebauungsplanverfahren 6-30 für das neue Stadtquartier in Lichterfelde Süd ist genommen!",
    "text": "\n\n    In diesen Tagen wurde der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen (SenStadt) der Bebauungsplan („B-Plan“) für das neue Stadtquartier vom Bezirksamt Steglitz-Zehlendorf zur sog. Rechtsprüfung übergeben. Ausschlaggebend für diesen Schritt war der positive Beschluss der Bezirksamtsmitglieder am 04. Juli 2023. Ca. 2.500 Wohneinheiten sollen in den nächsten Jahren auf einem Teil des ehemaligen Truppenübungsplatzes der amerikanischen Streitkräfte („Parks Range“) in unmittelbarer Nähe des S-Bahnhofs Lichterfelde-Süd entstehen, davon mindestens 25 Prozent im sozialen Wohnungsbau.\n  \n\n    Von der zuständigen Senatsverwaltung wird eine Rechtsprüfung und – soweit dringende Gesamtinteressen Berlins berührt sind, – eine Inhaltskontrolle vorgenommen. Soweit es keine Beanstandungen gibt, werden nach der Prüfung die vorgetragenen Hinweise durch den Bezirk Steglitz-Zehlendorf eingearbeitet und der B-Plan geht über den Stadtplanungsausschuss zum finalen Beschluss, vermutlich Ende 2023, in die Bezirksverordnetenversammlung.\n  \n\nPatrick Steinhoff, Bezirksstadtrat für Stadtentwicklung hierzu:\n\n\n    bq. „Mein großer Dank geht an die Mitarbeiterinnen und Mitarbeiter des Fachbereichs Stadtplanung und aller weiteren beteiligten Fachbereiche für die konzentrierte und gründliche Erarbeitung des B-Plans. Auch ich werde wie meine Vorgänger in diesem Amt, genannt sei hier v.a. Michael Karnetzki, alle Schritte für den zügigen Bau von dringend benötigten Wohnraum in unserem Bezirk und unserer Stadt unterstützen. Mit dem neuen Stadtquartier in Lichterfelde Süd kommt eins der größeren städtebaulichen Entwicklungsgebiete in Berlin der Umsetzung näher.“\n  \n\n    Parallel laufen für die ersten geplanten Bauabschnitte Gespräche zu den vorbereitenden Arbeiten, wie z.B. Erschließung, Baufeldfreimachung, Artenschutz und Baustellenkoordination. Außerdem wird vertiefend mit dem Investor über die Gestaltung der Plätze, Straßen und Parks gesprochen. Wenn der Beschluss vorliegt, erfolgt der Baustart schnellstmöglich. Die Bevölkerung wird vorab im Herbst/Winter 2023/24 vor Ort, z. B. in der Thermometersiedlung, über die nächsten Schritte informiert. Die Drucksache samt der Begründung zum B-Plan ist bereits jetzt über die Internetseite der BVV Steglitz-Zehlendorf für alle Interessierten abrufbar: https://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/bezirksverordnetenversammlung/online/vo020.asp?VOLFDNR=8787\n\n\nWeitere Informationen zum Projekt Lichterfelde Süd sind unter folgendem Link abrufbar:\nhttps://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung-und-denkmalschutz/stadtplanung/staedtebauliche-planung/konzepte/artikel.81926.php\n\n"
}