{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1376626.php",
    "date": "2023-10-18",
    "title": "Neuer Träger für die Schreibabysprechstunde",
    "text": "\n\n    Die Schreibabysprechstunde erhält einen neuen Träger. Ab Oktober 2023 wird das Angebot durch die Albatros gGmbH erweitert und ausgebaut.\n  \n\n    Seit 2017 wird in unserem Bezirk bereits eine Schreibabysprechstunde betrieben. Das Angebot zur Krisen- und Entwicklungsberatung steht bisher vor allem Eltern mit Kindern im Alter von Geburt bis drei Jahren, für individuelle Entwicklungsfragen und/oder in Entwicklungssituationen sowie für Familien mit Schreibabys über das Familienzentrum Kastanienallee zur Verfügung.\n  \n\n    Der neue Träger verfügt über ein breites Spektrum an Erfahrung im Umgang mit krisenerfahrenen Menschen. Vor allem Familien mit Kindern im ersten Lebensjahr, die übermäßig weinen, unruhig sind oder Schlaf- und Essstörungen haben, können sich an die entsprechenden Stellen wenden.\n    Neben der persönlichen Beratung sind auch Infoveranstaltungen, Schulungen und Workshops für betroffene Familien geplant.\n  \n\n    Die persönliche Beratung kann am Standort des Gesundheitsamtes im Hohenzollerndamm 174-177 zu den festen Sprechzeiten dienstags und donnerstags in der Zeit von 14 bis 16 Uhr erfolgen oder bei Bedarf und nach Vereinbarung zu Hause.\n  \n\n    Bezirksstadtrat für Jugend und Gesundheit Detlef Wagner:\n  \n\n    bq. Der Bedarf bei Familien im Bezirk ist in den vergangenen Jahren kontinuierlich gestiegen. Besonders die Familien im Wilmersdorfer Süden mussten bisher einen größeren Aufwand betreiben um Unterstützung zu erhalten. Mit dem neuen Träger wird diese Lücke geschlossen.\n  Kontakt:\n  \ntelefonisch unter 01578-500 69 96\n    \nüber E-Mail unter sba.c-w@albatrosggmbh.de und j.fecker@albatrosggmbh.de\n\n\n\n    Finanziert wird das Angebot aus Mitteln des Aktionsprogramms Gesundheit (APG) der Senatsverwaltung für Wissenschaft Pflege Gesundheit (Sen WGP).\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}