{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1375405.php",
    "date": "2023-10-16",
    "title": "Gut informiert und engagiert im Ruhestand: Einladung zur Informationsveranstaltung AKTIVER Übergang ins Alter",
    "text": "\n\n    Das Projekt „Aktiv in den Ruhestand” in Marzahn-Hellersdorf leistet einen wichtigen Beitrag zur Gestaltung des Übergangs aus dem Erwerbsleben in die nachberufliche Phase. Im November 2023 werden zu diesem Thema vier Informationsveranstaltungen im Berliner Bezirk Marzahn-Hellersdorf angeboten.\n  \n\n    Die Informationsveranstaltungen sollen, wie auch der kürzlich erschienene “Ruhestandskompass”, Orientierung in der neuen Lebensphase bieten und Möglichkeiten des Engagements und der Unterstützung aufzeigen. Ruheständlerinnen und Ruheständler können sich auf den Veranstaltungen, die die Landesvertretung Berlin/Brandenburg des Verbands der Ersatzkassen (vdek) und das Bezirksamt Marzahn-Hellersdorf gemeinsam veranstalten, über Engagement-Möglichkeiten im Bezirk informieren, Erfahrungen austauschen und Angebote aus dem Bereich der geistigen und körperlichen Fitness kennenlernen. Die Angebote in Marzahn-Hellersdorf sind dabei so vielfältig, wie die Interessen der Bewohnerinnen und Bewohner.\n  \n\n    Juliane Witt, Sozialstadträtin aus Marzahn-Hellersdorfer und Marina Rudolph, Leiterin der Landesvertretung Berlin/Brandenburg des Verbands der Ersatzkassen (vdek), laden herzlich zu einer der nachfolgenden Informationsveranstaltungen ein. Neben den Stadtteilzentren stellen sich auch weitere Einrichtungen mit Angeboten aus den Bereichen Gesundheit, Bewegung, Kultur, Bildung und ehrenamtlichem Engagement vor. Ein abwechslungsreiches Rahmenprogramm bietet zudem Möglichkeiten zum Kennenlernen und zum Austausch.\n  \n\n    Die Informationsveranstaltungen finden statt:\n  \n\nKaulsdorf/Mahlsdorf\nFreitag, 3. November 2023 in der Zeit von 11:00 bis 14:00 Uhr\n    Stadtteilzentrum Kaulsdorf, Brodauer Straße 27-29, 12621 Berlin\n  \n\nBiesdorf\nMontag, 6. November 2023 in der Zeit von 15:00 bis 17:00 Uhr\n    Stadtteilzentrum Biesdorf, Alt-Biesdorf 15, 12683 Berlin\n  \n\nHellersdorf\nDienstag, 14. November 2023 in der Zeit von 14:00 bis 16:00 Uhr\n    Stadtteilzentrum Hellersdorf Süd, Kummerower Ring 42, 12619 Berlin\n  \n\nMarzahn\nDonnerstag, 23.11.2023 in der Zeit von 10:00 bis 12:00 Uhr\n    Stadtteilzentrum Marzahn- Mitte, Marzahner Promenade 38, 12679 Berlin\n  \n\n    Willkommen sind Menschen, die sich zwischen Beruf und Ruhestand befinden, die sich orientieren wollen, aktive Menschen kennen lernen und ihre eigenen Wünsche zu Angeboten kommunizieren.\n  \n\n    Um Anmeldung wird zwecks Planung gebeten:\n  \n\n    Per E-Mail: seniorenservicebuero@ba-mh.berlin.de\n    per Telefon: 030 – 90 293 44 37\n  \n\n    Kontakt:\n    Bezirksamt Marzahn-Hellersdorf\n    Seniorenservicebüro im Sozialamt\n    Kerstin Moncorps\n    Tel.: 030-90293-4437\n    E-Mail: kerstin.moncorps@ba-mh.berlin.de\n\n"
}