{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1282912.php",
    "date": "2023-01-11",
    "title": "Radfahren im Edelhofdamm: Bürgerspaziergang mit Stadträtin Stephan",
    "text": "\n\n    Für Samstag, den 21.01.2023 um 14 Uhr lädt das Bezirksamt ein zum Bürgerspaziergang mit Bezirksstadträtin Korinna Stephan (B‘90/Grüne) in Frohnau. An diesem Nachmittag werden Vorhaben rund um den Edelhofdamm direkt vor Ort interessierten Bürgerinnen und Bürgern vorgestellt und deren Anregungen aufgenommen. Weitere Stationen des Spaziergangs werden der Fürstendamm und die Welfenallee sein, an denen exemplarisch Potenziale der Regenwasserversickerung, der Entsiegelung und des Baumschutzes aufgezeigt und die weiteren Pläne vorgestellt werden.\n  \n\n    Während einer ersten Online-Veranstaltung im August 2022 herrschte reges Interesse an den Frohnauer Themen, insbesondere an den Planungen zum Edelhofdamm. Dieser schließt an die im Interkommunalen Verkehrskonzept Niederbarnimer Fließlandschaften vorgesehene Radroutenführung in Glienicke/Nordbahn an und führt direkt zum S-Bahnhof Frohnau. Unterschiedliche Varianten der Förderung und Sicherung des Radverkehrs sind möglich, so dass diese mit Interessierten vor Ort weiter betrachtet und auch deren Ideen berücksichtigt werden sollen. Die Baumaßnahme Fürstendamm wurde im ersten Bauabschnitt 2022 beendet und ist eine der ersten Straßen mit großen Versickerungsmulden im Straßenbegleitgrün. In der Welfenallee wurden im Herbst 2022 erste Maßnahmen zur Auflockerung der Erde rund um Bäume zur Verbesserung der Versickerung und Baumgesundheit vorgenommen, die 2023 fortgesetzt werden.\n  \n\n    Bezirksstadträtin Stephan: „Bitte bringen Sie auch diesmal Ihre Anregungen und Wünsche mit in die Diskussion, dann können wir diese bei den künftigen Planungen berücksichtigen. Die Themen Entsiegelung, Baumschutz und Radverkehrsförderung liegen mir sehr am Herzen und ich möchte diese gerne mit Ihnen weiter in Frohnau vorantreiben.“\n  \n\n    Die Anmeldung erfolgt unter stadtumv@reinickendorf.berlin.de bis zum 18.01.2023.\n  \n"
}