{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1280044.php",
    "date": "2023-01-03",
    "title": "Neujahrsempfang für Willkommensklassen-Lehrkräfte",
    "text": "\n\n    Am Mittwoch, 18. Januar 2023, laden Filiz Keküllüoğlu, Bezirksstadträtin für Schule, Sport und Facility Management in Lichtenberg, und Martina Roth, Leiterin der Außenstelle der Senatsverwaltung in Lichtenberg, interessierte Bewerber:innen als Lehrkaft in Willkommensklassen zum Neujahrsempfang in die 14. Integrierte Sekundarschule in der Wartinerstraße 1-3 um 11 Uhr ein.\n  \n\n    An diesem Tag werden sich Schulen aus Lichtenberg vorstellen, die Lehrkräfte für ihre Willkommensklassen im Grundschul- sowie im Oberschulbereich suchen. Die Bewerber:innen haben die Möglichkeit, sich ein Bild von der Schullandschaft in Lichtenberg zu machen, Schulleitungen und Lehrkräfte persönlich kennenzulernen und ihre Fragen rund um Willkommensklassen zu stellen.\n  \n\nBezirksstadträtin für Schule, Sport und Facility Management, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Unser Bezirk ist authentisch, l(i)ebenswert und familienfreundlich mit vielen großartigen Schulen und sehr engagierten Schulgemeinschaften. Liebe zukünftige Lehrerinnen und Lehrer in Willkommensklassen, kommen Sie zu unserem Neujahrsempfang und überzeugen Sie sich selbst davon, dass unsere Schulen zu Ihnen passen und Lichtenberg ein attraktiver Arbeitsplatz ist.“\n  \n\nSenatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse (SPD): „Ich finde diese Veranstaltung, mit der Willkommens-Lehrkräfte gezielt für den schönen und spannenden Bezirk Lichtenberg gewonnen werden sollen, sehr zielführend und innovativ. Unsere Schulen haben die schutzsuchenden Kinder und Jugendlichen aus der Ukraine und anderen Ländern sehr solidarisch aufgenommen. Wichtig ist es nun, dass wir auch ausreichend qualifizierte Willkommenslehrkräfte gewinnen, damit die Integration der Schutzsuchenden gut gelingen kann. Ich freue mich, dass unsere regionale Schulaufsicht sich hier gemeinsam mit dem Bezirk in besonderem Maße für die Fachkräftegewinnung engagiert.“\n  \n\n    Senatorin Busse wird an diesem Tag anwesend sein und die interessierten Bewerber:innen mitbegrüßen. Eine Anmeldung wird bis Montag, 09. Januar 2023 erbeten unter BzStRinSchulSpoFM@lichtenberg.berlin.de .\n  \n\n    Weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport und Facility Management\n    Referentin der Bezirksstadträtin\n    Miriam Sardina\n    Telefon: (030) 90296-6503\n    E-Mail: miriam.sardina@lichtenberg.berlin.de\n\n"
}