{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1288555.php",
    "date": "2023-01-27",
    "title": "Gratulation zum 100. Geburtstag für Horst Breyer vom „Kietz für Kids Freizeitsport“",
    "text": "\n\n    Das Bezirksamt Lichtenberg gratuliert Horst Breyer, der am 19. Januar 2023 seinen 100. Geburtstag feierte. Bei seiner Geburtstagsfeier am 25. Januar 2023 gemeinsam mit dem Vorstand des Vereins „Kietz für Kids Freizeitsport e. V.“ und den Vereinsfreunden überbrachte Bezirksstadträtin Filiz Keküllüoğlu (Bündnis 90/Die Grünen) die Glückwünsche in der Bowling-Halle im Hansa-Center in Neu-Hohenschönhausen.\n  \n\n    Jubilar Horst Breyer ist seit 45 Jahren aktiv im Herzsport. Im September 2003 wurde er Mitglied im Lichtenberger Sportverein „Kietz für Kids Freizeitsport“ und trat als damals 80-Jähriger der Kardiofitnessgruppe bei. Seine Sportgruppe organisiert regelmäßig Bowlingnachmittage, Grillfeste und andere Zusammenkünfte, um das soziale Miteinander auch jenseits der sportlichen Betätigung zu stärken.\n  \n\nDie Bezirksstadträtin für Schule, Sport und Facility Management Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Ich freue mich, dass Herr Breyer sich in einem unserer aktivsten Vereine hier in Lichtenberg engagiert. Der ‚Kietz für Kids‘ hat es sich zur Aufgabe gemacht, eine Atmosphäre zu schaffen, die frei von jeglichem Leistungsdruck ist und in der die Menschen die Freude an der Bewegung und am Spiel genießen können. Herr Breyers Engagement für den Verein ist eine Inspiration für uns alle, und seine Begeisterung für den Sport ist eine Quelle der Freude für viele.“\n  \n\n    Das Bezirksamt Lichtenberg dankt Horst Breyer für seine langjährigen Dienste und sein Engagement für den Verein und wünscht ihm zum 100. Geburtstag alles Gute.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport und Facility Management\n    Referentin der Bezirksstadträtin\n    Miriam Sardina\n    Telefon: (030) 90296-6503\nE-Mail\n\n"
}