{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1334801.php",
    "date": "2023-06-15",
    "title": "Jedes Berliner Kind bekommt einen Schulbescheid 91 Prozent der Schülerinnen und Schüler erhalten Platz an einer ihrer Wunschschulen",
    "text": "\n\n    Die Briefe über die Verteilung der Plätze an Berlins Oberschulen sind jetzt auf dem Weg. Insgesamt 26.141 Plätze wurden per Bescheid vergeben.\n  \n\n    Im Erst-, Zweit- und Drittwunsch konnten 23.701 Schülerinnen und Schüler aufgenommen werden. Das entspricht einer Quote von 91 Prozent, was mindestens der Quote der Vorjahre gleichkommt. Auch den weiteren Schülerinnen und Schülern wird per Bescheid ein konkreter Schulplatz angeboten, was im vergangenen Jahr nicht vollumfänglich gelang.\n  \n\nStaatssekretär Dr. Torsten Kühne sagt dazu: „Dank der außerordentlichen gemeinsamen Anstrengungen und der Flexibilität die bezirklichen Schulträger, der regionalen Schulaufsichten und auch der Senatsverwaltung konnten wir zum neuen Schuljahr jedem Kind einen Oberschulplatz zuteilen. Dabei spielte die große Kooperationsbereitschaft der Schulleitungen eine entscheidende Rolle. Auch dafür vielen Dank!“\n  \n\n    Folgende Integrierten Sekundarschulen und Gemeinschaftsschulen hatten eine besonders hohe Nachfrage gemessen an der Zahl der Erstwünsche bezogen auf die Anzahl der verfügbaren Plätze:\n  \n\n    1. Heinz-Brandt-Schule\n    2. Max-Beckmann-Schule\n    3. Schule an der Dahme\n    4. Herbert-Hoover-Schule\n    5. Ellen-Key-Schule\n    6. Gutenberg-Schule\n    7. Ferdinand-Freiligrath-Schule\n    8. Martin-Buber-Oberschule\n    9. Anna-Essinger-Gemeinschaftsschule\n    10. Alexander-Puschkin-Schule\n  \n\n    Bei den Gymnasien ergibt sich folgende Nachfrage, wieder gemessen an der Zahl der Erstwünsche bezogen auf die Anzahl der verfügbaren Plätze:\n  \n\n    1. J.-Gottfried-Herder-Gymnasium\n    2. H.-Hesse-Gymnasium\n    3. Otto-Nagel-Gymnasium\n    4. H-Schliemann-Gymnasium\n    5. Friedrich-Engels-Gymnasium\n    6. Käthe-Kollwitz-Gymnasium\n    7. Carl-v-Ossietzky-Gymnasium\n    8. Beethoven-Gymnasium\n    9. Immanuel-Kant-Gymnasium\n    10. Robert-Blum-Gymnasium\n  \n"
}