{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1357865.php",
    "date": "2023-08-21",
    "title": "Vortrag am 01.09.2023: GEWALT IN DER GEBURTSHILFE - Eine Form geschlechtsspezifischer Gewalt",
    "text": "\n\n    2019 hat der Europarat seine Mitgliedsstaaten in einer Resolution dazu aufgerufen, gegen Gewalt in der Geburtshilfe aktiv zu werden. Sowohl auf politischer als auch auf Versorgungsebene ist dieser Ruf in Deutschland größtenteils verhallt. Trotz vereinzelter Bekenntnisse auf dem Papier finden tagtäglich Verletzungen von Frauen-, Patienten- und Menschenrechten in Schwangerschaft, Geburt und Wochenbett statt. Dies steht in deutlichem Widerspruch zu den Versprechungen auf Homepages und Informationsabenden der Kliniken, die mit liebevoller Begleitung, einer Orientierung an den Wünschen der Mutter und sanfter Geburtshilfe werben. Legitimiert wird die Gewalt gegen die Frauen häufig mit dem Wohl des Kindes, hinter dem das der Frau ganz selbstverständlich zurückzustehen hat. Wenn Frauen den Mut aufbringen, darüber zu sprechen, treffen sie in ihrem Umfeld oft auf Hilflosigkeit und Bagatellisierung: So schlimm könne es doch nicht gewesen sein, sie müsse da etwas missverstanden\n    haben.\n  \n\nWas muss sich bei uns vor Ort ändern, damit Schwangere vor Gewalt in der Geburtshilfe geschützt werden? Wo können Betroffene Hilfe finden?\n\n\n    Die Diplom-Psychologin Claudia Watzel berichtet aus ihren Erfahrungen mit betroffenen Frauen und Familien, von den Schwierigkeiten, mit Hebammen sowie Ärztinnen und Ärzten über das Thema zu sprechen und der (Un-)Möglichkeit, in der Politik Gehör zu finden.\n  \n\nIm Anschluss an den Vortrag soll es die Möglichkeit zum Austausch und zur Vernetzung geben.\n\n\nReferentin:\nClaudia Watzel\n    Diplom-Psychologin\n  \n\nTermin: Freitag, 01. September 2023 von 16 – 18 Uhr\nOrt: Frauentreffpunkt Ratswaage Lankwitz, Charlottenstraße 64, 12247 Berlin\nHinweis: Die Veranstaltung ist kostenfrei.\n  \n\nAnmeldung erforderlich unter:\nE-Mail: frauenbeauftragte@ba-sz.berlin.de\n    Bitte teilen Sie uns bei der Anmeldung mit, ob privates oder berufliches Interesse besteht.\n  \n\n    Eine Veranstaltung der Frauen- und Gleichstellungsbeauftragten des Bezirksamtes Steglitz-Zehlendorf von Berlin.\n  \n"
}