{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1294733.php",
    "date": "2023-02-14",
    "title": "Straßen- und Grünflächenamt setzt Skatepark an der Wuhlestraße instand",
    "text": "\n\n    Nach einem Antrag der Linksfraktion in der Bezirksverordnetenversammlung Marzahn-Hellersdorf hat sich das Straßen- und Grünflächenamt mit dem Anliegen, die Skateranlage zu ertüchtigen, befasst.\n  \n\n    Die für den Bereich Straßen- und Grünflächen zuständige Bezirksstadträtin Juliane Witt berichtet vom Vor-Ort Termin am 1. Februar 2023 mit den Jugendlichen, dem Kinder- und Jugendbeteiligungsbüro und dem Träger Gangway, die bereits umfangreiche Beteiligungsdiskussionen mit den aktiven Skater*innen organisiert hatten: “Bei einem Termin vor Ort mit den Jugendlichen auf Anregung der Kinder und Jugendbeteiligungsbüros konnten die Abstimmungen, die das SGA auch bereits bilateral mit den Kids getätigt hatte, noch einmal bei Sturm und Schnee auf dem Platz zusammen gefasst werden.\n    Das Straßen- und Grünflächenamt des Bezirks (SGA) hat für die nötigen Maßnahmen die Mittel aus dem Spiel- und Sportstättensanierungsprogramm des Landes Berlin akquiriert.\n  \n\n    Der Bereich Grün hat mit den Jugendlichen, den Nutzer*innen, aber auch dem Träger Gangway e.V. ebenso wie dem Kinder- und Jugendpartizipationsbüro des Bezirks die Maßnahmen besprochen, mögliche Varianten bilateral mit den Planer*innen abgestimmt und bei einem gemeinsamen Termin weiter präzisiert.”\n  Dazu gehören die folgenden Maßnahmen:\n  \ndie Herstellung einer Rückzugsmöglichkeit für die Jugendlichen um den Pavillon, der perspektivisch auch der Ort für einen Materialcontainer sein kann,\n    \ndie Herrichtung zerstörter Sitzmöglichkeiten,\n    \ndie Neuaufstellung von zwei Bänken an der Stelle, wo diese zerstört wurden,\n    \ndas Auslichten der Sträucher und des grünen Rundwegs bei Erhalt der Windschutzhecken,\n    \ndie Neuanlage des Bodenbelags und der Austausch der Pflasterung durch einen versickerungsfähigen und rollerfreundlichen Belag,\n    \ndie bauliche Verbindung der beiden Anlagenteile durch eine barrierefreie Lösung,\n    \nder Abbau der alten Mauer und die Sicherung vom Abfluss durch Neuanlage der Wasserrinnen,\n    \nneue Rampen, basierend auf den Vorstellungen und Entwürfen der Jugendlichen,\n    \nBeseitigung der zerstörten Baumstümpfe, Umbau der Baumscheiben und Erneuerung durch eine schattenspendende, heimische Baumpflanzung.\n    \n\n\n    Eine Ausschreibung der Leistungen ist in Vorbereitung und wird im ersten Quartal 2023 erfolgen.\n  \n\n    Beim Vor-Ort-Termin wurden auch durch die Freiflächenplaner*innen die akuten Gefahrenstellen geklärt.\n    Akute Gefahrenstellen durch zerstörte Abdeckungen auf den Rampen werden zeitnah innerhalb des nächsten Monats durch das SGA repariert.\n    Nach Fertigstellung des Maßnahmenkatalogs erfolgt die Ausschreibung. Dies soll im Frühjahr geschehen, die Maßnahme soll in 2023 umgesetzt werden.\n  \n\n    Ein im Antrag der BVV geforderte Abbau von Elementen aus dem Hellersdorfer Liberty Park steht aktuell nicht zur Diskussion, da der Park noch weiterhin in Betrieb bleiben muss und dort diese Elemente auch weiterhin stehen, bis die neue Anlage neben dem Parkhaus errichtet und nutzbar sein wird.\n  \n\n    Über eine Nutzung der Teile kann später entschieden werden.\n  \n"
}