{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1390686.php",
    "date": "2023-11-29",
    "title": "Illegale Wohnnutzung in Grünau beendet",
    "text": "\n\n    Die am 15. November 2023 erlassene Allgemeinverfügung zur Untersagung der Wohnnutzung auf dem Grundstück am Adlergestell 552, 552a wurde am 28. November 2023 durch das Bezirksamt Treptow-Köpenick von Berlin durchgesetzt. Die Wohnnutzung ist beendet und die zum Wohnen genutzten Räumlichkeiten versiegelt.\n  \n\n    Das Bezirksamt hat bereits in den vergangenen Wochen durch Mitarbeitende des Amtes für Soziales und diverser Träger den Bewohnenden auf dem Gelände nahezu täglich konkrete Hilfsangebote unterbreitet. Am 6. November 2023 fand darüber hinaus auch eine Informationsveranstaltung durch das Amt für Soziales statt, die dazu diente, den Menschen vor Ort die Unterstützungsleistungen durch das Bezirksamt zu erläutern und konkrete Hilfe anzubieten.\n  \n\n    Am 15. November 2023 fand ein konzertierter Einsatz des Amtes für Soziales gemeinsam mit der Bau- und Wohnungsaufsicht, dem Ordnungsamt und mit Straßensozialarbeiterinnen statt. Die verschiedenen Fachämter und ein freier Träger haben in multiprofessionellen Teams zusammengearbeitet. Dabei konnten 45 Menschen unter anderem auch mit ihren Haustieren in Hotels und in Pensionen untergebracht werden. Daher ist es gelungen, dass am 28. November 2023 nur noch sechs Personen auf dem Gelände anzutreffen waren, denen weitere Unterstützung angeboten wurde. Nahezu allen Bewohnenden konnte bereits im Vorfeld ein Angebot zur Unterbringung unterbreitet werden. Für alle weiteren besteht dieses Angebot fort.\n  \n\n    Die Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt Dr. Claudia Leistner hierzu: „Die effektive und strukturierte Zusammenarbeit von sozialen Trägern, Straßensozialarbeitenden, der Polizei sowie des Bezirksamts Treptow-Köpenick ermöglichte eine geordnete und ruhige Beendigung der illegalen Wohnnutzung. Die vorangegangenen Bemühungen des Bezirksamtes, allen Bewohnenden konkrete Hilfsangebote zu unterbreiten, haben dazu beigetragen, die Auswirkungen der Räumung für die Menschen zu reduzieren. Viele Menschen haben das Angebot angenommen. Besonderer Dank gilt hierbei den beteiligten Ämtern, den sozialen Trägern, den Straßensozialarbeitenden sowie der Polizei für Ihre Unterstützung in Amtshilfe.“\n  \n\nCarolin Weingart, Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe ergänzt: „Ein Leben ohne Strom und Heizung gerade im Winter ist menschenunwürdig. Es ist gut, dass die Menschen nun in einer sicheren Unterkunft sind und in bessere Wohnverhältnisse vermittelt werden können.“\n  \n\n    +Hintergrund:+ Anfang 2020 erhielt das Bezirksamt Kenntnis über die illegale Nutzung des Grundstückes am Adlergestell 550 – 552. Hintergründe und Akteure konnten erst darauffolgend ermittelt werden. Auf dem Grundstück Adlergestell 550-552 befindet sich eine genehmigte Pension. Es wurde festgestellt, dass auf dem Grundstück weitere „möblierte Wohneinheiten“ auf unbestimmte Zeit vermietet werden.\n  \n\n    Das Bezirksamt hat gegen den Eigentümer des Grundstücks Adlergestell 550, 522 und mehrere Pächterfirmen eine Nutzungsuntersagung mit Schreiben vom 21. Oktober 2022 angeordnet. Damit wurde dem Grundstückseigentümer und dessen Vertretern die Nutzung des Grundstücks zu Wohnzwecken untersagt. Das Bezirksamt gab dem Eigentümer die Durchsetzung dieser Nutzungsuntersagung gegenüber Mietern/Pächtern auf. Dazu wurde ihm eine Frist von 6 Monaten für die Aufgabe der Wohnnutzung und 8 Monate für die Beräumung der Container. Die Frist war bereits Ende April 2023 abgelaufen. Die sofortige Vollziehung war angeordnet. Begründet wird die Nutzungsuntersagung mit der formellen und materiellen Baurechtswidrigkeit der baulichen Anlagen, insbesondere mit Mängeln beim Brandschutz, der fehlenden Ausstattung mit sanitären Einrichtungen, dem fehlenden Lärm- und Schallschutz und der Gefahr für Leib und Leben der Bewohnenden. Am 14. November 2023 informierte die Stromnetz Berlin GmbH über\n    eine Prüfung der Stromanlagen auf dem Adlergestell 550 – 552. Im Zuge der Überprüfung wurde festgestellt – und durch einen unabhängigen externen Gutachter bestätigt, dass die dort anliegende Stromversorgung eingestellt werden muss. Grund hierfür sei eine von den Anlagen ausgehende unmittelbare Gefährdung der Bewohnenden. Insbesondere die erhöhte Brandgefahr stelle ein nicht überschaubares Risiko für Leib und Leben der Bewohnenden dar. Ein Aufschub einer Abschaltung des Stroms auf dem Gelände ist aus diesen Gründen nicht tragbar, teilte die Stromnetz Berlin GmbH dem Bezirksamt mit. Für die Strom- und Wasserversorgung sowie die hygienischen Bedingungen ist allein der Grundstückseigentümer verantwortlich.\n  \n\n\nAktuelle Situation Adlergestell 552, 552a\n\n\n"
}