{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1365453.php",
    "date": "2023-09-13",
    "title": "Einladung zum Zweiten Partizipationstermin für die Umgestaltung der Liebensteiner Promenade",
    "text": "\n\n    Die Umgestaltung der Liebensteiner Promenade geht in die nächste Runde, und die Bürgerinnen und Bürger sind herzlich dazu eingeladen, ihre Ideen und Anregungen einzubringen. Der zweite Partizipationstermin findet am Donnerstag, dem 21. September 2023 von 14:00 bis 18:00 Uhr statt und bietet die Gelegenheit, den erarbeiteten Vorentwurf gemeinsam zu besprechen.\n  \n\n    Der Partizipationstermin findet auf dem Platzbereich zwischen dem Supermarkt und der Gretel-Bergemann Gemeinschaftsschule statt und wird in Zusammenarbeit mit Vertretern des Bezirksamtes, des Deutschen Roten Kreuzes und des Planungsbüros durchgeführt. Ziel dieses Treffens ist es, den Fortschritt der Umgestaltungspläne vorzustellen und die Anregungen und Feedback der Anwohnerinnen und Anwohner aufzunehmen.\n  \n\n    Zwei Vertiefungsbereiche werden genauer unter die Lupe genommen und hinsichtlich der neuen Ausstattungselemente und der Bepflanzung der Liebensteiner Promenade untersucht. In diesen Bereichen können die Bürgerinnen und Bürger ihre Vorstellungen und Vorschläge noch einmal stärker einbringen.\n  \n\n    Darüber hinaus besteht die Möglichkeit, sich auch online auf mein.berlin.de einzubringen. Dort können Sie Ihre Vorschläge zur Umgestaltung der Liebensteiner Promenade ausführlich erläutern und mit anderen Interessierten diskutieren.\n  \n\n    Das Straßen- und Grünflächenamt (SGA) Marzahn-Hellersdorf lädt alle Interessierten herzlich ein, an diesem Partizipationstermin teilzunehmen und einen Beitrag zur Gestaltung des öffentlichen Raums zu leisten. Ziel des Beteiligungsverfahrens ist es, die Liebensteiner Promenade zu einem Ort zu machen, der den Bedürfnissen der Nutzenden im Rahmen der Klimaanpassung entspricht und eine lebendige und vielfältige Gemeinschaft zu fördern.\n  \n\n\nWeitere Informationen oder Kontakt per E-Mail-Planungsbüro\n\n\n"
}