{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1293910.php",
    "date": "2023-02-13",
    "title": "Radfahrstreifen in der Zossener Straße",
    "text": "\n\n    Die bisher nur temporär angeordneten Radfahrstreifen in der Zossener Straße – Zossener Brücke werden zwischen Blücherstraße und Lindenstraße als dauerhafte und zum Teil durch Protektionselemente geschützte Radfahrstreifen ersetzt.\n  Folgende Radverkehrsanlagen mit einer Gesamtlänge von ca. 240 Meter werden gebaut:\n  \n2,75 Meter breite Radverkehrsanlage beidseitig auf der Zossener Str. mit Protektionselementen\n    \n2,65 Meter breite Radverkehrsanlage auf der Nordseite der Zossener Brücke mit Protektion\n    \n3,35 Meter Bus – und Radspur auf der Südseite der Zossener Brücke mit Protektion\n    \n\n\n    Der erste Bauabschnitt beginnt voraussichtlich am 27.02.2023 und endet Mitte März. Es werden Markierungsarbeiten und geringfüge Fahrbahnsanierungsarbeiten entlang der Mittelstreifen durchgeführt. Dabei kommt es zu Fahrspureinengungen – nur eine Fahrspur steht neben einem Radfahrstreifen in beiden Fahrtrichtungen zur Verfügung – und teilweisen Abbiegeverboten. Der Buslinienverkehr und der Radverkehr werden nicht eingeschränkt.\n  \n\n    Der zweite Bauabschnitt beginnt voraussichtlich am 17.03.2023 und endet Mitte April. Es werden Markierungsarbeiten und geringfüge Fahrbahnsanierungsarbeiten entlang der Außenborde durchgeführt. Es kommt hier zu Fahrspureinengungen – nur eine Fahrspur steht neben einem Radfahrstreifen in beiden Fahrtrichtungen zur Verfügung – und teilweisen Abbiegeverboten. Der Buslinienverkehr und der Radverkehr werden nicht eingeschränkt.\n  \n\nAnnika Gerold, Stadträtin für Verkehr, Grünflächen Ordnung und Umwelt: „Meter für Meter sorgen wir mit der Verstetigung und dem Bau von Radfahrstreifen im Bezirk für die Verkehrssicherheit und leisten einen Beitrag für die Verkehrswende in der Hauptstadt. Das Straßen- und Grünflächenamt zeigt hierbei großen Einsatz – vielen Dank!“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}