{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1374486.php",
    "date": "2023-10-12",
    "title": "Ex-Mitarbeiter des Ministeriums für Staatssicherheit der DDR wegen Mordes angeklagt",
    "text": "\n\n    Ein heute 79-Jähriger soll in seiner damaligen Funktion im Ministerium für Staatssicherheit in der Deutschen Demokratischen Republik (DDR) einen 38-jährigen am Kontrollpunkt nach West-Berlin erschossen haben. Die Staatsanwaltschaft Berlin hat nun Anklage wegen heimtückischen Mordes zum Landgericht Berlin erhoben.\n  \n\n    Am 29. März 1974 soll der polnische Staatsangehörige in der polnischen Botschaft versucht haben, mittels einer Bombenattrappe seine ungehinderte Ausreise nach West-Berlin zu erzwingen. Das Ministerium für Staatssicherheit soll daraufhin entschieden haben, dem Mann zum Schein dessen Ausreise zu genehmigen. Mitarbeitende des Ministeriums sollen ihn dafür mit Ausreisedokumenten ausgestattet und zum Sektorenübergang am Bahnhof Friedrichstraße begleitet haben.\n  \n\n    Tatsächlich aber sei der damals 31 Jahre alte Angeschuldigte, der einer Operativgruppe des Ministeriums für Staatssicherheit angehört haben soll, mit der sog. „Unschädlichmachung“ des Polen beauftragt worden. Als der 38-Jährige zum frühen Nachmittag den letzten Kontrollpunkt passiert hatte, soll der Angeschuldigte ihn mit einem gezielten Schuss in den Rücken aus einem Versteck heraus getötet haben.\n  \n\nZur rechtlichen Einordnung:\n  \n\n    Die Anklage stellt zunächst auf das damals für diesen Vorfall gültige Strafgesetzbuch der DDR ab, die in § 112 die Mordstrafbarkeit regelte – und für Fälle der Heimtücke sogar die Todesstrafe vorsah.\n  \n\n    Entsprechend den Überleitungsvorschriften im Einführungsgesetz zum Strafgesetzbuch (EGStGB) ist seit dem Beitritt das Strafgesetzbuch der Bundesrepublik Deutschland auch für Taten anzuwenden, die noch vor dem Beitritt begangen worden, aber noch nicht verjährt sind.\n  \n\n    Die Rechtsfolgen wurden ebenfalls angepasst, § 315c EGStGB, womit im Verurteilungsfall die Rechtsfolge von § 211 des Strafgesetzbuches Anwendung finden würde.\n  \n\nArt. 315 EGStGB: Geltung des Strafrechts für in der Deutschen Demokratischen Republik begangene Taten\n\n\n(1) Auf vor dem Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik begangene Taten findet § 2 des Strafgesetzbuches mit der Maßgabe Anwendung, daß das Gericht von Strafe absieht, wenn nach dem zur Zeit der Tat geltenden Recht der Deutschen Demokratischen Republik weder eine Freiheitsstrafe noch eine Verurteilung auf Bewährung noch eine Geldstrafe verwirkt gewesen wäre.\n\n\nArt 315a EGStGB: Vollstreckungs- und Verfolgungsverjährung für in der Deutschen Demokratischen Republik verfolgte und abgeurteilte Taten; Verjährung für während der Herrschaft des SED-Unrechtsregimes nicht geahndete Taten\n\n\n(1) Soweit die Verjährung der Verfolgung oder der Vollstreckung nach dem Recht der Deutschen Demokrati-schen Republik bis zum Wirksamwerden des Beitritts nicht eingetreten war, bleibt es dabei. Dies gilt auch, soweit für die Tat vor dem Wirksamwerden des Beitritts auch das Strafrecht der Bundesrepublik Deutschland gegolten hat. Die Verfolgungsverjährung gilt als am Tag des Wirksamwerdens des Beitritts unterbrochen; § 78c Abs. 3 des Strafgesetzbuches bleibt unberührt.\n[…]\n(3) Verbrechen, die den Tatbestand des Mordes (§ 211 des Strafgesetzbuches) erfüllen, für welche sich die Strafe jedoch nach dem Recht der Deutschen Demokratischen Republik bestimmt, verjähren nicht.\n\n\nArt. 315c EGStGB: Anpassung der Strafdrohungen\nSoweit Straftatbestände der Deutschen Demokratischen Republik fortgelten, treten an die Stelle der bisherigen Strafdrohungen die im Strafgesetzbuch vorgesehenen Strafdrohungen der Freiheitsstrafe und der Geldstrafe. Die übrigen Strafdrohungen entfallen. Die Geldstrafe darf nach Art und Höhe der Tagessätze insgesamt das Höchstmaß der bisher angedrohten Geldstrafe nicht übersteigen. Es dürfen höchstens dreihundertsechzig Tagessätze verhängt werden.\n\n\n§ 112 des Strafgesetzbuches der Deutschen Demokratischen Republik: Mord.\n(1) Wer vorsätzlich einen Menschen tötet, wird mit Freiheitsstrafe nicht unter zehn Jahren oder mit lebenslänglicher Freiheitsstrafe bestraft.\n(2) Auf Todesstrafe kann erkannt werden, wenn die Tat\n1. ein Verbrechen gegen die Souveränität der Deutschen Demokratischen Republik, den Frieden, die Menschlichkeit und die Menschenrechte oder ein Kriegsverbrechen ist oder aus Feindschaft gegen die Deutsche Demokratische Republik begangen wird;\n2. mit gemeingefährlichen Mitteln oder Methoden begangen wird oder Furcht und Schrecken unter der Bevölkerung auslösen soll;\n3. heimtückisch oder in besonders brutaler Weise begangen wird;\n4. mehrfach begangen wird oder der Täter bereits wegen vorsätzlicher Tötung bestraft ist;\n5. nach mehrfacher Bestrafung wegen Gewaltverbrechen (§§ 116, 117, 121, 122, 126, 216) begangen wird.\n\n\n§ 211 des Strafgesetzbuches: Mord\n(1) Der Mörder wird mit lebenslanger Freiheitsstrafe bestraft.\n(2) Mörder ist, wer\naus Mordlust, zur Befriedigung des Geschlechtstriebs, aus Habgier oder sonst aus niedrigen Beweggründen,\nheimtückisch oder grausam oder mit gemeingefährlichen Mitteln oder\num eine andere Straftat zu ermöglichen oder zu verdecken,\neinen Menschen tötet.\n\n"
}