{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1295970.php",
    "date": "2023-02-17",
    "title": "Baubeginn für neuen geschützten Radfahrstreifen am Steglitzer Damm",
    "text": "\n\n    Auf dem Steglitzer Damm entsteht zwischen der Sembritzki- und der Attilastraße auf beiden Seiten ein geschützter Radfahrstreifen. Ab dem 06. März beginnen die Markierungsarbeiten für die Einrichtung des Radwegs zunächst auf der südlichen Richtungsfahrbahn in Richtung Attilastraße. Bisher gibt es dort keinen Radweg. Radfahrende müssen sich den Straßenraum mit dem motorisierten Verkehr teilen. Der neue geschützte Radfahrstreifen ist 900 Meter lang und verbindet Steglitz und Tempelhof miteinander. Der Abschnitt liegt im Berliner Radvorrangnetz und ist ein Projekt, das im Rahmen der Projekteinheit Radwege umgesetzt wird.\n  \n\n    Zukünftig werden Radfahrende und Kraftfahrzeuge getrennt voneinander und damit sicherer unterwegs sein. Der neue Radfahrstreifen wird mit Beschilderung und Markierung im Bereich des heute jeweils rechten Fahrstreifens eingerichtet und entspricht den Vorgaben des Berliner Radverkehrsplans mit einer Regelbreite von 2,50 Meter. Zwischen dem ruhenden Verkehr und dem Radfahrstreifen wird ein Sicherheitsstreifen mit einer Breite von 0,75 Meter eingerichtet, um Tür-Unfälle zu verhindern. Protektionselemente, wie Minibaken, Stahlpoller oder Leitbords, schützen die Radfahrenden an Engstellen. Die Wahl der Protektion hängt vom Straßenraum an der Engstelle ab. In Einmündungen und Kreuzungsbereichen wird rote Farbe verwendet, um die Aufmerksamkeit zu erhöhen.\n  \n\n    Für den Fußverkehr entstehen an den Kreuzungen Buhrowstraße, Hünefeldzeile sowie Biberacher Weg neue und sichere Aufstellflächen mit guten Sichtachsen. Durch die Neuaufteilung des Straßenraums entfallen dort, wo der Straßenquerschnitt zu gering ausfällt, Kfz-Stellplätze. Dies betrifft die Bereiche vor und nach Kreuzungen und Querungen. Für den Lieferverkehr werden zwei neue Bereiche eingerichtet. Die vorhandenen Mittelstreifen sowie Bordsteinkanten bleiben erhalten.\n  \n\n    Vor der Einrichtung des Radfahrstreifens wird die Fahrbahn instandgesetzt. Die südliche Richtungsfahrbahn wird ab dem 20. Februar in mehreren Abschnitten saniert. Ab dem 06. März bis April wird der Radfahrstreifen in Richtung Tempelhof mit Markierung und Beschilderung eingerichtet. Während der Bauarbeiten ist der Steglitzer Damm für den Kfz-Verkehr befahrbar, und die Erreichbarkeit der Grundstücke ist gewährleistet. Die Arbeiten auf der nördlichen Fahrbahn in Richtung Steglitz folgen im Anschluss bis Ende Mai.\n  \n\n    Unabhängig von der Baumaßnahme zur Einrichtung des geschützten Radfahrstreifens schließt ab Sommer eine Sanierung der Steglitzer-Damm-Brücke über die S-Bahn an, die von der Senatsmobilitätsverwaltung umgesetzt wird. Nacheinander werden einzelne Brückenelemente saniert.\n  \n"
}