{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1333023.php",
    "date": "2023-06-09",
    "title": "Terminhinweis: Termine zur mündlichen Verhandlung über „Klimaklagen“ der DUH und des BUND anberaumt - 15/23",
    "text": "\n\n    Der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg wird im November 2023 und im Februar 2024 über sieben Klagen entscheiden, die Maßnahmen der Bundesregierung zum Klimaschutz und zur Luftreinhaltung zum Gegenstand haben.\n  \n\n    Am 23. November 2023 um 11.00 Uhr wird der Senat drei Klagen mündlich verhandeln, mit denen die Deutsche Umwelthilfe e.V. (DUH) und der Bund für Umwelt und Naturschutz Deutschland e.V. (BUND) Sofortprogramme nach § 8 Klimaschutzgesetz fordern, die die Einhaltung der im Klimaschutzgesetz festgelegten Jahresemissionsmengen in den Sektoren Gebäude und Verkehr für die Jahre bis 2030 sicherstellen. Die Aufstellung der Sofortprogramme erfolgt durch das für den jeweiligen Sektor zuständige Ministerium. Zuständig für den Beschluss über die Sofortprogramme ist die Bundesregierung.\n– OVG 11 A 11/22, OVG 11 A 27/22 und OVG 11 A 1/23 –\n\n\n    Am 1. Februar 2024 um 11.00 Uhr stehen drei Verfahren zur mündlichen Verhandlung an, mit denen die DUH die Aufstellung eines Klimaschutzprogramms nach § 9 Klimaschutzgesetz fordert, das mit seinen Maßnahmen geeignet ist, die Einhaltung der im Klimaschutzgesetz für verschiedene Sektoren vorgesehenen Jahresemissionsmengen sicherzustellen. In einem der Verfahren klagt zusätzlich eine natürliche Person. Zuständig für den Beschluss eines Klimaschutzprogramms ist die Bundesregierung.\n– OVG 11 A 22/20, OVG 11 A 22/21 und OVG 11 A 31/22 –\n\n\n    Am 29. Februar 2024 um 10.00 Uhr wird über eine Klage mündlich verhandelt, mit der die DUH von der Bundesregierung die Aufstellung eines wirksamen nationalen Programms zur Einhaltung der Verpflichtungen zur Reduktion der nationalen Emissionen der Luftschadstoffe Ammoniak, Feinstaub, Schwefeldioxid und Stickstoffoxid nach der Richtlinie (EU) 2016/2284 über die Reduktion der nationalen Emissionen bestimmter Luftschadstoffe (NEC-Richtlinie) fordert.\n– OVG 11 A 16/20 –\n\n"
}