{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1358708.php",
    "date": "2023-08-23",
    "title": "Berliner Hausbesuche - Ausweitung eines erfolgreichen Präventionsangebotes für Seniorinnen und Senioren 70+",
    "text": "\n\n    Die von der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege geförderten Berliner Hausbesuche werden in Treptow-Köpenick vom Amt für Soziales koordiniert und bieten Menschen der Altersgruppe 70+ ein individuelles, präventives Beratungsangebot rund um das Thema selbstbestimmtes, vitales Altern.\n  \n\n    Bezirksstadträtin und Leiterin der Abteilung für Soziales, Gesundheit, Arbeit und Teilhabe Frau Carolin Weingart informiert nun über die Ausweitung des Projekts: „Nachdem die Berliner Hausbesuche bereits im Allende-Viertel erfolgreich angelaufen sind, möchten wir das Angebot auch auf weitere Regionen im Bezirk ausweiten. Als nächstes werden die Bewohnerinnen und Bewohner der Altersgruppe 70+ von Oberschöneweide angeschrieben und zu einem Beratungsgespräch eingeladen.“\n  \n\n    Lotsinnen des Malteser Hilfsdienstes e. V. beraten interessierte Seniorinnen und Senioren an einem Ort ihrer Wahl, z. B. in einem KIEZKLUB, einem Café oder auch in der eigenen Häuslichkeit. Eine telefonische Beratung oder ein Video-Gespräch ist ebenso möglich.\n  \n\n    In dem Gespräch werden unter anderem Informationen zu folgenden Fragen gegeben:\n  \n\nWo finde ich passende Freizeit- und Bewegungsangebote in der Umgebung?\n    \nWo kann ich Menschen mit ähnlichen Interessen treffen?\n    \nWelche Beratungsmöglichkeiten, z. B. zum Thema altersgerechtes Wohnen, gibt es?\n    \nWo kann ich Unterstützung im Alltag bekommen?\n    \nWie kann ich meine digitalen Kenntnisse verbessern?\n    \nWie und wo kann ich mich ehrenamtlich engagieren?\n    \nWeiterführende Informationen finden Sie hier:\n\n    Ehrenamtsbüro des Amtes für Soziales\n    Tel: (030) 90297-6018 | E-Mail: : hausbesuche.soz@ba-tk.berlin.de\n\n\nhttp://www.malteser-berlin.de/berliner-hausbesuche\n    Tel: 030-348 003 252 | E-Mail:bhb.berlin@malteser.org\n\n"
}