{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1335732.php",
    "date": "2023-06-19",
    "title": "Bezirksbürgermeister Oliver Igel enthüllt Informationstafeln auf dem Friedhof Rahnsdorf",
    "text": "\n\n\nZeit: 19.06.2023, 15:30 Uhr\n    \n\nOrt: Friedhof Rahnsdorf, Fürstenwalder Allee 93, 12589 Berlin\n    \n\n\n    Bezirksbürgermeister Oliver Igel enthüllt am heutigen Montag, dem 19. Juni 2023 um 15:30 Uhr auf dem Friedhof Rahnsdorf Informationstafeln an den Gräbern des Kunstmalers Richard Puls und des Begründers der Wasserrettung auf dem Müggelsee, August Herrmann. Diese Tafeln wurden durch die Kiezkasse für den Ortsteil Rahnsdorf anteilig finanziert und durch den Heimatverein Köpenick e.V. gestaltet und hergestellt.\n  \n\n    Mit den Informationstafeln sollen Besucherinnen und Besucher des Friedhofs wichtige biografische Informationen zu dort bestatteten Personen erhalten. Eine Fortsetzung ist geplant.\n  \n\n    Nachfolgend die Kurzbiografien der geehrten Persönlichkeiten:\n  \n\n    Richard Puls (1855 – 1942)\n  \n\n    Richard Puls wurde 1855 in Wusterhausen an der Dosse geboren. Nach absolvierter kaufmännischer Lehre in Berlin betrieb er anfangs einen Kurz- und Schreibwarenhandel sowie später einen für Lederwaren, um seinen Lebensunterhalt bestreiten zu können. Das Interesse am eigenen bildnerischen Gestalten galt frühzeitig der Landschaftsdarstellung, wobei er sich durch die Umgebung seiner märkischen Heimat anregen ließ. Im Zuge seiner künstlerischen Entwicklung nahm er Unterricht bei dem zu jener Zeit bedeutenden Landschaftsmaler Alexius Geyer (1816 – 1883) und war im Meisteratelier von Eugen Bracht (1842 – 1921) tätig. Inzwischen in dem damals noch selbstständigen Lichtenberg ansässig, engagierte sich Richard Puls ab 1912 kommunalpolitisch in der dortigen Stadtverordnetenversammlung. Bereits ab 1893 verbrachte er die Sommermonate in Rahnsdorf, wo er sich später dauerhaft niederließ und ausschließlich als Kunstmaler tätig war. Zunächst entstanden\n    Bleistiftzeichnungen und Aquarelle und ab 1910 vor allem Ölgemälde. Auch Studienreisen durch Deutschland, Italien oder die Niederlande inspirierten ihn bei der Motivsuche für seine Bilder. Richard Puls starb 1942 im Berliner Ortsteil Rahnsdorf.\n  \n\n    Fischermeister August Herrmann (1842 – 1915)\n  \n\n    Der 1842 geborene August Herrmann stammt aus einer bekannten Rahnsdorfer Fischerfamilie. Er wohnte im alten Fischerdorf in der Dorfstraße 9 und war auf den örtlichen Gewässern als Fischermeister tätig. Dabei erlebte er häufig, wie rauh und unberechenbar gerade der Müggelsee bei stürmischem Wetter sein konnte und Leute in Gefahr brachte. August Herrmann rettete unter Lebensgefahr über 150 in Not geratene Menschen vor dem Ertrinken. Für diese herausragende Leistung wurde er 1894 mit der preußischen “Rettungsmedaille am Bande” ausgezeichnet. Er regte zudem an, einen Beobachtungsturm an der Landspitze der Einmündung der Spree in den Müggelsee zu errichten und gewann andere Fischer für die ehrenamtliche Wasserbeobachtung. August Herrmann gilt somit als Pionier des heute praktizierten Wasserrettungsdienstes. Gemeinsam mit anderen Rahnsdorfer Fischern ermöglichte er durch Grundstücksübereignung auch die Anlage eines größeren Rahnsdorfer Friedhofs an der\n    Fürstenwalder Allee. Neben der Dorfkirche erinnert ein im Jahr 1929 von Paul Gruson geschaffenes Reliefportrait auf einer Muschelkalkstele an den verdienstvollen Rahnsdorfer Bürger.\n  \n"
}