{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1368983.php",
    "date": "2023-09-24",
    "title": "Festnahme nach gefährlicher Körperverletzung und Sachbeschädigung",
    "text": "\n\nNr. 1748\n    In der vergangenen Nacht kam es in Neukölln zu einer gefährlichen Köperverletzung, einer Sachbeschädigung und einem Widerstand gegen Einsatzkräfte der Polizei. Nach bisherigen Erkenntnissen und Zeugenaussagen befuhr ein 47-jähriger Mann gegen 0.30 Uhr mit seinem Taxi in Begleitung eines weiblichen Fahrgasts den Columbiadamm in Richtung Flughafenstraße. Direkt hinter der Kreuzung zur Fontanestraße betrat ein Mann im Alter von 33 Jahren die Fahrbahn, sodass der Taxifahrer anhalten musste. Der 33-Jährige stieg auf die Motorhaube, lief über die Frontscheibe, das Dach zum Kofferraum und begab sich von dort wieder auf die Fahrbahn. Der Fahrer des Taxis stieg daraufhin aus seinem Wagen und sprach den 33-Jährigen an. Der Tatverdächtige soll unvermittelt auf den 47-Jährigen mit der Faust eingeschlagen haben, wodurch dieser zu Boden ging. Auf dem am Boden liegenden Fahrer soll der 33-Jährige weiter eingetreten und ihn dabei auch mehrfach im Gesicht getroffen haben. Der\n    47-Jährige erlitt Kopfverletzungen und wurde unter anderem wegen dem Verdacht einer Kieferfraktur von alarmierten Rettungskräften für eine ambulante Behandlung in ein Krankenhaus gebracht. Der mutmaßliche Schläger flüchtete in die Fontanestraße Richtung Schillerpromenade. Auf seinem Weg beschädigte er im Vorrübergehen weitere Autos. Alarmierte Einsatzkräfte der Polizeiabschnitte 54 und 55 konnten den Tatverdächtigen in der Schillerpromenade stellen und festnehmen. Er leistete dabei erheblichen Wiederstand und verletzte drei Einsatzkräfte. Alle drei mussten ambulant behandelt werden, wobei zwei von ihnen ihren Dienst nicht vorsetzen konnten. Der 33-Jährige ist bei seinen Widerstandhandlungen ebenfalls verletzt worden. Alarmierte Rettungskräfte brachten den Festgenommenen in ein Krankenhaus, wo er stationär aufgenommen wurde. Die Ermittlungen dauern an und wurden von der Kriminalpolizei der Direktion 5 (City) übernommen.\n  \n"
}