{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1376958.php",
    "date": "2023-10-19",
    "title": "Senatsgesundheitsverwaltung veröffentlicht Zahlen zum Cannabiskonsum der Berliner Bevölkerung",
    "text": "\n\n    Die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege hat heute die Dokumentation „KURZ INFORMIERT: Cannabiskonsum der Berliner Bevölkerung“ veröffentlicht. In diesem KURZ INFORMIERT werden aktuelle Kennzahlen zur Verbreitung, zu Konsummengen und -mustern, zu Folgen sowie zur Therapie des Cannabiskonsums in der Berliner Bevölkerung anhand unterschiedlicher Datenquellen dargestellt und interpretiert. Sie beinhaltet weiterhin eine kurze Übersicht zur Prävention des problematischen Cannabiskonsums und zu durch die von SenWGP geförderten Projekte in Berlin.\n  \n\n    Einige zentrale Kennzahlen:\n  \n\nRund die Hälfte der Berlinerinnen und Berliner im Alter von 15 bis 64 Jahren hat Erfahrungen mit Cannabiskonsum.\n    \nJeder 10. Berliner und jede 20. Berlinerin konsumiert mindestens einmal pro Monat, wobei der Konsum im jungen Erwachsenenalter am häufigsten ist.\n    \nDer Anteil der Bevölkerung, der Cannabis konsumiert, liegt in Berlin deutlich über dem Bundesdurchschnitt.\n    \n2021 wurden in Berlin über 1.000 Personen aufgrund ihres Cannabiskonsums stationär behandelt (28 Behandlungsfälle pro 100.000 der durchschnittlichen Bevölkerung), wobei die Zahlen im Vergleich zum Jahr 2010 angestiegen sind.\n    \nZiel der Suchtprävention im Land Berlin ist es, das Bewusstsein für die potenziellen Risiken des Cannabis-Konsums zu schärfen, informierte und selbstbestimmte Entscheidungen zu fördern, die Gesundheit des Individuums zu schützen sowie riskantes Konsumverhalten früh zu erkennen und diesem entgegenzuwirken.\n    \n\n\n    Die Reihe KURZ INFORMIERT ist ein Format der Berliner Gesundheitsberichterstattung (GBE). Hier werden aktuelle Daten aufbereitet und Themen kurz und knapp dargestellt. KURZ INFORMIERT wendet sich an die Fachöffentlichkeit, die Politik, die Bürgerinnen und Bürger sowie die Presse.\n  \n\n    Die Publikation kann auf unserer Homepage abgerufen werden: www.berlin.de/sen/gesundheit/gesundheitsberichterstattung\n\n"
}