{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1366928.php",
    "date": "2023-09-18",
    "title": "Bezirksamt Charlottenburg Wilmersdorf präsentiert sich auf der Vocatium",
    "text": "\n\n    Auf der diesjährigen Fachmesse Vocatium Berlin II + Havelregion wird sich am Mittwoch, 20. und Donnerstag, 21. September 2023, auch das Bezirksamt Charlottenburg-Wilmersdorf präsentieren. Auf der Fachmesse für Ausbildung und Studium in Falkensee haben interessierte Schülerinnen und Schüler die Möglichkeit mit dem Nachwuchskräftezentrum, Auszubildenden sowie dem Personalmarketing über die vielfältigen Ausbildungsangebote und dualen Studiengänge des Bezirksamts ins Gespräch zu kommen.\n    Die Stadthalle Falkensee an der Scharenbergstraße 15 öffnet an beiden Messetagen jeweils von 8.30 bis 15 Uhr. Der Eintritt ist frei.\n  \n\n    Das Bezirksamt Charlottenburg-Wilmersdorf bietet jungen Menschen beste berufliche Chancen, um sich als Haupstadtmacher:in für die wichtigen Belange im Bezirk sowie im Land Berlin einzusetzen und in der City West durchzustarten. Neben der individuellen Beratung erwartet die Teilnehmenden ein moderner Messestand des Bezirksamts Charlottenburg-Wilmersdorf mit Digitalsäule, Fotobox und Berufsquiz.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Die Berliner Verwaltung ist einer der größten Arbeitgeber der Region und zugleich Dienstleister der multikulturellen Hauptstadtmetropole für seine rund fast vier Millionen Bürgerinnen und Bürger. Wie kaum ein anderes Unternehmen ist sie betroffen vom demografischen Wandel, dem Fachkräftemangel und knappen Ressourcen. Umso wichtiger ist es, sich unter anderem auf Messen als attraktiver Arbeitgeber zu präsentieren und insbesondere Nachwuchskräfte für die Vielzahl der Berufe des öffentlichen Dienstes sowie für die sinnstiftende Arbeit im Bezirk zu begeistern, zu gewinnen und langfristig zu binden. Das Bezirksamt ist kontinuierlich auf der Suche nach Nachwuchskräften. Daher freut mich besonders, dass der Bezirk bereits zum zweiten Mal in diesem Jahr Teil der Messe ist und somit die Möglichkeit nutzt, mit zahlreichen Schülerinnen und Schülern ins Gespräch zu kommen.\n  \n\n    Mehr Informationen unter:\nhttps://www.erfolg-im-beruf.de/profile/bezirksamt-charlottenburg-wilmersdorf-von-berlin/vocatium-berlin-i-2023\n\n\n    Im Auftrag\n    Brühl\n  \n"
}