{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1390350.php",
    "date": "2023-11-29",
    "title": "Welt-AIDS-Tag am 1. Dezember",
    "text": "\n\n    Der Bezirksstadtrat für Jugend, Familie und Gesundheit informiert:\n  \n\n    Der Welt-Aids-Tag wurde erstmals am 01.12.1988 von der WHO (Weltgesundheitsorganisation) ins Leben gerufen. Seitdem wird dieser Tag rund um den Globus von verschiedenen Organisationen zum Anlass genommen, Solidarität mit HIV-Positiven und an Aids Erkrankten und ihnen nahestehenden Menschen zu zeigen. Außerdem erinnert der Welt-Aids-Tag an die Menschen, die an den Folgen von HIV und Aids verstorben sind. Weltweit leben etwa 38 Millionen Menschen mit HIV. Noch lange nicht alle haben Zugang zu den Medikamenten, die ihr Leben retten können. Ziel der Kampagne zum Welt-Aids-Tag ist, dass alle Menschen ungehinderten Zugang zu Information über HIV/Aids und deren Schutzmöglichkeiten haben und alle HIV-positiven Zugang zu medizinischen Behandlungen.\n  \n\n    Dieses Jahr steht die Kampagne zum Welt-Aids-Tag unter dem Motto „Leben mit HIV. Anders als du denkst?“\n    Menschen mit HIV geben einen Einblick in ihr Leben. Dabei wird deutlich: HIV muss im Alltag längst nicht mehr die Hauptrolle spielen. Ein entspanntes und respektvolles Zusammenleben von Menschen mit und ohne HIV ist für viele bereits eine Selbstverständlichkeit. Dennoch macht Diskriminierung HIV-positiven Menschen das Leben oft immer noch unnötig schwer. Meist sind Vorurteile und Unwissenheit der Grund. Manche Leute fürchten nach wie vor eine Übertragung des Virus im Alltag und gehen deshalb auf Abstand, obwohl es dafür keinen Grund gibt.\n  \n\n    Im Zentrum für sexuelle Gesundheit und Familienplanung Friedrichshain-Kreuzberg sind Angebote zur HIV-Prävention ein zentrales Anliegen.\n  \n\n    Mit einem Informationsstand und der Möglichkeit zum Austausch unterstützen Mitarbeiterinnen und Mitarbeiter die Kampagne in der direkten Umgebung des Gesundheitsamtes.\n  \n\n\nWo? Südstern, Platz vor U-Bahn (U 7), Eingang Körtestr.\n    \n\nWann? 1. Dezember 2023 von 10:00 bis 16:00 Uhr\n    \n\n\n    „Veraltete Mythen um HIV und dessen Übertragung stigmatisieren oft Betroffene und beeinflussen so gegebenenfalls negativ das Schutz- und Testverhalten von jungen Menschen, die das höchste Risiko tragen, sich mit einer sexuell übertragbaren Infektion (STI) anzustecken. Präventionsarbeit hat daher die Aufgabe, fortwährend neu anzusetzen, um der Verbreitung von HIV präventiv zu begegnen und für die Unterstützung der Betroffenen zu sorgen. Eine entstigmatisierende und zeitgemäße Präventionsarbeit ist wichtig, um das Selbstbewusstsein und die Gesundheit längerfristig zu stärken.“ unterstreicht Bezirksstadtrat für Jugend, Familie und Gesundheit, Max Kindler, das diesjährige Motto des Welt-Aids-Tages und dankt dem Engagement der Kolleginnen und Kollegen des Zentrums für sexuelle Gesundheit für Ihren Einsatz.\n  \n\nAnsprechpartnerinnen und Ansprechpartner:\n    Zentrum für sexuelle Gesundheit und Familienplanung Friedrichshain-Kreuzberg\n    E-Mail: zentrum@ba-fk.berlin.de\n    Telefon: (030) 90298-8363\n  \n\nPressekontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}