{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1360102.php",
    "date": "2023-08-29",
    "title": "Baubeginn für Radfahrstreifen Schönhauser Allee",
    "text": "\n\n    Mehr Verkehrssicherheit auf wichtiger Verkehrsachse\n  \n\n    Am 04. September beginnt der Umbau der Schönhauser Allee. Hier entstehen neue geschützte Radfahrstreifen, breitere Gehwege und mehr Lieferzonen. Die Radfahrstreifen erstrecken sich auf einer Länge von rund 720 Metern zwischen Eberswalder/Danziger Straße und Gleimstraße/Stargarder Straße beidseitig jeweils auf der rechten Spur mit einer Breite zwischen 2,20 und 2,50 Meter. Radfahrende können sich künftig sicherer mit ausreichend Abstand über-holen und ohne Hindernisse fahren. Darüber hinaus können die Gehwege verbreitert werden, weil die bisherigen Hochbordradwege künftig dem Gehwegbereich zugeordnet werden.\n  \n\n    Um besser über die Straße zu gelangen, werden Querungsstellen für den Fußverkehr breiter und mit verbesserten Sichtachsen gestaltet. Für die Trennung des Radfahrstreifens vom Auto¬verkehr werden Betonborde verwendet. Der Umbau trägt damit zu mehr Verkehrssicherheit bei. Die Anzahl der Lieferzonen wird von sechs auf elf erhöht. Davon profitiert der Wirtschafts¬verkehr.\n  \n\nBauarbeiten abschnittsweise\n    Die Bauarbeiten beginnen auf der östlichen Straßenseite in Fahrtrichtung Norden. Zunächst erfolgen die Arbeiten an den neuen Querungsstellen für den Fußverkehr. Für den künftigen Radfahrstreifen wird parallel dazu die Fahrbahndecke im erforderlichen Umfang saniert.\n  \n\n    Für eine zügige Durchführung ohne zu großer Beeinträchtigungen, erfolgt die Umsetzung abschnittsweise, jeweils in Fahrtrichtung. Bis zum Baustart am 04. September werden bereits bauvorbereitende Maßnahmen umgesetzt, wie z. B. Baumschutzmaßnahmen im Gehwegbereich sowie Entfernung der Parklets.\n  \n\n    Die Baumaßnahme soll bis Ende 2023 umgesetzt werden. Ein Teil der Arbeiten ist jedoch witterungsabhängig.\n  \n\n    Um den Radfahrstreifen an Querungsstellen und im Kreuzungsbereich sichtbar zu machen, werden diese Flächen farbig beschichtet. Anschließend erfolgt der Einbau der Betonborde. Vorgesehen sind rund 700 Protektionselemente, damit Radfahrende sicherer, vom Autoverkehr getrennt fahren können. Die Protektionselemente werden auf der Fahrbahn verklebt.\n  \n\n    In der Bauphase sind in den jeweiligen Abschnitten verkehrliche Einschränkungen notwendig. In den Bauabschnitten wird der Radverkehr über die rechte Fahrspur geführt. Dem Autoverkehr steht die linke Fahrspur zur Verfügung. Für die Einschränkungen während der Bauphase bitten wir um Verständnis und Nachsicht gegenüber allen Verkehrsteilnehmenden.\n  \n\n    Während der gesamten Bauzeit ist das Abbiegen in bzw. aus der Gneiststraße für den Autoverkehr nicht möglich, da hier eine notwendige Baustelleneinrichtungsfläche eingerichtet wird.\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Mit der Schönhauser Allee überarbeiten wir einen Straßenraum, der bisher ein Unfallschwerpunkt war: Konfliktsituationen werden entschärft, der Fußverkehr erhält sicherere Querungen und für den Wirtschaftsverkehr wird es mehr Lieferzonen geben. Wir fördern damit ein Miteinander aller Verkehrsteilnehmerinnen und Verkehrsteilnehmer an einer wichtigen, zentralen Straße.“\n  \n\nManuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlichen Raum in Pankow: „Die Schönhauser Allee ist eine sehr wichtige Verkehrsverbindung in Pankow, aber auch eine Wohn- und Einkaufsstraße mit Geschäften und Restaurants. Der geplante Neubau der Radwege hier ist für unseren Bezirk ein wichtiges Projekt. Mit der geplanten Umgestaltung gelingt uns, trotz des begrenzten innerstädtischen Raums, die unterschiedlichen Nutzungs- und Mobilitätsbedürfnisse zu berücksichtigen. Insgesamt wird es zukünftiger angenehmer sein, hier unterwegs zu sein, sich aufzuhalten und Zeit zu verbringen.“\n  \n\nArne Petersen, Geschäftsführer der GB infraVelo GmbH: „Als Bauherr für das Vorhaben freuen wir uns, jetzt die Planung umsetzen zu dürfen und damit zur weiteren Verbesserung des Radverkehrs beizutragen. Vom Umbau profitieren viele Menschen, die zwischen Pankow und Mitte unterwegs sind. Die Beeinträchtigungen während der Bauphase halten wir so gering wie möglich.“\n  \n\n    Die Gewerbetreibenden an der Schönhauser Allee wurden am 03. August in einer Veranstaltung zum künftigen Verkehrsraum, den Lieferzonen und zum Ablauf der Bauphase informiert. Die Anwohnenden werden vor Baustart via Hauswurfsendungen informiert.\n  \n\n    Mit dem Umbau wird das Berliner Mobilitätsgesetz, der Radverkehrsplan und ein Beschluss der Bezirksverordnetenversammlung (BVV) Pankow umgesetzt. Das Land Berlin, vertreten durch das Bezirksamt Pankow, hat die Bauherrenfunktion und Projektsteuerung an die landeseigene GB infraVelo GmbH übertragen, die Senatsverwaltung stellt die Finanzierung sicher. Die Neugestaltung der Gehwege erfolgt durch das Bezirksamt Pankow.\n  \n\n    Aktuelle Informationen zum Projekt: infravelo.de/schoenhauser-allee\n\n\n    Die Visualisierung als Download für Ihre redaktionelle Verwendung:\nhttps://infravelo.canto.global/b/OO8M5\n\n"
}