{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1346593.php",
    "date": "2023-07-17",
    "title": "Radverkehrsprojekte - neue Prüfergebnisse sind da.",
    "text": "\n\n    Weitere 5 Straßen bekommen neue Radwege – 2 Planungen müssen neu betrachtet werden\n  \n\n    Nach eingehender Prüfung werden folgende Straßen Radwege bekommen:\n  \n\n\nHansastraße (Pankow) 2,16 km\n    \n\nGrellstraße (Pankow) 2,47 km\n    \n\nKöpenicker Landstraße -Baumschulenweg-Bulgarische Straße nördlicher Teil (Treptow-Köpenick) 3,6 km\n    \n\nHermannstraße (Neukölln) 1,42 km\n    \n\nHellersdorfer Straße Anschluss Ernst-Bloch-Straße (Marzahn-Hellersdorf) 50 Meter\n    \n\n\n    Weitergehende Überarbeitungen im Sinne einer umfassenden Verkehrssicherheit sind für folgende Straßen notwendig:\n  \n\n\nRoedernallee (Reinickendorf)\n    \n\nBlankenfelder Chaussee (Pankow)\n    \n\n\n    Dazu sagt Verkehrssenatorin Manja Schreiner: „Ich freue mich sehr, dass wir den Straßenverkehr in Berlin wieder ein gutes Stück sicherer machen können. Nach eingehender, effektiver und trotzdem zügiger Prüfung können wir nun insgesamt auf 11 Hauptstraßen neue Radwege bauen, und das ist noch nicht das Ende der Prüfungen, weitere Radwege werden zeitnah folgen. Dabei nehmen unsere Experten alle Verkehrsteilnehmer gleichermaßen in den Blick. Die Fußgänger, Radfahrer, den ÖPNV und den Individualverkehr. Oberstes Gebot ist und bleibt die Verkehrssicherheit – sie hat allerhöchste Priorität bei der Beurteilung von Straßen. Die Vision Zero, also die Vermeidung von Verkehrstoten, ist der zentrale Auftrag“.\n  \n\n    Die eigens eingerichtete Task-Force wird weiterarbeiten, denn nach wie vor gilt: Es sollen mehr Kilometer Radwege entstehen als unter der Vorgängerregierung.\n    Ein guter Verkehrsfluss, ein fließender ÖPNV, schnelles Durchkommen von Rettungsfahrzeugen – das alles trägt zu einem guten und sicheren Miteinander bei. Nur wer verlässliche Angebote hat, wird umsteigen, so wird die Mobilitätswende gelingen.\n  \n\n    Die Prüfergebnisse im Einzelnen:\n  \n\n    Die Hermannstraße und Hellersdorfer Straße werden wie bisher geplant und gebaut.\n  \n\n\nHansastraße: Hier muss das Zusammenspiel zwischen Rad und LKW- sowie Busverkehr stärkere Berücksichtigung finden\n    \n\nGrellstraße: Hier müssen die Ampelschaltungen angepasst werden\n    \n\nKöpenicker Landstraße: Hier muss die Planung hinsichtlich der Unfallgefahren überarbeitet werden.\n    \n\n\n\nRoedernallee, Nordgraben, Oranienburger Straße: aus Gründen der Verkehrssicherheit ist eine deutliche Überarbeitung vorgesehen. Hier gibt es erhebliche Bedenken hinsichtlich des LKW- und Busverkehrs sowie der Ampelschaltungen im genannten Straßenabschnitt.\n    \n\n\n\nBlankenfelder Chaussee: hier bestehen bei der Task-Force erhebliche Zweifel an der Verkehrssicherheit und Leistungsfähigkeit des Straßenverkehrs.\n    \n\n"
}