{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1366348.php",
    "date": "2023-09-15",
    "title": "Marzahn-Hellersdorfer Gespräche zur Geschichte: Vortrag „Aus kriegswichtigen Gründen...“",
    "text": "\n\nAm Mittwoch, dem 11. Oktober 2023, um 18:00 Uhr, beginnt in der Reihe „Marzahn-Hellersdorfer Gespräche zur Geschichte“ der Vortrag von Thomas Irmer, Historiker, „Aus kriegswichtigen Gründen… – Das ‚GBI-Lager 55‘ und seine Nachgeschichte“.\n  \n\n    „Aus kriegswichtigen Gründen“, so schrieb 1942 ein Mitarbeiter der NS-Sonderbehörde „Generalbauinspektor für die Reichshauptstadt“ (GBI) an einen Landwirt in Kaulsdorf, werde ein Grundstück des Bauern an der Hellersdorfer Straße für die Errichtung eines Barackenlagers benötigt. Damit begann die Geschichte des „GBI-Lagers 55“, das ab 1942 errichtet wurde und bis Kriegsende der Unterbringung von Zwangsarbeitenden diente.\n    Über viele der schätzungsweise 3.000 Unterkünfte für Zwangsarbeitende in Berlin während des Zweiten Weltkriegs ist nur wenig bekannt. Dazu zählte auch das ehemalige Lager an der heutigen Heinrich-Grüber-Straße, das der GBI zur Unterbringung von Arbeitskräften errichtete. Dort untergebrachte Tschechen wurden als Bauarbeiter im gesamten Berliner Stadtgebiet eingesetzt, darunter vermutlich beim Bau von Barackenlagern. Nach 1945 wurde das Gelände unter anderem vom „Wachkommando Missionsschutz“ genutzt, heute vom Polizeiabschnitt 33.\n  \n\n    Im Auftrag des Bezirksmuseums hat sich der Referent auf eine Spurensuche zur Geschichte des Ortes begeben. In seinem Vortrag stellt er neueste Rechercheergebnisse vor.\n  \n\nOrt: Bezirksmuseum Marzahn-Hellersdorf, Haus 1 Alt-Marzahn 51, Veranstaltungsraum\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet unter www.kultur-marzahn-hellersdorf.de.\n  \n\n    Ansprechpartnerin:\n    Dorothee Ifland, Museumsleiterin\n    Tel: 030 / 54 79 09 21\n    E-Mail: info@museum-marzahn-hellersdorf.de\n\n"
}