{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1345228.php",
    "date": "2023-07-13",
    "title": "Erste Plauderbank Lichtenbergs im Fennpfuhlpark",
    "text": "\n\n    Gemeinsam mit den Parkmanagerinnen, Parkläufern sowie Ehrenamtlichen und Mitarbeiter:innen des Straßen- und Grünflächenamtes weihte Bezirksstadträtin Filiz Keküllüoğlu am Mittwoch, den 12. Juli 2023 die erste Plauderbank in Lichtenberg ein. Parkbesucher:innen können nun die beiden holzfarbenen Parkbänke mit der Aufschrift „Plauderbank“ im Fennpfuhl entdecken.\n  \n\n    Die Plauderbank im Fennpfuhlpark lädt explizit ein, mit anderen Menschen ins Gespräch zu kommen: Indem sie sich auf die Bank setzen, signalisieren sie anderen Parkbesucher:innen: „Ich habe Lust zu quatschen.“ Die Plauderbank ist ein Ort der Begegnung und des Austauschs und kann gegen Vereinsamung und soziale Isolation ein Stück weit beitragen.\n  \n\n    Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz, Filiz Keküllüoğlu, (Bündnis 90/Die Grünen): „Ich freue mich, dass wir die Gelegenheit des ungezwungenen Austausches im Fennpfuhlpark geschaffen haben, mit dem Wunsch, Menschen zusammenzubringen und das soziale Miteinander sowie das Gemeinschaftsgefühl in unseren Parks zu stärken. Mein herzlicher Dank gilt allen, die an der Realisierung mitgewirkt haben, insbesondere unserer ehrenamtlichen Plauderin, die den Besucher:innen ein offenes Ohr anbieten wird.“\n\n\n    Ab Mittwoch, den 19. Juli wird eine Ehrenamtliche vorerst einmal in der Woche zum Plaudern einladen – jeden Mittwoch von 14 bis 16 Uhr – weitere Termine werden über den Schaukasten am Bauwagen der Parkläufer:innen angekündigt.\n  \n\n    Das Projekt wurde initiiert vom Parkmanagement der SIhoch3, der Schwesterfirma think SIhoch3 und gemeinsam mit den Mitarbeiter:innen aus dem Straßen- und Grünflächenamt sowie dem Bauhof umgesetzt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Geschäftsbereich der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz\n    Telefon: (030) 90296-4203\n    E-Mail: BzStRinOrdUmVer@lichtenberg.berlin.de\n\n"
}