{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1372898.php",
    "date": "2023-10-08",
    "title": "Polizeiliche Maßnahmen nach antiisraelischen Aktionen und Straftaten",
    "text": "\n\nNr. 1850\n    Nach dem Angriff auf den Staat Israel durch die Hamas kam es gestern in Neukölln aufgrund israelfeindlicher Aktionen und Straftaten zu polizeilichen Maßnahmen. So wurden am frühen Nachmittag gegen 14.20 Uhr in der Sonnenallee Ecke Reuterstraße durch Einsatzkräfte drei Personen beim Verteilen von Backwaren im Bezug zum Angriff der Hamas auf den Staat Israel angetroffen und überprüft. Ein 23-Jähriger, der den Teller in der Hand hielt und die Süßwaren verteilte, trug zudem die palästinensische Flagge über der Schulter. Die weitere Verteilung wurde untersagt und das Trio nach den polizeilichen Maßnahmen wieder entlassen. Eine Strafanzeige wegen Belohnung und Billigung von Straftaten wurde aufgenommen. Hinsichtlich der rechtlichen Würdigung der Verteilaktion steht die Polizei im engen Austausch mit der Staatsanwaltschaft.\n    Ein Team eines Fernsehsenders soll das Verteilen der Süßigkeiten zudem gefilmt und die Personen auch interviewt haben. Daraufhin sollen weitere Unbekannte das Kameraobjektiv des Fernsehteams mit der Hand verdeckt und unter Bedrohungen gefordert haben, die Aufnahmen wieder zu löschen. Das Fernsehteam soll daraufhin der Aufforderung nachgekommen sein. Eine Strafanzeige wegen des Verdachts der Nötigung und Bedrohung wurde aufgenommen.\n    Des Weiteren wurden an mehreren Wohnhäusern der Sonnenallee durch Polizeieinsatzkräfte Plakate mit Schriftzügen in arabischer Sprache, Abbildungen von Maschinengewehren sowie der palästinensischen Flagge festgestellt und durch die Einsatzkräfte entfernt.\n    Am Abend, kurz vor 21 Uhr, kamen in der Sonnenallee Ecke Reuterstraße circa 50 Personen zusammen, die pro-palästinensische Sprechchöre skandierten. Aus dieser Ansammlung heraus bildete sich etwas später eine Spontanversammlung von in der Spitze 65 Personen. Die Versammlungsleiterin gab sich vor Ort zu erkennen. Ein von ihr beabsichtigter Aufzug wurde untersagt. Für die weitere Kundgebung wurden von der Polizei Beschränkungen festgelegt. Da durch die Teilnehmenden mehrfach israelfeindliche Parolen sowohl in deutscher als auch in arabischer Sprache skandiert wurden, erging die Aufforderung an die Versammlungsleiterin, auf die Teilnehmenden einzuwirken, dass dieses zu unterlassen ist. Diesen mehrfachen Aufforderungen kam die Frau nicht nach. Aufgrund weiterer Sprechchöre sowie weiterer Verstöße gegen die Beschränkungen, wie zum Beispiel das Anlegen von Vermummung, ergingen durch die Polizei drei mündliche Auflösungsverfügungen. Auch diesen kamen die Teilnehmenden nicht\n    nach, so dass die Versammlung kurz vor 22.30 Uhr von der Polizei aufgelöst wurde. In der Folge kam es kurzzeitig zu Widerstandshandlungen und vereinzelten Flaschenwürfen durch ehemalige Versammlungsteilnehmende gegen Polizeieinsatzkräfte. Zwei Einsatzkräfte erlitten dadurch leichte Verletzungen an Beinen und Armen. Die Einsatzkräfte stellten die Personalien von insgesamt 40 Personen fest, fertigten sechs Strafanzeigen, unter anderem wegen tätlichen Angriffs auf Vollstreckungsbeamte, Widerstands und Landfriedensbruchs, sowie 36 Ordnungswidrigkeitenanzeigen wegen des Nichtentfernens nach Auflösung einer Versammlung auf.\n    Gegen 1 Uhr war ein Funkwagen, besetzt mit zwei Polizeibeamten, auf dem Michael-Bohnen-Ring unterwegs, um zu einer Sachbeschädigung durch Farbschmiererei in der Sonnenallee Ecke Michael-Bohnen-Ring zu fahren. Bei der Anfahrt und unvermittelt nach der Durchfahrt einer Fußgängerbrücke im Bereich der High-Deck-Siedlung warfen bisher Unbekannte zwei knapp 2,5 kg schwere Pflastersteine gegen die Frontscheibe des fahrenden Einsatzwagens. Die Frontscheibe wurde so erheblich beschädigt, dass ein Durchsehen kaum noch möglich war. Ein Beamter erlitt durch umherfliegende Glassplitter Verletzungen. Er und sein Kollege mussten ihren Dienst anschließend beenden. Wegen der weiteren polizeilichen Ermittlungen blieb die Sonnenallee zwischen Planetenstraße und Baumschulenstraße bis kurz vor 2 Uhr für den Fahrzeugverkehr gesperrt.\n  \n"
}