{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1398348.php",
    "date": "2023-12-20",
    "title": "„Verweile doch …!“ – Kunstwettbewerb für den Temporären Schulstandort in der Thulestraße entschieden",
    "text": "\n\n    Mit seinem Entwurf „Verweile doch …!“ konnte Hans Hoepfner den nichtoffenen Kunstwettbewerb für den Neubau der sogenannten Schuldrehscheibe an der Thulestraße 73a / Talstraße 26, 13189 Berlin-Pankow für sich entscheiden. Das Preisgericht unter Vorsitz von Thorsten Goldberg hat aus acht eingereichten künstlerischen Entwürfen die Arbeit von Hans Hoepfner zur Realisierung empfohlen.\n  \n\n„Verweile doch …!“ – begehbare Skulptur erhöht Aufenthaltsqualität der Grünfläche\n    Auf der Grünfläche gegenüber dem Eingang zum Schulhof soll eine begehbare, kreisförmige Stahlskulptur errichtet werden. Sechs verschiedene Ringelemente, die in Größe und Höhe variieren und stufenartig angeordnet sind, formen drei ineinanderlegende Kreise und erlauben einen Eintritt ins Innere der Skulptur. Im inneren Kreiselement sind die Himmelsrichtungen ähnlich wie bei einem Kompass markiert. Hans Hoepfner über seinen Entwurf: „Die Skulptur soll nicht nur den Ort markieren, sondern ein Ort werden, an dem man Zeit zum Nachdenken findet, ein Ruhepol an einem ansonsten sehr abwechslungsreichen, mit einer Vielzahl von Aktionspunkten aufgeladenen Platz.“ Das Preisgericht wertete die Skulptur als ein eigenständiges Objekt, dass den Durchgangsbereich von der Thule- zur Talstraße deutlich markiert. Die Skulptur fordert dazu auf, zu verweilen, dort zu spielen und sich zu treffen. Der verwendete Cortenstahl strahlt Wärme aus und ist haptisch angenehm erfahrbar. Über den\n    künstlerischen Anspruch hinaus erweitert dieser Entwurf die Aufenthaltsqualität und es ergibt sich ein deutlicher Mehrwert für den Schulhof.\n  \n\n2. Platz für „GEDANKEN-FENSTER“ von Pomona Zipser\n    Auf den 2. Rang wurde der Entwurf „GEDANKEN-FENSTER“ der Künstlerin Pomona Zipser gewählt. Die abstrakte Skulptur aus Edelstahl auf einem hohen Sockel zeigt unterschiedlich proportionierte Öffnungen, die teils einen Durchblick durch die Skulptur ermöglichen. Betrachter:innen „wandern mit den Augen an der Skulptur entlang, sie folgen den Durchblicken, Räumen, Verbindungen, Übergängen und erleben, wie sich Formen mit dem Blickpunkt und dem Licht wandeln“, so beschreibt es die Künstlerin Pomona Zipser. In der Tatsache, dass die Skulptur im besten Sinne nicht gefällig ist, sieht das Preisgericht die Grundlage für die hohe künstlerische Qualität. Die Skulptur verfolgt, obwohl beinahe klassisch auf einem Sockel platziert, ein freies und spielerisches Formenvokabular. Sie konzentriert den Blick auf das Objekt und die Gedanken, die darüber hinauswandern.\n  \n\n    Weitere Entwürfe wurden von den Berliner Künstler:innen Jeanno Gaussi, Karsten Konrad, Heike Ponwitz, Anna Franziska Schwarzbach, Tommy Støckel und Rolf Wicker eingereicht.\n  \n\nÜber den Kunstwettbewerb\n    Der nichtoffene einphasige Kunstwettbewerb wurde im Juni 2023 von der Abteilung Finanzen, Personal, Weiterbildung und Kultur, Wirtschaftsförderung des Bezirksamtes Pankow, vertreten durch die Galerie Pankow / Kunst im öffentlichen Raum ausgelobt. Anlass war der Neubau des temporären Schulstandorts in der Thulestraße 73a / Talstraße 26, 13189 Berlin-Pankow. Der Neubau dient als Ausweichquartier für Grund- und Oberschulen im Umfeld, die wegen des Sanierungsstaus der letzten Jahre dringend saniert und erweitert werden müssen. Aufgabe des Kunstwettbewerbs war es, unter dem Thema „Oase“ für die Bearbeitungsbereiche eigenständige Entwürfe für eine künstlerische Gestaltung zu entwickeln, welche die Nutzer:innen der Schule und die Öffentlichkeit gleichermaßen ansprechen sowie die Aufenthaltsqualität der halböffentlichen Grünfläche erhöhen. Mit den Bestandsbäumen und der geplanten Neubegrünung stellt der Bearbeitungsbereich eine der wenigen Grünflächen am dicht\n    bebauten Standort dar und lädt die Schulgemeinschaft sowie auch eine vielfältige Öffentlichkeit ein, den Bereich zur Entspannung und Erholung zu nutzen.\n  \n\n    Die Realisierung des Entwurfs „Verweile doch…!“ erfolgt 2024, hierfür stehen bis zu 70.000 Euro zur Verfügung.\n  \n\nWeitere Informationen und Bildmaterial:\n    Die Wettbewerbsentwürfe sind auf der Plattform www.wettbewerbe-aktuell.de öffentlich ausgestellt:\nhttps://www.wettbewerbe-aktuell.de/ergebnis/kunstwettbewerb-neubau-des-temporaren-schulstandorts-thulestrasse-berlin-322491\n\n"
}