{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1352219.php",
    "date": "2023-08-01",
    "title": "Veröffentlichung eines Bebauungsplanentwurfs gemäß § 3 Abs. 2 Baugesetzbuch (BauGB)",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Der Entwurf des Bebauungsplans II-91-1 vom 7. Juni 2023 für das Grundstück Rathenower Straße 16 im Bezirk Mitte, Ortsteil Moabit wird gemäß § 3 Abs. 2 BauGB veröffentlicht.\n  \n\n    Mit dem Bebauungsplan II-91-1 wird die Erhaltung und Qualifizierung des vorhandenen Standorts durch Bestandsicherung und Neubau sowie die bessere Anbindung des Fritz-Schloß-Parks an das öffentliche Erschließungssystem verfolgt. Vorgesehen ist ein Nutzungsmix aus gewerblichen, sozialen und kulturellen Nutzungen sowie verschiedenen Wohnangeboten – darunter auch betreute Wohnformen.\n  \n\n    Das Bebauungsplanverfahren wird gemäß § 13 a des Baugesetzbuchs als beschleunigtes Verfahren ohne Umweltprüfung gemäß § 2 Absatz 4 des Baugesetzbuchs durchgeführt.\n  \n\n    Die Veröffentlichung des Bebauungsplanentwurfs wird in der Zeit\n  \n\nvom 7. August 2023 bis einschließlich 8. September 2023\n\n\n    im Internet unter:\nhttps://www.berlin.de/bebauungsplaene-mitte/\n\n\n    sowie über die Beteiligungsplattform:\nhttps://mein.berlin.de (Beteiligungsportal des Landes Berlins)\n  \n\n    durchgeführt und die Unterlagen zum Bebauungsplanentwurf können dort eingesehen werden.\n  \n\n    Zusätzlich zur Veröffentlichung im Internet werden die Beteiligungsunterlagen im Bezirksamt Mitte von Berlin, Abt. Stadtentwicklung und Facility Management, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, 1. Etage, Zimmer 167 nach vorheriger telefonischer Vereinbarung unter der Telefonnummer 030/9018-45752 oder per E-Mail: stadtplanung@ba-mitte.berlin.de zur Verfügung gestellt und können eingesehen werden.\n  \n\n    Sie haben die Möglichkeit, sich an der Planung zu beteiligen. Während der Veröffentlichungsfrist können Stellungnahmen abgegeben werden. Die Stellungnahmen sollen elektronisch übermittelt werden, können bei Bedarf aber auch auf anderem Weg abgegeben werden. Die Stellungnahmen sind in die abschließende Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander einzubeziehen. Nicht fristgerecht abgegebene Stellungnahmen können bei der Beschlussfassung über den Bebauungsplan unberücksichtigt bleiben.\n  \n\n    Fragen zum Bebauungsplanentwurf können auch unter der Telefonnummer:\n    9018-45752 oder per E-Mail: stadtplanung@ba-mitte.berlin.de gestellt werden.\n  \n\n    Hinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Artikel 6 Absatz 1 Buchstabe e Datenschutz-Grundverordnung (DSGVO) und dem Berliner Datenschutzgesetz (BlnDSG). Geben Sie Ihre Stellungnahme ohne Absenderangaben ab, erhalten Sie keine Mitteilung über das Ergebnis der Prüfung Ihrer Stellungnahme. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mit ausliegt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}