{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1294126.php",
    "date": "2023-02-13",
    "title": "Der Schüler*innenHaushalt in Reinickendorf geht in die nächste Runde",
    "text": "\n\n    Mit einer digitalen Auftaktveranstaltung am 20. Februar 2023 wird der Schüler*innenHaushalt 2023 in Reinickendorf offiziell von allen teilnehmenden Schulen gestartet. Der Schüler*innenHaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schülerinnen und Schülern der teilnehmenden Schulen steht dazu ein Budget zur Verfügung, über dessen Verwendung sie in einem selbstorganisierten, demokratischen Prozess entscheiden können.\n  \n\n    Die Servicestelle Jugendbeteiligung e.V. begleitet die Schulen über das ganze Jahr und unterstützt mit Workshops, Materialien und persönlicher Ansprache in der Projektumsetzung. So werden praktisches Erleben und theoretisches Verstehen miteinander verbunden. Für Schulstadtrat Harald Muschner (CDU) ist die jugendpolitische Bildung ein wichtiges Anliegen: „Demokratie zum Anfassen! Das Format bietet jungen Menschen die Möglichkeit in demokratischen Prozessen gemeinsam über die Verwendung eines begrenzten Budgets zu entscheiden. Ich wünsche allen teilnehmenden Schulen erfolgreiche Projekte,“ so Muschner.\n  \n\n    In diesem Jahr erhalten zehn Schulen aus Reinickendorf die Möglichkeit, eine Wahl zu organisieren und über 1.500 € bzw. 1.000 € abzustimmen. Aus 15 Schulbewerbungen sind in diesem Jahr die Waldseeschule, die Franz-Marc-Grundschule und die Benjamin-Franklin-Oberschule neu hinzugekommen. Mit bereits bestehenden Schüler*innenHaushalten im sogenannten Verstetigungskonzept nehmen folgende Reinickendorfer Schulen teil: Grundschule am Schäfersee, Hausotter-Grundschule, Thomas-Mann-Gymnasium, Ellef-Ringnes-Grundschule, Peter-Witte-Schule, Kolumbus-Grundschule, Albrecht-Haushofer-Schule.\n  \n\n    Vertretungen des Bezirks, der Senatsverwaltung für Bildung, Jugend und Familie und der Servicestelle Jugendbeteiligung e.V. haben in einer gemeinsamen Sitzung diejenigen Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Dem Auswahlgremium fiel die Entscheidung dabei nicht leicht. Alle Beteiligten bedanken sich herzlichst bei allen Schulen, die sich beworben haben. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\n    Kontakt:\n    Projektleitung: Victoria Mrowetz & Mareike Schmidt\ninfo@schuelerinnen-haushalt.de\n    (030) 308784520\n  \n"
}