{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1284441.php",
    "date": "2023-01-17",
    "title": "MODERN, INNOVATIV UND KREATIV - DIE BERLIN FASHION WEEK IST ERÖFFNET.",
    "text": "\n\n    In den Stilwerk KantGaragen feierten mehr als 350 Gäste aus Politik-, Kultur- und Kreativszene den Start in eine Modewoche, die nicht nur in Sachen Fashion Consciousness neue Wege geht.\n  \n\n    Mit einem Landesempfang für geladene Gäste wurde Montagabend die Berlin Fashion Week im Beisein der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, des Berliner Senators für Wirtschaft, Energie und Betriebe Stephan Schwarz gemeinsam mit Christiane Arp, Vorstandsvorsitzende Fashion Council Germany, und Manuela Kampp-Wirtz, Chief Publishing Office des Burda Verlags, offiziell eröffnet.\n  \n\n    Schauplatz der „Berlin Fashion Week Opening Reception hosted by Firesidechat“ waren die Stilwerk KantGaragen in Charlottenburg, eine Location, die auch in den kommenden Tagen der Berlin Fashion Week mit zahlreichen Events eine zentrale Rolle spielen wird. Die Nutzung der historischen Hochgarage von 1930 als Bühne für die Fashion-, Kunst- und Kreativszene symbolisiert auch die Aufbruchstimmung der Berlin Fashion Week. Mit anspruchsvollen Shows, Veranstaltungen und Formaten setzt die Modebranche neue, richtungsweisende Akzente in Bezug auf Nachhaltigkeit, Diversität und Qualitätsbewusstsein.\n  \n\n    In einem offenen Wettbewerb konnten sich Modelabels und Multiplikatorenformate mit Veranstaltungskonzepten auf Preisgelder der Senatsverwaltung für Wirtschaft, Energie und Betriebe bewerben. Die ausgewählten Labels in dem neuen Format „Berlin Contemporary“ zeigen eine kreative Kraft, neue Wege zu gehen: 18 herausragende Designer:innen, darunter u.a. LML Studio, SF1OG, Malaika Raiss, ODEEH, Rianna+Nina und Esther Perbandt, zeigen an unterschiedlichen Berliner Orten ihre Modekollektionen und -konzepte. Täglich werden die Kollektionsbilder auf der Berlin Fashion Week Website veröffentlicht.\n  \n\n    Die Regierende Bürgermeisterin begrüßte im Stilwerk KantGaragen mehr als 350 Gäste. Franziska Giffey: „Berlin ist die Kreativ- und Modehauptstadt. Diese Branche sichert eine große Wirtschaftskraft in Berlin. Unsere Stadt ist so vielfältig wie die Mode, die hier kreiert wird. Sie bietet immer wieder neue interessante Orte für die Präsentation neuer Mode von etablierten Designerinnen und Designern und auch von Nachwuchstalenten, die im Wettbewerb erfolgreich waren. Ihnen gratuliere ich sehr herzlich. Es ist ein Zeichen der Solidarität, dass auch Kollektionen von Designerinnen und Designern aus der Ukraine wieder Teil des Programms sind.”\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe, betonte in seiner Ansprache: „Berlin steht für Kreativität, Vielfalt und Fortschritt. Einen großen Anteil daran hat auch die Berliner Modebranche. Die Berlin Fashion Week schafft hier vielfältige Räume, wo Designer:innen Fashion, Design und Innovation verbinden und so wichtige Impulse für die Zukunft setzen. Das gilt vor allem für Leitthemen wie Nachhaltigkeit und Diversität, für die unser Modestandort im Besonderen steht.“\n  \n\nChristiane Arp, Mitinitiatorin des Berliner Salons und Vorstandsvorsitzende des Fashion Council Germany e.V. beschreibt die Aufbruchstimmung rund um die Berlin Fashion Week so: „Mode hat eine eigene nonverbale Sprache, die sich im kulturellen und sozialen Kontext weiterentwickeln muss, um relevant zu bleiben und verstanden zu werden. Nun gibt es eine neue Generation von Designer:innen,die Themen aufgreifen, die uns alle beschäftigen. Die jungen Kreativen haben diese gleichsam bereits in ihrer DNA verankert. Die Berlin Fashion Week mit spannenden Formaten wie Berlin Contemporary ist eine wunderbare Bühne, die uns eine neue Sichtweise auf Mode aus und in Deutschland ermöglicht.”\n  \n\nManuela Kampp-Wirtz, Co-CEO des Burda Verlags, sagte am Eröffnungsabend: „Die Berlin Fashion Week ist eine der wichtigsten Plattformen für die Modeindustrie und gewinnt insbesondere für junge deutsche Designlabels weiter an Relevanz. Talentierter Designnachwuchs sowie der Austausch innerhalb der Branche müssen gefördert werden. Die Berlin Fashion Week und der Fashion Council Germany tragen einen entscheidenden Beitrag zur Förderung sowie zur Professionalisierung und internationalen Sichtbarkeit der deutschen Modebranche bei.“\n  \n\n    Unter den zahlreichen Gästen waren u.a. die Designer:innen Esther Perbandt (Esther Perbandt), Damur Huang (#DAMUR), William Fan (William Fan), Angelika Kammann (Société Angelique), Nina Knaudt (RIANNA+NINA), Jale Richert und Michele Beil (beide Richert Beil), Antonia Goy und Björn Kubeja (beide Working Title) und der aus der Ukraine stammende Jean Gritsfeldt (Jean Gritsfeldt), Melanie Bauer (Melagance), André Maeder (KaDeWe Group), Gernot Lenz (Tom Tailor), Marissa Schiestl-Swarovski (Swarovski Foundation), Anita Tillmann und Jörg Arntz (beide PREMUM Group), Magdalena Schaffrin und Max Gilgenmann (beide 202030 Summit), Sven Marquardt, Désiré Feuerle (The Feuerle Collection) sowie Sevil Uguz (PLATTE.BERLIN).\n  \n"
}