{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1399078.php",
    "date": "2023-12-21",
    "title": "Schulneubau am Ostbahnhof: Bezirksamt und HOWOGE unterzeichnen den Erbbaurechtsvertrag zum Neubau des Heinrich-Hertz-Gymnasiums",
    "text": "\n\n    Für den Schulneubau des Friedrichshainer Heinrich-Hertz-Gymnasiums sind nun die entscheidenden Weichen gestellt. Das Bezirksamt und die landeseigene Wohnungsbaugesellschaft HOWOGE haben den Erbbaurechtsvertrag zum Neubau am Ostbahnhof unterzeichnet.\n  \n\n    Bereits im Jahr 2021 hatte das Bezirksamt eine Projektvereinbarung mit der HOWOGE abgeschlossen, um alle Schritte zur Genehmigung des Neubaus auf dem Parkplatz der ehemaligen Kaufhof-Filiale gemeinsam anzugehen. Dazu gehörten die Klärung der grundstücksbezogenen Voraussetzungen, Fragen der verkehrlichen Erschließung um das Schulgrundstück herum, die Durchführung eines Architekturwettbewerbs, die Beteiligung der Schulgemeinschaft, die Abstimmungen mit allen beteiligten Ämtern im Bezirksamt sowie mit der Senatsbildungs- und der Senatsfinanzverwaltung und Abstimmungsprozesse mit benachbarten Grundstückseigentümern. Kernbestandteil der Einbeziehung der HOWOGE in die Berliner Schulbauoffensive ist der Abschluss von Erbbaurechts- und Mietverträgen zwischen den Bezirken, in denen die HOWOGE im Schulbau aktiv ist, und der HOWOGE selbst.\n  \n\nBezirksstadtrat für Schule, Sport und Facility Management, Andy Hehmke: „Mit dem Abschluss des Erbbaurechtsvertrags und zugleich des Mietvertrags beim Notar sind wir auf der Ziellinie angelangt. Die nächsten Schritte sind die Erteilung der Baugenehmigung, die Zustimmung zu den langjährigen Verpflichtungsermächtigungen für die Mietzahlungen, die die Senatsverwaltung für Finanzen erteilen muss, und final die Zustimmung des Abgeordnetenhauses. Erst mit Erfüllung dieser drei Voraussetzungen tritt der Erbbaurechts- und Mietvertrag in Kraft. Ich freue mich sehr, dass wir nach Jahren intensivster Arbeit das Projekt gemeinsam mit der HOWOGE auf den Weg bringen. Für die Schulplatzversorgung in Friedrichshain-Kreuzberg sind der Neubau für das deutschlandweit bekannte Heinrich-Hertz-Gymnasium am Ostbahnhof und die Nachnutzung des bisherigen Standortes in der Rigaer Straße unabdingbar. Die Schule erhält ein modern ausgestattetes Gebäude mit einem auf die\n    Bedarfe der Schule zugeschnittenen Raumkonzept. Sie wird am Ostbahnhof an den ÖPNV noch besser als bisher angeschlossen sein, denn sie wird von Schüler:innen aus vielen Bezirken nachgefragt. Die Schule wird künftig vierzügig statt wie bisher dreizügig organisiert sein, also mehr Schüler:innen aufnehmen können“\n  \n\n    „Der Abschluss des Erbbaurechtsvertrages als Grundlage für den Baubeginn leitet als wichtiger Meilenstein den Beginn der Phase drei – der Bauausführung – für den Schulstandort ein“, sagt Jens Wadle, Leiter Schulbau und Prokurist der HOWOGE Wohnungsbaugesellschaft mbH. „Wir haben bereits begonnen und bereiten das Grundstück vor. Die Entsiegelung des ehemaligen Parkplatzes und die Medienerschließung befinden sich aktuell in der Ausführung. Wir sind zuversichtlich, im Frühjahr 2024 gemeinsam mit allen an der Planung und dem Bau Beteiligten den Grundstein für den Neubau des Heinrich-Hertz-Gymnasiums legen zu können.“\n  \n\n    Es handelt sich um ein relativ kleines Grundstück am Ostbahnhof. Die große Herausforderung im Planungsprozess war es, ein vierzügiges grundständiges Gymnasium auf dieser Fläche unterzubringen. Die Sporthalle passt nicht auf das Grundstück. Sie wird in den kommenden Jahren parallel zum Schulneubau in der nahe gelegenen Fredersdorfer Straße als Sechsfeld-Sporthalle durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen errichtet und dient der Versorgung mehrerer Schulen im Umfeld mit Sporthallenkapazität. Mit dem Baubeginn der Schule rechnet der Bezirk im späten Frühjahr bzw. zum Sommeranfang 2024. Die Fertigstellung und Übergabe der neuen Schule sollen zum Schuljahresbeginn 2026/27 erfolgen.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}