{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1371753.php",
    "date": "2023-10-04",
    "title": "Erste Jobmesse des Bezirksamts Marzahn-Hellersdorf „auf der Zielgeraden“",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf veranstaltet am Freitag, dem 13., und Samstag, dem 14. Oktober 2023, gemeinsam mit regionalen Unternehmen die erste lokale Jobmesse, die sich explizit an die hier lebenden Einwohnerinnen und Einwohner richtet. Unter dem Motto: „Du willst arbeiten, wo du wohnst?“ soll über die Beschäftigungsmöglichkeiten in der Region informiert werden.\n  \n\n    Es gibt drei Ausstellerflächen mit insgesamt 80 Arbeitgebern die sich vor Ort präsentieren. Unter anderem sind Harry Brot, Porta Möbel, Lidl, Vivantes, die BUG-Gruppe, Bundeswehr und die Polizei Berlin vor Ort. Dabei wird ein sehr breites Spektrum an Ausbildungs- und Jobmöglichkeiten aus den Bereichen Einzelhandel, Handwerk, Dienstleistungen, Verwaltungen, Gesundheit und Soziales geboten. Am Freitag, dem 13. Oktober 2023, stehen die Nachwuchskräfte im Fokus, dazu sind auch die Schulen eingeladen.\n  \n\n    Bezirksbürgermeisterin Nadja Zivkovic freut sich auf die Messe, die sie eröffnet, und die geplanten Gesprächsrunden. „Diese Messe rückt nicht nur das Bezirksamt mit seinen vielfältigen Job- und Ausbildungsangeboten in das richtige Licht. Sie ist auch eine tolle Gelegenheit, sich mit dem Leben und Arbeiten im Bezirk auseinander zusetzen. Ich freue mich auf möglichst viele Interessierte und wünsche allen Teilnehmenden viel Erfolg!“\n  \n\n    Die Messebesucherinnen und Messebesucher erwartet neben den klassischen Ausstellerständen noch ein abwechslungsreiches und praxisnahes Workshop- und Vortragsprogramm, da auch für begleitende Kinder einiges an Attraktion bietet.\n  \n\n    Der Eintritt ist frei.\n  \n\n    Jobmesse Marzahn-Hellersdorf 2023: IHR JOB VOR ORT – Regionale Beschäftigungsmöglichkeiten im Fokus\n  \n\nWann?\n13. und 14.10.2023, jeweils von 10:00 Uhr bis 17:00 Uhr\nWo?\nFreizeitforum Marzahn, Marzahner Promenade 55, 12679 Berlin\n\n"
}