{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1358041.php",
    "date": "2023-08-21",
    "title": "Halbjahresbilanz der Wirtschaftsförderung Berlin Partner für Wirtschaft und Technologie",
    "text": "\n\n    Berlin bleibt weiter auf Erfolgskurs: Trotz der schwächelnden Wirtschaft in Deutschland kann sich die Hauptstadt weiterhin behaupten. Wirtschaftswachstum und Beschäftigungsanstieg entwickeln sich – auch\n    in diesen schwierigen Zeiten – im bundesweiten Vergleich überdurchschnittlich gut. Unternehmen und Startups aus aller Welt zieht es weiterhin nach Berlin. So siedelten sich allein im ersten Halbjahr 2023 44 Unternehmen an der Spree an; mehr als die Hälfte davon kommen aus dem Ausland. Außerordentlich\n    positiv entwickelt haben sich vor allem die Investitionen in Forschung und Entwicklung: Hier gab es mit 159,7 Millionen Euro ein Plus von 119 Prozent (gegenüber 72,8 Millionen Euro im ersten Halbjahr 2022). Insbesondere die Cluster Verkehr, Mobilität und Logistik (39,7 Millionen Euro) sowie Optik und Photonik (mit 36,7 Millionen Euro) profitieren davon. In den 187 Projekten, die Berlin Partner bis Ende Juni 2023 erfolgreich betreut hat – ein Plus von 44 Prozent -, entstanden 5455 neue Arbeitsplätze. Zudem werden die Unternehmen rund 421 Millionen Euro in den Standort Berlin investieren; hiervon mit Abstand am begünstigtsten ist das Cluster IKT Medien und Kreativwirtschaft (mit 152 Millionen Euro).\n  \n\nWissenschafts- und Forschungsstandort Berlin\n    Wissenschaft und Forschung sind Tradition und Zukunft Berlins. Die Steigerung der Investitionen in Forschung und Entwicklung von 119 Prozent im ersten Halbjahr 2023 gegenüber dem Vorjahreszeitraum lässt sich auch darauf zurückführen. Die Wissenschaftsregion Berlin mit ihren international renommierten Hochschulen und Forschungseinrichtungen ist eine der größten in Europa und Impulsgeberin für Berlins innovative Wirtschaft. Hier findet eine intensive Zusammenarbeit von Wissenschaft und Wirtschaft in vielfältigen Netzwerken und engen Kooperationsmöglichkeiten statt, unter anderem an den elf Berliner Zukunftsorten, die einen Großteil der Technologie- und Gründungszentren Berlins beherbergen. Die Nähe zu Hochschulen und Universitäten sind außerdem ein wichtiges Argument für Unternehmen, werden doch dort die Talente von morgen\n    ausgebildet.\n  \n\nFranziska Giffey, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „187 Ansiedlungsvorhaben und Expansionsprojekte allein in diesem Jahr bedeuten weiteren Schub für den Wirtschaftsstandort Berlin und mehr als 5.000 neue Arbeitsplätze. Dahinter steht eine erfolgreiche Wirtschaftsförderung und engagierte Teams von Berlin Partner, die weltweit für unseren Standort werben und die Investitionen eng begleiten. Die Zahlen für das erste Halbjahr zeigen deutlich, dass Berlin auch in einer angespannten Gesamtlage in Deutschland ein Magnet für Investitionen bleibt. Das ist ein ermutigendes Zeichen: Berlin ist damit ein Zugpferd der deutschen Wirtschaft. Das gilt vor allem für innovationsgetriebene Unternehmen, die stark auf Forschung und Entwicklung setzen und damit in die Zukunft investieren. Diese Entwicklung unterstützen wir gezielt und arbeiten konsequent daran, der Innovationsstandort Nummer 1 in Europa zu werden. Wir setzen ganz bewusst\n    auf eine starke Willkommenskultur für Unternehmen, auf Investitionen in die notwendige Transformation der Wirtschaft und wir beschleunigen den Glasfaserausbau für flächendeckend schnelles Internet. Das sind wichtige Maßnahmen, damit Berlin auch in Zukunft im Werben um Talente und Unternehmensansiedlungen erfolgreich ist.“\n  \n\nDr. Stefan Franzke, Geschäftsführer von Berlin Partner: „In dem Prozess der Transformation, in dem wir uns gerade befinden, zeigen die Berliner Unternehmer eine große Dynamik und dass sie mit Herausforderungen umgehen können. Das erklärt auch, warum Berlin im Vergleich gut aufgestellt ist. Die Attraktivität des Wirtschaftsstandortes und seine Anpassungsfähigkeit sind weiterhin gute Argumente dafür, dass zahlreiche Unternehmen ihre Zukunft an der Spree sehen. Als Berlin Partner freuen wir uns, an dieser Entwicklung aktiv mitwirken zu können und Unternehmen von der Ansiedlung, über die Standortsicherung bis hin zur Recherche geeigneter Fördermöglichkeiten als verlässlicher Helfer zu unterstützen.“\n  \n\nStartups\n    Neben London ist und bleibt Berlin der wichtigste Startup-Standort Europas, an den Investoren glauben und wo sie das meiste Geld investieren. Gemessen am Risikokapital, das in die Stadt fließt, ist Berlin schon heute Spitze: Startups in der Bundeshauptstadt konnten 38 Prozent aller hierzulande gezählten Finanzierungsrunden abschließen, 47 Prozent des deutschen Wagniskapitals ging nach Berlin. Die Gründerszene ist weiterhin dynamisch. Die Zahl der Neugründungen stieg im ersten Halbjahr 2023 gegenüber dem zweiten Halbjahr des vergangenen Jahres um ca. 40 Prozent an. Zudem konnte Berlin seine Position als Fintech-Hauptstadt weiter ausbauen. 76 Prozent des in Deutschland im Bereich FinTech/InsurTech insgesamt investierten Kapitals von 286 Millionen Euro erhielten Berliner Startups. Bei Unternehmen, die ihr Geschäftsmodell auf der Digitalisierung des Finanzwesens aufbauen, steht die\n    Hauptstadt an Platz 1.\n  \n\nDas Business Location Center von Berlin Partner\n    Um erfolgreich Unternehmen und Gründerinnen und Gründer bei Ansiedlungen, Expansionen und Technologietransfer zu unterstützen, gibt es das Business Location Center. Dort bekommen nationale und internationale Firmen, die sich für den Wirtschaftsstandort Berlin interessieren oder hier expandieren möchten, Informationen, die sie für die Standortentscheidung benötigen. Mit Hilfe des Wirtschaftsatlas lassen sich alle Informationen zum Berliner Stadtgebiet virtuell abfragen: Welche öffentlichen Verkehrsmittel be-\n    finden sich in der Nähe, wo sind Technologiezentren und Projektentwicklungen angesiedelt, wo befinden sich Startups oder Coworking Spaces, wie sieht es mit Bebauungsplänen aus, gibt es Kindertagesstätten oder wissenschaftliche Einrichtungen in der Umgebung? Für den Wirtschaftsatlas Berlin wird aktuell wieder das gesamte Stadtgebiet, inklusive des Flughafens Berlin-Brandenburg, beflogen und aus der Luft fotografiert. Die kartografische Darstellung wird regelmäßig aktualisiert.\n  \n\n    Weitere Informationen und Grafiken zur Halbjahresbilanz 2023 von Berlin Partner finden Sie unter:\nwww.berlin-partner.de/presse.\n  \n"
}