{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1395857.php",
    "date": "2023-12-13",
    "title": "Krieg in der Ukraine, aktuelle Fachkräftesituation, Ausbildung, Gleichstellung: Die wichtigsten Ergebnisse des Berliner Betriebspanels 2022",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung hat heute das Berliner Betriebspanel 2022 vorgestellt. Die repräsentative jährliche Arbeitgeberbefragung wurde zwischen Juli und November 2022 durchgeführt und liefert insbesondere Erkenntnisse zu den Auswirkungen des Krieges in der Ukraine auf die Berliner Betriebe, Informationen zum Berliner Arbeits-, Aus- und Weiterbildungsmarkt sowie zu den Themen Fachkräftebedarf, Gleichstellung und Tarifbindung. 980 Berliner Betriebe haben sich an der Befragung beteiligt.\n  \n\nKrieg in der Ukraine: Nachdem sich die Auswirkungen der Corona-Pandemie auf den Berliner Arbeitsmarkt verringert hatten, rückten im Jahr 2022 besonders die Folgen des Angriffskriegs Russlands in der Ukraine in den Fokus. Insgesamt waren 47 Prozent der Berliner Betriebe wirtschaftlich vom Krieg in der Ukraine betroffen. Probleme zeigten sich vor allem im Hinblick auf drei Bereiche:\n  \n\n    63 Prozent der Berliner Betriebe waren negativ betroffen durch die gestiegenen Kosten für Energie und Treibstoffe, 49 Prozent durch gestiegene Kosten für sonstige Vorleistungen und Rohstoffe und 33 Prozent durch Schwierigkeiten beim Bezug benötigter Produkte. Willkommen waren hingegen die Arbeitsanfragen von Geflüchteten aus der Ukraine, die in rund jedem zehnten Berliner Betrieb eingingen und in rund einem Drittel der kontaktierten Betriebe erfolgreich verliefen und somit zu einer Beschäftigung führten.\n  \n\nArbeitssenatorin Cansel Kiziltepe: „Die Integration Geflüchteter in den Arbeitsmarkt ist angesichts des Fachkräftemangels wünschenswert. Das Land Berlin unterstützt darum Geflüchtete mit gezielten Angeboten dabei, ihre Qualifikationen und Kenntnisse auf dem Berliner Arbeitsmarkt als Fachkräfte einzubringen und sich bei Bedarf weiter zu qualifizieren. Projekte wie die Ausbildungsinitiative Arrivo unterstützen Geflüchtete und Arbeitgeber mit Berufsorientierung, Qualifizierung, Coaching, spezifischen Vorbereitungskursen und berufsbezogenem Deutschunterricht. Das Berliner Beratungszentrum für Migration und Gute Arbeit, das Netzwerk „Beratung zu Bildung und Beruf“, die Ukraine-Lotsen und die Beratungshotline zur Anerkennung von ausländischen Berufsabschlüssen begleiten mit arbeits- und sozialrechtlicher Beratung in mehreren Sprachen, sie unterstützen den Prozess der Berufsanerkennung und helfen mit Sprachmittlung und Begleitung zu Ämtern. Trotz\n    dieser wichtigen Infrastruktur bleibt eine kontinuierliche Verbesserung und Anpassung der Angebote an aktuelle Entwicklungen weiterhin geboten.“\n  \n\nAusbildung und Fachkräfte: Die Ausbildungsbeteiligung ist in Berlin weiterhin unterdurchschnittlich. Nur 17 Prozent der Berliner Betriebe beteiligen sich an der Ausbildung. Zugleich ist der Bedarf an qualifiziertem Fachpersonal – ungeachtet der Corona -Jahre 2020 und 2021 – ungebrochen hoch und knüpft damit an das Vor-Corona-Niveau an. Im Jahr 2022 hatten 69 Prozent der Berliner Betriebe unbesetzte Stellen für Fachkräfte aufzuweisen. Diese unbesetzten Stellen machten insgesamt 48 Prozent aller zu besetzenden Fachkräftestellen der Berliner Betriebe aus. Der erreichte neue Höchststand arbeitnehmerseitiger Kündigungen bildet die Lage ab: 54 Prozent aller Personalabgänge sind durch die Kündigung eines Arbeitnehmers herbeigeführt worden.\n  \n\nArbeitssenatorin Cansel Kiziltepe: „Der Arbeitsmarkt hat sich von einem Arbeitgebermarkt zu einem Arbeitnehmermarkt gewandelt. Gute Arbeitsbedingungen für Beschäftigte bilden den Schlüssel für die Fachkräftegewinnung sowie die Sicherung des Bestandspersonals. Relevante Aspekte sind in dieser Hinsicht ganz besonders die Tarifbindung der Betriebe und somit eine faire und angemessene Bezahlung sowie flexible Arbeitszeitmodelle, es geht dabei auch um Homeoffice und eine gute Work-Life-Balance. Ein weiterer und herausragender Aspekt bei der Bekämpfung des Fachkräftemangels ist die Ausbildung von Nachwuchskräften. Das vom Berliner Senat initiierte Bündnis für Ausbildung sucht gemeinsam mit allen Akteuren am Ausbildungsmarkt nach praxistauglichen Lösungen, die dazu führen sollen, dass wir bis zum Jahr 2025 2.000 zusätzliche betriebliche Ausbildungsplätze geschaffen haben. Sollte dies gelingen, hätten wird einen lang ersehnten Fortschritt erreicht.“\n  \n\nGleichstellung: Frauen sind in Führungspositionen immer noch deutlich unterrepräsentiert. Die meisten Berliner Betriebe werden ausschließlich von Männern geführt (66 Prozent). Ein Zusammenhang könnte hier zu der selten möglichen Teilzeitarbeit für Führungskräfte gezogen werden. Die Möglichkeit, als Führungskraft in Teilzeit zu arbeiten, besteht in 28 Prozent der Berliner Betriebe. Doch nur 11 Prozent aller Führungskräfte nehmen diese Möglichkeit auch in Anspruch und diese sind wiederum zum größeren Teil Frauen. Insgesamt lag der Frauenanteil an allen Führungskräften in Berlin in den letzten zehn Jahren nie über 30 Prozent.\n  \n\nArbeitssenatorin Cansel Kiziltepe: „Als Senatorin, die auch für Gleichstellung verantwortlich ist, setze ich mich im Senat insbesondere auch dafür ein, dass Frauen und Männer in Wirtschaft, Wissenschaft, Politik, Verwaltung, im kulturellen sowie öffentlichen Leben gleichberechtigt teilhaben. Die Anhebung des Niveaus der Vereinbarkeit von Beruf und Familie ist mir an dieser Stelle besonders wichtig. Es braucht eine gleichberechtigte Verteilung von Erwerbsarbeit und unbezahlter Sorgearbeit zwischen Frauen und Männern damit auch die Potentiale gut ausgebildeter Frauen vollumfassend ausgeschöpft werden können.“\n  \n\n    Das komplette Betriebspanel 2022 finden Sie im Internet: www.berlin.de/sen/arbeit/top-themen/gute-arbeit/\n\n\n    Bestellungen für die Broschüre Betriebspanel 2022 per Email unter: Betriebspanel@senasgiva.berlin.de\n\n\nHintergrund\n    Das Betriebspanel ist eine deutschlandweite Arbeitgeberbefragung, die 2022 in Berlin zum 27. Mal durchgeführt wurde. Die Senatsverwaltung für Arbeit steht dafür in Kooperation mit dem Institut für Arbeitsmarkt- und Berufsforschung (IAB). Die Datenerhebung basiert auf der repräsentativen Befragung von 980 Berliner Betrieben mit mindestens einem sozialversicherungspflichtig Beschäftigten. Kantar Public Deutschland führte die Datenerhebung durch, während das Institut für Sozialökonomische Strukturanalysen Berlin (SÖSTRA) die Auswertung übernahm.\n  \n"
}