{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1369522.php",
    "date": "2023-09-26",
    "title": "Tag der offenen Tür im Lichtenberger Familienbüro im Rahmen von „Unterstützung. Vor Ort. Für Familien.“",
    "text": "\n\n    Die Berliner Jugendämter, darunter auch das Jugendamt Lichtenberg, haben eine multimediale Kampagne mit dem Titel „Familienservicebüros – Unterstützung. Vor Ort. Für Familien.“ gestartet. Sie soll die Arbeit der Familienbüros generell, aber vor allem bei Eltern, die die Angebote noch nicht nutzen, bekannt machen. Das Familienbüro Lichtenberg, Große Leege Straße 103, lädt aus diesem Anlass zum Tag der offenen Tür am Mittwoch, 11. Oktober 2023 von 13.00-18.00 Uhr ein.\n  \n\n    Die Familienservicebüros der Berliner Jugendämter bieten Familien als zentrale Anlaufstelle im Bezirk Unterstützung bei Fragen rund um die Geburt oder das Elternsein. Neben Hilfe beim Ausfüllen von Anträgen unterstützen die Mitarbeitenden auch bei der Suche nach passenden Angeboten und Hilfen im Kiez oder bei der Lösung schwieriger familiärer Situationen. Die Beratungs- und Unterstützungsangebote sind kostenfrei und vertraulich und sollen Familien entlasten.\n  \n\n    Bezirksstadträtin für Familie, Jugend und Gesundheit, Camilla Schuler (Die Linke): „Das Lichtenberger Familienbüro ist eine Einrichtung, die Familien direkt im Bezirk hilft und die Fragen beantwortet, die bei (werdenden) Eltern auftauchen. Die Mitarbeiter:innen nehmen sich Zeit und gehen auf die Bedürfnisse der Eltern ein; sie sind bestens vernetzt und kennen sich aus mit allen Angeboten, die man als Familie benötigt. Dieses tolle berlinweite Angebot der Jugendämter verdient es, noch bekannter zu werden.“\n\n\n    Alle weiteren Informationen zum Familienbüro Lichtenberg gibt es auf der Webseite\nwww.familiebuero-lichtenberg.de\n\n\nWeitere Informationen:\n    Abteilung Familie, Jugend und Gesundheit\n    Jugendamt\n    Fachliche Steuerung 2\n    Kerstin Nieber\n    Telefon: (030) 90296-5141\n    E-Mail: kerstin.nieber@lichtenberg.berlin.de\n\n"
}