{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1282304.php",
    "date": "2023-01-10",
    "title": "Senat beschließt Bebauungsplan zur Erweiterung des Mauerparks",
    "text": "\n\n    Aus der Sitzung des Senats am 10. Januar 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 10. Januar 2023 auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, den Bebauungsplan 3-64 zur planungsrechtlichen Sicherung der Erweiterungsfläche des Mauerparks zwischen Bernauer Straße und Gleimstraße im Bezirk Pankow, Ortsteil Prenzlauer Berg, beschlossen.\n  \n\n    Senator Geisel: „Der Mauerpark ist einer der beliebtesten öffentlichen Freiräume Berlins und steht wie kaum eine andere Grünanlage für das Lebensgefühl dieser Stadt. Mit der von der Grün Berlin GmbH umgesetzten Erweiterung auf einem früher gewerblich genutzten Areal konnte die vorherige Fläche des Mauerparks verdoppelt werden. Das ist vor allem ein Gewinn für unsere dicht bebaute Innenstadt. Mit dem Bebauungsplan wird nun diese viel genutzte Erweiterungsfläche dauerhaft planungsrechtlich abgesichert.“\n  \n\n    Der auf dem ehemaligen Grenzstreifen zwischen Prenzlauer Berg und Wedding bereits Mitte der 1990er-Jahre auf Flächen des Landes Berlin realisierte Mauerpark erfreute sich umgehend großer Beliebtheit bei der Berliner Bevölkerung. Er war deshalb von Beginn an einem hohen Nutzungsdruck ausgesetzt, welcher durch die rege Wohnungsneubautätigkeit im Umfeld noch erhöht wurde. Die benachbarten früheren Bahnanlagen, die später gewerblich genutzt wurden, konnten erst nach langjährigen Verhandlungen mit dem privaten Eigentümer zur Grünanlage entwickelt werden. Zwischenzeitlich etablierte sich auf dem Gelände zudem sukzessive ein Flohmarkt, der inzwischen zu einem der beliebtesten sonntäglichen Ausflugsziele für Berliner und Besucher zählt sowie zwei gastronomische Betriebe.\n  \n\n    Mit dem Bebauungsplan 3-64 kann nun auch die permanente planungsrechtliche Sicherung einer Parkerweiterungsfläche von knapp 6,4 ha als öffentliche Grünfläche mit der Zweckbestimmung Parkanlage einschließlich öffentlichem Kinderspielplatz vollzogen werden. Damit wird ein wesentlicher Beitrag zur dauerhaften Verbesserung des Naherholungsangebots und der Versorgung mit wohnungs- und siedlungsnahen Grünflächen in einem dicht besiedelten Stadtquartier erreicht.\n  \n\n    Die Möglichkeit der Flohmarktnutzung in der bisherigen Größenordnung wird auf einer Teilfläche, die ansonsten als Sport- und Bewegungsfläche zur Verfügung steht, ebenfalls gesichert. Der Bebauungsplan dient zudem der planungsrechtlichen Sicherung zweier zum Mauerpark komplementärer Gastronomiebetriebe mittels einer Sondergebietsausweisung „Gastronomie“ an der Bernauer Straße. Bei der künftigen Gastronomie- und Marktnutzung sind seitens der Betreiber die immissionsschutzrechtlichen Genehmigungsvoraussetzungen zu berücksichtigen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}