{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1372648.php",
    "date": "2023-10-06",
    "title": "Pressemitteilung: Anklageerhebung wegen mutmaßlicher Unterschlagung von Leasingfahrzeugen",
    "text": "\n\n    Zwei Brüder im Alter von derzeit 46 und 49 Jahren sollen über die von ihnen betriebene Kette italienischer Restaurants in Berlin zahlreiche Leasingverträge für hochpreisige Autos abgeschlossen, die Raten nicht vollständig bedient, die Fahrzeuge weiterverkauft und so einen Schaden von fast 900.000 Euro verursacht haben. Die Staatsanwaltschaft Berlin hat nun gegen die beiden wegen neun Fällen der gemeinschaftlichen Unterschlagung anvertrauter Sachen Anklage zum Amtsgericht Tiergarten erhoben.\n  \n\n    Von Juni 2018 bis Februar 2022 sollen die beiden über ihre Restaurant-GmbH die neun Leasingverträge abgeschlossen haben: Los soll es mit einem Mercedes AMG gegangen sein, gefolgt von einem Range Rover, zwei Porsches, einem Maserati, einem Renault Capture und einem Citroën C4, einem VW Phaeton und schließlich einem Lamborghini. Sobald die Ratenzahlungen ausgeblieben waren, sollen die Leasinggeber die Verträge gekündigt haben und die Rückgabe der Fahrzeuge gefordert haben. Zu der sei es aber laut Anklage in allen neun Fällen nicht gekommen. Stattdessen sollen die Angeschuldigten die Fahrzeuge weiterverkauft und den Verkaufserlös für sich behalten haben.\n  \n\n    Drei der Fahrzeuge – der Renault, der VW Phaeton und der Lamborghini Aventador – sollen im Ausland aufgefunden und inzwischen an die Leasingfirmen zurückgegeben worden sein. Ein Porsche 911 scheint sich in Albanien zu befinden. Der Verbleib der weiteren Fahrzeuge ist noch unbekannt.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n\n    ————————————————————\n  § 246 des Strafgesetzbuch: Unterschlagung\n\n(1) Wer eine fremde bewegliche Sache sich oder einem Dritten rechtswidrig zueignet, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft, wenn die Tat nicht in anderen Vorschriften mit schwererer Strafe bedroht ist.\n(2) Ist in den Fällen des Absatzes 1 die Sache dem Täter anvertraut, so ist die Strafe Freiheitsstrafe bis zu fünf Jahren oder Geldstrafe.\n(3) Der Versuch ist strafbar.\n\n"
}