{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2023/pressemitteilung.1357652.php",
    "date": "2023-08-18",
    "title": "Weiterhin Einschränkungen der Badegewässerqualität durch Blaualgen – Abraten vom Baden nun auch an der Badestelle Breitehorn",
    "text": "\n\n    In nährstoffreichen Gewässern wird die Badegewässerqualität derzeit weiterhin durch Algenmassenentwicklungen beeinträchtigt. Die Algen erschweren durch geringe Sichttiefen auch Rettungsmaßnahmen. Bei empfindlichen Personen kann es zu Hautreizungen und allergischen Reaktionen kommen. Bestimmte Algen – insbesondere einige Blaualgen – können giftige Stoffe (Toxine) bilden und an das Wasser abgeben. Deutlich sichtbare Algenansammlungen gehen meist einher mit erhöhter Konzentration von Blaualgen und Blaualgentoxinen.\n    Aktuell wird aufgrund von ausgeprägten Algenblüten mit Schlieren- und Teppichbildung sowie erheblich eingeschränkten Sichttiefen vom Baden an folgenden Badestellen abgeraten:\n    • Unterhavel/Lieper Bucht (Steglitz-Zehlendorf)\n    • Unterhavel/Grunewaldturm (Charlottenburg-Wilmersdorf)\n    • Unterhavel/Kleine Badewiese (Spandau)\n    • Unterhavel/Breitehorn (Spandau)\n    • Dahme/Schmöckwitz (Treptow-Köpenick)\n    Das Auftreten von Algenblüten kann sich wind- und strömungsabhängig innerhalb kurzer Zeit ändern. Bitte beachten Sie daher weiterhin vorsorglich folgende Verhaltenshinweise beim Baden:\n    • Baden Sie nicht in trüben Gewässern mit stark verringerter Sichttiefe.\n    • Meiden Sie Bereiche mit sichtbaren grünen oder blaugrünen Schlieren oder “Teppichen”. Dies gilt insbesondere für Kinder.\n    • Wechseln Sie die Badebekleidung unmittelbar nach dem Baden und rubbeln Sie sich kräftig mit dem Handtuch ab.\n    • Duschen Sie, wenn möglich, nach dem Baden und spülen Sie Ihre Badebekleidung aus.\n    • Wenn nach dem Baden Hautreizungen, Reizungen der Atemwege oder Magen-Darm-Beschwerden auftreten, suchen Sie vorsorglich einen Arzt auf.\n    Weitere Informationen zu Blaualgen und aktuelle Bewertungen der Badegewässerqualität finden Sie auf unserer Internetseite:\n    www.badegewaesser.berlin.de\n  \n\n    Kontakt LAGeSo: presse@lageso.berlin.de\n    Tel.: 030 90229 1014\n  \n"
}