{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1291156.php",
    "date": "2023-02-03",
    "title": "Sanierungsgebiet Nördliche Luisenstadt: Open-Air-Ausstellung eröffnet",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Bis zum 31. März 2023 präsentiert das Bezirksamt Mitte die Open-Air-Ausstellung „Leben mit Luise“ in der Köpenicker Straße / Ecke Michaelkirchstraße.\n  \n\n    Die Luisenstadt ist ein identitätsstiftender, zentrumsnaher Ort im Wachstum und Wandel – zum Wohnen und Arbeiten sowie zum Erholen und Entdecken. Anlässlich der Festsetzung der Nördlichen Luisenstadt als Sanierungsgebiet vor zwölf Jahren zeigt die Ausstellung eine Auswahl umgesetzter und zukünftiger Projekte und informiert über die zentralen Entwicklungsziele und dessen Umsetzungsprozess. Die Ausstellung gibt einen Einblick in die spannenden und vielseitigen Schichten der Luisenstadt von historisch und baukulturell wertvollen Bauwerken über einen ganz besonderen Spreeuferweg bis hin zu zukunftsorientierten Stadträumen.\n  \n\nBezirksstadtrat Ephraim Gothe: „Ich freue mich, dass wir an einem hochfrequentierten Ort eine 24/7-Open-Air-Ausstellung präsentieren können! Von besonderen Interesse dürfte der zukünftige Spreeuferweg sein, die Arbeiten dafür haben gerade begonnen!“.\n  \n\n    Im Rahmen der Ausstellung bedankt sich das Bezirksamt Mitte bei allen Engagierten für die aktive Zusammenarbeit und Umsetzung der Sanierungsziele in den letzten und kommenden Jahren.\n  \n\nWann: 2. Februar bis 31. März 2023\nWo: Zaun des Vattenfall-Stadtgartens vor dem Heizkraftwerk Mitte, Ecke Köpenicker Straße/Michaelkirchstraße, 10179 Berlin\n  \n\n    Die Ausstellung ist kostenlos und 24 Stunden am Tag öffentlich zugänglich. Weitere Informationen zum Sanierungs- und Fördergebiet Luisenstadt (Mitte) finden Sie auf der Webseite www.luisenstadt-mitte.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}