{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1305487.php",
    "date": "2023-04-27",
    "title": "Tatverdächtiger eines Tötungsdeliktes festgenommen",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\n\n\nNr. 0633\n    Einsatzkräfte des Spezialeinsatzkommandos nahmen heute früh einen Mann in Neu-Hohenschönhausen fest. Gegen 6 Uhr drangen die Spezialisten mit einem gültigen Haftbefehl in die Wohnung des bei der Staatsanwaltschaft als Schwellentäter geführten 19-Jährigen an der Biesenbrower Straße ein. Vorausgegangen waren umfangreiche Ermittlungen der 7. Mordkommission und eines Fachkommissariates der Polizeidirektion 3 (Ost), die zum dringenden Tatverdacht gegen den 19-Jährigen führten. Er steht im Verdacht, sich am 18. März 2023 in Alt-Hohenschönhausen an einer Schlägerei beteiligt zu haben, bei der ein 21-Jähriger getötet wurde und ferner einen schweren Raub am 31. Juli 2022 begangen zu haben. Weitere Einsatzkräfte brachten den mutmaßlichen Verbrecher zur Verkündung des Haftbefehles ins Amtsgericht Tiergarten. Die Ermittlungen dauern an.\n  \n\nErstmeldung Nr. 0392 vom 19. März 2023: 21-Jähriger bei Auseinandersetzung getötet\n    Eine Mordkommission beim Landeskriminalamt führt seit der vergangenen Nacht die Ermittlungen zu einem Tötungsdelikt in Alt-Hohenschönhausen, bei dem ein 21-jähriger Mann ums Leben kam. Nach dem bisherigen Kenntnisstand gehörte der Verstorbene zu einer acht- bis zehnköpfigen Gruppe Heranwachsender und junger Männer, die sich mit einer anderen, deutlich größeren Personengruppe, verabredet hatte und gegen 22.15 Uhr auf dem Vorplatz eines Einkaufzentrums in der Hauptstraße aufeinandertraf. Den bisherigen Ermittlungen und Zeugenbefragungen zufolge sollten dabei Streitigkeiten aus der jüngeren Vergangenheit geklärt werden. Im Laufe der nun folgenden Auseinandersetzung wurde ein 21-Jähriger mutmaßlich durch mindestens einen Messerstich verletzt. Nach Reanimationsmaßnahmen vor Ort durch alarmierte Rettungskräfte verstarb der Mann noch auf dem Weg ins Krankenhaus. Ein weiterer 21-Jähriger, der wie der Verstorbene ebenfalls zu der kleineren Gruppe gehörte, wurde bei der\n    Auseinandersetzung schwer verletzt. Er wurde ins Krankenhaus gebracht und dort operiert. Dem Vernehmen nach soll keine Lebensgefahr bestehen. Die weiteren Ermittlungen wegen des Verdachts des Totschlags mit der Fahndung nach Tatverdächtigen dauern an.\n  \n"
}