{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1290263.php",
    "date": "2023-02-01",
    "title": "Bezirksbürgermeister gratuliert Bürgerstiftung Lichtenberg zum Gütesiegel",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) gratuliert der Bürgerstiftung Lichtenberg zur erneuten Auszeichnung mit dem Gütesiegel des Bundesverbandes Deutscher Stiftungen. Dieses Qualitätszeichen verleiht der Bundesverband seit 2003 an Stiftungen, die den „10 Merkmalen einer Bürgerstiftung“ entsprechen. Über die Vergabe entscheidet eine unabhängige Jury aus erfahrenen Bürgerstiftern und Bürgerstiftungsexpertinnen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Das Gütesiegel steht für Qualität und Transparenz im lokalen bürgerschaftlichen Engagement. Die Bürgerstiftung Lichtenberg zeigt mit der erneuten Auszeichnung, dass sie die hohen Ansprüche erfüllt. Wir danken der Bürgerstiftung für das Engagement für den sozialen Zusammenhalt in Lichtenberg und freuen uns, eine so erfolgreiche Bürgerstiftung mit engagierten Menschen in unserem Bezirk zu haben.“\n  \n\nProf. Dr. Burkhard Küstermann, Vorsitzender der Gütesiegeljury: „Ein wesentlicher Baustein für das Vertrauen in die Arbeit der Bürgerstiftungen ist das Gütesiegel. Bürgerstiftungen, die dieses Siegel tragen, eint dasselbe grundlegende Verständnis, dass Bürgerinnen und Bürger bereit sind, gemeinschaftlich und unabhängig von staatlichen Organisationen Verantwortung für die vielfältigen Herausforderungen vor Ort zu übernehmen.“\n  \n\n    Die Bürgerstiftung Lichtenberg gibt es seit dem Jahr 2008. Sie unterstützt freie Träger, Initiativen und Einzelpersonen dabei, wichtige Projekte anzustoßen oder zu erhalten, indem sie finanzielle Mittel bereitstellt. Die Bürgerstiftung Lichtenberg bringt Interessierte zusammen und sorgt gemeinsam mit ihnen für den Ausbau von Netzwerken. „Gemeinsam Gutes anstiften“ lautet ihr Motto in diesem Jahr. Das Gütesiegel des Bundesverbandes Deutscher Stiftungen hat die Bürgerstiftung Lichtenberg zum dritten Mal erhalten. Weitere Informationen gibt es unter www.buergerstiftung-lichtenberg.de.\n  \n\n    Das Gütesiegelverfahren wird vom Bündnis der Bürgerstiftungen Deutschlands koordiniert, einem Projekt des Bundesverbandes Deutscher Stiftungen. Aktuell tragen 263 der über 400 Bürgerstiftungen in Deutschland das Siegel.\n  \n\n    Der Bundesverband Deutscher Stiftungen vertritt als Dachverband die Interessen von mehr als 22.000 Stiftungen. Als zentrales Kompetenzzentrum bietet er seinen über 4.400 Mitgliedern, Stifterinnen und Stiftern, Medienschaffenden sowie Interessierten umfassenden Informations- und Beratungsservice.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n"
}