{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1325704.php",
    "date": "2023-05-17",
    "title": "Bezirksstadträtin Stephan zu Besuch bei den ausgezeichneten PikoParks der Freien Scholle",
    "text": "\n\n    Im November 2022 wurde feierlich der Bauherrenpreis für die Gestaltung des naturnahen PikoParks an die Baugenossenschaft Freie Scholle verliehen, nun konnte sich Bezirksstadträtin Stephan (Bündnis 90/Grüne) ein Bild der prachtvollen Gärten machen. Die Stiftung für Mensch und Umwelt, die die Flächen für die Freie Scholle realisiert hat, stellte die Flächen am Zabel-Krüger-Damm und im Schollenhof vor, die als Orte der Ruhe und Erholung inmitten des engen Wohnungsbaus dienen.\n  \n\n    „Der erste PikoPark in Berlin ist in Reinickendorf entstanden und zeigt die Potenziale auch kleiner Flächen für die Schaffung eines ökologisch wertvollen Raumes. Wohnungsneubau erfordert meist starke Einschnitte in die Natur. Hier wurde ein Beispiel geschaffen, wie Lebensraum für Menschen und Lebensraum für Vögel, Insekten und Kleintiere miteinander zu vereinen sind“, schwärmt Korinna Stephan.\n  \n\n    Entstanden ist auf den 2.000 bzw. 300 Quadratmeter großen Flächen ein Dorado aus farbenfrohen Staudenbeeten, Trockenmauern, liegendem und stehendem Totholz, Insektenhilfen, vogelfreundlichen Büschen, Blumenbeeten und Blühwiesen. Der PikoPark am Zabel-Krüger-Damm wurde 2019 und der Park im Schollenhof 2021 fertiggestellt. Beide dienen den Anwohnern zwischen den Häusermauern als Erholungsort. Auf lauschigen Plätzen können die Mieterinnen und Mieter den vielen Schmetterlingen zusehen und das Blühparadies genießen.\n  \n\n    Mit der Verleihung des Bauherrenpreises an diese gelungene Initiative möchte das Bezirksamt auch künftige Bauherren für die naturnahe Gestaltung von Innenhöfen und Freiflächen begeistern. „Der dringend notwendige Wohnungsbau und die damit immer weniger werdenden freien Flächen verlangen ein Umdenken in der Gestaltung der wenigen Grünflächen. Jeder Quadratmeter ist kostbar,“ ergänzte Bezirksstadträtin Stephan.\n  \n"
}