{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1340538.php",
    "date": "2023-06-30",
    "title": "173 Millionen Euro für die frühkindliche Bildung – Berlin unterzeichnet Vertrag zum KiTa-Qualitätsgesetz mit dem Bund",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am heutigen Freitag unterzeichnen Bundesfamilienministerin Lisa Paus, der Regierende Bürgermeister von Berlin Kai Wegner und die Senatorin für Bildung, Jugend und Familie Katharina Günther-Wünsch im Roten Rathaus die Vereinbarung zur Umsetzung des KiTa-Qualitätsgesetzes im Land Berlin. Im Anschluss an die Unterzeichnung besuchen sie gemeinsam den Musikkindergarten Berlin.\n  \n\nBundesfamilienministerin Lisa Paus: „In der Qualität der Kindertagesbetreuung spiegelt sich die Verantwortung unserer Gesellschaft für unsere Zukunft wider. Das Land Berlin unterstützt der Bund in den nächsten zwei Jahren mit 173 Millionen Euro. Vorgabe ist, dass das Geld vor allem in die Handlungsfelder investiert wird, die für die Qualität von zentraler Bedeutung sind. Hierzu zählen etwa die Verbesserung des Betreuungsschlüssels, die Fachkräftegewinnung und -sicherung oder die Stärkung der sprachlichen Bildung. Als Berlinerin freue ich mich besonders, dass Berlin die Mittel für Verbesserungen gerade beim Personal einsetzen möchte und einen Teil nutzt, um die Sprach-Kitas ab dem 1. Juli in eigener Verantwortung weiterzuführen. Das ist eine gute Entwicklung für die Kitas.“\n  \n\nKai Wegner, Regierender Bürgermeister von Berlin: „Kitas sind Orte des Spielens und Entdeckens, an denen sich Kinder ausprobieren und frei entfalten können. Gerade in diesen wertvollen Jahren wollen wir die bestmöglichen Startchancen für alle Berliner Kinder sicherstellen. Daher investieren wir mit Unterstützung des Bundes kontinuierlich in den Ausbau der Kitas und die Qualitätssicherung. Die gezielte Förderung der frühkindlichen Sprachentwicklung steht dabei im Fokus, denn sie legt das Fundament für eine erfolgreiche Schullaufbahn. Gemeinsam ermöglichen wir Kindern, ihr volles Potenzial zu entfalten und die Zukunft zu gestalten.“\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie des Landes Berlin: “Frühkindliche Bildung heißt: Chancen von Anfang an. Kitas sind nicht einfach Betreuungseinrichtungen; sie sind Bildungs- und Chanceneinrichtungen. Das neue KiTa-Qualitätsgesetz stellt dafür die entscheidenden Weichen, die Qualität der Betreuung rückt stärker in den Fokus. Für Berlin spielt dabei der Erhalt der Sprachförderung aus den Sprach-Kitas eine entscheidende Rolle – denn Sprache ist das Tor zur Welt.”\n  \n\n    Derzeit verhandelt der Bund mit jedem Bundesland darüber, welche Maßnahmen zur Qualitätsentwicklung und zur Verbesserung der Teilhabe in der Kindertagesbetreuung das Land in 2023 und 2024 umsetzen und wie es die vom Bund zur Verfügung gestellten Mittel einsetzen wird. Die Vertragsverhandlungen mit allen sechzehn Bundesländern sollen zeitnah abgeschlossen und die Mittel freigegeben werden.\n  \n\n    Mit Ablauf des 30. Juni 2023 werden außerdem die Strukturen des erfolgreichen Bundesprogramms „Sprach-Kitas: Weil Sprache der Schlüssel zur Welt ist“ in die Verantwortung der Länder übergeben. Einige Länder, darunter Berlin, nutzen Mittel aus dem KiTa-Qualitätsgesetz, um die Sprach-Kitas in eigener Zuständigkeit weiterzuführen.\n  \n\nDas KiTa-Qualitätsgesetz\n\n\n    Mit dem KiTa-Qualitätsgesetz setzt der Bund sein finanzielles Engagement bei der Verbesserung frühkindlicher Bildung und Betreuung fort und unterstützt die Länder hierzu in den nächsten zwei Jahren mit insgesamt rund vier Milliarden Euro. Das KiTa-Qualitätsgesetz gibt vor, dass die Maßnahmen, die die Länder mit den Bundesmitteln umsetzen, überwiegend in denjenigen Handlungsfeldern ergriffen werden sollen, die für die Qualitätsentwicklung von besonderer Bedeutung sind. Hierzu zählen beispielsweise die Gewinnung und Sicherung qualifizierter Fachkräfte, die Stärkung der Kita-Leitungen oder auch die Förderung der sprachlichen Bildung. Die Länder wählen ihre Maßnahmen zur Weiterentwicklung der Qualität und zur Verbesserung der Teilhabe in der Kindertagesbetreuung anhand ihrer jeweiligen Bedarfe und der individuellen Situation der Kindertagesbetreuung im Land aus. Hieraus ergeben sich entsprechend unterschiedliche Schwerpunktsetzungen in den Ländern.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}