{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1339045.php",
    "date": "2023-06-27",
    "title": "Xhain beruhigt sich: Friedrichshain-Kreuzberg legt berlinweit erstes gesamtbezirkliches Konzept für Verkehrsberuhigung vor",
    "text": "\n\n    Als erster Bezirk in Berlin hat Friedrichshain-Kreuzberg ein flächendeckendes Konzept zur Erhöhung der Verkehrssicherheit und Verkehrsberuhigung im Nebennetz beschlossen. Der Beschluss wurde vom Bezirksamt am 27.6.2023 gefasst. Ziel des Konzeptes ist, die Schulwegsicherheit und die Sicherheit für den Fußverkehr in den bezirklichen Nebenstraßen deutlich zu erhöhen.\n  \n\n    Ausgehend von BVV-Beschlüssen, Einwohner*innen-Anträgen, Beteiligungsergebnissen und vorliegenden Verkehrsuntersuchungen sowie auf Basis einer eigens entwickelten Planungslogik wurde durch das Straßen- und Grünflächenamt ein Maßnahmenkonzept für den gesamten Bezirk entwickelt. Das Konzept umfasst insgesamt 280 Maßnahmen. Diese Gesamtplanung ist eine wichtige Grundlage für die Entwicklung des Fußverkehrs im Bezirk. Aufbauend auf dem Konzept können nun Beteiligung und Umsetzung beginnen. Zukünftige Maßnahmen sollen zuerst dort begonnen werden, wo der objektive Bedarf besonders hoch ist. Für eine Priorisierung setzt der Bezirk u.a. auf die Daten des Umweltgerechtigkeitsatlas 2022.\n  \n\n    Das Konzept wird begleitet von einer transparenten Kommunikation: Auf der Plattform https://www.xhain-beruhigt.berlin/ werden die Hintergründe zum Konzept erklärt und die einzelnen Maßnahmen beschrieben. Auch die häufigsten Fragen zum Konzept werden hier beantwortet. Interessierte können das Konzept zudem auf mein.Berlin kommentieren. Das wichtige lokale Wissen der Bürger*innen wird so gesammelt und kann Stück für Stück in die Umsetzung einfließen.\n  \n\n    Die Umsetzung des Konzeptes wird einige Zeit in Anspruch nehmen. Hierfür braucht es insbesondere zusätzliche personelle und finanzielle Ressourcen. Eine zusätzliche Beschleunigung könnte durch eine Reform der Straßenverkehrsordnung (StVO) geschaffen werden, um Kommunen mehr Spielraum für Verkehrsberuhigung zu geben.\n  \n\n    „Mit Xhain beruhigt sich legen wir berlinweit das erste flächendeckende Konzept zur Verkehrsberuhigung vor und zeigen, dass Verkehrssicherheit, Umweltgerechtigkeit und Klimaanpassung Hand in Hand gehen. Ich danke meiner Verwaltung für die intensive Arbeit, die in dieses Konzept geflossen ist. Mein Dank gilt auch den vielen Initiativen, die sich mit Vorschlägen eingebracht haben. Unser Ansatz der flächendeckenden Verkehrsberuhigung setzt auf Einheitlichkeit im Vorgehen für den ganzen Bezirk, standardisierte Prozesse, ein umweltgerechtes Vorgehen und Ressourcenoptimierung. Mit unserem Vorgehen schaffen wir zudem Platz für Klimaanpassungsmaßnahmen. Mit dem Konzept gehen wir einen großen Schritt in Richtung Umsetzung des Mobilitätsgesetzes. Wir haben heute auch deutlich gemacht, dass es zusätzliche Ressourcen für die Umsetzung braucht. Jetzt ist es an der Senatorin zu zeigen, ob ihr die Sicherheit von Fußgänger*innen und Schüler*innen wirklich wichtig ist.“ sagt\n    Annika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt.\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}