{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1295265.php",
    "date": "2023-02-16",
    "title": "Streuobstwiese muss Schulbau in Adlershof weichen (Nr. 11/2023)",
    "text": "\n\n    Nach einer Eilentscheidung des Verwaltungsgerichts Berlin dürfen Bäume auf einer Streuobstwiese in Berlin-Adlershof gefällt werden, um den Neubau einer Gemeinschaftsschule zu ermöglichen.\n  \n\n    Der Bezirk Treptow-Köpenick von Berlin plant auf einem rund 3,5 ha großen Grundstück in Berlin-Johannisthal/Adlershof den Neubau einer Gemeinschaftsschule. Auf einem früher extensiv als Streuobstwiese genutzten Teil des Vorhabengrundstücks befinden sich alte, unregelmäßig angeordnete hochstämmige Obstbäume. Nach dem Bundesnaturschutzgesetz (BNatSchG) sind Streuobstwiesen geschützte Biotope, die grundsätzlich weder zerstört noch beeinträchtigt werden dürfen. Das Bezirksamt erteilte der Beigeladenen, einem landeseigenen Wohnungsbauunternehmen, im Februar 2023 eine Befreiung von diesem Verbot für eine als Streuobstwiese eingestufte Fläche von 0,5 ha und ordnete die sofortige Vollziehung an. Der Antragsteller, ein anerkannter Naturschutzverband, wendet sich gegen die Befreiung, die eine Zerstörung des Biotops ermögliche. Er meint zudem, tatsächlich umfasse das Biotop eine Fläche von 1,5 ha.\n  \n\n    Die 24. Kammer hat den Eilantrag des Antragstellers zurückgewiesen. Die Voraussetzungen für die erteilte Befreiung lägen aller Voraussicht nach vor. Eine Befreiung von den Geboten und Verboten des BNatSchG könne erteilt werden, wenn dies aus Gründen des überwiegenden öffentlichen Interesses, einschließlich solcher sozialer und wirtschaftlicher Art, notwendig sei. Das geschützte Biotop umfasse nur eine Teilfläche von 0,5 ha. Nur hierbei handele es sich um eine Streuobstwiese. Das Bezirksamt habe für die Einordnung der Fläche einem überzeugenden Gutachten folgen dürfen, nach dem die Obstbäume den Charakter des Vorhabengrundstücks nur noch auf dieser Teilfläche prägten. Diese Feststellungen habe der Antragsteller nicht schlüssig in Frage gestellt. Die Befreiung sei im öffentlichen Interesse notwendig, weil nur durch Inbetriebnahme der geplanten Gemeinschaftsschule Adlershof ab dem Schuljahr 2025/26 die zu erwartende Nachfrage nach Schulplätzen gedeckt werden\n    könne. Zumutbare Alternativen gebe es angesichts der notwendigen Flächenauslastung nicht.\n  \n\n    Gegen den Beschluss kann beim Oberverwaltungsgericht Berlin-Brandenburg Beschwerde eingelegt werden.\n  \n\nBeschluss der 24. Kammer vom 15. Februar 2023 (VG 24 L 36/23)\n\n"
}