{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1303350.php",
    "date": "2023-03-13",
    "title": "Ratz-Fatz im April 2023",
    "text": "\nKonzert Christian Hinz präsentiert auf dem Kontrabass eigene Arrangements moderner klassischer Komponisten und Eigenkompositionen, wobei es auch Raum für Improvisation gibt. Mit seinem Programm führt er den Zuhörer mit unterschiedlichen musikalischen Einflüssen aus verschiedenen Kulturen auf eine abwechslungsreiche Reise. Unorthodoxe Spieltechniken und neue experimentelle Klänge dienen stets melodischen, sowie rhythmischen Strukturen und erweitern die Fähigkeiten des Soloinstrumentes. Unorthodoxe Spieltechniken und neue experimentelle Klänge dienen stets melodischen, sowie rhythmischen Strukturen und erweitern die Fähigkeiten des Soloinstrumentes.\n  \nSamstag, 01.04., 19:00 Uhr\n    \nErLesenes am Samstag „Fritz ist doof“ – Lesung mit Gudrun Bernhagen „Fritz ist doof“ steht symbolisch für die Schulzeit mehrerer Generationen. Sind Sie gerne zur Schule gegangen? Dieser Frage haben sich fünfundzwanzig Frauen und Männer der Jahrgänge 1924-1991 gestellt und über ihre Schulzeit und ihre Bildungswege berichtet. Die Mischung aus diesen Interviews mit episodenhaften Erinnerungen anderer Personen sowie der Autorin selbst lässt dieses Buch zu einer interessanten und unterhaltsamen Lektüre werden. Mit Frühstücksangebot!\n  \nSamstag, 15.04., 10:30 Uhr\n    \nFilmvortrag Marilyn Monroe – Fakt oder Fiktion, ihr Leben als Mythos Die tragischen Aspekte von Marilyn Monroes Leben sind nur allzu bekannt. Ihre Ehe mit Baseballstar Joe DiMaggio scheiterte, weil er ihr Image als Sexsymbol nicht ertrug. Von Autor Arthur Miller ließ sie sich nach desaströsen gemeinsamen Dreharbeiten zu The Misfits scheiden. Marilyn Monroe erlitt mehrere Fehlgeburten. Sie entwickelte eine Abhängigkeit von Alkohol und verschreibungspflichtigen Tabletten. Bis heute ranken sich Mythen und Legenden um die Ursachen ihres frühen Todes. Fest steht, dass Marilyn Monroe die Popkultur bis heute prägt, wie kaum eine andere prominente Figur ihrer Zeit. Der Frage, wer die Frau nun wirklich war, ob sie im Herzen immer der Mensch Norma Jeane geblieben ist oder irgendwann nur noch die Kunstfigur Marilyn Monroe war, wird sich wohl nie abschließend klären lassen. Hustons Film Misfits – nicht gesellschaftsfähig (USA 1961) ist ein Grabgesang auf das\n  Genre des klassischen, amerikanischen Western und seine naiven, stereotypen Charaktere. Er bot Marilyn Monroe die Möglichkeit, als ernsthafte Schauspielerin zu agieren und sollte ihren Imagewechsel vorbereiten. Mit Filmsequenzen! Gestaltung: Dr. Katrin Sell, cinephil\n  \nFreitag, 21.04., 18:00 Uhr\n    \nKonzert mit co-flamen-co Flamenco-frisch und Geigen-stark! Weltmusik mit Flamencotanz und Zigeunermusik. „co-flamen-co“ ist im Wesentlichen aus der Gruppe „Zigan-tzigan“ entstanden. „Mit diesem Programm „gipsy, czardas & flamenco“ holen wir Musik und Tanz in unser alltägliches Leben und in das der Zuhörer zurück, da, wo wir einst mit unserer Liebe zu Musik und Tanz begannen.“(Espanner) Die Band um den („Teufels-“) Geiger Thomas Espanner bietet das außergewöhnliche Erlebnis, die leidenschaftliche, melancholische, emotionale und ungezügelte Musik. Dazu gehört das geschmeidige Wechseln zwischen Tanz, Gesang, Palmas und Percussion.\n  \nSamstag, 22.04., 19:00 Uhr\n    \n\n\nKindertheater\nWas ist deine Superkraft Hast du eine Superkraft, was denkst du? Auch das fragen sich die Tiere in diesem Stück und Ihr werdet erstaunt sein, was dabei rauskommt. Themen wie Mobbing, Gruppenzwang, Freundschaft und Toleranz bilden das Kernstück in dieser Geschichte. Theater Boka, ab 3 Jahren\n  \nSonntag, 16.04., 10:00 Uhr\n    \nWusel und der Osterspaß Wusel geht mal wieder seiner Lieblingsbeschäftigung nach, den Sachen suchen. Unterwegs trifft er seine Freunde, die sehr gerne mit ihm spielen. Darüber vergessen sie etwas Wichtiges und plötzlich ist alles gar nicht mehr so lustig. Glücklicherweise könnt ihr Wusel helfen, die gute Wasserfee zu retten. Dieses Stück beinhaltet viele Mitmach-Aktionen. Wusel wüsste so gerne was ein Kunststück ist… Könnt ihr es ihm zeigen? Puppentheater Katinchen, ab 3 Jahren\n  \nSonntag, 23.04., 10:00 Uhr\n    \n\n\nGalerie\nManfred Hahn (1933-2022) zum 90. Geburtstag Steindrucke, Neujahrsgrafik und Pastelle\n  \nAusstellungsdauer: bis 30.04.2023\n    \n\n\n    Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 9 Euro / erm. 6 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person!\n    Eintritt für Vernissage und Galerie frei! Programmänderungen vorbehalten\n  \n"
}