{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1339082.php",
    "date": "2023-06-27",
    "title": "Verfassungsschutzbericht 2022 veröffentlicht",
    "text": "\n\n    Aus der Sitzung des Senats am 27. Juni 2023:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am 27. Juni 2023 auf Vorlage der Senatorin für Inneres und Sport, Iris Spranger, den Verfassungsschutzbericht für das Jahr 2022 zur Kennt-nis genommen.\n  \n\n    Innensenatorin Iris Spranger sagt dazu: „Der aktuelle Verfassungsschutzbericht für Berlin verdeutlicht, dass wir in unseren Anstrengungen bei der Bekämpfung des politischen Extre-mismus nicht nachlassen dürfen. Auch wenn Verfassungsfeinde in unserer Stadt eine Minder-heit sind, bleiben ihre Aktivitäten eine Bedrohung für unser gesellschaftliches Miteinander. Wir sehen, wie gerade Rechtsextremisten und ,Reichsbürger‘ den russischen Angriffskrieg gegen die Ukraine für ihre eigenen Zwecke zu nutzen versuchen. Hinzu kommen die gewach-senen Bedrohungen im Zusammenhang mit russischen Spionage- und Einflussaktivitäten. Um diesen Herausforderungen adäquat begegnen zu können, sind wir auch auf einen starken Verfassungsschutz angewiesen. Deshalb bedanke ich mich bei allen Mitarbeitenden des Ber-liner Verfassungsschutzes für ihre Arbeit, mit der sie zur Sicherheit Berlins beitragen.“\n  \n\n    Michael Fischer, Leiter des Berliner Verfassungsschutzes, ergänzt: „Aktuell stellen wir in den meisten verfassungsschutzrelevanten Phänomenbereichen eine große Dynamik fest. Dies betrifft vor allem auch den Antisemitismus in unserer Stadt. Hier sehen wir nicht nur rechtsext-remistische Gruppierungen, die den Hass auf Jüdinnen und Juden und den Staat Israel schü-ren, sondern auch Gruppierungen aus dem Islamismus und dem auslandsbezogenen Extre-mismus. Vor allem das PFLP-Unterstützungsnetzwerk ,Samidoun‘ hat in Berlin lautstark anti-semitische und israelfeindliche Positionen vertreten und so eine Beobachtung durch den Ber-liner Verfassungsschutz unausweichlich werden lassen. Wir werden auch weiterhin derartige Bestrebungen konsequent beobachten und antisemitische Aktivitäten klar als solche benen-nen.“\n  \n\n    Zentrale Inhalte des Berliner Verfassungsschutzberichts 2022 sind:\n  \n\nSonderkapitel\n    Das Sonderkapitel des Verfassungsschutzberichts thematisiert die Positionen, die Verfas-sungsfeinde zum russischen Angriffskrieg gegen die Ukraine eingenommen haben. Vor allem in der rechtsextremistischen und der „Reichsbürger“-Szene, aber auch unter den Anhänge-rinnen und Anhängern der verfassungsschutzrelevanten Staatsdelegitimierung war der Krieg das dominierende Thema. Die Kriegsschuld Russlands wurde relativiert, es gab Aufrufe zur Bildung einer „Querfront“ und es wurden überzogene Ängste vor den Folgen einer Unterstüt-zung der Ukraine geschürt. Das alles zielte darauf ab, die Gesellschaft zu spalten, die Men-schen zu verunsichern und damit letztlich für die eigenen verfassungsfeindlichen Ziele zu vereinnahmen.\n  \n\nRechtsextremismus\n    Das rechtsextremistische Personenpotenzial in Berlin ist leicht auf 1.450 Personen ange-wachsen (in 2021: 1.440). Das trifft auch auf den gewaltorientierten Teil der Szene zu, des-sen Personenpotenzial von 750 auf 770 Personen angestiegen ist. Das lässt sich in erster Linie auf den Mitgliederzuwachs der Partei „Der III. Weg“ zurückführen, die unverändert der zentrale Akteur im Bereich des traditionellen Rechtsextremismus in Berlin ist.\n    Mit hoher Priorität wird weiterhin das Thema „Rechtsextremistinnen und Rechtsextremisten in Sicherheitsbehörden“ bearbeitet. 2022 wurden bei der Polizei Berlin 110 neue Prüf- und Verdachtsfälle bekannt, bei denen der Verdacht auf ein politisch motiviertes Fehlverhalten im Raum stand.\n  \n\n„Reichsbürger und Selbstverwalter“\n    Auch „Reichsbürger und Selbstverwalter“ bleiben eine Bedrohung für die Demokratie. Exe-kutivmaßnahmen des Generalbundesanwaltes gegen ein bundesweites „Reichsbürger“-Netzwerk im Dezember 2022 belegen das hohe Gewalt- und Bedrohungspotenzial der Sze-ne. In Berlin ist das Personenpotenzial der „Reichsbürger und Selbstverwalter“ im vergange-nen Jahr auf 700 Personen angestiegen (in 2021: 670). In der Szene sind neben unorgani-sierten Einzelpersonen auch mehrere Gruppierungen aktiv.\n  \n\nVerfassungsschutzrelevante Staatsdelegitimierung\n    Dieser neue verfassungsfeindliche Phänomenbereich wurde im vergangenen Jahr erstmalig im Berliner Verfassungsschutzbericht erwähnt. Das Phänomen ist im Zuge der Proteste ge-gen die staatlichen Maßnahmen zur Eindämmung der Corona-Pandemie entstanden. Einzel-personen und Gruppierungen haben sich in Teilen zunehmend radikalisiert. Die Prognose, dass es sich nicht nur um ein vorübergehendes Phänomen handelt, hat sich bewahrheitet. Die Strukturen dieser Szene haben sich auch in Berlin gefestigt. Das Personenpotenzial der verfassungsschutzrelevanten Staatsdelegitimierung beläuft sich in Berlin auf ca. 150 Perso-nen.\n  \n\nIslamismus\n    Unverändert groß ist das Bedrohungspotenzial, das in Berlin von islamistischen Bestrebun-gen ausgeht. Das islamistische Personenpotenzial beläuft sich auf 2.270 Personen und ist im Vergleich zum Vorjahr leicht angestiegen (2021: 2.260). Weiterhin bildet das salafistische Personenpotenzial mit 1.100 Personen die größte Gruppe innerhalb des islamistischen Spektrums in Berlin.\n  \n\n    Daneben bleiben auch andere in Berlin aktive islamistischen Gruppierungen ein Beobach-tungsschwerpunkt des Berliner Verfassungsschutzes. Vereint in ihrem Hass auf den Staat Is-rael traten die Anhängerinnen und Anhänger der HAMAS, der „Hizb Allah“ und der „Hizb ut-Tahrir“ immer wieder bei öffentlichen Veranstaltungen auf, die im Zusammenhang mit den politischen Entwicklungen im Nahen Osten standen. Dabei agierten sie gemeinsam mit nicht-islamistischen Gruppierungen, wie der PFLP und deren Unterstützungsnetzwerk „Samidoun“.\n  \n\nLinksextremismus\n    Das Personenpotenzial des linksextremistischen Spektrums in Berlin beläuft sich auf ca. 3.700 Personen und ist im Vergleich zum Vorjahr um 100 Personen zurückgegangen. Dieser Rückgang betrifft das gewaltorientierte linksextremistische Spektrum, dessen Personenpo-tenzial von 950 in 2021 auf 850 Personen gesunken ist. Wie schon während der Corona-Pandemie ist es der Szene auch in Bezug auf den russischen Angriffskrieg gegen die Ukraine nicht gelungen, eine einheitliche Position zu entwickeln. Stattdessen versuchte vor allem die autonome Szene, die neue Polizeiwache am Kottbusser Tor zu einem Aktionsschwerpunkt zu machen. Sie konnte allerdings nicht über die eigene Szene hinaus mobilisieren.\n  \n\n    Der aktuelle Jahresbericht des Berliner Verfassungsschutzes ist online abrufbar unter: https://www.berlin.de/sen/inneres/verfassungsschutz/publikationen/verfassungsschutzberichte/\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}