{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1381213.php",
    "date": "2023-11-01",
    "title": "Bilanz zu den Ereignissen im Zusammenhang zum Nahost-Konflikt und Halloween",
    "text": "\n\nNr. 2040\n    Die Polizei Berlin betreute gestern mit insgesamt rund 1000 Einsatzkräften, unterstützt von Einsatzkräften aus Brandenburg, Bayern, Sachsen, Mecklenburg-Vorpommern und Schleswig-Holstein, mehrere Versammlungen und Ereignisse im Zusammenhang mit dem Nahost-Konflikt und Halloween.\n  \n\nVersammlungen und Ereignisse im Kontext des Nahost-Konflikts:\n\n\n    Zu einer pro-israelischen Mahnwache an der Brunnenstraße/Veteranenstraße erschienen von 16 bis 20 Uhr zwölf Teilnehmende. Die Mahnwache verlief störungsfrei.\n  \n\n    Von 17 bis 18 Uhr wurde unter dem Motto „Gedenken an das Massaker von heute mit 400 Toten” aufgerufen. Diese startete mit circa 20 Teilnehmenden unter anderem mit der Auflage der Untersagung propagandistische oder gewaltverherrlichende Äußerungen und Aktionen. Diese Kundgebung endete 18.28 Uhr mit circa 110 Personen störungsfrei.\n  \n\n    Darüber hinaus kam es im Stadtgebiet zu diversen israelfeindlichen Schriftzügen.\n    Der Polizeiliche Staatsschutz des Landeskriminalamtes hat die Ermittlungen zu diesen Feststellungen übernommen.\n  \n\nEreignisse im Kontext Halloween:\n\n\n    Ab 15.30 Uhr kam es in den Bereichen Pankstraße, Provinzstraße und Humboldthain zu Verstößen gegen das Sprengstoffgesetz und Waffengesetz durch Personen, die Böller warfen und Pyrotechnik anzündeten. Gegen 17:30 Uhr zündeten Tatverdächtige am Eingang zum Gesundbrunnencenter eine sogenannte Kugelbombe. Im Bereich des Wilhelmsruher Damms sammelten sich circa 100 Personen, von denen einige wiederholt Böller und Flaschen auf Einsatzkräfte warfen und sich insgesamt aggressiv verhielten. Gegen 21.10 Uhr wurde ein Funkwagen in der Treuenbrietzener Straße mit Eiern beworfen und im Bereich des Märkischen Zentrums wurden Einsatzkräfte mit Steinen beworfen.\n    Polizeikräfte wurden in diesem Zusammenhang nicht verletzt.\n  \n\n    Gegen 20 Uhr schoben Personen aus einer Menge von ca. 100 Menschen Mülltonnen auf die Kreuzung Hasenheide/Graefekiez. Einsatzkräfte nahmen diese wieder von der Fahrbahn. Eine brennende Tonne musste von der Feuerwehr gelöscht werden.\n  \n\n    Insgesamt führte die Polizei Berlin insgesamt 121 Freiheitsbeschränkungen beziehungsweise Freiheitsentziehungen sowie Identitätsfeststellungen\n    Durch. Die polizeilichen Maßnahmen betrafen ausschließlich männliche Personen, davon insgesamt 19 Kinder, 91 Jugendliche und elf Personen über 18 Jahre.\n  \n\n    Es wurden Strafermittlungsverfahren wegen tätlichen Angriffs auf Polizeivollzugsbeamte, gefährlicher Köperverletzung, besonders schwerem Landfriedensbruch, Widerstand gegen Vollstreckungsbeamte und Gefangenbefreiung eingeleitet.\n  \n"
}