{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/pressemitteilung.1371655.php",
    "date": "2023-10-02",
    "title": "Mehr als 1.000 weitere Plätze für Geflüchtete in Hostels und Hotels",
    "text": "\n\n    Angesichts der hohen Zugangszahlen im Asylbereich und zur Überbrückung der akuten Engpässe in der Unterbringung hat das Landesamt für Flüchtlingsangelegenheiten (LAF) neue Verträge zur Anmietung von Zimmerkontingenten mit verschiedenen Hostels und Hotels in Berlin geschlossen.\n  \n\n    Die ersten 100 Plätze werden heute mit Asylsuchenden belegt, die bislang im Ankunftszentrum Tegel vorübergehend untergebracht waren. Insgesamt stehen bereits eine Woche nach dem Senatsbeschluss rund 1.100 Plätze in drei Beherbergungsbetrieben zur Verfügung, die Plätze werden bis Ende November schrittweise belegt. Darüber hinaus laufen aktuelle Verhandlungen mit weiteren Hostel- und Hotelbetreibern über 600 Plätze. Die laufenden Hostel-Verträge des LAF über Kontingente von insgesamt 1.000 Plätzen an unterschiedlichen Standorten konnten umfänglich gesichert werden.\n  \n\nCansel Kiziltepe, Sozialsenatorin: „Mir ist wichtig, dass die dort untergebrachten Menschen durch Sozialarbeitende unterstützt werden und Angebote zur Integration und Teilhabe erhalten. Hierzu wurde mit der AWO ein Träger gebunden, der an festen Tagen in den Hotels und Hostels direkt vor Ort eine Sozialberatung anbietet und Informationen für Geflüchtete bereitstellt. Ich danke den Hostel- und Hotelbetreibern, dass Sie in der aktuellen Notlage ihre Häuser für Geflüchtete öffnen.“\n  \n\n    Das LAF hatte für die in den vertraglich gebundenen Hotels und Hostels untergebrachten Personen bereits seit Jahresbeginn eine aufsuchende Sozialberatung etabliert. Es handelt sich hierbei um eine Zusammenarbeit zwischen Hotel, AWO und LAF. Aktuell wird die Aufsuchende Sozialberatung auf das neue, aufwachsende Kontingent angepasst und entsprechend über den 31.12.23 hinaus verlängert.\n  \n\n    Beispielsweise erhalten Geflüchtete koordinierende Hinweise zur Integrationsförderung, z.B. über Kita, Schulen, Jobcenter, Jugendamt und Sozialamt. Die Sozialberatung verweist auch auf die medizinische Versorgung durch Hausärzte und unterstützt bei psychosozialen Belastungen. Darüber hinaus werden schutzbedürftige geflüchtete Personen an spezialisierte Beratungsstellen vermittelt. Insgesamt leistet die aufsuchende Sozialberatung ihren Anteil für die ersten Schritte der Integration der untergebrachten Personen.\n  \n\n    Die vertraglich gebundenen Hostel- und Hotelbetriebe ermöglichen die Unterbringung der Geflüchteten in der Regel bei laufendem Betrieb und wünschen insofern keine Nennung von Namen und Adressen.\n    Wir bitten um Verständnis.\n  \n"
}