{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1296689.php",
    "date": "2023-02-21",
    "title": "Im Zuge der Renaturierung des Wilhelmsruher Sees werden am 23. Februar vier Bäume gefällt",
    "text": "\n\n    Das Umwelt- und Naturschutzamt bereitet derzeit die umfassende Renaturierung des Wilhelmsruher Sees im gleichnamigen Ortsteil vor. Die Sanierungsarbeiten schließen den Rückbau der maroden Aussichtsplattform am östlichen Ufer ein. Der Baubeginn steht noch nicht fest, da aktuell das Vergabeverfahren noch läuft. Jedoch müssen vor Beginn der Vegetationsperiode vier Bäume am 23. Februar 2023 gefällt werden.\n  \n\nUferbereich soll naturnaher gestaltet werden\n\n\n    Im Uferbereich gibt es Mängel in der Gewässerstruktur und im Abflussverhalten. Daher soll eine gewässertypische Uferböschung mit Lebensräumen für Tiere geschaffen werden, die sowohl im Wasser als auch an Land leben. Hierfür wird die Ufereinfassung teilweise zurückgebaut. Zudem ist ein vollständiger Rückbau der östlich und westlich gelegenen Aussichtsplattformen geplant. Im Anschluss findet eine neue Modellierung der Uferböschung statt.\n  \n\nIm Zuge der Umbauarbeiten müssen vier Bäume gefällt werden\n\n\n    Im Bereich der östlich gelegenen Aussichtsplattform befinden sich drei Ahorn-Bäume, die zwingend für die Abrissarbeiten gefällt werden müssen. Auf der Westseite entsteht die Baustelleneinrichtungsfläche. An den Bäumen in diesem Bereich werden die Kronen- und Wurzelbereiche geschützt. Eine Eiche steht allerdings so ungünstig, dass auch sie im Vorfeld gefällt werden muss. Die Baustelleneinrichtungsfläche und die Baustraßen werden nach dem Ende der Arbeiten wieder rückgebaut und weitgehend der Ursprungszustand wiederhergestellt.\n  \n\nErsatzpflanzungen und Sitzstufen geplant\n\n\n    Als Ersatz für die verloren gegangene Vegetation und als Ausgleich für das Landschaftsbild sollen in der Grünanlage am See neue Bäume gepflanzt werden. Hierfür kommen Weiden, Erlen oder Haselnuss in Frage. Als Ausgleich für die Aussichtsplattformen und zur Steigerung der Aufenthaltsqualität werden am westlichen Ufer Sitzstufen angelegt.\n  \n"
}