{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1340491.php",
    "date": "2023-06-30",
    "title": "Ordnungsamtsmitarbeiter bei Feststellung einer Ordnungswidrigkeit angegriffen und verletzt; Passant*innen solidarisieren sich mit Angreifer",
    "text": "\n\n    Vor einigen Tagen kam es auf dem Boxhagener Platz in Berlin-Friedrichshain aus geringfügigem Anlass zu einem Vorfall mit erheblichen Konsequenzen. Mehrere Mitarbeiter*innen des Außendienstes des Ordnungsamtes liefen Streife und stellten in der Grünanlage einen unangeleinten Hund fest. Der Halter, 40 Jahre alt, wohnhaft in der Nähe der Örtlichkeit, wurde zunächst um Angabe seiner Personalien gebeten. Nachdem eine Überprüfung ergeben hatte, dass die Angaben falsch waren und er dazu aufgefordert worden war, nunmehr richtige Angaben zu machen, verweigerte er dies und versuchte, sich der Maßnahme zu entziehen. Daran wurde er von den Kontrollkräften gehindert. Zur Klärung seiner Identität wurde es erforderlich, die Polizei hinzuzuziehen, zumal der Betroffene den Außendienstmitarbeitenden irrtümlich das Recht absprach, ihn festzuhalten und eine Identitätsfeststellung zu treffen. Der Mann rief dann um Hilfe und erregte dadurch die Aufmerksamkeit anderer Parkbesucher*innen.\n    Einige mischten sich in die Maßnahme ein und forderten die Kontrollkräfte auf, den Betroffenen in Ruhe zu lassen. Die von dem Betroffenen aufgewiegelte Gruppe versuchte ihn zu befreien. Der bis dahin ruhig wirkende Hundehalter griff dann plötzlich offensichtlich gezielt nach der Hand eines des Beamten und fügte ihm einen komplizierten Bruch des Daumengelenks zu, der in der Folge operiert werden musste. Mit großer Wahrscheinlichkeit wird der Daumen des Mitarbeiters steif bleiben. Darüber hinaus wurde der Mitarbeiter von einem Passanten mit dem Inhalt seines Kaffeebechers übergossen. Als er zwecks Abwehr dieser Angriffe in verletztem Zustand sein Reizgas zog, wurde er von einem weiteren Passanten unter Androhung weiterer Gewalt zum Wegwerfen des Reizgases aufgefordert. Durch das Eintreffen der Polizei beruhigte sich die Situation und die Identität des Betroffenen konnte festgestellt werden.\n  \n\n    Wegen des unangeleinten Hundes wäre von dem Betroffenen ein Verwarngeld in Höhe von € 55.- erhoben worden. Die Verweigerung der Angabe der Personalien wird mit einem noch höheren Bußgeld geahndet. Die begangene Tätlichkeit wird demgegenüber als Verbrechen, nicht mehr als Vergehen verfolgt und ist mit Freiheitsstrafe nicht unter einem Jahr bedroht.\n  \n\n    Besonders empörend, wenn auch in jüngster Zeit häufiger in annähernd ähnlicher Weise dokumentiert, erscheint an diesem Fall sowohl die Brutalität, mit der schon aus geringem Anlass gegenüber Außendienstmitarbeiter*innen reagiert wird, als auch die Beobachtung, dass sich Unbeteiligte ohne Kenntnisse über den Hintergrund von Maßnahmen und die diesbezüglichen Befugnisse uniformierter Dienstkräfte in das Geschehen einmischen und sich mit Betroffenen in aggressiver Form solidarisieren.\n  \n\nStadträtin Annika Gerold dazu: „Es macht mich persönlich sehr betroffen, dass ein Kollege in seinem Dienst voraussichtlich mit bleibenden Schäden verletzt wurde. Dies ist ein trauriger Höhepunkt in einem Alltag vieler Beamter, der vielfach von Anfeindungen geprägt ist. Ich hoffe, dass der Täter zur Verantwortung gezogen wird und der verletzte Kollege bald wieder wohlauf ist. Diesen Dimensionen der Gewalt, denen meine Mitarbeiter*innen mittlerweile gegenüberstehen, müssen wir begegnen und uns über Maßnahmen Gedanken machen. Physische Bedrohungen sind im Arbeitsalltag der Außendienstkräfte nicht hinnehmbar.“\n  \n\nAnsprechpartner*innen\n    Ordnungsamt Friedrichshain-Kreuzberg von Berlin:\nordnungsamt@ba-fk.berlin.de\n    Telefon: 030-90298-2185\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}