{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1302130.php",
    "date": "2023-03-07",
    "title": "Aktueller Bericht über den Zuzug geflüchteter Menschen nach Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 07. März 2023:\n  \n\n    Die Senatorin für Soziales und Integration, Katja Kipping, hat im Senat über den Zuzug und die Unterbringung von Geflüchteten berichtet. Während noch im Dezember 2022 im Ankunftszentrum Reinickendorf ein neuer monatlicher Höchststand von Asylsuchenden erreicht wurde, hat sich dieser Trend im Januar 2023 nicht fortgesetzt. Mit 2.319 Personen entsprach die Zahl etwa der im November 2022. Allerdings sind es gegenüber dem Vorjahresmonat 1.000 Personen mehr. Derzeit werden knapp 60 Prozent der Ankommenden nach Berlin verteilt.\n  \n\n    Aktuell kommen in Berlin pro Tag rund 300 Kriegsgeflüchtete aus der Ukraine am Hauptbahnhof und am Zentralen Omnibusbahnhof an. Damit hat sich über den Jahreswechsel die leicht rückläufige Tendenz verstetigt. Im Zeitraum vom 2. Januar 2023 bis zum 1. März 2023 wurden dem Land Berlin im Ukraine Ankunftszentrum (UA-TXL) 2.198 Kriegsgeflüchtete zugewiesen. Bis zum 1. März haben im Ankunftszentrum 74.789 Kriegsgeflüchtete aus der Ukraine an der bundesweiten Verteilung teilgenommen, davon wurden 36.671 Personen wurden Berlin zugewiesen.\n  \n\n    Seit September 2022 finden Geflüchtete aus der Ukraine nur noch schwer Zugang zu privaten Unterbringungsmöglichkeiten. Durch die gleichzeitig konstant hohe Fluchtbewegung im Bereich Asyl hat sich die Unterbringungssituation verschärft. Daher werden Geflüchtete derzeit zur Vermeidung von Obdachlosigkeit auch in großflächigen, temporären Unterkünften untergebracht, z. B. am ehemaligen Flughafen Tempelhof. Das Landesamt für Flüchtlingsangelegenheiten Berlin verfügt derzeit über 32.492 Plätze in qualitätsgesicherten Aufnahmeeinrichtungen und Gemeinschaftsunterkünften. Das sind so viel wie nie zuvor in der Geschichte des Amtes. 32.107 dieser Plätze sind belegt (98,89 Prozent). Für das laufende Jahr wird ein Mehrbedarf von 10.000 Plätzen prognostiziert.\n  \n"
}