{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1385529.php",
    "date": "2023-11-15",
    "title": "Neue Ausstellung „The Roots of Our Hands Deep as Revolt“ im Kunstraum Kreuzberg/Bethanien",
    "text": "\n\n    Im Kunstraum Kreuzberg/Bethanien eröffnet die neue Ausstellung „The Roots of Our Hands Deep as Revolt“, die die Geschichte von Ausgrenzungen erforscht, das koloniale Narrativ der Dualität von Mensch/Natur in Frage stellt und Umweltdiskurse mit antikolonialen Kämpfen verbindet.\n  \n\nFreitag, 17. November, ab 17 Uhr\n    \nKunstraum Kreuzberg/Bethanien, Mariannenplatz 2, 10097 Berlin\n    \n\n\n    Durch Ausstellungen, Performances, diskursive Programme und eine Publikation untersucht das Projekt, wie diese Diskrepanz Umweltdiskurse, -politik und -praktiken bis heute tiefgreifend geprägt hat. Es beleuchtet auch die Art und Weise, wie antikoloniale und dekoloniale Kämpfe die Binarität von Mensch/Natur und die damit verbundene Vorstellung von der Beziehung zwischen dem menschlichen Körper, der Natur und „Zivilisation“ in Frage gestellt haben. Die eingeladenen Künstlerinnen und Teilnehmer*innen erforschen Schwarze und radikal dekoloniale/queere Ökologien als Orte der Möglichkeit für alternative Vorstellungen von Natur, für zukünftige Visionen von Nachhaltigkeit, Gegenseitigkeit, Schwarzsein, (Nicht-)Menschlichkeit und ökologischer Verantwortung.\n  \n\n    Das 18-monatige Forschungs- und Ausstellungsprojekt bringt vier Institutionen aus Berlin, und Kapstadt zusammen. Die Ausstellung wird kuratiert von Anguezomo Mba Bikoro, Aouefa Amoussouvi und Saskia Köbschall, sie ist ein Projekt des Nyabinghi Labs in Kooperation mit dem Kunstraum Kreuzberg/Bethanien, HAU Hebbel am Ufer (Berlin) und Chimurenga (Kapstadt) gefördert durch die Kulturstiftung des Bundes. Die Ausstellung ist bis 14. Januar 2024 zu sehen.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}