{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1356999.php",
    "date": "2023-08-16",
    "title": "Lesefest mit zehn Berliner Autor:innen am 27. August auf der Kulturinsel Danziger Straße",
    "text": "\n\n    Ein Nachmittag voller Geschichten: Zehn Berliner Autor:innen lesen am Sonntag, dem 27. August 2023 von 15 bis 18 Uhr auf der Kulturinsel an der Danziger Straße 101, 10405 Berlin aus ihren Büchern – zeitgleich, in viertelstündigen Time-Slots, nahezu drei Stunden lang. Auf den Wiesen, an den Hochbeeten, auf der Terrasse des Rosengartens, vor der WABE oder auf dem Balkon des Theaters unterm Dach. Die Besucher:innen können von Station zu Station flanieren und spannenden, lustigen oder sentimentalen Geschichten aus den Mündern derer lauschen, die sie erdacht haben. Im Anschluss gibt es die Möglichkeit, Bücher zu kaufen, sie signieren zu lassen oder bei einem Getränk mit den Autor:innen ins Gespräch zu kommen.\n    Es lesen und erzählen:\n  \n\nJournalistin Dilek Güngör, die Kolumnen für die Berliner Zeitung schrieb, welche auch in Buchform vorliegen. Sie hat im Verbrecher Verlag zwei Romane veröffentlicht und stellt ihr aktuelles Buch “Vater und ich” vor,\n    \n\n\nAutorin und Fotografin Franziska Hauser schreibt für diverse Magazine und veröffentlicht seit 2015 Romane, zuletzt “Keine von ihnen” (Eichborn 2022),\n    \n\nOk-Hee Jeong, Mitbegründerin des Autor:innen-Kollektivs POEM,\n    \nBestseller-Autor Vincent Kliesch, der u. a. nach einer Idee von Sebastian Fitzek die Auris-Thriller-Reihe geschrieben hat,\n    \n\nBjörn Kuhligk, der auf dem Mauerweg das alte Westberlin umrundete und die Begegnungen in dem Erinnerungsbuch “Überall Nachbarn” (BeBra 2022) festhielt,\n    \n\nNadine Lange, Feuilleton- und Queerspiegel-Redakteurin beim Tagesspiegel, deren Debütroman “Ein Eis mit Jo” 2022 im Querverlag erschien,\n    \n\nIsobel Markus, die in der taz eine der Kolumnistinnen der “Berliner Szenen” ist. Eine Auswahl dieser Anekdoten liegt auch in Buchform vor: “Stadt der ausgefallenen Leuchtbuchstaben” (Quintus-Verlag),\n    \nLiedermacher und Autor Manfred Maurenbrecher, der in seinem aktuellen Buch “Der Rest ist Mut” (BeBra Verlag) vom Liedermachen in den Achtzigern berichtet,\n    \ndie ehemalige Busfahrerin Susanne Schmidt, die in zwei Büchern Anekdoten aus ihrem Arbeitsalltag erzählt. Das zweite Buch “Please leave the bus hier” ist erst vor wenigen Tagen erschienen,\n    \nSchriftsteller und Dramatiker Tobias Schwartz, dessen Romane und dessen Erzählband “Landkrank” im Elfenbein Verlag erschienen.\n    \n\n\nSchlechtwetter-Variante: WABE\n    Der Eintritt ist zum Lesefest ist frei, Treffpunkt ist die Gartenbühne an der Danziger Straße 101, 10405 Berlin. Bei schlechtem Wetter findet der Lesemarathon in der WABE statt.\n    Das Lesefest ist eine Veranstaltung des Fachbereichs Kunst und Kultur in Kooperation mit der Stadtbibliothek Pankow und wird ermöglicht durch eine Förderung im Rahmen des Programms „Draußenstadt“.\n    Über die Kulturinsel und den Kulturgarten\n  \n\n    Bereits zur dritten Sommersaison lädt der Fachbereich Kunst und Kultur des Bezirksamts Pankow in den Kulturgarten an der Danziger Straße 101 ein. Wo vor drei Jahren noch freie Fläche war, wachsen nun Tomaten und Erdbeeren, summen die Bienen um die Kapuzinerkresse. Neben der WABE, dem Theater unterm Dach, der Jugendtheateretage, der Galerie Parterre Berlin und den Kunstwerkstätten ist ein grünes Kleinod entstanden. Hier treffen sich nicht nur Flaneur:innen und Ruhesuchende, Künstler:innen und Publikum. Gemeinsam mit der Initiative StadtPflanzen gärtnert hier die Nachbarschaft nach Permakulturprinzipien. Die kleine Bühne bietet Platz für Theaterformate, Konzerte, Lesungen, Workshops oder einfach zum lauschigen Zusammensein. Ein weiteres Highlight auf der Kulturinsel ist das Sommerfest am 3. September 2023.\n  \n\n    Weitere Informationen:\nwww.berlin.de/kunst-und-kultur-pankow/aktuelles/kulturgarten\n\n"
}