{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1355418.php",
    "date": "2023-08-11",
    "title": "Nominierung des Alice – Museum für Kinder im FEZ für internationalen „Children Museum Award“",
    "text": "\n\n    Mit seiner jährlichen Auszeichnung des „Children Museums Award“ würdigt die European Museum Academy und Hands On International das beste, kindgerechte Museumsprojekt. Unter den zwölf internationalen Nominierungen befindet sich auch das Alice-Museum für Kinder im FEZ Berlin. Damit geht das Berliner Museum als einziger deutscher Vertreter ins Rennen um den international hoch anerkannten Museumspreis.\n    Mit dem Preis werden neben Kreativität und Innovation der Umsetzung auch Denkanstöße im internationalen Kontext gewürdigt. Die Bekanntgabe des Gewinners wird am 26. Oktober 2023 bei der Award Ceremony in Bern stattfinden. Vertreter des FEZ werden ebenfalls anwesend sein.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die Nominierung des Children Museum Awards für das Alice-Museum für Kinder als einzig nominiertes deutsches Kindermuseum ist eine große Ehre. Auch mit seiner Ausstellung „Susi und Wir“ sorgt das Museum über die Grenzen Berlins hinweg für positive Resonanz. Nun drücke ich ganz fest die Daumen, dass das FEZ die Auszeichnung nach Berlin holt und die wertvolle Arbeit des Kindermuseums in internationale Bekanntheit rückt.“\n  \n\n    Neben dem Berliner Alice-Museum für Kinder sind nominiert:\n  \n\nAustralian Museum, Sydney\n    \nZOOM Children’s Museum, Vienna\n    \nMuseum aan de Stroom, Antwerpen\n    \nMuseums, University of Aarhus\n    \nWest Zealand Museum, Holbæk\n    \nMUBA Children’s Museum of Milan\n    \nTokyo Toy Museum\n    \nNational Museum of Natural History of Luxembourg\n    \nThe Netherlands Institute for Sound and Vision, Hilversum\n    \nDiscover Children’s Story Centre, London\n    \nChildren’s Museum Houston, Texas\n    \n\n\n    Das Netzwerk der europäischen Museumsorganisationen NEMO bezeichnet den Childrens Museum Award als einen der renommiertesten Museumspreise Europas.\n  \n"
}