{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2023/pressemitteilung.1324083.php",
    "date": "2023-05-15",
    "title": "Sehr gute Qualität der Berliner Badegewässer zum Beginn der Badesaison!",
    "text": "\n\n    In keiner anderen Millionenstadt gibt es derart viele und vielfältige Möglichkeiten zum Baden an natürlichen Gewässern wie in Berlin. Am 15. Mai beginnt offiziell die diesjährige Badesaison.\n  \n\n    39 Badestellen an den Berliner Flüssen und Seen laden wieder zum Baden, Schwimmen und Abkühlen ein. Das Landesamt für Gesundheit und Soziales (LAGeSo) untersucht und bewertet die Wasserqualität der Berliner Badegewässer innerhalb der Badesaison vom 15. Mai bis 15. September. Im zweiwöchentlichen Rhythmus werden an jeder Badestelle Wasserproben entnommen und im Labor hinsichtlich ihrer Keime untersucht. Neben der mikrobiologischen Beurteilung wird auch das Auftreten von Algen, insbesondere Blaualgen und deren Toxine, überwacht. Weitere Messwerte wie die Temperatur oder die Sichttiefe der Gewässer unterstützen die aktuelle Bewertung der Wasserqualität.\n  \n\n\nAlexander Straßmeir, Präsident des LAGeSo: „Die ersten Untersuchungsergebnisse fast aller Berliner Badegewässer zu Beginn der Badesaison wurden auf unserer Ampel als ‚zum Baden geeignet‘ eingestuft. Dem Baden bei bestem Frühlingswetter steht also nichts mehr im Wege. Die engmaschige Kontrolle und die aktuellen Informationen während der gesamten Badesaison ermöglichen den Badegästen ein sicheres Badegefühl.“\n    \n\n\n    An fünf Badestellen der Unterhavel werden wie auch in den vergangenen Jahren die hygienischen Bewertungen durch ein tagesaktuelles Vorhersagemodell gestützt. An den Badestellen „Breitehorn“, „Grunewaldturm“, „Kleine Badewiese“, „Lieper Bucht“ und „Radfahrerwiese“ kann sich die Beurteilung der Wasserqualität deshalb kurzzeitig ändern.\n    Das Frühwarnsystem zeigt Stand heute vier Badestellen der Unterhavel mit gelb an. Informieren Sie sich bitte tagesaktuell zur jeweils aktuellen Bewertung der Badestellen an der Unterhavel.\n  \n\n    Die aktuellen Vorhersageergebnisse, alle Ergebnisse zu den Untersuchungen der Wasserqualität an den 39 Badestellen sowie weitere Informationen zu den Berliner Badegewässern finden Sie im Internet unter:\nwww.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/\n    und\nwww.badestellen.berlin.de\n\n\nBitte beachten Sie, dass in der Spree, in den Kanälen, in der Havel von der Insel Eiswerder bis zum Pichelsdorfer Gmünd, einschließlich der seenartigen Erweiterungen bis Höhe Schildhorn, in Häfen, an Brücken, in Schleusen, an Schiffsanlegestellen, sowie an Fähren das Baden aus Sicherheitsgründen verboten ist.\n    \n\n\n    Das LAGeSo wünscht allen Berlinerinnen und Berlinern sowie allen Gästen in der Stadt eine schöne Zeit an den offiziellen Badestellen der Stadt.\n  \n\nKontakt:\n    Pressestelle LAGeSo\n    Tel.: 90229 – 1014/3435\npresse@lageso.berlin.de\n\n"
}