{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1384190.php",
    "date": "2023-11-10",
    "title": "Gedenktag für die Opfer von Transfeindlichkeit: Fahne wird gehisst",
    "text": "\n\n    Das Bezirksamt Lichtenberg wird am Montag, 20. November 2023, um 14:30 Uhr am Rathaus Lichtenberg in der Möllendorffstraße 6, 10367 Berlin, die Transgender-Flagge hissen. Anlass ist der jährliche „Transgender Day of Remembrance“ (TDoR). Der Gedenktag für die Opfer von Transfeindlichkeit ist all jenen gewidmet, die aufgrund von Hass, Hetze, Vorurteilen und Gewalt gegenüber transsexuellen und transgender Menschen ihr Leben verloren. Der Tag soll den Blick verstärkt auf die Anliegen von trans Menschen richten und denen eine Stimme geben, die gegen den Hass auftreten.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Ich bedanke mich bei den Lichtenberger Akteurinnen und Akteuren, die sich für die Rechte von trans Menschen einsetzen. Das Bezirksamt Lichtenberg lädt alle Interessierten ein, am 20. November beim Hissen der Fahne am Rathaus dabei zu sein.“\n  \n\n    Am Gedenktag wird es in Lichtenberg weitere Aktionen geben: So startet um 17 Uhr ein Trauermarsch vom Rathaus Lichtenberg zum Kieztreff in der Hagenstraße 57. Im Anschluss ist dort die iranische Queer Feministin Amina Maher im Gespräch mit der trans* Aktivistin Doris Nabrowski und Georg Matzel vom Lesben- und Schwulenverband in Deutschland (LSVD).\n  \n\n    Der Gedenktag wurde von Gwendolyn Ann Smith, einer trans Frau, die als Grafikdesignerin, Kolumnistin und Aktivistin in San Francisco arbeitet, angeregt. Anlass war der Mord an Rita Hester in Allston (Massachusetts) im November 1998. Hester, eine afro-amerikanische trans Frau, war in ihrer Wohnung erstochen worden. Über den Mord gab es nahezu keine Berichterstattung und der Fall gilt als ungeklärt. Smith gründete daraufhin das Internet-Projekt „Remembering Our Dead“, aus dem später zu Ehren von Rita Hester der internationale Transgender Day of Remembrance hervorging.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\nE-Mail\n\n"
}