{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1293323.php",
    "date": "2023-02-10",
    "title": "Verfahren zur Einführung von Milieuschutzgebieten in Steglitz-Zehlendorf gestartet",
    "text": "\n\nDas Bezirksamt Steglitz-Zehlendorf hat mit der Veröffentlichung der Aufstellungsbeschlüsse im Amtsblatt für die Gebiete „Feuerbachstraße“, „Mittelstraße“ und „Gritznerstraße Nord“ den ersten Schritt zum Erlass von sozialen Erhaltungsverordnungen im Bezirk vollzogen. Nachdem die Gutachter der Landesweiten Planungsgesellschaft (LPG) die Ergebnisse der Vertiefenden Untersuchungen und damit die Voraussetzungen für den Erlass von Sozialen Erhaltungsverordnungen gem. § 172 BauGB im Stadtplanungsausschuss im November 2022 vorgestellt haben, hatte das Bezirksamt Anfang Januar unverzüglich die entsprechenden Aufstellungsbeschlüsse gefasst.\n  \n\n    In sozialen Erhaltungsgebieten müssen bauliche Modernisierungsmaßnahmen und eigentumsrechtliche Umwandlungen von Miet- in Eigentumswohnungen von den zuständigen Behörden anhand festgelegter Kriterien geprüft werden. Ziel der sozialen Erhaltungsverordnung ist es, dem Verlust von bezahlbarem Wohnraum durch unmaßstäbliche Aufwertungen entgegenzuwirken und damit Teile der ansässigen Gebietsbevölkerung vor Verdrängung zu schützen. Zentral ist dabei, dass die vorhandene soziale Infrastruktur wie z.B. Kitas, Schulen und Jugendfreizeiteinrichtungen auch weiterhin von der ortsansässigen Bevölkerung genutzt werden kann. Durch die Verordnung wird dem Bezirk der Handlungsspielraum eröffnet, vergleichsweise teure Modernisierungsmaßnahmen zu unterbinden und energetisch sinnvolle Maßnahmen mit erheblichem Energieeinsparungspotenzial zu ermöglichen.\n  \n\n    Hierzu wird das Bezirksamt einen Kriterienkatalog erarbeiten, der bestimmt, unter welchen Voraussetzungen Genehmigungen erteilt oder versagt werden können. Mit der Veröffentlichung der Aufstellungsbeschlüsse im Amtsblatt verfügt der Bezirk in den jeweiligen Gebieten über die Möglichkeit, für den Zeitraum von 12 Monaten Baugesuche zurückzustellen oder die vorläufige Untersagung baulicher Vorhaben anzuordnen. In spätestens 12 Monaten wird das Bezirksamt der Bezirksverordnetenversammlung eine Vorlage mit Begründung zum Erlass einer sozialen Erhaltungsverordnung in den jeweiligen Gebieten vorlegen.\n  \n"
}