{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1364215.php",
    "date": "2023-09-11",
    "title": "Veranstaltung zum Welttag der Suizidprävention",
    "text": "\n\n    Anlässlich des Weltsuizidpräventionstages am 10. September 2023 luden die Berliner Fachstelle Suizidprävention und das Netzwerk für Suizidprävention Berlin zu Filmvorführung und Diskussion ins Kino Cinemotion Wartenberger Str. 174, 13051 Berlin-Hohenschönhausen. Vorgeführt wurde „Grauzone“ – ein filmisches Theaterstück zur Suizidprävention. „Grauzone“ ist ein Projekt von Jugendlichen für die Arbeit mit Jugendlichen, das gezielt für Veranstaltungen für Schulen oder Jugendeinrichtungen eingesetzt werden soll. Denn auch Kinder und Jugendliche sind von Depressionen und Suizid betroffen.\n  \n\n    Im Rahmen der Veranstaltung boten außerdem verschiedene Berliner Hilfsangebote die Gelegenheit zum Thema Suizidalität ins persönliche Gespräch zu kommen.\n  \n\n    Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): “Nicht nur verlieren jedes Jahr über 400 Menschen allein in Berlin ihr Leben durch Suizid. Weit mehr als 100.000 Menschen deutschlandweit verlieren durch Suizid einen ihnen nahestehenden Menschen. Bereits junge Menschen sind selbst oder durch den Verlust betroffen. Sensibelisierung in allen Altersschichten kann helfen, Leben zu retten. Sei es Betroffene dadurch selbst zu ermutigen, Hilfe in Anspruch zu nehmen oder Warnzeichen bei anderen besser zu erkennen. Suizidalität betrifft alle Alters-, Einkommens- und Bildungsschichten. Jeder Mensch kann in eine Krise geraten, aus der die Person keinen Ausweg mehr sieht. Ein offener, aufgeklärter Umgang mit Suizidalität in unserer Gesellschaft schützt Leben.”\n\n\n    Jährlich sterben in Deutschland über 9.000 Menschen durch Suizid. Um die Gesellschaft dafür zu sensibilisieren, wird seit 2003 in jedem Jahr am 10. September 2023 der Welttag der Suizidprävention veranstaltet. Wissen zum Thema akuter Suizidalität und suizidalen Krisen kann helfen und Leben schützen. Der 10. September ist aber auch ein Tag der Trauer und des Gedenkens an die durch Suizid Verstorbenen.\n  \n\n    Denken Sie selbst an Suizid, machen sich um jemanden Sorgen oder haben einen Menschen aufgrund eines Suizids verloren?\n    Hier finden Sie Notfallkontakte und Hilfsangebote:\n  \n\nTelefonseelsorge rund um die Uhr\n0800 – 111 0 111 (Hier können Sie kostenfrei Ihre Sorgen teilen: Anonym, jeden Tag und rund um die Uhr)\n  \n\n    Weitere Informationen, Beratung und andere Hilfsangebote bietet der Sozialpsychiatrische Dienst Lichtenberg kostenfrei und anonym. Das Krisentelefon ist täglich von 8.00 bis 16.00 Uhr und donnerstags 8.00 bis 18.00 Uhr erreichbar: (030) 90296-7575\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Tel.: (030) 90296-4000\n    E-Mail: Camilla.Schuler@lichtenberg.berlin.de\n\n"
}