{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1341502.php",
    "date": "2023-07-03",
    "title": "\"Alltagsdrogen im Visier“ – Acht Neuköllner Schulen beteiligen sich an den JugendFilmTagen 2023",
    "text": "\n\n    Mehr als 500 Schülerinnen und Schüler aus den Bezirken Neukölln und Treptow-Köpenick treffen sich am 4. und 5. Juli im CineStar am Treptower Park und nehmen „Alltagsdrogen ins Visier“. Die JugendFilmTage bieten Jugendlichen der Klassenstufen 7 bis 10 Raum, sich mit den Risiken von Alkohol, Tabak und auch Cannabis auseinanderzusetzen und ihre eigene Haltung kritisch zu betrachten.\n  \n\n    Pro Durchgang starten etwa 120 Schülerinnen und Schüler in den interaktiven Teil der Veranstaltung. Auf allen drei Etagen des Kinos sind zahlreiche Mitmach-Stationen aufgebaut, an denen die verschiedenen Alltagsdrogen thematisiert werden. Auch Lebenskompetenzen werden hier angesprochen. Verschiedene Quizze, eine E-Roller Simulator, eine Shisha-Station sowie ein überdimensionales Würfelspiel sind nur einige der Stationen. Auf kreative Art und Weise soll so die Kommunikation über mitunter schwierige Themen erleichtert werden. Betreut werden die Stationen von Akteur:innen aus den teilnehmenden Bezirken – beispielsweise durch den Notdienst für Suchtmittelgefährdete und -abhängige Berliner, Triathlon, Vista, VIA Perspektiven, die Jugendsuchtberatung GEBEWO, ADV, Wigwam Zero, die Polizeidirektionen 3 und 5 sowie das SIBUZ Treptow-Köpenick und Neukölln.\n  \n\n    Für den zweiten Teil der Veranstaltung standen den Jugendlichen im Vorfeld sechs Spielfilme, die sich der Drogenthematik auf unterschiedliche Weise nähern, zur Auswahl. Besonders der Film „Sonne und Beton“, welcher im Neuköllner Milieu spielt, bietet großes Potential die Schülerinnen und Schüler in ihrer Lebenswelt zu erreichen.\n  \n\n    Hannes Rehfeldt, Bezirksstadtrat für Soziales und Gesundheit: “Drogen und Sucht spielen in der Lebenswirklichkeit vieler Jugendlicher eine Rolle. Seien es legale oder illegale Suchtstoffe, Spiele oder soziale Medien. Der Umgang mit Suchtmitteln ist viel alltäglicher, als uns allen bewusst ist. Die Aufmerksamkeit darauf zu lenken, was diese Suchtpotentiale mit uns allen machen, kann zu einem bewussteren Umgang beitragen. Belehrungen wirken dabei nicht. Die JugendFilmTage zeigen, dass es anders, dass es besser geht.”\n  \n\n    Kerstin Jüngling und Anke Timm, Geschäftsführerinnen der Fachstelle für Suchtprävention, betonen: „Jugendliche sollten sich mit den Risiken von Alkohol, Tabak und auch Cannabis auseinandersetzen und ihre eigene Haltung dazu hinterfragen. Dafür bieten die Jugendfilmtage eine gute Gelegenheit: Über interessante Filme und an attraktiven Mitmachstationen kommen die Schülerinnen und Schüler mit Fachpersonen ins Gespräch und werden zum Nachdenken angeregt. Alle Teilnehmenden setzen mit der Teilnahme und der Unterstützung dieser Veranstaltung ein weiteres Zeichen für eine Berliner Kultur der Verantwortung.“\n  \n\n    Die JugendFilmTage fanden letztmalig im Jahr 2018 statt, auch da in Gemeinschaft mit Treptow-Köpenick. Für Neukölln haben sich acht Schulen mit insgesamt 15 Klassen und 344 Schülerinnen und Schülern der Klassenstufen 7-10 angemeldet. Die JugendFilmTage leisten in Kooperation mit der Berliner Fachstelle für Suchtprävention einen wichtigen bezirklichen Beitrag zur schulischen Suchtprävention und damit zum Querschnittsthema zwischen Jugend und Gesundheit.\n  \n"
}