{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1312710.php",
    "date": "2023-04-11",
    "title": "Friedrichshain-Kreuzberg startet die Brunnensaison 2023",
    "text": "\n\n    Am Freitag, den 7. April 2023 ist der Bezirk Friedrichshain-Kreuzberg in die Brunnensaison 2023 gestartet. Pünktlich zum Osterfest gingen 25 Zierbrunnen, Tiefbrunnen und sonstige Wasseranlagen im Bezirk in Betrieb. Eine Vielzahl weiterer Brunnen wird durch die Berliner Wasserbetriebe schrittweise im Laufe der nächsten Wochen angeschaltet. Friedrichshain-Kreuzberg ist mit 56 Brunnen der Bezirk mit den meisten Wasseranlagen. Einige Brunnen werden in der kommenden Saison saniert und stehen nicht zur Verfügung. Bei anderen Brunnen ist die Sanierung im vergangenen Jahr abgeschlossen worden, sodass diese nun wieder Wasser führen können. Die sechs Planschen im Bezirk werden erst bei sommerlichen Temperaturen über 25°C angestellt.\n  \n\nWelche Brunnen wurden saniert und können in dieser Saison wieder Wasser führen?\n    Nach der Sanierung einer baulichen Anlage kann der Bachlauf im Volkspark Friedrichshain in diesem Jahr wieder fließen. Der große Teich im Volkspark wurde im vergangenen Jahr gereinigt und die Elektronik der Plansche im Volkspark saniert, sodass sie bei höheren Temperaturen wieder für Badespaß zur Verfügung steht. Auch der Drachenbrunnen am Oranienplatz und der Wasserfall im Viktoriapark werden in dieser Saison wieder sprudeln.\n  \n\nWelche Brunnen werden in der Saison 2023 saniert?\n    Die Wasseranlage in der Wolfsschlucht im Viktoriapark wird in diesem Jahr außer Betrieb bleiben, da die Elektrik saniert werden muss und bauliche Maßnahmen für den Arbeitsschutz bei der Einbringung der Pumpen umgesetzt werden.\n    Am Hausbrunnen im Görlitzer Park wird in diesem Jahr die Versickerungseinrichtung erneuert und beim Brunnen Altes Zollhaus am Carl-Herz-Ufer wird die Brunnentechnik saniert. Der Brunnenneubau Ritterstraße/Lobeckstraße wird voraussichtlich im Jahr 2024 in Betrieb gehen können.\n  \n\nWelche Einschränkungen sind in dieser Saison zu erwarten?\n    Am Brunnen Schwebender Ring am Straußberger Platz in Friedrichshain wird dieses Jahr aufgrund einer defekten Pumpe nur der äußere und der innere Ring sprudeln. Auf einen kostenintensiven Ersatz wird verzichtet, da voraussichtlich ab 2024 über einen Zeitraum von 3-4 Jahren der Brunnen umfassend saniert wird. Laufende Störungen können zudem jederzeit eine vorübergehende Abschaltung der Wasseranlagen zur Folge haben. Aktuell z.B. ist die Pumpe am Findlingsbrunnen am Platz der Vereinten Nationen defekt, bis zum Austausch bleibt der Brunnen außer Betrieb. Auch der Zierbrunnen Nichtgeburtstagskaffekanne im Theodor-Wolff-Park in Kreuzberg konnte nicht erfolgreich in Betrieb genommen werden. Hier wird zunächst eine Störungsanalyse von Nöten sein.\n  \n\nBrunnen und Naturschutz im Viktoriapark und im Volkspark Friedrichshain\n    Im Viktoriapark konnten dank der guten Zusammenarbeit zwischen den Berliner Wasserbetrieben, dem Straßen und Grünflächenamt und den Stadtnaturranger*innen die Wasserbecken bereits frühzeitig befüllt werden, sodass ortsansässige Amphibien dort gute Bedingungen vorfinden, um Ihren Laich abzulegen.\n  \n\n    Im Volkspark Friedrichshain wurde am großen Teich darauf geachtet, dass der Nestbau z. B. von Zwergtaucher oder Blässrallen nicht auf den Wassertechnikanlagen erfolgt, sondern auf alternativen Schwimmplattformen im See möglich ist.\n  \n\n    Für die langfristige Erhaltung der guten Wasserqualität ist die richtige Balance zwischen Wasserpflanzen und Wassertechnik für die Sauerstoffversorgung der Gewässer wichtig. Ein zu hoher Nährstoffeintrag, z. B. durch die Fütterung der Wasservögel, kann dazu führen, dass das das Gewässer „umkippt“ und die Wasserqualität stark beeinträchtigt wird.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}