{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1335509.php",
    "date": "2023-06-16",
    "title": "Für die Sicherheit und die Freiheit aller: Innenministerkonferenz verabschiedet 95 Beschlüsse",
    "text": "\n\n    Im Rahmen der 219. Sitzung befassten sich die Mitglieder der Ständigen Konferenz der Innenminister und -senatoren der Länder (IMK) mit so vielen Beschlussvorlagen wie noch nie.\n    „Dies ist ein klares Zeichen für das Verantwortungsbewusstsein der Länder und des Bundes für die Sicherheit und die Freiheit der Menschen in Deutschland und darüber hinaus“, resümiert Iris Spranger, Berliner Senatorin für Inneres und Sport sowie Vorsitzende der IMK.\n    Wenngleich einige Schwerpunkte der vergangenen Jahre erneut Kernthemen der heutigen Sitzung der IMK bildeten, wurde auch auf aktuelle Entwicklungen reagiert und künftige Themen vorausgedacht. Die Bandbreite erstreckte sich von Kriminalitätsphänomenen über Zivil- und Katastrophenschutz, Fragen der Migration, Vernetzung und Leistungsfähigkeit der Sicherheitsbehörden bis hin zu hybriden Bedrohungslagen. All das muss sich auch in einer Nationalen Sicherheitsstrategie abbilden.\n    IMK-Vorsitzende Iris Spranger: „Eine Nationale Sicherheitsstrategie ohne unsere Expertise zu entwickeln war und ist leichtfertig. Jetzt ist es lediglich ein erster Entwurf, ein Aufschlag, gemeinsam mit uns hätte eine tatsächliche Strategie erarbeitet werden können, die die innere und äußere Sicherheit bestmöglich vereint. Unsere deutliche Forderung, angemessen beteiligt und berücksichtigt zu werden, hat weiterhin Bestand. Denn die Sicherheit der Menschen in Deutschland zu gewährleisten, gelingt uns nur gemeinsam.“\n    Gerade mit Blick auf die jüngeren Migrationsbewegungen stellt die IMK fest, dass valide Prognosen über künftige Entwicklungen kaum vorhanden sind. Die IMK fordert daher das Migrations-Dashboard weiterzuentwickeln.\n  \n\n    Neben der Darstellung und Aufbereitung vorhandener Daten zum Ist-Zustand (Lagebild) sollten auch Prognosen und Indikatoren über zu erwartende Fluchtbewegungen bereitgestellt werden. Hierdurch würde eine vorausschauende Planung möglich und die Aufnahme verbessert. Zudem unterstützt dies die bereits beschlossenen und geplanten Verfahrensvereinfachungen zur Entlastung der zuständigen Behörden. Auch die freiwillige Rückkehr aus humanitären Gründen bildet ein Element der Migrationspolitik. Die IMK bittet das BMI, sich weiter für eine verbesserte Zusammenarbeit mit den Herkunftsländern im Bereich der freiwilligen Rückkehr einzusetzen und die bisherigen Förderprogramme auszubauen.\n    Auch in diesem Kontext stellt die IMK fest, dass Datenübermittlung zwischen Ausländer-, Justiz-, Justizvollzugs- und Polizeibehörden sowie Gerichten gerade zur Durchführung zeitnaher aufenthalts- und asylrechtlicher Maßnahmen sowohl zwischenbehördlich als auch länderübergreifend in Bezug auf Automatisierung und Minimierung von Medienbrüchen optimiert werden sollte.\n    Gerade vor dem Hintergrund der flächendeckenden Digitalisierung und damit der Verlagerung der Kriminalität in den digitalen Raum ist die Kooperation zuständiger Behörden ein wesentlicher Baustein der Sicherheitsarchitektur. Die IMK betont erneut, vor allem eine gesetzliche Speicherverpflichtung von IP-Adressen und Portnummern für einen ausreichenden Zeitraum könne sicherstellen, dass Täter identifiziert werden. Am Deliktsbereich der sexualisierten Gewalt gegen Kinder und Jugendliche wird dies in besonderem Maße deutlich.\n    IMK-Vorsitzende Iris Spranger hält fest: „Die Meldungen der US-amerikanischen Nichtregierungsorganisation ‚National Center for Missing and Exploited Children‘ haben uns vor Augen geführt, wie groß das Dunkelfeld dieser Taten ist, wie viel Arbeit noch vor uns liegt und wie dringend sie erforderlich ist.\n  \n\n    Wo Täterinnen und Täter den digitalen Raum ausnutzen, sich über Grenzen hinwegsetzen, müssen wir über Grenzen hinausdenken und zusammenwirken. Dies gilt nicht nur zwischen den Ländern und dem Bund, sondern auch innerhalb der Europäischen Union.“\n    Nancy Faeser, Bundesministerin des Innern und für Heimat, stellt weitere Beschlüsse heraus:\n    „Ein zentrales Thema dieser IMK war die Bekämpfung von homophober und transfeindlicher Gewalt. Wir müssen all diejenigen noch besser schützen, die immer noch aufgrund ihrer sexuellen Orientierung oder geschlechtlichen Identität Hass, Diskriminierung und Gewalt erleben. Wir müssen mehr Bewusstsein, mehr Sensibilität und somit auch mehr Unterstützung für die Betroffenen schaffen. Das erhöht auch die Bereitschaft, sich an die Polizei zu wenden und Schutz zu suchen. Konkreten Handlungsbedarf sehen wir bei der Aus- und Fortbildung der Polizei, bei der Schaffung von Ansprechpersonen bei den Polizeien in allen Bundesländern und beim Ausbau spezialisierter Präventionsmaßnahmen.“\n    Nach den jüngsten Gewalttaten in Zügen und Bahnhöfen, wie dem Angriff am 25. Januar in einer Regionalbahn in Brokstedt (Schleswig-Holstein), hat sich die IMK auf die Schaffung bundesweiter, einheitlicher Regelungen zu mehr Sicherheit in Zügen sowie an Bahnhöfen verständigt.\n    Andy Grote, Hamburgs Senator für Inneres und Sport sowie Sprecher der A-Länder, führt hierzu aus: „Immer mehr Menschen in Deutschland nutzen den Nah- und Fernverkehr. Deshalb müssen wir dafür sorgen, dass sich hier alle sicher fühlen können. Eine regelhafte Videoüberwachung nicht nur im Nah-, sondern auch im Fernverkehr sowie an Bahnhöfen ist ein wichtiger Schritt für mehr Sicherheit. Gleichzeitig führt an einem Waffenverbot in Zügen und an Bahnhöfen kein Weg vorbei, um die Kontrollmöglichkeiten für die Polizei deutlich zu verbessern.“\n  \n\n    Bundesinnenministerin Nancy Faeser ergänzt: „Ein weiteres sehr wichtiges Thema dieser IMK war, wie wir für mehr Sicherheit in öffentlichen Verkehrsmitteln sorgen. Millionen Menschen sind Tag für Tag unterwegs. Wir wollen, dass sie sich an jedem Ort und in jedem Verkehrsmittel zu jeder Zeit sicher fühlen. Ich habe deshalb ein generelles Waffenverbot – insbesondere ein Verbot von Messern – in öffentlichen Verkehrsmitteln vorgeschlagen. Dieses Verbot sollte nicht nur in Zügen und Bahnhöfen gelten, sondern im gesamten öffentlichen Personenverkehr. Ich will, dass strikter kontrolliert wird und schlimme Gewalttaten verhindert werden können. Wie wir dies am wirksamsten umsetzen, werden wir jetzt prüfen.“\n    Zum von Hamburg eingebrachten Beschlussvorschlag sagt der Sprecher der A-Länder Andy Grote: „Gerade für Hamburg ist die Verschärfung des Waffenrechts ein zentrales Anliegen und ich bin froh, dass wir hier mit der Bundesinnenministerin im guten Austausch sind, um die Novellierung des Waffengesetzes zu unterstützen und zu einem guten Ende zu bringen. Es ist daher umso enttäuschender, dass wir bei diesem wichtigen Thema innerhalb der IMK keine Verständigung erzielen konnten. Ich halte es für unabdingbar, zukünftig noch intensiver vor Erteilung einer waffenrechtlichen Erlaubnis die persönliche Eignung zu prüfen, und hierbei insbesondere die generelle Vorlage eines psychologischen Zeugnisses zur Pflicht zu machen.“\n    Peter Beuth, Hessischer Minister des Innern und für Sport sowie Sprecher der B-Länder, hob die Beratungen über wirksamen Grenzschutz sowie die Einstufung sicherer Herkunftsstaaten durch die Bundesregierung hervor: „Nach wie vor stehen die Länder und Kommunen unter einer hohen Belastung. Sie benötigen einerseits kurzfristige Entlastung und andererseits eine Perspektive, die nur durch längerfristige strukturelle Erleichterungen erreicht werden kann. Die Innenminister sind sich einig, dass es angesichts der weiterhin hohen Zugangszahlen dringend erforderlich ist, Zuwanderung nach Europa und nach Deutschland besser zu steuern und irreguläre Migration wirksamer einzudämmen.\n  \n\n    Bis die Reform des Gemeinsamen Europäischen Asylsystems wirksam umgesetzt ist, bedarf es daher kurzfristiger Maßnahmen. Zu diesen kurzfristigen Erleichterungen gehört die Möglichkeit einer situativen und lageangepassten Intensivierung des Grenzschutzes an besonders betroffenen Binnengrenzen. Zur Entlastung der Kommunen zählt ebenso die Liste der sicheren Herkunftsstaaten, die erweitert und künftig fortwährend überprüft werden muss. Die Innenministerkonferenz hat sich daher dafür ausgesprochen, dass Georgien, Armenien, Moldau, Indien und die Maghreb-Staaten seitens des Bundesinnenministeriums als sichere Herkunftsländer eingestuft werden. Darüber hinaus muss die Bundesregierung die Liste sicherer Herkunftsstaaten dauerhaft und fortwährend überprüfen und mehr Anstrengungen unternehmen, damit illegal aufhältige Personen in ihr Herkunftsland zurückgeführt werden und die Kommunen weiter entlastet werden können.“\n    Im Hinblick auf die seitens der Bundesregierung geplante Legalisierung von Cannabis sprachen sich die Mitglieder der Innenministerkonferenz geschlossen dafür aus, dass das BMI zunächst eine internationale Vergleichsstudie in Auftrag gibt und deren Ergebnisse abwartet, um die Auswirkungen auf den illegalen und organisierten Drogenhandel besser abschätzen und daraus die richtigen Schlüsse für die Kriminalitätsbekämpfung ziehen zu können.\n    Hierzu sagte Sprecher der B-Länder Peter Beuth: „Es ist nicht absehbar, was die Legalisierung von Cannabis für die alltägliche Arbeit unserer Polizistinnen und Polizisten und der kommunalen Ordnungshüter bedeutet. Es ist zudem völlig unklar, wie ein solch umfangreiches Vorhaben künftig in der Praxis von den Beamtinnen und Beamten kontrolliert werden soll. Wir fragen uns vor allem, wie die Cannabis-Grenzwerte, die erst noch überprüft werden sollen, künftig im Straßenverkehr praktisch kontrolliert werden und welche Auswirkungen das Vorhaben der Bundesregierung auf die organisierte Drogen-Kriminalität hat.\n  \n\n    In den Niederlanden ist vor dem Hintergrund des legalen Cannabis-Konsums eine Narco- Mafia erstarkt, die den Staat an vielen Stellen herausfordert. Mir scheint, die Bundesregierung hat die Auswirkungen ihres Vorhabens für die Arbeit unserer Polizistinnen und Polizisten, die sich tagtäglich für unsere Sicherheit einsetzen, nicht ausreichend bedacht – zumal es bereits erste Erfahrungswerte aus anderen Ländern gibt. Die möglicherweise unkontrollierbaren Auswirkungen einer Legalisierung müssen von Beginn an mitbedacht werden, um Rückschläge auf dem Gebiet der Inneren Sicherheit zu vermeiden“\n    IMK-Vorsitzende Iris Spranger dankt allen Beteiligten und schließt: „Neben den vielen weiteren Themen, liegt mir eines am Herzen: die Sicherheit der Rettungs- und Einsatzkräfte, die Menschen in Not helfen. Mit Blick auf die Entwicklung der Angriffe auf Rettungs- und Einsatzkräfte wie zum Beispiel die bundesweiten Ausschreitungen am Jahreswechsel 2022/2023 verurteilen wir als IMK die Vorkommnisse aufs Schärfste. Seit Jahren sehen wir einen steigenden Trend, eine Zunahme von Angriffen auf Rettungs- und Einsatzkräfte. Als IMK haben wir uns auf unterschiedlichen Ebenen damit befasst. Die Ausschreitungen in der vergangenen Silvesternacht erfolgten häufig durch Gruppen oder aus ihnen heraus. Dies rückt den Landfriedensbruch bei der Strafverfolgung und dem Schutz der Rettungs- und Einsatzkräfte noch einmal deutlich in den Fokus. Die IMK spricht sich daher für eine Prüfung einer Strafverschärfung aus.“\n  \n"
}