{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1285912.php",
    "date": "2023-01-20",
    "title": "27. Januar 2023: Gedenken an die Opfer des Nationalsozialismus",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, und die Bezirksverordnetenvorsteherin, Jelisaweta Kamm, informieren:\n\n\n    Das Bezirksamt und die Bezirksverordnetenversammlung Mitte von Berlin gedenken der Opfer des Nationalsozialismus am Internationalen Holocaustgedenktag.\n  \n\n27.01.2023, 12:00 Uhr\nGedenkort Güterbahnhof Moabit\n\n\n    Der historische Hintergrund des Gedenktages ist die Befreiung des Konzentrationslagers Auschwitz am 27. Januar 1945. Auschwitz steht wie kein anderer Ort für den Holocaust. In Auschwitz ermordeten die Nationalsozialisten 1,5 Millionen Menschen. Sinti und Roma, Homosexuelle, Menschen mit Behinderung, Kriegsgefangene und zu allermeist: Jüdinnen und Juden.\n  \n\n    Am Güterbahnhof Berlin-Moabit begann für tausende Berliner Jüdinnen und Juden die Shoah. Hier fand der Abtransport in die Lager statt. An diesem Ort, der in den vergangenen Jahren vom Bezirksamt Mitte als Gedenkort gestaltet wurde, wollen wir der Opfer mit einer Kranzniederlegung und einer Zeremonie gedenken.\n  \n\n    Es spricht die Bezirksbürgermeisterin Stefanie Remlinger und eröffnet am Gedenkort eine vom Mitte-Museum initiierte temporäre Open-Air-Ausstellung. Die Ausstellung verweist auf die Deportationen und thematisiert die Chronologie der antisemitischen Gesetzgebung von 1933-1945 sowie die jüdische Presseberichterstattung der 1930er Jahre. Nathan Friedenberg, der Leiter des Mitte-Museums, wird die Ausstellung vorstellen.\n  \n\n    Im Anschluss präsentieren Schüler*innen der AG Erinnern der Theodor-Heuss-Gemeinschaftsschule ein selbstgestaltetes Projekt. Es befasst sich mit den damals an ihrer Schule tätigen Lehrern Eugen Wolbe und Moritz Arndt. Beide lebten mit ihren Familien in Moabit. Wolbes Frau, Rosa Wolbe, wurde im August 1942 mit dem 18. Osttransport vom Güterbahnhof Moabit nach Riga deportiert und dort ermordet.\n  \n\n    Die Veranstaltung wird musikalisch gerahmt durch den Akkordeonisten Berthold Pesch.\n  \n\n    Der Zugang zum Gedenkort Güterbahnhof Moabit befindet sich neben der Ellen-Epstein-Straße 01, oder Quitzowstraße 23, 10559 Berlin (zwischen Lidl und Hellweg).\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}