{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1300851.php",
    "date": "2023-03-02",
    "title": "WBM feiert Richtfest in Charlottenburg",
    "text": "\n\n    Pressemitteilung der WBM\n  \n\nGemeinsam mit Andreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen, und Wenke Christoph, Staatssekretärin für Integration und Soziales, hat die WBM Wohnungsbaugesellschaft Berlin-Mitte mbH heute Richtfest für 146 Neubauwohnungen und eine Kindertagestätte in der Quedlinburger Straße 45 gefeiert.\n\n\n    Auf dem ehemals gewerblich genutzten Grundstück baut die WBM Wohnraum für Geflüchtete mit integrierter sozialer Infrastruktur. Neben neuen Wohnungen entsteht eine öffentliche KiTa mit ca. 60 Plätzen sowie ein Kieztreff als Ort des gemeinsamen Austausches und der Begegnung für alle Anwohner*innen. Die Fertigstellung ist für das 4. Quartal 2023 geplant.\n  \n\nAndreas Geisel, Senator für Stadtentwicklung, Bauen und Wohnen: „Für Menschen mit Fluchterfahrungen ist es wichtig, einen sicheren Ort zum Leben zu haben. Ich danke der WBM dafür, dass sie dies mit den hier in der Quedlinburger Straße entstehenden Wohnungen, aber auch mit der KiTa und dem Kieztreff möglich macht. Nach der temporären Nutzung kann der Wohnraum ohne größeren Aufwand als studentischer Wohnraum weiter genutzt werden.“\n  \n\nWenke Christoph, Staatssekretärin für Integration und Soziales: „Auf dem hart umkämpften Berliner Wohnungsmarkt haben geflüchtete Familien meist das Nachsehen. Viele von ihnen leben seit Jahren in Gemeinschaftsunterkünften, wo sie sich Küchen und Bäder mit anderen teilen. Die meisten von ihnen suchen vergeblich nach einer Wohnung. Dieser Neubau ermöglicht einigen von ihnen nun einen selbstbestimmteren Alltag und die nötige Privatsphäre, in der sich Familienleben und Teilhabe besser entfalten können. Mir ist es wichtig, dass das Land Berlin über die existierenden Neubauplanungen hinaus auch weiterhin ein geschütztes Wohnsegment für diese vulnerable Gruppe bereitstellt.“\n  \n\nChristina Geib und Steffen Helbig, Geschäftsführung der WBM: „Mit dem Neubauvorhaben schaffen wir dringend benötigten Wohnraum für die Unterbringung von Geflüchteten. Zusammen mit dem Kieztreff und der KiTa unterstützen wir diejenigen, die eine Flucht hinter sich haben, bei ihrer Integration in unsere Gesellschaft.“\n  \n\n    Die WBM als städtisches Unternehmen erhielt das Grundstück vom Land Berlin mit der Maßgabe, dort Wohnraum für Geflüchtete mit integrierter sozialer Infrastruktur zu schaffen. Das Landesamt für Flüchtlingsangelegenheiten (LAF) fungiert als Hauptmieter.\n  \n\n    Um altlastenbedingte Umweltauswirkungen zu beseitigen und eine Nachnutzung des Geländes erst zu ermöglichen, hatte die WBM zunächst die Verunreinigungen aus dem Boden entfernt. Hierzu wurde der mit Altlasten kontaminierte Boden ausgetauscht und durch unbelasteten Boden ersetzt.\n  \n\n    Die KiTa und der Kieztreff sollen auch in der Nachnutzung erhalten bleiben, während die Gemeinschaftsflächen im Erdgeschoss zu Abstellräumen und eventuell weiteren Gewerbeflächen umgenutzt werden.\n  \n\n    Daten und Fakten zum Projekt:\n  \n\nLage: Quedlinburger Straße 45, 10589 Berlin-Charlottenburg\nProjekt: Neubau eines Wohnhauses mit gemeinschaftlichen Nutzungen, Gewerbeeinheit und KiTa\nWohneinheiten: 146 Wohnungen, 50% barrierefrei\nGewerbe: KiTa mit ca. 60 Plätzen im Hof und Kieztreff an der Quedlinburger Straße\nBesonderheiten: Modulare Gebäudestruktur, Erstnutzung durch das Landesamt für Flüchtlingsangelegenheiten (LAF), Nachnutzung als Wohnen für Studierende\nBaustart: 10/2021\nFertigstellung: 12/2023\nArchitekten: DMSW Architekten\nProjektpartner: Landesamt für Flüchtlingsangelegenheiten (LAF)\nBauausführung: Schrobsdorff Bau AG\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}