{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1357328.php",
    "date": "2023-08-17",
    "title": "RADAЯ-Konzertreihe im Hof der Bibliothek am Wasserturm noch bis Ende September",
    "text": "\n\n    Eine kostenfreie Konzertreihe mit dem Titel RADAЯ bringt Komponist:innen mit Migrationshintergrund und FLINTA* (Frauen, Lesben, intergeschlechtliche, nichtbinäre, trans und agender Personen) zusammen. Die Konzerte finden noch bis Ende September 2023 an mehreren Donnerstagen jeweils um 17 Uhr im Hof der Bibliothek am Wasserturm in der Prenzlauer Allee 227/228, 10405 statt. Der Eintritt ist frei.\n  \n\n    RADAЯ präsentiert eine Auswahl von Musiker:innen mit Wohnsitz in Berlin, deren Kompositionen von ihren Migrations- und Kulturerfahrungen sowie ihrem inneren Talent beeinflusst sind. Die Künstleri:nnen sind Stimmen der Welt, die mit faszinierenden Ansätzen neue Musikstile kreieren. Das Programm umfasst Musikstile von Jazz, Blues und Indie bis hin zu lateinamerikanischen Klängen und elektronischer Musik.\n  \n\nKonzerttermine bis Ende September\n\n\nDo., 17. August, 17 Uhr: ASTAN KA\n    ASTAN KA ist Performerin, Komponistin, Sängerin, Tänzerin, Schauspielerin, Model und Kunstkuratorin. Aufgrund ihrer französisch-malischen Herkunft betrachtet sie sich selbst als “Tochter der Versöhnung”. Ihr musikalisches Universum ist geprägt von einer Experimentierfreude mit verschiedenen Genres wie Jazz, Punk-Rock, Afro-Tech, Trip-Hop, Slam und Trap. Derzeit widmet sie sich einem Musikstil, den sie “Gangsta Jazz” nennt und führt die Band “Asphalt Djelis” an, deren Kompositionen nostalgische Elemente der Vergangenheit mit futuristischen Klängen verbinden. Ihre Songtexte behandeln vielfältige Themen wie Liebe, Leben, Freundschaft, Protest, intellektuellen Widerstand sowie Frauen- und Bürgerrechte.\n  \n\nDo., 31. August, 17 Uhr: Ruveyda\n    Ruveyda nutzt lyrische und musikalische Elemente, um ihre Identität als junge Muslima, die in der Diaspora lebt, zum Ausdruck zu bringen. Mit ihrer Kunst verbindet sie ihre Wurzeln und Kultur. Mit ihrer Leidenschaft, dem Singen, lehnt sie alle sozialen und politischen Widersprüche/Vorurteile ab. Ruveyda ist sie selbst. Sie ist ihre eigene Kunst. Mit ihrem A-cappella-Gesang in ihrer Muttersprache, Türkisch, schafft sie eine vielfältige, intime und komfortable Atmosphäre und hinterlässt bei ihrem Publikum eine einzigartige musikalische Erfahrung.\n  \n\nDo., 7. September, 17 Uhr: D.$AHIN\n    Die Mischung aus R&B und Indie-Rock-Pop in den Kompositionen von D.$AHIN stammt aus den Einflüssen ihrer zwei Welten: der traditionellen türkischen Musik (Saz, türkische Gitarre) und der westlichen Popmusik. Ursprünglich aus Istanbul stammend, kam D.$AHIN Anfang der 1990er Jahre als Jugendliche mit ihrer Familie nach Deutschland. Die Vielseitigkeit von D.$AHIN ist unbestreitbar: Es ist sie, ihre Stimme und ihre Gitarre.\n  \n\nDo., 14. September, 17 Uhr: Zazuka\n    Zazuka ist der Künstlername der jordanischen Produzentin und Komponistin Zeina Azouqah. Sie begann ihre Karriere in jungen Jahren und reiste für Musik- und Theaterproduktionen von Amman nach Beirut und Kairo. Sie entwickelte einen authentischen Stil für interkulturelle Musikarrangements und Kompositionen. Ihre musikalische Bandbreite ist weit und vielfältig. Ihre Stimme bewegt sich zwischen Weisheit und Verspieltheit und interpretiert arabische, türkische, englische und adigische Texte, während die Arrangements von zerstreuten Klanglandschaften bis hin zu prachtvollen Polyphonien und Kontrapunkten reichen.\n  \n\nDo., 28. September, 17 Uhr: Canto Diáspora\n    Canto Diáspora ist ein Berliner Frauenchor unter der Leitung der kolumbianischen Sängerin Carolina Riaño. Er besteht aus mehr als 20 Frauen unterschiedlicher Herkunft, hauptsächlich lateinamerikanischen Migrantinnen, die ihre Stimmen auf Spanisch verbinden, um gemeinsame Gesänge aus dem lateinamerikanischen Volksliedrepertoire zu finden. Sie präsentieren traditionelle Rhythmen wie den kolumbianischen Bullerengue und die bolivianische Cueca.\n  \n\nRADAЯ ist ein Projekt von SORORA e.V. in Zusammenarbeit mit ARDEA Berlín, Karne Kunst und Sound Sisters und wird unterstützt von der Stadtbibliothek Pankow, die den Veranstaltungsort und die Technik bereitstellt. Das Projekt ist Teil der Initiative Draussenstadt (https://www.draussenstadt.berlin).\n  \n\nWeitere Informationen zu den Konzerten auf der Website der Stadtbibliothek Pankow:\nhttps://www.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/\nhttps://www.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/radar-konzertreihe-1351713.php\n\n\n    Pressekontakt für weitergehende Informationen und Bildmaterial:\n    Patricie Frehse, patricie.frehse@stadtbibliothek-pankow.de\n\n"
}