{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1399903.php",
    "date": "2023-12-27",
    "title": "Integrationsplan Berlin: Arbeitsmarktintegration von Geflüchteten Senatsverwaltung und Regionaldirektion der Bundesagentur für Arbeit setzen Initiative um",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\nDas Land Berlin und die Regionaldirektion der Bundesagentur für Arbeit verständigen sich zu Initiativen, um die Integration von Migrantinnen und Migranten in den Arbeitsmarkt weiter zu beschleunigen.\nIn den Jobcentern werden Absolventinnen und Absolventen von Sprachkursen noch intensiver betreut. Vermittlung in Arbeit erfolgt bereits ab einem grundständigen Sprachniveau. Bei den Arbeitgebern werden für diese Zielgruppe Stellen für sozialversicherungspflichtige Beschäftigungen sowie für Praktika eingeworben. Die Unternehmen werden von Politik und Verwaltung aufgerufen, Personal auch mit ausbaufähigen Sprachkenntnissen einzustellen und bei Bedarf berufsbegleitend weiterzubilden.\n\n\n    Berlin greift die im Oktober von Bundesminister Hubertus Heil ausgerufenen Anstrengungen zur schnelleren Integration von Geflüchteten in den Arbeitsmarkt auf. Die Berliner Jobcenter und Agenturen für Arbeit werden Geflüchtete nach dem Abschluss des Integrationskurses in höherer Frequenz einladen und damit den Einstieg in den Arbeitsmarkt noch effektiver begleiten. Der gemeinsame Arbeitgeberservice der Bundesagentur für Arbeit wird passende Stellenangebote für Geflüchtete einwerben. Die Initiative adressiert rund 48.100 Menschen aus den TOP-8-Asylherkunftsländern* sowie aus der Ukraine.\n  \n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Unser gemeinsames Ziel ist es, den „Turbo zur Arbeitsmarktintegration“ in Berlin erfolgreich umzusetzen. Dabei geht es nicht um schnelle Vermittlung um jeden Preis, sondern darum, geflüchteten Menschen Chancen zu eröffnen und passgenaue berufliche Perspektiven aufzuzeigen. Unser Leitmotiv „Gute Arbeit“ ist dabei wegweisend. Ausländische Berufsqualifikationen müssen schneller anerkannt werden. Viele geflüchtete Menschen haben vor ihrer Flucht Berufe erlernt, fachliche Fähigkeiten entwickelt und sie wollen schnell arbeiten. Diese Potenziale müssen wir fördern. Das mag anstrengend sein, aber es lohnt sich – für die Unternehmen genauso wie für die Geflüchteten. Denn eine gute und sichere Arbeit sowie gute Deutschkenntnisse sind der beste Weg in eine gelingende Integration.“\n  \n\nDr. Ramona Schröder, Vorsitzende der Geschäftsführung der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit: „Sprachkursabsolventinnen und Sprachkursabsolventen den individuell geeigneten und guten Weg in die Beschäftigung zu ebnen, steht im Fokus unserer gemeinsamen Initiative. Mithilfe einer noch intensiveren Beratung durch die Jobcenter und Agenturen für Arbeit unterstützen wir geflüchtete Menschen, die in den letzten anderthalb Jahren so gut und gezielt beim Spracherwerb und der Orientierung in Deutschland begleitet wurden, um nun einen Job zu finden. Bei Bedarf fördern wir begleitende Qualifizierungen und beraten auch die Arbeitgeber zu Weiterbildungsmöglichkeiten ihrer Beschäftigten. Diese Zielgruppe zu mobilisieren, ist ein Beitrag zur Sicherung des Arbeits- und Fachkräftebedarfs.“\n  \n\nHintergrundinformation\n    Im Berichtsmonat November 2023 waren im Land Berlin 48.107 Menschen aus den TOP-8-Asylherkunftsländern (Afghanistan, Eritrea, Irak, Iran, Nigeria, Pakistan, Somalia, Syrien) sowie der Ukraine arbeitsuchend gemeldet. Davon waren 24.517 Menschen arbeitslos gemeldet.\n    15.886 Menschen aus den TOP-8-Asylherkunftsländern und der Ukraine besuchten zum Berichtstag 30. November 2023 einen Integrationskurs oder eine berufsbezogene Deutschsprachförderung.\n    Quelle: Statistik der Bundesagentur für Arbeit\n  \n"
}