{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1316913.php",
    "date": "2023-04-25",
    "title": "Feierlichkeiten rund um den 1. Mai in Kreuzberg",
    "text": "\n\n    Zu den Feierlichkeiten rund um den 1. Mai teilt das Bezirksamt Friedrichshain-Kreuzberg mit:\n  \n\n    Unser Ziel ist ein friedlicher und politischer erster Mai in Kreuzberg und im gesamten Bezirk, an dem es um den sozialen Zusammenhalt in unserer Stadt geht. Das wünschen sich auch die Anwohner*innen und viele Initiativen.\n  \n\n    Über die Versammlungsbehörde ist uns bekannt, dass politische Kundgebungen auf dem Mariannenplatz geplant sind und die „Revolutionäre 1. Mai-Demonstration“ in Neukölln und Kreuzberg angemeldet ist. Des Weiteren wurden bei der Versammlungsbehörde eine Kundgebung am Bethaniendamm sowie ein Aufzug „Jugend gegen Krieg und Krise“ angemeldet. Wir sind hierzu im Kontakt mit der Polizei und rufen die Anmelder*innen auf, das Recht auf freie Meinungsäußerung friedlich auszuüben.\n  \n\n    Wie bereits in vergangenen Jahren steht der 1. Mai im Görlitzer Park wieder unter dem Motto „Ein ganz normaler Tag im Park“. Der Görlitzer Park soll ein Ort der Entspannung für alle Kreuzberg*innen und Gäste sein und in diesem Jahr ganz besonders für Familien. Wir freuen uns, dass das Statthaus Böcklerpark dort ein Kinder- und Jugendfest veranstalten möchte.\n  \n\n    Das MyFest wurde nicht als Veranstaltung angemeldet. Das ist aus Sicht des Bezirksamtes allerdings notwendig. Das MyFest ist nach unserer Auffassung in dieser Form keine Demonstration oder politische Versammlung, sondern ein Fest mit Bühnen, Essensständen und vielen Menschen an einem Ort, welches Rahmenbedingungen wie ein Sicherheitskonzept mit Rettungswegen braucht. Für ein Fest mit angepasstem Konzept haben wir unsere Unterstützung signalisiert.\n  \n\n    Eine Anmeldung des MyFest als politische Kundgebung hätte bei der Versammlungsbehörde erfolgen und von dieser genehmigt werden müssen. Darauf hat das Bezirksamt den Trägerverein des MyFest in mehreren Gesprächen hingewiesen.\n  \n\n    Es ist aus Sicht des Bezirksamtes sehr bedauerlich, dass die Verantwortlichen des Vereines MyFest keine Bereitschaft hatten, das Fest entlang der geltenden rechtlichen Rahmenbedingungen zu planen und aufzusetzen. Persönliche Vorwürfe und Unterstellungen gegenüber Mitgliedern des Bezirksamtes weisen wir zurück, genauso wie die Aufforderung zur Umgehung rechtlicher Vorschriften und unsachgemäßer Mittelverwendung. Die Forderung des Vereins an das Bezirksamt, Zuschüsse in Höhe von bis zu 200.000 € ohne prüffähigen Antrag an den Verein auszuschütten, ist nicht akzeptabel. Die Verwendung von Steuergeldern ist an Regeln gebunden.\n  \n\n    Der sogenannte offene Brief hat das Bezirksamt nie direkt erreicht, sondern wurde diesem erst durch die Presse bekannt. Wir bedauern die Tonalität, in der Mitglieder des Vereins sich jetzt in der Öffentlichkeit zu Wort melden.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}