{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1382976.php",
    "date": "2023-11-07",
    "title": "Lichtenberger Wochen für Menschenrechte",
    "text": "\n\n    Der Bezirk Lichtenberg wird in diesem Jahr erstmals vom 20. November bis zum 15. Dezember 2023 Aktionswochen zum internationalen Tag der Menschenrechte ausrichten. Der Tag wird jährlich am 10. Dezember begangen. Die Allgemeine Erklärung der Menschenrechte (AEMR) wird dieses Jahr 75 Jahre alt. Sie wurde am 10. Dezember 1948 von der Generalversammlung der Vereinten Nationen (UN) in Paris verabschiedet. Innerhalb der Aktionswochen sollen durch verschiedene Aktivitäten Aufmerksamkeit für Betroffene prekärer Menschenrechtslage geschaffen werden – ebenso für den Schutz und die Achtung der Menschenrechte weltweit. Ein besonderes Augenmerk wird in diesen Wochen auf das Thema Kinderechte, Pflege von Angehörigen, Aktionen gegen Gewalt an Frauen und auf LSBTIQ+ Rechte liegen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Der anstehende 75. Jahrestag der Allgemeinen Erklärung der Menschenrechte mahnt uns angesichts der weltweiten Kriege und Verletzungen in ganz besonderem Maße. Es bleibt viel zu tun: 76.750 Verfahren die zum 30. Juni 2023 am Europäischen Gerichtshof für Menschenrechte anhängig waren, verdeutlichen dies genau so wie die täglichen Berichten in den Medien. Wir sollten angesichts dessen jedoch nicht verzagen – für Menschenrechte kann sich jede und jeder ganz alltäglich auch im vermeintlich Kleinen einsetzen. Auch dafür sollen diese Wochen sensibilisieren.“\n  \n\nBezirksstadträtin für Kinder, Jugend und Gesundheit, Camilla Schuler (Die Linke): „Menschrechte spielen auch bei den Allerkleinsten schon eine große Rolle. Im täglichen Miteinander ist es für Kinder wichtig, wertschätzende Beziehungen, menschliche Vielfalt und unterschiedliche Perspektiven kennenzulernen. In Kitas braucht es deshalb gut ausgebildete Fachkräfte, die auch in Punkto Bezahlung und Gestaltung des Arbeitsalltages von Bund und Land wertgeschätzt werden müssen.“\n  \n\n    Die Menschenrechte der AEMR gelten als universell – sie gelten für jeden Menschen weltweit. Die 30 Artikel der Allgemeine Erklärung der Menschenrechte beinhalten unter anderem das Recht auf Leben, auf Freiheit und Sicherheit, Gedanken- und Glaubensfreiheit, das Verbot von Folter und Sklaverei, das Recht auf freie Meinungsäußerung, Bildung, Gesundheit, Arbeit und Wohlbefinden.\n  \n\n    Die Bundesregierung hat den „Aktionsplan Menschenrechte der Bundesregierung 2023-2024“ aufgestellt, der für die kommenden zwei Jahre Prioritäten in wichtigen Aktionsfeldern des Menschenrechtsschutzes setzt – national und international.\n    Alle Veranstaltungen finden Sie unter: www.berlin.de/ba-lichtenberg/politik-und-verwaltung/beauftragte/diversity/artikel.1379788.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\nE-Mail\n\n"
}