{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1358280.php",
    "date": "2023-08-22",
    "title": "Kein Geldautomat auf Gehweg (Nr. 36/2023)",
    "text": "\n\n    Die Aufstellung eines Geldautomaten auf dem öffentlichen Gehweg vor einem Mehrfamilienhaus muss von Bezirksämtern nicht erlaubt werden. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Eine Gesellschaft, die ein bundesweites Geldautomatennetzwerk betreibt, hatte mit dem Eigentümer eines Mehrfamilienhauses in einer belebten Straße im Prenzlauer Berg einen Mietvertrag über die Aufstellung eines Geldautomaten abgeschlossen. Der Geldautomat wurde vor dem Haus errichtet, mit in den Boden eingelassenem Fundament. Das Bezirksamt Pankow beanstandete die Aufstellung, die ohne Sondernutzungserlaubnis erfolgt war. Die daraufhin von der Klägerin beantragte Erteilung einer Sondernutzungserlaubnis lehnte das Bezirksamt ab. Es führte dafür denkmalschutzrechtliche und städtebauliche Belange sowie eine Beeinträchtigung von öffentlichen Leitungen an. Außerdem ordnete das Bezirksamt die sofortige Beseitigung des Geldautomaten an. Nach erfolglosen Widerspruchsverfahren hat sich die Klägerin vor Gericht u.a. darauf berufen, dass die Nutzung einer geringen Fläche durch den Geldautomaten als rechtmäßiges Geschäft ohne Emissionen keine Sondernutzung sei,\n    denkmalschutzrechtliche Belange aufgrund des ohnehin bunten Erscheinungsbilds der Straße nicht entgegenstünden und der Geldautomat der Bevölkerung diene.\n  \n\n    Die 1. Kammer des Verwaltungsgerichts hat die Klagen abgewiesen. Die Klägerin benötige für die Aufstellung des Geldautomaten eine Sondernutzungserlaubnis, weil sie die öffentliche Straße allein zu kommerziellen, verkehrsfremden Zwecken benutze, die nicht dem Gemeingebrauch unterfielen. Das Bezirksamt habe die Erteilung der Sondernutzungserlaubnis ablehnen dürfen, weil es sich zu Recht auf entgegenstehende überwiegende öffentliche Interessen berufen habe. Die betroffenen öffentlichen Interessen seien vom Bezirksamt zu definieren, zu konkretisieren und zu gewichten.\n    Das Gericht hat offengelassen, ob der Geldautomat der an dem Standort geltenden Erhaltungsverordnung und dem Denkmalschutz widerspricht. Es sei aber ein nachvollziehbares städtebauliches Interesse des Bezirksamts zu vermeiden, dass öffentliche Gehwege den Charakter einer privatwirtschaftlichen Nutzfläche erhielten. Denn würde es die Aufstellung eines – offenbar sehr rentablen – Geldautomaten erlauben, müsste es dies auch bei anderen Betreibern tun. Gegen die Aufstellung des Geldautomaten könne das Bezirksamt auch die Beeinträchtigung der in geringer Entfernung vom Geldautomaten verlaufenden Wasser- und Telefonleitungen anführen. Der für Aufgrabungsarbeiten notwendige Abstand von anderthalb Metern sei einzuhalten und hier nicht gegeben. Auf eine Entfernung des Geldautomaten im Notfall müsse sich das Bezirksamt wegen der dadurch entstehenden Verzögerung nicht einlassen. Hinter den betroffenen öffentlichen Belangen müsse das wirtschaftliche Interesse der Klägerin,\n    die zudem in naher Umgebung schon zwei Geldautomaten betreibe, zurückstehen.\n  \n\n    Fehle der Klägerin für die Aufstellung des Geldautomaten die Sondernutzungserlaubnis und bestehe auf eine solche auch kein Anspruch, habe das Bezirksamt schließlich die Beseitigung des Geldautomaten zu Recht angeordnet.\n  \n\n    Gegen die Urteile kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteile der 1. Kammer vom 28. Februar 2023 (VG 1 K 342.18 und VG 1 K 98.19)\n\n"
}