{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1316549.php",
    "date": "2023-04-24",
    "title": "Bergmannkiez: Straßenzug südliche Zossener Straße/Bergmannstraße auf Höhe Marheineke Markthalle und Friesenstraße wird aus dem übergeordneten Straßennetz herausgenommen",
    "text": "\n\n    Ein wichtiger Schritt für die Umsetzung des Verkehrskonzeptes für den Bergmannkiez ist getan: Die notwendige Herausnahme des Straßenzuges südliche Zossener Straße/ Bergmannstraße auf Höhe der Marheineke Markthalle und Friesenstraße aus dem übergeordneten Hauptstraßennetz in die bezirkliche Zuständigkeit ist erfolgt. Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz (SenUmVK) hat dem Antrag des Bezirksamtes hierzu stattgegeben. Die Abstufung erfolgt auf Grundlage der in den letzten Jahren erarbeiteten gutachterlichen Lage und Einschätzung des Bezirksamtes.\n  \n\n    Das vom Bezirk beschlossene Verkehrskonzept für den Bergmannkiez sieht vor, den Durchgangsverkehr auf den benannten Straßenabschnitten und im gesamten Bergmannkiez zu unterbinden. Die Umsetzung dieses Beschlusses, der auf dem Ergebnis eines mehrjährigen Beteiligungsverfahrens beruht, kann nun durch das Bezirksamt vorbereitet werden.\n  \n\n    Durch die gutachterliche Lage und Einschätzung des Bezirksamtes konnte gezeigt werden, dass durch die geplante Sperrung zwar Verkehrsverlagerungen auf die Parallelroute Mehringdamm zu erwarten sind – deren umweltbezogene Auswirkungen jedoch in den kommenden Jahren durch den erhöhten Anteil von Elektromobilität ausgeglichen werden. Somit ist nicht nur die Herausnahme der beschriebenen Abschnitte aus dem Hauptstraßennetz, sondern auch die Sperrung auf Höhe der Bergmannstraße möglich. Die Sperrung kann jedoch frühestens in zwei Jahren vollzogen werden.\n  \n\n    Die Zeit bis dahin wird das Bezirksamt nutzen, die Maßnahmen technisch und organisatorisch, sowie hinsichtlich der konkreten stadträumlichen Ausgestaltung, vorzubereiten. Zentraler Bestandteil der Vorbereitung wird dabei sein, den Busverkehr auf der Route vollständig zu ermöglichen. Wesentliche Ergebnisse des Beteiligungsverfahrens waren, die Sicherheit des Fuß- und Radverkehrs zu erhöhen, die Lade- und Liefermöglichkeiten in der Geschäftsstraße Bergmannstraße zu verbessern und die Aufenthaltsqualität durch grüne Infrastruktur zu steigern. Diese Ziele werden mit den nun anstehenden Planungen konkretisiert.\n  \n\nAnnika Gerold, Stadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Ich bin sehr froh, dass nunmehr die Maßnahmen im Bergmannkiez durch den Bezirk in eigener Zuständigkeit finalisiert werden können. Im Bergmannkiez fand eines der umfangreichsten Beteiligungsverfahren der letzten Jahre statt. Der Bergmannkiez ist im besten Sinne ein Modellprojekt für die Frage, wie unsere Straßen sicherer, klimafester und mit mehr Aufenthaltsqualität ausgestaltet werden können.“\n  \n"
}