{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1343355.php",
    "date": "2023-07-07",
    "title": "Sprechstunden der Seniorenvertretung Spandau",
    "text": "\n\n    Die Spandauer Seniorenvertretung steht Ihnen mit regelmäßigen Sprechstunden an folgenden Standorten im Bezirk zur Verfügung:\n  \n\nRathaus Spandau (Carl-Schurz-Str. 2/6, Raum 63) – nur nach telefonischer Vereinbarung\n      Bitte verabreden Sie einen Termin mit dem Vorsitzenden der Seniorenvertretung Spandau, Karl-Heinz Klocke, Tel. (030) 9027 92717 oder 0177 73 65 756.\n    \n\n\nSeniorenklub Lindenufer (Mauerstraße 10A) – nach telefonischer Vereinbarung\n      Bitte wenden Sie sich an die Seniorenvertreterin Silvia Oehlkers, Tel. 0176 211 833 55\n    \n\n\nSeniorenklub Südpark (Weverstr. 38)\n      Jeden letzten Mittwoch im Monat von 10-12 Uhr mit der Seniorenvertreterin Marion Brandau-Prinz, Tel. 0170 48 38 149\n    \n\n\nSeniorentreff Haselhorster Damm (Haselhorster Damm 9)\n      Jeden letzten Freitag im Monat ab 13 Uhr mit dem Seniorenvertreter Roland Knödler\n    \n\n\nSeniorenresidenz Pro Seniore Wasserstadt (Hugo-Cassirer-Straße 1)\n      Jeden 1. Dienstag im Monat von 15-17 Uhr mit der Seniorenvertreterin Christine Meyer\n    \n\n\nStadtteilladen Staaken (Sandstr. 66)\n      Jeden 1. Dienstag im Monat von 15-16 Uhr mit der Seniorenvertreterin Sieghild Brune\n    \n\n\nCafé Pi8 (Pillnitzer Weg 8)\n      Jeden 1. Donnerstag im Monat von 15:00-16:00 Uhr mit der Seniorenvertreterin Sieghild Brune\n    \n\n\nGregor Kempert, Bezirksstadtrat für Soziales und Bürgerdienste, sagt hierzu:\n    „Die Seniorenvertretung Spandau ist ein wichtiger Bestandteil der Arbeit für die Belange der Seniorinnen und Senioren des Bezirkes, die dort Beratung, Hilfe und Unterstützung finden. Als zuständiger Bezirksstadtrat freue ich mich über die vertrauensvolle Zusammenarbeit und den regelmäßigen Austausch mit dem Gremium.\n    Scheuen Sie sich also nicht, die Sprechstunden der Seniorenvertretung zu nutzen, um Ihre Anregungen, aber auch Sorgen und Nöte vorzubringen. Sie werden bei den engagierten Mitgliedern der Interessenvertretung ein offenes Ohr finden.“\n  \n"
}