{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1377156.php",
    "date": "2023-10-19",
    "title": "Vollstreckung von Durchsuchungsbeschlüssen wegen des Verdachts des illegalen Handels mit Kokain",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1942\n    Einsatzkräfte der Polizei Berlin vollstreckten heute seit den Morgenstunden im Auftrag der Staatsanwaltschaft Berlin an neun Adressen – acht Wohnanschriften und einer Geschäftsanschrift – in Neukölln, Lichtenberg und Charlottenburg-Wilmersdorf Durchsuchungsbeschlüsse. Die Ermittlungen betreffen insgesamt elf Beschuldigte im Alter zwischen 21 und 25 Jahren, die im Verdacht stehen, seit Oktober 2022 gemeinschaftlich und gewerbsmäßig mit Kokain gehandelt zu haben.\n    Die Ermittlungen der Kriminalpolizei erhärteten den Verdacht, dass die Beschuldigten den vorbezeichneten Handel mit einem Betäubungsmittel-Lieferservice mittels Kraftfahrzeugen – sogenannten „Kokstaxis“ – im Berliner Stadtgebiet betrieben.\n    Beschlagnahmt wurden neben zwei Bunkerfahrzeugen für Betäubungsmittel auch Bargeld im unteren fünfstelligen Bereich sowie etwa fünf Kilogramm Haschisch, 25 Mikroreagenzgefäße mit Kokain suspekter Substanz sowie mehrere Tüten Marihuana und eine hochwertige Uhr. Es wurden außerdem fünf Reizstoffsprühgeräte, ein Messer, zwei PTB-Waffen sowie ein Luftdruckgewehr beschlagnahmt. Bei den weiteren Ermittlungen beschlagnahmten die Einsatzkräfte zudem digitale Speicher von 15 Mobiltelefonen sowie zwei GPS-Tracker, die Aufschluss über etwaige Abnehmende und die Arbeitsabläufe innerhalb der Gruppierung geben sollen.\n    Alle Beschuldigten wurden nach teilweise erfolgten erkennungsdienstlichen Maßnahmen wieder entlassen. Insgesamt waren unter Beteiligung einer Einsatzhundertschaft, Rauschmittelspürhunden und zahlreichen Ermittlerinnen und Ermittlern der Kriminalpolizei der Direktion 5 (City) mehr als 100 Einsatzkräfte eingesetzt, die von einem Staatsanwalt der Staatsanwaltschaft Berlin begleitet wurden. Die Ermittlungen und die Auswertung der aufgefundenen Beweismittel dauern an.\n  \n"
}