{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1323737.php",
    "date": "2023-05-12",
    "title": "Erster Workshop der Zukunfts-Charta Grüner Hirsch im Rathaus Schöneberg",
    "text": "\n\n    Das Thema Nachhaltigkeit im Unternehmen und der Weg dahin verbindet. In Tempelhof-Schöneberg sind es nun bereits 38 Unternehmen, die sich unter dem Titel Zukunfts-Charta Grüner Hirsch zusammengeschlossen haben. Höchste Zeit, die Unterzeichner_innen der Charta richtig miteinander ins Gespräch zu bringen.\n  \n\n    Das fand auch Bezirksbürgermeister Jörn Oltmann und lud alle Unterzeichner_innen und an der Charta interessierten Akteur_innen des Wirtschaftsstandortes Tempelhof-Schöneberg am 10. Mai 2023 in das Rathaus Schöneberg ein.\n  \n\n    Mit den Eingangsworten von Bezirksbürgermeister Jörn Oltmann war die Zielsetzung des Abends klar:\n  \n\n    bq. “Mit der Charta wollen wir Unternehmen miteinander vernetzen, vorbildhafte Projekte der einzelnen Unternehmen für andere sichtbar machen und Strukturen schaffen, die den Weg in Richtung Nachhaltigkeit im Unternehmen vereinfachen.”\n  \n\n    Über das Gelingen wurde in diesem ersten Workshop der Zukunfts-Charta intensiv diskutiert. Angeregt wurde die später folgende Diskussion durch den Impulsvortrag von Thuan Nguyen, zuständig für die Wirtschaftsinitiative „Unternehmen machen Klimaschutz“ (WIN-Charta) im Ministerium für Umwelt, Klima und Energiewirtschaft Baden-Württemberg. Die WIN-Charta, die auch als Vorbild bei der Entwicklung der Zukunfts-Charta Grüner Hirsch diente, ist ein lebendiges Netzwerk aus rund 350 Unternehmen, die gemeinsam nachhaltige Entwicklung vorantreiben. Ihr ausführlicher Bericht über die Erfolgsfaktoren und Aktivitäten war eine sehr gute Anregung, die die Teilnehmenden im Anschluss an die drei Thementische mitnahmen:\n  \n\n„Wie gelingt die Kommunikation und Repräsentation im Rahmen der Charta?“\n    \n„Wie kann Innovationsförderung gestaltet werden?“\n    \n„Wie gelingt das erfolgreiche Arbeiten mit Fördermitteln?“\n    \n\n"
}