{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1306212.php",
    "date": "2023-03-21",
    "title": "Ausstellungseröffnung \"Zeichnungen aus dem Bezirk - Eberhard Hollerbach\"",
    "text": "\n\n    Am Freitag, dem 31. März 2023 um 17:00 Uhr findet im Foyer / Altes Rathaus Marzahn, Helene-Weigel-Platz 8, 12681 Berlin, die Ausstellungseröffnung des Hellersdorfer Malers und Zeichners Eberhard Hollerbach unter der Schirmherrschaft von Stadtentwicklungsstadträtin Juliane Witt, statt.\n  \n\n    Seine Beobachtungen aus Natur und Umwelt, die Abbilder von Gebäuden und Bauten haben den Stadtwanderer und Dokumentaristen bekannt gemacht. Sie sind herzlich eingeladen!\n  \n\n    Bezirksstadträtin Juliane Witt: „In Zeiten der Unruhe und Angst strahlen die präzise ausgeführten Zeichnungen, die seine Beobachtungen wiedergeben, eine große Inspiration aus, sie ermutigen und geben ein positives Heimatgefühl. Für diese Wirkung erhält der Künstler hier im Bezirk in den sozialen Medien viel Respekt. Umso selbstverständlich war es für uns, die Stadtlandschaften hier im Rathaus einen Publikum zu zeigen.”\n  \n\n    Um seine Kunst auszuüben, benötigt Eberhard Hollerbach weder ein Atelier noch viel Platz. Ein Blatt Papier, Bleistift, Graphit und ein Radiergummi – das sind seine Arbeitsmaterialien. So ist es ihm möglich, fast überall zu zeichnen. Das Zeichnen ist sein Hobby. Für ihn ist es wichtig, das Wesentliche zu erfassen, um es dann zeichnerisch festzuhalten. Und genau das erreicht er mit Grautönen. Sein Bekenntnis zum Verzicht auf Farbe: „Mit Grautönen lebendige Kompositionen zu schaffen, macht für mich den Reiz des Zeichnens aus. In unterschiedlicher Helligkeit erzeugen sie Tiefe und dimensionale Formen. So fällt es mir leicht, auf Farben zu verzichten.”\n  \n\n    Eberhard Hollerbach ist ein bodenständiger Mensch. Geboren ist er 1949 in Mecklenburg-Vorpommern und aufgewachsen im Voigtland, was noch heute seine regional eingefärbte Aussprache verrät. Der gelernte Maler arbeitete bis in die 1990er Jahre in seinem Beruf, wechselte später zum Wachschutz. Seit 1981 lebt er mit seiner Familie nahe dem Wuhletal im Bezirk Marzahn-Hellersdorf. Hier ist sein Zuhause, hier fühlt er sich wohl. Gemalt und gezeichnet hat er schon seit seiner Kindheit gerne. Später fehlte oftmals die Zeit für sein Hobby, denn Arbeit, Familie und Garten hatten Vorrang. Erst seit 2011 war der Zeitpunkt gekommen, dass er sich wieder mehr der Kunst widmen konnte. Seine Frau wünschte sich damals ein ganz besonderes Bild für das Esszimmer. Er zögerte noch. Doch zum Geburtstag bekam er die Grundausstattung zum Malen und Zeichnen – und seine Frau dann das ersehnte Bild. Das war der Auftakt für viele wunderbare Zeichnungen. Zwar hat sich Eberhard Hollerbach in\n    verschiedenen Techniken wie Aquarell- oder Kreidetechnik ausprobiert. Doch das Zeichnen mit Bleistift hatte für ihn den größten Reiz.\n  \n\nEintritt frei, keine Anmeldung erforderlich\n    \n\n"
}