{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1373827.php",
    "date": "2023-10-10",
    "title": "Bekämpfung von Gewalt gegen Frauen: Berliner Senat beschließt Landesaktionsplan zur Umsetzung der Istanbul Konvention in Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 10.10.2023:\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Berliner Senat hat in seiner Sitzung am 10. Oktober 2023 auf Vorlage der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, den Berliner Landesaktionsplan zur Umsetzung des Übereinkommens des Europarates zur Bekämpfung und Verhütung von Gewalt gegen Frauen und häuslicher Gewalt, der sogenannten Istanbul Konvention, beschlossen.\n  \n\n    Der Landesaktionsplan wurde in einem ressortübergreifenden Prozess unter Federführung der für Frauen und Gleichstellung zuständigen Senatsverwaltung und unter Einbeziehung der Bezirke und der Zivilgesellschaft erarbeitet. Das Strategiepapier umfasst über 130 Maßnahmen in unterschiedlichen Handlungsfeldern wie beispielsweise der Prävention, dem Schutz und der Unterstützung für Betroffene, der Strafverfolgung, aber auch zu Migration und Asyl sowie Daten und Forschung.\n  \n\n    Gleichstellungssenatorin Cansel Kiziltepe: „Gewalt gegen Frauen ist ein gesamtgesellschaftliches Problem, das uns alle angeht und das für den Berliner Senat eine hohe Priorität hat. Daher haben wir uns in unseren Regierungsrichtlinien auch die konsequente Umsetzung der Istanbul Konvention zum Ziel gesetzt. Als völkerrechtlich verbindliches Instrument gibt sie den Anstrengungen, geschlechtsspezifische Gewalt zu bekämpfen, einen umfassenden rechtlichen Rahmen, und sie gibt wichtige Impulse, bestehende Strukturen zu überprüfen und weiterzuentwickeln. Ich freue mich sehr, dass wir heute den Landesaktionsplan beschließen konnten, der viele neue Maßnahmen enthält, die die Situation von gewaltbetroffenen Frauen verbessern werden.“\n  \n\n    Gewaltbetroffene Frauen brauchen schnellen und unbürokratischen Zugang zu Schutz und Unterstützung. Daher hat der weitere Ausbau von Schutzplätzen und von Beratungsangeboten eine hohe Priorität. Entscheidend ist auch, dass Behörden sowohl untereinander gut zusammenarbeiten als auch mit nichtstaatlichen Institutionen kooperieren.\n  \n\n    Auf der Grundlage eines wissenschaftsbasierten Monitorings sowie Evaluationen zu ausgewählten Themen soll die Umsetzung der Istanbul Konvention in Berlin langfristig begleitet sowie die Wirksamkeit der umzusetzenden Maßnahmen des Landesaktionsplans überprüft werden.\n  \n"
}