{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1391555.php",
    "date": "2023-12-01",
    "title": "Schon die Hälfte der Umbaumaßnahmen auf dem Gendarmenmarkt geschafft",
    "text": "\n\nUnterirdisches Leitungsnetz, barrierefreies denkmalgerechtes Pflaster und nachhaltiges Regenwassermanagement schreiten planmäßig voran\n\n\n    Anlässlich der Halbzeit bei den Umbaumaßnahmen auf dem Gendarmenmarkt besuchten Staatssekretärin Dr. Claudia Eliv Stutz und Senatorin Franziska Giffey am heutigen Freitag, den 1. Dezember, gemeinsam mit der Grün Berlin GmbH, die Baustelle auf dem Gendarmenmarkt. Bereits nach einem Jahr Bauzeit zeigt sich der beliebte Gendarmenmarkt in einigen Teilen mit neuem Gesicht. Im Rahmen des tourismusnahen und klimaangepassten Ausbaus wurden bereits erhebliche Maßnahmen des Regenwassermanagements durchgeführt, das neue Natursteinpflaster um das Schillerdenkmal verlegt sowie ein Großteil der Hausanschlüsse hergestellt. Damit die 14.000 Quadratmeter des historischen Gendarmenmarktes für Anrainer und Gewerbetreibende wieder schnellstmöglich zur Verfügung stehen, sollen die Hauptarbeiten Ende 2024 abgeschlossen sein.\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Mit Blick auf den Klimawandel und seine Auswirkungen auf unsere Stadt machen wir den Gendarmenmarkt fit für die Zukunft. Dieser Umbau ist ein konkretes Beispiel dafür, wie bedeutsame Stadträume erhalten und gleichzeitig zukunftsgerichtet, klimaresilient und barrierefrei gestaltet werden können. Wir bauen hier im Herzen Berlins ein weiteres Stück Schwammstadt.“\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Mit bis zu drei Millionen Besucherinnen und Besuchern jährlich und zahlreichen Veranstaltungen gehört der Gendarmenmarkt zu den Tourismusmagneten in Berlin. Mit dem Umbau zeigen wir, wie Tourismus und Klimaschutz Hand in Hand gehen können. Hier kommen 21 Millionen Euro aus GRW-Mitteln zum Einsatz, um einen der beliebtesten Plätze Berlins attraktiv für Gäste und Veranstaltungen zu gestalten und fit für die klimaneutrale Zukunft zu machen. Mit moderner Beleuchtung und neuen Bänken, barrierefreien Zugängen und einer neuen Platzoberfläche werden unsere Gäste und die Berlinerinnen und Berliner künftig noch mehr Aufenthaltsqualität vorfinden. Das alles stärkt den Wirtschaftsstandort Berlin im Herzen der Stadt.“\n  \n\nChristoph Schmidt, Geschäftsführer Grün Berlin GmbH: „Die klimaresiliente und nachhaltige Sanierung des Gendarmenmarktes ist für Grün Berlin ein besonderes Referenzprojekt für vorbildliche nachhaltige Stadtentwicklung. Es geht zügig und mit voller Kraft voran. Alle Beteiligten ziehen bei diesem komplexen Projekt an einem Strang, um den historischen Gendarmenmarkt zukunftsfähig zu gestalten.“\n  \n\n    Das Konzept zur Sanierung und Weiterentwicklung des Gendarmenmarkts sieht eine tourismusnahe, nachhaltige und denkmalgerechte Umgestaltung des historischen Platzes vor. Grundlage ist ein vorgelagertes umfassendes Beteiligungsverfahren. Neben einer umfangreichen unterirdischen Infrastruktur für Trink-, Schmutzwasser und Strom wird der Gendarmenmarkt mit einem Regenwassermanagement ausgestattet und erstmals in seiner Geschichte vollständig barrierefrei.\n  \n\n    Von dem umfangreichen Leitungsnetz für Strom, Trink- und Schmutzwasser mit einer Gesamtlänge von fünf Kilometern wurden bereits rund drei Kilometer verlegt. Zudem wurde ein Großteil der über 50 teilweise versenkbaren Anschlüsse für Trink- und Abwasser sowie etwa 30 unterirdische Stromanschlüsse installiert. Dies ermöglicht es, Veranstaltungen wie der Weihnachtsmarkt oder das Classic Open Air künftig unabhängig von der Infrastruktur des Konzerthauses durchzuführen und ohne, dass eine provisorische Verkabelung erforderlich ist. Mit den Tiefbauarbeiten südlich und nördlich des Konzerthauses wurde ebenso begonnen. In Zukunft wird ein nachhaltiges Regenwassermanagement wertvolles Regenwasser auffangen und dem Grundwasser zurückführen. Alle sechs dafür notwendigen Rigolen sind bereits erfolgreich verbaut, ebenso die zwölf Filtrationsschächte. Insbesondere bei Starkregenereignissen kann so überschüssiges Regenwasser zurückgehalten und das Kanalsystem entlastet\n    werden, lokale Überschwemmungen werden minimiert. Insgesamt wurden 14.000 Quadratmeter Pflaster abgetragen und bereits circa 1.200 Quadratmeter neues Natursteinpflaster nach historischem Muster wiedereingesetzt. Im ersten Halbjahr 2024 werden die Maßnahmen zur Verbreiterung des Gehweges in der Charlottenstraße beginnen.\n  \n\n    Am Gendarmenmarkt finden zahlreiche Konzerte und Märkte statt. Er gehört zu den Touristen-Hotspots in Berlin und ist für die Tourismuswirtschaft von überragender Bedeutung. Daher beteiligt sich die Senatsverwaltung für Wirtschaft, Energie und Betriebe mit rund 21 Millionen Euro an den Gesamtkosten der tourismusaffinen Neugestaltung des Gendarmenmarktes. Diese Mittel kommen aus dem Programm zur Gemeinschaftsaufgabe von Bund und Ländern „Verbesserung der regionalen Wirtschaftsstruktur” (GRW).\n  \n\nWeitere Informationen:\nhttps://gruen-berlin.de/projekte/urbane-freiraeume/gendarmenmarkt/ueber-das-projekt (Weiterleitung)\n\n"
}