{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1302065.php",
    "date": "2023-03-07",
    "title": "Einladung zum 7. RegioTalk „Stadtökologie – Wie Gärten erlebbar sind“ des Regionalinkubators Berlin Südwest am 20. März 2023",
    "text": "\n\nDer Regionalinkubator Berlin Südwest lädt Sie zum Regiotalk am Montag, 20 März, um 18.30 Uhr in den Club Goerzwerk ein. Das Thema lautet: „Stadtökologie – Wie Gärten erlebbar sind“.\n\n\n    Im grünen Südwesten Berlins sind sie seit jeher elementarer Bestandteil des Stadtbildes, aber auch in den übrigen Bezirken haben Gärten und Grünanlagen in den vergangenen Jahren wieder zunehmend an Bedeutung gewonnen. Sie laden zur Erholung ein, sie liefern (zum Teil) Essbares, Sauerstoff, Baustoff und sind ein ästhetischer Kontrast zum Beton und Asphalt. Zudem sind sie Lebensraum für Tiere, Pilze und Pflanzen und ein Genpool lokaler Biodiversität. Gärten und Grünanlagen sind Wertschöpfung per excellence und für unseren Kulturkreis nicht wegzudenken. Und auch unter dem Gesichtspunkt des Stadttourismus werden die Orte immer interessanter, denn es zeigt sich, dass Gärten und Grünanlagen als Ausflugs- und Aufenthaltsziele für Tagesausflügler und Touristen immer beliebter werden. Ein eindrucksvolles Beispiel bietet im Berliner Süden das Tempelhofer Feld.\n  \n\n    Doch wie sichern wir den Fortbestand kommunalen Grüns? Welche Anforderungen stellen wir daran? Was heißt es, Gärten und Grünanlagen zu pflegen und sie weiterzuentwickeln, sie fit für die Zukunft zu machen? Und wie können Unternehmen und Bürger bei der Planung der (eigenen) Stadtbegrünung mitwirken?\n  \n\n    Über diese Fragen referiert im Rahmen des 7. RegioTALK des RIK Berlin Südwest am Montag, 20 März, um 18.00 Uhr im Club Goerzwerk ein breites Podium an ausgewiesenen Experten des Themenschwerpunktes „Stadtökologie – Wie Gärten erlebbar sind“.\n\n\n    Auf der Bühne spricht, neben Frau Dr. Jennifer Schulz vom Institut für Umweltwissenschaften der Universität Potsdam, Frau Bettina de la Chevallerie von der Deutschen Gartenbau-Gesellschaft, Frau Dr. Corinna Hölzer von der Stiftung für Mensch und Umwelt und Michaela Shields vom Wissenschaftsladen Bonn. Im Anschluss an die kurzen Keynotes, lädt der Moderator und Initiator des Abends, Prof. Dr. Frank Schaal, seine Gäste zu einer spannenden Podiumsdiskussion noch einmal gemeinsam auf die Bühne. Beim abschließenden Get-Togehter können dann alle Anwesenden zu diesem und weiteren Themen noch einmal ausführlich ins Gespräch kommen.\n  \n\nZu diesem Event möchten wir Sie hiermit sehr herzlich einladen. Die Veranstaltung ist für alle Gäste des Abends kostenfrei. Eine Anmeldung ist bis zum 17. März via Mail an regionalinkubator@ba-sz.berlin.de erwünscht. Ein Überblick über den Ablauf des RegioTALK sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Homepage des RIK Berlin Südwest zu finden.\n\n\nWir freuen uns auf Sie!\n\n"
}