{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1281795.php",
    "date": "2023-01-09",
    "title": "Übergabe der Außenanlagen an die Lew-Tolstoi-Grundschule in Berlin-Karlshorst",
    "text": "\n\n    Das Bezirksamt Lichtenberg übergab am Montag, den 9. Januar 2023 der Lew-Tolstoi-Grundschule am Römerweg 120 in 10318 Berlin-Karlshorst feierlich die neu gestalteten Außenanlagen. Im Zuge der bereits erfolgten Schulerweiterung und des Sporthallenneubaus im Jahr 2022 wurden die zugehörigen Außenanlagen neugestaltet. Der Baubeginn dieses Abschnittes erfolgte Januar 2022 und ist innerhalb der vorgesehenen Zeit fertiggestellt worden. Die Gesamtkosten der Maßnahme beliefen sich auf eine Summe von knapp unter 942.000 Euro.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Im Süden Lichtenbergs gelang schon im vergangenen Sommer mit dem Erweiterungsbau eine deutliche Verbesserung der Lernbedingungen an der Lew-Tolstoi-Grundschule. Nun sind wir noch einen Schritt weiter und das freut mich sehr. Die verbesserten Lernbedingungen zeigen sich nun auch außerhalb des Klassenraums. Die neu gestaltete Außenanlage bietet vielfältige Anregungen und viel Platz für Spiel und Spaß – und der darf nämlich auch nicht zu kurz kommen.“\n  \n\nBezirksstadträtin für Schule, Sport und Facility Management, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Zum Jahresbeginn können sich die Schüler:innen der Lew-Tolstoi-Grundschule an dem neu gestalteten Schulhof erfreuen. Ich hoffe sehr, dass sich die Schüler:innen in den Pausen hier fröhlich austoben, mit ihren Freund:innen austauschen und gut erholen können. Ich wünsche der Schulgemeinschaft viel Freude sowie viele schöne Momente auf der Außenanlage ihrer Schule.“\n  \n\nBezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr, Martin Schaefer (CDU): „Für eine gute Atmosphäre sind nicht nur die Schulgebäude, sondern auch alles um die Gebäude herum wichtig und bedeutsam. Daher freue ich mich sehr, dass nun der Schulhof der Schulgemeinschaft übergeben werden konnte. Danke an alle Mitarbeiterinnen und Mitarbeiter im Bezirksamt und den beteiligten Firmen, die dies möglich gemacht haben.“\n  \n\n    Das Grundkonzept der Außenraumgestaltung an der Lew-Tolstoi-Grundschule setzt auf die räumliche Verzahnung von Bestandsgebäude und Erweiterungsbau, der Bestandssporthalle und dem Sporthallenneubau an der Zwieseler Straße. Der Schulhof ist nun um eine zentrale Tennenfläche neu geordnet. Entstanden ist ein neuer Schulfreiraum, der Funktionen und Räume logisch miteinander verbindet. Zentrales Spielelement ist eine Kletteranlage. An diese sind Rasenbereiche angelagert, die auch eine Gymnastikwiese und Bodentrampoline aufnehmen. In einem weiteren Bauabschnitt wird noch ein Kleinspielfeld und eine Laufbahn mit Weitsprunggrube errichtet. Aktuell stehen auf der Fläche noch sechs Klassenraumcontainer, welche zur räumlichen Entlastung und Schaffung dringend notwendiger Grundschulplätze 2018 errichtet wurden. Im Rahmen der Neugestaltung der Außenanlagen wurden zudem zwölf neue (Ginkgo-) Bäume gepflanzt. Sämtliche Bereiche der Außenanlagen sind barrierefrei gestaltet.\n  \n\n    Am Schulstandort im Römerweg entstand im Jahre 1967 die 15. Polytechnische Oberschule „Valentina Tereschkova“. Sie war im Juni 1963 die erste Frau im Weltraum und sowjetische Kosmonautin. Diese Besonderheit greift die Kunst am Bau auf: Das Kunstwerk am Schulgebäude setzt sich aus zwei Elementen zusammen, die auch einen Teil der Geschichte der Schule aufgreifen: 1. Der „Raumstand“ ist die halbplastische Interpretation des Raumanzugs der Valentina Tereschkova. 2. „Neugier“ zeigt die Silhouette der „Vostok6“, dem Raumschiff, das Tereschkova 1963 ins Weltall brachte. Und dazu der Schriftzug „Neugier“ auf Deutsch und Russisch.\n  \n\n    In den 1990er-Jahren wurde die Schule nach dem russischen Schriftsteller und Philosophen Lew Nikolajewitsch Tolstoi umbenannt. Sie ist seit 1992 Staatliche Europa-Schule Berlin. Die zweisprachige Bildung der Schüler:innen ist Grundgedanke der Europaklassen.\n    Der im Mai 2022 fertig gestellte Anbau an das Bestandsschulgebäude startete im März 2019. Zusätzlich zum Anbau wurde eine neue Zweifeldsporthalle im gleichen Zeitraum errichtet. Im Anbau wurden vorrangig neue Klassen-, Gruppen- und Fachräume mit Verwaltungstrakt, Aufzug und Mensa als Mehrzweckraum mit Ausgabeküche geschaffen. Die Kosten beliefen sich insgesamt auf rund 17,9 Millionen Euro. Zusätzlich sind 1,5 neue Grundschulzüge entstanden, das entspricht 216 neuen Grundschulplätzen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport und Facility Management\n    Referent der Bezirksstadträtin\n    Evren Özgüvenç\n    Telefon: (030) 90296-6502\nE-Mail\n\n"
}