{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1349822.php",
    "date": "2023-07-25",
    "title": "Vernissage „Konzeptuelle Fotografie“ am 28.07.2023 in der Schwartzschen Villa",
    "text": "\n\nTermin: Freitag 28. Juli 2023, 15–17 Uhr\nOrt: Schwartzsche Villa (Grunewaldstr. 55, 12165 Berlin)\n\n\nBegrüßung: Eleonora Frolov\nEinführung: Prof. Sergey Bratkov\n  \n\n    Im Rahmen einer Workshopreihe für ukrainische Geflüchtete erarbeiteten Prof. Sergey Bratkov und Eleonora Frolov in den letzten zwei Wochen mit etwa zehn Kursteilnehmer*innen eine Fotografie-Ausstellung, die am Freitag bei einer Vernissage gezeigt wird.\n  \n\nProf. Sergey Bratkov lehrte über 12 Jahre ‘Fotografie.Skulptur.Video’ an der Rodchenko Universität der Künste und repräsentierte die Ukraine u.a. bereits 2007 auf der 52. Biennale von Venedig. Eleonora Frolov ist Kuratorin mit den Schwerpunkten Ikonoklasmus und Zeitgeist in Osteuropa.\n  \n\n    Nicht nur das Schaffen der Werke stand im Mittelpunkt des Kurses, sondern auch das Erarbeiten einer eigenen Ausstellung. So gab es nach jedem Workshoptag eine kleine interne Ausstellung, bei der die Arbeiten besprochen und gewürdigt wurden.\nAm Freitag werden die besten Werke im Lichthof der Schwartzschen Villa präsentiert. Neben Inspirationen aus Dada, Performance und Collage finden die ukrainischen Teilnehmenden auch ein Ventil, um ihre traumatischen Erlebnisse zu verarbeiten.\n  \n\n    Der Schwerpunkt der Arbeiten liegt jedoch auf dem Erleben des Ankommens in Deutschland – Bürokratie, Heimatverlust und die Sehnsucht nach Frieden sind ständige Begleiter der Menschen aus der Ukraine.\n  \n\n    Als willkommene Abwechslung für die ukrainischen Geflüchteten findet der Workshop mit einer Zusammenstellung verschiedener Fotoarbeiten einen schönen Abschluss.\n  \n\n    Veranstalter:\n  \n\nFachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin für die Presse: Tetyana Fischer, Tel.: 030-90299-2417, E-Mail: Tetyana.Fischer@ba-sz.berlin.de\nWebsite: www.kultur-steglitz-zehlendorf.de\n\n"
}