{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1384890.php",
    "date": "2023-11-13",
    "title": "Bürgermeisterin überreicht Pokale des Himbär-Indoor-Cups 2023",
    "text": "\n\n    Die Mädchen des ESV Dresden sowie die Jungen von Zehlendorf 88 gewannen am Sonntag die Pokale des vom SV Berliner Bären zum elften Mal in Reinickendorf ausgerichteten Himbär-Indoor-Cup. Mädchen und Jungen im Alter bis zu 14 Jahren Jahren waren mit insgesamt 16 Teams angereist, um sich in der Romain-Rolland-Sporthalle in der Cité Foch fair und sportlich miteinander zu messen.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) überreichte die Pokale: „Ich gratuliere den Gewinnern von Herzen und bin tief beeindruckt von Kampfgeist und Fairness, mit denen sich die Jugendlichen hier im sportlichen Wettkampf begegnen. Hockey mag in der öffentlichen Wahrnehmung eine Randsportart sein, ist aber zugleich Deutschlands medaillenträchtigster Mannschaftssport. Damit dies so bleibt, gehen von diesem Turnier in Reinickendorf und der kontinuierlichen Jugendarbeit der SV Berliner Bären wichtige Impulse aus.“\n  \n\n    André Wienert, Vorsitzender der „Hockeybären“: „Ich möchte mich vor allem bei den Eltern und ehrenamtlichen Betreuern bedanken, ohne die die Organisation solcher Turniere und Wettkampfreisen gar nicht möglich wären. Zugleich bin ich dankbar für die Unterstützung des Reinickendorfer Sportamtes, das uns die Sporthalle zur Verfügung stellte. Solche Wettkämpfe fördern sehr die persönliche Entwicklung der Jugendlichen.“\n  \n\n    Sowohl die Mädchen des Gastgebers als auch die in einer Spielgemeinschaft mit dem 1. SV Oberkrämer 11 antretenden Jungs der Hockeybären wurden Vierte im Turnier.\n  \n\n    Die Hockey-Abteilung ist neben Tennis die größte der acht Abteilungen des SV Berliner Bären. Seit 2010 findet der Himbär-Cup statt, ist regelmäßig im Frühjahr der Auftakt der Hockey-Saison. Der Indoor-Cup im Herbst seinerseits dient der Umstellung auf die nun folgende Hallensaison.\n  \n"
}