{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1281815.php",
    "date": "2023-01-09",
    "title": "Wahlwiederholung in Berlin – Stimmabgabe seit dem 2. Januar 2023 möglich",
    "text": "\n\n    Am 12. Februar 2023 wird die Wahl zum Berliner Abgeordnetenhaus und den Bezirksverordnetenversammlungen wiederholt. Seit dem 2. Januar 2023 können alle Wahlberechtigten Briefwahl beantragen und auch in einer von drei Briefwahlstellen im Bezirk ihre Stimme vor Ort abgeben.\n  \n\n    Hierzu erklärt Bezirksstadtrat für Bürgerdienste Matthias Steuckardt:\n  \n\n    bq. “In diesen Tagen erhalten alle wahlberechtigte Berlinerinnen und Berliner ihre Wahlbenachrichtigung zur Wiederholung der Abgeordnetenhaus- und Bezirksverordnetenwahlen. Ihre Stimme können Sie auch ohne die Wahlbenachrichtigung abgeben, indem Sie Briefwahl beantragen und zuhause oder in einer der drei Briefwahlstellen in Tempelhof-Schöneberg abstimmen.”\n  \n\n    Um per Briefwahl oder mit dem in den Briefwahlunterlagen enthaltenen Wahlschein im Wahllokal wählen zu können, ist es notwendig diesen zu beantragen. Der Antrag kann bis zum 10. Februar 2023, 18:00 Uhr, per E-Mail, per Fax, auf dem Postweg, online oder durch das Scannen des Codes auf der Wahlbenachrichtigung gestellt werden. Die ausgefüllten Briefwahlunterlagen müssen bis Sonntag, den 12. Februar 2023, 18:00 Uhr, beim zuständigen Bezirkswahlamt eingegangen sein. Dazu können Sie den roten Wahlbrief auch in die Hausbriefkästen der Rathäuser Tempelhof und Schöneberg einstecken.\n  \n\n    Seit Montag, 2. Januar 2023 sind die Briefwahlstellen im Bezirk für Sie geöffnet.\n  \n\n    Die Wahlunterlagen erhalten Sie vor Ort und müssen nicht vorher beantragt werden. Bitte bringen Sie Ihren Personalausweis oder einen anderen mit einem Lichtbild versehenen amtlichen Ausweis mit.\n  \n\n    In folgenden Briefwahlstellen in Tempelhof-Schöneberg ist die Stimmabgabe möglich:\n  \n\nRathaus Tempelhof\n      Raum 63 und Raum 64\n      Tempelhofer Damm 165, 12099 Berlin\n    \nRathaus Schöneberg\n      Eingang: Badensche Straße; Raum 0170\n      10825 Berlin\n    \nBriefwahlstelle Lichtenrade\n      Eingang über das Bürgeramt\n      Briesingstraße 6, 12307 Berlin\n    \n\n\nÖffnungszeiten:\n    Montag und Mittwoch: 8:00 Uhr bis 15:00 Uhr\n    Dienstag und Donnerstag: 10:00 Uhr bis 18:00 Uhr\n    Freitag: 8:00 Uhr bis 13:00 Uhr\n  \n\n    Weitere Informationen zur Briefwahl auf der Internetseite zur Briefwahl.\n  \n"
}