{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1345872.php",
    "date": "2023-07-14",
    "title": "Berlin Mitte I kulturelle Höhepunkte im Juli",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nPerformative Lesung in der Klosterruine Berlin\n\n\n    Im Rahmen der aktuellen Ausstellung „Out of Season“ der Künstlerin Shirin Sabahi, lädt die Klosterruine Berlin am Donnerstag, 20. Juli, um 19 Uhr zu einer performativen Lesung ein.\n    „Garden Play“ verwandelt Sabahis installativen Kunstwerke, ihre Blumenskulpturen, ihren Springbrunnen und Windharfe in eine Erzählung über Liebe und Wiederkehr. Geschrieben und performt wird „Garden Play“ auf Einladung von Sabahi, von Bela Shayevich und Kristijonas Bartkus, deren unterschiedliche Praxis sich in der Arbeit als Schriftsteller*innen verbindet. Bela Shayevich ist eine sowjetisch-amerikanische Schriftstellerin, Übersetzerin und bildende Künstlerin. Kristijonas Bartkus ist ein litauisch-amerikanischer Schriftsteller.\n  \n\nPerformative Lesung „Garden Play“\nDonnerstag, 20. Juli, 19 Uhr\nFreier Eintritt. Die Veranstaltung findet auf Englisch statt.\n  \n\n    Gefördert von der Senatsverwaltung für Kultur und Gesellschaftlichem Zusammenhalt.\n  \n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Öffnungszeiten: Mo-So, 10 -18 Uhr\n    Weitere Informationen finden Sie online: www.klosterruine.berlin\n\n\nZeitzeug*innen im Mitte Museum: NACHGEFRAGT bei John Shreve und\nThúy Nonnemann\n\n\n    Am Donnerstag, 20. Juli, 18.30 Uhr, erfahren wir, wie der gebürtige US-Amerikaner John Shreve 1977 in Ost-Berlin seine spätere Ehefrau Christiane kennenlernte. Das Paar wurde jahrelang vom DDR-Regime schikaniert, bis Christiane und ihre Tochter 1983 die DDR verlassen konnten.\n  \n\n    Am Donnerstag, 10. August, 18.30 Uhr, sprechen wir mit der Menschenrechtsaktivistin Thúy Nonnemann über die Unterschiede zwischen ihrem Leben in Vietnam und in Deutschland. Die Migrationsexpertin setzt sich seit vielen Jahren für von Abschiebung bedrohte Vietnames*innen ein.\n  \n\n    Im Rahmen der Ausstellung „NACHGEFRAGT – Berliner Zeitzeug*innen und ihre Migrationserfahrungen” lädt das Mitte Museum dazu ein, selbst nachzufragen, bei Zeitzeug*innen, Familienmitgliedern und Freund*innen. Moderation: Christin Sommerfeld, Projektleiterin von „Zeitzeug*innen mit Migrationsgeschichten“.\n  \n\nNACHGEFRAGT bei John Shreve\n20.07.2023 um 18.30 Uhr\n\n\nNACHGEFRAGT bei Thúy Nonnemann\n10.08.2023 um 18.30 Uhr\n\n\n    Um Anmeldung wird gebeten: info@mittemuseum.de\n\n\n    Mitte Museum, Pankstraße 47, 13357 Berlin. Die Ausstellung ist So-Fr von 10 – 18 Uhr geöffnet. Der Eintritt ist frei. Weitere Informationen unter: www.mittemuseum.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}