{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1354007.php",
    "date": "2023-08-07",
    "title": "Neue Website für das Förder- und Sanierungsgebiet „BadPankStraße\" ist online",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Ab sofort sind alle wichtigen Informationen und Neuigkeiten zum Förder- und Sanierungsgebiet Bad- und Pankstraße im Ortsteil Berlin Gesundbrunnen auf einer gebietseigenen Website zu finden: www.badpank-mitte.de\n\n\n    Nachdem die Beauftragung des Koordinationsbüros für Stadtentwicklung und Projektmanagement (KoSP GmbH) im Februar 2023 für die Gebietsbetreuung erfolgte, konnte nun die Webseite für das Förder- und Sanierungsgebiet erarbeitet werden. Das Stadtentwicklungsamt und KoSP möchten Anwohnenden und Interessierten die Möglichkeit verschaffen, das Gebiet in seiner Vielfalt kennenzulernen. Aktuelle Informationen für Veranstaltungen und Beteiligungsmöglichkeiten zu aktuellen Planungen und Projekten werden veröffentlicht und es werden Ansprechpartner*innen für Sie benannt.\n  \n\n    Auf den Einzelseiten finden Sie u. a. Informationen zum Sanierungsgebiet, Erläuterungen zum Städtebauförderprogramm „Lebendige Zentren und Quartiere“, zu den vorbereitenden Untersuchungen und zur Stadtteilvertretung, die im September 2023 gewählt werden soll.\n  \n\n    Schwerpunkt der Webseite sind die Blogbeiträge zu den „Neuigkeiten“, welche aktuelle Arbeitsschritte und wichtige Beteiligungsprozesse ankündigen und dokumentieren.\n  \n\n    Wir laden Sie ein, die Webseite www.badpank-mitte.de zu besuchen und freuen uns, Sie auf einer der kommenden Veranstaltungen kennenzulernen.\n  \n\n    Ansprechpartner*innen:\n  \n\nBezirksamt Mitte von Berlin\n    Abteilung Stadtentwicklung und Facility Management\n    Stadtentwicklungsamt / Fachbereich Stadtplanung\n    Sanierungsverwaltungsstelle\n    Müllerstraße 146\n    13353 Berlin\n  \n\n    Frau Josephine Templin Kobayashi\n    Tel.: (030) 9018-45768\n    E-Mail: josephine.templin-kobayashi@ba-mitte.berlin.de\n\n\nGebietsbetreuung\n    KoSP GmbH –\n    Koordinationsbüro für Stadtentwicklung\n    und Projektmanagement GmbH\n    Fehrbelliner Straße 50\n    10119 Berlin\nwww.kosp-berlin.de\n\n\n    Frau Christin Noack\n    Tel.: (030) – 33 00 28 55\n    E-Mail: noack@kosp-berlin.de\nbadpank@kosp-berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}