{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1397806.php",
    "date": "2023-12-19",
    "title": "Regenbogenhauptstadt Berlin: Senat beschließt LSBTIQ+ Aktionsplans 2023",
    "text": "\n\n    Aus der Sitzung des Senats am 19. Dezember 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 19. Dezember 2023 auf Vorlage der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kızıltepe, den Berliner LSBTIQ+ Aktionsplan 2023 der Initiative „Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt“ (IGSV) beschlossen. Mit dieser dritten aktualisierten und erweiterten Auflage des Berliner LSBTIQ+ Aktionsplans wird ein weiterer wichtiger Meilenstein aus den Richtlinien der Regierungspolitik für die Regenbogenhauptstadt Berlin umgesetzt. Die Maßnahmen des Aktionsplans, unterteilt in elf Handlungsfelder, beruhen auf einem intensiven partizipativen Prozess mit Vertreterinnen und Vertreter der Senatsverwaltungen, Bezirke und Zivilgesellschaft.\n  \n\n    Dazu erklärt die Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kızıltepe: „Mit insgesamt 340 Maßnahmen bekennt sich der Senat noch stärker zu sexueller und geschlechtlicher Vielfalt. Zum ersten Mal beinhaltet der Berliner LSBTIQ+ Aktionsplan außerdem konkrete Maßnahmen an den Schnittstellen LSBTIQ+ und sozialer Status, Rassismus in seinen unterschiedlichen Ausprägungen sowie Judentum/jüdische Communitys bzw. Antisemitismus. Damit die Maßnahmen berlinweit wirken, sind auch die äußeren Bezirke mehr eingebunden. So stärken wir die Regenbogenhauptstadt als weltoffene Metropole und stellen sicher, dass Berlin eine der lebenswertesten Städte für lesbische, schwule, bisexuelle, trans-, intergeschlechtliche und queere Menschen bleibt. “\n  \n\n    Hintergrund: Im Jahr 2019 wurde die bereits 2010 gestartete Initiative „Berlin tritt ein für Selbstbestimmung und Akzeptanz sexueller Vielfalt“ (ISV) ausgebaut und als Initiative „Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt“ (IGSV) weiterentwickelt. Dieser zweite Aktionsplan nahm z. B. die Belange von trans- und intergeschlechtlichen Menschen stärker und erstmals explizit auf und neue Handlungsfelder wie z. B. LSBTIQ+ und Behinderung sowie lesbische* Sichtbarkeit kamen hinzu. Ein 2021 veröffentlichter Umsetzungsbericht zeigt, dass der überwiegende Teil des Aktionsplans der IGSV von 2019, der neun Handlungsfelder und 92 Maßnahmen mit zahlreichen Untermaßnahmen umfasst, umgesetzt wurde.\n  \n\n    Der nun vorliegende Berliner LSBTIQ+ Aktionsplan 2023 baut auf diesen Erfolgen auf und zielt unter anderem auch auf die Verstetigung von guter Praxis ab. Ziel des LSBTIQ+ Aktionsplans 2023 ist zudem, bislang weniger beachtete Intersektionen von Mehrfachdiskriminierung stärker in den Blick zu nehmen, neue Sichtbarkeiten zu schaffen und Entwicklungen, wie der zunehmenden trans-, homo- und queerfeindlichen Gewalt, eine demokratische Antwort entgegenzusetzen. Jede Senats- und Bezirksverwaltung ist für die Umsetzung von Maßnahmen in ihrer Zuständigkeit selbst verantwortlich.\n  \n\n    Die Richtlinien der Regierungspolitik 2023 bis 2026 des Senats von Berlin in der 19. Legislaturperiode sehen u. a. vor, dass die Weiterentwicklung eines neuen Aktionsplans unter Beteiligung der LSBTIQ+ Communitys im Jahr 2023 abgeschlossen und anschließend finanziell gestärkt wird. Die politische und finanzielle Unterstützung der Vorhaben und Maßnahmen ist Voraussetzung für eine erfolgreiche Umsetzung des vorliegenden Berliner LSBTIQ+ Aktionsplans 2023.\n  \n"
}