{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1356538.php",
    "date": "2023-08-15",
    "title": "Einladung zum 13. RegioTalk „KI, ChatGPT und Co. - Wie können Unternehmen sich auf die digitale Transformation einstellen?“ des Regionalinkubators Berlin Südwest am 07.09.2023",
    "text": "\n\nDer Regionalinkubator Berlin Südwest (RIK) lädt Sie zum ersten RegioTALK nach der Sommerpause am Donnerstag, 7. September, um 18:30 Uhr in die BSBI Hochschule ein. Das Thema lautet: „KI, ChatGPT und Co. – Wie können Unternehmen sich auf die digitale Transformation einstellen?“\n\n\n    Künstliche Intelligenz (KI) ist nicht einfach zu definieren. Fest steht jedoch bereits jetzt, dass sie unser Leben und unsere Arbeitsplätze perspektivisch revolutionieren wird. ChatGPT wird derzeit heiß diskutiert. KI bildet durch komplizierte digitale Prozesse die Entscheidungsstrukturen des Menschen automatisiert nach, damit sie alltägliche Probleme eigenständig lösen kann. Dazu kommt hinzu, dass die KI selbst lernt, dass sie Arbeitsabläufe auch ohne die direkte Hilfe von Menschen permanent optimiert und weiterentwickelt. Die einen sehen sie als Hoffnungsträger, die anderen als Gruselszenario. Viele Unternehmen müssen sich auf sich verändernde Rahmenbedingungen vorbereiten und sich zügig darauf einlassen.\n  \n\n    Im Rahmen des 13. RegioTALK des RIK Berlin Südwest zum Thema „KI, ChatGPT und Co. – Wie können Unternehmen sich auf die digitale Transformation einstellen?“ am Donnerstag, 7. September 2023, spricht der Moderator des Abends und Initiator der RegioTALK-Reihe, Prof. Dr. Frank Schaal, mit den Gästen Sebastian Britz (CEO H & SB Capital), Christian Schellenberger (Co-Founder COSMICGOLD und Managing Director Schellenberger Ventures GmbH) und Alexander Acker (Co-Founder logsight.ai) über diese und weitere Themen im Hinblick auf die vielschichtige Entwicklung dieser Zukunftstechnologie.\n  \n\n    Zu dieser Veranstaltung des Regionalinkubators Berlin Südwest möchten wir Sie hiermit sehr herzlich einladen. Der 13. RegioTalk des RIK findet in der BSBI Hochschule, Karl-Marx-Straße 97-99, 12043 Berlin, statt.\nDer Abend ist für alle Gäste kostenfrei. Eine Anmeldung ist bis zum 5. September via E-Mail an regionalinkubator@ba-sz.berlin.de erwünscht. Ein Überblick über den Ablauf des RegioTALK sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Homepage des RIK (www.rik-berlin.de) zu finden.\n  \n\n    Wir freuen uns auf Sie!\n  \n"
}