{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1330825.php",
    "date": "2023-06-02",
    "title": "Veranstaltung zu fairem Handel, Nachhaltigkeit und globaler Gerechtigkeit im Rathaus Lichtenberg",
    "text": "\n\n    Die Veranstaltung „Fairer Handel, Nachhaltigkeit und globale Gerechtigkeit: Yanesha (Peru) und Lichtenberger:innen im Dialog“ findet am Dienstag, 13. Juni 2023, um 18 Uhr im Innenhof des Rathauses Lichtenberg in der Möllendorffstraße 6, 10367 Berlin, statt.\n  \n\n    Um die UN-Agenda 2030 für globale Nachhaltigkeit umzusetzen, ist ein Wandel in Wirtschaft und Lebensweise notwendig, der auch Konsumgewohnheiten und Produktion einschließt: Kann der faire Handel dazu einen Beitrag leisten? Wie können Mensch und Natur konkret vom fairen und direkten Handel profitieren? Was können die Menschen im Bezirk Lichtenberg tun, um sich für eine faire und nachhaltige Welt einzusetzen? In einer Gesprächsrunde wird sich Lichtenbergs Bezirksstadträtin für Ordnung, Straßen und Grünflächen, Umwelt und Verkehr Filiz Keküllüoğlu (Bündnis90/Die Grünen) mit Vertreter:innen des indigenen Volks der Yanesha, des Unternehmens Ökotopia sowie der Fridays for Future-Gruppe Lichtenberg zu diesen Fragen austauschen. Die Yanesha aus dem peruanischen Amazonas-Gebiet sind aktuell auf Delegationsbesuch in Lichtenberg.\n  \n\n    Im Anschluss an die Gesprächsrunde gibt es Gelegenheit, sich bei peruanischer Live-Musik, Getränken und Snacks auszutauschen und kennenzulernen.\n  \n\n    Die Veranstaltung findet im Rahmen des Delegationsbesuchs über den Projektpartner Chance e.V. bei der Evangelisch-Freikirchlichen Gemeinde Berlin-Lichtenberg statt. Weitere Informationen über die Arbeit des Vereins gibt es unter: https://www.chance-international.org/projekte/projekte-in-peru\n\n\n    Nähere Informationen zur Veranstaltung sind auf der Seite der bezirklichen Koordinatorin für kommunale Entwicklungspolitik zu finden: https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/koordinationen/entwicklungspolitik/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bereich Bezirksbürgermeister\n    Koordinatorin für kommunale Entwicklungspolitik\n    Anna Pröhl\nE-Mail\n\n"
}