{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1393789.php",
    "date": "2023-12-08",
    "title": "Günter Paprotka verstorben",
    "text": "\n\n    Mit tiefer Trauer hat das Bezirksamt Treptow-Köpenick die Nachricht vom Tod von Herrn Günter Paprotka vernommen.\n  \n\n    Herr Paprotka war eine herausragende Persönlichkeit, die sich unermüdlich für die Belange behinderter Menschen einsetzte, insbesondere für blinde und sehbehinderte Menschen. Sein Engagement und seine Leidenschaft für diese Sache waren beispiellos und haben das Leben vieler Menschen in unserem Bezirk positiv beeinflusst.\n  \n\n    Als aktives Mitglied des Allgemeinen Blinden- und Sehbehindertenvereins Berlin und Sprecher der Bezirksgruppe Treptow-Köpenick hat er stets die Interessen dieser Gemeinschaft vertreten. In den 1990er Jahren war er maßgeblich an der Gründung einer Arbeitsgruppe für Behindertenangelegenheiten im damaligen Bezirk Köpenick beteiligt. Auch im dann neu gegründeten Beirat für Menschen mit Behinderungen hat sich Herr Paprotka viele Jahre als Vorsitzender für die Belange von Menschen mit Behinderung eingesetzt. Der Behindertenbeirat ist heute Anlaufstelle für mehr als 43.000 Bürgerinnen und Bürger mit anerkannter Behinderung in unserem Bezirk.\n  \n\n    Für seine herausragenden Leistungen wurde Herr Paprotka 2018 mit dem Verdienstorden der Bundesrepublik Deutschland ausgezeichnet. Dies ist die höchste Anerkennung, die die Bundesrepublik für Verdienste um das Gemeinwohl ausspricht.\n  \n\n    Wir verlieren mit Günter Paprotka einen engagierten und mitfühlenden Menschen, dessen Einsatz für die Belange behinderter Menschen alle inspiriert hat. Sein Andenken wird in der Arbeit des Beirats für Menschen mit Behinderungen und des Allgemeinen Blinden- und Sehbehindertenvereins Berlin weiterleben.\n    Unser tief empfundenes Beileid gilt seiner Familie und allen, die ihn kannten und schätzten.\n  \n\n    Günter Paprotka wurde 85 Jahre alt.\n  \n"
}