{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1383077.php",
    "date": "2023-11-07",
    "title": "Staatssekretärin Henke verleiht Siegel für projektbasiertes Lernen",
    "text": "\n\n    Im Rahmen des 2. Fachtags „Projektbasiertes Lernen“ werden heute drei Berliner Schulen ausgezeichnet, die diesen innovativen Lernansatz erfolgreich an ihren Schulen eingeführt haben. Das Potenzial des projektbasierten Lernens liegt in der Vorbereitung auf das Leben und Arbeiten der Zukunft. Diese neue Form des Lernens bietet den Schülerinnen und Schülern die Chance, sich selbst auszuprobieren. Es stärkt das Vertrauen in die eigene Wirksamkeit und entsprechende Handlungskompetenzen der Schülerinnen und Schüler.\n  \n\n    Gemeinsam mit der Deutschen Gesellschaft für Projektmanagement e. V. (GPM) hat die Senatsverwaltung für Bildung, Jugend und Familie dieses Pilotprojekt angeregt, um innovative Unterrichtsentwicklung in den Schulen zu fördern und künftig mit einem Siegel auszuzeichnen. So wurde am OSZ Kraftfahrzeugtechnik das Format „Alternative Antriebe“ für Schülerinnen und Schüler der Studienqualifizierung angeboten, welches die Fächer Metalltechnik, Physik und Chemie verbindet.\n  \n\nChristina Henke, Staatssekretärin für Bildung: „Es freut mich zu sehen, dass sich immer mehr berufliche Schulen und Oberstufenzentren im Rahmen ihrer Qualitätsstrategie gemeinsam mit ihren Schülerinnen und Schülern auf den Weg machen, das projektbasierte Lernen zu fördern. Die Zusammenarbeit in Projekten gewinnt im beruflichen Umfeld zunehmend an Bedeutung, da sie eine selbstorganisierte, aktive und umfassende Herangehensweise an Ideen, Aufgaben und Problemstellungen ermöglicht. Diese Arbeitsweise wird immer wichtiger, da die Kompetenz im Projektmanagement eine entscheidende Fähigkeit für die gesellschaftliche und wirtschaftliche Zukunftsfähigkeit darstellt. Sie trägt somit wesentlich zur Verbesserung der Bildungsqualität bei.“\n  \n\nProf. Dr. Peter Thuy, Präsident der Deutschen Gesellschaft für Projektmanagement e. V. (GPM): „Die Befähigung zur aktiven Gestaltung von Wandel und Veränderung und zur gemeinsamen Verwirklichung von Ideen ist ein zentrales Anliegen der GPM. Das heißt für uns: Die Verankerung von Projektkompetenz ist unser Bildungsauftrag. Mit der Fachgruppe „Projektmanagement macht Schule“ unterstützen wir bei der Ein- und Durchführung von projektbasiertem Unterricht. Projektbasiertes Lernen ermöglicht den Erwerb fachlicher, personaler und sozialer Kompetenzen. Unterrichtsprojekte schaffen Lernumgebungen, in denen Handlungsorientierung und Teilhabe im Vordergrund stehen. Gemeinsam mit der Senatsverwaltung für Bildung, Jugend und Familie Berlin möchten wir Impulse für den stärkeren Ausbau des projektbasierten Lehrens und Lernens sowie für innovative Unterrichtsentwicklung setzen und Schulen aktiv für dieses Konzept gewinnen.“\n  \n\n    Folgende Berliner Schulen erhalten heute das Siegel „Projektorientierte Schule“:\n    1. Berufliche Schule für Sozialwesen Pankow\n    2. Max-Bill-Schule (OSZ Planen, Bauen, Gestalten), Weißensee\n    3. OSZ Kraftfahrzeugtechnik, Charlottenburg\n  \n\n    Sowie als Teil des Pilotprojekts das Schulzentrum Jork in Niedersachsen.\n  \n"
}