{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1371476.php",
    "date": "2023-10-02",
    "title": "Kabarettpreis DER EDDI geht an das Duo Pigor & Eichhorn",
    "text": "\n\n    Das Duo Pigor & Eichhorn, das unter dem Titel „Pigor singt. Benedict Eichhorn muss begleiten“ auftritt, erhält am Samstag, 7. Oktober 2023 den zweitältesten deutschen Kabarettpreis DER EDDI. Die Verleihung findet um 19.00 Uhr im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin statt. Die Laudatio hält Dr. Matthias Oehme von der Eulenspiegel-Verlagsgruppe, es spielt das Boris Rosenthal-Orchester.\n  \n\nDr. Catrin Gocksch, Bezirksstadträtin für Bildung, Kultur und Sport (CDU): „Die Ehrung geht an Künstlerinnen und Künstler des Genres, die sich politisch-satirisch mit gesellschaftlichen Fragen beschäftigen. Das Duo Pigor und Eichhorn wurde für den diesjährigen EDDI-Kabarettpreis ausgewählt, weil sie Geschichten von Menschen erzählen – ohne erhobenen Zeigefinger. Mit ihrem Programm gehören sie zu den stilbildenden Kabarettisten des deutschen Kabaretts bundesweit. Wir freuen uns darüber, jedes Jahr großen deutschen Kabarettistinnen und Kabarettisten mit der EDDI-Preisverleihung in Lichtenberg eine Bühne zu geben.“\n  \n\n    Die Kabarettisten Pigor & Eichhorn erzählen in satirischen Chansons Geschichten über Menschen. Höhepunkt des Abends ist ihr Auftritt und die Überreichung der EDDI-Statuette. Die Bildhauerin Esther Brockhaus gestaltete den Preis nach seinem Namensgeber, Edgar „Eddi“ Kühlow, dessen letzter Wohnsitz in Lichtenberg war.\n  \n\n    DER EDDI wurde 1981 das erste Mal verliehen. Seit 2013 wird der Preis gemeinsam vom Verein Berliner Kabarettpreis DER EDDI e. V. und dem Bezirk Lichtenberg mit weiteren Partnerinnen und Partnern vergeben.\n  \n\n    Tickets für die Preisverleihung sind zum Preis von 12 Euro, zzgl. 3 Euro Vorverkaufsgebühr im nd-Shop oder per Mailbestellung erhältlich (shop@nd-online.de). Informationen gibt es unter Telefon (030) 2978-1777. Weitere Informationen zum Preis DER EDDI finden sich im Internet unter: https://berliner-kabarettpreis.de/.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}