{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1318161.php",
    "date": "2023-04-27",
    "title": "Denkmalschutz ist Klimaschutz – Bezirksstadträtin Stephan und die Untere Denkmalbehörde auf dem 34. Berliner Denkmaltag",
    "text": "\n\n    Der 34. Berliner Denkmaltag stand unter dem Motto „Denkmalpflege als Baustein des Klimaschutzes“. Stadträtin Korinna Stephan (B‘90/Grüne) und die Mitarbeiterinnen und Mitarbeiter der Unteren Denkmalbehörde informierten sich am Mittwoch (26.4.) zu den Möglichkeiten der energetischen Sanierung sowie zu den Möglichkeiten des Einsatzes von Photovoltaik-Anlagen (PV) und Wärmepumpen am Denkmal.\n  \n\n    Kaum ein gesellschaftspolitisches Thema hat derzeit so viel Relevanz, auch im Bereich des Bauens, wie der Klimaschutz. Der verantwortungsvolle Umgang mit Ressourcen und die Reduzierung von Kohlendioxid stützen sich unter anderem auf die nachhaltige Auswahl von Bauweisen und Materialien und auf intelligente Konzepte zur Energieversorgung eines Gebäudes. Die Denkmalpflege steht dabei mit ihren Grundsätzen des Erhaltens und Reparierens sowie der Verwendung traditioneller – oft lokal gewonnener – Baustoffe nicht nur für die Bewahrung und Authentizität des kulturellen Erbes. Sie liefert auch einen wichtigen Beitrag zur Ressourcenschonung, allein durch die Weiternutzung bestehender Gebäude.\n  \n\n    Das Landesdenkmalamt hat kürzlich einen Leitfaden herausgebracht hat, wie PV-Anlagen an Denkmalen umgesetzt werden können. Damit ist insbesondere den Unteren Denkmalbehörden, aber auch den Bauherren ein wichtiges Werkzeug zur Verfügung gestellt worden, um Klarheit über die Möglichkeiten zu erhalten.\n  \n\n    Korinna Stephan: „Es ist eine besondere Herausforderung, unsere Geschichte und Denkmale zu bewahren und gleichzeitig den Klimaschutz mitzudenken. Der Leitfaden gibt uns die Möglichkeit, gemeinsam mit den Bauherren für jedes Gebäude eine passende Lösung zu erarbeiten. Ich freue mich, dass Solaranlagen am Denkmal damit leichter möglich werden.“\n  \n\n    Den Leitfaden zum Download und weitere Informationen zum Thema finden sich unter:\nwww.berlin.de/landesdenkmalamt/aktivitaeten/kurzmeldungen/2023/denkmalschutz-in-berlin-ermoeglicht-mehr-solaranlagen-1304187.php\n\n"
}