{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1371817.php",
    "date": "2023-10-04",
    "title": "Zweiter Fachaustausch „Inklusion erleben“",
    "text": "\n\n    Das Jobcenter Berlin Friedrichshain-Kreuzberg und das Bezirksamt Friedrichshain-Kreuzberg veranstalten gemeinsam mit der Union Sozialer Einrichtungen (USE) gGmbH den zweiten Fachaustausch „Inklusion erleben“.\n  \n\n    Die jährlich stattfindende Veranstaltung fördert den praxisorientierten Austausch zwischen allen Akteur*innen im Bezirk Friedrichshain-Kreuzberg, die sich für Inklusion am Arbeitsmarkt engagieren. Es gibt thematischen Input, Schnittstellengespräche und praktischen Austausch anhand von Fallbeispielen.\n    Im Fokus stehen dieses Jahr das Budget für Arbeit und das Budget für Ausbildung. Die Budgets sollen Menschen mit Behinderungen den Übergang von einer Werkstatt in den allgemeinen Arbeitsmarkt ermöglichen.\n  \n\n\nWann? Mittwoch, 11. Oktober 2023 von 9 bis 15 Uhr\n    \n\nWo? DIM 26 Oranienstraße 26, 10999 Berlin\n    \n\nAnmeldung: unter diesem Link\n\n\n\nStephan Felisiak, Geschäftsführer des Jobcenters Berlin Friedrichshain-Kreuzberg: „Inklusion kann gelingen. Das zeigen uns viele Beispiele in unserer Vermittlungsarbeit, aber auch in unseren eigenen Reihen. Und trotzdem haben immer noch viel zu wenig Menschen mit Behinderung die Chance, auf dem ersten Arbeitsmarkt teilzuhaben. Auch angesichts des Fachkräftemangels können wir es uns nicht leisten, die Potenziale von Menschen mit Behinderung links liegen zu lassen. Gute Unterstützung von Menschen mit Behinderung steht und fällt mit der Verzahnung bestehender Angebote und Möglichkeiten. Der Fachtag bietet eine Plattform, um Informationen am Laufen zu halten, Hindernisse in der Zusammenarbeit zu beseitigen und gemeinsam neue Ideen zu entwickeln.“\n  \n\nClara Herrmann, Bezirksbürgermeisterin Friedrichshain-Kreuzberg: „Mit dem Budget für Arbeit besteht seit 2018 eine Möglichkeit, individuell stärker auf die Bedürfnisse von Menschen mit Behinderungen in der Arbeitswelt einzugehen. Es ist enorm wichtig, dieses Angebot bekannter und nutzbarer zu machen, damit mehr Menschen mit Behinderungen auch außerhalb einer Werkstatt tätig sein können.“\n  \n\nAndreas Sperlich, Geschäftsführer der USE gGmbH: „Die niedrigen Vermittlungszahlen beim Budget für Arbeit und beim Budget für Ausbildung zeigen, dass es hier noch Informationsbedarf gibt – sowohl für Arbeitgeber als auch für Leistungsberechtigte. Unsere Erfahrungen mit diesen Instrumenten und unsere Ideen zur Weiterentwicklung möchten wir weitergeben, um mehr Übergänge auf den allgemeinen Arbeitsmarkt zu ermöglichen.“\n  Ansprechpersonen:\n\nUlrike Ehrlichmann (Beauftragte für Menschen mit Behinderungen im Bezirk Friedrichshain-Kreuzberg von Berlin)\n      Telefon: 030 90298 2368 E-Mail: Ulrike.Ehrlichmann@ba-fk.berlin.de\n\nUlrike Spieler (Beauftragte für Chancengleichheit am Arbeitsmarkt im Jobcenter Berlin Friedrichshain-Kreuzberg)\n      Telefon: 030 5555 44 6450 E-Mail: Ulrike.Spieler@jobcenter-ge.de\n\nUrsula Laumann (Leitung Öffentlichkeitsarbeit USE gGmbH)\n      Telefon: 030 497784 59 E-Mail: Ursula.Laumann@u-s-e.org\n\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}