{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1324276.php",
    "date": "2023-05-15",
    "title": "Vorkaufsrecht der Bezirke im Milieuschutzgebiet: Bindung der Grundstückseigentümerinnen an Vereinbarung mit Bezirk (Nr. 23 / 2023)",
    "text": "\n\n    Grundstückeigentümerinnen in Milieuschutzgebieten in Friedrichshain-Kreuzberg und in Pankow sind weiterhin an die Vereinbarungen gebunden, die sie mit den Bezirken geschlossen haben, um das bezirkliche Vorkaufsrecht abzuwenden. Das hat das Verwaltungsgericht Berlin anlässlich von acht Klagen verschiedener Grundstückseigentümerinnen entschieden.\n  \n\n    Die Klägerinnen erwarben in den vergangenen Jahren verschiedene, mit größeren Wohnhäusern bebaute Grundstücke in Friedrichshain-Kreuzberg und in Pankow. Die Grundstücke liegen im Geltungsbereich von Verordnungen zur Erhaltung der Zusammensetzung der Wohnbevölkerung (so genannte Milieuschutzgebiete). Um das von den Bezirken geltend gemachte Vorkaufsrecht abzuwenden, schlossen die Klägerinnen jeweils mit den Bezirken Vereinbarungen, wonach die Bezirke auf die Ausübung des bezirklichen Vorkaufsrechts verzichten und die Erwerberinnen sich verpflichten, für einen bestimmten Zeitraum auf die Begründung von Wohneigentum und auf Veränderungen auf ihrem Kaufgrundstück zu verzichten.\n  \n\n    Nach Abschluss dieser Abwendungsvereinbarungen entschied im November 2021 das Bundesverwaltungsgericht letztinstanzlich, dass die Ausübung des Vorkaufsrechts durch die Bezirke in den Milieuschutzgebieten ausgeschlossen gewesen wäre. Unter Berufung auf dieses Urteil klagten die Klägerinnen vor dem Verwaltungsgericht Berlin und machten geltend, dass sie an Abwendungsvereinbarungen mit den Bezirken nicht mehr gebunden seien. Aus dem Urteil folge, dass die Bezirke sich eine unzulässige Gegenleistung hätten versprechen lassen.\n  \n\n    Die 13. Kammer des Verwaltungsgerichts Berlin folgte dieser Ansicht nicht. Die Beteiligten seien sich im Zeitpunkt des Abschlusses der Vereinbarungen übereinstimmend bewusst darüber gewesen, dass die rechtlichen Grenzen des bezirklichen Vorkaufsrechts und die Voraussetzungen für dessen Abwendung höchstrichterlich noch nicht geklärt gewesen seien. Die Vereinbarungen seien geschlossen worden, um durch einen umfassenden Vergleich Rechtssicherheit zu schaffen. Im Gegenzug für die jeweils übernommenen Verpflichtungen der Klägerinnen hätten die Bezirke auf die Geltendmachung des Vorkaufsrechts verzichtet und dadurch einen schnellen Vollzug der Kaufverträge ermöglicht. Durch das Urteil des Bundesverwaltungsgerichts sei nicht nachträglich die Geschäftsgrundlage für die Abwendungsvereinbarungen entfallen.\n  \n\n    Gegen die Urteile ist jeweils der Antrag auf Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nUrteile der 13. Kammer vom 9. Mai 2023 (VG 13 K 255/22 u.a.)\n\n"
}