{
    "url": "https://www.berlin.de/sen/kultgz/presse/pressemitteilung.1287820.php",
    "date": "2023-01-26",
    "title": "Europa, jetzt wird’s konkret! – Beteiligungsergebnisse liegen vor!",
    "text": "\n\n    Die Ergebnisse der Online-Beteiligung „Europa, jetzt wird’s konkret“, die durch die Senatsverwaltung für Kultur und Europa und Make.org Deutschland umgesetzt wurde, liegen vor. Über 3.300 Berlinerinnen und Berliner haben an der Umfrage teilgenommen und in Kommentaren ihre Ideen für Berliner Initiativen zu den Themen Lebensmittelverschwendung, Mobilität, mentale Gesundheit, soziale Teilhabe für Menschen mit besonderen Bedürfnissen, Gleichstellung und beruflicher Neuanfang eingebracht.\n  \n\n    Dazu der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer: „Ich freue mich sehr über die rege Teilnahme der Berlinerinnen und Berliner und über die zahlreichen tollen Ideen für konkrete Initiativen. Besonders bereichernd sind die vielen Anregungen, die auf Erfahrungsberichten und Wahrnehmungen aus dem individuellen Alltag gründen. Das sind wertvolle Ideen, die wir gemeinsam in den Projektlaboren im März 2023 zu konkreten Initiativen für Berlin weiterentwickeln möchten. Damit führt Berlin nicht nur die wichtige Debatte über die Zukunft Europas weiter, sondern geht auch bei der Umsetzung der Ideen für Europa voran.“\n  \n\n    Im März 2023 startet die zweite Phase von „Europa, jetzt wird’s konkret!“ Dann werden Bürgerinnen und Bürger die Gelegenheit erhalten, in den sogenannten Projektlaboren gemeinsam mit Fachexperten aus der Berliner Verwaltung, der Wissenschaft und der Zivilgesellschaft, die Ideen aus der Online-Beteiligung zu konkreten Initiativen für Berlin weiterzuentwickeln. Es wird dabei um die Themen mentale Gesundheit, berufliche Neuanfänge und Lebensmittelverschwendung gehen.\n  \n\n    Den Ergebnisbericht der Online-Beteiligung, ausführliche Informationen über die Projektlabore sowie den Anmeldungslink für die Projektlabore finden Sie auf der Webseite unseres Projektpartners unter: berlin-europa.de\n\n"
}