{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1394264.php",
    "date": "2023-12-11",
    "title": "„Wohnungslosigkeit und Obdachlosigkeit in Spandau – Ohne (eigene) Wohnung aber nicht allein?!“",
    "text": "\n\nDer Grundstein für die Entwicklung einer Spandauer Strategie ist gelegt\n\n\n    Inflation, steigende Lebenshaltungskosten und Wohnungsknappheit tragen maßgeblich dazu bei, dass die Themen „drohende Wohnungslosigkeit“ und „Obdachlosigkeit“ in der öffentlichen Wahrnehmung an Bedeutung gewinnen. Vor diesem Hintergrund ist es dringend erforderlich bedarfsorientiert und fachübergreifend die Situation in Spandau zu beleuchten und die Schnittstellen dieses Querschnittsthemas herauszuarbeiten. Hierzu fand am 01.12.2023 in den Italienischen Höfen der Zitadelle Spandau der Fachtag „Wohnungslosigkeit und Obdachlosigkeit in Spandau – Ohne (eigene) Wohnung aber nicht allein?!“ statt.\n  \n\n    Die zunehmende Bedeutung des Themas in Spandau wird auch vom Bezirksamt Spandau erkannt. Der Bezirksbürgermeister, Frank Bewig, die Bezirksstadträtin für Jugend und Gesundheit, Tanja Franzke, und der Bezirksstadtrat für Soziales und Bürgerdienste, Gregor Kempert, eröffneten den Fachtag. Die Veranstaltung wurde von der Organisationseinheit Qualitätsentwicklung, Planung und Koordination mit Unterstützung der Koordinierungsstelle Gesundheitliche Chancengleichheit organisiert. Mit über 100 Teilnehmerinnen und Teilnehmer stieß der Fachtag auf sehr große Resonanz. Akteure unterschiedlichster Fachrichtungen trafen sich vor Ort und erarbeiteten die ersten Grundlagen der Strategie für Spandau. Am Vormittag gab der Paritätische Wohl-fahrtsverband Berlin einen Gesamtüberblick über die Situation auf Berliner Ebene. Des Weiteren zeichneten das Amt für Soziales, der Träger Fixpunkt e.V. (Projekt „SPAX“) sowie Betroffene selbst ein anschauliches Bild über die Lage in\n    Spandau. Am Nachmittag arbeiteten die Teilnehmerinnen und Teilnehmer schließlich die Bedarfe, Angebote, Angebotslücken, Ziele sowie Bestandteile eines Leitbildes für Spandau heraus.\n  \n\n    Bezirksbürgermeister Frank Bewig erklärt: „Ich freue mich, dass beim Fachtag am 01.12. so viele Engagierte eine tolle Grundlage gelegt haben, so dass wir das Thema im Schulterschluss verschiedener Ressorts des Bezirksamts und Spandauer Träger zukünftig angehen können.“\n  \n\n    Tanja Franzke, Bezirksstadträtin für Jugend und Gesundheit, erklärt: „Sowohl Obdachlosigkeit als auch drohende Wohnungslosigkeit stellen ein essentielles Risiko für die Gesundheit von Betroffenen dar. Wir sehen, dass auch junge Menschen von Wohnungslosigkeit bedroht sind. Um ein gesundes Leben aber auch soziale Teilhabe in Spandau zu fördern, ist eine gemeinsame Verantwortlichkeit für das Thema daher von grundlegender Bedeutung.“\n  \n\n    Gregor Kempert, Bezirksstadtrat für Soziales und Bürgerdienste sagt: „Die Bearbeitung der Themen drohende Wohnungslosigkeit und Obdachlosigkeit stellt eine Kernkompetenz des Sozialamtes dar. Gleichzeitig begrüße ich, dass mit diesem Fachtag eine ämter- und trägerübergreifende Entwicklung angestoßen wurde, so dass Ressourcen gebündelt und Synergien geschaffen werden.“\n  \n\n    Für inhaltliche Fragen zum Fachtag wenden Sie sich gerne an:\n    • Frau Götz-Arsenijevic (komm. Leitung QPK) an t.goetz@ba-spandau.berlin.de / 0152-09198740\n    • Herrn Johannes Jünemann (Bezirkliche Stadtteilkoordination) an j.juenemann@ba-spandau.berlin.de / 0151-72787206\n  \n"
}