{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1314766.php",
    "date": "2023-04-18",
    "title": "Pilotprojekt „Zukunft Straße“ in der Böckhstraße: Nachbarschaft gestaltet Straßenabschnitt nachhaltig und kindersicher um",
    "text": "\n\n    Auftaktveranstaltung am 22. April 2023\n  \n\n    Berliner Straßen werden in der Regel vom Autoverkehr dominiert. Im Projekt „Zukunft Straße“ soll sich das in einem Pilotversuch ändern: Im Kreuzberger Graefekiez erproben die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz und das Bezirksamt Friedrichshain-Kreuzberg mit diesem Projekt kinderfreundliche Umnutzungskonzepte städtischer Straßen. Vom motorisierten Verkehr beanspruchte Flächen werden in begrünte und lebendige Lern- und Inspirationsorte umgewandelt.\n  \n\n    Als Teil des bezirklichen Projekts Graefekiez wird „Zukunft Straße“ Flächen in der Böckhstraße zwischen Grimm- und Graefestraße ab Sommer 2023 in Zusammenarbeit mit den ansässigen Schulen und Kindertageseinrichtungen umnutzen. Dabei werden vor allem junge Menschen aktiv in den Planungsprozess mit einbezogen. Wie schon beim 2021 begonnenen Parkletförderprogramm sollen Anwohner*innen unter fachkundiger Anleitung grüne Inseln aus Holz errichten.\n  \n\n    Die Vereine Berlin 21 e.V. und NaturFreunde Berlin e.V., die bereits mit dem Parklet-Förderprogramm erfolgreiche kleine grüne Inseln auf die Nebenstraßen gebracht haben, erhalten für die Umsetzung der „Zukunft Straße“ eine Zuwendung in Höhe von 300.000 Euro.\n  \n\n    Zum Auftakt der Beteiligung findet am 22. April 2023 von 14 Uhr bis 17 Uhr ein „Markt der Möglichkeiten“ statt. Dort werden das Gesamtprojekt Graefekiez, die einzelnen Teilprojekte sowie die verschiedenen Beteiligungsinstrumente vorgestellt und die Stimmung vor Ort aufgefangen.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Wir brauchen auf unseren Straßen mehr Sicherheit und erhöhte Aufenthaltsqualität für alle, besonders für junge und schwache Verkehrsteilnehmer*innen! Dafür wollen wir die Infrastruktur kindgerecht und barrierearm gestalten, wie es andere europäische Städte bereits vorleben. Mit der Straße der Zukunft testen wir neue Strukturen zur Steigerung der Verkehrssicherheit.“\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt in Friedrichshain-Kreuzberg: „Das Projekt Graefekiez soll die Schulwegsicherheit verbessern. Kinder sind auf den Straßen besonders gefährdet und sollten daher bei der Planung von sicherer Infrastruktur an erster Stelle stehen. Jedes Kind hat das Recht darauf, gefahrenlos am Straßenverkehr teilzunehmen, saubere Luft zu atmen und sich auch an den Entscheidungen, die seine Zukunft beeinflussen, beteiligen zu können.“\n  \n\nSimon Wöhr von Paper Planes e.V, Koordination Beteiligung: „Wir werden die Menschen vor Ort einladen, sich an dieser Umgestaltung des Raumes aktiv zu beteiligen, jede und jeder kann mitmachen. Ziel der Beteiligung ist die Entwicklung von Nutzungs- und Gestaltungsprinzipien, die sich an den tatsächlichen Bedarfen der Anwohnerinnen und Gewerbetreibenden orientieren und eine höhere Lebensqualität und Sicherheit für alle schaffen.“\n  \n\n    In den 1980er Jahren wurde der Graefekiez in einen verkehrsberuhigten Bereich umgewandelt, der jedoch baulich nicht umgesetzt wurde. Bis heute ist eine klare Trennung von Fahrbahn und Gehwegen zu erkennen, welche zu Missverständnissen führt. Mit dem Projekt Graefekiez wird diese Situation deutlich verbessert und dem motorisierten Verkehr auch optisch die Verkehrsberuhigung signalisiert. Das Teilprojekt Straße der Zukunft stellt dabei die Bedürfnisse junger Menschen in den Mittelpunkt. Flache Holzkonstruktionen erweitern die Sichtachsen und minimieren zukünftig Gefahrensituationen.\n  \n\n    In vielfältigen Formaten werden die Kinder und Eltern zum Mitmachen animiert. Ziel ist es, gemeinsam ganzheitliche Lösungsansätze klimarelevanter Probleme zu erforschen, aus denen sich künftige Gestaltungsformen ergeben.\n  \n\n    Integration in das „Projekt Graefekiez“\n  \n\n    „Zukunft Straße“ ist Teil des „Projekt Graefekiez“, das den Beschluss der Bezirksverordnetenversammlung (BVV) vom 29. Juni 2022 umsetzt. In Beteiligungsformaten mit den Anwohnenden werden neue Nutzungsmöglichkeiten zur Verkehrsberuhigung getestet.\n  \n\n    In einer Mischung aus baulichen Elementen und freien Flächen entstehen funktionale und begrünte Inseln, die Beiträge zum Schutz der Artenvielfalt, zur Schwammstadt Berlin und zu Klimaanpassungen leisten. Auf entsiegelten Flächen kann Wasser versickern und in Hochbeeten urbane Wildnis entstehen.\n  \n\n    Wissenschaftlich begleitet wird das Vorhaben durch das Wissenschaftszentrum Berlin für Sozialforschung (WZB), das mit den Ergebnissen dieses Testfeldes ein Verkehrs- und Freiflächenkonzept für das gesamte Gebiet entwickelt. Dieses wird das Bezirksamt der BVV voraussichtlich im Mai 2024 vorlegen können. Weitere Beteiligungsformate zum Gesamtprojekt führt der Verein paper planes durch.\n  \n\n\nWeitere Informationen zum „Projekt Graefekiez“ www.projekt-graefekiez.de\n    \n\n"
}