{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1294876.php",
    "date": "2023-02-15",
    "title": "Lichtenberger Frauen*woche vom 6. bis 10. März",
    "text": "\n\n    Die diesjährige Lichtenberger Frauen*woche findet vom 6. bis zum 10. März 2023 unter dem Motto „Teilhabe jetzt!“ statt. Mehr als 20 Vereine, Organisationen und Initiativen aus dem Bezirk haben ein Programm mit vielfältigen Angeboten zusammengestellt, darunter Workshops und Veranstaltungen aus den Bereichen Kunst, Kultur, Gesundheit, Sport und Bildung. Die Frauen*woche wird vom Verein Lesben Leben Familie (LesLeFam) e. V. zusammen mit dem Bezirksamt Lichtenberg, vertreten durch die Gleichstellungsbeauftragte Eva Karpf, organisiert.\n  \n\n    Symbolischer Auftakt ist das Hissen der Fahne zur Frauen*woche am Montag, 6. März um 12 Uhr am Rathaus Lichtenberg in der Möllendorffstraße 6, 10357 Berlin. Um 18 Uhr sind alle Akteur*innen und Interessierten eingeladen, in einem Frauen*Forum beim Verein für aktive Vielfalt e. V. (VaV) in der Ribnitzer Straße 1b, 13051 Berlin-Hohenschönhausen, miteinander ins Gespräch zu kommen. Dort gibt es die Möglichkeit zu Austausch, Diskussion und Information.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich, dass sich die Lichtenberger Frauen*woche mittlerweile als feste Größe im Bezirk etabliert hat. In diesem Jahr beteiligen sich wieder die unterschiedlichsten Projekte, Organisationen und Vereine am Programm, worin sich auch die große Vielfalt des Bezirks Lichtenberg zeigt. Ich danke dem Verein LesLeFam, der seit einigen Jahren maßgeblich zum Gelingen der Aktionswoche beiträgt.“\n  \n\n    Höhepunkt und Abschluss der Frauen*woche ist die Verleihung des Lichtenberger Frauen*preises am Freitag, 10. März, um 17 Uhr im Kulturhaus Karlshorst. Einlass ist ab 16 Uhr. Anschließend findet eine Party im Schostakowitsch-Saal der Musikschule Karlshorst statt. Das ganze Programm, Informationen zur Anmeldung für Veranstaltungen und zu den Mitwirkenden sind unter www.lichtenberger-frauenwoche.de zu finden.\n  \n\n    Lesben Leben Familie (LesLeFam) e.V. ist ein in Lichtenberg aktiver Verein, der hier unter anderem das Regenbogenfamilienzentrum betreibt. Durch Vernetzung und konkrete Angebote will LesLeFam die gesellschaftliche Sichtbarkeit und Akzeptanz von lesbischen Frauen und ihren Familien verbessern. Informationen gibt es unter www.leslefam.de..\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Gleichstellungsbeauftragte\n    Eva Karpf\n    Telefon: (030) 90296-3320\nE-Mail\n\n\n    Judith Köpke\n    LesLeFam\nE-Mail\n\n"
}