{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1303983.php",
    "date": "2023-03-14",
    "title": "Neuer Standort für Erfolgsmodell: Nächste Offene Familienwohnung in Spandau eröffnet",
    "text": "\n\n    Kinder können in Ruhe ihre Hausaufgaben machen, zusammen spielen oder basteln – für die Eltern gibt es die Gelegenheit zum Austausch und zur Sozialberatung: Die landeseigene Wohnungsbaugesellschaft Gewobag weitet das Gemeinschaftskonzept der casablanca gGmbH und weiteren Partner*innen aus und stellt erneut Räume für eine Offene Familienwohnung bereit. Verantwortliche sowie Eltern mit Kindern, Nachbar*innen und ehrenamtliche Unterstützer*innen waren bei der Eröffnungsfeier am Montag, dem 13.03.2023, vor Ort.\n  \n\n    Die 3-Zimmer-Wohnung befindet sich in der Heerstraße 404, 13593 Berlin – unweit der beiden bestehenden Standorte im Kraepelinweg (Falkenhagener Feld) und im Blasewitzer Ring (Heerstraße Nord). Die Gewobag stellt die Wohnung mietfrei zur Verfügung und übernimmt die Strom- und Betriebskosten.\n  \n\nSnezana Michaelis, Mitglied im Vorstand der Gewobag: „Es macht mich sehr glücklich, wenn ich mir die Entwicklung dieses einzigartigen Projekts anschaue: 2016 haben wir die erste Wohnung im Falkenhagener Feld eingeweiht, das erfolgreiche Konzept wurde 2019 in das Gebiet Heerstraße Nord übertragen und nun eröffnen wir den dritten Standort. Die Offenen Familienwohnungen leisten einen wertvollen Beitrag zum Aufbau von Nachbarschaften in unseren Quartieren, wirken der Anonymität entgegen und geben Kindern einen geschützten Rahmen und eine Perspektive.“\n  \n\nOliver Gellert, Bezirksstadtrat für Jugend und Gesundheit in Berlin-Spandau: „Wir haben es Anfang des Jahres angekündigt, nun erfolgt die Umsetzung: Hier in der Heerstraße 404 entsteht eine weitere wichtige Anlaufstelle für die Nachbarschaft – die Offenen Familienwohnungen wirken sich positiv auf das Quartier aus und stärken die Gemeinschaft. Durch die gesicherte Finanzierung 2023 tragen wir unseren Teil dazu bei, dass dieses erfolgreiche Konzept bestehen bleiben kann.“\n  \n\nHeidemarie Depil, Geschäftsführerin der casablanca gGmbH: „Mit den Offenen Familienwohnungen schaffen wir einen sicheren Ort für Kinder und stehen den Eltern mit Rat und Tat zur Seite – hier kommen Menschen aller Altersgruppen zusammen und können sich austauschen. Mithilfe eines engagierten Netzwerks haben wir ein Projekt mit Alleinstellungsmerkmal ins Leben gerufen, das sich längst etabliert hat.“\n  \n\n    Die Idee zur Offenen Familienwohnung ist 2016 im Quartier Falkenhagener Feld entstanden. Elf Partner*innen haben sich damals zusammengeschlossen, um soziale Angebote für Kinder zwischen sechs und zwölf Jahren und einen Treffpunkt für Familien und Nachbar*innen zu schaffen. Vor Ort arbeitet pädagogisches Fachpersonal, welches durch ehrenamtliche Kräfte und weitere Mitarbeiter*innen unterstützt wird.\n  \n\n    Die Offene Familienwohnung ist ein Gemeinschaftsprojekt mit dem Jugendhilfeträger casablanca gGmbH, der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, dem Jugendamt und weiteren Akteuren.\n  \n\n    Weitere Informationen zu den bereits bestehenden Wohnungen finden sie unter: www.offenefamilienwohnungen.de und https://www.gewobag.de/offene-familienwohnung/\n\n"
}