{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1308635.php",
    "date": "2023-03-27",
    "title": "Masterstudierende der Berliner Hochschule für Technik, Fachrichtung Architektur stellen ihre Hochhausentwürfe aus",
    "text": "\n\nMasterstudierende der Berliner Hochschule für Technik, Fachrichtung Architektur stellen ihre Hochhausentwürfe für das zukünftige KI-Zentrum, Hertzallee Nord aus\n\n\n    Das Plangebiet Hertzallee Nord zwischen Hertzallee und Landwehrkanal wird zu einem urbanen Campus entwickelt mit Erweiterungsflächen für die Technische Universität Berlin, Büros, Wohnungen und Studierendenappartements.\n    Einer der vier geplanten Hochhaus-Standorte ist für ein Zentrum zur Erforschung von künstlicher Intelligenz der TU Berlin (KI- Zentrum) vorgesehen. Masterstudierende der Berliner Hochschule für Technik, Fachrichtung Architektur haben hierzu Entwürfe erarbeitet mit den Schwerpunkten Konstruktion und Tragwerk, intelligente Fassade, nachhaltige Umsetzung in Holz sowie das Zusammenspiel von inneren und äußeren öffentlichen Räumen. Weitere Aspekte waren die räumliche und städtebauliche Übersetzung des Themas künstliche Intelligenz in ein Hochhaus mit minimaler Grundfläche.\n    Die zwölf Entwürfe und Modelle werden nun in einer Ausstellung vom 28.03.2023 bis 14.04.2023 in der Senatsverwaltung für Standentwicklung, Bauen und Wohnen gezeigt. Die Öffnungszeiten sind Montag bis Freitag von 9:00 – 18:00 Uhr.\n  \n\n    Das Plangebiet Hertzallee Nord in den Bezirken Charlottenburg-Wilmersdorf und Mitte gehört zu den drei Teilbereichen im Umfeld des Bahnhofs Zoologischer Garten, deren Planung in der Zuständigkeit der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen liegt. Als Grundlage für die weiteren Vertiefungen im Bebauungsplanverfahren hat der Senat am 31.052022 den Rahmenplan „Hertzallee/Hardenbergplatz“ beschlossen.\n    Der Rahmenplan und der Erläuterungsbericht sind hier veröffentlicht: https://www.stadtentwicklung.berlin.de/staedtebau/projekte/citywest/\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}