{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1362208.php",
    "date": "2023-09-05",
    "title": "Szenische Lesung: \"Versuch von Liebe - wär schön gewesen\" am 14.09.2023 in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\n    Zum 90. Geburtstag von Brigitte Reimann (1933 – 1973)\n  \n\n    Die Schauspieler*innen Inga Bruderek und Harald Polzin tauchen mit Hilfe von Briefen, Interviews und fiktiven Szenen in das gemeinsame Leben der Schriftstellerin und ihres Mannes, Siegfried Pitschmann, ein. Sie schlüpfen in unterschiedliche Rollen und werfen ein kurzes Schlaglicht in eine untergegangene Welt, die Zeit des Bitterfelder Weges – ein Stück DDR-Alltag der frühen 1960er Jahre.\n  \n\n    Brigitte Reimann und Siegfried Pitschmann lernen sich 1958 in Petzow kennen. Sie verlieben sich, verlassen ihre Ehepartner füreinander und heiraten. Die Dichterin und der Dichter leben und schreiben gemeinsam, sie wollen neue Wege gehen. Doch beide verzweifeln zunehmend an der Wirklichkeit und den Widersprüchen der DDR, denn ihre Träume und Vorstellungen kollidieren mehr und mehr mit dem sie umgebenden System. Die Frage, in wie weit man die eigene Vorstellung von Wahrheit mit den herrschenden Gegebenheiten zusammenbringen kann, stürzt beide immer wieder aufs Neue in Krisen. Sie leben und lieben – Erfolge, kurze Trennungen, Liebschaften. Schließlich zieht Pitschmann nach einer ihrer Affairen den Schlussstrich. Als klar ist, dass die Beziehung gescheitert ist, finden sie die „Abschiedsüberschrift“ für ihre verlorene Liebe im Schlusssatz von Hemmingway’s FIESTA : „Wär’ schön gewesen…“\n  \n\nIdee und Konzept: Inga Bruderek\nSpiel: Harald Polzin und Inga Bruderek\nKostüm: Bernadette Weber\nKünstlerische Leitung: Tribüne Berlin\n  \n\nGefördert durch: Landesförderinstitut Mecklenburg – Vorpommern, Tribüne Berlin e.V.\nMit freundlicher Genehmigung von: Aistehsis Verlag, Aufbau Verlage Berlin 2023\n  \n\nTermin: Donnerstag, 14.09.2023 um 18 Uhr\nEintritt: Frei. Eine Anmeldung ist erforderlich unter Tel. 030 90 299 2410 oder per E-Mail an veranstaltung@stadtbibliothek-steglitz-zehlendorf.de\nInformation: Tel: 030 90 299 2410\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin\nVeranstalter: Stadtbibliothek Steglitz-Zehlendorf\n  \n"
}