{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1333201.php",
    "date": "2023-06-12",
    "title": "Ausstellungseröffnung \"Luise. Archäologie eines Unrechts\" Fotografie von Stefan Weger im Dokuzentrum NS-Zwangsarbeit",
    "text": "\n\n\nZeit: Donnerstag, 15. Juni 2023, 19 Uhr\n    \n\nOrt: Dokumentationszentrum NS-Zwangsarbeit, Britzer Straße 5, 12439 Berlin\n    \n\n\n    ##icon:flag_de## Fałków,-1941. Der 15-jährige Pole Walerian Wróbel wird zur Zwangsarbeit nach Bremen verschleppt. Er hat Sprachprobleme und Heimweh. Nach zehn Tagen legt Walerian Feuer, weil er hofft, dann nach Hause geschickt zu werden. Die Bäuerin Luise lässt ihn von der Gestapo abholen. Walerian wird ins KZ Neuengamme gebracht und am 25. August 1942 hingerichtet. Luise war die Urgroßmutter des Fotografen Stefan Weger.\n  \n\n    Weger stellt sich mit dieser Ausstellung seiner mit dem Nationalsozialismus verwobenen Familiengeschichte. »Archäologie eines Unrechts« nennt er sein fotografisch-künstlerisches Projekt zum Tod des jungen Zwangsarbeiters. Weger suchte Familienfotos, erkundete das zugewachsene Gelände um den alten Bauernhof und trug Akten des Falles zusammen. Entstanden ist ein dichtes visuelles Portrait einer Familiengeschichte im Nationalsozialismus, das um Vergessen und Bewusstmachung kreist.\n  \n\nStefan Weger\n    Der Redakteur, Portrait- und Dokumentarfotograf lebt und arbeitet in Berlin. 2021 hat er seinen Abschluss an der Ostkreuzschule für Fotografie in Berlin-Weißensee gemacht. In seinen persönlichen Langzeitprojekten nimmt Weger größere soziale und vor allem auch historische Themen in den Fokus. Darin nutzt er den Ansatz der research-base photography, so auch in dieser Fotoausstellung. Das Fotobuch zu »Luise. Archäologie eines Unrechts« wurde 2021 mit dem Deutschen Fotobuchpreis in Gold aus gezeichnet.\n  \n\n    ##icon:flag_en## Fałków,1941. 15-year-old Pole Walerian Wróbel is deported to Bremen for forced labour. He has language problems and is homesick. After ten days, Walerian sets fire to the house because he hopes he will then be sent home. The farmer’s wife Luise has him picked up by the Gestapo. Walerian is taken to Neuengamme concentration camp and executed on 25 August 1942. Luise was the great-grandmother of photographer Stefan Weger.\n  \n\n    With this exhibition, Weger confronts his family history, which is interwoven with National Socialism. He calls his photographic-artistic project on the death of the young forced labourer “Archaeology of Injustice”. Weger searched for family photos, explored the overgrown area around the old farm and collected files on the case. The result is a dense visual portrait of a family history under National Socialism that revolves around forgetting and raising awareness.\n  \n\nStefan Weger\n    The editor, portrait and documentary photographer lives and works in Berlin. In 2021 he graduated from the Ostkreuzschule für Fotografie in Berlin-Weißensee. In his personal long-term projects, Weger focuses on larger social and, above all, historical themes. In these, he uses the approach of research-based photography, as in this photo exhibition. The photo book on “Luise. Archaeology of an Injustice” was awarded the German Photo Book Prize in Gold in 2021.\n  \n\nBegrüßung\n    Dr. Christine Glauning\n    Leiterin Dokumentationszentrum NS-Zwangsarbeit\n  \n\nVortrag\n    Zwischen blinden Flecken und belichteten Momenten\n    Miriam Zlobinski\n    Lehrbeauftragte Universität der Künste und Ostkreuzschule für Fotografie\n  \n\nEinführung in die Ausstellung\n    Stefan Weger\n    Fotograf und Kurator\n  \n"
}