{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1362710.php",
    "date": "2023-09-06",
    "title": "Zukunft braucht einen Namen: Tuberkuloseforscherin als Namensgeberin für Privatstraße auf dem Innovationscampus FUBIC",
    "text": "\n\n    Rabinowitsch-Kempner-Ring ist der favorisierte Name für die künftige Ringstraße auf dem Innovationscampus FUBIC in Berlin Dahlem. Dies hat der Projektentwickler, die WISTA Management GmbH (WISTA), am 31.08.2023 im Rahmen der Veranstaltung „Offene Baustelle FUBIC“ öffentlich bekanntgegeben. Der Vorschlag, die Wissenschaftlerin und Mikrobiologin Lydia Rabinowitsch-Kempner, die in Berlin lebte und forschte, als Namensgeberin einzusetzen, wurde im Rahmen eines Wettbewerbs eingereicht, den die WISTA zuvor ausgeschrieben hatte. Die Siegerin erhält für ihren Vorschlag eine Prämie in Höhe von 1.000 Euro. Weitere preistragende Vorschläge der Plätze zwei bis fünf sind mit 500 Euro bzw. 100 Euro dotiert.\n  \n\n    Die Resonanz auf den Namenswettbewerb war groß. Insgesamt kamen mehr als 350 Namensvorschläge zusammen, aus denen die Jury auswählen musste. Die Jury, bestehend aus der Berliner Wissenschaftssenatorin Dr. Ina Czyborra, der Bezirksbürgermeisterin von Steglitz-Zehlendorf Maren Schellenberg und Vertretern der WISTA, begründet ihre Entscheidung mit der herausragenden Bedeutung von Lydia Rabinowitsch-Kempners Wirken für die moderne Medizin.\n  \n\nWissenschaftssenatorin Dr. Ina Czyborra:\n\n\n    bq. „Ich halte es für wichtig, dass wir die Leistung dieser engagierten Wissenschaftlerin im Kampf gegen Tuberkulose honorieren. Die Benennung der Straße auf dem künftigen Innovationscampus FUBIC ist eine gute Möglichkeit, die Erinnerung an sie zu wahren. Hier werden unter anderem Lebenswissenschaften zu Hause sein: Ein Metier, in dem Rabinowitsch-Kempner zu Hause war.“\n  \n\nCerstin Richter-Kotowski, stellv. Bezirksbürgermeisterin:\n\n\n    bq. „Das FUBIC ist DAS Leuchtturmprojekt für die lebendige, bestehende, und auch zukünftig herausragende Kooperation zwischen Wissenschaft und Wirtschaft im Bezirk Steglitz-Zehlendorf. Das Innovationspotenzial drängt seit Jahrzehnten kontinuierlich, in Form zahlreicher Gründungen von Start-Ups und Spinn-Offs, aus den Wissenschaftsinstitutionen des Standortes in die Wirtschaft. Der neue Campus bietet jungen Unternehmen hier vor Ort, in unmittelbarer Umgebung zur Forschungswiege, den notwendigen Raum, um zu wachsen, ihre Produkte zu entwickeln, sich am Markt zu etablieren und neue Arbeitsplätze im Berliner Südwesten zu schaffen. Es wird den Standort Steglitz-Zehlendorf als Inkubator für zukünftige Innovationen „Made in Berlin Südwest“ prägen und ein Taktgeber für die Synergien aus Wissenschaft und Wirtschaft in der Hauptstadtregion sein.“\n  \n\n    Rabinowitsch-Kempner-Ring wird nun dem Bezirk Steglitz-Zehlendorf als Straßennamen für die ringförmige Privatstraße vorgeschlagen, die künftig alle Gebäude auf dem FUBIC-Campus miteinander verbinden wird. Der Bezirk entscheidet abschließend über die Vergabe des Straßennamens. Wird dieser offiziell bestätigt, wird er die Anschrift für die technologieorientierten Unternehmen bilden, die sich auf dem Innovationscampus FUBIC ansiedeln.\n  \n\n    2015 war bereits der Name des Innovationszentrums „FUBIC“ aus einem Wettbewerb zur Namensfindung hervorgegangen, den die WISTA ausgelobt hatte.\n  \n"
}