{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1283371.php",
    "date": "2023-01-12",
    "title": "13 Jahre Kiezfonds: 13 mal 13.000 Euro für Projekte",
    "text": "\n\n    Zum 13. Mal stellt das Bezirksamt Lichtenberg mit dem Kiezfonds für alle Lichtenberger Stadtteile finanzielle Mittel für die Umsetzung von kieznahen Projekten zur Verfügung. 2023 bekommt dafür jeder der 13 Stadtteile genau 13.000 Euro. Mit Geld aus dem Kiezfonds können Lichtenbergerinnen und Lichtenberger Projekt-Ideen für ihr Wohngebiet realisieren, die das Gemeinwesen fördern, Ehrenamt aktivieren und jeweils nicht mehr als circa 1.000 Euro benötigen.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „In Lichtenberg etwas zu bewegen, fängt oft im Kleinen an – mit einer Projektidee. Sie wird aufgeschrieben und Mitstreiter:innen werden gesucht. Wenn Geld für die Umsetzung fehlt, kommt der Kiezfonds ins Spiel. Er ermöglicht echte Teilhabe an der Gestaltung des Bezirks auf nachbarschaftlicher Ebene. Projekte, die Kiezen zugutekommen, werden von Bürger:innen erdacht, verwirklicht und auch von ihnen bewilligt. Denn die Beschlüsse darüber, wofür Geld ausgegeben wird, fassen unsere Bürgerjurys.“\n  \n\n    Seit 2010 ist der Kiezfonds in Lichtenberg ein aktives Beteiligungsverfahren. Trotz verspätetem Start durch die Haushaltssperre 2022 konnten fast 160 Projekte umgesetzt werden. Auch in diesem Jahr sind Lichtenbergerinnen und Lichtenberger aufgerufen, ihre Ideen aufzuschreiben unter: www.buergerhaushalt-lichtenberg.de/vordrucke. Alle formulierten Vorschläge werden der jeweiligen Bürgerjury eines Stadtteils zur Beratung übergeben, Antragsteller bekommen die Möglichkeit, ihr Projekt vorzustellen und nach der Bewilligung direkt zu starten. Weitere Informationen, auch über die Möglichkeit, sich in einer Bürgerjury zu engagieren, gibt es per E-Mail an: kiezfonds@lichtenberg.berlin.de oder telefonisch unter 90 296 35 15/16.\n  \n\n    Beratungen zum Kiezfonds bieten die Stadtteilkoordinationen an. Antworten auf alle Fragen rund um den Bürgerhaushalt und den Kiezfonds finden sich zudem in einer Broschüre, die in bezirklichen Einrichtungen ausliegt und unter: https://www.buergerhaushalt-lichtenberg.de/informationen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Silvia Gröber\n    Telefon: (030) 90296-3515\nE-Mail\n\n"
}