{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1304742.php",
    "date": "2023-03-16",
    "title": "Berliner Gegenwartsliteraturen präsentiert \"Gedichte aus Guantánamo\" in der Villa Oppenheim",
    "text": "\n\n    Die Lesereihe „Berliner Gegenwartsliteraturen“ in der Villa Oppenheim kommt in der nächsten Ausgabe am Donnerstag, 23. März 2023, um 19 Uhr über “Gedichte aus Guantánamo” mit dem Herausgeber Sebastian Köthe und Übersetzerin Sandra Hetzl ins Gespräch.\n  \n\n    Ausgehend von Berlin als Anziehungspunkt für Literat:innen spüren der Autor und Verleger Tillmann Severin und die Literaturkritikerin und Kulturjournalistin Lara Sielmann in „Berliner Gegenwartsliteraturen” Themen und Motiven ihrer literarischen Gäste in der Berliner Stadtgesellschaft nach.\n    In der Auftaktveranstaltung der Reihe sprechen Tillmann Severin und Lara Sielmann mit dem Herausgeber Sebastian Köthe und der Übersetzerin Sandra Hetzl über ihre Publikation »Gedichte aus Guantánamo«. Außerdem ist der Berliner Verein „Tatort Zukunft“ zu Gast, der sich für einen humanen gesellschaftlichen Umgang mit Kriminalität und Lebensgestaltung in Gefängnissen einsetzt.\n  \n\n    “Gedichte aus Guantánamo” (Matthes und Seitz, 2022) dokumentiert 22 Gedichte, die von Gefangenen in Guantánamo Bay verfasst wurden. Mindestens 780 muslimische Männer waren im extraterritorialen Gefangenenlager der USA in Guantánamo ohne Zugang zu rechtsstaatlichen Verfahren inhaftiert: Bauern und Händler, Ärzte und Entwicklungshelfer, Geflüchtete und Reisende, Taliban- und al-Qaida-Angehörige. Um zu überleben, entstanden Gedichte, die bis heute unter Verschluss stehen. Bekannt ist nur diese Auswahl von 22 Gedichten, die nach einer Übertragung ins Englische nun erstmals auf Deutsch vorliegen. Ihrer Entstehung, Überlieferung und historischen Verortung in einer langen Tradition poetischen Widerstands geht Sebastian Köthe nach, und verortet die Texte gleichzeitig als Zeitdokumente und als Zeugnisse der Menschlichkeit ihrer Verfasser.\n  \n\n    Der Eintritt ist frei.\n  \n\nKontakt:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55/Otto-Grüneberg-Weg\n    14059 Berlin\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}