{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1288668.php",
    "date": "2023-01-27",
    "title": "Ausschreibung zum Förderpreis Junge Kunst 2023",
    "text": "\n\n    Ausschreibung zum Förderpreis Junge Kunst 2023\n    Ein Gemeinschaftsprojekt der Kommunalen Galerien Reinickendorf und des Kunstvereins Centre Bagatelle\n  \n\n    Der „Förderpreis Junge Kunst“ wird im Jahr 2023 zum fünften Mal vergeben. Bewerben können sich professionelle Künstlerinnen und Künstler mit folgenden Voraussetzungen:\n  \n\n    • Wohn- und/oder Arbeitsort ist Berlin\n    • Abgeschlossenes praktisches künstlerisches Studium (Stichtag ist Bewerbungsschluss) mindestens mit Master / Magister / Diplom oder äquivalentem Abschluss\n    • Altersgrenze: bis zur Vollendung des 40. Lebensjahres (Stichtag ist Bewerbungsschluss)\n    • Berücksichtigt werden die Sparten Malerei, Zeichnung, Grafik und Fotografie. Installative und skulpturale Arbeiten sind nur im begrenzten Rahmen in den Räumen möglich.\n  \n\n    Die Arbeiten werden von einer unabhängigen Jury ausgewählt.\n  \n\n    Die erste Preisträgerin beziehungsweise der erste Preisträger erhält ein Preisgeld in Höhe von 1.000 Euro. Die ersten drei Platzierten werden zudem mit einem Katalog gewürdigt. Darüber hinaus gibt es eine Gruppenausstellung für maximal neun ausgewählte Künstlerinnen und Künstler, die je ein Ausstellungshonorar in Höhe von 800 € erhalten.\n    Die Arbeiten werden in der Rathaus-Galerie im Rathaus Reinickendorf, Eichborndamm 215, 13437 Berlin, ausgestellt. Die Ausstellung ist während der Öffnungszeiten des Rathauses zugänglich. Der Preis wird im Rahmen der Ausstellungseröffnung am 01.09.2023 überreicht.\n  \n\nEinzusenden sind:\n    • Ausgefülltes Bewerbungsformular (hier zum Herunterladen: https://www.kunstamt-reinickendorf-rathausgalerie.de/?hmenu=5&item=14))\n    • Nachweis über das abgeschlossene Studium, z.B. Abschlusszeugnis\n    • 8 bis 10 Abbildungen mit Angaben der Werkdaten. (Kennzeichnen Sie bitte diejenigen Arbeiten, die in der Ausstellung gezeigt werden können.)\n    • Erläuterung der künstlerischen Arbeit (max. eine DIN A4 Seite)\n    • Kurzvita (etwa 2000-2500 Zeichen)\n  \n\n    Ihre vollständigen Bewerbungsunterlagen senden Sie bitte in einem PDF-Format an:\nfoerderpreis@kunstvereincentrebagatelle.de\n\n\nBitte beachten Sie, dass für die Ausstellung alle Werke hängefertig eingeliefert werden müssen. Papierarbeiten und Fotografien müssen gerahmt und hinter Glas abgegeben werden, Leinwände sind mit Ösen oder anderen Hängevorrichtungen zu versehen. Bitte machen Sie deutlich, wie die Werke präsentiert werden sollten: Angaben zu Rahmung, Ösen, Stabilität der Installation, etc.\n  \n\n    Es wird empfohlen, vor der Bewerbung die Rathaus-Galerie Reinickendorf (Eichborndamm 215, 13437 Berlin, www.kunstamt-reinickendorf-rathausgalerie.de) zu besichtigen.\n  \n\nKontakt für Rückfragen:\n    Bezüglich der Werkauswahl, Ausstellungsmodalitäten, Räumlichkeiten\n    Frau Ricarda Vinzing: ricarda.vinzing@reinickendorf.berlin.de\n\n\n    Bezüglich des Bewerbungsprozesses\n    Herr Dr. Siegfried Utzig: foerderpreis@kunstvereincentrebagatelle.de\n\n\nBewerbungsschluss: 31. März 2023. Die Benachrichtigung über die Teilnahme an der Ausstellung erfolgt per E-Mail.\n  \n\n    Ausstellungseröffnung und Preisverleihung voraussichtlich: Freitag, 01.09.2023\n    Ausstellungsdauer: 02.09.2023 – Mitte Januar 2024\n  \n\n    Link zur Ausschreibung: https://www.kunstamt-reinickendorf-rathausgalerie.de/?hmenu=3\n\n"
}