{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1339480.php",
    "date": "2023-06-28",
    "title": "Antragstellung für „Heizkostenhilfe Berlin“ – ab 12 Uhr – wieder möglich",
    "text": "\n\nLandes- und Bundesprogramm sind jetzt zusammengeführt\n    \nFür Antragstellende mit Heizöl, Holzpellets, Kohle oder Flüssiggas\n    \nEntlastung in Berlin weiterhin höher als in anderen Ländern\n    \n\n\n    Ab dem 28.06.2023, 12 Uhr ist es wieder möglich, Anträge für die „Heizkostenhilfe Berlin“ zu stellen. Die Antragspause war notwendig, um das Bundesprogramm für nicht leitungsgebundene Energieträger mit dem Berliner Landesprogramm zusammenzuführen. Das Programm wird fortan unter dem Namen „Heizkostenhilfe Berlin und Härtefallhilfe des Bundes in Berlin“ zusammengefasst.\n  \n\n    Anträge stellen können wie bisher Eigentümer:innen von Gebäuden, die mit z. B. Heizöl, Holzpellets, Kohle, Flüssiggas oder anderen nichtleitungsgebundenen Energieträgern heizen. Bei vermieteten Immobilien sind erhaltene Hilfen entsprechend über die Betriebskostenabrechnung an die Mieter:innen weiterzugeben. Mieter:innen selbst können keinen Antrag stellen. Ausnahmen sind Mieter:innen mit Kohlefeuerstellen in ihrer Wohnung.\n  \n\n    Auf Rechnungen für 2022 werden weiterhin 80 % des jeweils gezahlten Rechnungsbetrags als Zuschuss erstattet, der oberhalb des 1,7-fachen des Referenzpreises 2021 liegt. Die „Heizkostenhilfe Berlin und Härtefallhilfe des Bundes in Berlin“ beträgt maximal 2.000 Euro je Wohn- bzw. Gewerbeeinheit. Die Bagatellgrenze liegt bei 100 Euro je Wohn- bzw. Gewerbeeinheit. Bei mehreren Wohn- und Gewerbeeinheiten innerhalb eines Antrags erhöht sich die Bagatellgrenze auf höchstens 1.000 Euro je Antrag.\n  \n\n    Die Antragstellung wurde bis zum 20.10.2023 verlängert und ist ausschließlich digital über die Webseite der Investitionsbank Berlin möglich. Alle bisher gestellten Anträge wurden automatisch angepasst, die Antragstellenden müssen nicht aktiv werden.\nwww.ibb.de/heizkostenhilfe\n\n\nKontakt:\nInvestitionsbank Berlin\n    Jens Holtkamp\n    Leiter Unternehmenskommunikation\n    Tel. (030) 2125 2960\n    E-Mail: jens.holtkamp@ibb.de\n    Internet: www.ibb.de\n\n"
}