{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1365729.php",
    "date": "2023-09-14",
    "title": "Haltestelle Ausbildung! Tag des offenen Ausbildungsbetriebs Pankow am 27. September",
    "text": "\n\n    Am Mittwoch, dem 27.09.2023 öffnen im Rahmen der Ausbildungsoffensive Pankow erstmals über 20 verschiedene Ausbildungsbetriebe von 9:00 bis 17:00 Uhr ihre Türen. Schulklassen haben vormittags und alle anderen Interessierten nachmittags die Möglichkeit, unterschiedliche Betriebe zu erkunden und neue Berufsfelder kennenzulernen. Shuttle-Busse verbinden die Standorte von Buch über Alt-Pankow bis nach Wilhelmsruh, sodass in wenigen Stunden das Entdecken vieler Ausbildungsberufe und ein gegenseitiger Austausch garantiert wird.\n  \n\nBerufsfelder kennenlernen und ins Gespräch kommen\n    Dass es inzwischen im gesamten Bundesgebiet Fachkräfte-Engpässe gibt, ist keine neue Nachricht mehr. Vor allem sind Berufe im Handwerk, in der Metall- und Elektroindustrie, im MINT-Bereich (Mathematik, Informatik, Naturwissenschaft und Technik) sowie im Gesundheitswesen betroffen. Viele Unternehmen leiden unter dem akuten Fachkräftemangel und benötigen qualifiziertes Personal, um wettbewerbsfähig bleiben zu können. Diese Herausforderung nehmen über 20 engagierte Ausbildungsbetriebe in Pankow zum Anlass und geben am 27. September Jugendlichen und jungen Erwachsenen einen Einblick in ihren Betrieb. Interessierte werden eingeladen, verschiedene Berufsfelder kennenzulernen und mit Auszubildenden und Ausbilder:innen ins Gespräch zu kommen. Der Aktionstag soll Jugendlichen den Weg ins Berufsleben erleichtern und beim Finden eines passenden Ausbildungs- oder Praktikumsplatzes helfen. Von 9:00 bis17:00 Uhr sind die fünf Gewerbezentren – Breite Straße Pankow, Campus\n    Berlin-Buch, Gewerbehof Buchholz, Pankow Park Wilhelmsruh und Gewerbehof Darßer Bogen – geöffnet und über den organsierten Shuttle-Bus-Service gut zu erreichen.\n  \n\nAnmeldung v.a. für Schulklassen erforderlich\n    Eine Anmeldung für Schulklassen erfolgt unter: info@ausbildungsoffensive-pankow.de . Alle weiteren Interessierten werden gebeten, sich über das Onlineformular auf folgender Internetseite anzumelden: www.ausbildungsoffensive-pankow.de.\n  \n\nZahlreiche Partner machen sich stark für Ausbildung in Pankow\n    Der Tag des offenen Ausbildungsbetriebs Pankow ist eine Gemeinschaftsinitiative der Partner Bezirksamt Pankow, Senatsverwaltung für Bildung, Jugend und Familie, WeTeK Berlin gGmbH, QVNIA e.V., Bundesagentur für Arbeit Berlin Nord, Jobcenter Berlin Pankow und Jugendberufsagentur Berlin. Finanziert wird die Veranstaltung aus Mitteln der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung im Rahmen des Programms „Unterstützung von Maßnahmen der regionalen Berufsorientierung als Teil der gesamtstädtischen Strategie zur Stärkung der Fachkräftesicherung.\n  \n\nWeitere Informationen: www.ausbildungsoffensive-pankow.de\n\n\nPressekontakt:\n    Maike Biebinger | WeTeK Berlin gGmbH | 030 22 501 50 13 | biebinger@wetek.de\n\n"
}