{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1354847.php",
    "date": "2023-08-09",
    "title": "Sana Klinikum: Bezirksstadträtin Camilla Schuler besucht den Campus Lichtenberg",
    "text": "\n\n    Lichtenbergs Bezirksstadträtin für Familie, Jugend und Gesundheit, Camilla Schuler (Die Linke), besuchte am Donnerstag, 03. August 2023, das Sana Klinikum am Campus Lichtenberg. Die Geschäftsführer Michael Kabiersch und Torsten Adrian führten sie durch die verschiedenen Fachbereiche des Klinikums. Neben einem Einblick in den Klinikalltag mit all den aktuellen Problemen und Herausforderungen, standen vor allem die Leuchttürme klinischer Gesundheitsversorgung im Mittelpunkt der Hospitation.\n  \n\n    Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke):\n„In unserem stetig wachsenden Bezirk ist es von besonderer Bedeutung, dass neben einem wohnortnahen, ambulanten Angebot auch eine ausgezeichnete stationäre Gesundheitsversorgung gewährleistet ist, die modernste Standards erfüllt. Bei meinem Besuch konnte ich verschiedene Projekte kennenlernen und mir ein Bild der umfangreichen Expertise machen. Vor allem für eine immer älter werdende Gesellschaft sind die Weiterentwicklung und der Ausbau einer bedarfsgerechten Gesundheitsversorgung unabdingbar. Ich bedanke mich insbesondere bei den Mitarbeiter:innen des Klinikums, die mir Einblick in ihren herausfordernden Arbeitsalltag gewährten.“\n\n\n    Die Bezirksstadträtin besuchte unter anderem die Klinik für Kinder- und Jugendmedizin – die Klinik für Kinderchirurgie am Sana Klinikum Lichtenberg hatte erst im Juli 2023 das Gütesiegel „Sicherheit und Qualität für brandverletzte Kinder“ erhalten. Dort informierte sie sich über die Arbeit der Kinderrettungsstelle, der Kinder-Intensivstation und des Sozialpädiatrischen Zentrums.\n  \n\n    Die Hospitation führte die Bezirksstadträtin ebenfalls in die Kardiologie. Neben vielen weiteren Qualitätsmerkmalen ist die Kardiologie ein ausgezeichnetes „Cardiac Arrest Center“. Die für diese Auszeichnung notwendige Fachkompetenz und Ausstattung erhöht die Überlebenschancen von Patient:innen, die einen Herz-Kreislaufstillstand erlitten. Außerdem unterhält das Klinikum seit Ende 2022 ein Telemonitoringcenter, welches über die Bezirksgrenzen hinaus auch in den ländlichen Raum eine fortschrittliche medizinische Versorgung gewährleistet.\n  \n\n    Im Fachbereich Geriatrie konnte sich Camilla Schuler von der Bedeutung nicht-medikamentöser Behandlungsmethoden für demenzielle Erkrankungen am Beispiel tiergestützter Therapie und der „Protective Care Unit“ überzeugen. Dadurch können Patient:innen behandelt werden, bei denen eine Krankenhausbehandlung bislang erschwert bis unmöglich war.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Tel.: (030) 90296-4000\n    E-Mail: Camilla.Schuler@lichtenberg.berlin.de\n\n"
}