{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1294588.php",
    "date": "2023-02-14",
    "title": "Senat beschließt Rahmenplan für das \"ULAP-Quartier“ in der Invalidenstraße",
    "text": "\n\n    Aus der Sitzung des Senats am 14. Februar 2023:\n  \n\n    In seiner Sitzung am 14. Februar 2023 hat der Senat auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, den Rahmenplan “ULAP-Quartier / Invalidenstraße” zur Sicherung der städtebaulichen Ziele für die Invalidenstraße 57 bis 60 beschlossen.\n  \n\n    Senator Geisel: „Das ‚ULAP-Quartier‘ soll ein Ort mit bezahlbaren Wohnungen, einer Schule, Arbeitsplätzen und Lebensmittelhandel werden. Zentral gelegen, mit gutem Städtebau, hervorragend angebunden durch die unmittelbare Nähe zum Hauptbahnhof. Wir schaffen mit dem Rahmenplan die Voraussetzung für eine gemeinwohlorientierte Stadtentwicklung in bester Innenstadtlage.“\n  \n\n    Das 3,9 Hektar große „ULAP-Quartier“ befindet sich im Zentrum Berlins in unmittelbarer Nähe zum Hauptbahnhof und stellt eine Fläche mit Entwicklungspotenzialen in zentraler Lage dar, die sich überwiegend im Landeseigentum befindet. Die Bezeichnung des „ULAP“ geht auf die Lage des Quartiers innerhalb der ehemaligen historischen Parkanlage des im Jahr 1879 eröffneten „Universum Landes-Ausstellungs-Park“ zurück.\n  \n\n    Im Rahmen des 2021/2022 durchgeführten wettbewerblichen Dialogverfahrens wurde unter Beteiligung der Öffentlichkeit sowie privater und öffentlicher Akteure ein städtebaulicher Entwurf für die Entwicklung des „ULAP-Quartiers“ ausgewählt. Die hierbei definierten städtebaulichen Ziele und Eckpunkte sind im Rahmenplan zusammengefasst. Dazu gehören neben den städtebaulichen Setzungen auch Anforderungen für die Freiräume, die Erdgeschosse, die Wegeverbindungen und die verkehrliche Erschließung.\n  \n\n    Der Rahmenplan „ULAP-Quartier / Invalidenstraße“ formuliert unter anderem fünf Baufelder, die einen neuen, zusammenhängenden Stadtraum bilden. Es wird eine gemischte Nutzung, bestehend aus Wohnen mit einem hohen Anteil geförderter Wohnungen, einer integrierten Sekundarschule, der Erweiterung des bestehenden Einzelhandels und Flächen für Verwaltungen definiert. Im Rahmenplan sind fünf Hochpunkte mit Höhen von 41 m bis 101 m und ein zentralgelegener Quartiersplatz um den denkmalgeschützten „Urania-Saal“ vorgesehen. Die Baufelder werden in enger Abstimmung mit den zukünftigen Bauherren in Verfahren umgesetzt, die eine gute städtebauliche und architektonische Qualität der Gebäude und der Freiräume sicherzustellen.\n  \n\n    Mit der Beschlussfassung durch den Senat ist der Rahmenplan „ULAP-Quartier / Invalidenstraße“ als informelle Planung in der weiteren Bebauungsplanung zu berücksichtigen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}