{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1280653.php",
    "date": "2023-01-04",
    "title": "Gemeinsame Strafverfolgung von Polizei und Staatsanwaltschaft im Zusammenhang mit den Silvestervorkommnissen",
    "text": "\n\nNr. 0032\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\n    Polizei Berlin und Staatsanwaltschaft Berlin haben in Hinblick auf die in der Silvesternacht begangenen Straftaten deren Verfolgung deutlich intensiviert. Bei der Polizei Berlin wurde eine Zentralstelle zur Koordinierung und Auswertung aller Verfahren, die im Zusammenhang mit den Ausschreitungen der Silvesternacht stehen, eingerichtet. Zudem wurde heute bei der Polizei Berlin ein Hinweisportal im Internet freigeschaltet, um weitere Beweismittel von der Bevölkerung zu erlangen.\n    Bei der Staatsanwaltschaft Berlin wird eine Bearbeitungszuständigkeit in einer Abteilung, die sich auch schwerpunktmäßig mit Gewalttaten im Rahmen von sportlichen Großveranstaltungen befasst (sog. „Hooliganismus“), begründet werden.\n    So soll eine schnelle und enge Abstimmung zwischen Polizei und Staatsanwaltschaft bei den nun von der Polizei aufgenommenen Ermittlungen und eine einheitliche Sachbehandlung erreicht werden. Auch eine priorisierte Bearbeitung der Verfahren gegen jugendliche und heranwachsende Beschuldigte, bei denen eine schnelle staatliche Reaktion besonders geboten erscheint, soll so ermöglicht werden.\n    Noch dauern die polizeilichen Ermittlungen an, Verfahrensabgaben an die Staatsanwaltschaft sind noch nicht erfolgt. Nach dem bisherigen Sachstand wurden bislang 281 Ermittlungsverfahren von den Einsatzeinheiten in der Silvesternacht eingeleitet, mit denen also auch die Staatsanwaltschaft befasst sein wird. Etwaige weitere Anzeigen, insbesondere auch von der Berliner Feuerwehr, werden voraussichtlich in den nächsten Tagen noch hinzukommen.\n  \n\n    eingeleitete Ermittlungsverfahren 281\n    Besonders schwerer Fall des Landfriedensbruchs 21\n    Gefährliche Körperverletzung 47\n    Verstoß BtMG 22\n    Strafanzeigen i. Z. m. pyrotechnischen Gegenständen 41\n    Verstoß WaffG 89\n    Widerstand gegen Vollstreckungsbeamte 13\n    Tätlicher Angriff auf Vollstreckungsbeamte 22\n    Zerstörung wichtiger Arbeitsmittel (Kfz) der Direktionen 1-5 26\n  \n"
}