{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1375972.php",
    "date": "2023-10-17",
    "title": "Rohbau für eine weitere 3-zügige modulare Grundschule mit Sporthalle im Rahmen der Berliner Schulbauoffensive fertiggestellt",
    "text": "\n\n    Am heutigen Dienstag findet das Richtfest für den Neubau einer modularen Grundschule mit Sporthalle und Außenanlagen der Berliner Schulbauoffensive (BSOII) in Pankow statt. Die Grundschule wird in Amtshilfe für den Bezirk Pankow von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und errichtet. Am Schulstandort Alt-Blankenburg 26 können im neuen Schulgebäude 432 Schülerinnen und Schüler unterrichtet werden.\n  \n\n    Der Staatssekretär für Bauen Alexander Slotty begrüßt den Baufortschritt: „Erneut können wir bald hier in Pankow Schülerinnen und Schülern eine neue, nach modernsten Lern- und Lehrkonzepten errichtete Grundschule bieten. Auch die ökologischen Standards, wie Dachbegrünung und Solaranlagen zeichnen das Gebäude aus. Das ist nicht selbstverständlich, denn der Bedarf an zusätzlichen Schulgebäuden ist in allen Teilen Berlins groß und die Baubedingungen sind im Moment nicht günstig. Umso mehr bedankte ich mich bei allen an der Planung und dem Bau Beteiligten für die zügige Errichtung des Rohbaus und wünsche einen weiteren guten Bauverlauf.“\n  \n\n    Dr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung: „Berlin baut weitere Schulen in Rekordzeit, um dringend benötigte Schulplätze zu schaffen. Auch hier im Pankower Ortsteil Blankenburg profitieren Schülerinnen und Schüler sowie ihre Lehrkräfte von den neuen modernen Typenbauten, die nach dem Compartmentkonzept errichtet werden. Compartmentkonzept bedeutet: Mehrere kleine Schule in einer großen Schule. Die erste Grundschule dieser Art konnte zu den Sommerferien ebenfalls in Pankow im Ortsteil Buch eröffnet werden. Und jetzt feiern wir hier Richtfest für eine weitere dreizügige Grundschule für 432 neue Schulplätze. Das Gebäude wartet nach Fertigstellung mit hellen und lernfreundlichen Räumlichkeiten auf, ist barrierefrei erschlossen und bietet damit ideale Bedingungen für die inklusive Bildung sowie den Ganztag. Die Berliner Schulbauoffensive überzeugt mit Schnelligkeit und Qualität. Unser Ziel: Unterricht auf der Höhe der Zeit für\n    unsere Kinder in Pankow und ganz Berlin!“\n  \n\n    Grundlage für die Ausführung bildet der Entwurf des Architekturbüros h4a Gessert + Randecker Generalplaner GmbH aus Stuttgart, das als Gewinner aus einem Architektenwettbewerb für den Neubau von 3-zügigen modularen Grundschulen mit Sporthallen Ende 2018 hervorging.\n  \n\n    Im Erdgeschoss sind Gemeinschaftseinrichtungen und übergeordnete Fachräume angeordnet, in den drei Obergeschossen befinden sich die allgemeinen Unterrichtsräume angeordnet in Compartments sowie weitere Fachräume und der Verwaltungsbereich.\n  \n\n    Für das Schulgebäude werden ein Energiestandard nach KfW-Effizienzhaus 55, ein Regenwassermanagement, eine extensive Dachbegrünung, Photovoltaik- Solaranlagen, die Verwendung nachhaltiger Baustoffe in Verbindung mit einem Recyclingkonzept umgesetzt.\n  \n\n    Die barrierefreie Sporthalle – die auch außerschulisch durch Vereine genutzt werden kann – besteht aus drei Hallenteilen, einer Zuschauergalerie sowie einem Empfangs- und Begegnungsbereich im Erdgeschoss.\n  \n\n    Der modulare Aufbau von Schulgebäude und Sporthalle ermöglicht dem Generalunternehmer GOLDBECK GmbH aus Leipzig, der nach einem offenen Vergabeverfahren im Mai 2021 einen Rahmenvertrag für bis zu 10 Schulstandorte erhielt, den Einsatz eines hohen Anteils von gleichen vorgefertigten Bauteilen wie z.B. Wand- und Deckenelemente, Stützen und Treppenelemente, die maßgeblich zu einer kurzen Bauzeit beitragen.\n  \n\n    Der hohe Vorfertigungsgrad und die modulare Bauweise ermöglichen eine zügige, wirtschaftliche und nachhaltige Realisierung. Die Gesamtkosten für diesen Standort werden sich auf ca.\n    49 Mio. € belaufen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}