{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1387179.php",
    "date": "2023-11-21",
    "title": "Die JugendFilmTage in Marzahn-Hellersdorf \"Alkohol, Nikotin und Cannabis - Alltagsdrogen im Visier“",
    "text": "\n\n    Am Dienstag, dem 21. und Mittwoch, dem 22. November 2023 werden im UCI am Eastgate, Marzahner Promenade 1a, 12679 Berlin, rund 300 Schülerinnen und Schüler für die diesjährigen JugendFilmTage in Marzahn-Hellersdorf erwartet. Dabei nehmen sie „Alltagsdrogen ins Visier“ und können sich mit den Themen Alkohol und Nikotin kritisch auseinandersetzen und ihre Risikokompetenzen stärken. Die Jugendlichen der Klassenstufen 8 bis 12 haben zusätzlich die Möglichkeit, sich mit den Themen Cannabis und Glücksspiel auseinanderzusetzen.\n  \n\n    Verschiedene interaktive Mitmach-Stationen ermöglichen Schüler*innen niedrigschwellig sich mit den Alltagsdrogen auseinanderzusetzen und Lebenskompetenzen zu entwickeln. Dazu gehören neben eben einer Shisha-Station, einem E-Scooter Simulator sowie einem überdimensionalen Würfelspiel auch viele weitere Stationen. Beim Durchlaufen der Stationen haben sie zusätzlich die Möglichkeit, ein Quiz zu lösen und tolle Preise zu gewinnen.\n    Die Mitmach-Stationen werden von Berliner Akteur*innen und Mitstreitenden aus Marzahn-Hellersdorf betreut. Wir freuen uns sehr über die Unterstützung durch Unfair Tobacco, Wigwam Zero, vista gGmbH, Talimo gGmbH, Mittendrin leben e.V., dem Präventionsprojekt Glückspiel der pad gGmbH, der kommunalen Erziehungs- und Familienberatungsstelle, dem Jugendamt, outreach gGmbH, Karuna pr|events und der Polizeidirektion 3 (Ost). Außerdem danken wir dem SIBUZ Marzahn-Hellersdorf für die Mithilfe.\n  \n\n    Im Anschluss der Mitmach-Stationen ist eine Filmvorführung im Kinosaal geplant. Bei der Anmeldung zur Veranstaltung standen den Klassen sechs Spielfilme zur Auswahl, die das Thema Alltagdrogen ebenfalls aufgreifen. Dieses Jahr werden „Tigermilch“, „Sonne und Beton“, „Zoey“, „LOL – Laughing out loud“, „Booksmart“ und „Filmriss“ gezeigt.\n  \n\n    Die bezirkliche schulische Suchtprävention wird durch das von der Bundeszentrale für gesundheitliche Aufklärung konzipierte Präventionsprogramm regelmäßig unterstützt. Die JugendFilmTage in Marzahn-Hellersdorf werden in Zusammenarbeit mit der Suchthilfekoordination des Bezirks, dem SIBUZ und der Fachstelle für Suchtprävention Berlin umgesetzt.\n  \n\nAnke Timm, Geschäftsführerin der Fachstelle für Suchtprävention, betont:\n    „Mit der Kombination aus interaktiven Mitmach-Stationen und einem spannenden Spielfilm bieten die JugendFilmTage einen niedrigschwelligen Zugang, um Jugendliche in ihren Lebenswelten zu erreichen. Dank der tollen Zusammenarbeit mit dem Bezirk und den vielfältigen weiteren Akteuren wird die schulische Suchtprävention gestärkt und ausgebaut.“\n  \n\nGordon Lemm, Bezirksstadtrat für Jugend, Familie und Gesundheit:\n    „Jugendliche an das Thema Sucht und ihre möglichen Auswirkungen heranzuführen ist eine wichtige Aufgabe, die auch und verstärkt im schulischen Umfeld umgesetzt werden muss. Die Veranstaltungsreihe zu den JugendFilmTagen bietet Schüler*innen und Fachpersonal die Möglichkeit dem Thema in der eigenen Realität zu begegnen, nicht nur in Büchern. Prävention bleibt der wichtigste Baustein in der Drogen- und Suchtpolitik. Elf Tote in unserem Bezirk in 2022 und steigende Zahlen deutschlandweit bei den Drogentoten unter 22 Jahren machen deutlich, dass niedrigschwellige Formate wie die JugendFilmTage notwendig sind.\n  \n"
}