{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1319331.php",
    "date": "2023-05-02",
    "title": "Die Studienvorbereitende Ausbildung der Leo-Borchard-Musikschule präsentiert sich",
    "text": "\n\n    Wer ein Musikstudium aufnehmen möchte, hat zunächst einige Hürden zu überwinden. Für Aufnahmeprüfungen an Musikhochschulen werden neben dem Hauptinstrument in der Regel auch Kenntnisse am Klavier sowie in Musiktheorie und Gehörbildung gefordert.\n  \n\n    Die Abteilung Studienvorbereitende Ausbildung (SVA) der Leo-Borchard-Musikschule vermittelt diese Kenntnisse an besonders begabte Schüler:innen ab 13 Jahren. Vorbereitet wird dabei auf künstlerische Ausbildung an einem Solo-Instrument, aber auch auf Studiengänge wie Schulmusik, Kirchenmusik, Komposition oder Tonmeister:in sowohl im klassischen Bereich als auch im Bereich Jazz. Spezielle Ensembleangebote ergänzen die Ausbildung.\n  \n\n    Im Mai sind Schülerinnen und Schüler der Studienvorbereitenden Ausbildung in mehreren Konzerten zu hören:\n  \n\nSVA-Podiumskonzert\nTermin: 7. Mai 2023, 11 Uhr\nOrt: Haus der Musik, Grabertstr. 4, Kammermusiksaal\n    Schülerinnen und Schüler der Studienvorbereitenden Ausbildung sind mit Ausschnitten ihres aktuell erarbeiteten Repertoires aus der klassischen Musik zu hören.\n    Der Eintritt ist frei.\n  \n\n„House of Zehlendorf“\nTermin: 11. Mai 2023, 20 Uhr\nOrt: Jazzclub Schlot, Invalidenstraße 177, 10115 Berlin-Mitte\n    Junge Talente aus der Jazz-Abteilung der Studienvorbereitenden Ausbildung stellen sich im lockeren Ambiente des Jazzclubs „Schlot“ in Berlin Mitte vor.\n    Der Eintritt ist frei.\n  \n\nKonzerte der SVA-Ensembles:\nTermin: 6. Mai 2023, 15 Uhr im Rahmen des Festivals Neuköllner Originaltöne 2023\nOrt: Genezareth-Kirche, Herrfurthplatz, Berlin Neukölln\n  \n\n    Ein Ensemble der SVA unter der Leitung von Giovanni Lo Curto ist zu Gast auf dem Festival Neuköllner Originaltöne. Dabei werden Sophia Spurzem (Violine), Jona Ramdohr (Violoncello) und Fabian Grünkorn (Klavier) das Trio Op. 24 von Mieczyslaw Weinberg aus dem Jahr 1945 und das im Jahr 2006 uraufgeführte Werk „Der einsame Engel – Meditation für Klaviertrio“ von Peterisk Vasks aufführen.\n    Der Eintritt ist frei.\n  \n\nTermin: 14. Mai 2023, 19 Uhr\nOrt: Leo-Borchard-Musikschule, Martin-Buber-Str. 21, 14163 Berlin\n  \n\n    Eine Woche später präsentieren sich in der Leo-Borchard-Musikschule beide von Giovanni Lo Curto geleiteten SVA-Ensembles in einem gemeinsamen Konzert. Es werden barocke Werke (Telemann, Purcell) dem zeitgenössischen Programm mit Klaviertrios von Weinberg und Vasks gegenübergestellt.\n    Der Eintritt ist frei.\n  \n\n    Weitere Informationen über die Studienvorbereitende Ausbildung an der Leo-Borchard-Musikschule sowie Termine für die Aufnahmeprüfungen gibt es hier:\nwww.berlin.de/musikschule-steglitz-zehlendorf/lehrangebot/studienvorbereitende-ausbildung\n\n"
}