{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1288745.php",
    "date": "2023-01-27",
    "title": "„Wenn Heilung bei Ihnen nicht mehr möglich ist…“ - Überarbeiteter Ratgeber rund um die Themen Sterben, Tod und Trauer erschienen",
    "text": "\n\nGemeinsame Pressemitteilung der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und dem Unionhilfswerk\n\n\n    Was gehört zur Vorsorge für die letzte Lebensphase, worauf sollte ich achten und wo erhalte ich Unterstützung? Was tun, wenn ich mit der Betreuung eines nahestehenden schwerstkranken und sterbenden Menschen überfordert bin? Wie sieht die Unterstützung eines ambulanten Hospizdienstes aus und was verbirgt sich hinter einem Hospiz? Wer steht der Familie zur Seite, wenn ein Kind lebensverkürzend erkrankt ist? Wo gibt es Beistand und Unterstützung in der Zeit des Abschiednehmens und der Trauer?\n  \n\n    Antworten auf diese und viele weitere Fragen rund um die Themen Sterben, Tod und Trauer gibt die neu überarbeitete Broschüre „Wenn Heilung bei Ihnen nicht mehr möglich ist…“.\n  \n\nSenatorin Ulrike Gote: „Diese Broschüre soll allen Berlinerinnen und Berlinern das Wissen um bestehende Möglichkeiten der Hospiz- und Palliativversorgung für eine würdevolle letzte Lebensphase rechtzeitig und leicht zugänglich machen.“\n  \n\n    Der Ratgeber „Wenn Ihr Arzt nicht mehr heilen kann…“ wurde erstmals im Jahr 2005 aufgelegt und seitdem in einer Stückzahl von 60.000 Exemplaren in Berlin verteilt. Sie erschien nun in der 5. Auflage mit neuem Titel sowie inhaltlicher und gestalterischer Überarbeitung. Die Broschüre „Wenn Heilung bei Ihnen nicht mehr möglich ist…“ hat eine Auflage von 5.000 Exemplaren und wurde erneut in Kooperation zwischen dem Unionhilfswerk und der federführenden Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung erstellt und bearbeitet.\n  \n\nBereichsleiter Hospiz und Palliative Geriatrie im Unionhilfswerk Dirk Müller: „Wir haben eine Vielzahl von praktischen Hinweisen zusammengestellt, wie Betroffene und deren Angehörige und Nahestehende mit der Ausnahmesituation eines zu Ende gehenden Lebens umgehen können.“\n  \n\n    Die Broschüre ist ab sofort erhältlich und kann unter den folgenden Adressen bestellt oder abgeholt werden:\n  \n\nZentrale Anlaufstelle Hospiz, Richard-Sorge-Straße 21A ,10249 Berlin (Montag bis Freitag von 9:00 bis 15:00 Uhr sowie nach Vereinbarung)\n    \nE-Mail: post@hospiz-aktuell.de oder telefonisch unter der Nummer: (030) 407 111 13\n    \n\n\n    Außerdem ist sie in den Beratungsstellen für behinderte, pflegebedürftige, krebs- und AIDS-kranke Menschen der bezirklichen Gesundheitsämter, den Berliner Pflegestützpunkten und den ambulanten Hospizdiensten erhältlich.\n  \n\n    Es ist geplant, die neue Ausgabe des Wegweisers in Deutsch und sieben weiteren Sprachen auf den Interseiten www.berlin.de/sen/pflege und www.hospiz-aktuell.de/wegweiser digital zur Verfügung zu stellen.\n  \n"
}