{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1369022.php",
    "date": "2023-09-25",
    "title": "Gesundheitsamt darf Nachweis für Masernimpfung fordern und Zwangsgeld androhen (Nr. 39/2023)",
    "text": "\n\n    Gesundheitsämter dürfen für den Schulbesuch den Nachweis einer Masernimpfung fordern und für den Fall, dass ein Nachweis von den Eltern nicht vorgelegt wird, auch ein Zwangsgeld androhen. Das hat das Verwaltungsgericht in mehreren Eilverfahren entschieden.\n  \n\n    Nach dem Infektionsschutzgesetz – IfSG – müssen Personen, die in einer Gemeinschaftseinrichtung betreut werden, über ausreichenden Impfschutz gegen Masern verfügen und dies nachweisen. Hierzu zählen u.a. Schulen. Die minderjährigen Antragsteller, eine Schülerin und zwei Schüler, besuchen jeweils Schulen im Bezirk Treptow-Köpenick von Berlin. Das dortige Gesundheitsamt hatte deren Erziehungsberechtigten zunächst auf die Erfüllung ihrer Verpflichtung hingewiesen; nachdem diese dem nicht nachgekommen waren und auch sonst keine ärztliche Bescheinigung über das Vorliegen einer Immunität gegen Masern oder einer medizinischen Kontraindikation gegen die Impfung erbracht hatten, forderte die Behörde sie jeweils auf, einen Nachweis für eine Masernimpfung der Kinder vorzulegen und drohte für den Fall der Nichtbefolgung jeweils ein Zwangsgeld von 200,- Euro an. Zur Begründung berief sich die Behörde auf die Gefährlichkeit der Masernkrankheit, die als\n    hochansteckende Viruskrankheit mit schwerwiegenden Komplikationen einhergehen könne. Der Aufbau eines Gemeinschaftsschutzes sei daher wichtig und erst vorhanden, wenn mindestens 95 % der Bevölkerung immun seien. Die Eltern haben jeweils um vorläufigen Rechtsschutz nachgesucht; sie halten die Nachweispflicht, die faktisch eine Impfpflicht bedeute, für verfassungswidrig. Mit der Impfung gingen erhebliche gesundheitliche Risiken einher. Gegen den Willen ihrer Kinder könnten sie die Impfung nicht durchsetzen.\n  \n\n    Die 14. Kammer hat die hiergegen gerichteten Eilanträge zurückgewiesen. Die mit Zwangsgeldandrohung verbundenen Nachweisanforderungen seien aller Voraussicht nach rechtmäßig. Die Bestimmungen des IfSG zur Nachweispflicht seien nicht evident verfassungswidrig, sondern im Gegenteil angesichts der Ausführungen des Bundesverfassungsgerichts in dem Beschluss vom 21. Juli 2022 zu nicht-schulpflichtigen Kindern (1 BvR 469/20 u.a.) mit einiger Wahrscheinlichkeit verfassungsgemäß. Zwar greife die Nachweispflicht in das Elternrecht aus Art. 6 des Grundgesetzes ein. Die Regelung sei aber verhältnismäßig, weil sie – wie das Bundesverfassungsgericht bereits zur Nachweispflicht bei noch nicht schulpflichtigen Kindern entschieden habe – einen legitimen Zweck verfolge. Sie könne dazu beitragen, die Impfquote in der Bevölkerung zu erhöhen und damit die Ansteckungsgefahr zu reduzieren. Die Masernimpfung weise nach gesicherter wissenschaftlicher Erkenntnis eine Impfeffektivität\n    von 95 bis 100 % auf und wirke lebenslang. Sie sei auch bei schulpflichtigen Kindern nicht offenkundig unangemessen. Der mit der Maßnahme verfolgte Zweck und die zu erwartende Zweckerreichung stünden nicht evident außer Verhältnis zur Schwere des Eingriffs. Das Elternrecht werde nicht als Freiheit im Sinne einer Selbstbestimmung der Eltern, sondern nur als eine solche zum Schutz des Kindes gewährt. Die Ausübung der elterlichen Gesundheitssorge habe sich daher stets am Kindeswohl zu orientieren. In der Sache seien die Aufforderungen nicht zu beanstanden. Dies gelte auch für die Zwangsgeldandrohungen. Insbesondere liege kein Vollstreckungshindernis darin, dass (angeblich) der Wille der Kinder entgegenstehe. Die Antragsteller hätten jeweils nicht glaubhaft gemacht, dass eine dahingehende von der notwendigen Ernsthaftigkeit und Entschlossenheit getragene erzieherische Einwirkung auf ihre Kinder von vornherein zum Scheitern verurteilt wäre.\n  \n\n    Gegen die Beschlüsse kann beim Oberverwaltungsgericht Berlin-Brandenburg Beschwerde eingelegt werden.\n  \n\nBeschlüsse der 14. Kammer vom 11. und 15. September 2023 (VG 14 L 210/23 und VG 14 L 231/23)\n\n"
}