{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1362709.php",
    "date": "2023-09-06",
    "title": "Schüsse im Schillerkiez - Zeuginnen und Zeugen gesucht",
    "text": "\n\nNr. 1597\n    Mit der Bitte um Mithilfe wendet sich die 5. Mordkommission des Landeskriminalamtes an die Öffentlichkeit. Am Dienstag, den 29. August 2023, wurden gegen 23.50 Uhr vor dem Wohnhaus Schillerpromenade 36A Ecke Herrfurthplatz mehrere Schüsse auf den 20-Jährigen abgegeben, der dadurch an einem Bein verletzt worden war. Die Täter flüchteten mit einem Mercedes-Benz GLA, der etwas später ausgebrannt am Delfter Ufer gefunden wurde.\n  Die Mordkommission fragt:\n\nWer hat die Tat beobachtet, kann Angaben dazu machen und hatte noch keinen Kontakt zur Mordkommission?\n    \nWer kann Angaben zu den Tätern machen?\n    \nWem sind nach den Schüssen rennende Personen am oder in der Nähe des Tatortes aufgefallen?\n    \nWem ist ein grau-metallic-farbener Mercedes-Benz GLA schon vor der Tat am Tatort oder in der Nähe aufgefallen?\n    \nWer kann Angaben zu den Insassen des Fahrzeuges machen?\n    \nWer hat zum Brand des Fahrzeuges am Delfter Ufer Beobachtungen gemacht?\n    \n\n\nHinweise richten Sie bitte an die 5. Mordkommission des Landeskriminalamtes in der Keithstraße 30 in Berlin-Tiergarten unter der Telefonnummer (030) 4664-911555 oder an jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 1554 vom 30. August 2023: Schüsse auf jungen Mann – Mordkommission ermittelt\n    Wegen eines versuchten Tötungsdelikts in Neukölln ermittelt seit der vergangenen Nacht eine Mordkommission des Landeskriminalamtes. Anwohnende der Schillerpromenade hörten gegen 23.50 Uhr mehrere Schüsse und riefen die Polizei. Den bisherigen Ermittlungen zufolge wurden die Schüsse durch eine unbekannte Person auf einen Mann abgegeben. Vor Ort fanden die Einsatzkräfte einen verletzten 20-Jährigen, der nach einer ambulanten Behandlung seiner Schussverletzung an einem Bein in ein Krankenhaus kam. Lebensgefahr soll nicht bestehen. Die Ermittlungen dauern an.\n  \n"
}