{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1384693.php",
    "date": "2023-11-13",
    "title": "Das neue Frühjahrsprogramm der Volkshochschule ist online",
    "text": "\n\n    Mit über 1.300 Veranstaltungen allein zwischen Januar und Juni 2024 bietet die Volkshochschule (VHS) Tempelhof-Schöneberg wieder vielfältige Lernmöglichkeiten vor Ort und online. Neben Dauerbrennern wie Bewegungs- und Sprachkursen oder Smartphone-Kursen für Senior_innen gibt es wieder viele neue und besondere Angebote.\n  \n\n    Gemeinsam etwas ausprobieren, Wissen vertiefen oder Gleichgesinnte finden\n  \n\n    Wie wäre es zum Beispiel mit einem Improvisationstheaterkurs für Eltern mit ihren Kindern, einem Workshop zur Planung eigener Kunstausstellungen, einem Kurs über Nützlinge im Garten oder Kursen rund um das Thema KI und Chat GPT? Auch kreative Angebote wie Nadelfilzen können gebucht werden. Ebenfalls ganz neu: „Singlisch“ – ein Englischkurs für Singles!\n  \n\n    Magazin und Kurslisten erscheinen Ende November\n  \n\n    Einen Überblick über das Angebot und ausgewählte Kurstipps gibt es schon bald in der neuen Ausgabe des VHS-Magazins, das gedruckt Ende November erscheint. Mit der Veröffentlichung des Magazins werden ergänzend auch wieder die kompletten Kurslisten der einzelnen Programmbereiche auf der Website der VHS bereitgestellt, die zudem in der VHS-Geschäftsstelle am Barbarossaplatz und in der Alten Mälzerei Lichtenrade ausliegen. Am Barbarossaplatz finden Interessierte seit Neuestem außerdem ein Info-Terminal, an dem unter anderem alle VHS-Angebote online eingesehen werden können.\n  \n\n    Anmeldemöglichkeiten\n  \n\n    Eine persönliche Anmeldung zu den Kursen ist am Barbarossaplatz sowie in der Alten Mälzerei zu den unten genannten Zeiten möglich. Wer mag, kann auch ein komplett ausgefülltes Anmeldeformular inklusive SEPA-Mandat per E-Mail beziehungsweise Post schicken oder in den Hausbriefkasten am Barbarossaplatz werfen. Die Anmeldeformulare liegen in der VHS aus, sind dem Magazin beigelegt und natürlich auch online zu finden.\n  \n\nNeues Hilfevideo zur Anmeldung:\n    Apropos online: am schnellsten und rund um die Uhr zu Hause können sich Lernbegierige auf der Webseite der VHS ihre Kursplätze sichern. Wie leicht das geht, zeigt das neue, kurze Hilfevideo auf der VHS-Webseite.\n  \n\n    Eine Anmeldung ist auch am neuen Infoterminal im Haus am Barbarossaplatz möglich.\n  \n\n    Freie Plätze bis Dezember\n  \n\n    Wer nicht mehr bis zum nächsten Jahr warten mag, findet bis Dezember noch freie Plätze in verschiedenen Kursen der VHS Tempelhof-Schönenberg. Ob zur Führung im agilen Umfeld, Italienisch A1 (Konversation und Wiederholung), Kinderkleidung nähen, (Selbst-)Verantwortlich investieren oder Fitness-Tanz-Training – entdecken Sie selbst die Vielfalt!\n  \n"
}