{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1354838.php",
    "date": "2023-08-09",
    "title": "30 Jahre Konziliarer und Nachhaltigkeitsprozess in Treptow-Köpenick",
    "text": "\n  Am 2. September dieses Jahres feiern wir im Berliner Bezirk Treptow-Köpenick das dreißigjährige Jubiläum der Zusammenführung von zwei Prozessen:\n  \ndem Nachhaltigkeitsprozess der Vereinten Nationen und\n    \ndem Konziliaren Prozess für Gerechtigkeit, Frieden und Bewahrung der Schöpfung.\n    \nWeiterhin ist für den Treptow-Köpenicker Ansatz die Verbindung des Agenda 2030 (SDG)-Prozesses der Vereinten Nationen mit dem Konziliaren Prozess für Gerechtigkeit, Frieden und Bewahrung der Schöpfung von grundlegender Bedeutung. In der aktuellen Kommunalen Nachhaltigkeitsstrategie für Treptow-Köpenick von 2021, der bisher einzigen in Berlin, ist dieses gemeinsame Wirken bildhaft dargestellt. Dies wird auch in den Einzeljubiläen, die 2023 anstehen, deutlich:\n  \ndem fünfundzwanzigsten Geburtstag der Städtepartnerschaft von Treptow-Köpenick mit der nordperuanischen Provinz Cajamarca,\n    \ndem zwanzigsten Geburtstag des Wuhlegarten – Interkulturellen Garten\n    \nAm gemeinsam beschlossenen Jubiläumstag, dem 2. September, soll das Zusammenwirken des Treptow-Köpenicker III-Säulen-Modells „Verwaltung – Zivilgesellschaft – Kommunale Ökumene” nacheinander an drei unterschiedlichen Orten aufgezeigt werden:\n  \nfür das Bezirksamt: Bezirksamt Treptow-Köpenick, in der Musikschule Köpenick, 10:00 – 12:00 Uhr, Musikschule Köpenick, Freiheit 15, 12555 Berlin,\n    \nfür die Zivilgesellschaft: der Wuhlegarten – Interkulturelle Garten, 12:30 – 14:00 Uhr, Interkultureller Garten, Cardinalplatz 1c, 12555 Berlin,\n    \nfür die Kommunale Ökumene: die Hofkirche der Baptistengemeinde Köpenick, 15:00 – 17:15 Uhr, Hofkirche, Bahnhofstraße 9, 12555 Berlin.\n    \n\n\n    Die Orte sind untereinander leicht zu Fuß zu erreichen.\n  \n\n    Um Anmeldung wird gebeten: Nachhaltigkeit@ba-tk.berlin.de\n\n"
}