{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1308189.php",
    "date": "2023-03-27",
    "title": "Ergebnis des Volksentscheids über einen Gesetzentwurf zur Änderung des Berliner Klimaschutz- und Energiewendegesetzes",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Anlässlich des Ergebnisses zum Volksentscheids über einen Gesetzentwurf zur Änderung des Berliner Klimaschutz- und Energiewendegesetzes erklärt die Regierende Bürgermeisterin von Berlin, Franziska Giffey: „Der Volksentscheid zur Änderung des Berliner Klimaschutz- und Energiewendegesetzes war nicht erfolgreich. Das zeigt, dass auch die Mehrheit der Berlinerinnen und Berliner sieht, dass die Forderungen des Volksentscheides nicht umsetzbar gewesen wären – auch nicht, wenn sie in ein Gesetz gegossen sind.\n  \n\n    Zugleich sind und waren wir uns mit den Initiatoren und den Unterstützern des Volksentscheides einig darin, dass der Kampf gegen den Klimawandel eine unserer zentralen politischen Aufgaben ist. Wir wissen um die Dringlichkeit, auch wenn der Volksentscheid nicht die notwendige Zustimmung erfahren hat.\n    Als Land Berlin bekennen wir uns weiterhin zum Klimaschutzabkommen von Paris. Wir arbeiten dafür, dass Berlin schnellstmöglich vor 2045 klimaneutrale Stadt wird. Unser Berliner Energiewendegesetz ist bereits heute eines der ehrgeizigsten Klimaschutzgesetze Deutschlands und geht über die Bundes- und EU-Ziele zur Klimaneutralität und zur Reduktion von CO2-Emissionen hinaus. Das bedeutet nicht, dass wir dort, wo wir schneller und ambitionierter sein können, nicht auch so handeln werden. Bis 2030 werden wir die CO2-Emissionen um mindestens 70% im Vergleich zu 1990 reduzieren und unsere Anstrengungen für eine klimafreundliche und lebenswerte Stadt der Zukunft fortwährend anpassen und ausbauen.\n  \n\n    Das schaffen wir mit weitreichenden Maßnahmen: Mit aller Kraft werden wir die energetische Gebäudesanierung vorantreiben, erneuerbare Energien ausbauen und bestehende Förderprogramme, wie Solar Plus, verbessern.\n  \n\n    Klar ist: Die Auswirkungen des Klimawandels treten auch in Berlin immer gravierender zu Tage. Deshalb wird die Bewältigung der Klimakrise auch für jede künftige Landesregierung eines der zentralen Themen sein und als Querschnittsaufgabe hohe Priorität haben.”\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}