{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1362713.php",
    "date": "2023-09-06",
    "title": "Baustart Boelckestraße: Radfahrstreifen für mehr Verkehrssicherheit",
    "text": "\n\n    Die Bauarbeiten für die neuen Radfahrstreifen in der Boelckestraße haben am vergangenen Freitag, 1. September 2023 begonnen. Zwischen Hoeppnerstraße und Dudenstraße entsteht bis Ende des Jahres auf beiden Seiten der Boelckestraße ein durchgängiger Radfahrstreifen mit einer Breite von mindestens zwei Metern.\n  \n\n    Zur Stärkung der Schulwegsicherheit gilt in der Boelckestraße künftig eine dauerhafte Geschwindigkeitsbegrenzung von 30 km/h. Die anliegenden Schulen und Kitas können zudem durch zwei neue Zebrastreifen an der Kreuzung Badener Ring sowie an der Fritz-Bräuning-Promenade zukünftig besser erreicht werden. Für Radfahrer_innen entsteht mehr Raum und Sicherheit, wo es bisher keinen eigenen Verkehrsraum gab. Abschnittsweise werden die Radfahrstreifen mit Protektionselementen, wie z. B. Poller, geschützt, sodass konfliktträchtige Bereiche für alle Verkehrsteilnehmer_innen sicherer werden.\n  \n\n    Eine Neubetrachtung der Planung durch die Senatsverkehrsverwaltung im August 2023 hat zu einer Überarbeitung im nördlichen und südlichen Bereich geführt. Anders als bei der Bürger_innenveranstaltung am 20. Oktober 2022 in der Gartenstadt Tempelhof vorgestellt, werden nun die Abschnitte in Fahrtrichtung Süden zwischen Dudenstraße und Badener Ring sowie Hessener Ring und Hoeppnerstraße ohne Protektion markiert. Der Radverkehr wird auf diesen Abschnitten links der parkenden Autos geführt.\n  \n\nBezirksstadträtin Saskia Ellenbeck:\n    „Bisher bietet die Boelckestraße wenig Sicherheit für Radfahrende und zu Fuß Gehende. Die neuen Radfahrstreifen und Zebrastreifen schaffen mehr Verkehrssicherheit für Pendler_innen und auf Schulwegen. Damit stärken wir den Fuß- und Radverkehr in der Gartenstadt und eine wichtige Maßnahme für das zukünftige Verkehrskonzept Gartenstadt Tempelhof kommt bereits in die Umsetzung. Ich danke allen Mitarbeitenden, die zum Erfolg dieses Projektes beigetragen haben und freue mich über die begonnene Umsetzung.“\n  \n"
}