{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1322988.php",
    "date": "2023-05-11",
    "title": "„Klimakleber“: Keine vorläufige Feststellung der Rechtswidrigkeit eines polizeilichen Schmerzgriffs Nr. 22/2023)",
    "text": "\n\n    Die Feststellung, dass ein polizeiliches Einschreiten rechtswidrig war, kann nicht im Wege des vorläufigen Rechtsschutzes erreicht werden. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der Antragsteller zählt eigenen Angaben zufolge zur Gruppierung der „Letzten Generation“, die regelmäßig durch Sitzblockaden auf die Folgen des Klimawandels aufmerksam macht. In der Vergangenheit hat die Berliner Polizei die zur Auflösung der Blockaden ausgesprochenen Platzverweise regelmäßig durch Wegtragen der Teilnehmer vollstreckt, vereinzelt aber auch eine sog. Handbeugetransporttechnik angedroht bzw. angewendet, die geeignet ist, beim Betroffenen Schmerzen auszulösen. Eigenen Angaben des Antragstellers zufolge wurde er einer solchen Maßnahme am 20. April 2023 unterzogen.\n  \n\n    Die 1. Kammer des Verwaltungsgerichts Berlin hat seinen Antrag zurückgewiesen, die Rechtswidrigkeit dieser Anwendung im Wege einer einstweiligen Anordnung festzustellen. Dieser Antrag sei unzulässig, weil die Feststellung der Rechtswidrigkeit einer erledigten behördlichen Maßnahme grundsätzlich nicht im vorläufigen Rechtsschutz erreicht werden könne. Vielmehr stehe hierfür allein das Hauptsacheverfahren zur Verfügung. Eine Ausnahme hiervon sei auch nicht wegen einer möglichen Wiederholungsgefahr geboten. Denn auch aus dem vom Antragsteller vorgelegten Bildmaterial folge nicht, dass die Anwendung schmerzhafter Vollstreckungspraktiken regelhaft erfolge. Im Gegenteil zeige dieses Bildmaterial, dass Platzverweise regelmäßig durch bloßes Wegtragen der Teilnehmer vollstreckt würden. Auch wenn man das Begehren des Antragstellers als auf die vorbeugende Unterlassung der Anwendung des Schmerzgriffs ihm gegenüber verstehen würde, fehlte es daher ebenfalls an der zu\n    fordernden konkreten Wiederholungsgefahr.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 1. Kammer vom 10. Mai 2023 (VG 1 L 171/23)\n\n"
}