{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1284103.php",
    "date": "2023-01-16",
    "title": "27. Januar: Gedenktag für die Opfer des Holocaust",
    "text": "\n\n    Das Bezirksamt Lichtenberg wird am Freitag, 27. Januar 2023, der Opfer des Holocaust gedenken. Es ist der Tag, an dem vor 78 Jahren das Vernichtungs- und Konzentrationslager Auschwitz von der Roten Armee befreit wurde.\n  \n\n    Die Mitglieder des Bezirksamtes Lichtenberg legen an Gedenk- und Erinnerungsorten im Bezirk Kränze nieder und rufen Lichtenberginnen und Lichtenberger zum individuellen Gedenken auf. Um 18.00 Uhr findet wie jedes Jahr die zentrale Gedenkveranstaltung „Erinnern für die Zukunft“ am Museum Lichtenberg in der Türrschmidtstraße 24, 10317 Berlin-Rummelsburg, statt. An die Giebelwand des Stadthauses werden über 300 Namen von aus Lichtenberg und Hohenschönhausen vertriebenen und ermordeten Jüdinnen und Juden projiziert. Sie werden bis in die Morgenstunden des 28. Januar 2023 zu lesen sein.\n  \n\n    Der Bezirksbürgermeister von Lichtenberg, Michael Grunst (Die Linke:* „Das Gedenken an die Folgen des menschenverachteten Amtisemitismus der Nazi-Diktatur aufrechtzuerhalten, ist wichtiger und aktueller denn je. Der Hass gegen Jüdinnen und Juden hat auch in Lichtenberg in den vergangenen Jahren zugenommen. Das darf weder hier, noch irgendwo sonst unwidersprochen hingenommen werden. Vor allem, aber nicht nur, am 27. Januar müssen wir uns verdeutlichen, was ‚nie wieder‘ bedeutet.“\n  \n\n    Die Vereinten Nationen erklärten den 27. Januar im Jahr 2005 zum Internationalen Gedenktag für die Opfer des Holocaust. In Deutschland ist er bereits seit 1996 ein gesetzlich verankerter Gedenk¬tag.\n    Das Bezirksamt Lichtenberg wird an folgenden Orten gedenken:\n  \n\n09.00 Uhr – Gedenktafel im Rathaus Lichtenberg vor dem Ratssaal\n    \n10.00 Uhr – Gedenkstein Konrad-Wolf-Straße 92 – Veranstaltung des Ardenne- Gymnasiums\n    \nca. 10.20 Uhr – Gedenktafel Aronstein, Werneuchener Straße 3\n    \nca. 10.30 Uhr – Friedhof St. Hedwig, Konrad-Wolf-Str.\n    \n13:30 Uhr – Gedenkstele Arbeitserziehungslager Wuhlheide (nahe Eisenbahnbrücke), Am Tierpark 125\n    \n13.30 Uhr – Gedenktafel Fennpfuhl\n    \nca. 14.00 Uhr – Gedenkort Rummelsburg\n    \n14.30 Uhr – Ehrenmal an der Erlöserkirche\n    \nca. 14.45 Uhr – Gedenkstein Rummelsburger Arbeiterwiderstand/Nöldnerplatz\n    \n16.30 Uhr – Gedenkstein auf dem Loeperplatz an der Kirche (Veranstaltung des VVN/BdA)\n    \n\n\nWeitere Informationen: Bezirksamt Lichtenberg Pressestelle Telefon: (030) 90296-3307 E-Mail:” pressestelle@lichtenberg.berlin.de (pressestelle@lichtenberg.berlin.de)\n\n"
}