{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2023/pressemitteilung.1361539.php",
    "date": "2023-09-01",
    "title": "Kündigung des Verwaltungsdirektors des RBB",
    "text": "\n\n    Das Arbeitsgericht Berlin hat heute die Klage des Verwaltungsdirektors des RBB in wesentlichen Teilen abgewiesen. Das Gericht kam zu dem Ergebnis, der zuletzt zwischen den Parteien im Jahr 2018 geschlossene Dienstvertrag sei aufgrund der Regelungen zum nachvertraglichen Ruhegeld sittenwidrig im Sinne des § 138 Bürgerliches Gesetzbuch (BGB) und daher nichtig. Daher habe die Beklagte sich mit Schreiben vom 3. Februar 2023 einseitig von dem Vertrag mit dem Kläger lossagen können. Auf die Wirksamkeit der erklärten außerordentlichen, hilfsweise ordentlichen Kündigung des Dienstverhältnisses kam es daher streitentscheidend nicht mehr an.\n  \n\n    Auf Basis der vertraglichen Regelung sollte dem Kläger nach Ablauf des Vertrages – bereits vor Erreichen des Rentenalters – ein Ruhegeld gezahlt werden, ohne dass der Kläger hierfür eine Leistung hätte erbringen müssen. Das Ruhegeld errechnet sich auf der Grundlage des Vergütungsanspruchs des Klägers in Höhe von zuletzt ca. 20.900 EUR brutto monatlich. Daneben sollte der Kläger weitgehend auch aus anderen Quellen Einkünfte oder Versorgungen beziehen können, ohne dass diese auf das Ruhegeld anzurechnen gewesen wären.\n  \n\n    Das Arbeitsgericht sah hierin in der Gesamtbetrachtung ein grobes Missverhältnis zwischen Leistung und Gegenleistung. Die Verpflichtung der Beklagten zur Zahlung des Ruhegelds gehe weit über eine Kompensation für das Arbeitsplatzrisiko aufgrund der Befristung des Dienstvertrages für die Amtsdauer des Klägers als Verwaltungsdirektor hinaus. Die Vereinbarung des Ruhegelds widerspreche außerdem den Grundsätzen der Wirtschaftlichkeit und Sparsamkeit, an die die Beklagte gebunden sei. Schließlich gefährde der Vorwurf der Verschwendung von Rundfunkgebühren den Ruf und die Existenz des öffentlichen Rundfunks. Aufgrund der Nichtigkeit des Dienstvertrages habe der Kläger keinen Anspruch auf Ruhegeldzahlungen und Hinterbliebenenversorgung.\n  \n\n    Die Widerklage der Beklagten hat das Gericht überwiegend abgewiesen. Ein Anspruch auf Rückzahlung der ARD-Prämie für den ARD-Vorsitz bestehe nur im Umfang von einem Drittel. Im Übrigen treffe die Beklagte ein Mitverschulden für das Zustandekommen der\n  \n\n    Vereinbarung. Auch könne die Beklagte die Entgeltfortzahlung, die sie während der Arbeitsunfähigkeit des Klägers in der Zeit des nichtigen Arbeitsvertrages geleistet hat, nicht zurückfordern.\n  \n\n    Gegen diese Entscheidung ist für beide Parteien das Rechtsmittel der Berufung zum Landesarbeitsgericht Berlin-Brandenburg gegeben.\n  \n\n    Arbeitsgericht Berlin, Urteil vom 01.09.2023, Az. 21 Ca 1751/23\n  \n"
}