{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1318674.php",
    "date": "2023-04-28",
    "title": "Umweltgerechtigkeit partizipativ und vernetzt – Kongress am 3. Mai in Berlin",
    "text": "\n\n    Informieren, diskutieren und netzwerken in Berlin-Kreuzberg\n  \n\n    Eine bessere Lebensumwelt für alle Berlinerinnen und Berliner zu schaffen – diesem Ziel verschreibt sich der Kongress „Umweltgerechtigkeit im Quartier – Vernetzt und partizipativ Zukunft gestalten“. Er findet am Mittwoch, dem 3. Mai, online und vor Ort in Berlin statt.\n  \n\n    Lärm und Schadstoffe aus dem städtischen Verkehr, große Hitze im Sommer und wenige grüne Erholungsmöglichkeiten in hochverdichteten und versiegelten Quartieren: Die Belastungen von Umwelt und Gesundheit in Berlin verteilen sich sehr unterschiedlich. Besonders stark sind meist Haushalte mit geringem Einkommen betroffen. Mit dem Konzept der Umweltgerechtigkeit im Schnittfeld von Umwelt-, Sozial- und Gesundheitspolitik werden diese Mehrfachbelastungen in den Quartieren zunächst erfasst und im nächsten Schritt Maßnahmen entwickelt, um die Bedingungen zu verbessern.\n  \n\n    Der eintägige hybride Umweltgerechtigkeits-Kongress richtet sich an Vertreter*innen aus Zivilgesellschaft, Verwaltung, Politik, Forschung und Praxis, die sich informieren, austauschen und Schnittstellen künftiger Zusammenarbeit ausloten möchten.\n  \n\n    Im Rahmen eines Keynote-Vortrags durch Prof. Dr. Henrike Knappe (TU Berlin und Forschungsinstitut für Nachhaltigkeit (RIFS) (früher IASS Potsdam)), durch Impulsvorträge sowie in Fachforen und weiteren Austauschformaten werden übergreifende Fragen an der Schnittstelle von Gerechtigkeit und Nachhaltigkeit erörtert und zentrale Ergebnisse des aktualisierten Berichts zur Umweltgerechtigkeit in Berlin vorgestellt. Außerdem gibt es Raum für Austausch und Zusammenarbeit, zu den Aspekten „Gesundheitsförderung, Chancengleichheit & Umweltgerechtigkeit“, „Umweltgerechtigkeit partizipativ gestalten“, „Berliner Umweltgerechtigkeitsatlas“ sowie zum Zwischenstand eines Praxisleitfadens, den das Unabhängige Institut für Umweltfragen (UfU) e.V. in Zusammenarbeit mit dem Umweltverband BUND Berlin derzeit mit Berliner Quartiersmanager*innen entwickelt, um Umweltgerechtigkeit vor Ort zu fördern.\n  \n\n    Der Kongress findet am 3. Mai 2023 von 9 bis 17 Uhr im bUm – Raum für die engagierte Zivilgesellschaft, Paul-Lincke-Ufer 21 in Berlin-Kreuzberg statt. Eine Teilnahme ist auch online möglich und kostenlos.\nDie Anmeldung ist auf Internetseite der UfU möglich.\n\n\n    Veranstalter des Kongresses sind das Unabhängige Institut für Umweltfragen (UfU) e.V. sowie der Bund für Umwelt und Naturschutz Deutschland (BUND) Berlin e.V. Gefördert wird der Kongress von der Senatsumweltverwaltung.\n  \n\nKontaktpersonen für Rückfragen:\n    SenMVKU: Christina Koglin-Fanenbruck, Christina.Koglin-Fanenbruck@SenUMVK.berlin.de\n    UfU: Larissa Donges, larissa.donges@ufu.de\n    BUND Berlin: Dirk Schäuble, schaeuble@bund-berlin.de\n\n"
}