{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1396908.php",
    "date": "2023-12-15",
    "title": "Terminhinweis: Starts und Landungen der Flugbereitschaft der Bundeswehr am Flughafen Tegel – 26/23",
    "text": "\n\n    Der 6. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat\n    in dem Verfahren OVG 6 B 13/22\n\n\nTermin zur mündlichen Verhandlung anberaumt auf\nMittwoch, den 20. Dezember 2023 um 10.00 Uhr\n    Ort: Dienstgebäude Hardenbergstraße 31, Berlin-Charlottenburg,\n    Saal 301 (Plenarsaal), 3. Etage.\n  \n\nStreitgegenstand:\n    Die Eigentümerin eines mit Mehrfamilienhäusern bebauten Grundstücks in Berlin Reinickendorf wendet sich gegen eine luftfahrtrechtliche Erlaubnis, die das Luftfahrtamt der Bundeswehr der Flugbereitschaft der Bundeswehr erteilt hat. Damit wird mit Blick auf die erloschene Betriebsgenehmigung für den Flughafen Tegel ab Mai 2021 bis zum Vorliegen der infrastrukturellen Voraussetzungen am Standort Schönefeld, spätestens bis Ende 2029, die Genehmigung für jährlich bis zu 1.200 Starts und Landungen der Flugbereitschaft der Bundeswehr am ehemaligen Flughafen Tegel erteilt. Das Verwaltungsgericht Berlin hat die Klage abgewiesen.\n  \n\nAllgemeine Hinweise für Zuhörer:\n    Die Anzahl der Plätze für Zuhörer ist begrenzt. Die Sitzplätze werden in der Reihenfolge des Eintreffens vergeben und können nicht vorab reserviert werden.\n    Wegen erforderlicher Personen- und Taschenkontrollen kann es zu Verzögerungen beim Einlass kommen. Bei der Eingangskontrolle ist ein gültiges Personaldokument mit Lichtbild vorzulegen.\n    Da Parkplätze nicht zur Verfügung gestellt werden können, wird die Benutzung öffentlicher Verkehrsmittel empfohlen.\n  \n\nHinweise für Medienvertreter:\n    Eine Akkreditierung ist nicht erforderlich.\n    Sitzplätze werden in der Reihenfolge des Eintreffens vergeben; eine Vorabreservierung von Plätzen ist nicht möglich.\n    Ton-, Film- und Fotoaufnahmen im Verhandlungssaal sind nur bis zum Beginn der Verhandlung zulässig. Es sind lediglich Kameras ohne Stativ zugelassen. Der Aufenthalt hinter der Richterbank ist nicht gestattet. Mobile IT-Geräte dürfen während der Verhandlung nur im Offline-Betrieb benutzt werden.\n    Parkplätze können nicht zur Verfügung gestellt werden.\n  \n"
}