{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1317860.php",
    "date": "2023-04-27",
    "title": "Machbarkeitsuntersuchung zur Radbahn U1 ist jetzt online",
    "text": "\n\n    Die verkehrstechnische Machbarkeit des Projektes Radbahn entlang der Skalitzer Straße wurde im Bereich vom Kottbusser Tor bis zur Oberbaumbrücke untersucht. Dafür wurden zwei Varianten gegenübergestellt.\n  \n\n    Die sogenannte Variante A (Radweg in Mittellage) ist die modifizierte Variante der ursprünglichen Idee des paper planes e.V. von 2015. In eine Richtung wird die Radverkehrsanlage unter dem Viadukt geführt, in die andere Richtung wird sie daneben geführt. Aufgrund der durch das Mobilitätsgesetz verbesserten Rahmenbedingungen für Radfahrende wäre die beidseitige Führung unter dem Viadukt mittlerweile zu schmal.\n  \n\n    In der zweiten Variante, Variante B (Mobilitäts- und Frischluftachse), wird der Platz unter dem Viadukt und die gesamte nördliche Fahrbahnseite für den Kfz-Verkehr gesperrt (mit Ausnahme des Liefer-, Ver- und Entsorgungsverkehrs). Damit wird ein deutlich erweitertes Platzangebot für den sicheren Rad- und Fußverkehr ermöglicht sowie Raum für zusätzliche Stadtbäume und entsiegelte Flächen geschaffen. Der untersuchte Straßenabschnitt ist einer der am stärksten von Hitzetagen betroffenen Straßenzüge im Bezirk.\n  \n\n    Im Ergebnis der Untersuchung wären grundsätzlich beide Varianten verkehrstechnisch und wirtschaftlich machbar. Unter Betrachtung aller Verkehrsteilnehmenden ist die Mobilitäts- und Frischluftachse (Variante B) gegenüber der Variante A zu bevorzugen und erzielte auch in der Beteiligung eine größere Zustimmung.\n  \n\n    Ehe eine verbindliche Festlegung auf eine Variante erfolgen kann, müssen vorerst die verkehrlichen Auswirkungen auf das anliegende Straßennetz ermittelt werden. Dafür ist die Beauftragung einer Vorplanung im erweiterten Abschnitt von der Oberbaumbrücke bis zum Halleschen Ufer vorgesehen. Das Projekt wird darüber hinaus in eine größere, übergeordnete Vision einer Luftschneise innerhalb Kreuzbergs eingebunden. Informationen dazu erfolgen in Kürze.\n  \n\n    Zum Projekt Radbahn findet umfangreiche Beteiligung statt. Die breite Öffentlichkeit wurde über die Beteiligungsplattform mein.berlin.de eingebunden. Hier bestand die Möglichkeit über die Varianten abzustimmen und Kommentare zu hinterlassen. In über 600 Kommentaren wurden am häufigsten eine klare Trennung zwischen Fußgänger*innen, Fahrradfahrenden und dem Kfz-Verkehr gefordert, um das Konfliktpotenzial zu verringern und das Sicherheitsgefühl zu verbessern. In der Wahrnehmung wirkt der Kfz-Verkehr prägend für den Raum. Viele Nutzer*innen wünschen sich qualitativ höherwertige und besser zugängliche öffentliche Räume, die gleichzeitig noch Raum für Mitgestaltung lassen. Anlieger*innen sprechen sich gleichzeitig die Sicherstellung ihrer (Mobilitäts-)-Bedürfnisse aus. Zudem soll ausreichend Platz für Rettungsfahrzeuge und für den Lieferverkehr mit designierten Lieferzonen vorhanden sein. Zusätzlich zur Beteiligungsplattform fand ein Workshop mit Vertreter*innen\n    von Akteursgruppen und Expert*innen statt. Ergänzt wurde dies durch Interviews mit Betroffenen. In einem Fachkolloquium wurden die Ergebnisse anschließend diskutiert. Alle Ergebnisse sind unmittelbar in die Variantenentwicklung eingeflossen.\n  \n\n    Die Analyse der Ausgangslage zeigt, dass eine Dominanz des Kfz-Verkehrs in der Straßenraumaufteilung vorliegt, ohne dass der Straßenraum entsprechend der tatsächlichen Bedeutung der verschiedenen Verkehrsmittel aufgeteilt wird. Der Umweltverbund übernimmt den deutlich größeren Anteil am Verkehrsaufkommen, bei gleichzeitig wesentlich weniger zur Verfügung stehender Fläche.\n  \n\n    Für die Untersuchung wurden Zähldaten erhoben und in einer mikroskopischen Verkehrssimulation für beide Varianten ausgewertet. Als Vergleichsparameter dienten hierbei die durchschnittlichen Verlustzeiten für die Früh- und Spätspitze sowie die CO2-Emissionen. Für den Gesamtabschnitt waren die durchschnittlichen Verlustzeiten beim Radverkehr in Variante B deutlich geringer als in Variante A, beim Kfz-Verkehr verhält es sich hingegen umgekehrt. Die Verlustzeiten im Fußverkehr sind entlang der Skalitzer Straße in beiden Varianten auf ähnlichem Niveau, das Queren der Skalitzer Straße ist hingegen in der Variante B aufgrund der reduzierten Kfz-Fahrstreifenbreiten attraktiver. Der CO2-Ausstoß variiert zwischen den beiden Varianten und den Spitzenstunden nur marginal. Die Unterschiede zwischen den beiden Varianten lassen sich eher in der Lokalisierung der Flächen eruieren, in denen CO2 durch den Kfz-Verkehr ausgestoßen wird.\n  \n\n\nZur Machbarkeitsstudie\n\n\n"
}