{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1361255.php",
    "date": "2023-08-31",
    "title": "Bezirksbürgermeisterin Kirstin Bauch: \"Galeria Karstadt Kaufhof hat keine Vision für den Standort Wilmersdorfer Straße\"",
    "text": "\n\n    Bezirksbürgermeisterin Kirstin Bauch sieht in einem von der Galeria Karstadt\n    Kaufhof (GKK) GmbH vorgelegten Konzept für das Kaufhaus an der\n    Wilmersdorfer Straße keine plausible Perspektive für den Standort.\n  \n\n    In einem Brief hatte die Bezirksbürgermeisterin die GKK aufgefordert, ein\n    zukunftsfähiges Konzept für den Standort Wilmersdorfer Straße bis Ende Mai\n    2023 vorzulegen. Nach einer weiteren Aufforderung hat die GKK der\n    Bezirksbürgermeisterin dann angeboten, die Galeria-Filiale in Berlin-Tegel zu\n    besuchen, in der das von dem Warenhauskonzern auch für den Standort\n    Wilmersdorfer Straße präferierte Konzept Galeria 2.0 umgesetzt würde.\n  \n\n    Auf der Grundlage einer entsprechenden Konzeptbroschüre der GKK sowie\n    eine Standortbegehung in Tegel im Juli 2023 hat das Bezirksamt Prof. Dr.\n    Lech Suwala als Spezialisten für Stadt- und Regionalökonomie an der TU\n    Berlin mit einer unabhängigen, wissenschaftlichen Kurz-Stellungnahme\n    beauftragt.\n    In seiner Stellungnahme kommen Suwala und seine Kollegen Prof. Angela\n    Million (Fachgebiet Städtebau), Prof. Dr. Dr. Jan Polivka (Fachgebiet\n    Bestandsentwicklung) und Dr. Hans-Hermann Albers (Digitalisierung und\n    urbaner Wandel) zum Schluss, dass die GKK kein passendes und\n    zukunftsfähiges Konzept für den Standort Wilmersdorfer Straße vorgelegt\n    hat. Die Broschüre der GKK vermittelt nach Ansicht der Wissenschaftler\n    “bezogen auf den erheblichen Seitenumfang nur wenige konkrete Inhalte”.\n    Stattdessen werde eine Reihe von Fotoimpressionen, Visualisierungen und\n    Marketing-Slogans verwendet. Das zur Beurteilung des Konzepts vorgelegte\n    Dokument liefere daher aufgrund seiner inhaltlich limitierten Aussagekraft\n    nur wenige Anhaltspunkte zur Beurteilung der neuen Unternehmensstrategie\n    im Allgemeinen, und kaum für den Standort an der Wilmersdorfer Straße und\n    seiner bisherigen “Ankerfunktion” im Besonderen.\n    In dem Konzept werden, so das Fazit der Forscher, weder die aktuell\n    formulierten Leitbilder für die Entwicklung der Straße berücksichtigt, noch\n    die konkrete Situation am Standort des Warenhauses.\n  \n\n    Kirstin Bauch:\n  \n\n    bq. Ich hätte mir sehr gewünscht, dass die GKK ein tragfähiges Konzept\n    für die Wilmersdorfer Straße vorlegt, das den Bedürfnissen aller\n    Beteiligten Rechnung trägt. Die Ergebnisse der Analyse bestärken mich\n    in der Annahme, dass die GKK keine ortsspezifische Vision für den\n    Standort Wilmersdorfer Straße hat. Der Wille, den Standort sinnvoll zu\n    entwickeln, ist daher für mich nicht erkennbar. Das bedaure ich sehr.\n    Ich hätte sehr gern einen Prozess moderiert, der auch den\n    Mitarbeitenden der Filiale eine Perspektive gibt. Es ist damit auch\n    ausgeschlossen, dass die öffentliche Hand einen Weiterbetrieb einer\n    abgespeckten Warenhaus-Version subventioniert. Wir müssen jetzt\n    innovative Konzepte für die Zwischennutzung des Standorts\n    besprechen und einen städtebaulichen Vertrag verhandeln, den ich als\n    Bezirksbürgermeisterin gemeinsam mit meinem Kollegen Christoph\n    Brzezinski, Stadtrat für Stadtentwicklung, aktiv begleiten werde.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}