{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1368505.php",
    "date": "2023-09-22",
    "title": "Rundherum – Theaterwoche für Kinder, Thermometersiedlung, 9.-13. Oktober 2023",
    "text": "\n\n    RUNDHERUM:\n  \n\nAn vier verschiedenen Orten in der Thermometersiedlung in Lichterfelde wird ein buntes Programm für Kinder von 4 bis 12 Jahren stattfinden. Wir reisen durch die Welt der Kinderliteratur, erforschen das Glück und wandeln durch das Land unserer Wünsche. Die gezeigten Inszenierungen erzählen von der Kraft der Fantasie und des Selbstvertrauens.\n  \n\nDen Höhepunkt bildet das THEATERFEST (open air) am Mittwoch, den 11.10.2023, 15 – 18 Uhr, im Fußgängerbereich vor dem Kieztreff, Celsiusstraße 60, 12207 Berlin.\n\n\n15 Uhr: Cerstin Richter-Kotowski, Stellvertretende Bezirksbürgermeisterin von Steglitz-Zehlendorf und Bezirksstadträtin für Bildung, Kultur und Sport eröffnet den vielfältigen Nachmittag mit Vorstellungen, partizipativen Angeboten und Überraschungen.\n  \n\nDer Eintritt ist frei!\n\n\n    Theaterwoche Thermometersiedlung\n  \n\n    Montag, 9. Oktober 2023, 9.00 + 10.30 Uhr\n  \n\nTheater aus dem Wäschekorb: Besen! Besen! Was hast du gelesen? PREMIERE\nab 6 Jahren\nOrt: Mercator-Grundschule, Mercatorweg 8-10, 12207 Berlin\n  \n\n    Kleine Szenen entführen in die Welt des Lesens und der Fantasie: Die schüchterne Mimi meldet sich freiwillig, die Bücherei zu putzen. Aber plötzlich reist sie mit Berti, dem sprechenden Besen von Pipi Langstrumpf bis zu Emil und die Detektive, Harry Potter und vielen anderen. In ihnen findet Mimi nicht nur neue Freunde, sondern wird mutiger und selbstbewusster. Denn: Lesen macht stark!\n    Eine humorvolle Reise durch die Kinderliteratur.\n  \n\nKonzept, Ausstattung: Anna Srivastava; Regie: Stefan Behrendt\n  \n\n    Dienstag, 10. Oktober 2023, 10 Uhr\n  \n\nSusann Kloss: Lieber ein Gedicht PREMIERE\nab 10 Jahren\nOrt: Mercator-Grundschule, Mercatorweg 8–10, 12207 Berlin\n  \n\n    Luisa hat sich Ihren Traum erfüllt und einen eigenen Buchladen eröffnet. An mögliche Probleme denkt sie nicht. Lieber beschäftigt sie sich mit Gedichten, als die drohende Pleite des Ladens wahrzunehmen. Ihre Freundin Kathrin erkennt die Situation und möchte Luisa zum Handeln bewegen. Diese fühlt sich überfordert und möchte die Aufgaben auf ihre Freundin abwälzen. Als die Situation eskaliert, hilft Luisa ein Gedicht, neue Herausforderungen anzunehmen.\n  \n\nProduktion, Konzept, Spiel: Susann Kloss; Konzept, Regie: Anja Scollin; Sounddesign: Jeanette Hubert; Ausstattung: Kerstin Junge, Susann Kloss\n  \n\n    Mittwoch, 11. Oktober 2023, 10 Uhr\n  \n\nStephan Rätsch: Hans im Glück\nab 4 Jahren\nOrt: KIWI-Kita, Fahrenheitstraße 34, 12207 Berlin\n  \n\n    Mittwoch, 11. Oktober 2023, 15-18 Uhr\n  \n\nTheaterfest auf der Wiese vor dem Kieztreff\n    Das Lobbüro: Flunker Produktionen\n    Käpt´n Lüttich und Baby Dronte: Freie Bühne Wendland\n    Workshop Dünnhäutige Figuren aus Draht: Stephan Rätsch\n    Trommeln, Riesenseifenblasen, Ballonart, Kinderschminken\n  \n\n    Donnerstag, 12. Oktober 2023, 9 + 10.30 Uhr\n  \n\nFlunker Produktionen: Sonst noch Wünsche?\nab 5 Jahren\nOrt: KiJuNa – Kinder-, Jugend- und Nachbarschaftszentrum, Scheelestraße 145, 12209 Berlin\n  \n\n    Zwei herrlich zwielichtige Halunken erfüllen sich ihren größten Wunsch: Wunscherfüller*in zu sein. Sie springen über Schatten. Zuschauende stürzen sich ins Vergnügen, mitten hinein ins Glitzer und Gloria. Eine heile Welt aus oberflächlichem Glück zieht vorbei, lässt Abgründe aufblitzen und macht den Weg frei zu sich selbst.\n  \n\n    Freitag, 13. Oktober 2023, 9 + 10.30 Uhr\n  \n\nCosmino Production: Paulas Reisen\nab 4 Jahren\nOrt: KiJuNa – Kinder-, Jugend- und Nachbarschaftszentrum, Scheelestraße 145, 12209 Berlin\n  \n\n    Ein zeitloses Märchen über Toleranz sowie die Kraft der Fantasie und des Selbstvertrauens nach der gleichnamigen Erzählung von Paul Maar.\n  \n"
}