{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1373773.php",
    "date": "2023-10-10",
    "title": "Geschützte Radverkehrsanlage in der Beusselstraße zwischen Alt Moabit und Sickingenstraße/Erna-Samuel-Straße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Das Bezirksamt Mitte setzt sich für mehr Verkehrssicherheit und eine höhere Lebensqualität in innerstädtischen Bereichen ein. In diesem Zusammenhang richtet das Straßen- und Grünflächenamt Mitte in der Beusselstraße zwischen Alt Moabit und der Sickingenstraße / Erna-Samuel-Straße einen geschützten Radfahrstreifen ein.\n  \n\n    Die Beusselstraße erhält einen beidseitig angelegten Radfahrstreifen mit einer nutzbaren Breite von 2,25 Metern, der durch eine 1 Meter breite Sperrfläche vom Kfz-Verkehr und vom wechselseitig angelegten Parkstreifen getrennt sein wird. Fest installierte Poller verhindern, dass Kfz widerrechtlich den Radfahrstreifen befahren. An Bushaltestellen werden der Rad- und Busverkehr auf einem breiten Fahrstreifen gemeinsam geführt – mit der Möglichkeit, dass Radfahrende an haltenden Bussen vorbei fahren können, ohne in den fließenden Verkehr ausweichen zu müssen. Zugunsten des Busverkehrs bleibt die Busspur ab der Wiclefstraße erhalten. Neben dem geschützten Radweg entstehen gesonderte Flächen zum Liefern und Laden. Neue punktuell aufgestellte Fahrradbügel bieten zusätzliche Abstellmöglichkeiten für Fahrräder.\n    Im Vorfeld der Markierungs- und Beschilderungsarbeiten wird zur Beseitigung von vorhandenen Spurrillen, Unebenheiten etc. die Asphaltdecke auf einer Breite von 3 Metern erneuert, sodass ein komfortables Radfahren möglich sein wird. Die bauliche Umsetzung soll voraussichtlich im November 2023 beginnen.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Mit der Beusselstraße erhält eine der wichtigsten Nord-Süd-Achsen in Moabit endlich eine sichere und komfortable Fahrradinfrastruktur. Wir haben als Bezirk intensiv für diesen Radweg gekämpft. Ich bin froh, dass wir nun endlich in die Umsetzung kommen und einen weiteren Schritt in Richtung nachhaltiger Mobilität gehen.“\n  \n\n    Mehr erfahren Sie unter: https://t1p.de/Beusselstrasse\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}