{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1288816.php",
    "date": "2023-01-27",
    "title": "Grundsteinlegung: Wohnquartier der Gewobag mit 1.400 Einheiten in Modulbauweise",
    "text": "\n\n    Die landeseigene Wohnungsbaugesellschaft Gewobag setzt in der Landsberger Allee 343-345 auf Modulbauweise und errichtet in den kommenden drei Jahren über 1.400 Wohnungen – davon werden rund 500 speziell Studierenden angeboten. Am Freitag, 27. Januar 2023 fand im Beisein von Berlins Regierender Bürgermeisterin Franziska Giffey (SPD), Stadtentwicklungssenator Andreas Geisel (SPD), Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), dem Stadtrat für Stadtentwicklung Kevin Hönicke (SPD) und den Gewobag-Vorstandsmitgliedern Snezana Michaelis und Markus Terboven die Grundsteinlegung statt.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg macht Tempo bei der Schaffung bezahlbarer Wohnungen. Dass hier an der Landsberger Allee ein modernes kommunales Wohnquartier mit bezahlbaren Mieten, nachhaltiger Bauweise und guter Anbindung in die Innenstadt entsteht, ist großartig. Natürlich ist es ebenso wichtig, dass die soziale Infrastruktur nachzieht. Als Bezirk tun wir alles, um lebendige und lebenswerte Kieze zu gestalten, in denen die Menschen gerne in bezahlbaren Wohnungen leben und Familien gründen.“\n  \n\nSnezana Michaelis, Mitglied im Vorstand der Gewobag: „Die Schaffung von Wohnraum ist eines der erklärten Ziele des Landes Berlin. Damit allein ist es aber nicht getan. Deshalb legen wir bei allen unseren Projekten viel Wert auf eine nachhaltige Quartiersentwicklung und Bauweise – dazu gehören 10.000 m² Dachfläche, die neben einer extensiven Begrünung auch Photovoltaikanlagen aufnehmen, der Anschluss an eine perspektivisch fossilfreie Stadtwärme sowie eine neu geschaffene, öffentliche Parkanlage. Ergänzt wird das Quartier durch rund 5.500 m² Gewerbeflächen, 350 Tiefgaragen¬stellplätze und eine Kita. So entsteht ein modernes Zuhause für Groß und Klein.“\n  \n\nMarkus Terboven, Mitglied im Vorstand der Gewobag: „Um die städtebaulichen Herausforderungen zu meistern, braucht es smarte Konzepte – und die liefern wir: Durch die modulare Bauweise kann das Quartier deutlich schneller und schonender realisiert werden – gleichzeitig stärken wir die regionale Wirtschaft, da die zentralen Module nebenan in Brandenburg produziert werden.“\n  \n\nBezirksstadtrat für Stadtentwicklung, Kevin Hönicke (SPD): „Die Wohnungsnot in Berlin und Lichtenberg ist groß. Im Bereich Stadtplanung setzen wir auf durchmischte Gebiete, welche wir auch durch den Neubau aufwerten wollen. Bezahlbaren Wohnraum zu schaffen, ist dabei eine dringende Aufgabe und umso mehr danke ich den landeseigenen Wohnungsbaugesellschaften, wie der Gewobag, für ihre Anstrengungen. Gerade auch Angebote für Azubis und Studierende werden benötigt und mit diesem Bau erweitern wir dankenswerter Weise das Angebot.“\n  \n\n    Das neue Großbauprojekt an der Landsberger Allee zeichnet sich vor allem durch eine nachhaltige Bauweise aus: Die einzelnen Module sind recyclebar, können wieder zerlegt werden und sparen CO2 ein. Auf dem Areal entstehen vier Gebäude, die sich aus über 3.000 Modulen für die verschiedensten Wohnungstypen zusammensetzen. Für die Umsetzung ist die Daiwa House Modular Europe GmbH verantwortlich. In Lichtenberg gehören rund 3.400 Wohnungen zum Bestand der Gewobag.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n"
}