{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1359035.php",
    "date": "2023-08-24",
    "title": "Kai Wegner und Franziska Giffey am 1. September auf Eröffnungsrundgang der IFA 2023",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, wird am Freitag, den 1. September 2023, um 9.45 Uhr, gemeinsam mit Wirtschaftssenatorin Franziska Giffey, am traditionellen Eröffnungsrundgang der IFA 2023 in der Messe Berlin teilnehmen.\n  \n\n    Der Regierende Bürgermeister Kai Wegner vorab: „Die IFA gehört zu Berlin wie der Funkturm zum Messegelände. Keine andere Messe in Berlin hat über eine so lange Zeit so viele Unternehmen und Gäste aus dem In- und Ausland angezogen. Ihre Bedeutung geht weit über die Grenzen unserer Stadt und unseres Landes hinaus. Berlin ist auch durch die IFA zu einem der attraktivsten Standorte Europas für die Digital- und Unterhaltungswirtschaft geworden. Insbesondere für Start-ups gibt es heute kaum ein besseres Umfeld als in Berlin. Innovationen sind der Antrieb der Unterhaltungsindustrie, und gemeinsam werden wir weiter daran arbeiten, dass noch mehr dieser Innovationen, made in Berlin‘ sind. Ich freue mich sehr, dass die IFA in diesem Jahr erstmals nach der Pandemie wieder im vollen Umfang und ohne Einschränkungen stattfindet!“\n  \n\n    Der Messerundgang beginnt mit einem Auftaktbild um 9.45 Uhr im Hub 27. Anschließend werden der Regierende Bürgermeister, die Wirtschaftssenatorin und gfu-Geschäftsführerin Dr. Sara Warneke die unterschiedlichen Aussteller der Unterhaltungs- und Haushalts-elektronik besuchen.\n  \n\n    Für 10.10 Uhr sind kurze Pressestatements geplant.\n  \n\nHinweis an die Medien: Bitte finden Sie sich bereits um 9.30 Uhr im Hub 27 ein (Zugang über Jafféstraße). Für die Teilnahme am IFA-Eröffnungsrundgang ist eine Akkreditierung unter https://ifa-berlin-2023.reg.buzz/new-reg?type=press erforderlich.\n  \n"
}