{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1361546.php",
    "date": "2023-09-01",
    "title": "Neues aus dem Frauenzentrum Treptow-Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung vom Frauenzentrum Treptow-Köpenick aufmerksam machen.\n\n\n    Liebe Frauen* und Mädchen*,\n  \n\n    Der September ist da! Die Sommerferien sind vorbei und der Alltag hat uns fast schon wieder im Griff. In Gedanken an den Herbst, hat jede*r direkt buntes Laub vor Augen. Es gibt fast nichts Schöneres, als mit den Füßen durch das Laub zu rascheln. Wir freuen uns auf ein buntes Angebot, nette Begegnungen und gute Gespräche.\n  \n\n    Wer unsere Facebook-Seite abonniert, ist immer aktuell über unsere neuen Aktionen auf dem Laufenden. Der direkte Weg zu unserer Facebook-Seite ist: https://www.facebook.com/Frauenzentrum-Treptow-K%C3%B6penick-105041928232767\n\n\n    Veranstaltungstipps:\n  \n\n\nSpätsommerfest 15.09.2023 (Netzwerk Integration)\n    \ngemeinsam mit den Projekten aras* und PfD Treptow-Köpenick veranstaltet das Zentrum für Demokratie im Oktober einen Fachtag zum Thema Antifeminismus im Rathaus Treptow.Der Fachtag findet am 13.10.2023 von 9:00 – 16:00 Uhr im Rathaus Treptow statt. Das Programm mit allen Workshops und Inputs findest du hier\n\nVietnamesisches Mondfest in Schöneweide am 24.09.2023 ab 14:00 Uhr\n      Zum traditionellen vietnamesischen Familienfest am Tag des vollsten und hellsten Monds des Jahres laden wir alle ein, mit uns zu feiern!\n      Kinderclub Keplerstraße 10, 12459 Berlin-Oberschöneweide\n    \n2. Queeres Herbstfest TQTK 14.10.2023 in der Alten Möbelfabrik\n    \n\n\n    Erstanlaufstelle für Beratung:\n  \n\n    zu Themen: wie Gesundheit, häusliche Gewalt, psychosoziale Probleme, (Cyber)-Stalking, schulische und berufliche (Neu-) Orientierung, Gestaltung von beruflichen Übergängen, Erwerbslosigkeit, Frauen in Arbeit, Überforderung, Stress, (Cyber)-Mobbing.\n  \n\n    Die Beratungen finden sowohl telefonisch als auch im Frauenzentrum statt, ich bitte um eine kurze Terminabsprache vorab per Mail, SMS oder Telefon.\n    Bitte seien Sie auch weiterhin in Ihrem Umfeld aufmerksam auf die oben genannten Problemlagen. Die Beratung ist vertraulich, auf Wunsch anonym und für alle kostenfrei.\n  \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Women for Work, „W4W“\n  \n\n    Das Projekt „Women for Work“ ist ein Verbundprojekt der WeTeK Berlin gGmbH und Goldnetz gGmbH. Das Projekt wird im Rahmen des Programms „MY TURN – Frauen mit Migrationserfahrung starten durch” durch das Arbeitsministerium und die EU (ESF Plus) gefördert.\n  \n\n    In „Women for Work“ begleiten wir Frauen mit eigener Migrationserfahrung mit verschiedenen Angeboten bei der Bearbeitung offener Fragen im Alltag und unterstützen sie bei der Entwicklung einer beruflichen Perspektive. Eine Teilnahme an mehrsprachigen Einzel- und Gruppencoachings sowie Workshops ist kostenlos. Am Projekt teilnehmende Mütter werden durch unsere Lotsenstelle Kinderbetreuung bei der Suche nach Kitaplätzen unterstützt. Das Angebot ist kostenfrei.\n  \n\nWann: jeden Montag 10:00 – 11:30 Uhr anschließend sind Beratungstermine möglich\n    \nWo: im Frauenzentrum Treptow – Köpenick in der Radickestr. 55 in 12489 Berlin\n    \n\n\nKUNST und Wärme, Empowerment durch künstlerischen Ausdruck mit MaMis en Movimiento e.V. mit Nicole und Bianca\n\n\n    Der KUNST-Sprach – Coaching – Workshop, bietet eine perfekte Möglichkeit, die Kreativität und Vorstellungskraft für Alltagssituationen zu stärken und Sprachsicherheit zu entwickeln, neue Lösungen für komplexe Probleme zu finden. Durch den Workshop werden Fähigkeiten gestärkt, Perspektiven anderer zu verstehen und empathisch zu handeln. Es wird ermutigt, die eigene Stimme zu finden, um Bedürfnisse und Anliegen in der Gemeinschaft zu artikulieren. Eine Kooperation mit MaMis und Netzwerk der Wärme. Das Angebot ist kostenfrei.\n  \n\nWann: ab dem 08.09.2023 immer freitags von 10:00 – 13:00 Uhr\n    \nWo: im Frauenzentrum Treptow – Köpenick in der Radickestr. 55 in 12489 Berlin\n    \n\n\n    FREIWILLIGEN TAGE in Treptow – Köpenick\n  \n\n    DIGITALE WELT – UND WO BLEIB ICH? Die Welt wird immer digitaler und gerade für ältere Menschen ist das eine große Herausforderung. Ehrenamtliche und Engagierte helfen im Rahmen der Freiwilligen Tage. Wenn Sie Fragen zu Ihrem Handy, Smartphone oder Tablet haben. Bringen Sie bitte Ihr Gerät mit. Wir freuen uns auf Sie.\n  \n\nWann: 12.09.2023 von 10:00 – 13:00 Uhr\n    \nWo: im Frauenzentrum Treptow – Köpenick in der Radickestr. 55 in 12489 Berlin\n    \n\n\n    Familienbande: Meine Schwester und ICH im Beziehungsgeflecht – Ein Wochenendworkshop\n  \n\n    Schwestern sind wichtig – meist das ganze Leben hindurch. Schwestern können engste Vertraute, aber auch Konkurrentinnen oder scheinbar desinteressierte Familienmitglieder sein. Was bedeutet es, die ältere, mittlere oder jüngere Schwester zu sein? Welchen Einfluss hat der Altersunterschied? Welche Rolle spielt die Verschiedenheit im Aussehen, bei den Interessen und den Biografieverläufen? Der Workshop bietet Raum, Antworten zu finden und sich mit der eigenen Biografie auseinanderzusetzen: gelebtes (nicht gelebtes) Leben zu analysieren, Denkmuster erkennen und Erfahrungen vorheriger Generationen aufzuspüren. Durch den Kurs werden die Konturen deiner Identität geschärft und du entdeckst Lösungsansätze, wie du die Beziehung zu deinem „Schwesterherz“ neu oder anders ausgestalten kannst. Das Angebot ist kostenfrei.\n  \n\nWann: 23.09.2023 17:00 – 20:00 Uhr; 24.09.2023 10:00 – 17:00 Uhr, 25.09.2023 10:00 – 14:00 Uhr\n    \nWo: im Frauenzentrum Treptow – Köpenick in der Radickestr. 55 in 12489 Berlin\n    \n\n\n    Anmeldung bitte bis zum 20.09.2023 unter: katrin.rautter@posteo.de oder mobil 0160-97576009\n  \n\n    Offener Treff „ Queers&Friends“\n  \n\n    Der Offene Treff “Queers&Friends” soll einen safer space für die LGBTQIA*Community hier in Köpenick etablieren. Wichtig: Der 2. Mittwoch = queers only. der 4. Mittwoch = Queerer Space für Alle, die darauf Lust haben.\n    Bei Fragen einfach an mobile-stadtteilarbeit@rabenhaus.de schreiben. Das Angebot ist kostenfrei\n  \n\nWann: jeden 2. und 4. Mittwoch 19:00 – 22:00 Uhr im CAFE Köpenick am 13.09., 27.09., 11.10. und 25.10.2023\n    \nWo: in den Räumen des CAFE Köpenick, Seelenbinderstraße 54, 12555 Berlin.\n    \n\n\n    Queeres BBQ\n  \n\nWann: 06.09.2023\n    \nWo: Arndtstr.12, 12489 Berlin\n      Anmeldung: qbbq@queeres-koepenick.de\n\n\n\n    Queere Andacht\n  \n\n    Letzter Sonntag im Monat um 18:00 – 19:00 Uhr in der Verklärungskirche Adlershof am 24.09.2023 und am 29.10.2023\n  \n\n    FLINTA* EMPOWERMENT mit Nele\n  \n\n    In wöchentlichen Kursen wird durch Kraft- und Technikübungen, Selbstvertrauen geschult. Es wird trainiert, Grenzen zu erkennen und diese durchzusetzen, sowie Deeskalationsstrategien durch den Einsatz der eigenen Stimme und Körperhaltung zu entwickeln. Das Angebot ist kostenfrei.\n  \n\nWann: jeden Dienstag 17:00 – 20:00 Uhr im CAFE Köpenick\n    \nWo: CAFE Köpenick (Zelt), Seelenbinderstraße 54, 12555 Berlin\n    \n\n\n    Krabbelgruppe NEU (nur mit Anmeldung möglich)\n  \n\n    Hier können sich Mütter und Väter mit ihren Kindern nach dem 5. Lebensmonat, immer mittwochs von 12:00 bis 13:30 Uhr im Frauenzentrum treffen. Wir bieten Ihnen die Möglichkeit, andere Mütter und Väter aus dem Kiez kennenzulernen, sich auszutauschen und zu vernetzten. Ihre Kinder können erste Kontakte knüpfen. Das Angebot ist kostenfrei.\n  \n\nWann: immer mittwochs von 12:00 – 13:30 Uhr\n    \nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n      Anmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Yoga, ein Weg der Bewusstheit und der Wahrnehmung mit Nathalie Mingaut\n  \n\n    Hast du Lust auf mehr Ruhe & Entspannung in deinem Leben sowie auch auf Aktivität & Bewerbung & mehr Flexibilität? Willst du deinen Körper mal wieder richtig spüren? Dann melde dich zum Kurs an, du wirst überrascht sein, was sich buchstäblich alles bewegt. Yoga, was heißt das eigentlich? Yoga bedeutet Harmonie & Einheit. Was es allerdings wirklich bedeutet, wie es dich unterstützten kann, dir eine Hilfe für Stress im Alltag oder für mehr Beweglichkeit sein kann, das kannst du nur selbst erLEBEN & spüren, wenn du es machst. Bist du bereit es zu probieren? Om Shanti! Wir freuen uns auf dich. Die Termine bauen aufeinander auf! Yogamatten sind vorhanden. Bitte ein Handtuch mitbringen.\n  \n\nWann: jeden Mittwoch 18:30 – 19:30 Uhr\n    \nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n      Anmeldung: direkt bei Nathalie Mingaut per E-Mail\n\n\n\n    Lachyoga\n  \n\n    Wieder gemeinsam lachen. Lachen ist viel zu wichtig für unsere Gesundheit, als dass wir es dem Zufall überlassen sollten. Vor 25 Jahren wurde Lachyoga in Indien erfunden und wird heute weltweit praktiziert. Es kombiniert spielerische Lachübungen mit entspannenden Atemtechniken. Dabei wird aus dem rein motorischen Lachen schnell ein herzhaftes, freudiges “echtes” Lachen mit positivem Effekt für die körperliche und seelische Gesundheit.\n  \n\n    Gemeinsam werden wir lachen und Spaß haben. Bitte bringt ausreichend zu trinken mit. Vorkenntnisse sind nicht erforderlich. Heidelore freut sich auf euch! Das Angebot ist kostenfrei.\n  \n\nWann: immer am ersten Montag im Monat von 15:00 –16:00 Uhr\n    \nWo: Kurpark Friedrichshagen (nördlich vom S-Bahnhof Friedrichshagen)\n      Anmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Runder Tisch für geflüchtete Frauen in Treptow – Köpenick mit Asya Aldiri (Vorsitzende des Migrationsbeirats TK)\n  \n\n    Mit dem Runden Tisch für geflüchtete Frauen, wollen wir das Interesse bei Frauen, mit einem Fluchthintergrund an einem Erfahrungsaustausch wecken. Wir wollen die Sichtbarkeit im Alltagsleben und in der Öffentlichkeit aufzeigen. Geflüchtete Frauen sollen das berechtigte Gefühl haben, Unterstützung zu bekommen und vor allem wahrnehmen, dass sie wertvoll sind. Wertvoll für sich, ihre Familien und die Gesellschaft. Zusammen können wir viel erreichen. Gemeinsam sind wir stark und können uns wohlfühlen. Das Angebot ist kostenfrei.\n  \n\nWann: 09.10.2023 und am 23.10.2023 um 18:00 Uhr\n    \nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\n\n    NEUGIERIG AUF DICH SELBST ? Ein Workshop mit der Psychotherapeutin, Sabine Laßmann\n  \n\n    Selbsthilfegruppe für Frauen*, hier wollen wir uns selbst etwas besser kennenlernen, unsere Grundbedürfnisse herausarbeiten, schauen, was wir verbessern können – Achtsamkeit, Selbstfürsorge und vieles mehr. Gemeinsam Spaß haben und ggf. neue Interessen entdecken. Bei Bedarf kann es auch etwas Theorie sein. Es gibt angeleitete Gesprächsrunden, Übungen, Musik und Kunst. Es sind keinerlei künstlerische Vorerfahrungen nötig. Das Material wird gestellt. Das Angebot ist kostenfrei.\n  \n\nWann: Mittwoch, 11.10.2023/ 18.10.2023/ 25.10.2023/ 01.11.2023 um 17:00 – 18:30 Uhr\n    \nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n      Anmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    GESUNDHEITSVORTRAG mit Elvira Hucke ärztl. geprüfter Gesundheitscoach\n  \n\n    Darmgesundheit, wie beeinflusst der Darm unsere Gesundheit? Was schadet dem Darm? Dein Wohlbefinden ist von deinem Darm abhängig. Fragen, rund um das Thema der Darmgesundheit werden beantwortet. Wir freuen uns auf Euch/ auf Sie! Das Angebot ist kostenfrei.\n  \n\nWann: 12.10.2023 um 15:00 Uhr\n    \nWo: Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\n\n    Die Koordinatorin des Frauenzentrums ist vom 18.09.2023 bis 02.10.2023 in Urlaub, die Veranstaltungen finden dank der neuen Praktikantin und der Ehrenamtlichen Unterstützung statt! Herzlichen Dank!!!\n  Schon mal vormerken:\n\n25.11.2023 ONE Billion Rising, Internationaler Tag gegen Gewalt an Frauen*\n    \n\n"
}