{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1287390.php",
    "date": "2023-01-25",
    "title": "Das Land Berlin begibt erstmals eine nachhaltige Anleihe – 750 Millionen Euro für Projekte mit besonderem ökologischen und sozialen Mehrwert",
    "text": "\n\n    Das Land Berlin begibt in Kürze erstmals eine nachhaltige Anleihe. Anleger erhalten damit die Möglichkeit, gezielt in Vorhaben aus dem Landeshaushalt zu investieren, die einen besonderen sozialen oder ökologischen Mehrwert schaffen. Das Vorhaben ist Teil der Sustainable-Finance-Strategie des Landes. Sie beinhaltet eine Reihe von Maßnahmen, die ökologischen, sozialen und Unternehmensführungsaspekten bei Finanzierungsentscheidungen stärkeres Gewicht verleihen sollen. Das geplante Emissionsvolumen der ersten Nachhaltigkeitsanleihe beläuft sich auf 750 Millionen Euro.\n  \n\n    Finanzsenator Daniel Wesener: „Die neue Nachhaltigkeitsanleihe ist ein weiterer wichtiger Schritt hin zu einer zukunftsfähigen Finanzpolitik. Schon seit 2017 legt Berlin die Mittel aus der Versorgungsrücklage in einem von uns initiierten nachhaltigen Aktienindex an. Jetzt öffnen wir auf der Finanzierungsseite unsere Anleihen für Investoren, die besonderen Wert auf Nachhaltigkeit legen. Damit schaffen wir gleichzeitig einen Mehrwert für die Stadt, denn die Anleihe setzt klare Impulse in die Verwaltung und Politik, ihre Vorhaben noch stärker an ökologischen und sozialen Kriterien auszurichten.“\n  \n\n    Die Anleihe umfasst insgesamt 36 Projekte aus den Haushaltsjahren 2020 bis 2022. Dazu gehören beispielsweise der Ausbau der Elektrobusflotte, das kostenbeitragsfreie Mittagessen in den Schulen und das Mischwaldprogramm der Berliner Forsten. Jeweils die Hälfte der Projekte ist dem sozialen bzw. dem ökologischen Bereich zuzuordnen. Sie müssen einen relevanten Beitrag zu mindestens einem der 17 Nachhaltigkeitsziele der Vereinten Nationen leisten.\n  \n\n    Der Nachhaltigkeitsanleihe liegt ein Rahmenwerk zugrunde, das im vergangenen Jahr mit Unterstützung einer in diesem Segment erfahrenen Bank erarbeitet wurde. Notwendig für die Zertifizierung des Rahmenwerks war die externe Begutachtung durch einen sogenannten Second Party Opinion Provider (SPO). Für diese Aufgabe wurde die Agentur ISS ESG ausgewählt. Die Anleihe wird zeitnah begeben.\n  \n\n    Der Markt für nachhaltige Anleihen ist in den vergangenen Jahren insgesamt stark gewachsen. Belief sich das begebene Volumen im Jahr 2019 weltweit noch auf rund 400 Milliarden Dollar, so waren es 2021 bereits rund 1,1 Billionen.\n  \n\n    Im Aktienbereich richtet das Land Berlin die Anlage seiner Versorgungsrücklage bereits seit 2017 an Nachhaltigkeitskriterien aus. Dazu hatte die Senatsverwaltung für Finanzen gemeinsam mit externen Partnern den individuellen Nachhaltigkeitsindex BENEXX erarbeitet, der seither kontinuierlich weiterentwickelt wird.\n  \n"
}