{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1292648.php",
    "date": "2023-02-08",
    "title": "Aufruf zur Beteiligung mit Projekten der Wärmehilfe in Steglitz-Zehlendorf: Fördermittel stehen nun zur Verfügung",
    "text": "\n\nFür verschiedene Projekte der Wärmehilfe in Steglitz-Zehlendorf stehen dem Bezirk Steglitz-Zehlendorf nun 900.000 Euro zur Förderung zur Verfügung.\n\n\n    bq. „Ich bin froh, dass wir endlich die detaillierte Zusage des Senats haben, um Projekte im Bezirk auch zu fördern“, freut sich Sozialstadtrat Tim Richter.\n  \n\n    Um allen Menschen in unserem Bezirk ein möglichst breites Angebot von niedrigschwelligen Beratungs- und Unterstützungsleistungen sowie gemeinsamen Aktivitäten verschiedener Akteure zur Verfügung zu stellen, können entsprechende Projektanträge eingereicht werden.\n  \n\nInteressierte Vereine, freie Träger, Kultur- und Freizeitstätten, genauso wie private Initiativen oder Kirchengemeinden, die dem Netzwerk der Wärme beitreten und die Charta der Wärme unterzeichnet haben, können dem Bezirksamt Steglitz-Zehlendorf – bitte ausschließlich per E-Mail an engagement@ba-sz.berlin.de – ihre Projektanträge zusenden.\n\n\n    Bitte beachten Sie bei Antragstellung die Hinweise der Senatsverwaltung für Integration, Arbeit und Soziales (Stand 18.01.2023) zur Förderfähigkeit von Personal- und Sachkosten, die Sie sich im Internet unter https://netzwerkderwaerme.de/fuer-einrichtungen ansehen können.\n  \n\n    Förderfähig sind vorrangig Sachkosten und Personalaufstockungen. Dazu gehören u.a. kleinere Anschaffungen wie Kaffeemaschinen und Geschirr für die Abgabe von warmen Getränken, Lebensmittel, Hygieneartikel oder auch Testkits und Masken. Bei Personalkosten können die Fördermittel für die Erhöhung von Wochenstunden bei Bestandspersonal, für Honorarkosten, z.B. für Sprachmittlungen oder Veranstaltungen sowie für Aufwandsentschädigungen Ehrenamtlicher genutzt werden. Die Übernahme der Kosten für befristete projektbezogene Neueinstellungen ist vorbehaltlich einer abschließenden Abstimmung auf Senatsebene möglich.\n  \n\nIhren Projektantrag senden Sie bitte bis zum 28. Februar 2022 ausschließlich per E-Mail an das Büro des Bezirksstadtrates für Bürgerdienste und Soziales unter engagement@ba-sz.berlin.de. Nachfragen zum Netzwerk der Wärme in Steglitz-Zehlendorf sind zudem telefonisch unter 90299 5943 oder 90299 1816 möglich.\n  \n\n    Bitte bedenken Sie, dass die zur Verfügung stehende Fördersumme begrenzt ist und zugleich für möglichst viele Akteure genutzt werden soll. Weiterhin bitten wir zu beachten, dass für das von Ihnen eingereichte Projekt zeitgleich keine weiteren Fördermittel in Anspruch genommen werden dürfen.\n  \n"
}