{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1396919.php",
    "date": "2023-12-15",
    "title": "Senatorin Cansel Kiziltepe zum Beschluss des Doppelhaushalts 2024/2025: „Wir konnten die Sozialstruktur entscheidend verstärken!“",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n„Mit dem kommenden Doppelhaushalt bin ich wirklich sehr zufrieden. Wir haben es nicht nur geschafft, die soziale Infrastruktur unserer bunten Hauptstadt aufrecht zu halten, sondern konnten die Sozialstruktur auch entscheidend verstärken.“\n\n\n    Die Finanzierung der Obdachlosen- und Wohnungslosenhilfe konnte verstetigt werden. Dafür stehen im Jahr 2024 etwa 32 Millionen Euro bereit und im Jahr 2025 sind es 33 Millionen Euro.\n  \n\n    Die 24/7 Projekte für obdachlose Menschen, die zuvor aus EU-Mitteln finanziert wurden, werden wir mit Landesmitteln fortführen – pro Jahr mit 4,6 Millionen Euro.\n  \n\n    Die allgemeinen und unabhängigen Sozialberatungen werden mit zusätzlichen 794.000 Euro pro Jahr weiter ausgebaut. Der Sonderfahrdienst bekommt mehr Geld. Für Fahrten mit dem Taxi entfällt der Eigenanteil. Die Seniorenmitwirkungsgremien bekommen für ihre Öffentlichkeitsarbeit 120.000 Euro pro Jahr mehr Geld als bisher.\n  \n\n    Im Bereich Arbeit kümmern wir uns intensiv um die Bereiche Ausbildung und Berufsorientierung und stärken hier das Bündnis für Ausbildung.\n    Wir können auch die ersten Schritte zur Planung und Gründung eines Azubiwerks gehen und errichten darüber hinaus eine Beratungs- und Beschwerdestelle für Auszubildende.\n  \n\n    Wir stärken auch die Bekämpfung von Arbeitsausbeutung und Zwangsarbeit, unterstützen die Strukturen zur Bekämpfung von Menschenhandel und sorgen für gute Beratung für Opfer bei der Durchsetzung ihrer Rechte. Dafür sind 500.000 Euro mehr pro Jahr vorgesehen.\n  \n\n    Im Bereich Gleichstellung schreiten wir unter anderem mit der Planung und Umsetzung des 9. Frauenhauses voran. Hier steht die Sanierung im Vordergrund. Dafür sind sieben Millionen Euro fest eingeplant. Auch hier kommen wir bei der Umsetzung der Istanbul-Konvention ein gutes Stück voran.\n  \n\n    Dem Senat stehen an zentraler Stelle in Zukunft mehr Mittel zur Unterbringung von Geflüchteten, die in Berlin Schutz suchen, zur Verfügung. Dafür sind 437 Millionen Euro für das Jahr 2024 vorgesehen und 605 Millionen Euro im Jahr 2025 als pauschale Mehrausgaben.\n  \n\n    Leider führt momentan an Großunterkünften kein Weg vorbei. Langfristig wird Integration nur gelingen, wenn uns die dezentrale Unterbringung in den Kiezen der Stadt gelingt. Wir müssen den Bau modularer Unterkünfte, also MUFs, erheblich beschleunigen. Das ist der richtige Weg zur Integration, und es ist finanziell sinnvoll, denn eine dezentrale Unterbringung ist deutlich kostengünstiger als die Kosten der Großunterkünfte.\n  \n\n    Integration bedeutet aber mehr, als eine Bleibe zu haben. „Gelingende Integration“ erfordert eine verlässliche Bereitstellung von Mitteln für die Partizipations- und Integrationsarbeit.\n    Mit der Gründung eines Strukturfonds fördern wir das zivilgesellschaftliche Engagement von Migrantinnen und Migranten. Damit schaffen wir Planungssicherheit und bauen Dachverbände als verlässliche Partner auf.\n  \n\n    Im Bereich Antidiskriminierung und Vielfalt wird es eine Verdoppelung der Mittel auf jeweils 30 Millionen Euro in den Jahren 2024 und 2025 geben. Unsere Präventionsprojekte gegen Rechts, gegen Antisemitismus oder Antimuslimischen Rassismus sind aktuell nötiger denn je. Im Bereich Integration und Teilhabe erhöhen wir die Finanzierung um sechs Millionen Euro pro Jahr. Das ist das richtige politische Signal zum richtigen Zeitpunkt.\n  \n\n    Berlin ist Regenbogenhauptstadt: Darum haben wir die Mittel für queere Politik und LSBTIQ-Projekte auf zehn Millionen Euro pro Jahr erhöht.\n  \n\n    Wir konnten auch die Tarifanpassung in der persönlichen Assistenz absichern. Dafür stehen sechs Millionen Euro pro Jahr mehr bereit. Es ist enorm wichtig, dass in diesem wichtigen Arbeitsfeld endlich Tarifstandards umgesetzt werden können.\n  \n\nMit diesem Haushalt setzen wir in Berlin die richtigen politischen Schwerpunkte zur richtigen Zeit!\n\n"
}