{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1321032.php",
    "date": "2023-05-05",
    "title": "Am 10. und 11. Mai 2023 werden 21 Stolpersteine im Bezirk verlegt",
    "text": "\n\n    In Friedrichshain-Kreuzberg werden im Mai 21 weitere Stolpersteine verlegt. Bisher sind im Bezirk rund 960 Stolpersteine verlegt worden.\n  \n\nWann? Mittwoch, 10. Mai 2023, 16.00 Uhr\n    und Donnerstag, 11. Mai 2023 ab 9.00 Uhr\nRoute 11. Mai https://goo.gl/maps/xGF1JZR3BD68ejk67\n\n\nBezirksbürgermeisterin Clara Herrmann dazu: „Mit den Stolpersteinen gedenken wir derer, die von den Nazis verfolgt und ermordet wurden. Sie erinnern uns alle jeden Tag vor unseren Haustüren daran, dass sich dieser Teil der Geschichte nie wiederholen darf. Mit den Stolpersteinen leisten wir einen zentralen Beitrag gegen Geschichtsrevisionismus und Holocaustleugnung. Als Bezirk stehen wir in der Verantwortung, gegen Rechtsextremismus, Rassismus und Antisemitismus Gesicht zu zeigen“.\n  \n\nFrau Herrmann wird bei der Verlegung am Donnerstag, 11.Mai 2023 um 9.55 in der Lobeckstraße 45 teilnehmen.\n\n\n    Am Mittwoch, 10. Mai 2023 werden um 16:00 Uhr in der Barnimstraße 12 vier Stolpersteine für Samuel, Jenny, Dorothea und Inge Blumenstein verlegt.\n    Die jüdische Familie Blumenstein lebte bis zu ihrer Auswanderung in der Barnimstr. 12. Samuel Blumenstein kam 1896 in Sławków (Russisches Kaiserreich) zur Welt. Er erlernte den Beruf des Schneiders und übersiedelte nach dem Ersten Weltkrieg nach Berlin. 1925 heirateten er und Jenny, geb. Brinewitsch (*1898 in Berlin). Das Ehepaar bekam zwei Töchter: Dorothea (*1926) und Inge (*1928). Um 1931 zog die Familie Blumenstein in die Barnimstr. 12. Samuel Blumenstein war Inhaber einer Betriebswerkstatt zur Anfertigung von Herrenkonfektion und beschäftigte mehrere Angestellte.\n    Da Juden und Jüdinnen seit 1933 zunehmend entrechtet und verfolgt wurden, versuchte das Ehepaar Ende der 1930er Jahre intensiv, ein Visum für beliebiges Land zu bekommen, um Deutschland verlassen zu können. Ende Mai 1939 wurde Samuel Blumenstein verhaftet und aufgefordert, bis Ende Juni 1939 das „Reichsgebiet“ zu verlassen. Es gelang seiner Ehefrau Auswanderungspapiere für Shanghai zu beschaffen und damit seine Freilassung zu erwirken. Die Familie verließ Berlin überstürzt am 20. Juni 1939.\n    In Shanghai lebte die Familie mit vielen anderen jüdischen Flüchtlingen aus Europa in engen, sehr einfachen Verhältnissen. Sie litten unter dem Klima, den dort grassierenden Krankheiten, wie Ruhr, und der unzureichenden Lebensmittelversorgung. Die Familie Blumenstein konnte Shanghai um 1950 verlassen und in die USA auswandern.\n    Die Stolpersteine für die Familie Blumenstein wurden von einem Angehörigen initiiert.\n  \n\n    Am Donnerstag, 11. Mai 2023 werden von 9:00 Uhr bis 13:50 Uhr weitere Stolpersteine verlegt.\n  \n\n    In der Geibelstraße 2a wird um 9:00 Uhr mit der Verlegung eines Stolpersteins Jacques Goldberg gedacht.\n    Jacques Goldberg kam 1868 in Berlin zur Welt. Er wurde Kaufmann. 1893 heirateten er und Anna Meyer (*1867 in Danzig). Beide gehörten der jüdischen Religionsgemeinschaft an. Sie bekamen zwei Kinder: Charlotte (*1903) und Gustav (*1904). Jacques Goldberg verdiente den Lebensunterhalt der Familie zunächst als Geschäftsreisender. Seit etwa 1908 war er Redakteur und Mitinhaber der Verlagsbuchhandlung Ebner & Ungerer in der Prinzenstraße, ab 1922 war er außerdem Vertreter von Spinnerei-Erzeugnissen. Von 1911 an wohnten die Goldbergs in einer Vier-Zimmer-Wohnung im zweiten Stock der Geibelstr. 2a. Anna Goldberg starb im November 1932.\n    Mit der schrittweisen Entrechtung und Verfolgung von Juden und Jüdinnen seit 1933 begannen auch Zwangsmaßnahmen gegen die Familie Goldberg. Jacques Goldberg durfte seine Arbeit als Redakteur bei einer Zeitschrift ab 1934 nicht fortführen, seine Tätigkeit als Handelsvertreter von Spinnerei-Erzeugnissen beendete er 1936. Im September 1939 wurde die Wohnung mit dem größten Teil der Wohnungseinrichtung von der Gestapo beschlagnahmt. Jacques Goldberg musste in der Schmidstr. 3, in der Nähe des Michaelkirchplatzes, bei einer jüdischen Familie ein Zimmer zur Untermiete beziehen. Er wurde am 13. Januar 1942 mit dem „8. Osttransport“ nach Riga deportiert und ermordet. Seine Kinder überlebten die Shoah.\n    Mitglieder des Pelam-Forums initiierten diesen Stolperstein.\n  \n\n    Mit der Verlegung eines Stolpersteines um 9.30 Uhr in der Ritterstraße 36 wird an Willi Zernik erinnert. Willi Zernik kam 1881 in Breslau (Schlesien) in einer jüdischen Familie zur Welt. Er erlernte einen kaufmännischen Beruf und zog wahrscheinlich Mitte der 1910er Jahre nach Berlin. 1917 wohnte er in der Ritterstraße 97 und betrieb einige Häuser weiter, in der Ritterstr. 23, seit 1919 eine Lederwaren- und Taschenfabrik. Mitte der 1930er Jahre zog er mit seinem Lederwarenhandel in die Ritterstr. 36. Vermutlich hatte auch er unter dem zunehmenden Boykott jüdischer Geschäftsleute zu leiden, bis er sein Gewerbe schließlich aufgeben musste. Seit Mitte März 1940 bewohnte Willi Zernik als Untermieter ein Zimmer in der Alten Jakobstr. 171 und war zur Arbeit bei einem Straßenbau- und Holzpflaster-Unternehmen zwangsverpflichtet. Er wurde am 28. März 1942 mit dem sogenannten „11. Osttransport“ nach Piaski deportiert. Hier verliert sich seine\n    Spur.\n    Im kleinen Ort Piaski, 23 km südöstlich von Lublin gelegen, war Anfang 1940 ein Ghetto eingerichtet worden, in das mehrere tausend Jüdinnen und Juden aus dem Deutschen Reich verschleppt wurden. Wer nicht bald an Hunger, Entkräftung oder Krankheiten starb, wurde in eines der Vernichtungslager deportiert und dort ermordet.\n    Ein engagierter Kreuzberger initiierte den Stolperstein für Willi Zernik.\n  \n\n    Zur Erinnerung an Rosa Kroch, Gerda und Ulrich Simon-Süßmann werden um 9.55 Uhr in der Lobeckstraße 45 drei Stolpersteine verlegt.\n    Im Haus Brandenburgstraße (heute Lobeckstraße) 45 lebte bis zu ihrer Deportation die jüdische Familie Kroch / Simon-Süßmann. Rosa Kroch, geb. Baum, war 1877 in Berlin zur Welt gekommen. Sie und Richard Kroch heirateten 1902. Er war Inhaber der chemischen Fabrik „Zündnelke“, in der u.a. Taschenfeuerzeuge, Gasanzünder und elektrische Fahrradlampen hergestellt wurden. Das Paar bekam drei Kinder: Elfriede (*1903), Gerda (*1911) und Max Heinz (*1916). Um 1927 erwarb Richard Kroch das Haus Brandenburgstr. 45, in das die Familie um 1933 einzog.\n    Auch die Familie Kroch litt unter Zwangsmaßnahmen und zunehmender Entrechtung ab 1933. Als Richard Kroch 1934 starb, führte zunächst seine Frau Rosa Kroch die Fabrik weiter, bis diese 1939 „arisiert“ wurde. Die Tochter Gerda, in der Firma als Prokuristin tätig, heiratete 1935 den Bankvorsteher Ulrich Simon-Süßmann (*1893 in Halberstadt). Da er Jude war, wurde er bald entlassen.\n    Rosa Kroch wurde am 6. März 1943, Gerda und Ulrich Simon-Süßmann am 17. Mai 1943 nach Auschwitz deportiert und ermordet. Rosas Sohn Max Heinz Kroch war mit seiner Ehefrau bereits am 14. Dezember 1942 nach Auschwitz verschleppt und ermordet worden. Die Tochter Elfriede war 1938 nach Belgien ausgewandert und überlebte die Shoah.\n  \n\n    Pate für diese Stolpersteine ist die Evangelische Kirchengemeinde Kreuzberg.\n  \n\nFrau Herrmann wird an der Stolpersteinverlegung um 9.55 Uhr anwesend sein.\n\n\n    In der Luckauer Straße 4 werden um 10.35 Uhr Stolpersteine für Elise, Hildegard und Hans Loewenthal verlegt.\n    Elise Blau kam 1877 in Berlin zur Welt. Ihr Vater besaß eine Lederwarenfabrik. Sie besuchte bis zum 16. Lebensjahr das Viktoria-Lyzeum in der Prinzenstraße. 1905 heiratete sie den jüdischen Kaufmann Paul Loewenthal (*1868 in Berlin). Das Paar bekam zwei Kinder: Hildegard (*1906) und Hans (*1911). Kurz darauf bezog die Familie eine 5-Zimmer-Wohnung in der Luckauer Str. 4. Paul Loewenthal betrieb seit 1910 in der Luckauer Str. 3 erfolgreich ein Wäscheverleihgeschäft. Er beschäftigte mehrere Angestellte und belieferte z.B. Druckereien, Hotels und Friseure. Das Geschäft florierte und ermöglichte der Familie einen hohen Lebensstandard. Nach dem Tod ihres Ehemannes 1926 führte Elise Loewenthal das Geschäft allein weiter.\n    Nach der Machtübergabe an die Nationalsozialisten 1933 wurde Hans Loewenthal aufgrund seiner jüdischen Abstammung die Zulassung zum Medizinstudium an der Berliner Universität entzogen. Er wanderte Anfang 1939 nach England aus. Seine Schwester Hildegard verlor ihre Anstellung als Kinderhortnerin bei der Stadt Berlin, die sie jahrelang innegehabt hatte. Das Wäscheverleihgeschäft ihrer Mutter musste Ende 1938 geschlossen werden.\n    Elise Loewenthal wurde am 3. Oktober 1942 mit dem sogenannten „3. großen Alterstransport“ nach Theresienstadt deportiert. Dort kam sie am 30. März 1943 ums Leben. Ihre Tochter Hildegard wurde am 12. März 1943 mit dem sogenannten „36. Osttransport“ nach Auschwitz verschleppt und ermordet.\n  \n\n    Die Stolpersteine wurden von einer Angehörigen initiiert.\n  \n\n    Ein Stolperstein wird von um 11.15 Uhr an in der Köpenicker Straße 29 an Adelheid Goldberg erinnern.\n    Adelheid Josephsohn kam 1861 in Schwalgendorf (damals Ostpreußen, heute Polen) als Tochter eines jüdischen Kaufmanns zur Welt. Ende der 1870er Jahre übersiedelte die Familie nach Berlin. Adelheid heiratete 1883 den jüdischen Schneider Jacob Goldberg. Das Ehepaar bekam 9 Kinder: Rosa (1883–1884), Elsa (*1884), Martha (*1886), Arthur (1887–1922), Georg (*1889), Erna (*1890), Erich (*1892), Hertha (*1894) und James (*1897).\n    Seit 1900 lebten die Goldbergs im Prenzlauer Berg. Jacob Goldberg verdiente den Lebensunterhalt der Familie als Damenschneider und Adelheid kümmerte sich um den Haushalt und die Kinder. Jacob Goldberg starb 1927.\n    Nach der Machtübergabe an die Nationalsozialisten 1933 wanderten Adelheids Kinder James, Martha und Elsa nach Palästina, England und Bolivien aus. Adelheid Goldberg lebte seit ca. 1938 mit ihren Söhnen Georg und Erich im Haus Felsendamm 11 (heute Bethaniendamm) in Kreuzberg. Das Gebäude existiert nicht mehr, dort befindet sich heute das Eckhaus Köpenicker Str. 29. Die 81-jährige Adelheid Goldberg wurde am 15. Dezember 1942 nach Theresienstadt deportiert, wo sie am 19. Dezember ums Leben kam.\n    Ihre Tochter Erna wurde im November 1941 nach Riga deportiert und erschossen, Sohn Georg kam im KZ Bergen-Belsen ums Leben. Der Sohn Erich überlebte versteckt in Berlin, die Tochter Hertha wurde im Oktober 1943 in das KZ Ravensbrück verschleppt und überlebte.\n  \n\n    Eine Angehörige initiierte den Stolperstein.\n  \n\n    Um 12.05 Uhr wird für Gertrud Peters ein Stolperstein in der Auerstraße 40 verlegt.\n    Gertrud Schlochauer wurde 1880 in Berlin geboren. Ihr Vater, ein jüdischer Kaufmann, handelte mit Tee, Wein, Spirituosen und Konserven. Die Familie Schlochauer wohnte an verschiedenen Adressen in der Gegend um das Engelbecken in Kreuzberg und Mitte. Um 1914 zog Gertrud, die als Buchhalterin arbeitete, in die Graefestraße 21 in Kreuzberg. Sie heiratete 1932 den Kaufmann August Hermann Peters, geb. 1868 in Göttingen, und zog in die Wohnung ihres Mannes in der damaligen Richthofenstraße 11, heute Auerstraße 40. Hermann Peters starb im Oktober 1933, nur 1 ½ Jahre nach der Hochzeit.\n    Mit der schrittweisen Entrechtung und Verfolgung von Jüd*innen seit 1933 begannen auch Zwangsmaßnahmen gegen Gertrud Peters. Die 62-jährige Gertrud Peters wurde am 13. Januar 1942 mit dem sogenannten „8. Osttransport“ vom Bahnhof Grunewald nach Riga deportiert und ermordet.\n  \n\n    Der Stolperstein wurde von einem engagierten Anwohner finanziert.\n  \n\n    Mit der Verlegung von zwei Stolpersteinen in der Kochhannstraße 38 um 12.40 Uhr wird an Jeanette Caro und Therese Täubchen Caro gedacht.\n    Jeanette Caro (* 1877) und ihre Schwester Therese Täubchen (*1879) wurden in Rogasen (polnisch Rogoźno) in der damaligen preußischen Provinz Posen geboren. Ihr Vater war ein jüdischer Schneider. Als die Schwestern um 1900 mit ihrem Vater und den beiden Brüdern nach Berlin zogen, war die Mutter bereits verstorben. Die Familie Caro lebte zuerst unmittelbar östlich des Alexanderplatzes. Der Vater starb 1906, die vier Geschwister zogen um 1908 in die Wilhelm-Stolze-Straße 36, seit etwa 1912 wohnten sie dann in der Kochhannstraße 38.\n    Die beiden Brüder heirateten und zogen aus, Jeanette und Therese Täubchen Caro wohnten fast 30 Jahre im ersten Stock des Hauses Kochhannstraße 38. Jeanette verdiente ihren Lebensunterhalt als Schneiderin.\n    Die Schwestern Caro litten auch zunehmend unter der Entrechtung und Verfolgung von Jüd*innen seit 1933. Sie mussten ihre Wohnung in der Kochhannstraße 38 aufgeben und wohnten zuletzt zur Untermiete in der Alexanderstraße 53 in Mitte.\n    Jeanette und Therese Täubchen Caro wurden am 26. September 1942 mit dem sogenannten „20. Osttransport“ nach Raasiku bei Tallinn (Estland) deportiert und wahrscheinlich direkt nach der Ankunft in einem nahegelegenen Waldgebiet erschossen.\n  \n\n    Ein engagierter Anwohner hat die Stolpersteine initiiert.\n  \n\n    Drei Stolpersteine werden in der Pauline-Staegemann-Straße / Ecke Mollstraße 29, um 13.15 Uhr an Bruno und Gertrude Striem sowie Herbert Less erinnern.\n    Bruno Striem kam 1899 in Tomice in der damaligen preußischen Provinz Posen als Sohn eines jüdischen Kaufmanns zur Welt. Nach dem Ende des Ersten Weltkriegs zog er nach Berlin und lebte zunächst in der Georgenkirchstraße 29. Bruno Striem verdiente seinen Lebensunterhalt mit dem An- und Verkauf von Fellen und Pelzabfällen. 1941 heirateten er und Gertrude Less, geb. Preuss, geb. 1897 in Schloppe (damals Westpreußen). Sie war ebenfalls jüdisch, seit 1931 verwitwet und brachte den Sohn Herbert Less (*1924) mit in die Ehe.\n    Die drei lebten zusammen in einer Wohnung in der Gollnowstraße 37. Diese Straße, die die Bezirksgrenze zwischen Mitte und Friedrichshain bildete, existiert seit 1963 nicht mehr. Sie begann an der Neuen Königstraße (heute Otto-Braun-Straße) und verlief in etwa dort, wo sich die Mollstraße heute befindet.\n    Um 1938/39 musste Bruno Striem sein Gewerbe einstellen und Zwangsarbeit in einer Bürstenfabrik verrichten.\n    Bruno und Gertrude Striem sowie Herbert Less wurden am 28. März 1942 mit dem sogenannten „11. Osttransport“ nach Piaski deportiert. Hier verliert sich ihre Spur. Wer im dortigen Ghetto nicht an Hunger, Entkräftung oder Krankheiten starb, kam zum Weitertransport in ein Vernichtungslager und wurde dort ermordet.\n  \n\n    Diese Stolpersteine wurden von einem Angehörigen initiiert.\n  \n\n    In der Georgenkirchstraße 4 und 5 werden um 13.50 Uhr Stolpersteine für Julius Preuss und Kurt Schwarz verlegt.\n    Julius Preuss kam 1889 in Schloppe (damals Westpreußen), etwa 100 km südöstlich von Stettin gelegen, als Sohn eines jüdischen Handelsmanns zur Welt. Er hatte noch sechs Schwestern. Um 1900 übersiedelte die Familie nach Berlin.\n    Julius Preuss absolvierte eine Kürschnerlehre und machte sich 1909 selbstständig. Gisela Lebl, geb. 1898 in Settenz (Böhmen) und er heirateten 1923. Sie war katholisch. Um 1934 zogen sie in eine 3 ½-Zimmer-Wohnung in der Georgenkirchstr. 4. Dort betrieb Julius Preuss auch seine Werkstatt, die dem Ehepaar einen guten Lebensstandard ermöglichte. Nach der Machtübergabe an die Nationalsozialisten hatte auch er zunehmend unter dem Boykott jüdischer Geschäftsleute zu leiden. 1940 wurde ihm die Gewerbeerlaubnis entzogen und er musste Zwangsarbeit leisten. Seine „arische“ Ehefrau Gisela starb im Mai 1942 an Unterleibskrebs. Durch ihren Tod war Julius Preuss nun nicht mehr vor der Deportation geschützt. Als am 27. August 1942 die Gestapo zu ihm kam, flüchtete er vor der Verhaftung und lebte bis zum Kriegsende illegal in der Stadt. Er starb 1971 in Berlin.\n    Sein Schwager Kurt Schwarz (*1895 in Berlin), der 1940 Julius Preuss’ Schwester Emma, verwitwete Blond, geheiratet hatte, wurde nach Auschwitz deportiert und dort am 22. Februar 1943 ermordet. Vor seinem letzten Wohnort Georgenkirchstr. 5 gibt es bereits Stolpersteine für seine Frau Emma Schwarz und deren Söhne Georg, Reinhard und Harry Blond, die alle ermordet wurden.\n  \n\n    Die Stolpersteine wurden von einem Angehörigen initiiert.\n  \n\n    Recherchen und biografische Zusammenstellung:\n    Christiana Hoppe, Stolperstein-Initiative Friedrichshain-Kreuzberg\n  \n\n    Stolpersteine, deren Verlegung von Angehörigen oder Nachfahren von Opfern des Nationalsozialismus initiiert wird, finanziert seit 2017 das Bezirksamt. Dieses Vorgehen hat die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg mit einem Beschluss (DS/0417-15/V) bekräftigt.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}