{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1388246.php",
    "date": "2023-11-22",
    "title": "„Innovative Ansätze zur Bekämpfung von Gewalt gegen Frauen“ - Konferenz der Senatsverwaltung für Inneres und Sport",
    "text": "\n\n    Die wirksame Bekämpfung von Gewalt gegen Frauen ist eine gesamtgesellschaftliche Herausforderung und eine gemeinsame Aufgabe. In Berlin gab es im Jahr 2022 im Bereich der häuslichen Gewalt sieben Prozent mehr Fälle als im Vorjahr und neun Prozent mehr Sexualdelikte. 88,9 % der Opfer von Straftaten gegen die sexuelle Selbstbestimmung in der Hauptstadt sind weiblich. Bundesweit sind es sogar 92,4 %. Die Täter von Straftaten gegen die sexuelle Selbstbestimmung sind zu 92,6 % männlich. 72 % der Opfer Häuslicher Gewalt in Berlin sind weiblich, die Täter zu 74,3 % männlich.\n  \n\n    Im Rahmen des Berliner IMK-Vorsitzes 2023 und anlässlich des Internationalen Tages zur Beseitigung von Gewalt gegen Frauen lud die Senatsverwaltung für Inneres und Sport am 22. November 2023 zu einer Konferenz zum Thema „Innovative Ansätze zur Bekämpfung von Gewalt gegen Frauen“ ein. Vertreten waren Initiativen sowie Rednerinnen und Redner aus Zivilgesellschaft, Verwaltung und Politik. Ziel war es, innovativen Ansätzen ein Forum zu geben, gemeinsam ins Gespräch zu kommen und den Austausch der verschiedenen Perspektiven zu ermöglichen.\n  \n\nIris Spranger, Senatorin für Inneres und Sport: „Es ist unsere Verantwortung, es ist die Verantwortung unserer Gesellschaft, der Politik, der Verwaltung, der Medien, dafür zu sorgen, dass Frauen sicher und frei von Gewalt leben können. Wir müssen frühzeitig mit Präventionsarbeit anfangen, um die Achtung vor und Gleichwertigkeit von Frauen zu vermitteln. Wir müssen uns vernetzen, damit unserem Kampf gegen Gewalt gegen Frauen und vor allem den vielen nicht gehörten Opfern eine kraftvolle Stimme mit Nachdruck verliehen wird.“\n  \n\nCansel Kiziltepe, Berliner Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Gewalt gegen Frauen bedeutet, dass Frauen geschlagen, misshandelt, vergewaltigt, bedroht, verfolgt, ausgebeutet, verstümmelt, sogar im schlimmsten Fall getötet werden. Wir möchten die Gewaltspirale von Anfang an brechen. Wenn es dennoch zu Gewalt kommt, können Betroffene in Berlin über ein gut ausgebautes Netzwerk kompetente Beratung und Hilfe finden. Um Gewalt an Frauen und Mädchen zu bekämpfen und zu verhindern, werden wir die Istanbul Konvention in Berlin konsequent umsetzen. Der Senat hat deshalb im Oktober den Landesaktionsplan mit 134 Maßnahmen beschlossen. Mit diesem ambitionierten Maßnahmenpaket gehen wir verstärkt gegen Gewalt an Frauen und häuslicher Gewalt vor.“\n  \n\n    Die Berliner Polizeipräsidentin Dr. Barbara Slowik zur Bekämpfung von Gewalt gegen Frauen: „Wir sehen uns als Polizei Berlin in einer zentralen Schlüsselfunktion, Frauen und Mädchen ganz konkret vor Tätern zu schützen, Taten zu verhindern und eine effektive beweissichere Strafverfolgung zu betreiben. Das ist unsere Verantwortung.“\n  \n\nMartina Link, Vizepräsidentin des Bundeskriminalamtes, zur Relevanz von wissenschaftlichen Erkenntnissen bei der Bekämpfung von Gewalt gegen Frauen: „Gewalt gegen Frauen ist ein komplexes und in seiner Ausprägung sehr vielschichtiges Phänomen. Umso wichtiger ist es, dass sich innovative Bekämpfungsansätze aus einer Kombination von Prävention, Repression und psychosozialer Unterstützung zusammensetzen und dabei wichtige wissenschaftliche Erkenntnisse, beispielsweise aus der Dunkelfeldforschung, einbeziehen.“\n  \n\nKristin Fischer von der Berliner Initiative gegen Gewalt an Frauen (BIG e.V.) über das Zusammenwirken von Frauenbewegung und Staat: „Es ist gelungen, dass unterschiedlichste Akteure – aus Frauenbewegung und Staat – produktiv zusammenwirken. Wir können auf eine etablierte Kooperationsstruktur blicken, die auf eine vertrauensvolle und konstruktive Zusammenarbeit beruht. Es gilt die Interventionen im Sinne einer guten Gesamtstrategie zur Bekämpfung von Gewalt gegen Frauen auszubauen und weiterhin den offenen Dialog miteinander zu führen.“\n  \n\nStefanie Knaab von Gewaltfrei in die Zukunft e.V. über die App für Betroffene von häuslicher Gewalt: „Geschlechtsspezifische Gewalt im partnerschaftlichen Kontext ist ein strukturelles und tiefverankertes Problem unserer Gesellschaft. Anders als bei anderen Straftaten, sinken die Fallzahlen nicht, sondern steigen seit Jahren an. Es bedarf innovativer Lösungen für strukturelle Probleme. Deshalb bieten wir die erste App für Betroffene von häuslicher Gewalt in Deutschland an und arbeiten eng in unserem interdisziplinären Verbund um Betroffene zu unterstützen.“\n  \n"
}