{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1314337.php",
    "date": "2023-04-17",
    "title": "Lückenschluss für den geschützten Radweg an der Müllerstraße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Die Müllerstraße in Wedding erhält geschützte Radfahrstreifen. Am 17. April 2023 haben die Bauarbeiten dafür begonnen. Von der Seestraße bis zur Fennstraße werden geschützte Radfahrstreifen markiert und mit Pollern gesichert. In diesem Abschnitt sind bislang keine Radverkehrsanlagen vorhanden. Das Projekt wird im Rahmen der Projekteinheit Radwege gemeinsam von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz und dem Bezirksamt Mitte umgesetzt.\n  \n\n    Zusätzlich dazu erhält der bereits mit Protektion ausgestattete Abschnitt vom Leopoldplatz bis zum S- und U-Bahnhof Wedding einen zusätzlichen Sicherheitstrennstreifen. So werden Konflikte zwischen Lieferanten und Radfahrenden bei Liefervorgängen vermieden.\n  \n\n    Künftig können Radfahrende durchgehend vom Kurt-Schumacher-Platz bis zur Chausseestraße eigener Radinfrastruktur fahren, ohne sich auf der vielbefahrenen Straße in den Mischverkehr einfädeln zu müssen.\n  \n\n    In ausgewiesen Lieferzonen auf dem rechten Fahrstreifen wird das Liefern und Laden in den Zeiten von 9 bis 15 Uhr ermöglicht. Im Berufsverkehr, morgens und abends, wird dieser Fahrstreifen für den fließenden Verkehr genutzt. Zeitgleich mit den Sanierungsarbeiten der U-Bahn Tunneldecke werden an der Chausseestraße geschützte Radfahrstreifen errichtet.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Sicher und schnell auf dem Rad von Wedding nach Mitte – das wird in diesem Jahr endlich möglich. Mit dem neuen Radweg auf der Müllerstraße und der Chausseestraße schaffen wir eine wichtige Verbindung für alle, die mit dem Rad unterwegs sind.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}