{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1364706.php",
    "date": "2023-09-12",
    "title": "Berlin stärkt die berufliche Qualifizierung im Öffentlichen Gesundheitsdienst",
    "text": "\n\n    Aus der Sitzung des Senats am 12. September 2023:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am 12. September 2023 auf Vorlage der Senatorin für Wissenschaft, Gesundheit und Pflege, Dr. Ina Czyborra, beschlossen, das novellierte Staatsabkommen über die „Akademie für Öffentliches Gesundheitswesen“ zu unterzeichnen. Mit der Unterzeichnung fördert der Senat die berufliche Qualifizierung im Öffentlichen Gesundheitsdienst Berlins.\n  \n\n    Die „Akademie für Öffentliches Gesundheitswesen“ (AÖGW) in Düsseldorf ist eine öffentlich-rechtliche Bildungsinstitution. Sie wurde 1971 von seinerzeit sieben Bundesländern auf Grundlage eines Staatsvertrages als bundesweit einzige länderübergreifende Einrichtung für die Aus-, Fort- und Weiterbildung für Berufe im Öffentlichen Gesundheitswesen gegründet. Zu diesen Berufen gehören beispielsweise Ärztinnen und Ärzte verschiedener Fachrichtungen oder Hygienekontrolleurinnen und -kontrolleure, die in den bezirklichen Gesundheitsämtern arbeiten. Das Land Berlin ist zum 1. Januar 2017 der AÖGW als Trägerland beigetreten.\n  \n\n    Im Herbst 2021 beschloss das Kuratorium der AÖGW erstmalig in seiner Geschichte, Änderungen am Staatsabkommen vorzunehmen. Diese umfassen überwiegend redaktionelle Anpassungen, aber auch inhaltliche Änderungen. Letztere betreffen unter anderem die Aufgaben und Qualifikation der Akademieleitung sowie die Möglichkeit, Sitzungen und Beschlussfassungen auf digitalem Wege durchzuführen. Neu in das Staatsabkommen aufgenommen wurden ferner Regelungen zur Durchführung von Drittmittelprojekten, welche die Wissenschaftsbasierung stärken und somit der Modernisierung des Öffentlichen Gesundheitsdienstes dienen sollen.\n  \n\n    Das überarbeitete Staatsabkommen wurde in den vergangenen Monaten zwischen den beteiligten Ländern abgestimmt und muss nun von allen Trägerländern unterzeichnet werden, bevor es in das jeweilige Landesrecht umgesetzt und ratifiziert werden kann.\n    Die Vorlage wird nun dem Abgeordnetenhaus von Berlin zur Beschlussfassung zugeleitet.\n  \n"
}