{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1346703.php",
    "date": "2023-07-18",
    "title": "Instandsetzung der Fahrbahn in der Gallwitzallee zwischen Mühlenstraße und Paul-Schneider-Straße",
    "text": "\n\nDie Fahrbahn in der Gallwitzallee wird im Rahmen der Verkehrssicherungspflicht durch das Straßen-und Grünflächenamt Steglitz-Zehlendorf zwischen Mühlenstraße und Paul-Schneider-Straße grundhaft instandgesetzt. Die Arbeiten erfolgen ab dem 31.07.2023 unter Vollsperrung der Fahrbahn. Die Arbeiten werden voraussichtlich bis zum 30.11.2023 beendet.\n\n\n    Für die Dauer der Arbeiten ist die Vollsperrung Fahrbahn erforderlich. Der Rad- und Fußverkehr ist von dieser Vollsperrung nicht betroffen.\n  \n\n    Vom 31.07.2023 – 27.10.2023 wird die Fahrbahn der Gallwitzallee zwischen Mühlenstraße und Paul-Schneider-Straße voll gesperrt. Ausgenommen ist der Kreuzungsbereich Gallwitzallee/Mühlenstraße/Havensteinstraße. Die Umleitung Richtung Süden erfolgt ab Paul-Schneider-Straße über die Mühlenstraße. Eine Einbahnstraßenregelung ist in der Mühlenstraße vorgesehen.\n  \n\n    Bis zur Beendigung der Straßenbauarbeiten in der Eiswaldtstraße (voraussichtlich im August 2023) beginnt die Umleitungsstrecke zur Sicherstellung des Verkehrsflusses in Richtung Norden bereits ab Hildburghauser Straße und verläuft über Mariannenstraße, Lankwitzer Straße und Kaiser-Wilhelm-Straße (siehe Umleitungsplan Bauphase 1a). Die Malteserstraße sollte vorrangig vom Busverkehr genutzt werden.\n  \n\n    Nach Beendigung der Straßenbauarbeiten in der Eiswaldtstraße verläuft die Umleitungsstrecke in Richtung Norden über Eiswaldtstraße, Malteserstraße und Paul-Schneider-Straße (siehe Umleitungsplan Bauphase 1b).\n  \n\n    Vom 28.10.2023 – 30.11.2023: Vollsperrung des Kreuzungsbereichs Gallwitzallee/Mühlenstraße/Havensteinstraße.\n    Die Umleitung Richtung Süden wird ab Paul-Schneider-Straße über Malteserstraße und Eiswaldtstraße geführt. Die Umleitung in Richtung Norden beginnt ab der Eiswaldtstraße über Malteserstraße und Paul-Schneider-Straße (siehe Umleitungsplan Bauphase 2).\n  \n\n    Die BVG richtet jeweils Ersatzhaltestellen in der Malteserstraße / Eiswaldtstraße und Eiswaldtstraße / Gallwitzallee ein.\n  \n"
}