{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1358697.php",
    "date": "2023-08-23",
    "title": "Misch mit! – 2. Beteiligungsveranstaltung zum integrierten Klimaschutzkonzept Mitte von Berlin",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Am 22.09.2023 findet in der Zeit von 17:00-19:30 Uhr die zweite Beteiligungs-veranstaltung für die Erstellung des integrierten Klimaschutzkonzeptes des Bezirksamtes Mitte von Berlin im BVV-Saal in der Karl-Marx-Allee 31 statt.\n  \n\n    Seit Juni 2022 erarbeitet das Bezirksamt Mitte von Berlin ein integriertes Klimaschutz- und Klimaanpassungskonzept. Gefördert wird dieses Projekt durch die Nationale Klimaschutz Initiative des Bundes (NKI).\n    In der ersten Beteiligungsveranstaltung im Mai 2023 konnten die Wünsche der Bewohner*innen von Mitte sowie weiterer wichtiger Akteur*innen für die Maßnahmen im Konzept erfasst werden. Das Bezirksamt Mitte von Berlin erhofft sich von der zweiten Veranstaltung die entwickelten Klimaschutz- und Klimaanpassungsmaßnahmen von den Teilnehmenden in ihrer Wichtigkeit zu priorisieren.\n  \n\n    Sind Sie bereits in den Bereichen Klimaanpassung und Klimaschutz im Bezirk aktiv? Möchten Sie gerne mehr über Ihren Bezirk hinsichtlich der Themen Klimaschutz- und Klimaanpassung erfahren? Sie haben einfach Interesse an dem Thema? So oder so: Wir freuen uns auf Sie! Eingeladen sind Bewohner*innen aus Mitte, sowie Verbände als auch Fachexpert*innen und die interessierte Öffentlichkeit.\n  \n\n    Die Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, wird die zweite Veranstaltung mit einer Rede eröffnen. Durchgeführt und moderiert wird der interaktive Workshop von der AG.URBAN. Die Fertigstellung des Klimakonzeptes ist für Ende 2023 geplant.\n  \n\n    Um eine Anmeldung wird bis zum 13.09.2023 gebeten, da die Teilnehmer*innenzahl auf Grund der Raumgröße begrenzt ist – gerne über https://t1p.de/6xow1 oder schriftlich über klimaschutz@ba-mitte.berlin.de . In Ausnahmefällen ist eine Anmeldung auch telefonisch oder vor Ort möglich. Falls Sie einen/eine Sprachen- oder Gebärdendolmetscher*in benötigen, melden Sie dies bitte frühzeitig mit an.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}