{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1329331.php",
    "date": "2023-05-30",
    "title": "Gedenken und Veranstaltungen anlässlich des 90. Jahrestags der „Köpenicker Blutwoche“",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Aus Anlass des 90. Jahrestags der „Köpenicker Blutwoche“ plant das Bezirksamt Treptow-Köpenick vom 16. bis 25. Juni 2023 zahlreiche Veranstaltungen wie ein Gedenkkonzert, die Einweihung des neuen Audiowalks „Tonspuren der Gewalt“, Workshops zu Zivilcourage, Interventionen im öffentlichen Raum und künstlerische Positionen, die an die Opfer der „Köpenicker Blutwoche“ sowie den öffentlichen Charakter der nationalsozialistischen Gewalt des Jahres 1933 erinnern. Am 24. Juni eröffnet zudem die Ausstellung „Auftakt des Terrors. Frühe Konzentrationslager im Nationalsozialismus“ der „Arbeitsgemeinschaft der Gedenkstätten an Orten früher Konzentrationslager“ in der Gedenkstätte Köpenicker Blutwoche. Ebenfalls aus Anlass des 90. Jahrestags kann die Gedenkstätte Köpenicker Blutwoche bis auf weiteres zu folgenden täglichen Öffnungszeiten besucht werden:\n  \n\nMo. – Do.: 10:00 – 18:00 Uhr\n    \nFr.: 10:00 – 15:00 Uhr\n    \nSa. und So.: 14:00 – 18:00 Uhr\n    \n\n\n    Adresse: Gedenkstätte Köpenicker Blutwoche, Puchanstr. 12 12555 Berlin\n  \n\n    Die Veranstaltungen zum 90. Jahrestag der „Köpenicker Blutwoche“ finden in Kooperation mit dem Zentrum für Demokratie, dem Aktiven Museum Faschismus und Widerstand in Berlin e. V. und dem Rabenhaus e. V. statt.\n  \n\n    Im Juni 2023 jährt sich die „Köpenicker Blutwoche“ (21. – 26. Juni 1933) zum 90. Mal. Während dieser bis dahin beispiellosen Verhaftungs- und Gewaltwelle der Nationalsozialisten verschleppten und misshandelten Einheiten von Sturmabteilung (SA) und Schutzstaffel (SS) mehrere hundert politisch Andersdenkende sowie Jüdinnen und Juden, wobei mindestens 23 Menschen starben. Die „Köpenicker Blutwoche“ steht stellvertretend für die Phase der Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Bis heute zeigen diese Ereignisse, wie wichtig Zusammenhalt und eine starke Zivilgesellschaft sind.“\n  \n"
}