{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1293743.php",
    "date": "2023-02-10",
    "title": "Solidarität mit den Erdbebenopfern in der Türkei und Syrien",
    "text": "\n\n    Der Bezirk Spandau zeigt den Opfern und Hinterbliebenen der schrecklichen Erdbeben in der Türkei und in Syrien seine tiefe Anteilnahme.\n  \n\n    „Es sind entsetzliche Bilder, die uns seit Montag aus der Türkei und aus Syrien erreichen. Die Erdbeben haben Trümmer, Trauer und Leid zurückgelassen. Mehr als 20.000 Menschen sind ums Leben gekommen, zehntausende wurden verletzt – Männer, Frauen und Kinder, die friedlich in ihren Betten schliefen als die Katastrophe über sie hereinbrach. Mein Dank gilt allen, die in diesen Tagen Hilfe leisten, vor Ort in den zerstörten Städten und hier bei uns in Spandau. Meine tiefe Anteilnahme möchte ich gegenüber allen Spandauerinnen und Spandauern ausdrücken, die familiäre oder freundschaftliche Bezüge in die betroffenen Gebiete haben“,\n    sagt Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    In der ganzen Stadt zeigt sich die große Solidarität über Spendensammlungen. Viele Spendenannahmestellen sind mit Sachspenden jedoch bereits überfüllt, daher empfehlen Hilfsorganisationen wie das Rote Kreuz und die Diakonie Katastrophenhilfe Geld zu spenden.\n  \n\n    Auch in Spandau werden derzeit Spenden gesammelt.\n  \n\n    Die Islamische Gemeinde Spandau hat dazu einen Aufruf auf Ihrer Facebookseite veröffentlicht.\n  \n\n    Der Evangelische Kirchenkreis Spandau ruft zu Spenden an die Diakonie Katastrophenhilfe und an Evangelische Gemeinde deutscher Sprache in der Türkei auf.\nhttps://berlin-evangelisch.de/blog/117751\n\n\n    Der Gemeinwesenverein Heerstraße Nord hat ebenfalls einen Spendenaufruf veröffentlich:\nhttps://www.staaken.info/2023/02/bis-16-februar-sachspendensammlung-fuer-erdbebenopfer-im-stadtteilzentrum/\n\n\n    Das Netzwerk für Demokratie, Toleranz, Respekt und Vielfalt Spandau weist für auf syrischen Gebiet betroffene Menschen auf folgende Spendeninitiativen hin:\n  \n\n    Berlin Brandenburger Initiative „wir packen`s an –Nothilfe für Geflüchtete“\nhttps://wir-packens-an.info/spende/\n\n\n    adopt a Revolution\nhttps://adoptrevolution.org/projekt/nothilfe-fuer-erdbebenopfer/\n\n\n    Medico International\nhttps://www.medico.de/kampagnen/spendenaufruf-nothilfe-erdbeben\n\n\n    Auf der Website des Auswärtigen Amtes finden Sie weitere hilfreiche Informationen\nhttps://www.auswaertiges-amt.de/de/aussenpolitik/krisenpraevention/humanitaere-hilfe/erdbeben-tuerkei-syrien-faq/2581294\n\n\n    Geldspenden Deutschlandweit\n    “Bündnis Entwicklung Hilft” und “Aktion Deutschland Hilft” rufen mit folgendem Konto gemein-sam zu Spenden auf:\n  \n\n    BEH und ADH\n    IBAN: DE53 200 400 600 200 400 600\n    BIC: COBADEFFXXX\n    Commerzbank\n    Stichwort: ARD/ Erdbeben Türkei und Syrien\nwww.spendenkonto-nothilfe.de\n\n\n    “Bündnis Entwicklung Hilft” ist ein Zusammenschluss von Brot für die Welt, Christoffel-Blindenmission, DAHW, Kindernothilfe, medico international, Misereor, Plan International, terre des hommes und Welthungerhilfe. German Doctors und Oxfam sind assoziierte Mitglieder.\nwww.entwicklung-hilft.de\n\n\n    “Aktion Deutschland Hilft” ist ein Zusammenschluss von 23 deutschen Hilfsorganisationen, darunter action medeor, ADRA, Arbeiter-Samariter-Bund, AWO International, CARE Deutschland, Habitat for Humanity, HELP – Hilfe zur Selbsthilfe, Johanniter-Unfall-Hilfe, Malteser Hilfsdienst, World Vision Deutschland, Der Paritätische (darüber aktiv: arche Nova, Bundesver-band Rettungshunde, Freunde der Erziehungskunst Rudolf Steiners, Hammer Forum, Handicap International, Help Age Deutschland, Kinderverband Global-Care, LandsAid, SODI und Terra Tech)\nwww.aktion-deutschland-hilft.de\n\n"
}