{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1332620.php",
    "date": "2023-06-08",
    "title": "Das Sommerfest der Leo-Borchard-Musikschule am 24.06.2023",
    "text": "\n\n    Ein musikalisches Sommerfest für die ganze Familie\n  \n\nDie Leo-Borchard-Musikschule Steglitz-Zehlendorf lädt am 24. Juni 2023 ab 15 Uhr zu einem großen Sommerfest ein:\nDer Garten der Musikschulvilla in der Martin-Buber-Straße 21 wird zur Bühne mit viel Musik zum Zuhören und selbst Ausprobieren.\n\n\nCerstin Richter-Kotowski, Stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport, besucht das Fest seit vielen Jahren und ist auch in diesem Jahr schon sehr gespannt darauf:\n  \n\n    bq. „Ich freue mich sehr, dass die Leo-Borchard-Musikschule die Chance nutzt, das Kulturangebot in Steglitz-Zehlendorf zu zelebrieren und Menschen näherzubringen. Gäste können sich auf Kostproben des vielfältigen Musikangebotes der Musikschule sowie auf die Möglichkeit, sich selbst an Musikinstrumenten auszuprobieren, freuen. Für Musiker sowie Interessierte wird es mit Sicherheit eine spaßige Feier der Musik.“\n  \n\n    Den Beginn des Bühnenprogramms übernehmen die Kleinsten aus den Kursen der Musikalischen Grundstufe – gefolgt von Ensembles und Solistinnen und Solisten, die die ganze Bandbreite der Musikschulausbildung repräsentieren.\n  \n\n    Parallel gibt es wieder musikalische Mitmach-Angebote für alle Altersgruppen, wie etwa die beliebte Instrumentenrallye, eine Instrumenten-Bastel-Werkstatt oder Schnupperstunden im Fach Gesang und an der Mandoline als “Instrument des Jahres” 2023.\n  \n\nDer Eintritt zu allen Veranstaltungen ist frei. Die Anmeldung zur Instrumentenrallye und weiteren Mitmach-Angeboten findet ab 15 Uhr am Infostand auf dem Gelände statt. An einem zweiten Stand können Sie sich umfassend über die Angebote der Musikschule im kommenden Schuljahr informieren und auch direkt für den Unterricht anmelden.\n  \n\n    Für das leibliche Wohl der Gäste mit Grillstand, Kaffee und Kuchen sorgt auch in diesem Jahr das Team vom Nachbarschaftscafé Mittelhof e.V.\n  \n\n    Zum Ausklang des Sommertages versammeln sich dann ab 18 Uhr noch einmal einige besondere Protagonistinnen und Protagonisten des Musikschullebens für ein großes Abschlusskonzert auf der Bühne: die “Mandolinistenvereinigung Berlin”, die Jazzband “Stepping Stones” sowie der mehrfach preisgekrönte Chor “Village Voices”.\n  \n\nWeitere Informationen zum Bühnen- und Rahmenprogramm gibt es unter https://www.berlin.de/musikschule-steglitz-zehlendorf/veranstaltungen/konzerte/artikel.1101160.php oder bei Frau Schimpf, Tel. 030 90299 5741.\n\n"
}