{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1365079.php",
    "date": "2023-09-13",
    "title": "\"Shop a Job\" - heute und morgen in den Gropius Passagen",
    "text": "\n\nDie “Shop a Job”-Messe in den Neuköllner Gropius Passagen geht am 13. und 14. September 2023 in die nächste Runde!\n\n\n    Menschen auf Job- und Ausbildungsplatzsuche können in dem Berliner Shoppingcenter an zwei Tagen von 11:00 bis 17:00 Uhr kostenfrei mit über 70 interessanten Arbeitgeber*innen in ungezwungener Atmosphäre Kontakt aufnehmen. Veranstaltet wird die “Shop a Job”- Messe vom Berliner Landesprojekt JOB POINT Berlin gemeinsam mit den Gropius Passagen in Kooperation mit dem Bezirksamt Neukölln, dem Jobcenter Berlin Neukölln und der Agentur für Arbeit Süd.\n  \n\nEckdaten der Messe:\n\n\n“Shop a Job”-Messe\nam 13. und 14. September 2023 von 11:00 bis 17:00 Uhr\nin den Gropius Passagen, Johannisthaler Chaussee 317, 12351 Berlin\n\n\n    Shoppen gehen und unkompliziert Unternehmen kennenlernen Seit mehr als 20 Jahren berät und unterstützt der JOB POINT Berlin an seinen drei Standorten Berliner*innen mit verschiedenen Angeboten bei der Jobsuche und im Bewerbungsprozess. Mit der “Shop a Job”-Messe bringt das durch das Land Berlin geförderte Projekt sein Angebot direkt zu den Menschen und in deren Alltag. Während des Einkaufsbummels im Einkaufszentrum können sich Arbeitssuchende, Jobwechsler*innen, Wiedereinsteiger*innen und Interessierte aller Altersklassen und Qualifikationen über berufliche Möglichkeiten informieren und sich bei Bewerbungsfragen direkt an unsere Berater*innen vor Ort wenden.\n    Teilnehmende Unternehmen sind in diesem Jahr u. a. die Bundespolizei, Dachser SE, Dalhoff, Diakonie Simeon, Apleona Infra Services, Holiday Inn, LIDL Vertriebs-GmbH & Co. KG, Mercedes Benz Group, Randstad, Securitas GmbH, Vonovia, WISAG, ZALANDO STORES GMBH & CO. KG, Fielmann, Biotech Nutrion, Deichmann, PEPCO, Polizei Berlin, und viele mehr.\n  \n\nUnsere Highlights:\n\n\n     Testen der digitalen Angebote des Jobcenters Berlin Neukölln und der Agentur für Arbeit Berlin Süd\n     Check der Bewerbungsunterlagen durch erfahrene Berater*innen von 15:00 bis 17:00 Uhr\n     Bewerbungsfotos inkl. Stylingcheck\n     Beratung und Begleitung zu ausstellenden Unternehmen durch den JOB POINT Berlin\n  \n\nEröffnung der Messe mit Podiumsdiskussion\n\n\n    Eröffnet wird die “Shop a Job”-Messe am Mittwoch, 13. September 2023 um 10:30 Uhr mit einer Podiumsdiskussion zum Thema „Berliner Arbeitsmarkt im Wandel“. Es diskutieren Senatorin Cansel Kiziltepe (Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung), Nelli Elkind/Sylke Hölscher (Geschäftsführung gemeinnützige Gesellschaft für Bildung und Teilhabe mbH), Cornelia Schwarz (Geschäftsführerin Operativ Agentur für Arbeit Süd), Dr. Dagmar Brendel (Geschäftsführung Jobcenter Berlin Neukölln) und Karin Korte (Bezirksstadträtin Neukölln, Leiterin des Geschäftsbereichs Bildung, Kultur und Sport).\n  \n\nÜber den Organisator:\n  \n\n    Der JOB POINT Berlin ist ein Projekt der gemeinnützigen Gesellschaft für Bildung und Teilhabe (GesBiT) mbH und wird vom Land Berlin/Berliner Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung gefördert. An drei Standorten – in Neukölln, Mitte und Charlottenburg-Wilmersdorf – unterstützt das Projekt in Berlin Menschen kostenfrei auf ihrem Weg, eine für sie passende Arbeit zu finden, u. a. mit einer eigenen Jobbörse, PC-Arbeitsplätzen für die Jobsuche und Bewerbung, Bewerbungsberatung, Vorträgen und Workshops, Jobdatings und der regelmäßig stattfindenden “Shop a Job”-Messe. Zudem beraten unsere Kolleg*innen von der mobilen Jobberatung für geflüchtete Menschen (MobiJob) in unseren Standorten und ganz Berlin Menschen mit Fluchterfahrung.\n  \n\nKontakt:\n\n\n    Denise Schütte, Projektleiterin JOB POINT Berlin Neukölln\n    Telefon: 030 680856-20\n    E-Mail: messe@jobpoint-berlin.de , denise.schuette@jsd.de\n    Web: www.jobpoint-berlin.de\n\n"
}