{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1359222.php",
    "date": "2023-08-24",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n„Relikte und Resonanzen“ – Konferenz gegen identitäre Erinnerungsarchitektur in der Klosterruine Berlin\n\n\n    Am 26. und 27.8. 2023, jeweils von 15 bis 21 Uhr lädt die Klosterruine Berlin zur Konferenz „Relikte und Resonanzen“ ein. Inmitten der aktuellen Diskurse um die Rekonstruktion der Berliner Altstadt bringt das Format erstmals Vertreter*innen aus Architektur, Soziologie, Archäologie, Politik und Aktivismus zusammen, um in der Klosterruine Berlin, einem der ältesten erhaltenen Bauwerke der Stadt, die Frage zu stellen: In welcher Art von Stadt wollen wir künftig zusammenleben – und in welchem Verhältnis stehen Vergangenheit, Gegenwart und Zukunft dabei?\n  \n\n    In Form von Kurzvorträgen, Stadtrundgängen und Diskussionen beschäftigen wir uns mit der Frage, wie sich Stadtplanung und Architektur umsetzen lassen, die auf fragmentierte Geschichten zurückgreifen, aktuellen sozialen wie ökologischen Problemen begegnen und zukunftsweisende Vorstellungen eröffnen. Konzeption: Juliane Bischoff (Künstlerische Leiterin der Klosterruine Berlin) und Philipp Krüpe (IGma, Universität Stuttgart und Co-Gründer von „Rechte Räume“)\n  \n\n„Relikte und Resonanzen“ – Konferenz gegen identitäre Erinnerungsarchitektur in der Klosterruine Berlin\n    26.8. und 27.08.2023, jeweils 15 – 21 Uhr\n    Eintritt frei, keine Anmeldung nötig\n    In deutscher bzw. englischer Lautsprache\n  \n\n    Ein Projekt von Juliane Bischoff in Kooperation mit „Rechte Räume“ und in Zusammenarbeit mit ARCH+ in der Klosterruine Berlin.\n    Gefördert von DRAUSSENSTADT\n  \n\n    Rechte Räume ist ein Forschungsprojekt des IGmA, Universität Stuttgart, gegründet von Stephan Trüby und Philipp Krüpe.\n  \n\n    Das vollständige Programm finden Sie unter: www.klosterruine.berlin\n\n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Öffnungszeiten: Mo. – So., 10 – 18 Uhr, Eintritt\n  \n\n“Moved, or What My Bones Know“ – Ausstellungseröffnung in der Galerie Nord I Kunstverein Tiergarten\n\n\n    Am 1.9.2023, 18:30 Uhr lädt die Galerie Nord I Kunstverein Tiergarten zur Eröffnung der Ausstellung „Moved, or What My Bones Know“ ein. Die Ausstellung versammelt vier Künstlerinnen, die – ausgehend von der eigenen Familiengeschichte – Nachwirkungen der Traumata von Vertreibung und Unterdrückung über Generationen hinweg untersuchen. Die künstlerischen Arbeiten machen Erfahrungen marginalisierter Gemeinschaften, ihrem Überleben und Widerstand sichtbar – dabei verweilen sie nicht im Persönlichen, Dokumentarischen oder in der Korrektur von Narrativen, sondern eröffnen neue Räume und alternative Formen des Erinnerns.\n    Künstlerinnen: Chan Sook Choi, Silvina Der Meguerditchian, Pınar Öğrenci, Selma Selman.\n    Kuratiert von Lusin Reinsch, CAMPI-Fellow in der Galerie Nord I Kunstverein Tiergarten\n  \n\nMoved, or What My Bones Know\n    2.9.-28.10.2023\n    Eröffnung: 1.9.2023\n    18:30 Performance von Arootin Mirzakhani\n    19 Uhr Begrüßung und Einführung\n    Begrüßung: Veronika Witte (Künstlerische Leitung), Einführung: Lusin Reinsch (Kuratorin)\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\n    Galerie Nord I Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin, Öffnungszeiten: Di. – Sa.: 12 – 19 Uhr, Eintritt frei.\n  \n\n    Weitere Informationen finden Sie online: www.kunstverein-tiergarten.de\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}