{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1316526.php",
    "date": "2023-04-24",
    "title": "Ausstellung anlässlich des Dieter-Ruckhaberle-Förderpreises 2022/23 „How do we turn Salt into Sugar?“",
    "text": "\n\n    Die Preisträgerinnen des Dieter-Ruckhaberle-Förderpreises 2022/23 sind die ukrainischen Künstlerinnen und Kuratorinnen Anna Scherbyna und Uliana Bychenkova, die seit März 2022 in Deutschland leben.\n  \n\n    Für ihre Ausstellung „How do we turn Salt into Sugar?“ in der GalerieETAGE im Museum Reinickendorf, die am 27. April um 18.30 Uhr vom Reinickendorfer Kulturstadtrat Harald Muschner (CDU) eröffnet wird, haben Scherbyna und Bychenkova weitere Künstlerinnen und Künstler eingeladen, mit ortsspezifischen Interventionen auf die Dauerausstellung des Museums zu reagieren sowie eine Reihe von Arbeiten für die benachbarte kommunale GalerieETAGE entwickelt. Das Museum Reinickendorf im Norden von Berlin vereint ethnologische und archäologische, zeithistorische und künstlerische Ausstellungen. Vor dem Hintergrund der Erfahrung des physischen und psychischen Heimatverlustes blicken die beiden Preisträgerinnen und ihre Gäste Kateryna Aliinyk, Kateryna Berlova, Nastia Hrychkovska, Olexandr Ieltsyn, Valentina Petrova und Maya Schweizer gemeinsam auf die hier zur Schau gestellten Begriffe von kulturellem Erbe und Heimat im Angesicht des aktuellen Kriegs und der damit verbundenen\n    erneuten Vertreibungen in Europa.\n  \n\n    Der Dieter-Ruckhaberle-Förderpreis wird seit 2019 vom Bezirksamt Reinickendorf und dem Künstlerhof Frohnau e. V. ausgeschrieben. Er richtet sich an professionell arbeitende bildende Künstlerinnen und Künstler, die in ihrer Arbeit oder parallel zu ihrem künstlerischen Werk politische, soziale oder ökologische Themen bearbeiten und dafür innovative Formen finden. Künstlerinnen und Künstler haben die Möglichkeit, zwei Monate auf dem Künstlerhof Frohnau zu leben und zu arbeiten. Im Anschluss findet eine Präsentation des Preisträgers in der GalerieETAGE im Museum Reinickendorf statt.\n  \n\n    Ausstellungsdauer: 28. April bis 13. August 2023\n    GalerieETAGE im Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Öffnungszeiten: Mo-Fr, So 9 – 17 Uhr\nwww.museum-reinickendorf.de\n    Tel.: (030) 90294-6460\n  \n"
}