{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1326274.php",
    "date": "2023-05-19",
    "title": "Sperrmüll bequem und umweltfreundlich entsorgen: BSR-Kieztag am 1. Juni an der Gethsemanekirche",
    "text": "\n\n    In Kooperation mit der Berliner Stadtreinigung (BSR) veranstaltet das Bezirksamt Pankow am Donnerstag, dem 1. Juni 2023 einen weiteren BSR-Kieztag zur mobilen haushaltsnahen Entsorgung von Sperrmüll und anderen Wertstoffen. Von 13:00 bis 17:30 Uhr können private Haushalte am Parkplatz an der Gethsemanekirche (Stargarder Str. 77, 10437 Berlin) kostenfrei Sperrmüll, Elektroaltgeräte und Alttextilien abgeben.\n  \n\nWas wird abgeholt – was nicht?\n    Klassischer Sperrmüll sind Möbel, Teppiche, Matratzen, Schrott, Hölzer aus dem Wohninnenbereich sowie Elektrogeräte und Alttextilien. Nicht abgeholt werden Bauabfälle, Gussbadewannen, Autoreifen, Batterien, Schadstoffe wie Öle, Lacke und Farben etc.\n  \n\nAußerdem: Tausch- und Verschenkmarkt\n    Ein integrierter Tausch- und Verschenkmarkt bietet zudem die Möglichkeit, „alte Schätze“ weiterzugeben oder vielleicht auch selbst welche zu entdecken. Was am Ende des Tages keine neuen Besitzer:innen gefunden hat, das erhält die „NochMall“ – das Gebrauchtwarenkaufhaus der BSR in Reinickendorf.\n  \n\n    Als Ergänzung zur Sperrmüll-Abholung und den stationären BSR-Recyclinghöfen bietet dieser mobile Service den Bürger:innen einen guten Anlass, Keller und Dachboden zu entrümpeln. Zugleich soll mit den BSR-Kieztagen illegalen Müllablagerungen im öffentlichen Raum vorgebeugt werden.\n  \n\nWichtig: Der Sperrmüll soll direkt beim BSR-Fahrzeug abgegeben und nicht auf dem Gehweg oder der Straße abgestellt werden.\n  \n\nWeitere Kieztage folgen\n    Im Bezirk Pankow werden weitere BSR-Kieztage in verschiedenen Ortsteilen stattfinden und rechtzeitig angekündigt. Ein Terminüberblick ist auf der Website des Ordnungsamts zu finden: www.berlin.de/ba-pankow/sperrmuell\n    Weitere Informationen: www.bsr.de/meinkieztag\n\n"
}