{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1318275.php",
    "date": "2023-04-27",
    "title": "OVG bestätigt: Wettvermittlungsstellen müssen Mindestabstandregelungen zu Spielhallen und Schulen einhalten - 7/23",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat mehrere Beschlüsse des Verwaltungsgerichts Berlin bestätigt (vgl. Pressemitteilung des VG Berlin Nr. 5/2023), wonach Wettvermittlungsstellen, die im Land Berlin ohne Erlaubnis betrieben werden und den Mindestabstand zu erlaubten Spielhallen (500 m) bzw. zu Schulen (200 m) nicht einhalten, vorerst schließen müssen.\n  \n\n    Seit Ende 2020 dürfen konzessionierte Wettveranstalter in Deutschland Sportwetten im Internet und über stationäre Wettvermittlungsstellen anbieten. Nach dem im Land Berlin geltenden Ausführungsgesetz zum Glücksspielstaatsvertrag 2021 ist es Sache der Wettveranstalter, die zusätzlich für einen konkreten Standort erforderliche Erlaubnis für den jeweiligen Wettvermittler zu beantragen. Wegen der zuvor bestehenden unklaren Rechtslage wurden Wettvermittlungsstellen in Berlin bisher ohne diese Erlaubnis betrieben, ohne dass hiergegen eingeschritten wurde. Nunmehr hat das zuständige Landesamt für Bürger- und Ordnungsangelegenheiten unter Berufung auf die fehlenden Erlaubnisse und die Nichteinhaltung der jeweiligen Mindestabstände verschiedenen Wettveranstalterinnen in Bezug auf mehrere Standorte verboten, dort weiterhin Sportwetten zu veranstalten, und zugleich den Betreibern dieser Wettvermittlungsstellen untersagt, solche Wetten zu vermitteln. Das Verwaltungsgericht hat\n    die gegen die Schließung der Vermittlungsstellen gerichteten Eilanträge der Veranstalterinnen und Wettvermittler jeweils zurückgewiesen.\n  \n\n    Die dagegen erhobenen Beschwerden blieben ohne Erfolg. Zur Begründung hat der 1. Senat u.a. ausgeführt, es bestünden weder unions- noch verfassungsrechtliche Bedenken gegen das Erlaubnisverfahren und die Abstandsregelungen. Grundsätzlich entspreche es dem Gesetzeszweck, den weiteren Betrieb einer formell illegalen und in der Sache nicht erlaubnisfähigen Wettvermittlungsstelle zu untersagen. Es sei ausdrücklich Ziel des Glücksspielstaatsvertrages 2021, die Anzahl der Wettvermittlungsstellen zu begrenzen, um die Entstehung von Glücksspiel- und Wettsucht zu verhindern und den Jugend- und Spielerschutz zu gewährleisten. Ein Vertrauen auf den Fortbestand der bisher nur faktisch geduldeten Wettvermittlungsstellen hätten die Betreiber bzw. Veranstalter nicht bilden können. Schon angesichts der begrenzten Laufzeit des vorangegangenen Glücksspielstaatsvertrages hätten sie jederzeit mit einer Änderung bzw. Verschärfung der Rechtslage rechnen müssen.\n  \n\n    Die Beschlüsse sind unanfechtbar.\n  \n\n    Beschlüsse vom 28. März 2023 – OVG 1 S 5/23 –, 29. März 2023 – OVG 1 S 11/23 –, 19. April 2023 – OVG 1 S 3/23 –, 20. April 2020 – OVG 1 S 9/23 – und 26. April 2020 – OVG 1 S 4/23 u.a. –\n  \n"
}