{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1298695.php",
    "date": "2023-02-24",
    "title": "Winterspielplätze in Steglitz-Zehlendorf bis zum 19.03.2023 verlängert!",
    "text": "\n\nDie beliebten Winterspielplätze in Lichterfelde, Lankwitz, Steglitz und Zehlendorf sind noch bis zum 19. März 2023 geöffnet. Hier können Kinder zwischen 1 und 6 Jahren unter Aufsicht von qualifizierten Trainer*innen kostenfrei toben und spielen.\n\n\n    Die Begeisterung der Eltern, Kinder und der Betreuenden hat auch Carolina Böhm, Bezirksstadträtin für Jugend und Gesundheit, bei einem Besuch in der Sporthalle Lankwitz miterlebt:\n  \n\n    bq. Gerade, weil das Angebot so gut angenommen wird, bin ich sehr froh darüber, dass die Winterspielplätze nochmal verlängert wurden. Die Kinder können sich hier bei Wind und Wetter in den abwechslungsreichen Bewegungsparcours ausprobieren, spielen und miteinander in Kontakt kommen. So sorgen wir auch in den kalten Monaten dafür, dass der Spaß an Bewegung für die Kleinen nicht zu kurz kommt.\n  \n\n    Die Teilnahme ist ohne Voranmeldung zu jeder vollen Stunde möglich. Bitte Sportschuhe und -bekleidung nicht vergessen. Wir bitten alle Erwachsenen, in der Halle eine medizinische Maske zu tragen.\n  \n\n    Ermöglicht wird dieses Angebot durch das Bezirksamt Steglitz-Zehlendorf in Zusammenarbeit mit den Vereinen SPORTKINDER BERLIN, TuSLi, SSC Südwest und VFL-Zehlendorf.\n  \n\n    Diese Sporthallen stehen noch bis Sonntag, 19. März 2023 für die „Winterspielplätze“ zur Verfügung:\n  \n\nLankwitz (Do., 17.00 – 18.30 Uhr)\n    Alt-Lankwitzer Grundschule\n    Schulstraße 17\n    12247 Berlin\n  \n\nSteglitz (Fr, 16.00 – 18.00 Uhr und Sa, 15.00 – 18.00 Uhr)\n    Helene-Lange-Schule\n    Lauenburger Str. 110 (Zugang über Steinstr. / obere Halle)\n    12169 Berlin\n  \n\nLichterfelde (Sa, 15.00 – 18.00 Uhr)\n    Giesensdorfer-Grundschule\n    Ostpreußendamm 63\n    12207 Berlin\n  \n\nZehlendorf (So, 15.00 – 18.00 Uhr)\n    Schweizerhof-Grundschule (Halle links)\n    Teltower Damm 123\n    14167 Berlin\n  \n\n    Kontakt\n  \n\nSPORTKINDER BERLIN e.V.\n    Rilkepfad 3, 14167 Berlin\n    Telefon: 030-984 3286-0\n    E-Mail: info@sportkinder-berlin.de\n    Website: www.sportkinder-berlin.de / www.bewegter-winter.de\n\n"
}