{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1311321.php",
    "date": "2023-04-04",
    "title": "Nach Diebstahl Einsatzkräfte angegriffen - Vorläufige Festnahme",
    "text": "\n\nNr. 0492\n    Nach einer Körperverletzung gegen einen 62-jährigen Mitarbeiter eines Einkaufmarktes in Kreuzberg und anschließenden tätlichen Angriffs auf sowie Widerstands gegen Vollstreckungsbeamte gestern Abend musste ein 38-jähriger Mann die vergangene Nacht in einem Polizeigewahrsam verbringen. Dem bisherigen Ermittlungsstand zufolge hatte der Sicherheitsmitarbeiter des Marktes in der Wrangelstraße den Tatverdächtigen kurz vor 19 Uhr dabei beobachtet, als dieser mehrere Produkte in seine Jacke gesteckt habe. Auf die Aufforderung des Mitarbeiters, die Waren herauszugeben und den Laden zu verlassen, soll ihn der mutmaßliche Dieb mit Fußtritten und Faustschlägen angegriffen haben. Mit der Hilfe von zwei weiteren Mitarbeitenden gelang es dem Angegriffenen, den Mann bis zum Eintreffen der alarmierten Einsatzkräfte vom Polizeiabschnitt 53 festzuhalten. Da sich der Tatverdächtige nicht ausweisen konnte, sollte er zur Feststellung seiner Identität zunächst zur Nebenwache am\n    Kottbusser Tor gebracht werden. Weil sich der offenbar alkoholisierte und unter dem Einfluss von Betäubungsmitteln stehende Mann heftig wehrte, legten ihm die Beamtinnen und Beamten zur Eigensicherung auf dem Weg zum Polizeifahrzeug Handfesseln an. Im Fahrzeug verhielt er sich weiterhin sehr aggressiv, schlug um sich und verletzte dabei drei Einsatzkräfte am Bein. Weil er außerdem um sich spuckte und dabei eine Einsatzkraft im Gesicht traf, wurde ihm eine sogenannte Spuckhaube aufgesetzt. Aufgrund des Verhaltens des Mannes entschieden sich die Polizistinnen und Polizisten, den Tatverdächtigen statt in die Wache am Kottbusser Tor in einen Polizeigewahrsam zu bringen, wo er erkennungsdienstlich behandelt und ihm auf richterliche Anordnung hin Blut abgenommen wurde. Da eine Einweisung in die psychiatrische Abteilung eines Krankenhauses von einem dafür zuständigen Arzt abgelehnt wurde, brachten ihn die Einsatzkräfte zurück in den Polizeigewahrsam, wo er im Rahmen eines\n    Anschlussgewahrsams bis heute Morgen verblieb. Die drei verletzten Einsatzkräfte konnten im Dienst verbleiben. Die Ermittlungen dauern an.\n  \n"
}