{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1286938.php",
    "date": "2023-01-24",
    "title": "Flexibilität bei Stellenobergrenzen: Regelung zur Aussetzung soll um weitere fünf Jahre verlängert werden",
    "text": "\n\n    Aus der Sitzung des Senats am 24. Januar 2023:\n  \n\n    Der Senat beabsichtigt, die Stellenobergrenzen weiterhin auszusetzen und die 2017 erlassene Regelung um fünf Jahre zu verlängern. Die Dienststellen haben damit auch in Zukunft größere Flexibilität bei der Bezahlung ihrer Mitarbeiterinnen und Mitarbeiter. Eine entsprechende Änderungsverordnung über die Festsetzung und Einhaltung von Stellenobergrenzen für die unmittelbare und mittelbare Verwaltung des Landes Berlin hat der Senat heute auf Vorlage von Finanzsenator Daniel Wesener zur Kenntnis genommen.\n  \n\n    Auf Grundlage der Obergrenzenverordnung (OGVO, § 8) wurden damals für alle Behörden und Bezirke, die ihre Stellenbewertung vollständig nach dem Modell der Kommunalen Gemeinschaftsstelle für Verwaltungsmanagement (KGSt®-Modell) vornehmen, die Obergrenzen für einen Zeitraum von 5 Jahren ausgesetzt. Dieser Zeitraum endete am 31. Dezember 2022.\n  \n\n    Das KGSt®-Modell findet mit Ausnahme des Polizeivollzugs und der Rechtspflege in allen von der Regelung erfassten Verwaltungsbereichen Anwendung. Seit der Einführung des analytischen Stellenbewertungsmodells der KGSt® hat die Finanzverwaltung regelmäßig Evaluationen vorgenommen. Diese betrafen vor allem die Ausschöpfung der theoretisch geltenden Obergrenzen.\n  \n\n    Im Ergebnis hat die neue Bewertungsmethode zu keiner unangemessenen Entwicklung der Stellenzahlen für Beförderungsämter geführt. Dies gilt auch für die Bereiche des Polizeivollzugs und der Rechtspflege.\n  \n\n    Finanzsenator Daniel Wesener: „Die Erfahrungen mit dem analytischen Stellenbewertungsverfahren sind grundsätzlich positiv. Daher halten wir die Aussetzung der Stellenobergrenzen – bei Anwendung des Modells der Kommunalen Gemeinschaftsstelle für Verwaltungsmanagement – weiterhin für geboten. Die Finanzverwaltung wird den Prozess aktiv begleiten. Nach zweieinhalb Jahren soll eine Zwischenevaluation erfolgen, vor Ablauf des fünfjährigen Zeitraums eine Abschlussevaluation. Oberste Priorität hat dabei die adäquate Entwicklung der Stellenzahlen für Beförderungsämter.“\n  \n\n    Der Entwurf zur Änderungsverordnung wird dem Rat der Bürgermeister nun zur Stellungnahme zugeleitet.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}