{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1388469.php",
    "date": "2023-11-23",
    "title": "Busscheiben eingeworfen – ein Fahrgast verletzt",
    "text": "\n\nNr. 2173\n    In Mitte sind gestern Abend zwischen 21.45 Uhr und 22 Uhr in kurzer zeitlicher Abfolge zwei Busse der Berliner Verkehrsbetriebe (BVG) durch Unbekannte beschädigt worden. Beide Fahrzeuge der Linie 165 wurden während ihrer Fahrten auf der Köpenicker Straße zwischen der Heinrich-Heine-Straße und der Michaelkirchstraße mutmaßlich durch jeweils einen Stein getroffen. Einer der Busse fuhr in Richtung Heinrich-Heine-Straße. Weil der Busfahrer einen Knall hörte, hielt er sein Fahrzeug an. Im hinteren Teil meldete sich eine 19-Jährige, die mitteilte, dass die Scheibe, hinter der sie gesessen habe, von einem Wurfgeschoss oberhalb ihres Kopfes durchschlagen wurde. Sie und ihr 21-jähriger Begleiter, der neben ihr saß, wurden nicht verletzt. Weitere Fahrgäste waren nicht betroffen. Der zweite Bus fuhr die entgegengesetzte Strecke in Richtung Michaelkirchstraße, als der 52-jährige Busfahrer ebenfalls einen Knall hörte. Er entschloss sich daraufhin, sein Fahrzeug anzuhalten, um\n    nachzuschauen, was das Geräusch verursacht hatte, und sich zu erkundigen, ob alle Fahrgäste wohlauf sind. Im hinteren Teil machte sich ein 51-Jähriger bemerkbar, der angab, einen Tinnitus und Schmerzen im Bereich der Ohren erlitten zu haben. Hinter ihm sei etwa auf Kopfhöhe ein Gegenstand in eine Scheibe eingeschlagen. Der Mann lehnte eine ärztliche Behandlung vor Ort ab. Bei einer Absuche in den Bussen durch alarmierte Einsatzkräfte der Polizei konnten keine Wurfgeschosse festgestellt werden. Sie fanden jedoch im Nahbereich der beiden beschädigten Fahrzeuge einen Stein, den sie als mutmaßliches Tatmittel sicherstellten. Die BVG stellte den nächtlichen Busverkehr im Bereich der Köpenicker Straße aufgrund der Vorfälle vorsorglich ein. Betroffen waren die Linien 165, 265 sowie N 60 und N 65. Die Ermittlungen wegen einer versuchten gefährlichen Körperverletzung, einer einfachen Körperverletzung und zweier gemeinschädlicher Sachbeschädigungen dauern an.\n  \n"
}