{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1288659.php",
    "date": "2023-01-31",
    "title": "Einladung zum 6. RegioTalk „Business for Future – Erfolgsstrategien anders denken“ des Regionalinkubators Berlin Südwest am 21.02.2023",
    "text": "\n\n    Erfolgreich sein! Ein Ziel, das vermutlich alle Menschen weltweit in den unterschiedlichsten Ausprägungen verbindet. Doch wie definieren wir Erfolg? Welche Strategien lassen sich in einer immer komplexeren Lebensrealität entwickeln, um dem eigenen Empfinden nach erfolgreich zu sein? Fragen, die sich auch Unternehmerinnen und Unternehmer stetig stellen und für welche es eine allgemeingültige Antwort nicht zu geben scheint.\n  \n\n    6. RegioTalk am 21.02.2023\n  \n\n    Seine spannenden Ansätze präsentiert im Rahmen des 6. RegioTALK des Regionalinkubators Berlin Südwest (RIK) zum Thema „Business for Future – Erfolgsstrategien anders denken“ der Co-Founder und CEO der Trockland Management GmbH, Heskel Nathaniel, am Dienstag, 21. Februar 2023, im Kabbalah Center. Der charismatische Unternehmer entwickelt seit der Gründung seines Unternehmens Immobilien und lebenswerte Räume, wie das Pier 61|64 an der East Side Gallery oder auch das Eiswerk in Berlin-Mitte sowie 20 weitere Objekte mit einem Gesamtvolumen von 2,5 Milliarden Euro, in der Schwerpunktregion Berlin.\n  \n\n    Neben seiner ausgewiesenen Expertise stellt Gastgeber Heskel Nathaniel mit dem für seine Innenarchitektur preisgekrönten Kabbalah Center in der Schöneberger Hauptstraße auch einen besonderen Ort für die sechste Veranstaltung der RegioTALK-Reihe zur Verfügung. Wie gewohnt wird der Leiter des RIK Berlin Südwest, Prof. Dr. Frank Schaal den Abend moderieren. Die Veranstaltung beginnt um 18:30 Uhr (Einlass ab 18:00 Uhr).\n  \n\n    Zu diesem spannenden Abend möchten wir Sie sehr herzlich einladen und würden uns freuen, Sie am 21. Februar im Kabbalah Center in der Hauptstraße 27, 10827 Berlin (Aufgang E), begrüßen zu dürfen. Der Eintritt ist für alle Gäste der Veranstaltung kostenfrei. Eine Anmeldung ist bis zum 16. Februar via E-Mail an info@rm-berlin-sw.de erwünscht.\n    Ein Überblick über den Ablauf des RegioTalk sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Homepage des RIK Berlin Südwest unter www.rik-berlin.de/veranstaltungen zu finden.\n  \n"
}