{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1316046.php",
    "date": "2023-04-21",
    "title": "Ausstellung „Moabiter*innen“ wird in Justizvollzugsanstalt eröffnet",
    "text": "\n\n    Der Studiengang Architektur der Technischen Universität Darmstadt hat sich in seiner Masterthesis „Die Moabiter*Innen“ im Wintersemester 2022/23 mit dem Thema „Gefängnisse und ihre Rückkehr in die Gesellschaft“ auseinandergesetzt. Die von den Studierenden erarbeiteten Ergebnisse sollen am 25. April 2023 in einer Ausstellung vorgestellt werden. In enger Kooperation mit der Technischen Universität Darmstadt ist es der Justizvollzugsanstalt Moabit gelungen, die Masterarbeiten abschließend an den Ort zu bringen, den sie entwickeln. Die Arbeiten werden im Herzen der JVA, dem Sternbau der Teilanstalt 1, präsentiert. Zur Eröffnung der Ausstellung werden die Studierenden und deren Professor Wolfgang Lorch anwesend sein.\n  \n\n    Seit 1881 haben Menschen gegen ihren Willen ihren Aufenthalt in der Justizvollzugsanstalt Moabit. Zunächst recht isoliert zwischen Berlin und Cölln gelegen, ist der Gefängniskomplex längst in die Mitte einer wachsenden, pulsierenden Metropole gerückt und beherrscht mit seiner Architektur und Präsenz das Bild Moabits. Was wäre wenn? Was wäre möglich, wenn Berlin den nicht mehr zeitgemäßen Gefängnisbau aufgäbe und für den innerstädtischen Wohnungsbau zur Verfügung stellte? Unter Anleitung und Begleitung ihres Professors stellten sich die Studierenden diesen Fragen und verwandelten die Justizvollzugsanstalt Moabit im Rahmen ihrer Masterthesis in ein offenes, lebendiges Wohnquartier.\n  \n\n    Das Thema umfasste die Dimension des Bestandes mit der Schnittstelle zwischen Alt und Neu, der Einordnung in den städtebaulichen Maßstab der Aufgabe mit einer Quantität von über 35.000 Quadratmetern, der Öffnung und Entsiegelung der durch die bisherige Nutzung verschlossenen Freiräume, die soziale Frage im Zusammenhang mit dem Thema genossenschaftlicher Wohnformen – zwischen Eigentum und Miete – sowie deren Adaptivität.\n  \n\n    Interessierte Medienvertreter*innen sind herzlich zu diesem Termin eingeladen:\n  \n\nDienstag 25. April um 15 Uhr (Einlass ab 14.15 Uhr am Besuchereingang)\nAlt-Moabit 12a, 10559 Berlin\n\n\n    Wir bitten um vorherige Anmeldung bis Montag, 12 Uhr, spätere Anmeldungen können aus organisatorischen Gründen leider nicht berücksichtigt werden: pressestelle@senjustva.berlin.de\n\n"
}