{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1300800.php",
    "date": "2023-03-02",
    "title": "Sanierung des Wartheplatzes hat begonnen",
    "text": "\n\n    In diesen Tagen beginnen die ersten Arbeiten im Zuge der Sanierung des Wartheplatzes. Der Platz soll für die Nutzer:innen sicherer und barriereärmer werden. Zunächst wird mit Gehwegvorstreckungen begonnen werden. Die restlichen Arbeiten folgen im Anschluss und werden voraussichtlich im Herbst 2023 beendet sein.\n  \n\n    Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Umwelt und Verkehr: „Der Wartheplatz soll für alle hier lebenden Menschen attraktiv und zugänglich sein. Zum zeitgemäßen Umbau gehören aber auch die Stärkung der Straßenbäume und Maßnahmen zur Klimaanpassung wie etwa die Entsiegelung. Wir bauen nicht einfach Straßen und Plätze – wir schaffen Räume für Menschen und Stadtnatur.“\n  \n\n    Ganz konkret setzt das Bezirksamt folgende Maßnahmen um:\n  \n\n    Sanierung, Verkehrssicherheit und Barrierefreiheit\n\n\nGehwegvorstreckungen sollen dafür sorgen, dass alle Passant:innen sicher und barrierearm den Platz queren können.\n    \nDie seitlichen, unbefestigten Streifen entlang der Mittelachse werden mit Mosaikpflaster verbreitert.\n    \nAlle Zugänge zum Bolzplatz sind nach der Maßnahme barrierefrei.\n    \nDie Mosaiken der Skulptur in der Platzmitte und im Wasserspielbereich werden restauriert.\n    \n\n\n    Stärkung der Stadtnatur\n\n\nZur Erhöhung der Versickerungsfähigkeit des Bodens wird der wenig genutzte nördliche Teil des in Nord-Süd-Richtung verlaufenden Weges auf dem Platz entsiegelt.\n    \nUm der Verdichtung der Rasenflächen entgegenzuwirken, werden diese mit einem Tiergartenband eingefasst.\n    \nDie Baumscheiben der vier „Eingangsbäume“ werden vergrößert und mit niedrigen Stauden und Gehölzen bepflanzt.\n    \n\n\n    Verbesserung des Spielplatzes und des Bolzplatzes\n\n\nDer Bolzplatz erhält einen neuen Belag und neue, leisere Tore.\n    \nDer Sandbereich wird in Richtung Westen vergrößert.\n    \nEs wird Platz für eine zweite Tischtennisplatte und eine weitere Bank geschaffen.\n    \n\n\n    Für die Maßnahmen sind insgesamt 335.000 € eingeplant, die aus dem Städtebauförder-programm „Sozialer Zusammenhalt“ der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen finanziert werden.\n  \n"
}