{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1293466.php",
    "date": "2023-02-10",
    "title": "Pressemitteilung: Anklageerhebung wegen mutmaßlicher Erpressung zur Erlangung eines Schuldscheins",
    "text": "\n\n    Ein 44 Jahre alter Inhaber mehrerer Berliner Restaurants soll mit vier anderen Männern im Alter von 27, 42 und 44 Jahren im Dezember 2021 versucht haben, mit Gewalt ein Schuldanerkenntnis über 5 Millionen Euro und die Inhaberschaft über ein Restaurant in Charlottenburg zu erlangen. Die Staatsanwaltschaft Berlin hat nun gegen die fünf Männer Anklage wegen mittäterschaftlicher schwerer räuberischer Erpressung, Freiheitsentziehung und gefährlicher Körperverletzung bzw. Beihilfe dazu vor dem Landgericht Berlin erhoben.\n  \n\n    Am 21. Dezember 2021 sollen die Männer den 56 Jahre alten stillen Teilhaber eines Restaurants ebendort in ihre Gewalt gebracht haben. Zunächst sollen sie mit Schlägen versucht haben, den Mann dazu zu bringen, seine Geschäftsanteile an sie abzutreten und ein Schuldanerkenntnis über fünf Millionen Euro zu unterzeichnen. Angeblich hätten sie darauf Anspruch, da durch eine angebliche Falschberatung bei dem 44 Jahre alten Kopf der Gruppe ein entsprechender Schaden entstanden sei. Einer der Männer soll dann den Kopf des Zeugen wuchtig auf die Tischplatte, ein anderer ihn mit der Faust ins Gesicht geschlagen und gewürgt haben. Doch der 56‑Jährige soll selbst dann noch nicht unterschrieben haben, als ihm der 44‑Jährige eine Schusswaffe gewaltsam in den Mund geschoben, ihm ein zerbrochenes Glas an den Kehlkopf gehalten und angekündigt haben soll, den minderjährigen Sohn des Mannes zu töten. Erst gegen das im Laufe des Tages noch verwirklichte\n    Versprechen, sein Auto an den 44-Jährigen zu übergeben und zumindest 39.000 Euro zu zahlen, konnte sich der Mann aus der Situation befreien.\n  \n\n    Vier der Männer sollen am 22. Dezember 2021 dann noch auf ähnliche Weise versucht haben, die Inhaberin der Namensrechte an dem Charlottenburger Restaurant zu der Abgabe des Schuldanerkenntnisses und zur Übertragung der Namensrechte zu bewegen. Von dieser ließen sie ebenfalls erst ab, nachdem sie den Männern ihr Auto überschrieben hatte.\n  \n\n    Vier der Männer wurden am 16. November 2022 wegen dieser Taten in Untersuchungshaft genommen, der fünfte Mann schließlich am 14. Januar 2023. Der 42‑jährige Gehilfe wurde am 25. November 2022 vom weiteren Vollzug der Untersuchungshaft verschont.\n  \n\nVorherige Pressemitteilung vom 16. November 2022\n\n"
}