{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1339041.php",
    "date": "2023-06-27",
    "title": "Landesbeamtenversorgungsgesetz und Berliner Heilverfahrensverordnung: Folgeregelungen für Unfallfürsorge und Versorgungsrecht – Unfallausgleich wird erhöht",
    "text": "\n\n    Aus der Sitzung des Senats am 27. Juni 2023:\n  \n\n    Der Berliner Senat beabsichtigt die Änderung des Landesbeamtenversorgungsgesetzes und der Berliner Heilverfahrensverordnung. Eine entsprechende Vorlage von Finanzsenator Stefan Evers hat der Senat in seiner Sitzung am 27. Juni 2023 zur Kenntnis genommen. Grund ist die Aufhebung des Bundesversorgungsgesetzes (BVG). Dies erfordert Folgeregelungen für die Unfallfürsorge und das Versorgungsrecht zum 1. Januar 2024. Die Vorlage wird zunächst dem Rat der Bürgermeister zur Stellungnahme vorgelegt.\n  \n\n    Im Rahmen der Aufhebung des BVG wird das soziale Entschädigungsrecht zum 1. Januar 2024 neu aufgestellt. Die Regelung erfolgt künftig im Sozialgesetzbuch (SGB XIV) – Soziale Entschädigung. Neu ist, dass auch Opfer von Terroranschlägen und Gewalttaten berücksichtigt werden – neben Kriegsopfern und ihren Hinterbliebenen. Die Entschädigungs-zahlungen werden wesentlich erhöht.\n  \n\n    Das Land Berlin muss nun Folgeregelungen für die Unfallfürsorge und das Versorgungsrecht auf den Weg bringen. In diesem Zusammenhang sieht die Änderung des Landesbeamtenver-sorgungsgesetzes einen dynamischen Verweis auf die im sozialen Entschädigungsrecht (§ 83 Absatz 1 bis 3 SGB XIV) maßgeblichen Beträge für die Entschädigungszahlungen vor.\n  \n\n    Damit wird sichergestellt, dass Mehraufwendungen sowie Einbußen durch die wesentliche Minderung der Erwerbsfähigkeit weiterhin kompensiert werden. Konkret betrifft es den Unfallausgleich, der neben Dienstbezügen, Anwärterbezügen oder Ruhegehältern verletzten beamteten Dienstkräfte gewährt wird, die infolge eines Dienstunfalles in ihrer Erwerbsfähigkeit länger als sechs Monate wesentlich beschränkt sind.\n  \n\n    Die Änderung der Berliner Heilverfahrensverordnung (BlnHeilvfV) sieht zum Beispiel vor, dass die Erstattung der Aufwendungen für Hilfsmittel, Geräte zur Selbstbehandlung und Selbstkontrolle sowie Körperersatzstücke künftig nach Maßgabe der in der Landesbeihil-feverordnung (§ 25 Absatz 1 bis 4) getroffenen Bestimmungen geregelt wird.\n  \n\n    Außerdem wird eine Regelung für die Kraftfahrzeughilfe (§ 6 Absatz 5 BlnHeilvfV) getroffen. Diese nimmt Bezug auf das Sozialgesetzbuch (SGB VII) und die Kraftfahrzeughilfe-Verord-nung (KfzHV) – ausgenommen sind §§ 6 und 8 KfzHV.\n  \n\n    Für die Zukunft heißt das: Zum einen wird die bisher in der Orthopädieverordnung geregelte Ausstattung mit Hilfsmitteln weiterhin gewährleistet, zum anderen stehen den Betroffenen zeitgemäße und höhere Leistungen nach der KfzHV zu.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}