{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1360166.php",
    "date": "2023-08-29",
    "title": "Gesetz über die Abschaffung des Mittleren Schulabschlusses an Gymnasien",
    "text": "\n\n    Aus der Sitzung des Senats am 29. Augsut 2023:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, beschlossen, das Gesetz über die Abschaffung der Prüfungen zum Mittleren Schulabschluss (MSA) am Gymnasium in die nächste Sitzung des Abgeordnetenhauses einzubringen.\n  \n\n    Vorgesehen ist, bereits in diesem Schuljahr 2023/2024 die bislang verpflichtenden MSA-Prüfungen an Gymnasien abzuschaffen. Das bedeutet: Die Prüfungen in den Fächern Deutsch, Mathematik und erste Fremdsprache sowie die Präsentationsprüfung entfallen. Die Schülerinnen und Schüler können sich so in der Jahrgangsstufe 10 verstärkt auf den Über-gang in die Qualifikationsphase der gymnasialen Oberstufe vorbereiten, die Lehrkräfte können sich fortan stärker auf ihre eigentlichen pädagogischen Aufgaben konzentrieren. Die Schülerinnen und Schüler des Gymnasiums haben ab dem Schuljahr 2024/25 in der Jahrgangsstufe 9 oder 10 eine Präsentationsleistung in Form einer mediengestützten Projektar-beit zu erbringen, um die nötige Präsentationskompetenz für die 5. Prüfungskomponente im Abitur zu trainieren.\n  \n\n    Zudem wird § 116 Schulgesetz, der die Grundsätze für die Arbeit von Gremien enthält, reformiert. Künftig sollen alle schulgesetzlich vorgesehenen Gremien ihre Sitzungen per Videokonferenz durchführen können. Lehrkräfte und Eltern müssen so nicht mehr zwingend jede Sitzung in Präsenz abhalten.\n  \n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Beide Maßnahmen sind Bestandteil des Sofortprogramms des Senats und tragen zu einer Entlastung der Lehrkräfte bei.“\n  \n\n    Des Weiteren wird die erforderliche rechtliche Grundlage dafür geschaffen, dass ab dem 1. Januar 2024 die Schulaufsichtsbehörde die Gleichwertigkeit für ausländische Ausbildungsnachweise mit landesrechtlich geregelten schulischen Berufsabschlüssen feststellt. Dies bezieht sich nur auf nicht reglementierte Berufe, d.h. auf Berufe, für die es keine gesetzlichen Vorschriften zur Berufsausübung gibt. Die Schulaufsichtsbehörde übernimmt diese Aufgabe von der Zentralstelle für ausländisches Bildungswesen des Sekretariats der Kultusministerkonferenz.\n  \n\n    Das Gesetz wird voraussichtlich im Oktober 2023 in Kraft treten.\n  \n"
}