{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1322617.php",
    "date": "2023-05-10",
    "title": "Der TJP e.V. feiert den Internationalen Kindertag",
    "text": "\n\n    Ein Nachmittag voller Experimente, Bastelspaß und Kreativität zu Ehren der Kinder.\n  \n\n\nZeit: 01.06.2023, 14 – 18 Uhr\n    \n\nOrt: TJP e.V., Lobitzweg 1, 12557 Berlin\n    \n\n\n    Der Technische Jugendbildungsverein in Praxis e.V. (TJP e.V.) feiert am 1. Juni 2023 den Internationalen Kindertag. Kinder zwischen 4 – 12 Jahren, Familien, Hortgruppen und alle interessierten NachbarInnen sind von 14 bis 18 Uhr in den Lobitzweg 1 in 12557 Berlin eingeladen und entdecken bei einem Quiz-Parcours wissenschaftliche, handwerkliche und kreative Angebote.\n  \n\n    Zum Internationalen Kindertag öffnet der TJP e.V. seine Türen und zeigt in einer Quiz-Rally durchs Haus Experimente aus der Welt der Chemie und Physik, wie eine archimedische Spirale oder Zaubertricks mit der Kraft der Oberflächenspannung. Dies bringt Kindern die Naturwissenschaften von der spaßigen Seite näher. In vielfältigen Stationen werden die Kindertags-Gäste auch ihre handwerklichen Fähigkeiten und ihre Kreativität einsetzen. So bietet die Lern- und Erfinderwerkstatt den Bau eines Bienenhotels an, in der\n    Werkstatt wird eine Holz-Box gefertigt, Laser und 3D Drucker kreieren individuelle Namensschilder und die Nähfüchse stellen Bommeltiere und eine gemeinschaftlich gestaltete Riesen-Wimpelkette her.\n  \n\n    “Ich freue mich, dass der TJP e.V. in diesem Jahr zum ersten mal den Internationalen Kindertag in unserem Standort im Lobitzweg 1 groß feiert.“ sagt Hans-Georg Werner, aus dem Vorstand des TJP e.V.. „Wir haben ein tolles Programm geplant, bei dem die Kinder experimentieren und spielerisch den Naturwissenschaften näher kommen können – und auch die Großen können noch das ein oder andere dazulernen. Die Hauptsache ist natürlich: auch der Spass wird bei unserem Kindertag nicht zu kurz kommen!“ Große und kleine Gäste messen sich bei gutem Wetter im Außenbereich in Geschicklichkeits- und Outdoorspielen und finden zur Feier des Tages bei Speis und Trank am Grill zusammen.\n  \n\n    Der Eintritt und die Angebote sind kostenlos (ausgenommen Grillware). Eine Voranmeldung ist nicht nötig.\n  \n\nWeitere Information auch unter www.tjp-ev.de/internationaler-kindertag.\n    \n\n"
}