{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1376824.php",
    "date": "2023-10-19",
    "title": "Solidarität mit Sderot und Kiryat Bialik - Einstimmig beschlossene Resolution der Bezirksverordnetenversammlung Steglitz-Zehlendorf",
    "text": "\n\nDie Bezirksverordnetenversammlung Steglitz-Zehlendorf hat in ihrer Sitzung am 18. Oktober 2023 einstimmig die folgende Resolution beschlossen:\n\n\n    Solidarität mit Sderot und Kiryat Bialik\n  \n\n    Die Bezirksverordnetenversammlung Steglitz-Zehlendorf verneigt sich vor den unschuldigen Opfern des barbarischen palästinensischen Terrorüberfalls auf israelische Gemeinden, darunter unsere Partnerstadt Sderot.\n  \n\n    Wir stehen in Trauer um die ermordeten Kinder, Frauen und Männer fest an der Seite Israels gegen die brutalen, barbarischen Verbrechen der Hamas und weiterer palästinensischer Terrorgruppen, die sich damit selbst außerhalb jeder Zivilisation stellen. Darüber hinaus sprechen wir unser Mitgefühl denjenigen aus, die verletzt worden sind oder Angehörige durch den Anschlag verloren haben. Wir nehmen Anteil am Schicksal der Entführten.\n  \n\n    Wir fordern, dass sämtliche deutschen Finanzmittel, die für von der Hamas kontrollierte Gebiete vorgesehen sind, sofort eingefroren werden. Diese Mittel müssen unverzüglich auf ihre humanitäre Notwendigkeit hin strikt überprüft werden und dürfen unter keinen Umständen in Kassen fließen, die von der Hamas kontrolliert werden. Es ist unerträglich und nicht hinnehmbar, dass auch nur ein Cent zur Unterstützung von Terrorismus oder antisemitischer Propaganda beiträgt. Wir bekennen uns entschieden zu unseren Partnerstädten Sderot und Kiryat Bialik und allen Gemeinden Israels und unterstützen diese in ihrem Kampf für Freiheit, Recht und Sicherheit.\n  \n\n    Wir verurteilen jegliche Beifallskundgebung für die Hamas und andere palästinensische Terrorgruppen in unserer Stadt und fordern den Senat von Berlin auf, solche wirksam bereits im Ansatz zu unterbinden.\n  \n"
}