{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1339834.php",
    "date": "2023-06-28",
    "title": "Wirtschaftssenatorin Giffey würdigt migrantische Unternehmen",
    "text": "\n\n    „Vielfalt unternimmt“-Preis mit jeweils 10.000 Euro an drei Berliner Unternehmen verliehen\n  \n\n    Am Abend des 28. Juni 2023 hat das Land Berlin zum dritten Mal herausragende Unternehmen ausgezeichnet, die von Migrantinnen und Migranten gegründet und betrieben werden. Der Wettbewerb „Vielfalt unternimmt – Berlin würdigt migrantische Unternehmen“ hat zum Ziel, die Bedeutung von Unternehmerinnen und Unternehmer mit Migrationshintergrund für Berlin sichtbar zu machen und ihre wirtschaftlichen und innovativen Leistungen zu würdigen. Die Gewinnerinnen und Gewinner hat eine Jury mit Expertinnen und Experten aus der Wirtschaft, Wissenschaft und Zivilgesellschaft aus insgesamt 50 Bewerbungen ausgewählt. Die Preise in Höhe von jeweils 10.000 Euro wurden feierlich durch Wirtschaftssenatorin Franziska Giffey im Festsaal des Roten Rathauses überreicht.\n  \n\n    In der Kategorie A „Unternehmen mit mehr als 30 Beschäftigten“ gewinnt Surja Bose mit sei-nem Unternehmen Bosenet Systemhaus GmbH & Co. KG. Das IT-Unternehmen unterstützt seit 2009 Behörden und Verwaltungen bei der Digitalisierung und bietet IT-Beratung, Qualitätssicherung, Supportleistungen und Personalvermittlung im IT-Bereich an.\n  \n\n    In der Kategorie B „Unternehmen mit 0 bis 30 Beschäftigten“ setzen sich Dr. Hamed Beheshti und Ali Al-Hakim mit ihrem Unternehmen Boreal Light GmbH durch. Das 2014 gegründete Unternehmen hat sich auf erneuerbare Energielösungen für Wasseraufbereitungsanlagen spezialisiert. Sie entwerfen und fertigen kostengünstige Solar-Wasserentsalzungssysteme an, um allen Menschen den Zugang zu qualitativ hochwertigem Trinkwasser zu ermöglichen.\n  \n\n    Den Gründer:innen-Preis sichern sich in diesem Jahr Dr. Elena Mechik, Andre Sokolov und Leonid Mechik mit ihrem Unternehmen key2contract GmbH (INHUBBER). Seit 2020 ist es das Ziel des Unternehmens, die digitale Signatur sowie das digitale Vertragsmanagement zu verbessern. Ihr Alleinstellungsmerkmal ist die digitale Signatur, die von allen Dateiformaten unterstützt wird.\n  \n\nDie Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Berlin steht für Vielfalt. Das macht Berlin aus und darauf sind wir stolz. Wir würdigen heute Menschen, deren Engagement und persönlicher Einsatz unsere Stadt und unsere Wirtschaft stark machen. Die Berliner Wirtschaft profitiert von Unternehmerinnen und Unternehmern, Gründerinnen und Gründern mit Migrationserfahrung. Sie sind in allen Branchen zuhause, vom Handwerk bis zum Fintech-Start-up. Sie entwickeln innovative Produkte und Dienstleistungen, schaffen Arbeitsplätze und sind einer der Gründe, warum sich Berlin wirtschaftlich deutlich über dem Bundesdurchschnitt entwickelt. Ich gratuliere den diesjährigen Gewinnerinnen und Gewinnern und danke allen Unternehmen, die sich am Wettbewerb beteiligt haben. Sie stehen beispielhaft für das, was migrantisches Unternehmertum in Berlin ausmacht: Überdurchschnittliches Engagement, Leistungs- und Gestaltungskraft, Durchhaltevermögen –\n    und natürlich Mut zur Gründung und zu Selbstständigkeit. Das ist der richtige Spirit für unser Ziel, Berlin zum Wirtschafts- und Innovationsstandort Nummer 1 in Europa zu machen.“\n  \n\nStefan Spieker, Vizepräsident der Industrie- und Handelskammer Berlin und einer der Laudatoren des Abends unterstreicht: „Die heute Ausgezeichneten sind ein eindrucksvoller Beweis dafür, welchen wertvollen Beitrag Unternehmerinnen und Unternehmer mit Migrationshintergrund nicht nur für die Berliner Wirtschaft leisten. Das zeigt etwa das Beispiel der Boreal Light GmbH. Das Unternehmen beschäftigt in Berlin 25 Menschen aus 14 Nationen, hat in Afrika ein rund 300 köpfiges Team im Einsatz – und sie alle machen für Millionen Menschen das Leben besser: Mit ihren mit Solarenergie betriebenen Meerwasserentsalzungsanlagen haben mehr als sechs Millionen Menschen in Afrika, Asien, Lateinamerika und dem Nahen Osten nun Zugang zu sauberem Trinkwasser. Das ist nachhaltige, innovationsgetriebene Entrepreneurship made in Berlin at its best. Ich gratuliere im Namen der gesamten Berliner Wirtschaft allen Preisträgern von “Vielfalt unternimmt.“\n  \n\n    Übersicht der drei bestplatzierten Unternehmen in allen drei Kategorien:\n  \n\nKategorie A | Unternehmen mit mehr als 30 Beschäftigten\n    1. Platz: Surja Bose | Bosenet Systemhaus GmbH & Co. KG\n    2. Platz: Magdalena Ziomek, Alicja Möltner | SMartDe eG\n    3. Platz: Birol Sevim | Fahrschule Sevim\n  \n\nKategorie B | Unternehmen mit 0 bis 30 Beschäftigten\n    1. Platz: Dr. Hamed Beheshti und Ali Al-Hakim | Boreal Light GmbH\n    2. Platz: Wioletta Wenklar, Damian Baranowski | Polfood GmbH\n    3. Platz: Martin Urbanek | Vallovapor GmbH\n  \n\nKategorie C | Gründer(innen)preis für Unternehmen\n    1. Platz: Dr. Elena Mechik, Andre Sokolov und Leonid Mechik | key2contract GmbH (INHUB-BER)\n    2. Platz: Long Duc Nguyen, Thi Hoang Van Dinh, Hoang Giang Nguyen und Dieu Linh Vu | BTG Berlin Trade GmbH\n    3. Platz: Karolina Attspodina, Qian Qin | WeDoSolar GmbH\n  \n\n    Weitere Informationen anbei und unter: www.berlin.de/vielfalt-unternimmt\n\n"
}