{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1394367.php",
    "date": "2023-12-08",
    "title": "KUNSTBRÜCKE AM WILDENBRUCH - Mixed Signals von kennedy+swan",
    "text": "\n\nDie Installation „Mixed Signals“ im Außenbereich der Kunstbrücke am Wildenbruch ist bis Ende März 2024 täglich 24 Stunden geöffnet.\n\n\n    Wie kann etwas Technisches wie Künstliche Intelligenz – die so oft mit unserer Entfremdung von der Natur in Verbindung gebracht wird – uns helfen, nicht-menschlichen Wesen zuzuhören und mit ihnen zu kommunizieren? Bei näherer Betrachtung verfügen die meisten Tiere und sogar Pflanzen über ihre eigenen Kommunikationsformen – Sprachen, die wir mit Hilfe moderner Technologien gerade erst zu entschlüsseln beginnen. Doch die eigentliche Frage bleibt: Ist die Menschheit bereit, sich auf die tiefgreifenden Einsichten einzulassen, die sich aus den akustischen Botschaften der Natur ergeben?\n  \n\n    kennedy+swan haben eine Serie von Aquarellen geschaffen, die mit ihrer mobilen App gescannt werden können und so das Haptische mit dem Digitalen verbinden. Jedes Motiv wird durch eine interaktive virtuelle Szene ergänzt, die die Erzählung der Gemälde erweitert.\n  \n\n    Die 3D-Elemente, die von dem Duo in Form von Miniaturen, Skulpturen und Zeichnungen handgefertigt wurden, werden anschließend digitalisiert, um das Augmented-Reality-Overlay zu vervollständigen.\n  \n\n    Ein Projekt von: „Mixed Signals” ist eine Augmented-Reality-Erfahrung von kennedy+swan. Commissioned von „Ether’s Bloom: Ein Programm zu Künstlicher Intelligenz” im Gropius Bau.\n  \n\nAusstellung vom 05. Dezember 2023 bis 31. März 2024\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Diana.Nowak@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Kunstbrücke am Wildenbruch\n    Weigandufer Ecke Wildenbruchbrücke\n    12045 Berlin, www.kunstbruecke-am-wildenbruch.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}