{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1325097.php",
    "date": "2023-05-16",
    "title": "Senatorinnen Cansel Kiziltepe und Dr. Felor Badenberg hissen zum Internationalen Tag gegen Homo-, Bi-, Inter- und Transphobie (IDAHOBIT) gemeinsam die progressive Pride Flagge",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Die Senatorinnen Dr. Felor Badenberg und Cansel Kiziltepe hissen zum Internationalen Tag gegen Homo-, Bi-, Inter- und Transphobie (IDAHOBIT) am 17. Mai um 10.30 Uhr gemeinsam die progressive Pride Flagge vor der Senatsverwaltung für Justiz und Verbraucherschutz.\n  \n\n    Berlin setzt damit anlässlich des Internationalen Tages gegen Homo-, Bi-, Inter- und Transphobie (IDAHOBIT) ein sichtbares Zeichen der Solidarität für das Sichtbarmachen von LSBTIQ+ Menschen auf der ganzen Welt.\n  \n\nDr. Felor Badenberg, Senatorin für Justiz und Verbraucherschutz: „Überall in Berlin setzen sich nicht nur an diesem Tag Menschen für die Rechte von Menschen der Regenbogen-Community ein. Glücklicherweise stehen wir hier nicht mehr am Anfang: In breiten Teilen der Bevölkerung wird die LGBTIQ+ Community akzeptiert. Auch die Berliner Justiz muss noch vielfältiger werden, wie die Stadt selbst. Am Ziel sind wir aber noch nicht: Leider kommt es nach wie vor in unserer Stadt zu homo- und transfeindlichen Straftaten. Keine Form der Hasskriminalität darf einen Platz in unserer inklusiven Gesellschaft haben. Der Staat muss sich hier klar positionieren und die Community schützen – auch mit den Mitteln des Strafrechts. Daher bin ich stolz, dass Berlin hier Vorreiter ist. Bestes Beispiel ist die Abteilung innerhalb der Staatsanwaltschaft, die auf Hasskriminalität spezialisiert ist. Hierbei stehen die Kolleg*innen im engen Austausch mit den Fachberatungsstellen\n    und der Berliner Polizei: Es geht um Sensibilität und Vertrauen, damit wir auch das Dunkelfeld im Bereich der Hasskriminalität erhellen können. Nur so ist klar: Die Justiz ist für alle da!“\n  \n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Der IDAHOBIT ist für die Regenbogenhauptstadt Berlin ein sehr wichtiger Tag, um darauf aufmerksam zu machen, dass Gewalt und Diskriminierung gegen LSBTIQ+ Menschen nach wie vor alltäglich vorkommt. Wir müssen uns als Gesellschaft gegen diese Gewalt stellen. Die Entwicklung der Fallzahlen in Berlin und bundesweit sowie die aktuellen Diskussionen über die Rechte von trans Personen machen deutlich, dass wir hier nicht nachlassen dürfen und Unterstützungsangebote ausbauen müssen. Darum haben wir dieses Jahr bereits eine weitere Schutzwohnung für die LSBTIQ+ Community eingerichtet. Eine spezialisierte Antigewaltberatung für trans, inter und nicht binäre Menschen nimmt in diesen Tagen ihre Arbeit auf. Ich setze mich dafür ein, dass Berlin seinem Namen als Regenbogenhauptstadt gerecht wird und queere Menschen hier sicher, selbstbestimmt und\n    frei leben können.“\n  \n\n    In Berlin ist es über die letzten Jahre gelungen, eine bundesweit einmalig gut ausgebaute Hilfestruktur für Betroffene von queerfeindlicher Gewalt aufzubauen, die Zivilgesellschaft und die staatlichen Stellen arbeiten vertrauensvoll zusammen. Am 17. Mai finden nicht nur in Berlin, sondern weltweit Veranstaltungen und Kampagnen gegen Diskriminierung und Ausgrenzung von Menschen auf Grund ihrer sexuellen oder geschlechtlichen Identität statt.\n  \n\n    Berlin engagiert sich als Gründungsmitglied im Netzwerk Rainbow Cities gemeinsam mit vielen anderen Städten gegen Hass, Gewalt, Stigmatisierung, Ausgrenzung und Ungleichbehandlung von LSBTIQ+ Menschen. Am heutigen Tag veröffentlicht das Rainbow Cities Netzwerk einen Leitfaden mit dem Titel „Rainbow Cities in Action. An der Entwicklung des Leitfadens hat sich Berlin aktiv gemeinsam mit anderen Mitgliedstädten beteiligt. Ziel des Leitfadens ist es, Städte zu befähigen, sogenannte Regenbogenstädte zu werden.\n    Weitere Informationen unter: https://www.rainbowcities.com/in-action/\n\n\nHintergrundinformationen:\n    Seit 2005 wird der IDAHOBIT jährlich zum 17. Mai begangen. An diesem Tag im Jahr 1990 wurde Homosexualität von der Weltgesundheitsorganisation (WHO) aus der Liste der psychischen Krankheiten gestrichen.\n  \n\n    Die progressive Pride Flagge erweitert die Regenbogenflagge um die Farben der Trans*Pride Flagge (hellblau, pink und weiß) und die Farben Braun und Schwarz, um queere BIPoC-Communities sichtbar zu machen. Auch die Inter*Flagge ist in der progressive Pride Flag aufgenommen, um Inter*Communities zu integrieren. Dadurch wird die Flagge zum inklusiveren Symbol der Communities.\n  \n\n    Das Rainbow Cities Network ist ein Netzwerk von 47 Städten aus 22 Ländern, die sich aktiv für die Belange von Lesben, Schwulen, Bisexuellen sowie trans- und intergeschlechtlichen Menschen (LSBTI) einsetzen. Das Netzwerk wurde am 17. Mai 2013 anlässlich des IDAHOBIT in Den Haag gegründet. Berlin ist Gründungsmitglied des Rainbow Cities Networks.\n  \n"
}