{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1389221.php",
    "date": "2023-11-24",
    "title": "Franziska Giffey hisst Flagge am Roten Rathaus zum „Internationalen Tag zur Beseitigung von Gewalt gegen Frauen“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Bürgermeisterin von Berlin und Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, hat heute anlässlich des morgen stattfindenden “Internationalen Tages zur Beseitigung von Gewalt gegen Frauen” in Vertretung des Regierenden Bürgermeisters von Berlin, Kai Wegner, eine landeseigene Flagge gegen Gewalt an Frauen vor dem Roten Rathaus gehisst.\n  \n\n    Dieser Tag ist ein Aktionstag zur Bekämpfung von Diskriminierung und Gewalt jeder Form gegenüber Frauen und Mädchen, der jedes Jahr am 25. November begangen wird.\n  \n\n    1999 verabschiedeten die Vereinten Nationen eine Resolution, die den diesen Tag offiziell zum “Internationalen Tag zur Beseitigung von Gewalt gegen Frauen” machte. Er geht zurück auf den Tod dreier Frauen, die sich in der Dominikanischen Republik gegen die Diktatur unter Rafael Trujillo zur Wehr gesetzt und 1960 zu Tode gefoltert worden waren.\n  \n\n    Kai Wegner: „Wir wollen heute ein sichtbares Zeichen setzen gegen geschlechtsspezifische Gewalt und für Frauenrechte und Gleichstellung in Berlin und weltweit. Gewalt gegen Frauen ist eine der am weitesten verbreiteten Menschenrechtsverletzungen und ein globales Phänomen. Gewalt gegen Frauen kann überall auftreten: in jedem Land, auf der Straße oder zu Hause. Der Berliner Senat hat sich daher die konsequente Umsetzung der Istanbul Konvention gegen Gewalt an Frauen und häusliche Gewalt auf die Fahnen geschrieben.“\n  \n\n    Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Immer noch erleben Frauen Gewalt in ihrem Alltag – in Berlin, in Deutschland und weltweit. Das dürfen und werden wir als Gesellschaft nicht akzeptieren. Am Internationalen Tag gegen Gewalt an Frauen setzen wir ein klares Zeichen gegen den erstarkenden Antifeminismus. Wir stehen an der Seite der mutigen Frauen im Iran. Wir erinnern an das Schicksal vieler Frauen, die Opfer des russischen Angriffskriegs auf die Ukraine wurden. Wir sind schockiert über die Gräueltaten der Terrororganisation Hamas gegen Frauen. Das alles trifft uns ins Herz, macht uns aber nicht sprachlos. Mit dem Hissen der Anti-Gewalt Flagge am weltweiten Aktionstag setzen wir ein klares Zeichen und erheben auch an jedem anderen Tag des Jahres unsere Stimme gegen Gewalt an Frauen.“\n  \n"
}