{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1333304.php",
    "date": "2023-06-12",
    "title": "Fußgängerzone der Wilmersdorfer Straße wird erweitert - Informations- und Beteiligungsveranstaltung im Juni",
    "text": "\n\n    Die Fußgängerzone Wilmersdorfer Straße wird im nördlichen Teil erweitert und lädt ab diesem Sommer zum Flanieren und Entspannen ein. Für den motorisierten Verkehr wird die Wilmersdorfer Straße auf etwa 75 Metern ab Hausnummer 132 bis zur Kreuzung Schillerstraße ab Montag, 19. Juni 2023, durch Poller abgesperrt. Die Schillerstraße selbst bleibt wie gewohnt befahrbar.\n  \n\n    Ab der Ecke Schillerstraße werden Bänke und Pflanzen statt Autos das Straßenbild prägen. Dafür entstehen neue Freiflächen für eine vielfältige Nutzung, zum Beispiel für die Gastronomie, Spiel und Spaß oder zur Erholung. Alle sind eingeladen, den neuen Freiraum mit Leben zu füllen. Für die zukünftige Nutzung setzt der Bezirk auf einen engen Austausch mit Anwohnenden und Gewerbetreibenden, um die Ideen und Wünsche der Menschen vor Ort in die Gestaltung einfließen zu lassen.\n  \n\n    Eine Informations- und Beteiligungsveranstaltung findet am Donnerstag, 22. Juni 2023, von 14 bis 18 Uhr statt. Interessierte können Vorschläge und Anregungen einbringen.\n    Auch Bezirksbürgermeisterin Kirstin Bauch wird von 15.30 bis 16 Uhr für Gespräche zur Verfügung stehen.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Diesen Dialog unterstützt der Raum für Beteiligung. Kommen Sie vorbei und sagen Sie uns Ihre Meinung! Der Raum für Beteiligung sammelt gemeinsam mit dem Standortmanagement Wilmersdorfer Straße vor Ort Ihre Ideen, Kritik und Anregungen.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Mit dieser ersten Maßnahme zur Erweiterung der Fußgängerzone Wilmersdorfer Straße bin ich mir sicher, dass wir die Aufenthaltsqualität mit einer möglichst attraktiven Ausgestaltung steigern können. Dabei ist es wichtig, Anwohnende und Gewerbetreibende mit einzubinden, an der Nutzung und Gestaltung teilzuhaben.\n  Gewerbetreibende haben weiterhin die Möglichkeit, den abgesperrten Bereich im folgenden Zeitraum für den Wirtschaftsverkehr zu nutzen:\n  \nmontags bis freitags 7 bis 11 Uhr\n    \nsamstags 7 bis 10 Uhr\n    \n\n\n    Für Fragen steht das Team von „Raum für Beteiligung Charlottenburg-Wilmersdorf“ unter beteiligung@dorfwerkstadt.de zur Verfügung.\n  \n\n    Informationen zur Wilmersdorfer Straße sind unter www.unserewilmi.de zu finden.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}