{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1366907.php",
    "date": "2023-09-18",
    "title": "Bilanz zur Verkehrssicherheitsarbeit der Polizei",
    "text": "\n\nNr. 1701\n    Am 28. August 2023 begann in Berlin das neue Schuljahr und für eine Vielzahl von Erstklässlern startete ein neuer Lebensabschnitt. Dies nahm die Polizei Berlin zum Anlass, neben den anderen zahlreichen über das Jahr verteilten Maßnahmen, für einen Zeitraum von zwei Wochen im Umfeld von Schulen und Kindertagesstätten gezielt intensive Verkehrsüberwachungs- bzw. Unfallpräventionsmaßnahmen durchzuführen. Dabei verteilten die Polizistinnen und Polizisten auch Informationsflyer und Sichtbarkeitsmaterialien für die Schulkinder (z. B. Reflektoren), um deren Verkehrssicherheit zu erhöhen.\n  \n\n    In die Überwachung des ruhenden Verkehrs, also parkenden und haltenden Fahrzeugen, wurden auch sogenannte Elterntaxis einbezogen und die Autofahrenden – zumeist Mütter und Väter – dahingehend sensibilisiert, dass das verbotswidrige Halten und Parken zu gefahrenträchtigen Sichtbehinderungen für Kinder führt. Zudem standen die Einhaltung der zulässigen Höchstgeschwindigkeit, die ordnungsgemäße Sicherung von Kindern in Fahrzeugen sowie das verbotswidrige Befahren von Gehwegen mit Fahrrädern oder E-Scootern, was regelmäßig weitere Gefahren für Kinder auf den Schulwegen verursacht, im Fokus der Kontrollen.\n  \n\n    In den ersten beiden Schulwochen führte die Polizei Berlin insgesamt 279 Einsätze zur Überwachung der zulässigen Höchstgeschwindigkeit durch. Hierbei wurden über 360.000 Fahrzeuge gemessen. Der Negativrekord lag dabei in einer Tempo 30-Zone nahe einer Grundschule bei 98 km/h.\n    Des Weiteren dienten 732 Präventionseinsätze dazu, Kinder, Eltern und andere Verkehrsteilnehmende für die Gefahren im Straßenverkehr zu sensibilisieren. Neben Hinweisen, wie ein sicherer Schulweg gewährleistet werden kann, hatten die Polizistinnen und Polizisten dabei auch stets ein offenes Ohr für Hinweise aus der Bevölkerung.\n    Darüber hinaus legte die Polizei Berlin im gesamten August 2023 bei der Verkehrsüberwachung ein besonderes Augenmerk auf die Bekämpfung von Verstößen im ruhenden Verkehr. Die Maßnahmen hatten insbesondere die Sicherheit der Radfahrenden und den ungehinderten Busverkehr im Fokus. In diesem Zusammenhang wurden schwerpunktmäßig Radverkehrsanlagen, Busspuren sowie das Parken in zweiter Reihe überwacht. Die Ordnungsämter sowie die Berliner Verkehrsbetriebe unterstützten die polizeilichen Maßnahmen, indem sie parallel dazu ebenfalls entsprechende Kontrollen durchführten.\n  \n\n    Im Ergebnis brachten die Ordnungsämter und die Polizei Berlin im gesamten Aktionszeitraum vom 1. August bis zum 8. September 2023 mehr als 60.000 Ordnungswidrigkeiten zur Anzeige und setzten über 3.400 Fahrzeuge um.\n    Selbstverständlich werden die Schulwegüberwachung sowie die Maßnahmen zur Bekämpfung von Halt- und Parkverstößen fortgeführt.\n  \n"
}