{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1327857.php",
    "date": "2023-05-24",
    "title": "Wasserspielplätze in Mitte laden wieder zum Planschen ein",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen Dr. Almut Neumann informiert:\n\n\n    Abkühlung bei sommerlichen Temperaturen und jede Menge Wasserspielspaß bringen ab dieser Woche wieder die Planschen im Bezirk Mitte. Die Saison startet offiziell am 25. Mai. Ab einer Temperatur von 25 Grad werden die Wasserspielplätze hier betrieben:\n  \n\n    1. Weydemeyerstraße\n    2. Goethepark\n    3. Schillerpark\n    4. Eichendorffstraße\n    5. Volkspark Weinbergsweg\n  \n\n    Die Plansche in der Singerstraße wird derzeit umgebaut und voraussichtlich ab Juli in Betrieb gehen.\n  \n\n    Die Eröffnung der Planschsaison ist an die vorhergehende mikrobiologische Trinkwasseruntersuchung unmittelbar vor Eröffnung der Plätze gebunden. Erst das Vorliegen der Analysen erlaubt die Inbetriebnahme der Wasserspielplätze.\n  \n\n    Ab einer Temperatur von 25 Grad werden die Spielplätze von 10 bis 18 Uhr betrieben. Die Wasserspielbereiche sind zum Teil mit einer automatischen Steuerung ausgestattet, so dass der Betrieb erst bei der tatsächlichen Temperatur aufgenommen wird. Beim Wasserspielplatz Goethepark muss aufgrund von Auflagen des Gesundheitsamtes ein ständiger Wasserablauf gewährleistet sein, so dass keine Bereiche mit stehendem Wasser möglich sind.\n  \n\n    Bei Gewitter- und Sturmvorhersagen ist aus Sicherheitsgründen kein Betrieb möglich. Der Betrieb der Wasserspielplätze findet nach der angegebenen Temperaturvorhersage der Berliner Abendschau statt. Die Saison endet voraussichtlich am 27.08.23.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Ich freue mich, dass die Planschen-Saison wieder losgeht und wünsche allen Kindern viel Spaß beim Spielen im Wasser.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}