{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1306441.php",
    "date": "2023-03-21",
    "title": "Senat legt Grundsätze der Planung der Radschnellverbindung Königsweg-Kronprinzessinnenweg fest",
    "text": "\n\n    Aus der Sitzung des Senats am 21. März 023:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, hat der Senat in seiner Sitzung am 21. März 2023 die Grundsätze der Planung der Radschnellverbindung Königsweg-Kronprinzessinnenweg (RSV 3) zur Kenntnis genommen und schafft damit die Grundlagen für die Einleitung des Planfeststellungsverfahrens.\n  \n\n    Das Berliner Mobilitätsgesetz sieht vor, dass bis 2030 mindestens 100 Kilometer Radschnellverbindungen in Berlin errichtet werden sollen. Gemäß Berliner Straßengesetz dürfen Radschnellverbindungen nur dann gebaut werden, wenn der Plan vorher festgestellt worden ist. Vor der Einleitung des Planfeststellungsverfahrens sind dabei die Grundsätze der Planung dem Abgeordnetenhaus zur Kenntnis zu geben. Der heutige Senatsbeschluss ist der für das Planfeststellungsverfahren notwendige Schritt für die Radschnellverbindung Königsweg-Kronprinzessinnenweg. Die Grundsätze der Planung basieren auf den Ergebnissen der Machbarkeitsuntersuchung und der Vorplanung.\n  \n\n    Im Rahmen der Machbarkeitsuntersuchung wurde der Trassenkorridor der RSV 3 hinsichtlich Entwurfsvorschlägen für rechtlich und verkehrstechnisch machbare Streckenvarianten untersucht. Die in der Machbarkeitsuntersuchung ermittelte Vorzugstrasse startet von Norden aus am Knotenpunkt Kurfürstendamm/Bornstedter Straße und führt in Richtung Süden über die Bornstedter Straße, den Trabener Steg, die Trabener Straße und die Auerbachstraße bis zum Königsweg. Weiter verläuft die Vorzugstrasse auf dem Königsweg, parallel zur Bundesautobahn 115 (AVUS), durch den Grunewald, dann auf dem Kronprinzessinnenweg durch die Ortsteile Nikolassee und Wannsee. Die Vorzugstrasse endet am Knotenpunkt Kronprinzessinnenweg/Königsstraße (Bundesstraße 1).\n  \n\n    In der an die Machbarkeitsuntersuchung zur Radschnellverbindung Königsweg-Kronprinzessinnenweg anschließenden Vorplanung wurden die Trassenvarianten im Rahmen eines Variantenvergleichs vertieft und nach verkehrlichen, wirtschaftlichen, naturschutzfachlichen und raumstrukturellen Aspekten untersucht. Dabei wurden bereits relevante Behörden (Straßen- und Grünflächenämter, untere Naturschutzbehörden, Bezirksstadträt*innen) in die Planung einbezogen. Im Ergebnis wurde die Entscheidung über die weiterzuverfolgende Lösungsmöglichkeit in Hinblick auf die beste Trassenvariante ermittelt.\n  \n\n    Im Verlauf der weiteren Planungen konnten die Annahmen und Vorgaben aus der Machbarkeitsuntersuchung weiterentwickelt werden. Dadurch ergaben sich Änderungen in der Routenführung und der Kostenermittlung. Denn mit vertiefender Planung lassen sich auch die Kosten detaillierter kalkulieren. Es gibt konkretere Planungsstände, die gegenüber der Kostenkalkulation zum Abschluss der Machbarkeitsuntersuchung noch nicht vorlagen. Wo zuvor nur grobe Berechnungen vorgenommen werden konnten, können nun detailliertere, fachliche Betrachtungen der Vorzugstrassen durchgeführt werden, zum Umbau von Knotenpunkten und den erforderlichen Ausgleichs- und Kompensationsmaßnahmen. In den Machbarkeitsuntersuchungen wurden zudem lediglich die Baukosten – ohne Baunebenkosten – benannt.\n  \n\n    Die endgültige Routenführung wird erst mit dem Beschluss zur Planfeststellung feststehen. Der Planfeststellungsbeschluss legt dabei neben der Zulässigkeit auch die Form und die Auflagen des Vorhabens fest; von der Streckenführung über die Führungsform bis hin zur genauen Breite und Lage der Radschnellverbindung. Mit Abschluss des Planfeststellungverfahrens wird neben der Genehmigung auch über notwendige Folgemaßnahmen (z.B. umwelttechnisch, landschaftspflegerisch) entschieden.\n  \n\n    Die Förderung von sicherer und qualitativ hochwertiger Radverkehrsinfrastruktur ist in Berlin ein zentraler Baustein bei der Realisierung der notwendigen Mobilitätswende. Dabei nimmt die Umsetzung von Radschnellverbindungen einen besonderen Stellenwert ein. Berlins Radschnellverbindungen, die strahlenförmig von den Außenbezirken in Richtung Stadtzentrum führen, sollen das Radfahren auch auf längeren Strecken attraktiver machen. Hierbei geht es nicht primär um die Fahrgeschwindigkeit, sondern um optimierte Reisezeiten mit möglichst wenig Halten im Streckenverlauf. Mit Radschnellverbindungen wird das Radfahren sicherer und die Reisezeit deutlich verkürzt. Sie schaffen somit ein attraktives Alternativ-Angebot für Pendlerinnen und Pendler, die so vom Auto auf das Rad umsteigen können und leisten dadurch einen wichtigen Beitrag zum Klimaschutz.\n  \n\n    Weitere Informationen zu der RSV 3 und allgemein zu Radschnellverbindungen finden Sie unter:\n    • https://www.infravelo.de/projekt/koenigsweg-kronprinzessinnenweg/\n    • https://www.berlin.de/sen/uvk/verkehr/verkehrsplanung/radverkehr/radschnellverbindungen/\n    • https://www.infravelo.de/projekte/radverkehrswege/radschnellverbindungen/\n\n\n    Der Senatsbeschluss zu den Planungsgrundsätzen wird nachfolgend dem Abgeordnetenhaus zur Kenntnisnahme vorgelegt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}