{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1337617.php",
    "date": "2023-06-22",
    "title": "Auftakt der Berliner Seniorenwoche unter dem Motto \"Gemeinsam statt einsam\"",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Vom 24. Juni bis zum 1. Juli 2023 findet in Berlin die 49. Berliner Seniorenwoche statt. Unter dem Motto “Gemeinsam statt einsam” werden zahlreiche Aktivitäten und Veranstaltungen angeboten, um ältere Menschen zusammenzubringen und ihnen die Möglichkeit zu geben, ihre Erfahrungen zu teilen und neue Kontakte zu knüpfen.\n  \n\n    Sozialsenatorin Cansel Kiziltepe eröffnet die Berliner Seniorenwoche am 24. Juni um 10 Uhr im Zeiss-Großplanetarium (Prenzlauer Allee 80, 10405 Berlin). Dazu sind alle Interessierten sowie Vertreterinnen und Vertreter der Presse herzlich eingeladen. Anschließend folgt ein Vortrag zum Thema „Einsamkeit: Stärken und Schwächen älterer Menschen“, eine Podiumsdiskussion und eine Filmvorführung. Auf dem Vorplatz des Planetariums Berlin findet ab 11.45 Uhr eine Informationsbörse, der „Markt der Möglichkeiten“, statt. Auf dem Markt werden zahlreiche Organisationen Angebote für Seniorinnen und Senioren präsentieren.\n  \n\n    Während der gesamten Seniorenwoche werden berlinweit mehr als 350 vielfältige Aktivitäten angeboten.\n    Alle Informationen finden Sie unter www.berlin.de/seniorenwoche\n\n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Einsamkeit ist in einer Großstadt wie Berlin ein großes Thema. Viele ältere Menschen leiden darunter, vor allem, wenn sie keine Angehörigen haben oder sich nicht mehr gut bewegen können. Die Berliner Seniorenwoche beschäftigt sich in diesem Jahr besonders mit Einsamkeit und zeigt, was wir dagegen tun können. Viele engagierte Menschen beteiligen sich an der Seniorenwoche und stellen ihre Projekte vor. Gemeinsam statt einsam – nur so können wir eine inklusive und unterstützende Gesellschaft für alle Generationen schaffen.”\n  \n\n    Wenn Sie zur Eröffnung am 24. Juni kommen wollen, melden Sie sich bitte an.\n    Gern sind wir Ihnen bei der Suche nach Gesprächspartnerinnen und Interviews behilflich.\n  \n"
}