{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1372564.php",
    "date": "2023-10-06",
    "title": "Kinder überbringen ihre Ideen: Senatorin Katharina Günther-Wünsch stellt Ganztagsempfehlungen der Kultusministerkonferenz vor",
    "text": "\n\n    Sehr geehrte Medienschaffende,\n  \n\n    während des Schülerinnen- und Schüler-Kongresses auf dem Tempelhofer Feld Anfang Juni haben Kinder der 3. und 4. Klasse Ideen für ein gutes Ganztagsangebot entwickelt. Am kommenden Mittwoch überreichen Schülerinnen und Schüler der Nürtingen-Grundschule ihre dort entwickelten Vorstellungen der Berliner Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, die auch amtierende KMK-Präsidentin ist. Die Senatorin wird diese Wünsche entgegennehmen, den Ausführungen der Schülerinnen und Schüler zuhören und bei dieser Gelegenheit erstmals auf die 12 Empfehlungen der Kultusministerkonferenz zur „Weiterentwicklung der pädagogischen Qualität der Ganztagsschule und weiterer ganztägiger Bildungs- und Betreuungsangebote für Kinder im Grundschulalter“ eingehen. Diese wegweisenden Empfehlungen plant die KMK auf ihrer Sitzung Mitte dieser Woche zu beschließen. Die Weiterentwicklung der pädagogischen Ganztagsqualität an\n    Grundschulen ist das Schwerpunktthema der Berliner KMK-Präsidentschaft. Senatorin Günther-Wünsch ist überzeugt davon, dass die Empfehlungen der KMK den qualitativen Rahmen für die bundesweite Umsetzung des Rechtsanspruchs auf ganztägige Förderung und Betreuung ab 2026 bilden können.\n  \n\nDer Termin findet statt:\n  \n\nMittwoch, 11. Oktober 2023 von 13:00 bis 14:00 Uhr,\nSenatsverwaltung für Bildung, Jugend und Familie, Presseraum 3 C 47,\nBernhard-Weiß-Straße 6, 10178 Berlin-Mitte.\n  \n\n    An der Veranstaltung nimmt auch der Bildungsforscher und Ganztagsexperte Dr. Stephan Kielblock vom DIPF / Leibniz-Institut für Bildungsforschung und Bildungsinformation aus Frankfurt/Main teil. Vertreterinnen und Vertreter der Deutschen Kinder- und Jugendstiftung, die den Kongress auf dem Tempelhofer Feld organisiert hatten, werden ebenfalls zugegen sein und stehen für Nachfragen zur Verfügung. Die Schülerinnen und Schüler, die ihre Wünsche überbringen, verfügen über eine Fotoerlaubnis. Das Land Berlin ist beim Ganztagsausbau deutschlandweit bereits in der Spitzengruppe.\n  \n\n    Medienschaffende melden sich bitte an unter pressestelle@senbjf.berlin.de .\n  \n"
}