{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1359470.php",
    "date": "2023-08-25",
    "title": "Interessierte für Projekt „Neue Chance“ gesucht",
    "text": "\n\n    Das Bezirkliche Bündnis für Wirtschaft und Arbeit (BBWA) Berlin-Lichtenberg hat in diesem Jahr das Projekt „Neue Chance“ der Plan B – Gesellschaft für berufliche Bildung für eine Förderung ausgewählt. Teilnehmerinnen und Teilnehmer werden noch gesucht. Ziel des Projekts ist es, ihnen berufsspezifische Fähigkeiten und Kompetenzen für die Tätigkeit einer Schulbegleitung (Hilfe für Kinder mit Beeinträchtigung) und andere soziale Berufe zu vermitteln.\n  \n\n    Arbeitssuchende Interessierte können sich ab sofort per E-Mail an: info@planb-bildung.de oder unter Telefon (030) 284 377 53 melden. Die Projektteilnahme sollte im September/Oktober 2023 starten.\n  \n\n    Das Projekt richtet sich an alleinerziehende Elternteile, ehemalige Erzieherinnen und Erzieher sowie Alten-/Krankenpflegerinnen und -pfleger, die aus verschiedenen Gründen nicht mehr in ihrem Beruf arbeiten können. Voraussetzung ist, dass sie arbeitssuchend sind. Die Aufnahme erfolgt unabhängig von Migrationshintergrund und Schulbildung. Interessierte sollten aber die deutsche Sprache fließend beherrschen (B2-Sprachniveau). Zur Angleichung an das B2-Sprachniveau ist Deutschunterricht möglich. Mehr Informationen gibt es unter: https://www.planb-bildung.de/chancen-nutzen-und-neue-chance/\n\n\n    Folgende Eckdaten hat das Projekt: Laufzeit bis 28. Februar 2024; wöchentliche Teilnahme, angepasst an die zeitlichen Möglichkeiten der Teilnehmenden zwei bis drei Tage pro Woche mit je zwei bis vier Stunden; Veranstaltungsort: Grevesmühlener Straße 24, 13059 bei LYRA Marzahn e.V.\n  \n\n    Das Projekt wird vom BBWA Berlin-Lichtenberg getragen und im Rahmen des Förderinstruments „Lokal Sozial Innovativ“ mit Mitteln der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung sowie der Europäischen Union finanziert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Koordinatorin des Bezirklichen Bündnisses für Wirtschaft und Arbeit\n    Marie-Thérèse Schreiber\n    Telefon: (030) 90296-8008\nE-Mail\n\n"
}