{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1299997.php",
    "date": "2023-03-01",
    "title": "Berliner Senat fördert European Film Academy – Verleihung des Europäischen Filmpreises 2023 wieder in Berlin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Berliner Senat fördert die European Film Academy mit Sitz in Berlin in diesem Jahr erstmalig mit rund 400.000 Euro. Die Unterstützung durch das Land soll auch über 2023 hinaus fortgesetzt werden.\n  \n\nDie Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt: „Berlin ist Filmhauptstadt Deutschlands und auch eine der wichtigsten Metropolen des europäischen Films. Mit der Förderung der European Film Academy in Höhe von 400.000 Euro stärken wir genau das. Alle zwei Jahre verleiht die European Film Academy hier in Berlin zudem den prestigeträchtigen Europäischen Filmpreis an die besten europäischen Filme. Ein Muss für alle Filmbegeisterten in Berlin und weit darüber hinaus.“\n  \n\nDer geschäftsführende Direktor der European Film Academy, Matthijs Wouter Knol: „In Berlin wurden 1988 die Europäischen Filmpreise erstmalig vergeben und hier haben ein Jahr später renommierte europäische Filmemacher und Filmemacherinnen wie Ingmar Bergman die Europäische Filmakademie ins Leben gerufen. Die kontinuierliche Unterstützung des Berliner Senats in all diesen Jahren und die Entscheidung, die Europäische Filmakademie auch in Zukunft in die lebendige Kulturszene der Stadt fest zu integrieren, ist ein wichtiger Schritt, um die Akademie weiter zu stärken. Die Unterstützung sichert die Homebase im Herzen Europas, von wo aus wir uns mit unseren Partnern verbinden.“\n  \n\n    Die European Film Academy ist ein Verband europäischer Filmschaffender. Ihr Ziel ist es, europäische Filmproduktionen sichtbar zu machen und zu verbreiten. Neben der Vernetzung der Mitglieder untereinander ist auch die Nachwuchsförderung erklärtes Ziel des Verbands. Jährlich vergibt die European Film Academy den Europäischen Filmpreis. Alle zwei Jahre findet diese Veranstaltung traditionell in Berlin statt und wechselt in den Zwischenjahren jeweils ihren Standort innerhalb Europas. In der Vergangenheit wurden Filmschaffende wie Fatih Akin, Juliette Binoche und Ruben Östlund mit dem Europäischen Filmpreis ausgezeichnet. Die Verleihung gehört neben der Berlinale zu den Höhepunkten im Kalender der Filmbranche.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}