{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1301631.php",
    "date": "2023-03-06",
    "title": "Angebote von Ferienreisen des Jugendamtes Berlin Mitte im Sommer 2023",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Das Jugendamt Mitte fördert: Für kleines Geld auf große Fahrt. Gleicher Teilnahmebeitrag für alle! Für Kenner*innen und Neueinsteiger*innen – das Jugendamt Mitte bietet auch in diesem Jahr interessante Reisen in den Sommer- und Herbstferien an.\n  \n\n    Wer Lust auf coole, actionreiche und erholsame Ferien in Deutschland oder im europäischen Ausland hat, zwischen 7 und 17 Jahre alt ist und in Mitte wohnt, kann sich ab sofort für die Ferienreisen des Jugendamtes anmelden. Vom Sommercamp am See in Brandenburg übers Beach- und Surfcamp in den Niederlanden, bis zum Mountainbiking in den Pyrenäen mit anschließendem Strandurlaub ist alles dabei. Unsere Reisen sind inklusiv. Das heißt: Unabhängig von Herkunft, Religion oder Genderidentität, ob ein Handicap oder eine Behinderung vorliegt, bei unseren Reisen ist jede*r herzlich willkommen.\n  \n\nJugendstadtrat Christoph Keller: „Das Schönste am jung sein ist, dass es noch so viele Dinge zu entdecken gibt – Hobbys, Freundschaften, andere Städte und Länder. Noch viel zu oft scheitert das aber am Geldbeutel der Eltern. Umso mehr freut es mich, dass es mit dem Jugendamt auch dieses Jahr wieder für kleines Geld auf große Fahrt geht und wir vielen Kindern und Jugendlichen eine Reise ermöglichen können.“\n  \n\n    Genaue Reisedaten und Anmeldestart ab sofort im Jugendamt oder unter https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/jugendamt/aktuelles/artikel.265258.php\n\n\n    Telefonische Nachfragen: Bezirksamt Mitte, Frau Martius-Schulz Tel.: (030) 9018 23107 und Frau Grolms Tel.: (030) 9018 22381\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}