{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1313485.php",
    "date": "2023-04-13",
    "title": "Übergabe des bezirklichen Plans gegen LSBTIQ*-Feindlichkeit an das Bezirksamt",
    "text": "\n\n    In der Woche vor Ostern fand die offizielle Übergabe des bezirklichen Aktionsplans gegen Homo-, Bi-, Trans-, Inter- und Queerfeindlichkeit (LSBTIQ*-Feindlichkeit) an das Bezirksamt Marzahn-Hellersdorf statt. Die offizielle Verabschiedung erfolgte bereits am 17. Januar 2023 in einer Bezirksamtssitzung.\n  \n\n    Mit Hilfe des Aktionsplans möchte Marzahn-Hellersdorf LSBTIQ*-Feindlichkeit vorbeugen und vermeiden. Gleichzeitig soll über Geschlechteridentitäten aufgeklärt und in Verwaltung sowie Gesellschaft für Diversität sensibilisiert werden.\n  \n\n    Der Bezirkliche Plan gegen LSBTIQ*-Feindlichkeit zielt auf zwei Bereiche ab: zum einen auf das Handeln innerhalb des Bezirksamts, wie beispielsweise auf Schulungen der Mitarbeiter*innen; zum anderen auf das Handeln außerhalb des Bezirksamtes. Hier geht es darum, den Bedarf aller Einwohner*innen des Bezirkes generationenübergreifend zu berücksichtigen und mit entsprechenden Handlungsweisen zu reagieren.\n  \n\n    Der Bezirkliche Plan gegen LSBTIQ*-Feindlichkeit wurde von Vertreter*innen des Gleichstellungsausschusses der Bezirksverordnetenversammlung Marzahn-Hellersdorf von Berlin (VIII. Wahlperiode) sowie Vertreter*innen von QueerGrün, Quarteera e.V., Frauenbeirat Marzahn-Hellersdorf, MANEO/Mann-OMetere.V., L-Support e.V., LSU Wuhletal, LesLeFam e.V. und der Frauen- und Gleichstellungsbeauftragten des Bezirksamts Marzahn-Hellersdorf erarbeitet.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Die Erstellung des bezirklichen Plans gegen LSBTIQ*-Feindlichkeit war ein bedeutender Impuls aus der Zivilgesellschaft. Mit dem Aktionsplan schließen wir eine Gerechtigkeitslücke in unserer Verwaltung. Zukünftig soll es keine Unterschiede in der Behandlung von Bürger*innen bei uns geben – egal woher Sie kommen, wie alt sie sind, welchem Geschlecht sie sich zuordnen oder welche sexuelle Identität sie haben. Ich bedanke mich bei allen Beteiligten für diese wichtige Initiative und das lange Durchhaltevermögen.“\n  \n\n    Vanessa Krah, Queerbeauftragte von Marzahn-Hellersdorf: „Von der Erstellung des Aktionsplans bis zur schlussendlichen Verabschiedung durch das Bezirksamt hat es ganze 12 Jahre gedauert. Den involvierten Akteur*innen wurden dabei von Politik und Verwaltung immer wieder Steine in den Weg gelegt. Erst durch die große Unterstützung der vorherigen Bezirksbürgermeisterin Dagmar Pohle und des jetzigen Bezirksbürgermeisters Gordon Lemm konnte der Aktionsplan endlich verabschiedet und damit dieses wichtige Handlungswerkzeug durchgesetzt werden.“\n  \n"
}