{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1360134.php",
    "date": "2023-08-29",
    "title": "Pankower Bezirksmedaille 2023 an Astrid Landero verliehen",
    "text": "\n\n    Astrid Landero erhielt am Montag, dem 28. August 2023 auf dem Jahresempfang des Bezirksamtes und der Bezirksverordnetenversammlung Pankow (BVV) in Anerkennung ihrer besonderen Verdienste die Bezirksmedaille 2023. Sie wird damit für ihren jahrzehntelangen Einsatz als frauenpolitische Netzwerkerin und überparteiliche Brückenbauerin geehrt, die sich unermüdlich im Bezirk und weit darüber hinaus für Gleichberechtigung, Demokratie und Menschenrechte einsetzt. Die Laudatio hielt Michael Unger, der im vergangenen Jahr mit der Bezirksmedaille geehrt worden war.\n  \n\n    Einen herzlichen Glückwunsch an die Preisträgerin der Bezirksmedaille 2023 Astrid Landero!\n  \n\nJahrzehntelanges Engagement für Gleichberechtigung, Demokratie und Menschenrechte\n    Astrid Landero wurde Mitte der 1950er Jahre in Thüringen geboren und zog 1985 nach Pankow. Hier vernetzte sie sich mit Menschen aus Kultur, Wissenschaft und Politik, die kritisch besorgt und frustriert über den „Gang der Dinge“ in der DDR waren. Ab 1987 arbeitete sie als Redakteurin im DDR-Jugendradio DT64, wo sie jeden Freiraum nutze, um Tabu-Themen wie Rassismus, Fremdbestimmung, Homosexualität oder alternative Gesellschaftsmodelle zu platzieren und wo sie nach der Öffnung der Berliner Mauer eine feste Sendung für Frauen „installierte“. Im Dezember 1990 war Astrid Landero Mitbegründerin des Unabhängigen Frauenverbandes (UFV) und beteiligte sich an zahlreichen Demonstrationen und Vereinsgründungen. Sie war tätig als Publizistin, Moderatorin und Stadtführerin, arbeitete beim Deutschen Bundestag und an der Freien Universität Berlin.\n  \n\n    Von 2008 bis 2020 leitete Astrid Landero als Geschäftsführerin das Frauenzentrum Paula Panke. Sie engagierte sich u.a. für flexible Kinderbetreuung für berufstätige Frauen, für das Recht auf Wohnen in Pankow, für eine Willkommenskultur gegenüber geflüchteten Menschen und für ein buntes, soziales und solidarisches Pankow. Nach rechtspopulistischen Attacken gegen Paula Panke gründete Astrid Landero 2017 die überparteiliche Initiative „Pankower Frauen gegen Rechts“ mit. 2020 verabschiedete sie sich in den „Unruhestand“, wurde 2021 in die Bezirksverordnetenversammlung Pankow gewählt und gab ihr Mandat jedoch 2022 zurück, um sich familiären Aufgaben zu widmen.\n  \n\n    Astrid Landero ist auch heute noch eine treue Begleiterin von Paula Panke und engagiert sich u.a. im neu gegründeten Partnerschaftsverein Berlin Pankow – Riwne e. V., der unsere ukrainische Partnerstadt unterstützt. Nebenbei schreibt sie, führt Gäste aus aller Welt durch die Stadt, betreut ihre fünf Enkelkinder und vernetzt unermüdlich Menschen und Strukturen, die Demokratie und Zivilgesellschaft stärken.\n  \n\n    Die Bezirksmedaille wurde Astrid Landero am 28. August 2023 von der Bezirksbürgermeisterin Dr. Cordelia Koch und dem BVV-Vorsteher Dr. Oliver Jütting überreicht. Dem vorausgegangen war die Entscheidung einer Jury, der u. a. Vertreter:innen der BVV-Fraktionen, die Bezirksbürgermeisterin und der BVV-Vorsteher angehören.\n  \n\nBezirksmedaille geht auf BVV-Initiative von 2012 zurück\n    Die Bezirksmedaille ist ein künstlerisch gestalteter Bronzeguss nach den Entwürfen des Bildhauers Reinhard Jacob. Die Auszeichnung geht auf einen Beschluss der Bezirksverordnetenversammlung vom September 2012 zurück. Neben der Bezirksmedaille erhielt Astrid Landero eine Urkunde in Anerkennung der um den Bezirk Pankow erworbenen besonderen Verdienste sowie einen Bandsteg in den Berliner Landesfarben weiß und rot mit aufgebrachtem Bezirkswappen. Sie trug sich in das Goldene Buch des Bezirks ein.\n  \n"
}