{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1352013.php",
    "date": "2023-08-01",
    "title": "Förderprogramm „Beratung, Unterstützung und Vernetzung für transnationale Kunst-, Medien- und Kulturschaffende“ für 2024 ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt gewährt im Jahr 2024 – vorbehaltlich verfügbarer Mittel – Zuwendungen für Projekte zur beruflichen Integration von Kunst-, Medien- und Kulturschaffenden aller Sparten, die ihre bisherigen Aufenthaltsländer aufgrund der dortigen politischen Situation verlassen haben.\n  \n\n    Zielgruppe des Programms sind professionelle Künstler_innen, Medien- und Kulturschaffende, die ihre bisherigen Aufenthaltsländer verlassen haben oder verlassen müssen, weil sie:\n  \n\nsich persönlich bedroht sehen (z.B. aufgrund von poli¬tischer Verfolgung oder bewaffneten Konflikten),\n    \nihre professionelle Tätigkeit wegen der politischen Bedingungen nicht fortsetzen können (z.B. aufgrund von allgemeiner Repression, Klima der Einschüchterung, Wegbrechen von beruflichen Möglichkeiten),\n    \nsich in grundsätzlicher Opposition zu negativen politischen Entwicklungen befinden.\n    \n\n\n    Professionelle Kunst-, Medien- und Kulturschaffende sind Personen, die eine entsprechende berufliche Ausbildung bzw. ein Studium abgeschlossen haben und/oder beruflich als Kunst-, Medien- und Kulturschaffende tätig sind oder gewesen sind.\n  \n\n    Förderfähig sind Projekte, die einer nachhaltigen Verbesserung der beruflichen Chancen von Personen der Zielgruppe in Berlin dienen. Hierzu sollen spezifische Angebote und Struk-turen zu ihrer Unterstützung aufgebaut oder bestehende Ange¬bote und Strukturen gezielt erweitert oder qualitativ gestärkt werden. Gefördert werden insbesondere Projekte in den Bereichen:\n  \n\nInformation und Beratung zum Berliner Kulturarbeitsmarkt\n    \nUnterstützung bei der Positionierung in den jeweiligen Sparten\n    \nVernetzung in die Berliner Kultur- und Kreativwirtschaft.\n    \n\n\n    Gefördert werden Projekte mit einer Laufzeit bis zum 31.12.2024.\n    Weitere Informationen zu den beiden Ausschreibungen können im Internet unter\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/weltoffenes-berlin/\n\n\n    aufgerufen werden. Dort findet sich auch der Link zu dem elektronischen Antragsformular.\n  \n\nDer Bewerbungsschluss für die beiden Förderprogramme ist am 19. September 2023 um 18:00 Uhr.\n\n\n    Ansprechpartnerin für Fragen ist Anastasiia Umanets\n    Tel. 90228-235\n    E-Mail: Anastasiia.Umanets@kultur.berlin.de\n\n"
}