{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1354551.php",
    "date": "2023-08-09",
    "title": "Sommerkino in der Gropiusstadt",
    "text": "\n\n    18. August – 01. September 2023\n  \n\nEINTRITT FREI\n\n\n    Gemütliche Filmabende im Schatten der Hochhäuser verspricht das diesjährige Sommerkino in der Gropiusstadt. Die gemeinsame Veranstaltung des Abenteuerspielplatzes Wildhüterweg und des Gemeinschaftshauses Gropiusstadt hat sich in den letzten Jahren sehr großer Beliebtheit erfreut.\n  \n\n    Mitten im Grünen auf dem Abenteuerspielplatz oder gemütlich im Innenhof des Gemeinschaftshauses werden an drei Abenden Filme für Jung und Alt gezeigt. Als Highlight steht in diesem Jahr der Gropiusstädter Film „Sonne und Beton“ auf dem Programm. Der Eintritt ist für alle Filmvorführungen kostenlos.\n  \n\nFr., 18.08.2022, 20:30 Uhr / Abenteuerspielplatz Wildhüterweg\n\n\n    Der Nachname\n  \n\n    Der Nachfolgefilm von „Der Vorname”: Familienzwist, Lügen, alte Geheimnisse – die bissige Komödie von Sönke Wortmann unterhält bestens mit einer illustren Schauspielerriege (Iris Berben, Florian David Fitz, Caroline Peters, Justus von Dohnányi etc.).\n  \n\nFr., 25.08.2022, 20:30 Uhr / Abenteuerspielplatz Wildhüterweg\n\n\n    Contra\n  \n\n    Professor Pohl (Christoph Maria Herbst) hat die Jura-Studentin Naima Hamid (Nilam Farooq) rassistisch beleidigt. Ein entlarvender Zusammenprall der Kulturen und ein packendes SchauspielDuell von Regisseur Sönke Wortmann.\n  \n\nFr., 01.09.2022, 20:30 Uhr / Innenhof Gemeinschaftshaus\n\n\n    Sonne und Beton\n  \n\n    Vier Klassenkameraden aus der Gropiusstadt geraten Dealern in die Quere und müssen Geld beschaffen. Deshalb entwickeln sie einen „todsicheren“ Plan und brechen in ihre Schule ein. Natürlich geht das schief… Ein Coming-of-Age-Film und eine Milieustudie von David Wnendt.\n  \n\nFachbereich Kultur\nBezirksamt Neukölln von Berlin\nGeschäftsbereich Bildung, Kultur und Sport\n\n"
}