{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1282815.php",
    "date": "2023-01-11",
    "title": "„American Bully“ ist gefährlicher Hund (Nr. 1/2023)",
    "text": "\n\n    Zur Feststellung von gefährlichen Hunden nach dem Berliner Hundegesetz (HundeG) reicht es aus, dass wesentliche Merkmale des Hundes mit dem Rassestandard eines im Gesetz aufgeführten Hundes übereinstimmen. Abweichende Rassebezeichnungen hindern die Zuordnung nicht. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der Kläger ist Eigentümer einer Hündin, deren Rasse im Impfbuch des Tieres mit „American Bully“ angegeben wird. Nach der Verordnung zur Bestimmung der gefährlichen Hunde im Sinne des Hundegesetzes (GefHuVO) gelten u.a. American Staffordshire-Terrier und Hunde aus Kreuzungen von dieser oder anderen Rassen oder Gruppen von Hunden untereinander oder mit anderen Hunden als gefährlich. Mit dieser Einstufung gehen erhöhte Anforderungen an die Haltung des Tieres einher. Nachdem das Veterinäramt Spandau von der Existenz des Tieres erfahren hatte, gab es dem Kläger auf, entweder seine Hündin als gefährlichen Hund im Sinne des HundeG anzuzeigen oder ein Rassegutachten vorzulegen, demzufolge sie kein gefährlicher Hund im Sinne des Gesetzes sei. Hiergegen wandte sich der Kläger u.a. mit dem Einwand, es handele sich bei dem Tier um eine – u.a. in den USA – anerkannte eigene Rasse, welche dem Verordnungsgeber bereits bei Erlass der Liste bekannt gewesen sei. Fehle diese\n    Rasse auf der Liste, könne das Tier nicht als gefährlich gelten; ansonsten liege ein Verstoß gegen das rechtsstaatliche Bestimmtheitsgebot und das Analogieverbot vor.\n  \n\n    Die 37. Kammer hat die gegen die Verfügung gerichtete Klage abgewiesen. Beide alternativ zu befolgenden Regelungen setzten voraus, dass es sich bei der Hündin um einen gefährlichen Hund handele. Dies sei hier der Fall. Nach einem vom Gericht eingeholten Sachverständigengutachten weise die Hündin zumindest wesentliche Merkmale eines American Staffordshire Terriers auf, einer nach § 1 Abs. 1 Nr. 2 GefHuVO gefährlichen Hunderasse. Es reiche aus, wenn wesentliche Merkmale des Phänotyps einer der in der Verordnung aufgeführten Hunderassen gegeben seien. Der Sachverständige habe überzeugend ausgeführt, dass der „American Bully“ keine eigenständige Hunderasse sei, sondern die Bezeichnung für eine „Designer-Rasse“ ohne phänotypische Eigenständigkeit.\n  \n\n    Gegen das Urteil kann der Antrag auf Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 37. Kammer vom 10. November 2022 (VG 37 K 517/20)\n\n"
}