{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1305897.php",
    "date": "2023-03-20",
    "title": "750 Jahre Ersterwähnung Staaken und Jubiläumswoche vom 25.03. - 01.04.2023",
    "text": "\n\n    Am 26. März 1273 ist das Dorf Staaken in einer Verkaufsurkunde das erste Mal erwähnt worden.\n  \n\n    Dieses Jubiläum nimmt der Freundeskreis der Dorfkirche und die Evangelische Kirchengemeinde zu Staaken zum Anlass eine Jubiläums-Woche zu gestalten, die vom 25.03.-01.04.2023 mit Veranstaltungen, Konzerten, Gottesdiensten etc. gewürdigt wir.\n  \n\n    Hervorzuheben ist hierbei der feierliche Festgottesdienst am Sonntag dem 26. März um 10 Uhr mit Wortbeiträgen, Zeitzeugen und Chorgesang (Dorfkirche Alt-Staaken, Nennhauser Damm 72, 13591 Berlin) und anschließendem Empfang.\n  \n\n    „Staaken ist einer der größten Ortsteile Berlins mit ca. 46.000 Einwohnerinnen und Einwohnern und hat bewegende Zeiten hinter sich und ist aufregender und bereichernder Teil unseres Bezirkes mit Geschichten, Veranstaltungen und engagierten Bewohnerinnen und Bewohner. Teilung, Wiedervereinigung, die denkmalgeschützte Gartenstadt Staaken, der jährlich traditionelle Festumzug, die Freiwillige Feuerwehr, das Fort Hahneberg, die Staakener Kickers, das Mühlenviertel, die Siedlung Neu-Jerusalem, die Geschichte zum Flugplatz Staaken – alles Orte, die ich mit Staaken verbinde. Vor allem aber sind mir die selbstbewussten und liebenswerten Staakenerinnen und Staakener ans Herz gewachsen.\n  \n\n    Staaken ist ein Teil unseres Bezirks, der die ungemeine Vielfalt und Entwicklung widerspiegelt, vorlebt und immer seinen lebendigen Pulsschlag bereithält. Hierzu kann ich im Namen des gesamten Bezirksamts nur herzlichst gratulieren“, erläutert Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Somit sind alle herzlich eingeladen in den Programmpunkten der Festivitäten zu „750 Jahre Staaken“ zu stöbern, mitzumachen und Teil der Jubiläumswoche zu werden.\n  \n\n    Weitere Infos zur Festwoche und Programm unter\nhttps://kg-staaken.kw01.net/750-jahre-staaken\n\n\n    Hintergrund:\n    Staaken wurde erstmals am 26. März 1273 urkundlich als Dorf in Stakene erwähnt. Der Name kommt aus dem Mittelniederdeutschen To den staken und bedeutet Ort, wo Knüppel, dicke Stöcke, Pfähle sind.\n  \n\n    Am 1. Oktober 1920 erfolgte auf der Grundlage des Groß-Berlin-Gesetzes die Eingemeindung des bisherigen Dorfes Staaken nach Berlin und die Zuordnung zum Bezirk Spandau.\n  \n"
}