{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1305589.php",
    "date": "2023-03-20",
    "title": "Berlin sucht die Unternehmerinnen des Jahres!",
    "text": "\n\nWettbewerb „Berliner Unternehmerinnen des Jahres“ startet in die 10. Runde. Feierliche Auszeichnung der Gewinnerinnen am 28. September und öffentliche Vorstellung beim Berliner Unternehmerinnentag am 6. Oktober 2023.\n\n\n    Zum inzwischen zehnten Mal verleiht das Land Berlin den Preis „Berliner Unternehmerinnen des Jahres“. Mit der Auszeichnung werden engagierte Berliner Unternehmerinnen gewürdigt, die den Wirtschaftsraum Berlin erfolgreich mitgestalten und Vorbildfunktion haben. Kooperationspartnerinnen sind die Investitionsbank Berlin (IBB) und die Industrie- und Handelskammer Berlin (IHK Berlin). Der Preis, der mit 10.000 Euro dotiert ist, wird in drei Kategorien nach Größe und Alter des Unternehmens vergeben. So können sowohl etablierte Unternehmerinnen als auch Gründerinnen ausgezeichnet werden.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe des Landes Berlin, ruft zu einer regen Beteiligung auf: „Berlin hat großartige Unternehmerinnen, die unseren Wirtschaftsstandort stark machen. Ich hoffe sehr, dass wir wieder viele Beispiele dieser Berliner Power beim diesjährigen Wettbewerb kennenlernen. Mit ihrem geschäftlichen Erfolg und ihrer Innovationskraft haben sie eine wichtige Vorbildfunktion und sind Inspiration für andere. Das ist wichtig, denn wir brauchen noch mehr Frauen in den Unternehmen, in den Führungsetagen, als Gründerinnen und als Investorinnen, damit sich Berlin weiter zu Europas führendem Technologie- und Wirtschaftsstandort entwickeln kann. Deshalb meine Bitte und Einladung: Unbedingt weitersagen und mitmachen, Berlin sucht seine Unternehmerinnen des Jahres!“\n  \n\nAngeliki Krisilion, Mitglied des Vorstands der Investitionsbank Berlin: „Frauen gründen oftmals erfolgreicher als Männer, obwohl sie weniger Geld investieren. Das zeigen unsere Untersuchungen und Erfahrungen als Förderbank. Wenn wir es auch mit unseren Angeboten schaffen, bei Frauen den Gründerinnengeist zu stärken, um noch mehr Unternehmen zu leiten, führt das zu einer besseren wirtschaftlichen Entwicklung. Deshalb unterstützen wir den Berliner Unternehmerinnenpreis seit vielen Jahren. Dieser wunderbare Wettbewerb ist eine großartige Auszeichnung für erfolgreiche Unternehmerinnen in Berlin!\n  \n\nNicole Korset-Ristic, Vize-Präsidentin der IHK Berlin und Vorständin BioCompany: „Immer noch sind Frauen als Gründerinnen oder an der Unternehmensspitze unterrepräsentiert. Damit sich das ändert, brauchen wir neben zielführenden politischen Rahmenbedingungen auch unerschrockene weibliche Vorbilder. Role-Models machen durch ihren Erfolg anderen Frauen Mut, den Weg in die Selbständigkeit oder in Führungspositionen zu wagen. Engagierte Unternehmerinnen sind maßgeblich für den Erfolg der Berliner Wirtschaft verantwortlich. Machen Sie deshalb mit beim Unternehmerinnen-Wettbewerb und zeigen Sie sich!”\n  \n\nDie Teilnahmebedingungen\n\n\n    Bewerben können sich Unternehmerinnen, die mindestens 50 Prozent der Geschäftsanteile halten und die ihren Firmenhauptsitz im Land Berlin haben. Vorschläge für Preisträgerinnen können auch von Dritten eingereicht werden.\n  \n\n    Der Preis wird in drei Kategorien vergeben und zwar an Entscheiderinnen von:\n  \n\nKleinstunternehmen (1 bis 9 Mitarbeitende), die mind. 5 Jahre am Markt sind,\n    \nKMU und Großunternehmen (ab 10 Mitarbeitenden), die mind. 5 Jahre am Markt sind\n    \nsowie von Unternehmen, die am Stichtag 31. August 2023 noch nicht länger als 5 Jahre am Markt agieren („Newcomer“).\n    \n\n\n    Neben Einzelinhaberinnen und/oder Geschäftsführenden Gesellschafterinnen sind auch Teams zugelassen. Voraussetzung ist, dass bei mehreren Gesellschafter:innen über 50 Prozent der Firmenanteile in Frauenhand liegen. Sind Risikokapitalgeber:innen am Unternehmen beteiligt, muss nachgewiesen werden, dass diese keinen Einfluss auf die Unternehmensführung ausüben.\n  \n\n    Die Bewerbungsphase endet am Freitag, dem 1. September 2023. Im Anschluss ermittelt eine Jury unabhängiger Expertinnen aus allen eingegangenen Bewerbungen die drei Preisträgerinnen. Alle drei erhalten neben einem Preisgeld in Höhe von jeweils 10.000 Euro eine Trophäe sowie ein Videoporträt. Mitmachen lohnt sich also!\n  \n\n    Die Preise werden am Donnerstag, 28. September 2023, im Rahmen einer festlichen Abendveranstaltung verliehen. Auch sind die Preisträgerinnen beim Berliner Unternehmerinnentag am Freitag, 6. Oktober 2023, mit dabei, um sich dort einer breiteren Öffentlichkeit vorzustellen.\n  \n\n    Alle Informationen zum Wettbewerb und das Bewerbungsformular sind ab sofort unter www.berliner-unternehmerinnentag.de unter der Rubrik „Wettbewerb 2023“ zu finden.\n  \n\n    Weitere Veranstaltungen für Berliner Unternehmerinnen 2023:\n  \n\n    Seit vielen Jahren veranstaltet die Senatsverwaltung für Wirtschaft, Energie und Betriebe mit Unterstützung von Investitionsbank Berlin und IHK Berlin im Zwei-Jahres-Turnus den Berliner Unternehmerinnentag. Flankierend dazu gibt es seit 2019 auch die Berliner Unternehmerinnen-Akademie, eine Reihe von Veranstaltungen, die im kleineren Rahmen stattfinden.\n  \n\n    Los geht es mit einem Workshop am Donnerstag, 20. April 2023. Ein afterwork-Netzwerktreffen ist für Dienstag, 4. Juli 2023, geplant. Der mittlerweile 11. Berliner Unternehmerinnentag findet am Freitag, 6. Oktober 2023, statt. Den Abschluss der 2023-Reihe bildet dann ein weiterer Workshop am Mittwoch, 22. November 2023. Interessierte können sich schon heute in den Einladungsverteiler eintragen lassen, zu finden auf www.berliner-unternehmerinnentag.de.\n  \n\nAufmerksamkeit für das Berliner Unternehmerinnentum schaffen, zur Selbständigkeit motivieren und bei der Umsetzung unterstützen\n\n\n    Mit den Veranstaltungen sollen Berliner Unternehmerinnen und Frauen, die es werden wollen, spannende Programmangebote mit konkreten Mehrwerten erhalten, die geplanten Treffen der weiteren Vernetzung dienen. Die Relevanz für den unternehmerischen Erfolg ist Hauptkriterium bei der Themenfindung. Ein Programmbeirat steht dem Veranstaltungsteam beratend zur Seite, damit auch Anregungen direkt aus der Unternehmerinnen-Community im weiteren Sinne aufgegriffen werden können.\n  \n"
}