{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1369507.php",
    "date": "2023-09-26",
    "title": "Bezirke als „Kraftwerke der Demokratie“ / Tim Richter im Podcast mit Landeswahlleiter für Berlin Prof. Stephan Bröchler",
    "text": "\n\n„Für eine Professionalisierung der Wahlprozesse ist es nötig, auch auf Bezirksebene ständige Wahlämter einzurichten“, schlussfolgert im Podcast von Landeswahlleiter Prof. Stephan Bröchler der zuständige Bezirksstadtrat Tim Richter. Er formuliert, dass das „Desaster von 2021“ sich nicht wiederholen dürfe.\n    „Ob eine mögliche Wahlwiederholung Anfang 2024, die Wahlen zum Europaparlament im Juni 2024, zum Deutschen Bundestag 2025 oder zum Abgeordnetenhaus und den Bezirksverordnetenversammlungen 2026 – die Arbeit ist da. Und sie wird nicht weniger werden, weil wir durch mehr Bürgerbeteiligung die direkte Demokratie stärken wollen. All das muss ja jemand machen!“\n  \n\n    Im Podcast beschäftigt sich der Landeswahlleiter mit den Fragen rund um Wahlen in Berlin und wirft mit Tim Richter nun den Blick in die Bezirke: „Landeswahlamt und Bezirkswahlämter müssen zusammen gedacht werden.“ Für Bröchler sind die Wahlämter in den Bezirken „Kraftwerke der Demokratie“. Dafür benötigt der arbeitende Staat die notwendigen Ressourcen, wie Personal, Räume und Sachmittel, so der Landeswahlleiter weiter.\n  \n\n    Das nimmt Tim Richter auf: „Ein Kraftwerk braucht Energie“. Und die komme nicht aus dem Kraftwerk selbst: „Gerade in der Hochphase von Wahlen sind das bei uns fast 50 Personen, die wir mit Zeitverträgen einstellen, damit wir nicht aus anderen Bereichen der Verwaltung bei uns in den Bürgerämtern vor allen Dingen Personal abziehen müssen. Ich sehe nicht ein, dass man die Briefwahlunterlagen gegen den Ausweis ausspielt und sagt, du kannst zwar jetzt wählen, aber einen Ausweis kriegst du nicht. Deswegen ist für uns wichtig, in der Verwaltung breit aufgestellt zu sein, sodass das eine genauso wie das andere funktioniert, weil das beides Kernaufgaben des handelnden Staates sind.“\n  \n\nDer komplette Podcast ist online abrufbar: Zum Podcast\n\n\n    Die Podcast-Reihe „Wir haben die Wahl“ richtet sich an alle, die sich rund um das Thema Wahlen in Berlin informieren möchten. Landeswahlleiter Stephan Bröchler diskutiert mit Expertinnen und Experten, wie Wahlen in Berlin bestmöglich organisiert werden können und was nötig ist, um ein gelungenes Fest für die Demokratie zu feiern.\n  \n"
}