{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1356347.php",
    "date": "2023-08-15",
    "title": "Zwischenbilanz der Schwimm-Intensivkurse in den Sommerferien Mehr als 2.000 Schülerinnen und Schüler haben teilgenommen",
    "text": "\n\nDer Landessportbund Berlin bietet mit der Sportjugend Berlin in den Sommerferien wieder Schwimm-Intensivkurse an – für Schülerinnen und Schüler ab der dritten Klasse, die noch kein Schwimmabzeichen in Bronze haben. In den ersten drei Ferienwochen haben genau 2.048 Kinder teilgenommen. Davon haben 440 Kinder das Seepferdchen, 811 Kinder das Bronze- und 251 Kinder das Silber-Abzeichen abgelegt.\n  \n\n    Diese positive Zwischenbilanz zogen Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, Thomas Härtel, Präsident des Landessportbunds Berlin, Christian Krull, Vorsitzender der Sportjugend Berlin, und Henry Peukert, Leiter Betrieb der Berliner Bäder-Betriebe, am 15. August 2023 bei einer Pressekonferenz im Kombibad in der Gropiusstadt. Sie besuchten dort einen Kurs für Grundschulkinder beim Verein Neuköllner Schwimmbär.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Jedes Kind soll Schwimmen lernen – das ist überlebenswichtig. In den schwierigen Pandemiejahren hat sogar über ein Drittel der Drittklässlerinnen und Drittklässler nicht richtig Schwimmen gelernt. Diese Nichtschwimmer-Quote konnten wir nun etwas verringern. Aber es ist immer noch absolut unbefriedigend, wenn nahezu jedes vierte Kind am Ende der 3. Klasse nicht schwimmen gelernt hat. Damit noch wesentlich mehr Schülerinnen und Schüler dieses lebenswichtige Lernziel erreichen, werden wir unsere Unterstützungsangebote verstetigen und ausbauen: Auch in den kommenden Jahren sind wieder Schwimm-Intensivkurse in den Oster-, Sommer- und Herbstferien geplant. Zudem haben wir in den Haushaltsverhandlungen erreicht, dass es zum Ende des kommenden Schuljahres in jedem Berliner Bezirk ein Schulschwimmzentrum geben wird. Damit sichern und stärken wir die Qualität des Schwimmunterrichts in\n    Berlin.“\n  \n\nThomas Härtel, Präsident des Landessportbunds Berlin: „Schwimmen lernen ist lebenswichtig. Deshalb gibt es seit 2018 die Schwimmintensivkurse. Die meisten Kinder fangen in den Kursen nicht bei null an – ihnen fehlt meist nur noch der letzte Anstoß, um richtig zu schwimmen und das Bronzeabzeichen zu bekommen. Dabei helfen ihnen die gut ausgebildeten Trainerinnen und Trainer in unseren Schwimmvereinen. Wir danken ihnen ganz besonders und allen, die die Kurse auch in diesen Sommerferien wieder ermöglichen: der Senatsbildungsverwaltung, den Berliner Bäder-Betrieben und unserer Sportjugend.“\n  \n\nChristian Krull, Vorsitzender der Sportjugend Berlin: „Die Schwimmkurse sind ein attraktives Sommerferienangebot. Die Kinder lernen nicht nur schwimmen. Sie werden dadurch auch selbstbewusster und machen mal etwas anderes, als vorm Computer sitzen oder am Handy spielen. Es macht ihnen Spaß und sie genießen die Aufmerksamkeit der Trainerinnen und Trainer, die mit viel Knowhow, Erfahrung und Einfühlungsvermögen dabei sind.“\n  \n\n    Der Landessportbund Berlin bietet die Schwimmintensivkurse gemeinsam mit der Sportjugend Berlin und sieben Vereinen an: Neuköllner Schwimmbär, SV Berolina, BSV Medizin Marzahn 1990, ATV 1861, Berliner TSC, SCC Berlin Reinickendorf, TuS Lichterfelde von 1887.\n    Die Kurse werden in sieben Schwimmhallen durchgeführt: Kombibad Gropiusstadt, Sewanstraße, Helene-Weigel-Platz, Fischerinsel, Thomas-Mann-Straße, Stadtbad Märkisches Viertel, Finckensteinallee. An zwei Standorten (Schwimmhalle Fischerinsel und Kombibad Gropiusstadt) gibt es inklusive Kurse für Kinder mit und ohne Beeinträchtigung. Insgesamt stehen in diesen Sommerferien über 3.000 Plätze zur Verfügung.\n  \n\n    Die Schwimmkurse werden von der Senatsverwaltung für Bildung, Jugend und Familie gefördert und von den Berliner Bäder-Betrieben unterstützt. Die Teilnahme ist kostenfrei. Der Landessportbund Berlin und die Senatsverwaltung für Bildung, Jugend und Familie hatten in den Osterferien 2023 gemeinsam mit dem Berliner Schwimm-Verband und Berliner Sportvereinen Schwimm-Intensivkurse für mehr als 1.100 Kinder organisiert, die knapp 360 Seepferdchen, 450 Bronze- und 140 Silberabzeichen abgelegt haben. Weitere Kurse sind für die Herbstferien geplant.\n  \n\n    Die Schwimmkurse finden seit 2018 statt.\n    Weitere Informationen: www.schwimmkurse-sportjugend.de/\n\n"
}