{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1358337.php",
    "date": "2023-08-22",
    "title": "Maßnahmenpaket zur Prävention von Jugendgewalt für die Jahre 2023 – 2025 und Bestimmung der Projekt- und Umsetzungsstruktur",
    "text": "\n\n    Aus der Sitzung des Senats am 22. August 2023:\n  \n\n    Der Senat hat sich in seiner heutigen Sitzung auf Vorlage des Regierenden Bürgermeisters von Berlin, Kai Wegner, der Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, der Senatorin für Justiz und Verbraucherschutz, Dr. Felor Badenberg, und der Senatorin für Inneres und Sport, Iris Spranger, mit dem Maßnahmenpaket zur Prävention von Jugendgewalt für die Jahre 2023 – 2025 und der Projekt- und Umsetzungsstruktur befasst.\n  \n\n    Der Fokus liegt auf der Stärkung vorhandener Programme und der zielgruppenspezifischen Weiterentwicklung von Maßnahmen sowie einer besseren ressortübergreifenden Vernetzung. Im Arbeitsprozess zum 2. Gipfel gegen Jugendgewalt, der am 22. Februar 2023 unter Beteiligung von Vertreterinnen und Vertretern aus Politik, Verwaltung, Jugendarbeit, Zivilgesellschaft und Jugendlichen im Roten Rathaus stattgefunden hat, wurden insgesamt 33 Maßnahmen zur Prävention und Intervention von Jugendgewalt identifiziert. Am 11. August 2023 fand auf Einladung der Senatsverwaltung für Bildung, Jugend und Familie die 1. Sitzung der Lenkungsgruppe „Gipfel gegen Jugendgewalt“ zum aktuellen Umsetzungsstand statt. Dabei wurde deutlich, dass die Mehrzahl der Maßnahmen bereits begonnen hat oder kurz vor der Umsetzung stehen.\n  \n\n    Zur konkreten Umsetzung und Verstetigung der Präventionsmaßnahmen hat der Senat in der heutigen Sitzung für das laufende Haushaltsjahr 2023 eine finanzielle Untersetzung der Maßnahmen in Höhe von insgesamt 18,4 Mio. Euro beschlossen. Im Doppelhaushalt 2024/2025 wurde in dem am 11. Juli 2023 beschlossenen Entwurf des Haushaltsplans eine finanzielle Untersetzung in Höhe von insgesamt 88,3 Mio. Euro veranschlagt.\n  \n\n    Hinzu kommen die für die Jahre 2024/2025 im Haushaltsentwurf vorgesehenen Maßnahmen der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zum Neubau, Erweiterung und Umbau von Räumlichkeiten zur Mehrfachnutzung, zur Stärkung städtischer Zentren und Großsiedlungen, die unter anderem auch für soziokulturelle Projekte für Jugendliche zur Verfügung stehen.\n  \n\n    Die Vorlage wird nunmehr dem Rat der Bürgermeister zur Kenntnisnahme zugeleitet.\n  \n"
}