{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1326959.php",
    "date": "2023-05-22",
    "title": "Stolpersteinveranstaltung 2. Juni 2023",
    "text": "\n\n    Erstmalig werden in Spandau an einem Tag Stolpersteine für 2 Familien verlegt. Es handelt sich um die schon in Spandau befreundeten jüdischen Familien Zeller und Papiermeister. Lillian und Fredy Zeller konnten kurz nach der Pogromnacht aus Deutschland fliehen. Erst floh der 14-jährige Fredy, kurze Zeit danach seine 12-jährige Schwester zuerst in die Niederlande, später weiter nach England. Ihre Eltern, für die schon 2008 Stolpersteine verlegt worden sind, sind bei-de von den Nationalsozialisten ermordet worden.\n  \n\n    Die Familie Papiermeister besaß seit 1923 in Spandau in der Charlottenstraße 2 ein Schuhgeschäft mit Namen HERPA. Auch ihr Geschäft wurde in der Pogromnacht 1938 geplündert. Im Herbst 1938 floh zunächst der Vater Chaim allein aus Deutschland nach Lettland. Die Mutter Masha musste Ende November das Geschäft und die Waren deutlich unter ihrem eigentlichen Wert verkaufen und bereitete die Flucht der beiden Söhne Josef und Benno im Dezember nach Lettland vor. Gegen Ende Dezember flohen dann schließlich auch Masha und ihre Tochter Ruth aus Deutschland. Die Familie traf sich in der Stadt Libau in Lettland wieder, wo sie bis Juli 1939 auf ihre beantragten Visa für die USA warteten. Am 12. August 1939 verließ die Familie an Bord eines Dampfschiffes von Rotterdam aus Europa und baute sich in den USA ein neues Leben auf.\n  \n\n    Die Veranstaltung beginnt um 15.00 Uhr in der Havelstraße 20 in der Altstadt Spandau mit der Stolpersteinverlegung für Lillian und Fredy Zeller. Der Spandauer Bezirksbürgermeister Frank Bewig wird dort anwesend sein. Anschließend geht es dann in die Charlottenstraße Ecke Fischerstraße zu der Stolpersteinverlegung für Chaim und Masha Papiermeister und ihren Kindern Ruth, Joseph und Benno.\n  \n\n    Die Veranstaltung wird dann gegen 16.30 Uhr im Seniorenklub Lindenufer, Mauerstraße 10a fortgesetzt.\n  \n\n    Schülerinnen und Schüler der Martin-Buber-Oberschule und der Jugendgeschichtswerkstatt Spandau werden uns dort ihre Forschungsergebnisse zu den Familien vorstellen. Bei Kaffee und Kuchen wird dort auch Zeit für Gespräche sein.\n  \n\n    Die Verlegungen werden von Auszubildenden des OSZ Knobelsdorff und des SOS-Kinderdorfes Gatow durchgeführt.\n  \n\n    Aus beiden Familien, Zeller und Papiermeister, werden Angehörige aus den USA und Schweden zu der Verlegung anreisen.\n  \n\n    Der Besuch ist entgeltfrei.\n  \n\nTreffpunkt: Freitag, 2.6.2023, 15 Uhr, Havelstraße 20, Altstadt Spandau\nFortsetzung der Veranstaltung: ca. 16.30 Uhr, Seniorenklub Lindenufer, Mauerstraße 10a, Altstadt\n\n\n    Für weitere Informationen steht Ihnen Uwe Hofschläger, Jugendgeschichtswerkstatt Spandau, Tel.: 336 076 10, gerne zur Verfügung.\n  \n"
}