{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1358492.php",
    "date": "2023-08-22",
    "title": "Black faces in white? Space - Vernissage und Ausstellung in der Bezirkszentralbibliothek Pablo-Neruda",
    "text": "\n\n    Globale politische Strukturen haben über Jahrhunderte hinweg ein entmenschlichendes, negatives und entwürdigendes Bild von Schwarzen Menschen konstruiert. Gewalt, Unterdrückung und Rassismus im Alltag sind die Konsequenz. Auch Deutschland hat hierzu seinen Teil beigetragen – durch den systematischen Ausschluss Schwarzer Menschen aus der Gesellschaft und der Geschichtsschreibung. 2021 führten die Bezirke Friedrichshain-Kreuzberg und Mitte ein Verbundprojekt durch, um die Auseinandersetzung mit dem Deutschen Kolonialismus und seinen Kontinuitäten auch in der Bibliotheksarbeit zu platzieren. Das Ausstellungsprojekt in Friedrichshain-Kreuzberg schließt an die angestoßenen Prozesse dieses Projekts an.\n  \n\n    Die künstlerische Intervention „Black faces in white? Space“ des südafrikanischen Filmemachers, Schauspielers und Performancekünstlers …thabo thindi besetzt ab dem 29. August 2023 die Hausfassade und Fenster der Bezirkszentralbibliothek Pablo Neruda . Die Intervention fordert nachhaltige Möglichkeiten der Mitsprache und Gestaltungsmacht ein und versucht Schwarzen Menschen ein Stück ihrer Würde zurückzugeben.\n  \n\n    Die Vernissage der Ausstellung findet statt am\n  \n\n• am 29. August 2023 um 19 Uhr\n    • in der Bezirkszentralbibliothek Pablo Neruda\n\n\n    Eröffnet wird die Ausstellung mit Mokete wa badimo (traditionelle Zeremonie). Es folgt ein DJ Set von K’Boko.\n  \n\n…thabo thindi lebt in Berlin und ist unter anderem Gründer des Online-Filmmagazins Jozi.tv, einer Schnittstelle der medialen Vermittlung zwischen Deutschland und Afrika. In Berlin beteiligte sich der Künstler an der Ausstellung Black Mirrors- Memory.Body.Identity und betreute als Regisseur und Produzent die Videoausstellung Exile Faces des Hauses der Kulturen der Welt.\n  \n\n    Laufzeit der Ausstellung an der Bezirkszentralbibliothek Pablo Neruda: 30.09. – 30.11.2023\n  \n\nVom 06. – 30. November 2023 wird die Ausstellung um weitere Motive ergänzt an der Fassade Mittelpunktbibliothek Wilhelm Liebknecht / Namik Kemal gezeigt.\n  \n\n    Im Rahmen des Begleitprogramms folgen im November weitere Programmpunkte:\n  \n\n6. November 2023 um 19.30 Uhr: Vorführung des Dokumentarfilms „Black faces in white? Space“ und anschließendes Regiegespräch mit …thabo thindi in Kino Movimiento, Kottbusser Damm 22, 10967 Berlin.\n  \n\n25. November 2023: Kindertag in der Mittelpunktbibliothek Wilhelm Liebknecht / Namik Kemal mit Spielen, Workshop und Bilderbuchkino\n  \n"
}