{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1365902.php",
    "date": "2023-09-14",
    "title": "In Berlin können ab nächstem Schuljahr rund 60 Schulen an KMK-Programm zur Qualität des Mathematikunterrichts teilnehmen",
    "text": "\n\n    Das von der Kultusministerkonferenz (KMK) im Verbund von 15 Bundesländern initiierte Programm „QuaMath – Unterrichts- und Fortbildungs-Qualität in Mathematik entwickeln” geht mit der ersten QuaMath-Bundestagung vom 14. bis 16. September 2023 in Berlin-Adlershof in die Umsetzung. Bildungssenatorin Katharina Günther-Wünsch eröffnete die Veranstaltung als amtierende KMK-Vorsitzende mit einem Grußwort.\n  \n\n    QuaMath ist ein Programm des Deutschen Zentrums für Lehrkräftebildung Mathematik (DZLM), das darauf abzielt, die fachdidaktische Qualität des Mathematikunterrichts in allen Schulstufen nachhaltig zu verbessern, um so die Quoten zum Erreichen der Mindest- und Regelstandards zu steigern. Bis zu 10.000 Schulen werden bundesweit am Programm teilnehmen. Das Programm hat eine Laufzeit von zehn Jahren. Ab dem Schuljahr 2024/25 haben jährlich rund 60 Berliner Schulen aller Schulstufen die Möglichkeit, mit einem Team von jeweils 3-5 Lehrkräften an diesem Programm teilzunehmen. Die Schulteams werden durch ausgebildete Multiplikatorinnen und Multiplikatoren über mindestens zwei Jahre fortgebildet, vor Ort individuell beraten und begleitet.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Das Projekt QuaMath ist gut und wichtig für die Entwicklung der mathematischen Bildung in Deutschland. Mit dieser KMK-Initiative verbindet sich die Erwartung einer grundlegenden Verbesserung des Unterrichts in der Mathematik, um erkannte Schwächen in der Vermittlung mathematischer Lerninhalte in einen Gewinn für alle Beteiligten umzuwandeln und in die Fläche zu tragen. Wir verfolgen das Ziel, langfristig und konkret zur Verbesserung des Mathematikunterrichts beizutragen, indem Lehrkräfte bei der Weiterentwicklung ihres Unterrichts unterstützt werden.“\n  \n\n    An der dreitägigen QuaMath-Bundestagung werden mehr als 365 Multiplikatorinnen und Multiplikatoren teilnehmen, darunter auch 24 Fortbildende aus Berlin sowie Angehörige von Ministerien und Landesinstituten.\n  \n\n    Die Umsetzung von QuaMath in Berlin erfolgt durch die iMINT-Akademie in Kooperation mit der Fortbildung Berlin.\n  \n"
}