{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1343372.php",
    "date": "2023-07-07",
    "title": "Neues Angebot zum digitalen Lernen der Stadtbibliothek Treptow-Köpenick",
    "text": "\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    „Die Stadtbibliothek Treptow-Köpenick bietet ein neues Medium zum digitalen Lernen für Kinder von 4 – 8 Jahren an: den EDURINO. Der EDURINO macht digitales Lernen mit haptischen Figuren und digitalen Spiel- und Lernwelten greifbar. Es handelt sich um eine Kombination aus Figur, Stift und App. Mit einem ergonomischen Eingabestift können Kinder durch die App navigieren. Die App kann kostenlos in den gängigen App-Stores heruntergeladen werden.\n  \n\n    Im Angebot der Bibliothek gibt es je ein Exemplar von:\n  \n\nEDURINO – Erste Zahlen & Mengen (Stift und Figur) – an allen Bibliotheken\n    \nEDURINO – Erstes Lesen & Schreiben (Stift und Figur) – an allen Bibliotheken\n    \nEDURINO – Erstes Englisch (Stift und Figur) – an allen Bibliotheken\n    \nEDURINO – Figur Juki – Kreativität & Malen (ohne Stift) – an allen Bibliotheken\n    \nEDURINO – Figur Luka – Coding & Logisches Denken (ohne Stift) – nur in der Mittelpunktbibliothek Köpenick, in der Mittelpunktbibliothek Treptow und in der Manfred-Bofinger-Bibliothek\n    \n\n\n    Die Ausleihzeit beträgt immer 14 Tage mit zweimaliger Verlängerungsmöglichkeit. Die EDURINOs sind nicht online bestellbar, sondern nur vor Ort in der jeweiligen Bibliothek zu entleihen.\n  \n\n    Der Verleih des EDURINOs ist ebenso wie der monatlich stattfindende offene Makerspace in der Mittelpunktbibliothek Alte Feuerwache Treptow Teil des Angebots zur digitalen Bildung der Stadtbibliothek Treptow-Köpenick. Der nächste Makerspace-Nachmittag findet am 26. Juli von 14 bis 18 Uhr statt.“\n  \n\nWeitere Informationen:\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern (030) 90297-3419 sowie (030) 90297-6800 oder auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/ und bei Instagram https://www.instagram.com/stbib_treptowkoepenick/\n\n"
}