{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1284712.php",
    "date": "2023-01-18",
    "title": "Senatorin Busse unterzeichnet deutsch-französische Vereinbarung zu Französischem Gymnasium",
    "text": "\n\nBildungssenatorin Astrid-Sabine Busse und Olivier Brochet, der Generalsekretär der Vereinigung der Französischen Auslandsschulen (AEFE), haben gestern Abend feierlich eine erstmalige Erneuerung der Verwaltungsvereinbarung zum Französischen Gymnasium Berlin un-terzeichnet. Mit der Unterschrift wird das beidseitige Anliegen bekräftigt, das Französische Gymnasium partnerschaftlich auf der Grundlage der geltenden Regelungen und Vorgaben bestmöglich weiterzuentwickeln. Dazu legt die Vereinbarung gemeinsame Eckpunkte beispielsweise zur Zusammenarbeit der Schulleitungen fest. Ferner ist dieser historische und zugleich symbolische Akt durch die Senatorin ein politisches Bekenntnis dazu, dass das Französische Gymnasium Berlin – von der Französischen Botschaft und dem französischen Auslandsschulwesen (AEFE) besonders protegiert – in seiner Besonderheit und Geschichte weiterhin sichtbar bleiben wird und im Sinne einer europäischen Dimension ein\n    modernes, integriertes Schulprogramm erhält.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Mit 330 Jahren ist das Französische Gymnasium das älteste staatliche Gymnasium Berlins und gleichzeitig die älteste Auslandsschule Frankreichs. Die neue Vereinbarung für die Schule ist ein klares Bekenntnis, diesen traditions- und erfolgreichen Weg weiterzuführen und die Bildungszusammenarbeit zwischen Berlin und Frankreich zu stärken. Sie steht ganz im Zeichen der deutsch-französischen-Freundschaft, die sich im vor 60 Jahren geschlossenen Elysée-Vertrag manifestiert hat.“\n  \n\nOIivier Brochet, Generalsekretär der Vereinigung der Französischen Auslandsschulen (AEE): „Ich freue mich sehr über diese Veranstaltung, die es uns ermöglicht, unsere Zusammenarbeit zwischen der Senatsverwaltung für Bildung und der Vereinigung der Französischen Auslandsschulen zu stärken. Wir bauen an der Zukunft, damit dieses deutsche und französische beziehungsweise französische und deutsche Gymnasium einzigartig und ein Modell unserer deutsch-französischen Freundschaft bleiben kann. Ich möchte mich auch bei Ihren Mitarbeiterinnen und Mitarbeitern bedanken, die uns während des gesamten Projekts begleitet haben.“\n  \n\n    Das 1689 seinerzeit für die Kinder hugenottischer Einwanderer aus Frankreich nach Berlin gegründete Französische Gymnasium Berlin blickt auf eine lange Geschichte der deutsch-französischen Bildungszusammenarbeit zurück. Das Zusammenwachsen von zwei ehemals eigenständigen Schulen wurde am 24. April 1953 durch einen Vertrag offiziell zwischen deutscher und französischer Seite besiegelt, der seitdem nicht erneuert wurde. Auf der Grundlage des Berliner Schulgesetzes und der neuen französischen Abiturverordnung gilt es jedoch, zwei verschiedene Rechtsverordnungssysteme und Schul(verwaltungs)kulturen buchstäblich so „unter ein Dach“ zu bringen, dass sie den neuen pädagogischen wie technischen Anforderungen entsprechen.\n  \n\n    Im Zeichen des 60-jährigen Jubiläums des deutsch-französischen Freundschaftsvertrags („Elysée-Vertrag“ von 1963) und der in diesem Licht bereits beschlossenen Strategie zur Förderung der Partnersprache (KMK-Beschluss von Ende November 2022) findet nun eine Weiterentwicklung des Französischen Gymnasiums statt.\n  \n"
}