{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1379340.php",
    "date": "2023-10-26",
    "title": "Sonderausstellung „Straßen - Häuser - Menschen“ endet Anfang November",
    "text": "\n\n    Noch bis Sonntag, den 5. November 2023, kann die Sonderausstellung „Straßen – Häuser – Menschen“ in beiden Häusern des Bezirksmuseums besucht werden.\n  \n\n    Die Ausstellung erzählt Geschichte(n) von fünf Straßen im Bezirk Marzahn-Hellersdorf – eine aus jedem Ortsteil und jede mit einem ganz eigenen Charakter und eigenen Besonderheiten. Aus den Siedlungsgebieten sind dies die Hönower Straße in Mahlsdorf, eine vorstädtische Geschäftsstraße, die von der B1 via S-Bahnhof bis nach Hönow führt, die den Biesdorfer Dorfkern durchschneidende und durch die direkte Verbindung zum Berliner Umland stark frequentierte Straße Alt-Biesdorf und der Mädewalder Weg in Kaulsdorf, der von traditionellem Handwerk und den sogenannten Kriegsblindenhäusern geprägt ist. Die anderen beiden Straßen wurden während der DDR-Zeit in den Großsiedlungen mit hohem Anspruch an Funktion und Gestaltung angelegt und ausgebaut: Die in den 1970er-Jahren entstandene Allee der Kosmonauten in Marzahn, die an der Grenze zu Lichtenberg von einem großen Gewerbegebiet geprägt war und ist und die Kastanienallee in Hellersdorf, deren südlicher Teil zu einem\n    autofreien Boulevard gestaltet wurde, an dem heute zahlreiche soziale und künstlerische Projekte tätig sind.\n  \n\n    Überraschendes werden die Besucherinnen und Besucher nicht nur über die Geschichte der fünf Straßen, sondern vor allem über einzelne Häuser sowie bekannte und unbekannte Bewohnerinnen und Bewohner erfahren. Wer weiß schon, dass in der Hönower Straße eine bedeutende Numismatikerin, Edith Schönert-Geiss, lebte, die sich um die Erforschung der griechischen Münzprägung verdient gemacht hat. Wer kennt die sozialen und kulturellen Einrichtungen, die seit Mitte der 1980er-Jahre im Doppelhochhaus Allee der Kosmonauten 67/69 wirkten und wirken?\n  \n\n    Texte, Fotografien, Dokumente, Video- und Hörstationen werden ergänzt durch zahlreiche Objekte. Zu danken ist dies nicht zuletzt Privatpersonen, Anwohnerinnen, Anwohnern und ortsansässigen Einrichtungen wie dem mp43-projektraum für das periphere, der station urbaner kulturen/nGbK Hellersdorf, das Statttheater Lichtenberg e.V. oder dem Tiele-Winckler-Haus, die Leihgaben zur Verfügung stellten. So können archäologische Funde und antike Münzen, Handwerkszeuge und Gegenstände für Blinde, Keramiken und Gemälde, Theaterrequisiten und noch vieles mehr beim Rundgang durch die Schau entdeckt werden, die diesmal in beiden Museumshäusern stattfindet.\n  \n\nÖffnungszeiten\n    Montag bis Freitag von 10:00 bis 18:00 Uhr\n    Am 5. November 2023 (Museumssonntag) von 11:00 bis 17:00 Uhr\n  \n\nAusstellungsort\n    Bezirksmuseum Marzahn-Hellersdorf\n    Haus 1 und Haus 2\n    Alt-Marzahn 51 und 55, 12685 Berlin\n    Tel. 54 79 09 21\ninfo@museum-marzahn-hellersdorf.de\nwww.museum-marzahn-hellersdorf.de\n\n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet: www.kultur-marzahn-hellersdorf.de\n\n"
}