{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1279565.php",
    "date": "2023-01-02",
    "title": "Giffey übergibt Jochen Sandig Bundesverdienstkreuz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, händigt am 4. Januar 2023 um 14.00 Uhr dem Berliner Regisseur und Kulturunternehmer Jochen Sandig im Bürgermeistersaal im Roten Rathaus das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland aus (Wort-Bild-Termin; formlose Anmeldung erbeten unter presse-information@senatskanzlei.berlin.de bis Dienstag, 3. Januar 2023). Die Übergabe erfolgt im Auftrag des Bundespräsidenten.\n  \n\n    Giffey: „Unsere Stadt verdankt Jochen Sandig Einrichtungen und Kulturorte, die weit über die Grenzen Berlins ausstrahlen. Für das Berliner Publikum und für unsere internationalen Gäste hat Sandig außergewöhnliche Stätten kultureller Begegnung von höchstem künstlerischen Niveau angeregt, organisiert und gestaltet. Als Neu-Berliner gehörte Sandig 1990 zu den Gründern des Kunsthauses ‚Tacheles‘, startete 1993 mit seiner Frau Sasha Waltz die Tanzcompagnie ‚sasha waltz & guests‘, baute ab 1996 die Sophiensäle zu einem international aktiven Produktionshaus für Theater, Musik und Tanz aus und gehörte ab 1999 zur künstlerischen Leitung der Schaubühne. Schließlich war Sandig 2006 maßgeblich an der Entstehung des Kulturzentrums ‚Radialsystem‘ beteiligt. Schon die Aufzählung dieser Stationen seines Wirkens als Kulturinitiator und Kulturmanager zeigen, dass Jochen Sandig im neu vereinten Berlin nach dem Fall der Mauer wesentlich dazu beigetragen hat,\n    Berlin zum internationalen Anziehungspunkt der offenen, interkulturellen Musik- und Tanzszene zu machen. Die Kulturhauptstadt Berlin hat ihm viel zu verdanken.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}