{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1353399.php",
    "date": "2023-08-28",
    "title": "Michael Sollorz liest aus seinem Roman \"Zeit der Kräne\"",
    "text": "\n\nAm Mittwoch, dem 13. September 2023, um 18:00 Uhr, liest Michael Sollorz in der Artothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, aus seinem Roman “Zeit der Kräne”.\n  \n\n    Einem älteren Schriftsteller, der wegen Betrugs in der JVA Moabit einsitzt und der das Schreiben längst aufgegeben hat, wird der 22-jährige virile Dachdecker Paul als Zellengenosse zugeteilt. Doch warum musste der junge Mann hinter Gitter? Seine Verschlossenheit reizt den Älteren: Er beginnt, Pauls Geschichte aufzuschreiben, die beim Ausbau eines Daches im Krawallhotspot Rigaer Straße ihren Anfang nimmt und mit dem Ableben eines Immobilienhais jenseits der City West noch lange nicht endet. Er erzählt von Marie, die den hübschen Handwerker zum Toyboy degradiert und in einer ungesunden symbiotischen Beziehung mit ihrem queeren Bruder lebt, der wiederum Halt bei Paul sucht und ihn zum Straucheln bringt. Er erzählt von Maries bester Freundin, die sich das Leben nimmt und einen Aktionsplan gegen ein börsennotiertes Unternehmen hinterlässt, in den der überrascht verliebte Paul sich hineinziehen lässt und von gänzlich unerwarteter Seite Unterstützung erhält. Nicht zuletzt\n    erzählt er von der zarten Freundschaft, die sich zwischen ihm, dem Schreibenden und seinem vierzig Jahre jüngeren Mitbewohner anbahnt – durch die Macht der Sprache und die der Fantasie, die jederzeit wieder alles in Frage stellen kann. Auch ganze Geschichten.\n  \n\n    Michael Sollorz, 1962 in Ostberlin geboren, arbeitete nach seiner Berufsausbildung zum Dachdecker als Zeltarbeiter beim Zirkus, Verwaltungsmitarbeiter und Zootierpfleger. Seit 1985 ist er freier Schriftsteller und Journalist. Er veröffentlichte in den Verlagen Rosa Winkel und Männerschwarm ein Dutzend Bücher, darunter Abel und Joe (1994), Die Eignung (2008) und Fünfzig (2013).\n  \n\n    Um Anmeldung unter 030-54704142 wird gebeten.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Weitere Informationen: www.berlin.de/bibliotheken-mh.\n  \n"
}