{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1329463.php",
    "date": "2023-05-30",
    "title": "Berührende Ausstellungseröffnung „Now that We're Here“ im Rathaus Spandau",
    "text": "\n\n    „Jetzt, wo wir hier sind“ – unter dieser Überschrift fand am vergangen Freitag (26.05.2023) die Ausstellungseröffnung des Fotografen Jonathan Benjamin Small in der Säulenhalle des Rathauses Spandau statt.\n  \n\n    Unter musikalischen Klängen von Bandura und Cello, unter Anwesenheit des New Yorker Fotografen Benjamin Small, der hauptsächlich im Bereich der sozialen Dokumentationen arbeitet und vielen Gästen und Beteiligten konnten die Fotos betrachtet und bestaunt werden.\n  \n\n    Die Ausstellung „Now that We’re Here“ zeigt Menschen, die durch den Krieg vertrieben wurden. Ihre Erinnerungen dienen Ihnen als Anker für eine allmählich verschwimmende Vergangenheit. Ein Arbeitsplatz, ein Garten, ein bester Freund, ein Seelenverwandter,… – alles Erinnerungsfetzen. Erinnerungsfetzen, die es scheinbar unmöglich machen, weiter-zugehen.\n  \n\n    Mit seiner neuesten Ausstellung schließt der Fotograf Jonathan Small an seine Serie “Well, where do we go then?” an. In dieser begleitete er Geflüchtete aus der Ukraine bei Ihrer Flucht über die Grenze der Slowakei.\n  \n\n    In seiner neuesten Ausstellung wird die physische Präsenz von Geflüchteten in Fotografien dargestellt. Kurze Texte vermitteln die Melancholie, die Nostalgie und die Sehnsucht nach einem Zuhause. Oftmals gehen die Vertriebenen einfach nur dem Alltag nach. Sie lenken sich ab, erledigen notwendige Aufgaben und hoffen, der Schwere zu entgehen. Einer Schwere, die sich einstellt, wenn das neue Leben langsamer wird und beginnt, sich normal anzufühlen.\n  \n\n    Verbunden ist die Ausstellung mit der andauernden Frage: „Wie kann man in der Gegen-wart ankommen und leben, wenn die Gedanken ganz woanders sind?“\n  \n\n    Leider konnten die Bilder ausschließlich am letzten Freitag in der Säulenhalle des Rathauses Spandau ausgestellt werden.\n    Wir informieren, wo man die Ausstellung in Zukunft sehen kann, da weitere Standorte in Planung sind.\n  \n\n    Sollten Sie die Ausstellung gern in Ihrer Einrichtung präsentieren wollen, kontaktieren Sie uns unter integration@ba-spandau.berlin.de.\n  \n\nMehr zu Jonathan Small\n    Website: https://jonathanbenjaminsmall.com/\n    Instagram: https://www.instagram.com/jonathanbenjaminsmall/\n\n"
}