{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1286324.php",
    "date": "2023-01-23",
    "title": "Neues Programm vom Umweltladen Mitte von Januar bis Juni 2023 – regelmäßige unabhängige Energieberatung",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Das Programm vom Umweltladen Mitte für das erste Halbjahr 2023 ist veröffentlicht.\n    Diplom-Biologe Gunter Martin hat für seine beliebten Exkursionen wieder interessante Themen aufgegriffen. Im Januar wird die Vogelwelt an und auf der Spree erkundet. Weitere Führungen widmen sich dem Wirken Alexander von Humboldts, der Panke, den ältesten Bäumen Berlins, dem Licht und dem Südwest-Kirchhof Stahnsdorf.\n    Gesonderte Exkursionstermine für Gruppen sind ebenfalls ganzjährig möglich.\n    Das detaillierte Exkursionsprogramm finden Sie unter: https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/umweltladen/artikel.243946.php\n\n\n    Die von kommerziellen Interessen unabhängige Energieberatung in Kooperation mit der Verbraucherzentrale wird weiterhin regelmäßig angeboten. Thematisch geht es dabei vor allem um Stromsparen, Heiztechnik, Wärmedämmung sowie Lüften und Vermeidung von Schimmelpilz. Auch Heizkostenabrechnungen werden geprüft. Die halbstündigen Einzelberatungen finden nach wie vor telefonisch statt. Die Terminvergabe erfolgt unter 9018 – 22081. Auf Grund der aktuellen Entwicklungen ist die Nachfrage dauerhaft erhöht.\n    Zu allen anderen Belangen des Umwelt- und Naturschutzes wird telefonisch, per E-Mail oder nach Vereinbarung Auskunft erteilt.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „In Zeiten immer teurer werdender Energie ist es wichtig, dass die Bürger*innen eine kompetente und unabhängige Beratung bekommen. Die hohe Nachfrage bei unserer Energieberatung in den vergangenen Monaten zeigt, wie groß der Bedarf nach Beratung ist. Energiesparen ist nicht nur gut fürs Portemonnaie, es schützt auch die Umwelt und das Klima.“\n  \n\nAlles Wichtige zum Umweltladen Mitte ist auf https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/umweltladen/ veröffentlicht.\n    Das Exkursionsprogramm ist auch in den Bürgerämtern und Bibliotheken des Bezirks erhältlich.\n    Eine Zusendung per Post oder E-Mail ist auf Anfrage möglich.\n  \n\n    Alle Angebote sind kostenfrei!\n  \n\n    Weitere Informationen erhalten Sie im\nUmwelt- und Naturschutzamt Mitte\n    Umweltladen, Frau Wander\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Telefon: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}