{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1385891.php",
    "date": "2023-11-16",
    "title": "\"Nein zu Gewalt an Frauen\" - Veranstaltungen zum Internationalen Aktionstag am 25. November",
    "text": "\n\n    Der 25. November ist der „Internationale Tag zur Beseitigung von Gewalt gegen Frauen“. Auch in Pankow wird es rund um diesen Tag verschiedene Aktionen und Veranstaltungen geben. Damit soll, ganz im Sinne der Istanbul-Konvention, das Thema Gewalt gegen Frauen und Mädchen ins öffentliche Bewusstsein gerückt und darauf aufmerksam gemacht werden: geschlechtsspezifische Gewalt, ob nun im öffentlichen oder privaten Raum, ist eine Menschenrechtsverletzung, die gesamtgesellschaftlich bekämpft werden muss.\n  \n\nVeranstaltungen der Pankower Frauen*projekte\n    Anlässlich des Aktionstages bieten die Pankower Frauen*projekte den ganzen November über verschiedene Veranstaltungen und Workshops an. Die Themen reichen vom aktuellen Umsetzungsstand der Istanbul-Konvention im Land Berlin über Bewältigungsmöglichkeiten von (Post)-Traumata und Stress im Kontext von Flucht und Migration bis hin zur Betrachtung des Themas Gewalt im internationalen Kontext (Ländervergleich zwischen Mexiko und Deutschland). Eine Übersicht der Veranstaltungen ist zu finden unter: www.berlin.de/ba-pankow/gleichstellung\n\n\nInfo- und Beratungsstand am 24. November ab 15 Uhr in Schönhauser Allee Arcaden\n    Das bezirkliche Bündnis gegen häusliche Gewalt informiert und berät am Freitag, dem 24. November zwischen 15 und 17 Uhr im Erdgeschoß der Schönhauser Allee Arcaden (Schönhauser Allee 75, 10439 Berlin) zum Thema häusliche Gewalt. In einem offenen Gespräch stehen Mitarbeiterinnen von Zufluchtswohnungen, eines Frauenhauses, der Pankower Beratungsstelle BORA e.V., der Polizei und des Jugendamtes Pankow für Fragen zur Verfügung. Zudem werden zahlreiche Informationsmaterialien zu Beratungs- und Unterstützungsangeboten im Bezirk bereitgestellt.\n  \n\nFlaggen werden am 25. November an drei Dienstgebäuden gehisst\n    Auch das Bezirksamt Pankow setzt ein solidarisches Zeichen gegen Gewalt an Frauen und hisst am 25. November an den Rathäusern in Pankow und Weißensee sowie am Dienstsitz in der Fröbelstraße ganztägig Flaggen mit der Aufschrift „BERLIN SAGT NEIN ZU GEWALT GEGEN FRAUEN / BERLIN SAYS NO TO VIOLENCE AGAINST WOMEN“ .\n  \n\nKontakt\n    Weitere Informationen bei der Gleichstellungsbeauftragten des Bezirksamtes Pankow\n    Stephanie Wittenburg\n    Tel.: (030) 90295-2305\n    E-Mail: stephanie.wittenburg@ba-pankow.berlin.de\n    Web: www.berlin.de/ba-pankow/gleichstellung\n\n"
}