{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1323063.php",
    "date": "2023-05-11",
    "title": "Gerichtlicher Erfolg für das Stadtentwicklungsamt Pankow: Abwendungsvereinbarungen haben Bestand!",
    "text": "\n\n    Einen gerichtlichen Erfolg am Verwaltungsgericht erzielte in dieser Woche das Stadtentwicklungsamt Pankow im Rahmen der Verhandlung über die Gültigkeit der vom Bezirk abgeschlossenen Abwendungsvereinbarungen.\n    Cornelius Bechtler, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, zeigt sich erfreut: „Das aktuelle Urteil des Verwaltungsgerichts ist ein starkes Signal für den Mieterschutz. Denn damit sind seitens der Eigentümer auch in Zukunft die Ziele des sozialen Erhaltungsrechts einzuhalten. Sie haben mietsteigernde Baumaßnahmen zu unterlassen und müssen von der Aufteilung in Wohneigentum absehen.“\n  \n\nSchutz vor verdrängungsfördernden Maßnahmen\n    Mit dem Urteil des Bundesverwaltungsgerichtes vom 09.11.2021 (BVerwG 4 C 1.20) wurde die Berliner Verwaltungspraxis zur Ausübung des Vorkaufsrechtes für rechtswidrig erklärt. Dies nahmen in der Folge mehrere Eigentümer zum Anlass, geschlossene Abwendungsvereinbarungen für nichtig zu erklären oder zu kündigen. Damit wäre der oftmals für 20 Jahre festgelegte Schutz der Mieter:innen vor verdrängungsfördernden Maßnahmen frühzeitig entfallen. Da das Bezirksamt Pankow die Nichtigkeit bzw. Kündigung der Vereinbarungen ablehnte, kam es am 9. und 10. Mai 2023 zu einer Verhandlung des Verwaltungsgerichts, das im Ergebnis feststellte, dass die Abwendungsvereinbarungen weiterhin gültig sind. Eine Berufung gegen die Urteile wurde nicht zugelassen.\n  \n\n    In den Jahren 2017 bis 2021 wurden bei der Prüfung von Vorkaufsrechten in Erhaltungsgebieten (§ 24 Abs. 1 S. 1 Nr. 4 BauGB) in Pankow für 36 Grundstücke sogenannte „Abwendungsvereinbarungen“ geschlossen. Mit Einhaltung der in den Abwendungsvereinbarungen enthaltenen Verpflichtungen kann der Käufer die Ausübung des bezirklichen Vorkaufsrechts abwenden.\n  \n\nKontakt für weitere Informationen und Anfragen: Nicole Holtz, E-Mail: nicole.holtz@ba-pankow.berlin.de, Tel.: 030 90295-6314.\n  \n"
}