{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1300435.php",
    "date": "2023-03-01",
    "title": "Testkäufe für den Jugendschutz in Reinickendorf",
    "text": "\n\n    Erneut hat das Ordnungsamt Reinickendorf in Zusammenarbeit mit der Polizei Berlin Kontrollen von Alkohol- und Tabakwarenverkäufen im Bezirk vorgenommen, um das Jugendschutzgesetz durchzusetzen. Bereits im Januar war das Ordnungsamt in Kontrolleinsätzen unterwegs, um Kinder und Jugendliche vor dem Konsum gefährdender Genussmittel zu schützen.\n  \n\n    „In der vergangenen Woche haben wir erneut 16 Geschäfte auf die Einhaltung der Gesetzesvorgaben im Bezirk überprüft. In zehn Geschäften wurden alkoholische Getränke und bzw. oder Zigaretten bei Testkäufen unrechtmäßig an einen jugendlichen Testkäufer verkauft“, erklärt die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Die Dienstkräfte des Außendienstes haben an acht Einsatztagen im Januar und Februar insgesamt 55 Geschäfte in Reinickendorf kontrolliert. Dabei konnte in 37 Geschäften der unerlaubte Verkauf von Alkohol oder Zigaretten an Jugendliche nachgewiesen werden. „Die Zahlen zeigen, dass der Kontrolldruck nicht nachlassen darf. Aus diesem Grund wird es weitere Kontrolleinsätze zur Durchsetzung eines effektiven Jugendschutzgesetzes geben“, verdeutlicht die Bezirksstadträtin.\n  \n\n    Zum Jugendschutz in der Öffentlichkeit gehören zum Beispiel die Kontrolle der Abgabe von elektronischen Zigaretten und elektronischen Shishas. Auch die Abgabe von alkoholischen Getränken wie Bier, Wein und Sekt ist an Kinder und Jugendliche unter 16 Jahren nach dem geltenden Gesetz nicht erlaubt. Hierzu gehört ebenfalls das Rauchen in der Öffentlichkeit.\n  \n\n    Sollten Bürgerinnen und Bürger vor Ort oder in der Nähe Auffälligkeiten wahrnehmen, sollten diese direkt an das Ordnungsamt per E-Mail an ordnungsamt@reinickendorf.berlin.de oder telefonisch unter 90294-2906, -2907 gemeldet werden.\n  \n"
}