{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1336596.php",
    "date": "2023-06-20",
    "title": "Fête de la Musique am 21. Juni auch in Lichtenberg",
    "text": "\n\n    Am Mittwoch, 21. Juni 2023 wird auch in Lichtenberg wieder die Fête de la Musique gefeiert. Das Musikfest findet seit 1995 alljährlich in Berlin statt, in diesem Jahr sind über 200 Musikorte in der ganzen Stadt dabei. Auf Bühnen, vor Ladentüren, in Clubs und Konzerthäusern wird gemeinsam musiziert – von Menschen für Menschen. In Lichtenberg gibt es über den Tag bis in die Nacht hinein 24 Events mit Darbietungen, die so vielfältig sind wie der Bezirk selbst: Rock, Hip Hop, Punk, Metal, Elektro, Pop und andere Genres.\n  \n\nDr. Catrin Gocksch (CDU), Bezirksstadträtin für Bildung, Kultur und Sport: „Musik verbindet. Ganz besonders toll ist es, wenn Menschen auf vielfältige Art und Weise ihre Interessen, Talente und musikalischen Darbietungen zeigen können. Die Fête de la Musique ist seit Jahren eine etablierte Instanz, die Musizierende und Musikbegeisterte zusammenbringt. Ich freue ich sehr, dass auch Lichtenberg wieder ein Anziehungsort für viele Musikerinnen und Musiker ist.“\n  \n\n    Die Fête des la Musique wird in 120 Ländern der Welt gefeiert und ist das größte konstenfrei zugängliche Musikereignis in Berlin. Jede Art von Musikerinnen und Musikern in jeglichen musikalischen Ausrichtungen und Genres treten an verschiedenen Orten auf, um ihre Musik mit anderen Menschen zu teilen.\n  \n\n    2023 steht das Musikfest zudem im Zeichen der Inklusion: Die Fête de la Musique, die Special Olympics World Games, das Institut Français Deutschland und das Kulturzentrum La Place (Paris) laden zur Special Olympics-Bühne am Brandenburger Tor ein. Dort finden ein Breakdance Battle und später eine große inklusive Party bei freiem Eintritt statt.\n  \n\n    Das gesamte Programm der Fête de la Musique ist im Netz zu finden unter: https://www.fetedelamusique.de/.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin der Bezirksstadträtin für Bildung, Kultur und Sport\n    Meike Lübbers\n    Tel.: 030 90296-6503\nE-Mail\n\n"
}