{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1397251.php",
    "date": "2023-12-18",
    "title": "Rassismus und Antisemitismus sind tief in unserer Gesellschaft verwurzelt: Senatorin Cansel Kiziltepe stellt die Ergebnisse des „Berlin Monitor 2023“ vor",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Seit 2019 analysieren Wissenschaftler der Universität Leipzig im Auftrag des Berliner Senats die Entwicklung autoritärer und rechtsextremer Einstellungen in Berlin. Die Ergebnisse der dritten Befragung haben Senatorin Cansel Kiziltepe, der Studienleiter Prof. Dr. Gert Pickel und Co-Autor Kazim Celik am Montag in einer Online-Pressekonferenz vorgestellt.\n  \n\n    Der Berlin Monitor wurde vom Ende Mai bis Ende Juli 2023 zum dritten Mal durchgeführt. Hierfür wurden 2.048 repräsentativ ausgewählte Berliner*innen ab 18 Jahren befragt. Erhoben wird ihre Einstellung zur Demokratie, Politik und verschiedenen gesellschaftlichen Gruppen, hierzu gehören gruppenbezogene Aggressionen, rechtsextreme Einstellung und der demokratische Zusammenhalt.\n  \n\n    Für die Demokratie in Berlin zeigt sich insgesamt das Bild einer weitgehend demokratisch denkenden Stadt, in der allerdings sichtbare Gruppen existieren, die von Vorurteilen, Abwertung und sozialer Distanz geprägt sind. Diese Kombination beinhaltet Konfliktpotential, welches sich in den gerade stattfindenden multiplen Krisen stückweise zu einer Polarisierung verschärfen kann. Erste Anzeichen sind im neu erschienenen Berlin-Monitor 2023 zu erkennen.\n  \n\n    Ein geschlossenes rechtsextremes Weltbild weisen zwar weiterhin nur wenige Berliner*innen auf. Allerdings ist in Berlin seit 2021 ein deutlicher Anstieg in der Zustimmung zu rechtsautoritären Aussagen und zu rechtsextremen Überzeugungen festzustellen. Dem entspricht auch ein starker Anstieg der Zustimmung zu Autoritarismus. Einzelne Elemente des Rechtsextremismus weisen dabei sichtbar höhere Zustimmungsgrade auf. Autoritäre Aggressionen können bei 54 Prozent der Befragten festgestellt werden, die manifeste Verschwörungsmentalität ist von 18 Prozent im Jahr 2019 auf 31 Prozent im Befragungsjahr 2022 gestiegen. Die Ergebnisse zeigen auch einen gestiegenen Antifeminismus und Antisemitismus, aber auch eine bei jeder*m fünften Berliner*in bestehenden Transfeindlichkeit.\n    Ebenfalls ist der Wunsch nach einem starken Führer gestiegen, etwa 19 Prozent der befragten Berliner*innen wünschen sich einen starken Führer. 2021 waren es noch 10 Prozent.\n  \n\nSenatorin Cansel Kiziltepe: „Die Ergebnisse des Berlin Monitors 2023 bereiten mir große Sorge. Denn es wird deutlich, dass Rassismus und Antisemitismus tief in der Berliner Bevölkerung verwurzelt sind. Deshalb haben wir – schon vor Bekanntwerden der Studienergebnisse – dafür gesorgt, dass die Mittel im Bereich Antidiskriminierung und Vielfalt im kommenden Haushalt 2024/2025 auf jeweils 30 Millionen Euro pro Jahr verdoppelt wird. Unsere Präventionsprojekte gegen rechts, gegen Antisemitismus oder antimuslimischen Rassismus sind aktuell nötiger denn je.\n    Nur mit einer offenen Auseinandersetzung und einer nachhaltigen Prävention können wir dem aktuellen Trend, wie ihn die Studie belegt, entgegenwirken. Und darum setze ich mich auch dafür ein, dass wir die Demokratiearbeit in Berlin dauerhaft absichern. Ich fordere zudem die Bundesregierung auf, ihre Präventionsmaßnahmen auch in schwierigen Haushaltslagen nicht in Frage zu stellen.“\n  \n\nProf. Dr. Gert Pickel: „Es muss uns bedenklich stimmen, wenn die rechtsextremen Überzeugungen anwachsen – selbst wenn es sich um Minderheiten handelt.“\n  \n\nProf. Dr. Oliver Decker, Leiter vom Else-Frenkel-Brunswik-Institut der Universität Leipzig: „Insgesamt wird deutlich, dass die multiplen Krisen der Gegenwart auch in Berlin Herausforderungen für die Demokratie bereithalten. Und diese Herausforderungen scheinen derzeit härter zu werden.“\n  \n\n    Begleitet die Klimakrise der Wunsch, ihr stärker zu begegnen, sehen viele Berliner*innen mit Sorge auf den Krieg in der Ukraine und die Gefahr einer Eskalation der russischen Angriffspolitik. So fürchten drei von vier Berliner*innen zumindest eine Eskalation des Krieges. Hinzu tritt der Konflikt im Nahen Osten, der auch auf deutschem Boden zu Auseinandersetzungen führt. Bereits vor dem 7. Oktober 2023 stellten die Studienleiter in Berlin eine hohe offene Zustimmung zu antisemitischen Aussagen fest: so ist gut jeder siebte der Auffassung, dass der „Einfluss der Juden zu groß“ sei. Das zeigt deutlich, dass gerade in Krisenzeiten Ressentiments aktiviert werden.\n    Antimuslimischen Einstellungen und der Ablehnung sexueller und geschlechtlicher Vielfalt erweisen sich als zentrale Brücken-Ideologien, die Berliner*innen mit der extremen Rechte in Verbindung bringen. Beide Einstellungen sind in Berlin weiterverbreitet als nur in Kreisen der extremen Rechten.\n  \n\nKazim Celik, an der Studie beteiligter Wissenschaftler der Universität Leipzig: „Sie sind gleichzeitig für Akteure der extremen Rechten anschlussfähig und eröffnen diesen die Möglichkeit Wähler*innen oder Unterstützer*innen zu mobilisieren.“\n  \n\nDie zentralen Erkenntnisse der Studie:\n\n\nDie große Mehrheit der Berliner*innen unterstützt die Demokratie – gleichwohl gibt es mehr Menschen, die autoritärer Einstellungen befürworten.\n    \nDie große Mehrheit der Berliner*innen hat recht genaue Vorstellungen davon, wie eine Demokratie beschaffen sein sollte.\n    \nAntidemokratisches Potential entsteht aus wirtschaftlicher Unzufriedenheit, aber auch Verschwörungsglauben.\n    \nNur wenige Berliner*innen haben ein geschlossenes rechtsextremes Weltbild, rechtextreme Haltungen haben allerdings erkennbar zugenommen\n    \nAntisemitische Ressentiments haben einen Aufschwung und sind eng mit einer autoritären Dynamik verbunden.\n    \nAntimuslimische Einstellungen sind in Berlin verbreitet, 20 Prozent weisen ein geschlossen muslimfeindliches, rassistisches Denken auf, 48 Prozent lehnen den Islam ab.\n    \nAntimuslimische Einstellungen und auch antimuslimischer Rassismus sind getragen durch den Wunsch des Erhalts einer Dominanzgesellschaft, aber auch rechte Verschwörungsglauben und fehlende persönliche Kontakte.\n    \nDie Ablehnung und Abwertung sexueller und geschlechtlicher Vielfalt ist in Berlin 2023 Sache einer Minderheit, allerdings keiner kleinen.\n    \nZunehmender Antifeminismus und Transfeindlichkeit sind Kernideologie rechter Akteure, aber auch Konsequenz der Verteidigung bestehender Machthierarchien.\n    \n\n\n    Der Berlin-Monitor wird von der Universität Leipzig durchgeführt, Projektleiter und Projektleiterin sind Prof. Dr. Oliver Decker (Sigmund Freud Privatuniversität Berlin/Universität Leipzig), Prof. Dr. Katrin Reimer-Gordinskaya (Hochschule Magdeburg-Stendal) sowie Prof. Dr. Gert Pickel (Universität Leipzig). Die Studie erfolgt in Zusammenarbeit mit der Landesstelle für Gleichbehandlung und dem Berliner Senat.\n  \n\n    Die Pressekonferenz haben wir aufgezeichnet. Sie können Sie online abrufen unter: https://youtu.be/ciqrzMY76oU\n\n"
}