{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1310854.php",
    "date": "2023-04-02",
    "title": "Randaliert, Widerstand geleistet und Polizistin angegriffen",
    "text": "\n\nNr. 0477\n    Wegen Widerstands gegen und tätlichen Angriffs auf Vollstreckungsbeamte muss sich nun ein Mann verantworten, der in der Nacht zum Samstag in Kreuzberg zunächst randaliert hatte. Einsatzkräfte der Polizei wurden kurz nach Mitternacht zur Schlesischen Straße alarmiert, weil der 44-Jährige dort in aggressiver Art Passantinnen und Passanten bepöbelte, diese anrempelte und ein Glasflasche auf dem Gehweg zerschellte. Auch beim Eintreffen der Polizeistreife verhielt sich der Mann weiter aggressiv und baute sich bedrohlich von den Einsatzkräften auf. Diese konnten ihr Gegenüber zunächst beruhigen und legten ihm aus Eigensicherungsgründen Handfesseln an. Bei der dann erfolgten Überprüfung konnte der Mann kein Ausweisdokument vorlegen, schrie „Allahu Akbar“ und äußerte, der Hooliganszene zuzugehören. Um seine Personalien festzustellen, wurde er zur Polizeidienststelle gebracht. Beim Betreten der Wache versuchte sich der 44-Jährige ruckartig loszureißen und leistete\n    Widerstand, indem er sich gegen die Laufrichtung stemmte. Bei einer anschließenden Atemalkoholmessung in der Polizeiwache wurde ein Wert von rund zwei Promille ermittelt. Während der weiteren Maßnahmen stürmte der Mann plötzlich auf eine Polizistin zu und versuchte diese zu treten. Durch das sofortige Einschreiten der Kollegen konnte die Attacke unterbunden und der Angreifer zu Boden gebracht werden, wo er weiter erheblichen Widerstand leistete, sich äußerst aggressiv verhielt, die Einsatzkräfte beleidigte und um sich trat. Dabei traf er auch die Büroeinrichtung, welche dabei beschädigt wurde. Mit einfacher körperlicher Gewalt konnte der 44-Jährige überwältigt und fixiert werden. Aufgrund einer im Gerangel erlittenen Gesichtsverletzung wurde der Rettungsdienst alarmiert, der ihn erstversorgte. Zudem wurde der Mann von einem Notarzt ruhiggestellt. Anschließend kam er zu einer ambulanten Behandlung in ein Krankenhaus. Danach erfolgte der Transport zu einem\n    Polizeigewahrsam, in welchem eine von der Staatsanwaltschaft angeordnete Blutentnahme durchgeführt wurde. Im Anschluss wurde der 44-Jährige auf freien Fuß gesetzt. Während der polizeilichen Maßnahmen zogen sich zwei Polizeibeamte Handverletzungen zu, konnten aber ihren Dienst fortsetzen. Die angegriffene Polizistin blieb unverletzt. Die Ermittlungen dauern an.\n  \n"
}