{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1383075.php",
    "date": "2023-11-07",
    "title": "Berlin auf dem Weg zur datenbasierten Verwaltung: Senat beschließt neue Open Data-Strategie",
    "text": "\n\n    Aus der Sitzung des Senats vom 7. November 2023:\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Senat hat heute auf Vorlage des Regierenden Bürgermeisters von Berlin, Kai Wegner,\n    die neue Open Data-Strategie des Landes Berlin beschlossen.\n  \n\n    Martina Klement, Staatssekretärin für Digitalisierung in der Berliner Senatskanzlei: „Die neue Open Data-Strategie ist ein bedeutender Meilenstein und ebnet Berlin den Weg zu einer modernen, datenbasierten Verwaltung. Unser Ziel ist es, mit dieser Open Data-Strategie und der Erweiterung der städtischen Dateninfrastruktur Berlin zur Spitze im Bereich Open Data zu machen. Wir streben danach, den Datenaustausch unter Verwaltungsmitarbeitern und -mitarbeiterinnen zu vereinfachen, Synergien zu schaffen und datengestützte, fundierte Entscheidungsfindung zu fördern. Das Potenzial von Open Data kann als echter Katalysator für die Verwaltungsmodernisierung dienen.“\n  \n\n    Die Open Data-Strategie widmet sich sowohl den technischen Aspekten als auch den internen Prozessen des Datenmanagements innerhalb der Berliner Verwaltung. Ein zentrales Anliegen ist die umfassende Datenverfügbarkeit in den verschiedenen Ämtern und Behörden der Stadt. Hierfür wird eine umfangreiche Dateninventur in den Senats- und Bezirksverwaltungen sowie den nachgelagerten Behörden durchgeführt. Dies ermöglicht eine bessere Kenntnis der vorhandenen Daten und ihrer Quellen, wodurch die interne Datenarbeit optimiert wird.\n  \n\n    Ein weiteres Ziel der Open Data-Strategie ist die Bereitstellung von Verwaltungsdaten in höchster Qualität. Zukünftig sollen diese Daten als Linked Open Data verfügbar gemacht werden, um eine nahtlose Vernetzung zwischen verschiedenen Datenquellen zu ermöglichen. Berlin geht hierbei als Vorreiter voran und hat sich dazu verpflichtet, die Berliner Haushaltsdaten als Linked Open Data im Rahmen des vierten Nationalen Aktionsplans der Open Government Partnership bereitzustellen.\n  \n\n    Eine der Maßnahmen der Open Data Strategie wird die Einführung eines modernen Datenmanagementsystems sein, welches der Verwaltung einen übergreifenden Zugriff auf große Datenmengen ermöglicht und auch den Datenaustausch mit Dritten sicherstellt. Solche Systeme gewährleisten die reibungslose Integration von verschiedenen Datenplattformen und Fachverfahren gemäß dem „Open-by-default“-Prinzip.\n  \n\n    Die neue Open Data-Strategie unterstreicht Berlins Engagement für eine datengetriebene und zukunftsorientierte Verwaltung. Durch die Förderung des Datenaustauschs unter Verwaltungsmitarbeitern, die Schaffung von Synergien und die datengestützte Entscheidungsfindung soll die Stadt ihre Position als Vorreiter im Bereich Open Data festigen.\n  \n\n    Am 30. Mai 2024 wird der Berlin Open Data Day stattfinden. Auf dieser Konferenz soll aus der Verwaltung und Zivilgesellschaft der Stand der umgesetzten Maßnahmen der Open Data Strategie präsentiert werden. Das Open Data-Portal ist einsehbar unter folgendem Link: daten.berlin.de.\n  \n"
}