{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1337607.php",
    "date": "2023-06-22",
    "title": "Hauptausschuss stimmt Vorlagen der Stadtentwicklungsverwaltung für eine verbesserte Förderung des sozialen Wohnungsbaus und Wohnungsbaugenossenschaften zu",
    "text": "\n\n    Der Hauptausschuss des Berliner Abgeordnetenhauses hat gestern die von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen vorgelegten Entwürfe zur Förderung des Wohnungsneubaus sowie zur Förderung von Wohnungsbaugenossenschaften in Berlin zur Kenntnis genommen. Diese können nun mit der Veröffentlichung im Amtsblatt in Kraft gesetzt werden.\n  \n\n    Dazu sagte Berlins Stadtentwicklungssenator Christian Gaebler: „Ich möchte, dass alle Berlinerinnen und Berliner ein für sie bezahlbares Zuhause bekommen. Das ist auch eine Frage der Gerechtigkeit. Mit der Wohnungsbauförderung 2023 machen wir die bewährte Förderung in Anpassung an die aktuellen Rahmenbedingungen wieder attraktiver, um den Neubau voranzubringen. Ein für alle Berlinerinnen und Berliner bezahlbares Zuhause heißt, dass ich auch Menschen in den Blick nehmen muss, die ein mittleres Einkommen beziehen, aber dennoch keine Wohnung finden. Deshalb enthalten die neuen WFB2023 ein zusätzliches Fördermodell, um hier für eine Entlastung sorgen.“\n  \n\nWohnungsbauförderungsbestimmungen (WFB) 2023\n\n\n    Mit den WFB 2023 werden bessere Bedingungen für den sozialen Wohnungsbau in Zeiten stark gestiegener Bau- und Finanzierungskosten geschaffen, weil der Förderumfang aus Förderdarlehen und ggf. Baukostenzuschuss (beim Fördermodell für untere Einkommensgruppen) erweitert wird. Bei Baukosten bis rd. 4.500 €/m² Wohnfläche sowie 20 % obligatorischem Eigenkapital ist nun eine geschlossene Finanzierung ohne Fremdfinanzierung möglich. Das macht den Bau von Sozialwohnungen unabhängig von den aktuell volatilen Kapitalmarktzinsen.\n  \n\n    Es wird zudem eine neue 3. Förderstufe für erweiterte WBS-Gruppen bzw. mittlere Einkommensgruppen eingeführt (bis 220 % Einkommensgrenze nach\n    § 9 Wohnraumförderungsgesetz – WoFG). Diese ergänzt die Förderstufen 1 für Haushalte mit Einkommen bis 140% und Förderstufe 2 für Haushalte mit Einkommen bis 180%.\n    Mit einer Eingangsmiete von 11,50 €/m² für die 3. Stufe, 9,50 €/m² für die zweite und 7,00 €/m² für die erste Förderstufe wird die größer werdende Spanne zwischen Sozialmieten und den Markt-Neubaumieten geschlossen. Die Erweiterung der Einkommensgruppen gewährleistet zudem sozial gemischte Quartiere im Neubau.\n    Die 3. Förderstufe kann nur in Anspruch genommen werden, wenn gleichzeitig mindestens 30% der Wohnungen nach der Förderstufe 1 beantragt werden. Die Erweiterung des Berechtigtenkreises setzt die bereits 2015 und 2018 aufgrund der Einkommensentwicklung erfolgte Erhöhung der Einkommensgrenzen fort, um mittlere Einkommensbezieher fortgesetzt mit Wohnraum versorgen zu können.\n  \n\nGenossenschaftsförderungsbestimmungen – GFB 2023\n\n\n    Die Bestimmungen für die Genossenschaftsförderung sehen eine Verbesserung der Förderung des genossenschaftlichen Wohnungsneubaus und des Bestandserwerbs durch Genossenschaften vor.\n    Die ergänzend zur WFB-Neubauförderung gewährten Förderdarlehen werden auf 30.000 EUR je neu geschaffener WE erhöht (bis zu 10 Prozent der Gesamtkosten).\n    Beim Bestandserwerb kann künftig in sozialen Erhaltungsgebieten bei Erwerb eines Objekts ein bedarfsabhängiger Zuschuss i.H.v. bis zu 10 Prozent gewährt werden.\n    Der Anteil zu begründender Nutzungsentgelt- und Belegungsbindungen wird auf ein Drittel der im Objekt befindlichen Wohnungen (aktuell: 25 Prozent) erhöht; zugleich verlängert sich der Bindungszeitraum von 30 auf 40 Jahre.\n    Für beide Förderbausteine kommt es künftig zur Vereinfachung und Beschleunigung des Verfahrens zur Programmaufnahme, da die Genossenschaftsförderung nun als Regelförderung konzipiert ist.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}