{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1291125.php",
    "date": "2023-02-03",
    "title": "Weberwiese retten! Vorstellung einer Roadmap zur Verhinderung von Verdrängung im Gebiet Weberwiese",
    "text": "\n\n    Am 8.2.2023 um 19 Uhr findet am Franz Mehringplatz 1, 10243 Berlin, eine Mieter*innenversammlung statt, zu der das Bezirksamt, die Mieter*inneninitiative Weberwiese und die Initiative 200 Häuser gemeinsam einladen. Zur Diskussion wird eine Roadmap zur Rettung der Weberwiese gestellt. Nach guten Ideen, Positionen und Visionen für die Zukunft der Weberwiese und den Umgang mit aufgeteiltem Wohnungsbestand werden wohnungspolitische Sprecher*innen verschiedener Parteien gefragt.\n  \n\n    Gemeinsam mit der Mieter*inneninitiative Weberwiese und der AKS Gemeinwohl hat das Bezirksamt Friedrichshain-Kreuzberg eine Roadmap entwickelt, die das Ziel verfolgt, alle Mieter*innen vor Verdrängung durch Eigenbedarfskündigung und Entmietung zu schützen. Dem Vernehmen nach könnten die Wohnungen von über 300 Haushalten in nächster Zeit einzeln verkauft werden. Der Wohnkomplex mit über 500 Wohnungen wurde vor mehr als 20 Jahren privatisiert und vor rund 10 Jahren aufgeteilt. Um Strategien für eine Absicherung der Mieter*innen sowie den Erhalt von leistbaren Wohnraum zu entwickeln, ist die Einrichtung einer “Kommission Weberwiese” geplant. Die Kommission wird vom Bezirksamt koordiniert und soll maximal drei Monate tagen.\n  \n\nBernd Lützeler von der Mieterinitiative Weberwiese erklärt: „Parallel zur Arbeit der Expert*innenkomission werden wir in Kooperation mit der AKS und mietenpolitischen Initiativen eine breit angelegte Kampagne entwerfen und starten. Wir wollen klarmachen, dass der Fall Weberwiese eine exemplarische Chance bietet, die vom Land Berlin und der Immobilienwirtschaft verursachten Missstände auf dem Wohnungsmarkt konsequent zu beheben. Es dürfte daher sehr viele Menschen in Berlin interessieren, ob die Politik willens und in der Lage ist, etwas für Menschen zu tun, die akut oder perspektivisch von Eigenbedarfskündigung und Entmietung bedroht sind.“\n  \n\nBezirksstadtrat Florian Schmidt erklärt: „Die Situation im Gebiet Weberwiese ist exemplarisch für die Probleme der Stadt und dennoch speziell. Der ehemals kommunale Wohnkomplex wurde privatisiert und dann aufgeteilt. Viele Mieter*innen haben ein Vorkaufsrecht und möglicherweise ein lebenslanges Wohnrecht. Der Fall liegt aber anders als bei der Karl-Marx-Allee. Dort wurden rund 800 Wohnungen auf einen Schlag verkauft und ein schneller gestreckter Erwerb 1 in die Wege geleitet. Für die Weberwiese steht jedoch eine sukzessive Vermarktung über einen gewissen Zeitraum an. Wir wollen gemeinsam mit den Mieter*innen, der Landespolitik, Initiativen und Expert*innen sehen, was möglich ist. Die schwächelnde Nachfrage am Käufermarkt stellt eine Chance dar, um Sicherungsmodelle für bereits aufgeteilte Häuser in ganz Berlin zu entwickeln.“\n  \n\n    Laut einer Studie im Auftrag des Bezirksamtes sind allein in Friedrichshain-Kreuzberg heute 47% aller Wohngebäude in Eigentumswohnungen aufgeteilt. Betroffen sind im Bezirk etwa 73.000 Haushalte, in denen rund 140.000 Menschen leben. Bei einem Großteil der Häuser sind die Wohnungen nach Aufteilung noch nicht verkauft, weshalb Mieter*innen ein Vorkaufsrecht haben. Dies erleichtert auf dem Wege der Verhandlung den Ankauf von Eigentumswohnungen im Paket. Vor kurzem wurde mit Unterstützung von Bezirk und Senat ein bereits aufgeteiltes Haus in der Samariterstr. 32 von einer Genossenschaft erworben. Siehe Pressemitteilung vom 2.2.2023.\n  1 Gestreckter Erwerb: Beim gestreckten Erwerb wird eine Wohnung, die durch ein Mietervorkaufsrecht erworben wurde, direkt nach dem Kauf an eine gemeinwohlorientierte Organisation weiterverkauft.\n"
}