{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1302705.php",
    "date": "2023-03-09",
    "title": "Präsentation der Ergebnisse des Denkmalpflegerischen Gutachtens für das Nikolaiviertel am 13. März und Pflanzaktion am 17. März 2023",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Das Bezirksamt Mitte von Berlin lädt am 13. März 2023 zur Präsentation der Ergebnisse des denkmalpflegerischen Gutachtens für das Nikolaiviertel ein. Das Gutachten wurde durch das Büro PRUGGER Landschaftsarchitekten erarbeitet und wird am 13. März durch das Büro selbst vorgestellt.\n    Die Umsetzung erster Maßnahme-Empfehlungen des Gutachtens soll bereits 2023 beginnen und aus Mitteln der Städtebauförderung des Landes Berlin und des Bezirksamtes Mitte finanziert werden.\n  \n\n    Dem Denkmalensemble entsprechende Pflanzarten sollen am 17. März 2023 für eine Pflanzaktion im Nikolaiviertel den Anwohnenden und Gewerbetreibenden, pünktlich zum Frühlingsbeginn, zum Einpflanzen in Pflanzkübeln im öffentlichen Raum oder auf Balkonen der Anwohner kostenfrei zur Verfügung gestellt werden.\n  \n\nVorstellung des Denkmalpflegerischen Gutachtens\nWann? Mo, 13. März 2023, 18-19:30 Uhr\nWo? In der Stadtwerkstatt, Karl-Liebknecht-Str. 11, 10178 Berlin\n  \n\nPflanzaktion im Nikolaiviertel\nWann? Fr, 17. März 2023, 15-17 Uhr\nWo? Vor der Nikolaikirche, Nikolaikirchpatz, 10178 Berlin\n  \n\n    Die Teilnahme an den beiden Veranstaltungen ist kostenlos. Eine vorherige Anmeldung ist nicht erforderlich. Die Pflanzen sind erhältlich solange der Vorrat reicht. Wir freuen uns über eine rege Teilnahme.\n    Weitere Informationen zum Städtebaufördergebiet Nikolaiviertel (Mitte) finden Sie auf der Webseite des Bezirks.\n  \n\n    Für Rückfragen stehen Ihnen die Kolleg*innen des Fördergebietes nikolaiviertel@jahn-mack.de und daniel.richtsteig@ba-mitte.berlin.de vom Bezirksamt Mitte zur Verfügung.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}