{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1304876.php",
    "date": "2023-03-16",
    "title": "Osterferienangebote für Kinder im Museum Reinickendorf",
    "text": "\n\n    In den Osterferien sind Kinder zu zwei offenen Angeboten ins Museum Reinickendorf eingeladen. Zur Auswahl stehen:\n  \n\nDienstag, 04.04.2023, 10 – 13 Uhr: „Wasser ist zum Waschen da?!“ – Workshop\n    Ein Ferienangebot mit Dr. Nicola Crüsemann und Birgit Wiedow-Weinberger für Kinder von 6 bis 10 Jahren. Eltern, Großeltern, Geschwisterkinder und andere Familienmitglieder sind herzlich willkommen.\n    Warum ist Wasser für unser Leben so wichtig? Wo gibt es überall Wasser? Und wie wird es in der Kunst dargestellt? Bei dem Ferienprogramm begeben sich die Kinder auf Spurensuche im Museum, entdecken Wasserwege, Seen und Meeresungeheuer, hören Geschichten und lassen sich von Kunstwerken faszinieren. Anschließend wird ein eigenes kleines Aquarium mit bunten Fischen und anderen Wasserbewohnern gestaltet.\n  \n\nFreitag, 14.04.2023, 10 – 13 Uhr: „From Dusk Till Dawn“ – Begleitprogramm „Knickbilder-Kreaturen“ – Kunstworkshop\n    Ein Ferienangebot für Kinder von 7 bis 12 Jahren mit Friederike Jäger.\n    In der Ausstellung „From Dusk Till Dawn“ in der GalerieETAGE setzen sich die beteiligten Künstlerinnen und Künstler mit dem Thema Dunkelheit auseinander. In dem Kunstworkshop werfen die Kinder einen genauen Blick auf Hände, Füße, Gesichter und Körperformen in den Bildern und fertigen dazu Skizzen an. Im Workshop-Raum treten sie dann spielerisch in die eigenen verzerrten Schattenbilder ein und sammeln Körperformen und Körperhaltungen für die Kreaturen. Aus den besten Ideen werden große Knickbilder gemalt und völlig neue Geschöpfe auf Papier erschaffen. Jedes Kind kann eines der gemeinsam gestalteten Knickbilder mit nach Hause nehmen.\n  \n\n    Ort: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Anmeldung unter: museum@reinickendorf.berlin.de oder Tel.: (030) 90294 6460\n    Die Angebote sind kostenfrei.\n    Weitere Informationen finden Sie unter www.museum-reinickendorf.de.\n  \n"
}