{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1334155.php",
    "date": "2023-06-14",
    "title": "MUSEUM der wandernden Erinnerung On Tour",
    "text": "\n\n    Das „MUSEUM der wandernden Erinnerung“ macht als mobiles Museum an unterschiedlichen Orten im Bezirk Lichtenberg Halt. Vom 16. Juni bis zum 24. September 2023 präsentiert die Theater-Performance von K.I.E.Z. To Go unter freiem Himmel Lichtenberger Alltagsgegenstände aus dem Archiv des Museum Lichtenberg.\n  \n\n    Im Austausch mit dem Publikum ergründen die Performerinnen spielerisch die Geschichte und Geschichten dieser Objekte, die vom weitbekannten Eierschneider über die geheimnisvolle Kaffeemühle bis zur Goldenen Hausnummer reichen. Welche Geschichten der Fundstücke aufgedeckt und erzählt werden, kann das Publikum mitbestimmen.\n  \n\nKulturstadträtin Dr. Catrin Gocksch (CDU): „Mit der bezirksweiten Aktion „Museum der wandernden Erinnerung“ können die Zuschauer*innen in die großen und kleinen Geschichten Lichtenbergs eintauchen und den Bezirk auf eine spielerische Art und Weise (neu) kennenlernen.“\n  \n\n    Alle Termine und Orte werden auf der Homepage www.museum-lichtenberg.de sowie auf Instagram @museumlichtenberg bekanntgegeben, Änderungen sind vorbehalten:\n  \n\n    Termine, jeweils um 15.00 und 17.00 Uhr:\n  \n\n    Fr, 16.06. Tuchollaplatz, 10317 Berlin\n  \n\n    Sa, 17.06. Stadtpark Lichtenberg, 10367 Berlin\n  \n\n    So, 18.06. zu Gast beim Kulturfestival Hohenschönhausen (Friedhof Hohenschönhausen, Gärtnerstraße 7, 13055 Berlin)\n  \n\n    So, 02.07. Stadtpark Lichtenberg, 10367 Berlin\n  \n\n    Sa+So, 08./09.07. Sitzpark S-Bahnhof Wartenberg, 13051 Berlin\n  \n\n    Fr, 01.09. Freiaplatz, 10365 Berlin\n  \n\n    Mi, 13.9. um 16.30 Uhr im Seepark/ Stechlinstraße, 10318 Berlin\n  \n\n    Fr, 22.9. Fennpfuhlpark, 10369 Berlin\n  \n\n    Sa, 23.9. Medaillonplatz, 10317 Berlin\n  \n\n    So, 24.9. Tuchollaplatz, 10317 Berlin\n  \n\n    Das Projekt wird gefördert durch Netzwerk der Wärme, einem Zusammenschluss verschiedener zivilgesellschaftlicher Akteure und dem Land Berlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Museum und Geschichte/Fachbereichs- und Museumsleiterin\n    Anna Katz\n    Telefon: +49 30 57 79 73 88 11\nE-Mail\n\n"
}