{
    "url": "https://www.berlin.de/sen/wgp/service/presse/2023/pressemitteilung.1307688.php",
    "date": "2023-03-23",
    "title": "Pflegegipfel: Senatorin Gote fordert Pflegekammer und schnellere Digitalisierung",
    "text": "\n\n    Berlins Pflegesenatorin Ulrike Gote hat sich für die Einrichtung einer Pflegekammer und eine deutlich schnellere Digitalisierung in der Pflege ausgesprochen. Dies sagte sie bei dem von ihr initiierten Pflegegipfel am 22. März in Berlin. Die Erfahrungen während der Corona-Pandemie sowie die RSV-Krankheitswelle Ende des Jahres 2022 habe die Dringlichkeit zu handeln deutlich erhöht. „Wir müssen den Personalengpass in den Kinderkliniken und Kinderstationen sowie in den Pflegeeinrichtungen sehr ernst nehmen, da er in regelmäßigen Abständen zu Versorgungsengpässen führt“, sagt Gote.\n  \n\n    Die Senatorin hatte den Pflegegipfel im Dezember 2022 angekündigt. Dieser fand nun in der Senatsverwaltung Wissenschaft, Gesundheit, Pflege und Gleichstellung statt und wurde von den Beteiligten als wichtiger Auftakt begrüßt. Eingeladen zu einem Austausch in einem innovativen und interaktiven Format waren Pflegeauszubildende, Pflegestudierende, Pflegekräfte, Vertreterinnen und Vertreter der Verbände und Gewerkschaften, der Kassen sowie der Politik.\n  \n\n    Ziel der Veranstaltung war es, Vorschläge für Maßnahmen zu erarbeiten, um dem Fachkräftemangel in der Pflege auf Basis der neuen, sogenannten generalistischen Ausbildung begegnen zu können. Mit dieser Ausbildung soll das neue Berufsbild Pflege durch die Zusammenführung der drei bisherigen Pflegefachberufe in den Bereichen der Altenpflege, Gesundheits- und Krankenpflege und Gesundheits- und Kinderkrankenpflege entstehen. Damit werden auf Basis der Pflegeberufe-Reform aus dem Jahr 2020 wesentliche Forderungen zur Anschlussfähigkeit an EU- und internationale Standards aufgegriffen, die eine bessere Durchlässigkeit und damit höhere Attraktivität der Ausbildung in der Pflege gewährleisten soll.\n  \n\nPflegesenatorin Ulrike Gote: „Die neuen Ausbildungen stehen für mehr Kompetenzorientierung, Durchlässigkeit von Karrierewegen und eine Organisationsentwicklung, welche die bestmögliche Pflege in allen Versorgungsbereichen und über die Lebensspanne der Beschäftigten hinweg sicherstellt.“\n  \n\n    Beim Pflegegipfel standen neben geeigneten Onboarding-Konzepten für Pflegefachkräfte unter anderem Fragen der Digitalisierung, der Fort- und Weiterbildung sowie der Nutzung professioneller Instrumente im Vordergrund, die an Thementischen aktiv und engagiert diskutiert wurden.\n  \n\nUlrike Gote: „Gerade die Digitalisierung und die Mitnahme der neuesten Entwicklungen im Bereich der Künstlichen Intelligenz können uns helfen, den Fachkräftemangel abzumildern, den wir – wenn wir ehrlich sind – bei aller Anstrengung angesichts der demografischen Entwicklung nicht vollständig werden auflösen können. Hier müssen wir unbedingt schneller vorankommen.“\n  \n\n    Darüber hinaus wurde deutlich, dass nur in der gemeinsamen Arbeit zwischen allen Akteur:innen die Profession der Pflege gestärkt werden kann. Der Einsatz neuer Personalbemessungsinstrumente oder die Übernahme der für die Pflege vorbehaltenen Tätigkeiten benötigen selbstbewusste Pflegepersonen mit durchlässigen Karrierewegen und der Möglichkeit, mit einer eigenen Stimme die Belange dieser Berufsgruppe auch gegenüber der Politik und der Selbstverwaltung vertreten zu können. Die Erprobung der Übernahme heilkundlicher Tätigkeiten in Modellversuchen soll genauso umgesetzt werden wie die Profilbildung von Pflegenden mit akademischen Abschlüssen in der Praxis.\n  \n\nPflegesenatorin Gote: „Wir brauchen eine Pflegekammer als Körperschaft des öffentlichen Rechts wie es sie für andere Berufe wie etwa Handwerker:innen oder Ärzt:innen gibt. Sie kann, wenn sie gut aufgestellt und klug ausgerichtet ist, die beruflichen Belange der Pflegenden vertreten, fördern und die pflegerische Versorgung – im Interesse der Pflegebedürftigen, Pflegenden und Angehörigen – mitgestalten. Die Pflege ist kein fünftes Rad am Wagen. Sie ist in einer alternden Gesellschaft wie unserer eine tragende Säule der Daseinsvorsorge, die einen unermesslichen Beitrag zur Absicherung eines zentralen Lebensrisikos aller Menschen leisten muss.“\n  \n\n    Der Pflegegipfel war ein wichtiger Auftakt für einen Austausch auf Augenhöhe, bei dem die Pflegenden aktiv an der Gestaltung ihres Berufsfeldes mitwirken können. Die zahlreichen konstruktiven Beiträge und Lösungsansätze haben gezeigt, dass Pflegende, die in ihrer Arbeit täglich mit großen Herausforderungen umgehen müssen, auch auf der Ebene der Weiterentwicklung ihrer Profession die ersten Ansprechpersonen sein müssen.\n  \n\nPflegesenatorin Gote: „Wir haben die Wertschätzung gegenüber der Pflege heute mit konzentrierter Arbeit und vielen Gesprächen deutlich vertieft.“\n  \n"
}