{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1342222.php",
    "date": "2023-07-05",
    "title": "Richtfest für eine 3-zügige modulare Grundschule mit Sporthalle am Blockdammweg in Lichtenberg",
    "text": "\n\n    Erneut kann im Rahmen der Berliner Schulbauoffensive ein Richtfest für den Neubau einer modularen Grundschule mit Sporthalle und Außenanlagen gefeiert werden. Im Beisein des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, des Staatssekretärs für Schulbau und Digitalisierung, Dr. Torsten Kühne und der Bezirksstadträtin für Bildung Kultur und Sport Dr. Catrin Gocksch und Vertretern des Generalunternehmers, der Goldbeck Nordost GmbH, wird heute der Richtkranz auf den Rohbau des neuen Schulgebäudes gesetzt.\n  \n\n    Die Grundschule am Blockdammweg 60 – 64 wird in Amtshilfe für den Bezirk Lichtenberg von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und errichtet.\n    Umgesetzt wird hier das schulpädagogische Konzept der Compartmentschule.\n    Die Stammklassen- und Teilungsräume sind dabei, anders als bei von langen Fluren dominierten Schulgebäuden, um einen Forumsraum gruppiert und ermöglichen so vielfältige Lehr- und Lernsituationen.\n  \n\nChristian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen:\n    „Dieser Schulneubau ist der dritte seiner Art, noch sieben weitere 3-zügige modulare Grundschulen werden von meiner Verwaltung in nächster Zeit gebaut. Es ist dem Land Berlin wichtig, dass gerade unsere jüngsten Berlinerinnen und Berliner gute Bedingungen zum Lernen vorfinden. Deshalb achten wir auf kurze Bauzeiten und hohe Qualität bei Schulgebäuden und auch bei Sporthallen und Schulhöfen.“\n  \n\nDr. Torsten Kühne, Staatssekretär für Schulbau und Digitalisierung:\n    „Wir bauen Schulen – in ganz Berlin und wir bauen schnell: Heute feiern wir schon das sechste Richtfest für eine weitere Typengrundschule nach dem neuen Compartmentkonzept, das die Abkehr von der „Flurschule“ bedeutet. Der Baufortschritt beeindruckt mich: Vor nicht einmal einem Jahr, im Oktober 2022, war Baubeginn, die Übergabe ist zu April 2024 vorgesehen. Mit der neuen dreizügigen Grundschule schaffen wir zum Schuljahr 2024/25 gut 430 dringend benötigte Schulplätze für Lichtenberg. Gemeinsam gestalten wir neue und zeitgemäße Schulgebäude mit flexiblen Lernlandschaften. Damit geben wir der Schulgemeinschaft die besten Grundlagen für zeitgemäßes Lernen und Lehren an die Hand. Guter Ganztag, inklusive Bildung und die sozialräumliche Öffnung in den Kiez sind hier die zentralen Eckpunkte.“\n  \n\nDr. Catrin Gocksch Bezirksstadträtin für Bildung Kultur und Sport: „Beim Schulbau sind wir in Lichtenberg seit 2016 auf der Überholspur. Wir dürfen nicht nachlassen. Ich freue mich, dass wir heute ein weiteres Richtfest dafür feiern können. Danke an alle Beteiligten und vor allem wünsche ich den Arbeitenden hier auf der Baustelle ein rasches und unfallfreies Beenden und Gelingen ihrer Arbeit.“\n  \n\n    Grundlage für den Schulneubau bildet der Entwurf des Architekturbüros h4a Gessert + Randecker Generalplaner GmbH aus Stuttgart. Das Büro ging Ende 2018 als erster Preisträger aus einem Realisierungswettbewerb für den Neubau von mehreren 3-zügigen modularen Grundschulen mit Sporthallen hervor. Vorgaben für Planung und Bau der neuen Schule sind die „Standards für den Neubau von Schulen“ des Landes Berlin. Auf der Grundlage des Bewertungssystems Nachhaltiges Bauen des Bundes (BNB) erfolgt eine Zertifizierung mit der Qualitätsstufe „Silber“ – in diesem Kontext finden die Energiestandards nach KfW-Effizienzhaus 55 ebenso Anwendung, wie ein Regenwassermanagement, die extensive Dachbegrünung, Photovoltaikanlagen sowie die Verwendung nachhaltiger Baustoffe in Verbindung mit einem Recyclingkonzept.\n  \n\n    Im Erdgeschoss des Schulgebäudes sind Gemeinschaftseinrichtungen und übergeordnete Fachräume verortet, in den drei Obergeschossen befinden sich, in Compartments angeordnet, die allgemeinen Unterrichtsräume sowie weitere Fachräume und der Verwaltungsbereich.\n    Die Gebäudetechnik auf der Dachfläche wird von einem zurückversetzten Sichtschutz umgeben. Die Dachflächen sind extensiv begrünt und mit einer PV-Anlage bestückt. Die Schule ist barrierefrei. Die ebenfalls barrierefreie Sporthalle, die auch außerschulisch durch Vereine genutzt werden kann, besteht aus drei Hallenteilen, einer Zuschauergalerie sowie einem Empfangs- und Begegnungsbereich im Erdgeschoss.\n  \n\n    Der modulare Aufbau von Schulgebäude und Sporthalle ermöglicht dem Generalunternehmer Goldbeck Nordost GmbH aus Leipzig, der nach einem europaweiten, offenen Vergabeverfahren im Mai 2021 einen Rahmenvertrag für bis zu 10 Schulstandorte erhielt, den Einsatz eines hohen Anteils von gleichen vorgefertigten Bauteilen wie z.B. Wand- und Deckenelemente, Stützen und Treppenelemente, die maßgeblich zu einer kurzen Bauzeit beitragen. Geplant ist die Fertigstellung des Schulgebäudes im Frühjahr 2024.\n  \n\n    Der hohe Vorfertigungsgrad und die modulare Bauweise ermöglichen eine zügige, wirtschaftliche und nachhaltige Realisierung. Die Gesamtkosten für Schule inkl. Ausstattung, Außenanlagen und Sporthalle an diesem Standort werden sich auf ca. 43,6 Mio. € belaufen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}