{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1330907.php",
    "date": "2023-06-02",
    "title": "Die VHS Steglitz-Zehlendorf veröffentlicht die Kurse für das Programmjahr 2023/2024",
    "text": "\n\n    Getreu dem Motto des diesjährigen Jahresprogramms\n  \n\n    bq. So ein bisschen Bildung ziert den ganzen Menschen.\n  \n\n    (Heinrich Heine), können Sie ab dem 5. Juni aus einer reichhaltigen Auswahl von knapp 1800 Kurs- und Veranstaltungsangeboten für das kommende Herbst- und Frühjahrssemester der VHS Steglitz-Zehlendorf wählen.\n  \n\n    Neben gleichermaßen beliebten und bekannten Angeboten hat die VHS auch dieses Jahr viele neue und interessante Kurse ins Programm aufgenommen:\n    Es bedarf nicht immer kostspieliger, kommerzieller Programme um ein tolles Ergebnis zu erzielen.\n    Mit der freien Software GIMP (Bildbearbeitung) und INKSCAPE (Vektorgrafik) lassen sich ebenfalls professionelle Resultate erzielen – in unseren Onlinekursen zeigen wir Ihnen wie‘s geht.\n  \n\n    Ebenfalls neu ist unser Powerprogramm für Herz/Kreislauf sowie Arme/Beine/Rumpf: Mit Box-Aerobic trainieren Sie gleichermaßen Ausdauer wie Flexibilität! Das macht Spaß und Sie beugen einseitiger körperlicher Belastung vor und stärken Ihre Gesundheitskompetenz.\n  \n\n    Zehn Tage innerhalb von zwei Jahren können Sie sich als Arbeitnehmer*in für eine Bildungszeit freistellen lassen. Nutzen Sie doch die Gelegenheit, in einem einwöchigen Kurs Neues in Berlin zu erleben: Die Bildungszeit „Stadtlandschaft – Wie die politischen Systeme das Stadtbild der Hauptstadt prägten“ bringt Berliner Architektur mit den politischen Machtverhältnissen zusammen.\n  \n\n    Auch an die freie Zeit am Wochenende wurde gedacht: Im Lesekreis wird samstags über die gelesenen Werke diskutiert und es wurden weitere Kurse im populären Goldschmiedebereich eingerichtet.\n    Der Bereich Grundbildung bietet Kurse für alle, die Lesen, Schreiben oder Rechnen lernen oder verbessern möchten. Ein Einstieg in die Kurse ist in der Regel jederzeit möglich.\n  \n\n    Neue Wege geht die Volkshochschule in Südwest bei zusätzlichen Angeboten zum Kennenlernen von Sprachen und Ländern. Gemeinsam mit der Bibliothek im Bezirk werden das Sprachenkarussell und das Länderkarussell realisiert. Neben wertvollen Tipps zum effektiven Lernen erhalten Sie dort auch die passenden Medien dazu. Im Bereich der Fremdsprachen finden Sie jetzt die Kurse des Herbstsemesters. Die Kurse des Frühjahrssemesters befinden sich in der Planung und werden im kommenden Herbst veröffentlicht.\n  \n\n    Alle Details zu den buchbaren Kursen finden Sie schnell und unkompliziert mit der Kurssuchemodul auf der Website der Volkshochschule. (www.vhssz.de)\n  \n\n    Anmeldungen werden ab sofort gerne online, postalisch oder persönlich in den Servicebüros entgegengenommen.\n    Tel.: 030-90299-6156; E-Mail: service@vhssz.de\n\n"
}