{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1336186.php",
    "date": "2023-06-19",
    "title": "14. Aktions- und Präventionstag der Polizeidirektion 3 (Ost)",
    "text": "\n\n    Am Sonntag, dem 9. Juli 2023, lädt die Polizeidirektion 3 (Ost) zum 14. Aktions- und Präventionstag ein. In der Zeit von 10:00 bis 17:00 Uhr können die Besucher*innen auf dem Polizeigelände in der Cecilienstraße 92, in 12683 Berlin-Marzahn einen Blick hinter die Kulissen der Polizeiarbeit werfen und sich zu Themen der Kriminal- und Verkehrsunfallprävention beraten lassen.\n  \n\n    Mitarbeitende der Fachdienststellen der Polizei Berlin beraten gerne zu unterschiedlichen Themen, insbesondere Einbruchschutz, verbotene Waffen sowie zur idealen Sicherung des Fahrrades und des eigenen PKWs. Ebenfalls mit dabei sind Mitarbeitende der Hundestaffel, welche das Können ihrer Fellnasen präsentieren werden.\n    Darüber hinaus können Groß und Klein bei der Spurensuche und einem Parcours, aber auch bei den vielen anderen Mitmach-Aktionen und Quizspielen interessante Erfahrungen sammeln und nützliches Wissen mit nach Hause nehmen.\n    Fahrradfahrende können unter Vorlage eines amtlichen Ausweisdokuments und einem Eigentumsnachweis das eigene Fahrrad registrieren lassen.\n    Für abwechslungsreiche Unterhaltung sorgen dieses Jahr unter anderem die Talente der Orchester Combo des Landes Berlin, Berlin Police Pipe Band, das Seniorentheater und einige mehr.\n  \n\n    Die Besucher*innen können zusammen mit den Mitarbeitenden der Freiwilligen Feuerwehr Biesdorf, der Wasserschutzpolizei, der Caritas, dem Technischen Hilfswerk, den Diensthundführern, den Ordnungsämtern der Bezirke Marzahn-Hellersdorf, Lichtenberg und Treptow-Köpenick, diversen Opferschutzvereinen, den interkulturellen Netzwerkpartner*innen und vielen anderen einen tollen und spannenden Tag bei der Polizei Berlin erleben.\n  \n\n    Weitere Informationen zur Veranstaltung auch auf der Internetseite des 14. Aktions- und Präventionstages(Weitere Informationen zur Veranstaltung erhalten Sie auf der Internetseite des 14. Aktions- und Präventionstages der Direktion 3 (Ost).) der Direktion 3 (Ost).\n  \n"
}