{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1322776.php",
    "date": "2023-05-10",
    "title": "„Ihr seid Teil der Geschichte!“ – Museum Lichtenberg sucht Erinnerungsstücke als Leihgabe",
    "text": "\n\n    Das Museum Lichtenberg, Türrschmidtstr. 24, 10317 Berlin, ruft alle Lichtenberger:innen auf, Leihgeber:innen zu werden und sich mit eigenen Erinnerungsstücken an der Dauerausstellung des Bezirksmuseums zu beteiligen. Gesucht werden Dinge aus der persönlichen Lebensgeschichte, Familiengeschichte oder der allgemeinen Zeitgeschichte: Alltägliches, Persönliches oder Historisches, vom Poesiealbum über die Schachtel mit dem Brautschmuck bis zum 80er-Jahre-Film.\n  \n\n    Jeder Gegenstand wird im Museum bis Ende 2024 in der Dauerausstellung über den Bezirk zu sehen sein. Die Größe des Gegenstandes sollte das Maß von 30×30×30 cm nicht überschreiten. Die mit der Leihgabe verbundenen Erinnerungen und Besonderheiten können die Leihgeber:innen dem Museum schriftlich oder mündlich übergeben.\n  \n\n    Bezirksstadträtin Dr. Catrin Gocksch für Bildung, Kultur und Sport (CDU): „Im Mittelpunkt stehen die Lichtenberger*innen und die mit dem Gegenstand verbundenen Geschichten und Erinnerungen, die somit Teil nicht nur der Ausstellung, sondern allem voran der Geschichte Lichtenbergs werden.“\n\n\n    Als Begleitprogramm der Aktion veranstaltet K.I.E.Z. ToGo Kunstaktionen im Stadtraum. Dabei interagieren Schauspielerinnen mithilfe einer mobilen Installation mit dem Publikum, informieren über die Aktion und regen spielerisch zur Teilnahme an. Die nächsten Aktionen finden am 5. und 7. Juni 2023 statt. Uhrzeit und Ort werden noch bekannt gegeben. Weitere Infomationen finden Interessierte auf der Website des Museums Lichtenberg unter www.museum-lichtenberg.de.\n  \n\n    Für Rückfragen zur Aktion oder für Terminabsprachen für die Übergabe eines Objekts und seiner Geschichte steht der Archiv- und Sammlungsleiter des Museums Dr. Dirk Moldt unter 030-57797388-18 oder moldt@Kultur-in-Lichtenberg.de zur Verfügung.\n  \n\n    Das Projekt findet in Kooperation mit K.I.E.Z. ToGo statt und wird durch das Netzwerk der Wärme, einem Zusammenschluss verschiedener zivilgesellschaftlicher Akteure und dem Land Berlin, gefördert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg im Stadthaus\n    Archiv- und Sammlungsleiter\n    Dr. Dirk Moldt\n    Telefon: (030) 5779 7388-18\nE-Mail\n\n"
}