{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1339980.php",
    "date": "2023-06-29",
    "title": "Endspurt für die 2. Sommerlotterie der Bürgerstiftung Treptow-Köpenick",
    "text": "\n\n    Nur noch bis zum 15.07.2023 verlost die Bürgerstiftung Treptow-Köpenick 300 Preise zu Gunsten ehrenamtlicher Projekte in unserem Stadtbezirk! Mit einer Spende von 3 € je Los sind Sie dabei und haben vielleicht Glück?\n  \n\n    Letzte Chancen\n  \n\n    Die letzten Tage der Sommerlotterie rücken näher und die Bürgerstiftung wird am 01.07.2023 beim Jazz am Kaisersteg, am 05.07.2023, auf der Schlossinsel Köpenick bei „Musik im Park“ und zuletzt am 08.07.2023 beim “Schöneweider Brückenfest – 270 Jahre Schöneweide“ auf dem Platz am Kaisersteg die letzten Lose zum Verkauf anbieten.\n  \n\n    Tolle Preise!\n  \n\n    Mit etwas Glück sind Eintrittskarten für den Cirque du Soleil, für verschiedene Theaterstücke im Bezirk, Dauerkarten für das Strandbad Grünau, Gutscheine für Veranstaltungen im Wintergarten Varieté und im Friedrichstadtpalast, Einladungen zum Frühstück ins nhow, Restaurantgutscheine, Bowling- und Billardabende, viele Einkaufsgutscheine für Geschäfte hier im Bezirk und einige Sachpreise zu gewinnen. Alle 300 Gewinne sind jeweils ihrer Gewinnzahl fest zugeordnet – so können sie sofort bei Kauf des Loses sehen, ob und was ihr Los gewonnen hat.\n  \n\n    3 € für den guten Zweck\n  \n\n    Die Gewinnchancen stehen gut und es lohnt sich auch deshalb, weil Ihr Einsatz für das Los zu 100% dem Gemeinwohl in unserem Bezirk zu Gute kommt. Die Bürgerstiftung Treptow-Köpenick verpflichtet sich, die Einnahmen aus dieser Lotterie für die Unterstützung ehrenamtlicher Projekte für Kinder und Jugendliche hier im Stadtbezirk einzusetzen.\n  \n\nMehr Informationen\n    Alle Informationen zur Lotterie, wie die Spielregeln, die Gewinnzahlen und Gewinne, die Termine zu den Veranstaltungen, auf denen die Bürgerstiftung mit Infoständen vertreten sein wird sowie die Öffnungszeiten unserer Geschäftsstelle können Sie auf unserer Website: www.buergerstiftung-tk.de finden.\n  \n"
}