{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1378369.php",
    "date": "2023-10-24",
    "title": "Gemeinsame Pressemitteilung: Durchsuchung wegen des Verdachts der öffentlichen Billigung von Straftaten",
    "text": "\n\n    Ermittlerinnen und Ermittler des zuständigen Landeskriminalamtes durchsuchten heute früh im Auftrag der Generalstaatsanwaltschaft Berlin die Wohnung eines 26-Jährigen in Spandau wegen des Tatvorwurfes der Billigung von Straftaten. Der Beschuldigte steht im Verdacht, am 8. Oktober 2023 auf einem von ihm betriebenen Instagram-Profil ein Video veröffentlicht zu haben, das den terroristischen Angriff der Hamas auf Israel verherrlicht.\n  \n\n    In dem Video ist ein mit einem Sturmgewehr bewaffneter mutmaßlicher Kämpfer der Hamas zu sehen, der im Zuge des Angriffs auf israelische Zivilisten sinngemäß unter anderem äußert, „dass sie die Köpfe ihrer Feinde unter ihre Füße gelegt und ihre Schädel mit Schlägen zerstreut haben.“\n  \n\n    Bei der Durchsuchung konnten Beweismittel, vor allem elektronische Kommunikations- und Speichermedien, beschlagnahmt werden. Die weiteren Ermittlungen, insbesondere die Auswertung der sichergestellten Datenträger, dauern an.\n  \n\n    Zur rechtlichen Einordnung:\n    Auch die öffentliche Belohnung und Billigung von Straftaten – bspw. in sozialen Medien – ist strafbar. Dies ergibt sich aus § 140 des Strafgesetzbuches (StGB).\n  \n\n§ 140 Belohnung und Billigung von Straftaten\nWer eine der in § 138 Absatz 1 Nummer 2 bis 4 und 5 letzte Alternative oder in § 126 Absatz 1 genannten rechtswidrigen Taten oder eine rechtswidrige Tat nach § 176 Absatz 1 oder nach den §§ 176c und 176d\n1. belohnt, nachdem sie begangen oder in strafbarer Weise versucht worden ist, oder\n2. in einer Weise, die geeignet ist, den öffentlichen Frieden zu stören, öffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts (§ 11 Absatz 3) billigt,\nwird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\n\n"
}