{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1296256.php",
    "date": "2023-02-20",
    "title": "Berliner Wohngeldhaushalte erhalten höheres Wohngeld 21.000 Erhöhungsbescheide verschickt - Wohngeldbetrag durchschnittlich verdoppelt",
    "text": "\n\n    Das Wohngeld nach dem Wohngeldgesetz (WoGG) ist mit der Wohngeld-Plus-Reform zum 1. Januar 2023 deutlich erhöht worden. Für Haushalte mit niedrigem Einkommen sieht das Wohngeldgesetz jetzt eine deutliche Entlastung bei den Heizkosten durch eine dauerhafte Heizkostenkomponente und eine Klimakomponente vor. Diese Verbesserungen kommen auch den Wohngeldhaushalten zu Gute, die noch einen laufenden Wohngeldbescheid aus dem Jahr 2022 haben. Dafür soll jeder Wohngeldhaushalt mit einem laufenden Wohngeldbescheid automatisch einen neuen Bescheid mit den höheren Wohngeldbeträgen ab 1. Januar 2023 erhalten.\n  \n\n    In einem von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zentral durchgeführten automatisierten Verfahren konnten nun 21.000 Wohngeldhaushalte auf das neue, höhere Wohngeld umgestellt werden. Dies sind 98,6 Prozent aller Berliner Wohngeldhaushalte.\n  \n\n    Dazu sagte Berlins Stadtentwicklungssenator Andreas Geisel: „Wir haben uns rechtzeitig auf die WohngeldPlus-Reform vorbereitet. Das sorgt jetzt dafür, dass wir schnell Wohngeld auszahlen können und denjenigen helfen können, die Unterstützung bei ihren Mietkosten benötigen. Dabei konnten wir die Wohngeldbeträge deutlich von durchschnittlich rund 173 Euro auf 349 Euro pro Monat erhöhen.“\n  \n\n    In den ersten Wochen des Jahres habe die Priorität beim WohngeldPlus bei den Haushalten gelegen, die bislang noch kein Wohngeld bezogen hätten, sagte Senator Geisel. Im Zeitraum vom 09.01. bis 10.02.2023 wurden durch die bezirklichen Wohngeldstellen insgesamt 7.725 Anträge abschließend bearbeitet und davon 6.276 Anträge nach neuem Recht bewilligt.\n  \n\n    Nun kümmere man sich um diejenigen, die bereits Wohngeld erhalten, so Senator Geisel. Ausgezahlt werden die angepassten Wohngeldbeträge zum 1. März, wobei der erhöhte Betrag für die Monate Januar und Februar rückwirkend gezahlt wird.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}