{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1283373.php",
    "date": "2023-01-12",
    "title": "„Winterspielplätze“ in Steglitz-Zehlendorf - Sporthallen öffnen erneut ihre Türen bis zum 26.02.2023",
    "text": "\n\nDer Bezirk Steglitz-Zehlendorf eröffnet in diesem Winter erneut und bis einschließlich Sonntag, 26. Februar 2023 Sporthallen in Lichterfelde, Lankwitz, Steglitz und Zehlendorf. Die kostenfreie Teilnahme an den „Winterspielplätzen“ ist für Kinder im Alter von 1-6 Jahren und je eine Bezugsperson möglich.\n\n\nJugend- und Gesundheitsstadträtin Carolina Böhm freut sich:\n\n\n    bq. „Den guten Vorsätzen für das neue Jahr steht nichts mehr im Wege, die Winterspielplätze gehen im Jahr 2023 weiter. Wir laden die Familien des Bezirkes herzlich ein, dieses kostenlose Angebot für sportliche Betätigung zu nutzen und wünschen viel Spaß in den Sporthallen!“\n  \n\n    In jeder der vier Sporthallen sind qualifizierte Trainer*innen im Einsatz, die einen wöchentlich wechselnden Bewegungsparcours aufbauen. Sie motivieren, assistieren und beraten Kinder und Begleitpersonen. Die Teilnahme ist ohne Voranmeldung zu jeder vollen Stunde möglich. Bitte Sportschuhe und -bekleidung nicht vergessen. Wir bitten alle Erwachsenen, in der Halle eine medizinische Maske zu tragen.\n  \n\n    Ermöglicht wird dieses Angebot durch das Bezirksamt Steglitz-Zehlendorf in Zusammenarbeit mit den Vereinen SPORTKINDER BERLIN, TuSLi, SSC Südwest und VFL-Zehlendorf.\n  \n\n    Diese Sporthallen stehen von Donnerstag, 5. Januar bis einschließlich Sonntag, 26. Februar 2023 für die „Winterspielplätze“ zur Verfügung:\n  \n\n\nLankwitz (Do., 17.00 – 18.30 Uhr)\n      Alt-Lankwitzer Grundschule\n      Schulstraße 17\n      12247 Berlin\n    \n\n\n\nSteglitz (Fr, 16.00 – 18.00 Uhr und Sa, 15.00 – 18.00 Uhr)\n      Helene-Lange-Schule\n      Lauenburger Str. 110 (Zugang über Steinstr. / obere Halle)\n      12169 Berlin\n    \n\n\n\nLichterfelde (Sa, 15.00 – 18.00 Uhr)\n      Giesensdorfer-Grundschule\n      Ostpreußendamm 63\n      12207 Berlin\n    \n\n\n\nZehlendorf (So, 15.00 – 18.00 Uhr)\n      Schweizerhof-Grundschule (Halle links)\n      Teltower Damm 123\n      14167 Berlin\n    \n\n\n    Kontakt\n  \n\nSPORTKINDER BERLIN e.V.\n    Rilkepfad 3, 14167 Berlin\n    Telefon: 030-984 3286-0\n    E-Mail: info@sportkinder-berlin.de\n    Website: www.sportkinder-berlin.de / www.bewegter-winter.de\n\n"
}