{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1352519.php",
    "date": "2023-08-02",
    "title": "Interessierte für das Projekt „Ehrenamt mit Weit.Blick“ gesucht",
    "text": "\n\n    Das Bezirkliche Bündnis für Wirtschaft und Arbeit (BBWA) Berlin-Lichtenberg hat in diesem Jahr das Projekt der Berliner Stadtmission „Ehrenamt mit Weit.Blick“ für eine Förderung ausgewählt. Es richtet sich an arbeitssuchende Lichtenbergerinnen und Lichtenberger, die das vielseitige Feld sozialer Berufe über eine ehrenamtliche Tätigkeit kennenlernen möchten und nimmt noch Interessierte auf. Begleitet werden die Teilnehmenden von einer sozialpädagogischen Fachkraft, außerdem erhalten sie regelmäßige Beratungen zu ihren beruflichen Perspektiven.\n  \n\n    Interessierte können sich per E-Mail an: schleher@berliner-stadtmission.de oder telefonisch unter der Rufnummer 0160/96 61 66 59 melden. Die Projektteilnahme muss bis Freitag, 1. September 2023 starten. In Ausnahmefällen ist nach Absprache mit der Projektleitung ein späterer Einstieg möglich.\n  Das Projekt hat folgende Eckdaten:\n  \nLaufzeit bis 31. Januar 2024; wöchentliche Teilnahme, angepasst an die zeitlichen Bedürfnisse und Möglichkeiten der Teilnehmenden\n    \nEhrenamtliche Tätigkeit (ca. fünf Stunden pro Woche ab dem zweiten Teilnahmemonat, zuvor Vorbereitung auf den ehrenamtlichen Einsatz)\n    \nEinsatz zum Beispiel im Begegnungscafé oder in der Kita\n    \nSozialpädagogische Begleitung (eine Stunde pro Woche Einzelgespräch, drei Stunden pro Woche in der Gruppe)\n    \nUnterstützung bei individuellen Anliegen und Beratung zu beruflichen Perspektiven\n    \nOrt: vorrangig Familien- und Gemeindezentrum Weit.Blick, Archenholdstraße 25, 10315 Berlin-Lichtenberg, Ehrenamt in anderen Einrichtungen ist möglich.\n    \n\n\n    Das Projekt wird vom BBWA Berlin-Lichtenberg getragen und im Rahmen des Förderinstruments „Lokal Sozial Innovativ“ mit Mitteln der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung sowie der Europäischen Union finanziert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bereich Bezirksbürgermeister\n    Koordinatorin des Bezirklichen Bündnisses für Wirtschaft und Arbeit\n    Marie-Thérèse Schreiber\n    Telefon: (030) 90296-8008\nE-Mail\n\n"
}