{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1374223.php",
    "date": "2023-10-11",
    "title": "Jetzt bewerben für den Schüler*innenHaushalt 2024",
    "text": "\n\n    Bis Freitag, dem 8. Dezember 2023, können sich Schulen aus dem Bezirk bei der Servicestelle Jugendbeteiligung e.V. um eine Teilnahme am Projekt “Schüler*innenHaushalt” für 2024 bewerben.\n    Für das Projekt, das ganz praktisch an Mitbestimmung heranführen soll, stehen den Schülerinnen und Schülern der teilnehmenden Schule ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können.\n    Auch im kommenden Jahr erhalten Schulen in Marzahn-Hellersdorf die Möglichkeit, eine Wahl zu organisieren und über voraussichtlich 2.600 Euro abzustimmen. Vier Schulen können für das Jahr 2024 neu in das Projekt aufgenommen werden. Teilnehmen können alle öffentlichen Schulen in bezirklicher Trägerschaft – Grundschulen, Integrierte Sekundarschulen, Gymnasien, Gemeinschaftsschulen und Schulen mit sonderpädagogischem Förderschwerpunkt.\n  \n\n    Die Schulen erhalten neben dem Budget, über das die Schülerinnen und Schüler demokratisch entscheiden, pädagogische Begleitung in Form von Beratungsangeboten, Materialien und Workshops von der Servicestelle Jugendbeteiligung e.V. Diese koordiniert den “Schüler*innenHaushalt” in Berlin seit 2015 und unterstützt Schulen in der Umsetzung und bei der langfristigen Verankerung des Projekts. Durch die Begleitung werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt.\n  \n\n    Die Bewerbung für den Haushalt 2024 erfolgt ebenfalls über die Servicestelle\n    Jugendbeteiligung. Alle Informationen zum Bewerbungsverfahren finden sich auf der Webseite www.schuelerinnen-haushalt.de/ausschreibung.\n  \n\n    Bewerbungsschluss ist am Freitag, dem 8. Dezember 2023. Anfang des Jahres erhalten die Schulen dann Rückmeldung zur Bewerbung. Die Projektumsetzung erfolgt dann voraussichtlich von Februar bis November 2024.\n  \n\n    Projektleitung\n    Victoria Mrowetz & Mareike Schmidt\ninfo@schuelerinnen-haushalt.de\n    Telefonnummer: 030 308 784 532\n  \n"
}