{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1308797.php",
    "date": "2023-03-28",
    "title": "Netzwerk der Wärme – Gemeinsam geht es besser | 41 geförderte Projekte in Friedrichshain-Kreuzberg",
    "text": "\n\n    Im Rahmen des Netzwerks der Wärme wird die soziale Infrastruktur und der gesellschaftliche Zusammenhalt im Bezirk Friedrichshain-Kreuzberg gestärkt. Ziel ist, ein vielfältiges und bedarfsgerechtes Angebotsspektrum zu fördern. Hierfür stehen den Bezirken insgesamt 900.000 € zur Verfügung, vorrangig für Sachkosten und Personalaufstockungen. Zahlreiche Einrichtungen und Initiativen im Bezirk haben sich um die zusätzliche Förderung beworben. Hierzu zählen unter anderem verschiedene Stadtteilzentren, Nachbarschaftshäuser, Familien- und Bildungszentren, Nachbarschaftsgruppen, die Volkshochschule, Stadtbibliotheken, einzelne Anwohner*innen, Kirchengemeinden sowie Fachämter des Bezirksamts Friedrichshain-Kreuzberg.\n  \n\n    Abteilungsübergreifend konnten in einem Auswahlverfahren insgesamt 41 Projekte in Friedrichshain-Kreuzberg bewilligt werden. Seit Mitte März können durch diese zusätzliche Förderung sowohl bestehende Angebote erweitert als auch neue Angebote geschaffen werden.\n  \n\n    Die geförderten Projekte umfassen unter anderem den Ausbau des breiten Beratungsangebotes im Bezirk. Durch zusätzliche Angebote wie zum Beispiel Schuldnerberatung sowie mehrere niedrigschwellige Sozial- und Energieberatungen sollen Anwohner*innen bei individuellen Herausforderungen unterstützt werden. Darüber hinaus werden auch die Ausweitung der aufsuchenden Straßensozialarbeit sowie die Ausgabe von Mahlzeiten gefördert. Durch die Aufstockung von Personal wird es zudem möglich, dass viele offene Treffs ihre Öffnungszeiten verlängern und so auch in den Abendstunden und am Wochenende Raum für mehr Begegnung und Teilhabe schaffen können. Dies wird unter anderem ergänzt durch kostenlose Freizeitangebote wie zum Beispiel Koch- und Musikgruppen oder ein Filmprojekt. Auch Bildungsangebote wie die Unterstützung von Schüler*innen in der Vorbereitung auf den jeweiligen Schulabschluss sowie Deutschkurse für geflüchtete Menschen können im Rahmen des Netzwerks der Wärme\n    gefördert werden. Zusätzlich werden die Einrichtungen durch den Bezirk bei der Vermittlung von Ehrenamtlichen unterstützt, um die Angebote umzusetzen.\n  \n\n    Nicht nur Beratungs- und Freizeitangebote werden gefördert, sondern auch die Verbreitung von Informationen wird durch die zusätzliche Förderung ausgebaut. Dementsprechend werden Informationsmaterialen über niedrigschwellige Angebote der psychosozialen Versorgung und der Suchthilfe im Bezirk gedruckt und den Einrichtungen zur Verfügung gestellt. Zudem soll es in Form eines Energielotsen/Beratungskompasses eine Website geben, die die sozialen Einrichtungen im Bezirk bei der Verweisberatung unterstützen kann.\n  \n\nBezirksbürgermeisterin Clara Herrmann freut sich über die zahlreichen Einreichungen der Projekte: „Ich danke allen Trägern, Vereinen und anderen Akteur*innen, die das Netzwerk der Wärme im Bezirk durch Angebote und Projekte unterstützen. Die starke Zivilgesellschaft unseres Bezirks wird hier wieder einmal sichtbar. Mit den zusätzlichen Orten der Begegnung und des nachbarschaftlichen Austausches setzen wir ein Zeichen für Miteinander und Solidarität.“\n  \n\nStadtrat für Bürgerdienste, Arbeit und Soziales, Oliver Nöll, ergänzt: „Mit den zusätzlichen Mitteln und den damit finanzierten 41 Projekten, sorgen wir gemeinsam dafür, dass in diesen schwierigen Zeiten niemand alleine gelassen wird. Ich bedanke mich ergänzend bei allen Kolleg*innen, die fachämterübergreifend aus den zahlreichen Einsendungen eine Auswahl getroffen und sich um die Realisierung gemeinsam mit den Trägern sorgen.“\n  \n\nMehr zum Netzwerk der Wärme in Friedrichshain-Kreuzberg und eine Übersicht der geförderten Maßnahmen.\n\n\n    Die Volkshochschule (VHS) beteiligt sich bereits seit Anfang März mit Kiezabenden und einem Abendprogramm am Netzwerk der Wärme. Mehr dazu.\n\n\nZum „Netzwerk der Wärme“\n    Der Berliner Senat hat ein umfangreiches Maßnahmenpaket zur Entlastung der Berliner*innen aufgrund steigender Lebenshaltungskosten und den damit einhergehenden Herausforderungen beschlossen. Ein wichtiger Bestandteil ist der Ausbau der solidarischen Infrastruktur. Damit Energiearmut nicht zu sozialer Ausgrenzung führt, gibt es seit November 2022 in Berlin das „Netzwerk der Wärme“. Es soll Orte der Begegnung und des nachbarschaftlichen Austauschs schaffen, bestehende Angebote bündeln, zivilgesellschaftliches Engagement fördern und den gesellschaftlichen Zusammenhalt stärken.\n    Startschuss für das Netzwerk war die Unterzeichnung der Charta der Wärme am 4. November 2022.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}