{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1306690.php",
    "date": "2023-03-22",
    "title": "Fortsetzung der Fahrbahninstandsetzungsarbeiten in der Eiswaldtstraße",
    "text": "\n\nSeit November 2022 führt das Straßen- und Grünflächenamt Steglitz-Zehlendorf Fahrbahninstandsetzungsarbeiten in der Eiswaldtstraße zwischen Gallwitzallee und Malteserstraße durch. Nach witterungsbedingter Winterpause werden die Arbeiten am 11.04.23 wiederaufgenommen.\n\n\n    Im Zuge der Baumaßnahme werden die vorhandene Fahrbahnbefestigung und der provisorisch geschlossene Leitungsgraben aufgenommen und neu hergestellt. Da die Fahrbahn in sehr schlechtem Zustand ist und der Graben der 110-kV-Trasse (Hochspannungsleitung) nur provisorisch geschlossen wurde, sind diese Fahrbahninstandsetzungsmaßnahmen dringend notwendig.\n  \n\n    Die Vollsperrung ist aus bautechnischen Gründen – insbesondere aber aus arbeitsschutzrechtlichen Gründen – erforderlich.\nDie Befahrbarkeit für die Feuerwehr, Rettungsfahrzeuge und Einsatzfahrzeuge der Polizei ist jederzeit möglich.\n\n\n    Seitens der Baufirma werden hierfür temporäre Rampen an den Bauabschnittsenden und an den Zufahrten hergestellt. Zum Schutz des vorhandenen Baumbestandes während der Baumaßnahme wurde eine ökologische Baubegleitung beauftragt.\n  \n\nDer Straßenbau erfolgt in drei Bauabschnitten unter Vollsperrung:\n\n\nBauabschnitt: von Gallwitzallee bis Beselerstraße in der Zeit vom 11.04.2023 bis 02.05.2023\n    \nBauabschnitt: von Beselerstraße bis Am Gemeindepark: vom 03.05.2023 bis 28.06.2023\n    \nBauabschnitt: von Am Gemeindepark bis Malteserstraße: vom 29.06.2023 bis 31.07.2023\n    \nEine Verlängerung der ursprünglich angegebenen Bauzeiten ist u.a. folgenden Umständen geschuldet:\n  \nzur Gewährleistung der Zuwegung für Feuerwehr und Rettungsfahrzeuge ist ein abschnittsweises Arbeiten erforderlich\n    \nim 2. Bauabschnitt sind neue Straßenabläufe durch die Berliner Wasserbetriebe einzubauen, damit der Oberflächenabfluss gewährleistet ist\n    \nim 2. und 3. Bauabschnitt ist eine aufwendige Entsorgung des Ausbauasphalts erforderlich. Eine Umweltverträglichkeitsprüfung ergab, dass der Fahrbahnaufbau unterschiedliche Verwertungsklassen in verschiedenen Stärken aufweist, dadurch sind u.a. mehrere Fräsgänge für den Ausbau erforderlich\n    \n\n\n    Die Anlieger wurden über eine Anwohnerinformation bereits benachrichtigt.\n  \n"
}