{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1373322.php",
    "date": "2023-10-09",
    "title": "Zeichen der Solidarität: Israelische Flagge vor dem Rathaus Zehlendorf / Sign of solidarity: Israeli flag in front of Zehlendorf Town Hall",
    "text": "\n\n    Die Mitglieder des Bezirksamts Steglitz-Zehlendorf erklären ihre Solidarität mit dem israelischen Volk und dem Staat Israel und verurteilen die terroristischen menschenverachtenden Angriffe auf das Land und seine Bürgerinnen und Bürger auf das Schärfste.\n  \n\n    bq. Wir stehen fest an der Seite Israels. In Gedanken sind wir bei allen Bürgerinnen und Bürgern Israels, insbesondere bei unseren Partnerstädten Sderot und Kiriat Bialik. Die schrecklichen Ereignisse in Sderot haben uns zutiefst bestürzt. Der gesamte Bezirk Steglitz-Zehlendorf sowie die Bürgerinnen und Bürger sind fest mit Kiriat Bialik und heute besonders Sderot verbunden. Unsere Gedanken sind bei allen Opfern und ihren Angehörigen. Als Zeichen der Solidarität haben wir die Flagge des israelischen Staats am Rathaus Zehlendorf gehisst.\n  \n\n    Am heutigen Montag, dem 09.10.2023, findet um 18.30 Uhr auf dem Sderot Platz in Zehlendorf eine Solidaritätsveranstaltung statt. Kommen Sie vorbei und setzen mit uns gemeinsam ein weiteres Zeichen der Solidarität.\n  \n\n    English version:\n  \n\n    The members of the Steglitz-Zehlendorf district authority declare their solidarity with the Israeli people and the State of Israel and strongly condemn the terrorist inhumane attacks on the country and its citizens.\n  \n\n    bq. We stand firmly by Israel’s side. Our thoughts are with all citizens of Israel, especially with our sister cities Sderot and Kiriat Bialik. The terrible events in Sderot have deeply upset us. The entire district of Steglitz-Zehlendorf as well as the citizens are firmly connected with Kiriat Bialik and today especially Sderot. Our thoughts are with all the victims and their families. As a sign of solidarity, we have raised the flag of the Israeli state at the Zehlendorf City Hall.\n  \n\nToday, on October 9th 2023, a solidarity event will take place at 6:30 pm at Sderot Square in Zehlendorf. Come by and join us in another sign of solidarity.\n  \n"
}