{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1320181.php",
    "date": "2023-05-09",
    "title": "Neue Audioformate für Entdecker:innen: Authentische Audiowalks und ein interaktives Audiocaching laden auf einzigartige Erkundungstouren ein",
    "text": "\n\nEnglish version below\n\n\nNach erfolgreicher Fertigstellung unseres ersten Audiowalks durch die Villenkolonie Lichterfelde West haben wir pünktlich zum Frühlingsanfang drei weitere Audiowalks und ein Audiocaching durch ausgesuchte Ortsteile unseres schönen Bezirks an den Start gebracht. Also heißt es im Frühling 2023 in Steglitz-Zehlendorf: Kopfhörer auf, Tablet oder Smartphone an und los geht’s!\n\n\nStadtgeschichte auf unterhaltsame Art selbst entdecken – das versprechen die neuen Audiowalks durch Steglitz-Zehlendorf. Auf insgesamt vier Touren werden Sie in je etwa 45 Minuten zu ausgewählten Highlights verschiedener Ortsteile geführt. Dabei tauchen Sie in eine fiktive Geschichte ein, mit der Sie den Rundgang aus einer interessanten persönlichen Perspektive erleben. So sind Sie etwa mit einem Dienstmädchen aus dem Jahr 1908 oder mit Rudi Dutschke unterwegs.\n  \n\n    Die vier Ortsteil-Spaziergänge führen Sie durch die prachtvolle Villenkolonie Lichterfelde West, in der einst das gehobene Bürgertum Zuflucht vor der hektischen Innenstadt suchte, sowie ins „deutsche Oxford“ zur Freien Universität in Dahlem. Der dritte Audiowalk hat die grüne Oase rund um den Schlachten- und Nikolassee zum Ziel und mit der vierten Tour erfahren Sie mehr über historische Stätten am Wannsee sowie die dortige Villenkolonie.\n  \n\nDie Audiowalks liegen als zusätzliche Erlebnisschleifen auch an den vier touristischen Radrouten des Bezirks und lassen sich hervorragend mit diesen kombinieren.\n\n\n    Alle vier Audiowalks versprechen eine erfrischende Alternative zu herkömmlichen Stadtführungen und einzigartige Erzählungsrahmen. Sämtliche Touren sind auf Deutsch und Englisch verfügbar und können ganz einfach und praktisch heruntergeladen werden unter: www.tourismus-suedwest.berlin/kultur/audiowalks Auf dieser Webseite finden Sie auch weiterführende Informationen.\n  \n\n    Smartphone an und los geht’s!\n  \n\n    Die Audiowalks werden durch ein ganz besonderes touristisches Angebot abgerundet: Mit dem Audiocaching erwartet Sie ein interaktives Entdeckungserlebnis, das Sie zurück in das Jahr 1957 bringt. Als Agent:in der damaligen Zeit lernen Sie auf Ihrer fiktiven Mission den Ortsteil Wannsee und seine Geschichte auf einzigartige Weise kennen. Indem Sie Rätsel lösen und Geheimcodes entschlüsseln führt Sie diese Tour spielerisch entlang sehenswerter Attraktionen.\n  \n\nDas Audiocaching ist zurzeit ausschließlich in deutscher Sprache verfügbar. Die Spielanleitung finden Sie unter: www.tourismus-suedwest.berlin/audiocaching\n\n"
}