{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1349643.php",
    "date": "2023-07-25",
    "title": "Parkraumsensorik für das E-Auto-Laden an rund 220 Ladepunkten der Berliner Stadtwerke im öffentlichen Straßenraum",
    "text": "\n\n    Pilotversuch für Parkraumsensorik an den Ladeeinrichtungen der Berliner Stadtwerke in Mitte und im Graefekiez soll Fehlnutzungen von Ladestellplätzen reduzieren\n  \n\n    Die Anzahl der Ladepunkte für E-Autos in Berlin nimmt kontinuierlich zu. Im Zuge dessen will die Verkehrsverwaltung einerseits für die steigende Zahl an Nutzerinnen und Nutzern die Informationsbereitstellung zur vorhandenen Ladeinfrastruktur verbessern. Mit dem Ausbau der Ladeeinrichtungen für E-Autos im öffentlichen Straßenraum Berlins steigt andererseits der Überwachungsaufwand bei den Ordnungsämtern, die überprüfen müssen, dass diese nicht fehlbelegt werden.\n  \n\n    Das 2022 gestartete Projekt „E-Informationsplattform“ der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt nimmt sich dieser beiden Herausforderungen an und schließt die Datenschnittstellen von Sensorik- und Ladeinfrastrukturbetreibenden im öffentlichen Raum an die E-Informationsplattform an, um statische und dynamische Statusinformationen zusammenzuführen. Nach Aufbereitung auf der landeseigenen „Digitalen Plattform Stadtverkehr“, die für die Verkehrsinformationszentrale Berlin geschaffen wurde, sollen diese grafisch dargestellt und zudem über eine offene Schnittstelle (Open Data) zur Verfügung gestellt werden\n  \n\n    Im Rahmen des Projekts werden rund 220 Parkraumsensoren an Ladepunkten der Berliner Stadtwerke KommunalPartner GmbH erprobt und mit der Plattform verknüpft. Sie erleichtern die Überwachung der Ladestellplätze durch die Ordnungsämter und sollen die Fehlbelegung, etwa durch Autos mit Verbrennungsmotor, reduzieren. Nutzerinnen und Nutzer, die ihr E-Auto in Berlin laden wollen, profitieren von deren Freihaltung und der verbesserten Darstellung der Verfügbarkeit mit Echtzeit-Informationen auf der Plattform sowie perspektivisch auch durch Ladeapp-Serviceanbieter, die sich mit der Plattform verknüpfen können. Die Ladestellplätze können wie gewohnt genutzt werden.\n  \n\n    Der Bezirk Mitte beteiligt sich mit dem Straßen- und Grünflächenamt sowie dem Ordnungsamt proaktiv am Pilotvorhaben. Im Bezirk Friedrichshain-Kreuzberg wird der Verkehrsversuch an den Ladeeinrichtungen im Kreuzberger Graefekiez unterstützt.\n  \n"
}