{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1393435.php",
    "date": "2023-12-07",
    "title": "9. Lichtenberger Inklusionspreis geht an „Inklusivo – Boccia Verein Berlin-Lichtenberg“",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat am Mittwoch, 6. Dezember 2023 den 9. Lichtenberger Inklusionspreis an „Inklusivo – Boccia Verein Berlin-Lichtenberg e. V.“ verliehen. Die feierliche Verleihung fand im Kulturhaus Karlshorst in der Treskowallee 112 statt. Das Bezirksamt folgte mit der Entscheidung für Inklusivo dem Vorschlag der Jury. In diesem Jahr stand die Preisvergabe unter dem Motto „Inklusion durch Sport“.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Der Verein Inklusivo erhält den neunten Lichtenberger Inklusionspreis, weil dort Inklusion nicht nur im Namen steht, sondern gemeinsam beim Sporttreiben gelebt wird: Menschen mit und ohne Behinderungen spielen in Dreierteams Hallenboccia. Außerdem betreibt der Verein Paralympisches Boccia und ist damit sogar international erfolgreich. Im Januar dieses Jahres nahm er an den ‚Pajulahti Games‘ in Finnland teil und holte dort den zweiten Platz. Wir sind sehr stolz darauf, solch einen Verein in unserem Bezirk zu haben. Herzlichen Glückwunsch!“\n\n\n    Wie in jedem Jahr erhält der Preisträger eine Trophäe, eine Urkunde und ein Preisgeld in Höhe von 1000 Euro. Der Lichtenberger Inklusionspreis wird seit 2015 vergeben.\n  \n\n    Boccia ist die italienische Variante des Boule-Spiels, bei dem es darum geht, die eigenen, etwa handtellergroßen Kugeln möglichst nah an eine kleinere Zielkugel (Pallino) zu platzieren bzw. mit den Kugeln die gegnerischen Kugeln vom Pallino wegzuschießen. Die Sportart ist niedrig¬schwellig, auch Menschen mit erheblichen Mobilitätseinschränkungen können dank Hilfsmitteln und Unterstützung den Sport betreiben. Dabei wird die Kugel auf eine Rampe gelegt.\n  \n\n    Der Verein Inklusivo trainiert dreimal pro Woche in zwei Lichtenberger Turnhallen. Weitere Informationen über den Verein sind im Internet zu finden unter: https://inklusivo.de/\n\n"
}