{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1373188.php",
    "date": "2023-10-09",
    "title": "Umweltverwaltung startet Informationskampagne zur umwelt- und klimaschonenden Holzverbrennung unter dem Slogan „Das Rein-Heiz-Gebot“",
    "text": "\n\n    Der kostenlose „Berliner Ofenführerschein“ gibt hilfreiche Tipps\n  \n\n    Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt führt in der Heizperiode 2023/24 unter dem Slogan „Das Rein-Heiz-Gebot“ eine Informationskampagne zur umwelt- und klimaschonenden Holzverbrennung durch, um möglichst viele Berlinerinnen und Berliner für die Luftverschmutzung durch Holzverbrennung und die begrenzte Ressource Holz zu sensibilisieren. Durch die Verbrennung von Holz können nämlich erhebliche Mengen von Luftschadstoffen und Treibhausgasen freigesetzt werden, die nicht nur die Nachbarschaft beeinträchtigen, sondern auch das Klima erwärmen und zu gesundheitlichen Beschwerden führen.\n  \n\n    Teil der Kampagne ist der „Berliner Ofenführerschein“, eine 90-minütige kostenlose Online-Schulung in Kooperation mit der ofenakademie.de mit Empfehlungen zum emissionsarmen Heizen eines Ofens. Die Schulung wurde vom Technologie- und Förderzentrum (TFZ) und dem Deutschen Biomasseforschungszentrum (DBFZ) entwickelt. Wie viele Partikel bei der Nutzung eines Kaminofens entstehen, hängt nicht nur vom verwendeten Brennstoff und Gerät ab, sondern entscheidend auch davon, wie die Öfen beheizt werden. In einem Praxistest im Auftrag des Umweltbundesamts (UBA) zeigte sich, dass der Partikelausstoß nach einer Schulung in den meisten Fällen um 50 bis 80 Prozent abnahm.\n  \n\nUmweltsenatorin Manja Schreiner: „Mit dem „Berliner Ofenführerschein“ können die Berliner in kürzester Zeit lernen, wie man den Ausstoß von Partikeln, Ruß und organischen Schadstoffen spürbar – auch zum Nutzen der Nachbarschaft – reduzieren kann. So wird nicht nur Holz, sondern auch Geld gespart, und noch ein Vorteil – der Wartungsaufwand beim Kaminofen reduziert sich, was ebenfalls eine Ersparnis bringt. So können wir gemeinsam einen wichtigen Beitrag zum Klima- und Umweltschutz leisten.“\n  \n\n    Weitere Informationen:\nberlin.de/ofenfuehrerschein\n\n"
}