{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1307009.php",
    "date": "2023-03-22",
    "title": "Bezirksamt bekräftigt politische Zielsetzung: Sicherung der Kleingartenanlagen auf kommunalen Grundstücken im Bezirk Marzahn-Hellersdorf",
    "text": "\n\n    Das Bezirksamt Marzahn Hellersdorf hat sich auf Vorlage von der zuständigen Bezirksstadträtin für Stadtplanung, SGA, Umwelt- und Naturschutz, Juliane Witt, bei der gestrigen Sitzung auf die politische Zielsetzung verständigt, die Kleingärten, welche auf den kommunalen Flächen des Straßen- und Grünflächenamtes verortet sind, weiterhin wie bislang auch zu schützen, und hier an keiner Stelle eine Bebauung, weder als Wohnungsbau, aber auch nicht als Schule oder Kita in Aussicht zu nehmen.\n  \n\n\nDer Beschluss vom 21. März 2023 lautet wie folgt:\n      „Bestehende Kleingartenanlagen auf landeseigenen Grundstücken (im Fachvermögen des Straßen- und Grünflächenamtes / Fachbereich Grün) werden in der laufenden VI. Legislaturperiode durch das Bezirksamt nicht für eine Wohnbebauung, eine Bebauung mit Einrichtungen der sozialen Infrastruktur, Schule und Kita, Grün- und Sportflächen, gegenüber dem Land oder Dritten freigegeben oder angeboten, und für alle möglichen Flächen Bebauungspläne bearbeitet.”\n    \n\n\n    Damit ist klar, dass das Bezirksamt sich nicht nur deutlich zum Schutz der grünen Oasen in allen Stadtteilen positioniert, sondern auch den beteiligten Ämtern eine klare Leitlinie an die Hand gibt.\n  \n\n    Bezirksstadträtin Juliane Witt beschreibt die Zielsetzung: „Zur Frage der Aufstellung von Bebauungsplänen hatten sich die beiden bezirklichen Kleingartenverbände mehrfach geäußert. Hier sind bereits mehrere B-Pläne in Arbeit und dem Kleingartenbeirat wird regelmässig berichtet, wie der Arbeitsfortschritt ist.Aber auch jenseits der B- Pläne ist es wichtig, dass die ökologische Rolle, die Nachbarschaftsarbeit bewertet werden und das Bezirksamt sieht sich hier einig auf dem Weg, die Anlagen auf bezirklichen Flächen als solche weiterzuentwickeln. Das ist ein gutes Signal für die Vereine, die Pächterinnen und Pächter.\n  \n\n    Erst vor einer Woche konnten wir auch die Vorhalteflächen für Schulen und Kitas im Bezirksamt sichten, aktualisieren und mit den Bedarfen abgleichen, hier ist klar, dass für diese Infrastruktur in Marzahn-Hellersdorf ausreichend Flächensicherung betrieben wurde und wird und es keine Bestrebungen gibt und auch nicht geben muss, die Kleingartenflächen in bezirklichen Hand, auf kommunalen Flächen im Fachvermögen des Strassen- und Grünflächenamtes, anders zu entwickeln.”\n  \n\n    Der Präsident des Landesverbandes der Kleingartenfreunde e.V., Herr Schoppa, hat diese klare Beschlussfassung aus Marzahn-Hellersdorf sofort begrüßt: „Wir sind sehr froh über diese politische Initiative und hoffen, dass auch andere Bezirke dem Beispiel folgen. Es ist gut, dass hier das strategische Herangehen an die Stadtentwicklung aus sozialen, klimatischen und ökologischen Aspekten leitend war und ist. Im Namen vieler Kleingartenfreunde herzlichen Dank”\n  \n"
}