{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1316517.php",
    "date": "2023-04-24",
    "title": "Handreichung für die Berliner Schulen zum Umgang mit Künstlicher Intelligenz am Beispiel Chat GPT",
    "text": "\n\n    Als eines der ersten Bundesländer hat Berlin Empfehlungen zum Umgang mit den Anwendungsformen Künstlicher Intelligenz (KI) für die Schulen erarbeitet. In der Handreichung, die heute den Berliner Schulen zur Verfügung gestellt wurden, geht es insbesondere um den Umgang mit der KI-Anwendung Chat GPT im Schulalltag. Chat GPT generiert bekanntlich automatisiert KI-basierte Texte.\n  \n\n    In dem mehrseitigen Schreiben werden die rechtlichen Rahmenbedingungen rund um KI-Anwendungen erläutert. Vor allem aber werden grundsätzliche Fragen von Datenschutz über den Einsatz von Chat GPT im Unterricht bis hin zu Leistungsbewertungen von Aufgaben, die zumindest teilweise mit KI erstellt wurden, beantwortet. Prinzipiell bieten die KI-Anwendungen Chancen und Risiken zugleich, so dass es im Unterricht darum gehen sollte, den Schülerinnen und Schülern Kompetenzen im Umgang mit der neuen Technologie zu vermitteln. Die Empfehlungen liefern zudem Anregungen für Lehrkräfte, wie sie Aufgaben nutzen können, die nach dem derzeitigen Stand nicht ausschließlich von KI-Anwendungen gelöst werden können.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Mit Chat GPT haben wir das erste Mal ein KI-gestütztes Tool, das Auswirkungen auf die Unterrichts- und Prüfungspraxis haben kann. Bereits seit der Einführung der Bildungsstandards gibt es in den Bundesländern vielfältige Aktivitäten, die Entwicklung eines an Kompetenzen ausgerichteten Unterrichts zu stärken. Die Verfügbarkeit von Chat GPT und das Erfordernis damit umzugehen, bestärkt diesen Ansatz noch einmal. Mit unserer Handreichung zum Umgang mit Künstlicher Intelligenz geben wir unseren Schulen hier konkrete Unterstützung, wegweisende Hinweise und ganz praktische Tipps, um die Zukunft des Lernens zu gestalten.“\n  \n"
}