{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1375473.php",
    "date": "2023-10-16",
    "title": "Rund 250 Stadtteilmütter in roten Schals zum Empfang im Roten Rathaus Regierender Bürgermeister und Familiensenatorin ehren die kulturmittelnde Arbeit",
    "text": "\n\n    Rund 250 Stadtteilmütter wurden heute vom Regierenden Bürgermeister Kai Wegner und der Senatorin für Bildung, Jugend und Familie Katharina Günther-Wünsch empfangen. Anlass war der Start des neuen Qualifikationslehrgangs für Stadtteilmütter und die pandemiebedingt ausgefallenen Ehrungen vergangener Abschlussjahrgänge. Erstmals lädt zu diesem Anlass der Regierende Bürgermeister gemeinsam mit der Familiensenatorin ins Rote Rathaus.\n  \n\nKai Wegner, Regierender Bürgermeister: „Sehr herzlich darf ich die Stadtteilmütter im Berliner Rathaus willkommen heißen. Seit Jahren leisten sie einen wichtigen Beitrag zum Zusammenleben in unserer Stadt, erleichtern das Ankommen von Familien und helfen bei der Integration von Menschen aus anderen Kulturkreisen. Die Stadtteilmütter sind bundesweit auch Vorbild für andere Städte. Ich darf mich für ihren Einsatz bedanken und wünsche mir für die Zukunft viele gelungene Beispiele der Integration, die durch das Wirken der Stadtteilmütter ermuntert und gefördert wurde.“\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Es ist mir eine Freude, so vielen Stadtteilmüttern meine Wertschätzung auszusprechen. Sie bauen Brücken für neu ankommende Familien mit Flucht- oder Migrationshintergrund und legen damit den Grundstein für Bildungszugänge und Bildungschancen von Kindern. In ihrer jeweiligen Muttersprache vermitteln, beraten, begleiten die Stadtteilmütter die neu ankommenden Familien auf Augenhöhe. Dafür haben wir das Landesprogramm ausgebaut und die wichtige Arbeit der Stadtteilmütter gestärkt.“\n  \n\n    Stadtteilmütter sind Mütter mit Flucht- oder Migrationserfahrung, die im Rahmen eines Peer-to-Peer-Ansatzes in ihrer jeweiligen Herkunftssprache andere Mütter und Eltern aus unterschiedlichen Kulturkreisen zu familienrelevanten Themen beraten. Schwerpunkte bilden dabei Erziehungsfragen, Kindergesundheit, Fragen zu Pubertät, Suchtgefahren, Konfliktbewältigung, Übergängen von Kita zu Grundschule beziehungsweise Grundschule zu Oberstufe und Familienleben allgemein und sie begleiten und navigieren durch die Hilfsangebote.\n    Dabei wirken sie unmittelbar an ihrem Wohnort durch Hausbesuche, Sprechstunden in Familienzentren, Kitas, Grundschulen oder Familienservicebüros und sind aufgrund ihres Erkennungszeichens, dem roten Schal, direkt in ihrem Lebensumfeld ansprechbar.\n    Stadtteilmütter sind sozialversicherungspflichtig angestellt und durchlaufen eine sechs-monatige Qualifizierung. Durch ihr eigenes Einkommen sind sie auch Vorbild für andere Frauen in der Community. Stadtteilmütter sind gut vernetzt und arbeiten eng mit Einrichtungen und Institutionen zusammen wie u.a. den Jugendämtern, den Kinder- und Jugendgesundheitsdiensten, Hebammen, Schreibabyambulanzen, Kitas und Schulen.\n    2004 starteten Stadtteilmütterprojekte in Neukölln und bald darauf auch in Mitte und Kreuzberg mit Beratung und Begleitung von Familien mit Migrationsgeschichte. 2019 wurde das Landesprogramm Stadtteilmütter durch den Senat beschlossen und startete 2020 in ganz Berlin. Für die Jahre 2024/2025 sind im Landeshaushalt für das Landesprogramm insgesamt rund 21 Mio. Euro veranschlagt. Im Zuge des Jugendgipfels gegen Gewalt wurde das Programm weiter verstärkt. So werden 15 weitere Stadtteilmütter ausgebildet, die in den Gebieten Reinickendorf-Ost, Märkisches Viertel, Wedding, Moabit-Nord, Gropiusstadt, Neukölln-Nord und Neu-Hohenschönhausen zum Einsatz kommen.\n  \n"
}