{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1291936.php",
    "date": "2023-02-07",
    "title": "Berliner Unternehmen innovationsfreudig, schöpfen Datenpotenziale aber bei weitem nicht aus – neue Studie der Technologiestiftung Berlin",
    "text": "\n\nMehrheit der deutschen Unternehmen (84 Prozent) nutzt Daten bisher nur begrenzt im Rahmen ihres Geschäftsmodells – die Ursachen liegen u.a. in unabgestimmten Datenstrategien auf Managementebene, niedriger Datenqualität oder Sorgen beim Datenschutz\n    \nDie Studie „Datenpotenziale – Wie Datennutzung in der Praxis gelingt“ zeigt an konkreten Beispielen aus Berlin spezifische Herausforderungen und Wertschöpfungspotenziale der Datennutzung auf\n    \nKleine Bestandsunternehmen haben bei der Digitalisierung aufzuholen, ihnen bietet der Generationswechsel aber oft die Chance zum Einstieg in die Datennutzung – Startups denken die Datennutzung hingegen oft von vorneherein mit\n    \n\n\n    Von Zettabyte zu Yottabyte: Bald könnten die bislang gültigen Einheiten zur Erfassung von großen Datenmengen nicht mehr ausreichen. Durch eine immer intensivere Nutzung mobiler Geräte und Sensorik sowie effizientere technologische Methoden der Datenanalyse hat die globale Datenmenge in den letzten Jahren stark zugenommen. Das befördert auch den Diskurs über Möglichkeiten und Gefahren einer stärkeren Nutzung von Unternehmensdaten oder urbanen Daten für das Gemeinwohl. Zu welchen Zwecken Datennutzung vor Ort in Berlin stattfindet und welche konkreten Wertschöpfungspotenziale sich daraus ergeben, hat sich die heute veröffentlichte Publikation „Datenpotenziale – Wie Datennutzung in der Praxis gelingt“ angeschaut. Die von der Senatsverwaltung für Wirtschaft, Energie und Betriebe geförderte und von Technologiestiftung Berlin durchgeführte Studie zeigt an konkreten Praxisbeispielen aus Berlin spezifische Herausforderungen bei der Datennutzung auf und\n    erklärt, wie diese adressiert werden können. Die Beispiele beleuchten die für Berlin besonders relevanten Aspekte Ressourceneffizienz, Kleinstunternehmen, Beratung in Datenprojekten sowie Erhebung und Nutzung urbaner Daten.\n  \n\n    Trotz steigender Bedeutung des Themas nutzt die Mehrheit der deutschen Unternehmen (84 Prozent) Daten bisher nur begrenzt im Rahmen ihres Geschäftsmodells. Sie gehören zu den sogenannten „digitalen Einsteigern“. In den kleineren und mittleren Unternehmen (KMUs) werden Daten vor allem zur schrittweisen Verbesserung von Prozessen oder graduellen Effizienzsteigerungen genutzt – innovative Datennutzung bleibt eine Seltenheit. Die Ursachen liegen vor allem in unabgestimmten Datenstrategien auf Managementebene, unzureichenden Ressourcen, niedriger Datenqualität oder Sorgen beim Datenschutz. Unternehmen, denen diese entsprechende digitale Reife fehlt, müssen Prozesse und strategische Ansätze neu gestalten. Neben einem niedrigschwelligen und pragmatischen Zugang zum Thema Datennutzung, braucht es vor allem neue Managementansätze. Auch die Beschleunigung von Innovationsprozessen oder der Aufbau einer Fehlerkultur können, abhängig von Unternehmen und Branche, wichtige\n    Faktoren sein.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Die digitale Transformation bietet Unternehmen viele Chancen, stellt sie aber auch oft vor Herausforderungen. Die vorliegenden Erkenntnisse und Empfehlungen der Studie zeigen Wege auf, wie gerade kleine und mittlere Unternehmen die vor ihnen liegenden Aufgaben erfolgreich gestalten und ihre Wettbewerbsfähigkeit stärken können. Das Land Berlin unterstützt sie dabei auch mit konkreten Förderprogrammen wie der Digitalprämie, die Zuschüsse für Digitalisierungsprozesse bietet. Damit Daten schnell, klug und sicher genutzt werden können, ist auch die Frage der Infrastruktur eine zentrale. Deshalb bauen wir im Rahmen unserer Gigabit-Strategie das Glasfasernetz zusammen mit Partnerunternehmen konsequent aus und konnten im vergangenen Jahr 200.000 Haushalte und Unternehmensstandorte in Berlin neu an das Glasfasernetz anbinden.”\n  \n\nNicolas Zimmer, Vorstandsvorsitzender der Technologiestiftung Berlin:\n    „In vielen Bereichen wird die datengetriebene Wertschöpfung Standard werden. Doch wie sich Datennutzung und Datenschutz vereinbaren lassen oder wie Datenstrategien neben anderen Prozessen gerade in kleineren Unternehmen umgesetzt werden können, wird vorher für Diskussionsbedarf sorgen. Ich hoffe, dass die Studie „Datenpotenziale“ Unternehmen in Berlin Orientierung bietet – und genau diese Diskussionen innerhalb der Betriebe konstruktiv anstößt. Die wichtigste Grundlage für eine gute Datenstrategie ist und bleibt: Sie sucht nicht nur nach einer Lösung, sondern basiert auf einem relevanten Problem.“\n  \n\n    Kleine und mittlere Unternehmen prägen die Berliner Wirtschaft. Bei der Digitalisierung besteht jedoch Aufholbedarf, bevor sie Daten sinnvoll für sich nutzen können. Auch Generationswechsel können Anstoß zur Überprüfung des eigenen Geschäftsmodells geben – die Unternehmen sind hier tendenziell innovationsfreudig, so die befragten Expert:innen. Im Bereich Smart City bzw. urbane Daten bestehen besondere Herausforderungen beispielsweise in der gemeinsamen Entwicklung von Zielwissen, dem Management von Datenprojekten oder der Skalierung. Besonderes Potenzial formuliert die Studie letztendlich in der Konzeption einer Veranstaltungsreihe, die sich auf Grundlagen der Datennutzung und Methodenwissen konzentriert, um die identifizierten Kompetenzlücken zu schließen.\n  \n\nMethode:\n    Die Studie wurde im Zeitraum von Januar bis November 2022 angefertigt und umfasst zwei Systemebenen. Auf einer übergeordneten Ebene werden – ergänzend zur Studie „Datenökonomie“ – wichtige Konzepte und Begriffe beleuchtet. Schwerpunkt der Studie sind verschiedene Praxisbeispiele aus Berlin, die exemplarisch aufzeigen, wie und zu welchen Zwecken Daten bereits genutzt werden und welche Besonderheiten es bei Planung und Umsetzung gibt. Dazu hat Studienautorin Anett Kuntosch 22 Interviews mit Unternehmer:innen, Forscher:innen, zivilgesellschaftlichen Organisationen und Behörden durchgeführt. Eine quantitative Einordnung der Datennutzung ist im Rahmen der Studie nicht erfolgt.\n  \n\nÜber die Technologiestiftung Berlin:\n    Die Technologiestiftung Berlin ist eine unabhängige und gemeinnützige Stiftung. Wir arbeiten für ein lebenswertes, smartes Berlin und eine lebendige, transparente Stadtgesellschaft. Mit digitalen Tools und smarten Lösungen tragen wir aktiv dazu bei, dass Berlin offen, nachhaltig und effizient wird. Viele unserer Projekte sind Leuchttürme, die beispielhaft die Chancen der Digitalisierung zeigen, digitale Bildung befördern und Berlin über die Stadtgrenzen hinaus profilieren. https://www.technologiestiftung-berlin.de\n\n\nPressekontakt:\n    Laura Schubert, Leitung Kommunikation & Öffentlichkeitsarbeit | Pressesprecherin Technologiestiftung Berlin, E-Mail: laura.schubert@ts.berlin\n\n\n    Matthias Kuder, Pressesprecher Senatsverwaltung für Wirtschaft, Energie und Betriebe Berlin, E-Mail: Matthias.Kuder@senweb.berlin.de\n\n"
}