{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1295882.php",
    "date": "2023-02-17",
    "title": "Einsatzkräfte angegriffen und verletzt",
    "text": "\n\nNr. 0231\n    Bei einem Einsatz gestern Abend in Borsigwalde griff eine Frau Einsatzkräfte an und verletzte diese. Kurz vor 14 Uhr alarmierten Zeugen die Polizei zur Conradstraße, nachdem sie sahen, wie eine Frau mehrere Hunde zum Teil mit Gewalt auf die Ladefläche eines Lkw lud. Die eingetroffenen Polizistinnen und Polizisten trafen die 58-jährige Frau an und unterbanden zunächst das Verladen der Tiere. Im Verlauf des Einsatzes betraten die Einsatzkräfte zur Feststellung ihrer Identität die Wohnung der Betroffenen. Dort überreichte sie den Einsatzkräften Unterlagen, aus denen jedoch ihre Identität nicht zweifelsfrei hervorging. Einen Personalausweis händigte sich nicht aus. Des Weiteren stellten die Einsatzkräfte zwei weitere Hunde in der verwahrlosten Wohnung fest. Nach Eröffnung des Tatvorwurfes wegen des Verdachts des Verstoßes gegen das Tierschutzgesetz schloss sich die 58-Jährige in ihrer Küche ein. Die Einsatzkräfte verließen die Wohnung, kontaktierten sowohl das\n    Veterinäramt als auch die Staatsanwaltschaft und forderten weitere Einsatzkräfte zur Unterstützung an. Mit einem richterlichen Durchsuchungsbeschluss zur Inverwahrungnahme der festgestellten acht Hunde kehrten die Einsatzkräfte gegen 16 Uhr zur Wohnung zurück. Zwischenzeitlich eingetroffenen Mitarbeitenden des Veterinäramtes zufolge besteht für die Frau ein Tierhalteverbot. Ein von der 58-Jährigen hinzugerufener Freund erschien ebenfalls am Ort und gab vor, zu vermitteln. Als dieser die Wohnung betrat, versuchte er jedoch die Einsatzkräfte aus der Wohnung auszusperren, die mit ihm zusammen die Räumlichkeiten betreten wollten. Nur durch Anwendung von Zwang konnte die Tür wieder aufgedrückt und der 55-Jährige festgenommen werden. Als die Beamten schließlich die Küchentür mit Zwang öffneten, schüttete ihnen die 58-Jährige heiße Flüssigkeit entgegen und wehrte sich bei der anschließenden Festnahme. Ein Polizeibeamter erlitt dadurch Hautverletzungen am Kopf, ein\n    weiterer eine Kopfplatzwunde und ein Dritter eine Schnittverletzung an einer Hand. Anschließend brachten die Polizisten die Tatverdächtige in einen Polizeigewahrsam, wo sie erkennungsdienstlich behandelt und später wieder entlassen wurde. Alle verletzten Polizisten wurden ambulant am Ort behandelt. Zwei konnten ihren Dienst nicht fortsetzen. Die Hunde wurden von den Mitarbeitenden des Veterinäramtes übernommen.\n  \n"
}