{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1321333.php",
    "date": "2023-05-08",
    "title": "Mann droht mit Waffe – Festnahme durch Spezialeinsatzkräfte",
    "text": "\n\nNr. 0712\n    Spezialeinsatzkräfte des Landeskriminalamtes nahmen gestern Abend in Kreuzberg einen verhaltensauffälligen 31-jährigen Mann in einem Mehrfamilienhaus am Mehringplatz fest. Die Polizei wurde gegen 19 Uhr zu dem Haus gerufen, nachdem Anwohnende den Mann dabei beobachtet hatten, wie dieser aus einem Fenster einer im zweiten Obergeschoss gelegenen Wohnung Glasflaschen auf einen Gehweg warf. Nachdem die Wohnung lokalisiert war, öffnete die Mutter des Tatverdächtigen die Wohnungstür. Der 31-jährige befand sich in einem Zimmer. Weil er den Beamtinnen und Beamten durch die geschlossene Tür entgegenrief, dass er eine Schusswaffe besitze und diese auch gegen die Polizei einsetzen wolle, wurden Spezialeinsatzkräfte des Landeskriminalamtes hinzugezogen. Außerdem wurde der Bereich des Mehringplatzes inklusive des näheren Umfeldes für die Dauer der polizeilichen Maßnahmen für den Personen- und Fahrzeugverkehr gesperrt. Nach kurzer Ansprache durch die Spezialisten des LKA ließ\n    sich der Mann widerstandslos festnehmen. Verletzt wurde dabei niemand. Da der Verdacht bestand, dass sich in dem Zimmer des Mannes mehrere Waffen, darunter auch eine Handgranate befinden, durchsuchten Spezialeinsatzkräfte des Kriminaltechnischen Instituts des Landeskriminalamtes den Raum. Das betroffene Wohnhaus und die beiden links und rechts angrenzenden Aufgänge der Wohnanlage wurden zur Sicherheit geräumt. Wie sich herausstellte, handelte es sich bei der vermeintlichen Handgranate um eine Attrappe. Darüberhinaus wurden eine Schusswaffe, mehrere Patronen, ein Elektroschocker und ein Schlagring gefunden und beschlagnahmt. Die Einsatzkräfte brachten den 31-Jährigen zur Feststellung seiner Identität in einen Polizeigewahrsam und dann in ein Krankenhaus, wo er durch den diensthabenden Psychiater stationär aufgenommen wurde. Die Ermittlungen der Kriminalpolizei der Direktion 5 (City) wegen Verstoßes gegen das Waffengesetz und Bedrohung dauern an.\n  \n"
}