{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1324155.php",
    "date": "2023-05-15",
    "title": "Auslaufmodell Gelber Sack: ALBA und BSR starten im Juli mit der Auslieferung von Wertstofftonnen in Berliner Siedlungsgebieten",
    "text": "\n\n    Der Wertstoffsack hat ausgedient. An die verbliebenen Berliner Gebiete, die ihre Verpackungsabfälle noch über die Sack-Sammlung entsorgen, liefern ALBA und die Berliner Stadtreinigung (BSR) in den nächsten Monaten rund eine Viertelmillion Wertstofftonnen aus. Die neuen Tonnen fassen 240 Liter und verfügen über einen schwarzen Korpus mit gelbem Deckel. Damit können künftig alle Berlinerinnen und Berliner stadtweit ihre restentleerten Verpackungen aus Kunststoff, Verbundmaterialien oder Metall, sowie haushaltstypische, so genannte „stoffgleiche Nichtverpackungen“ wie den ausgedienten Kochtopf oder die kaputte Kunststoffschüssel, komfortabel in einem festen Behälter sammeln.\n  \n\n    Die Umstellung von der Sack- auf die Behältersammlung in den betroffenen Gebieten erfolgt gebietsweise. Los geht es ab Juli in den Bezirken Spandau, Charlottenburg-Wilmersdorf und Steglitz-Zehlendorf. Es folgen Reinickendorf und Pankow sowie der Bezirk Mitte im August. Im September startet die Umstellung in Friedrichshain-Kreuzberg, Tempelhof-Schöneberg und Neukölln. Dann sind Lichtenberg, Marzahn-Hellersdorf und Treptow-Köpenick an der Reihe. Der Abschluss der Umstellung ist für Ende Oktober vorgesehen.\n  \n\n    Der Abfuhrrhythmus für die Wertstoffabfälle bleibt unverändert: Die Leerung der Tonnen erfolgt wie gewohnt in einem zweiwöchentlichen Turnus. Wie bei den Wertstoffsäcken bitten ALBA und BSR darum, die Tonnen am Abholtag bis 6 Uhr am Straßenrand zu positionieren, um so die planmäßige Entsorgung zu gewährleisten.\n  \n\n    Auf die stadtweite Umstellung von Sack auf Tonne hatten sich die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt und die BSR mit den für das Verpackungsrecycling zuständigen dualen Systemen verständigt. Neben der praktischen Relevanz der neuen Tonnen, soll durch die Umstellung auch eine Steigerung der gesammelten Wertstoffmenge erfolgen, so dass mehr Materialien ins Recycling gehen können – ein Plus für Ressourcen- und Klimaschutz.\n  \n\n    Voraussetzung für ein möglichst qualitativ hochwertiges und effizientes Recycling ist die richtige Befüllung der neu ausgestellten 240-Liter-Behälter mit ausschließlich dafür vorgesehenen Abfällen. Das sind in Berlin seit Einführung der einheitlichen Wertstofftonne im Jahr 2013 neben restentleerten Verpackungen aus Kunststoff, Verbundmaterialien und Metall auch haushaltstypische, so genannte „stoffgleiche Nichtverpackungen“ wie kaputte Schüsseln und Töpfe, ausgedientes Plastikspielzeug ohne (!) Elektronik oder Batterie oder auch die undichte Gießkanne – egal ob aus Kunststoff oder Blech.\n  \n\n    „Mit der Wertstofftonne für ganz Berlin wird die Abfalltrennung in der Hauptstadt noch umweltfreundlicher. Dank der Wertstofftonne macht Berlin Schluss mit zerrissenen gelben Säcken und stoppt die damit verbundene Plastikverschmutzung unserer Stadt. Sie erleichtert es außerdem, auch schwerere Abfälle ins Recycling zu geben“, so Britta Behrendt, Staatssekretärin für Klimaschutz und Umwelt.\n  \n\n    Bei Fragen zur Umstellung der Wertstoffsammlung in den Siedlungsgebieten können sich Anwohnerinnen und Anwohner an die operativen Servicecenter von ALBA (Tel. +49 30 35182 351) und BSR (Tel. +49 30 7592 4900) wenden. Weitere Infos und wichtige Tipps rund um Abfalltrennung und Recycling sind auf www.trenntstadt-berlin.de zu finden.\n  \n"
}