{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1355453.php",
    "date": "2023-08-11",
    "title": "Schriftlicher Verweis wegen Fotoaufnahmen vom Lehrer (Nr. 33/2023)",
    "text": "\n\n    Einem Schüler, der während der Unterrichtszeit von seinem Lehrer ohne dessen Einverständnis Fotos machte und diese versendete, ist zurecht ein schriftlicher Verweis erteilt worden. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der Achtklässler fotografierte seinen Klassenlehrer – nach seinen Angaben aus Langeweile – heimlich während des Unterrichts mit seinem Tablet und versendete die Fotos an eine unbekannte dritte Person. Die Bilder wurden sodann über Nachrichtendienste in der Schülerschaft der Schule digital weiterverbreitet. Eine einberufene Klassenkonferenz unter Leitung des Klassenlehrers beschloss einstimmig, dem Schüler einen schriftlichen Verweis zu erteilen, und mehrheitlich, den Verweis auf dem Schuljahreszeugnis einzutragen. Der Widerspruch des Schülers gegen den Verweis blieb ohne Erfolg.\n  \n\n    Die 3. Kammer des Verwaltungsgerichts hat die daraufhin eingereichte Klage des Schülers abgewiesen. Der schriftliche Verweis habe als schulische Ordnungsmaßnahme keinen Strafcharakter, sondern sei eine pädagogische Maßnahme, die neben der Erziehung des betroffenen Schülers vornehmlich der Sicherung der Funktionsfähigkeit der Schule, insbesondere des Schulunterrichts, diene. Voraussetzung seien objektive Pflichtverletzungen des betreffenden Schülers. Bei der Verhängung einer Ordnungsmaßnahme komme der Schule ein pädagogischer Beurteilungsspielraum zu, der nur sehr begrenzt einer gerichtlichen Kontrolle unterliege, insbesondere dahingehend, ob der Sachverhalt zutreffend ermittelt worden sei, die Maßnahme willkürfrei sei und die Grenzen der Verhältnismäßigkeit wahre. Dies sei hier gegeben. Der Schüler habe eingeräumt, die Fotos vom Klassenlehrer ohne dessen Einverständnis angefertigt und versendet zu haben. Damit habe er gegen die Hausordnung der Schule verstoßen,\n    den Unterrichtsablauf gestört sowie das allgemeine Persönlichkeitsrecht des Lehrers verletzt. Der schriftliche Verweis sei als mildeste Ordnungsmaßnahme angesichts der viralen Verbreitung der Fotos in der Schule, der damit verbundenen Nachahmungsgefahr und des uneinsichtigen Verhaltens des Schülers verhältnismäßig. Der Schule stehe es frei, sich wegen desselben Vorfalls ggf. sowohl erzieherischer Maßnahmen – etwa in Form eines erzieherischen Gesprächs mit dem Schüler – als auch förmlicher Maßnahmen – wie hier dem Verweis – zu bedienen. Auch die Eintragung des Verweises auf dem Zeugnis sei vor dem Hintergrund der Pflichtverletzung des Schülers, der durch das Versenden der ungenehmigten Fotos erst das Risiko ihrer Verbreitung geschaffen habe, nicht zu beanstanden, zumal es sich nicht um ein Abschlusszeugnis handle.\n  \n\n    Gegen das Urteil kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 3. Kammer vom 21. Juli 2023 (VG 3 K 211/22)\n\n"
}