{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1383388.php",
    "date": "2023-11-08",
    "title": "Kiezblock Komponistenviertel – Vorstellung der Evaluationsergebnisse am 24. November",
    "text": "\n\n    Als erster Kiez im Bezirk Pankow ist das Weißenseer Komponistenviertel im Juni 2023 zu einem sogenannten „Kiezblock“ umgestaltet worden. Bestandteil der Umsetzung ist eine umfassende Evaluierung des Verkehrskonzepts. Zur Vorstellung der Ergebnisse lädt das Bezirksamt Pankow zu einer öffentlichen Informationsveranstaltung ein. Sie findet am Freitag, dem 24. November 2023 von 17:00 bis 20:00 Uhr im Bildungs- und Kulturzentrum “Peter Edel” statt (Berliner Allee 125, 13088 Berlin). Alle Interessierten sind herzlich eingeladen, an der Veranstaltung teilzunehmen.\n  \n\nUntersuchung zu Auswirkungen und Nutzen\n    Bei der Evaluation geht es darum, die Wirksamkeit, den Nutzen und den Erfolg der Einbahnstraßenkonzeption zu bewerten. Sie umfasst umfangreiche Datenerhebungen und -analysen sowie Befragungen, um die Auswirkungen überprüfen und beurteilen zu können. Sie wurde vom unabhängigen Forschungsteam der Technischen Universitäten Berlin und Dresden, unterstützt durch das Ingenieurbüro stadtraum GmbH, durchgeführt. Darüber hinaus wird es einen Ausblick dazu geben, wie es im Komponistenviertel weitergeht.\n  \n\nSchon vor der Veranstaltung ins Gespräch kommen\n    Die Veranstaltung beginnt um 17:00 Uhr mit einem Soft-Opening und einer Plakatausstellung zum Projekt. In diesem Zeitfenster sind die Projektverantwortlichen bereits vor Ort und es können in kleiner Runde erste Fragen gestellt werden. Um 18:00 Uhr startet dann der offizielle Teil mit einem Grußwort von Cornelius Bechtler, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste.\n  \n\nWas ist ein Kiezblock?\n    Ein Kiezblock ist ein städtisches Wohnquartier mit hoher Aufenthaltsqualität. Die Straßen innerhalb des Kiezes sind vor allem für den Fuß- und Radverkehr da, während dem Auto eine untergeordnete Rolle zukommt. Jedes Ziel innerhalb des Wohnviertels bleibt weiterhin erreichbar.\n    Weitere Infos zum Kiezblock Komponistenviertel unter: www.berlin.de/ba-pankow/kiezblocks\n\n"
}