{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1378832.php",
    "date": "2023-10-25",
    "title": "Ereignisse im Zusammenhang mit dem Nahost-Konflikt - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1987\n    In der Gesamtschau verliefen der gestrige Tag und die vergangene Nacht ruhig. Es waren rund 300 Einsatzkräfte im gesamten Stadtgebiet unterwegs. Im Zusammenhang mit dem Nahost-Konflikt kam es zu keinen freiheitsbeschränkenden oder freiheitsentziehenden Maßnahmen. Auch wurden keine Dienstkräfte verletzt.\n  \n\n    Im Einzelnen kam es zu folgenden nennenswerten Vorkommnissen:\n  \n\n    Gestern Vormittag zeigte ein Mann über die Internetwache an, von einem Unbekannten in Neukölln beleidigt worden zu sein. Der Unbekannte soll den 46-Jährigen gegen 10.30 Uhr auf einem Wochenmarkt am Maybachufer aufgrund seines Aussehens antisemitisch beleidigt haben.\n  \n\n    Kräfte des Ordnungsamtes stellten gestern Nachmittag eine Sachbeschädigung in Charlottenburg fest. Gegen 15 Uhr bemerkten sie einen aufgetragenen pro-palästinensischen Schriftzug an einer Statue in der Wilmersdorfer Straße. Alarmierte Einsatzkräfte der Polizei machten den Schriftzug unkenntlich.\n  \n\n    Zu mehreren Sachbeschädigungen kam es gestern Abend in Reinickendorf. Über eine Internetanzeige ging gegen 19 Uhr ein Hinweis zu mehreren aufgetragenen antiisraelischen sowie pro-palästinensischen Schriftzügen und Symbolen an einer Brücke am Uranusweg ein. Als Einsatzkräfte am Ort eintrafen, stellten sie neben den gemeldeten Farbschmierereien auch diverse antiisraelische sowie pro-palästinensische Schriftzüge in der Scharnweberstraße fest. Die Polizisten und Polizistinnen machten alle Schriftzüge und Symbole unkenntlich.\n  \n\n    Gestern Abend alarmierte eine Frau die Polizei nach Wedding. Gegen 20.10 Uhr beobachtete sie einen Unbekannten dabei, wie er in der Müllerstraße eine gehisste israelische Fahne einholte und an sich nahm. Eine Personengruppe, die sich in der Nähe des Mannes befand, tätigte währenddessen pro-palästinensische Ausrufe. Anschließend flüchtete der Mann mit der Fahne und in Begleitung der Gruppe.\n  \n\n    Darüber hinaus kam es im gesamtem Stadtgebiet zu diversen Sachbeschädigungen in Form von aufgemalten Symbolen sowie israelfeindlichen und pro-palästinensischen Schriftzügen.\n  \n\n    Der Polizeiliche Staatsschutz des Landeskriminalamtes hat die Ermittlungen zu allen Vorkommnissen übernommen.\n  \n"
}