{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1284261.php",
    "date": "2023-01-17",
    "title": "Jugendschöff*innen für 2024 bis 2028 gesucht - Bewerbungsfrist verlängert",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Das Jugendamt Mitte sucht für die Amtszeit 2024 bis 2028 für das Landgericht Berlin und das Amtsgericht Tiergarten weiterhin Jugendschöff*innen.\n  \n\n    Sie haben die Möglichkeit, sich für dieses Ehrenamt zu bewerben.\n  \n\n    Die Voraussetzungen für die Übernahme des Schöffenamtes sind:\n  \n\n    • Deutsche Staatsangehörigkeit\n    • Mindestalter von 25 Jahren\n    • Höchstalter von 69 Jahren\n    • Hauptwohnsitz in Berlin-Mitte\n    • Keine Vorstrafen\n    • Gesundheitliche Eignung\n    • Erzieherische Befähigung und Erfahrungen in der Jugenderziehung\n  \n\n    Bewerbungen sind bis zum 15. März 2023 an das\n  \n\n    Bezirksamt Mitte von Berlin\n    Jugend, Familie und Gesundheit\n    Jugendamt, Jug AL Ass, Frau Zander\n    Karl-Marx-Allee 31\n    10178 Berlin,\n    per Fax (030) 9018-23498 oder\n    per E-Mail an jugendschoeffen@ba-mitte.berlin.de\n\n\n    zu richten.\n  \n\n    Es besteht auch die Möglichkeit, das Merkblatt sowie die Bereitschaftserklärung unter Jugendschöff*innenwahl – Berlin.de herunterzuladen.\n  \n\n    Weitere Informationen, auch zur Tätigkeit und Aufwandsentschädigung, entnehmen Sie bitte dem Merkblatt für Schöff*innen, welches Sie zusammen mit der Bereitschaftserklärung anfordern können.\n  \n\n    Ferner weise ich auf die Informationsseite des Bundesverbandes ehrenamtlicher Richterinnen und Richter e.V. www.schoeffen.de hin.\n  \n\n    Durch Ihre Bereitschaftserklärung werden Sie in eine Vorschlagsliste aufgenommen, aus der die erforderliche Anzahl von Jugendschöffinnen und Jugendschöffen durch den Schöff*innenwahlausschuss beim Amtsgericht Tiergarten für fünf Geschäftsjahre ausgewählt wird.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}