{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1315156.php",
    "date": "2023-04-19",
    "title": "Beginn der Neugestaltung des Hegelplatzes",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Das Straßen- und Grünflächenamt des Bezirksamtes Mitte von Berlin beginnt ab der 17. Kalenderwoche mit den Bauarbeiten zur Umgestaltung des Hegelplatzes.\n    Durch die Neugestaltung des Hegelplatzes sowie die gestalterische Einbindung der umgebenden Bereiche in die Platzfläche soll der Ort umfassend aufgewertet werden. Neue Wegeverbindungen verbessern die Bedingungen für den Fußverkehr. Acht zusätzliche Haselnussbäume ergänzen künftig die Einfassung des Hegelplatzes. Auf dem kleinen Vorplatz an der Dorotheenstraße entsteht ein Versickerungsbeet. Dort werden drei Bäume und mehrere Stauden gepflanzt. Mit den Pflanzungen und drei zugänglichen Skulpturen sowie zahlreichen Sitzmöglichkeiten schafft der Bezirk Mitte eine höhere Aufenthaltsqualität und passt den Platz an die Anforderungen des Klimawandels an. Gleichzeigt stärken die Maßnahmen die Identität des Hegelplatzes als wichtigen Ort in der alten Berliner Mitte.\n    Das Bauvorhaben ist in zwei Bauabschnitte unterteilt. Im nun beginnenden ersten Bauabschnitt wird primär die Grünanlage umgestaltet. Voraussichtlich im 1.Quartal 2024 wird die angrenzenden Straße Hegelplatz einschließlich des kleinen Vorplatzes vor dem Gebäude Hegelplatz 1 umgestaltet.\n    Die umfangreichen Sanierungsarbeiten dauern voraussichtlich zehn Monate und werden durch eine Fachfirma durchgeführt. Während der Baumaßnahme wird die öffentliche Grünanlage abgesperrt. Temporär kommt es auch zu Sperrungen im Bereich der Gehwege der angrenzenden Straßen.\n    Finanziert wird das Bauvorhaben aus Mitteln des Plätzeprogramm der Senatsverwaltung für Stadtentwicklung und Wohnen und aus bezirklichen Mitteln.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Der Hegelplatz ist ein kleiner aber feiner Platz in Berlins historischer Mitte, der sich großer Beliebtheit erfreut. Mit der nun beginnenden Umgestaltung machen wir ihn noch grüner und schöner. Die zusätzlichen Bäume und das Versickerungsbeet sind außerdem wichtige Maßnahmen zur Anpassung an den Klimawandel mit mehr Hitzesommern und Starkregenereignissen“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}