{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1378445.php",
    "date": "2023-10-24",
    "title": "Open Call „Beton Fuchs“ 2023",
    "text": "\n\n    Zum Jahresende wird der Marzahner Publikumspreis für bildende Kunst „Beton Fuchs“ zum zweiten Mal verliehen.* Vom Dienstag, dem 28. November, bis zum Freitag, dem 15. Dezember 2023,* kann das Publikum im Projektraum Galerie M für sein Lieblingswerk abstimmen. In diesem Jahr werden die ersten drei Plätze prämiert. Am Samstag, dem 16. Dezember 2023, ab 18:00 Uhr, werden im Projektraum Galerie M die Stimmen öffentlich ausgezählt und die Gewinner bekannt gegeben.\n  \n\n1. Platz erhält eine Urkunde, eine Statuette und einen Geldpreis von 500 Euro\n    \n2. Platz erhält eine Urkunde und einen Geldpreis von 300 Euro\n    \n3. Platz erhält eine Urkunde und einen Geldpreis von 200 Euro\n    \n\n\n    Am Tag der Auszeichnung werden die Statuette und die Urkunden übergeben, alle Geldpreise werden innerhalb eines Monats unbar überwiesen.\n  \n\nWer kann teilnehmen?\n    Alle Künstlerinnen und Künstler, unabhängig von Alter, Geschlecht, Bildungsstand oder Nationalität, die ihre Werke am 25. November 2022 ab 10:00 Uhr im Projektraum Galerie M, Marzahner Promenade 46, 12679 Berlin, physisch einreichen. Ausgeschlossen sind die Preisträger und Preisträgerinnen der Vorjahre. Die Galerie wird so viele Werke aufnehmen, bis kein Platz mehr ist. Jede Künstlerin und jeder Künstler hat zwei vertikale Quadratmeter an der Wand oder zwei Kubikmeter Platz im Raum. Die Künstler und Künstlerinnen können so viele Werke ausstellen, wie sie auf dem vorgesehenen Platz unterbringen können. Die Arbeiten werden nummeriert und sind für die Abstimmung anonym.\n    Die Besucherinnen und Besucher haben ab Dienstag, dem 28. November, bis zum Freitag, dem 15. Dezember 2023, während der Öffnungszeiten der Ausstellung Gelegenheit für jeweils ein Lieblingswerk zu stimmen. Die Abstimmung ist anonym und findet nur im Projektraum mit Hilfe von nummerierten Karten statt. Sobald der Preis vergeben ist, werden die Namen aller Künstler und -innen bekannt gegeben und die Ausstellung wird weiterhin bis zum 3. Februar 2024 zu sehen sein. Der Rechtsweg ist ausgeschlossen.\n  \n\nEinschränkung: keine verderblichen, explosiven oder gefährlichen Gegenstände. Werke, die Hassreden enthalten oder zu Gewalt und Hass gegen Einzelpersonen oder Personengruppen aufrufen, sind von einer Teilnahme an der Ausstellung ausgeschlossen.\n  \n\n    Organisiert von “www.nki-berlin.de(“Neue Kunst Initiative Marzahn-Hellersdorf)\n    Kooperationsprojekt mit dem Bezirksamt Marzahn-Hellersdorf, gefördert aus Mitteln des Bezirkskulturfonds und des Programms BESD II der Senatsverwaltung für Kultur und Europa.\n    Unterstützt durch degewo AG.\n  \n\nOrt:\n    Projektraum Galerie M, Marzahner Promenade 46, 12679 Berlin\n  \n\nEinreichung der Kunstwerke:\n    Samstag, 25. November 2023, ab 10:00 Uhr\n  \n\nÖffnungszeiten Ausstellung:\n    28. November 2023 bis 3. Februar 2024, Di. bis Sa. 12:00 bis 18:00 Uhr\n  \n\nPreisverleihung:\n    Samstag, 16. Dezember 2023, 18:00 Uhr\n  \n\n    Der Projektraum ist barrierefrei zugänglich.\n    Eintritt frei.\n  \n\n    Fragen bitte per E-Mail an: studio23@gmx.net\n\n\n    Seit April 2018 bespielen die Künstlerinnen und Künstler der Neuen Kunstinitiative Marzahn-Hellersdorf (NKI) sowie nationale und internationale Gastkünstler und -innen regelmäßig den Projektraum Galerie M auf der Marzahner Promenade. Seither wurden 22 stark beachtete Ausstellungen nebst diversen Kulturveranstaltungen in Eigenverantwortung und Kooperation mit dem Fachbereich Kultur Marzahn-Hellersdorf organisiert.\n  \n"
}