{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1399688.php",
    "date": "2023-12-27",
    "title": "Wegner zum Tod des Ehrenbürgers von Berlin Wolfgang Schäuble",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, erklärt zum Ableben des am 26. Dezember 2023 verstorbenen früheren Bundestagspräsidenten, Bundesministers und Ehrenbürgers von Berlin Dr. Wolfgang Schäuble:\n  \n\n    „Mit tiefer Trauer habe ich heute vom Tod Wolfgang Schäubles erfahren. Er war ein wirklich Großer – ein überzeugter Europäer, ein leidenschaftlicher Christdemokrat und ein treuer Freund Berlins. Mit Wolfgang Schäuble ist ein Staatsmann im besten Sinne von uns gegangen. Seine Stimme, seine Klugheit, seine Überzeugungen werden fehlen. Als dienstältester deutscher Parlamentarier hat er die Geschicke unseres Landes über Jahrzehnte geprägt und geformt. Seine Willensstärke hat Wolfgang Schäuble nach dem furchtbaren Attentat auf ihn unter Beweis gestellt, indem er auf bewundernswerte Weise sein Leben weiterlebte und vielen damit zum Vorbild wurde.\n  \n\n    Als maßgeblicher Unterhändler des Einigungsvertrags wurde er zum Architekten der deutschen Einheit. Und er wusste stets, dass das Zusammenwachsen unseres Landes damit nicht abgeschlossen war. Dieses Zusammenwachsen war ihm eine Herzensangelegenheit und er hat sich damit unvergessen gemacht. Bei der historischen Bundestagsdebatte vom 20. Juni 1991 über den künftigen Sitz von Bundesregierung und Bundestag hat er leidenschaftlich für Berlin geworben und den Ausschlag für diese wichtige Entscheidung gegeben.\n  \n\n    Wolfgang Schäuble hat Berlin sehr geschätzt, er genoss mit seiner Frau die kulturelle Vielfalt der Stadt, er begleitete das politische Ringen in der Stadt mit großem Wohlwollen. Als Ehrenbürger Berlins wird ihm unsere Stadt auf immer ein ehrendes Andenken bewahren.\n  \n\n    Berlin, Deutschland und Europa blicken heute dankbar auf ein Lebenswerk zurück, das es in dieser Form wohl kein zweites Mal gibt. Er war ein kluger Stratege, ein brillanter Denker, ein gewiefter Politiker, ein leidenschaftlicher Redner. Und er wusste als gläubiger Christ gleichzeitig immer um die Grenzen menschlicher Größe. Bei all seinen politischen Erfolgen war er immer auch ein Vorbild für Demut in Ämtern und Mandaten.\n  \n\n    Meine Gedanken und die Gedanken unserer Stadt sind in diesen Tagen bei Wolfgang Schäubles Frau Ingeborg und seinen vier Kindern und der ganzen Familie, bei seinen Freunden und Weggefährten. Wir trauern in tiefer Dankbarkeit um einen Freund und Unterstützer unserer Stadt. Ruhen Sie in Frieden, lieber Wolfgang Schäuble.“\n  \n"
}