{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1360471.php",
    "date": "2023-08-28",
    "title": "Stolpersteinverlegung in Neukölln",
    "text": "\n\n    Am Mittwoch, den 30. August 2023, werden gegen 09:40 Uhr vier Stolpersteine in der Hobrechtstraße 46 in das Straßenpflaster von Neukölln eingelassen. Mit diesen Steinen erinnern wir an die jüdische Familie Rawicz. Die Verlegung wird von dem Paten der Steine begleitet.\n  \n\n    Helene Rawicz, geborene Herz, wurde am 05.07.1892 in Kommern in Nordrhein-Westfalen geboren. Sie heiratete Herrn Israel Rawicz und hatte mit ihm einen Sohn, Louis Rawicz, sowie eine Tochter, Lieselotte Rawicz. Sie wurde am 17.03.1943 nach Theresienstadt ins Ghetto deportiert und überlebte. Nach dem Ende des Krieges kehrte sie in die Hobrechtstr. 46 zurück. Im Alter von 56 Jahren emigrierte sie 1949 in die USA nach Des Moines, Iowa. Dort lebte Sie bei der Familie von Jack Blair als Haushälterin. Am 27.03.1978 starb Sie in Des Moines und ist im Jewish Glendale Cemetry begraben.\n  \n\n    Israel Rawicz wurde am 21.10.1892 in Miedzychód (Birnbaum) Polen geboren. Er wurde am 17.03.1943 zusammen mit seiner Ehefrau Helene, geborene Herz, nach Theresienstadt ins Ghetto deportiert. Von dort wurde er am 29.09.1944 nach Auschwitz deportiert. Dort wurde er ermordet.\n  \n\n    Louis Rawicz wurde als erstes Kind des Ehepaars Helene, geborene Herz, und Israel Rawicz am 27.03.1921 in Berlin geboren. Er wuchs in der Hobrechtstraße 46 mit seinen Eltern und seiner jüngeren Schwester, Lieselotte, auf. Er wurde am 26.02.1943 im Alter von 21 Jahren nach Auschwitz deportiert und dort ermordet.\n  \n\n    Lieselotte Rawicz wurde als zweites Kind des Ehepaars Helene, geborene Herz, und Israel Rawicz am 08.08.1922 in Berlin geboren. Sie wuchs in der Hobrechtstraße 46 mit ihren Eltern und ihrem älteren Bruder, Louis, auf. Sie wurde am 15.08.1942 im Alter von 20 Jahren nach Riga deportiert. Dort wurde sie am 18.08.1942 ermordet.\n  \n\n    Jeder Mensch kann einen Stolperstein stiften. Stolpersteine erinnern an Menschen, die während der Zeit des Nationalsozialismus verfolgt oder ermordet wurden. 120 Euro ermöglichen die Herstellung und Verlegung eines Stolpersteines. Für den Bezirk Neukölln koordiniert das Museum Neukölln die Stolpersteinverlegungen.\n  \n\n    Kontakt:\nstolpersteine@museum-neukoelln.de , Tel. +49 (0)30 627 277 -721/-722.\n  \n\n    Weitere Informationen unter www.stolpersteine-berlin.de.\n  \n"
}