{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1328617.php",
    "date": "2023-05-26",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nKULTURM: Seele des Menschen, wie gleichst Du dem Wasser\n    Eintauchen in Klangwelten mit Yoga und Live-Musik\n  \n\n    Am 01.06.2023 von 19 bis ca. 20.30 Uhr können Sie im Brüder-Grimm-Haus, Turmstr. 75 – Hof, Konzertsaal im 4. OG, im Rahmen der Veranstaltungsreihe KULTURM eine besondere Yoga-Meditation erleben. Gong als Kunst und Gongmeditationen in Begleitung von Flügel und Violoncello unter der Leitung von Kerstin Yvonne Lange.\n  \n\n    Kerstin Yvonne Lange erforscht die Wirkung der Gongklänge auf die Gesundheit der Menschen. Als ausgebildete Märchenerzählerin und Schauspielerin verbindet sie die yogischen Erfahrungen mit den Botschaften der Märchen und bringt dies künstlerisch zum Ausdruck.\n  \n\n    Am Flügel begleitet sie Chin Badriana Widjaja. Sie ist Klavierpädagogin und Korrepetitorin in der Musikschule Fanny Hensel und regelmäßig Jurymitglied bei „Jugend musiziert“. Am Violoncello Nina Clarissa Frenzel. Sie ist Dichterin, Komponistin und Malerin. Die verschiedenen Bereiche der Kunst miteinander zu verbinden, ist Anliegen ihrer schöpferischen Arbeit.\n  \n\n    Eine eigene Yogamatte ist bitte mitzubringen.\n  \n\n    Die Veranstaltung wird präsentiert von der Musikschule Fanny Hensel. Der Eintritt ist frei.\n  \n\n    KULTURM in der Turmstraße 75 ist eine Veranstaltungsreihe des Amtes für Weiterbildung und Kultur des Bezirkssamtes Mitte von Berlin. Für KULTURM gestalten die Galerie Nord/Kunstverein Tiergarten, die Musikschule Fanny Hensel, die Stadtbibliothek Berlin-Mitte, die Volkshochschule Berlin Mitte und zahlreiche weitere Akteur*innen jeden 1. Donnerstag im Monat ein vielseitiges Programm. Dabei sein kann jede*r und der Eintritt ist frei!\n    Weitere Infos: https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/turmstrasse-75/\n\n\nOb die Möwen manchmal an mich denken?« – Die Vertreibung jüdischer Badegäste an der Ostsee\n    Lesung und Gespräch in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Sonntag, den 04.06.2023, um 14.00 Uhr lädt die Hansabibliothek im Rahmen von Offen für Kultur zu einer Veranstaltung mit der Autorin Kristine von Soden ein.\n  \n\n    Mit dem Aufstieg der Seebäder im Wilhelminischen Kaiserreich kam sogleich auch der\n    »Bäder-Antisemitismus« auf. »Judenrein!« lautete die Parole an der deutschen Ostseeküste, lange bevor der NS-Staat Wirklichkeit war. Schon damals drucken jüdische Zeitungen »Bäderlisten« ab, warnen vor Badeorten, in denen jüdische Gäste unerwünscht sind. Als »Judenbäder« wiederum gelten Orte wie Heringsdorf, wo zunächst noch eine liberale Atmosphäre herrscht.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1326904.php\n\n\nNaphtalin\n    Lesung und Gespräch mit Sole Otero in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Mittwoch, den 07.06.23, um 19.00 Uhr, lädt die Bibliothek am Luisenbad zu einer Buchpremiere ein. Die Comiczeichnerin Sole Otero spricht mit Elise Landscheck (ZEIT ONLINE) über ihren neuen Comic.\n    2001 befindet sich Argentinien mitten in der größten wirtschaftlichen und sozialen Krise seiner Geschichte. Rocío, eine 19-jährige Frau, verliert ihre Großmutter Vilma, und nach der Beerdigung zieht sie in das von ihr geerbte Haus. Als sie Vilmas Leben Revue passieren lässt, entdeckt Rocío, dass das Leben vieler ihrer Familienmitglieder von einer Tragödie überschattet ist.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1326907.php\n\n\nUnd am Ende fällt ein Schuss\n    Krimilesung in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Freitag, den 09.06.2023 um 18.00 Uhr lädt die Hansabibliothek zu einem spannenden Krimiabend ein. Zwölf Frauen, zwölf Geschichten, zwölf Mal Hochspannung – das ist zu erwarten, wenn es heißt „Und am Ende fällt ein Schuss“.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1326912.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}