{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1372545.php",
    "date": "2023-10-06",
    "title": "Neuer Ort für den Sport: Sportband Ruschestraße eingeweiht",
    "text": "\n\nAm Freitag, 6. Oktober 2023 weihten Senator für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler (SPD), Bezirksstadträtin für Bildung, Kultur und Sport, Dr. Catrin Gocksch (CDU), sowie Bezirksstadtrat für Bauen, Stadtentwicklung, Bürgerdienste, Arbeit, Facility Management und Soziales, Kevin Hönicke (SPD), die Anlage im Städtebaufördergebiet Frankfurter Allee Nord ein und gaben sie offiziell für die Nutzung frei.\n  \n\n    An der Ruschestraße ist westlich der HOWOGE-Arena „Hans Zoschke“ ein Sportband mit diversen Angeboten für den vereinsungebundenen Breitensport sowie den Schulsport entstanden. Nach dem Entwurf des Büros Henningsen Landschaftsarchitekten bietet das Sportband eine 100m-Sprintbahn mit Weitsprunggrube, ein Kleinspielfeld mit Kunststoffbelag sowie drei Tischtennisplatten. Parallel zur Laufbahn sind verschiedene Kunststoffflächen mit Fitnessgeräten, einer Calisthenics-Anlage und Boulderwänden zum Freiklettern angeordnet.\n  \n\nChristian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen: „Mit gut 1,5 Millionen Euro Fördermitteln wurden in einer Gemeinschaftsleistung der Städtebauförderung neue Sport– und Begegnungsmöglichkeiten hier am Hans-Zoschke-Stadion geschaffen. In unserer wachsenden und sich verdichtenden Stadt ist das ein wichtiges Zeichen für die Menschen im Quartier, dass wir uns auch um ihre Bedürfnisse kümmern. Hier wurde die sportliche Nutzung des Stadions ergänzt um neue Angebote im Zuge einer Neugestaltung des Stadionumfelds. Sport und Bewegung machen Spaß, sind gesund und bringen auch die unterschiedlichsten Menschen zusammen.“\n  \n\nDr. Catrin Gocksch, Bezirksstadträtin für Bildung, Kultur und Sport: „In Lichtenberg fehlen öffentliche Sportanlagen sowohl für den Breitensport als auch für den Schulsport. Dank der umfangreichen Förderung war es möglich, mit dem Sportband eine Anlage insbesondere für den nicht-organisierten Sport und für die benachbarten Schulen zu schaffen. So rücken wir Bewegung, Sport und Austausch untereinander weiter in den Fokus für alle Menschen im Kiez.“\n  \n\nKevin Hönicke, Bezirksstadtrat für Bauen, Stadtentwicklung, Bürgerdienste, Arbeit und Facility Management sowie Soziales: „Stadtentwicklung bedeutet nicht nur das Bauen von Häusern, sondern eben auch das Gestalten von Freiräumen und Angebote für die Anwohnenden. Das Sportband an der Ruschestraße ist daher ein weiteres wichtiges Projekt, um die Angebote für Menschen im Kiez zu erweitern und zur Aufwertung des Fördergebiets Frankfurter Allee Nord. Nun haben wir im Kiez am Hans-Zoschke-Stadion auch eine Sportfreifläche, die von allen genutzt werden kann und schon genutzt wird. Das zeigt, dass solch ein Angebot gerne angenommen wird.“\n  \n\n    Die rund 165 Meter lange und 25 Meter breite umzäunte Sportfläche wird künftig vom SV Lichtenberg 47 betreut, der auch das benachbarte „Hans-Zoschke-Stadion“ nutzt. Sie steht zu den Öffnungszeiten der Allgemeinheit zur Verfügung, wobei sie zu bestimmten Zeiten dem Schulsport vorbehalten sein wird.\n    Die Planung des Sportbands wurde mit rund 80.000 Euro aus Mitteln des Städtebauförderprogramms „Nachhaltige Erneuerung“ und die Umsetzung mit etwa 1,5 Millionen Euro aus Mitteln des Bund-Länder-Programms “Investitionspakt zur Förderung von Sportstätten” finanziert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Dr. Catrin Gocksch\n    Bezirksstadträtin für Bildung, Kultur und Sport\n    Telefon: (030) 90296-6500\n    E-Mail: catrin.gocksch@lichtenberg.berlin.de\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}