{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1380117.php",
    "date": "2023-10-29",
    "title": "Bilanz zu den gestrigen Ereignissen",
    "text": "\n\nNr. 2014\n    Neben mehreren Versammlungen im Zusammenhang mit dem Nahost-Konflikt betreute die Polizei Berlin gestern auch eine Aktion der sogenannten Letzten Generation, zu welcher zuvor in den sozialen Medien aufgerufen worden war.\n    Für diese Gemengelage, welche zentral von der Polizeidirektion Einsatz und Verkehr geführt wurde, waren insgesamt rund 1.200 Dienstkräfte im Einsatz. Diese wurden von Einsatzkräften aus Mecklenburg-Vorpommern, Niedersachsen, Sachsen und Sachsen-Anhalt sowie von der Bundespolizei unterstützt.\n  \n\nVersammlungen und Ereignisse im Kontext des Nahost-Konflikts\n\n\n    Bis 19 Uhr dauerte eine bereits am Vortag begonnene Kundgebung in der Fasanenstraße mit dem Thema „Mahnwache der jüdischen Gemeinde zu Berlin“ an. Im gesamten Tagesverlauf wurde diese von rund 1.150 Personen aufgesucht und verlief ohne Vorkommnisse.\n  \n\n    Gegen 8.20 Uhr begann eine Versammlung am Wittenbergplatz mit dem Motto „Aufruf zur Freilassung der israelischen Geiseln, die am 7. Oktober von der Hamas entführt wurden“. An der störungsfreien Kundgebung, welche gegen 17.15 Uhr endete, nahmen in der Spitze bis zu 30 Personen teil.\n  \n\n    Bei einer störungsfreien Kundgebung unter dem Titel „Frieden im Nahen Osten“ am Washingtonplatz versammelten sich in der Zeit von 14 bis 15.20 Uhr rund 220 Personen.\n  \n\n    Kurz nach 16 Uhr begann die Versammlung „Global South United!“ am Oranienplatz mit zunächst 1.500 Teilnehmenden. Etwa eine Stunde später setzte sich der angezeigte Aufzug mit nunmehr rund 4.300 Personen in Bewegung und wuchs im weiteren Verlauf auf annähernd 11.000 Teilnehmende an. Auf dem Weg durch Kreuzberg stellten Einsatzkräfte gegen 17.45 Uhr fünf Personen auf dem Hochbahnviadukt an der U-Bahnstation Görlitzer Bahnhof fest. Aus diesem Grund wurden kurzzeitig der Strom abgeschaltet und der Zugverkehr unterbrochen. Zudem waren die U-Bahnhöfe entlang der Aufzugsstrecke temporär geschlossen. Darüber hinaus zündeten Personen im Aufzug bzw. Sympathisanten am Rande vereinzelt Pyrotechnik, ohne dass verletzte Personen bekannt wurden. Gegen 19.30 Uhr erreichte der Aufzug mit noch etwa 4.800 Teilnehmenden den Endplatz in der Puschkinallee, wo die Versammlung gegen 19.50 Uhr endete.\n  \n\n    Zu 19 Uhr wurde im Internet zu einer Versammlung mit dem Namen „Wir sagen gemeinsam „Stop zum Genozid“ – Wir brauchen deine Stimme“ am Alexanderplatz aufgerufen. Nach Prüfung wurde das Anliegen als Spontanversammlung zugelassen, jedoch zeitlich beschränkt. Demzufolge wurde dem am Ort angetroffenen Versammlungsleiter eine zehnminütige Kundgebung zugestanden. In der Folge formierten sich gegen 19.35 Uhr etwa 280 Personen zu einem Gebet, welches gegen 19.45 Uhr störungsfrei endete und die Teilnehmenden den Ort wieder verließen.\n  \n\n    Darüber hinaus kam es im gesamtem Stadtgebiet zu diversen Sachbeschädigungen in Form von aufgemalten Symbolen sowie israelfeindlichen und pro-palästinensischen Schriftzügen.\n    Der Polizeiliche Staatsschutz des Landeskriminalamtes hat die Ermittlungen zu diesen Feststellungen übernommen.\n  \n\nVorkommnisse im Zusammenhang mit den Klimaprotesten\n\n\n    Gegen 12 Uhr kamen schlagartig mehrere Kleinstgruppen an der Straße des 17. Juni in Tiergarten zusammen, die binnen kürzester Zeit auf rund 600 Personen anwuchsen, schlagartig beide Fahrbahnen betraten und sich teilweise niederließen. Den Anwesenden wurde nach Prüfung der Versammlungsstatus nach dem Versammlungsfreiheitsgesetz Berlin gewährt. Gleichzeitig wurde den Teilnehmenden die nördliche Fahrbahn als Versammlungsort zugewiesen und ihnen die Beschränkung auferlegt, sich nicht festzukleben. Dies wurde den Personen ab 13 Uhr über Lautsprecherdurchsagen mitgeteilt. Der Aufforderung, sich auf die benannte Fahrbahn zu begeben, wurde jedoch nicht nachgekommen. Zeitgleich stellten die Einsatzkräfte fest, dass sich mehrere Personen mit unterschiedlichen Mitteln an der Fahrbahn befestigt hatten. Daraufhin erfolgten kurz nach 14 Uhr erste polizeiliche Maßnahmen zum Lösen dieser Personen. Aufgrund der Nichtbeachtung der mehrfach kommunizierten Beschränkungen wurde das Ende\n    der Versammlung auf 16.30 Uhr polizeilich festgelegt. Kurz darauf setzte ein deutlicher Abstrom der Anwesenden ein. Die polizeilichen Maßnahmen zum Ablösen der auf der Fahrbahn befestigten 154 Personen dauerten bis kurz vor 20 Uhr. Aufgrund von anschließenden Reinigungsarbeiten durch die Stadtreinigung konnte die südliche Fahrbahn erst in der Nacht wieder freigegeben werden.\n    Insgesamt kam es bei 216 Personen (Stand: 28. Oktober, 23 Uhr) zu Freiheitsbeschränkungen, um deren Identitäten festzustellen. Zudem wurden 164 Strafverfahren, überwiegend wegen Widerstands gegen Vollstreckungsbeamte, eingeleitet sowie 169 Ordnungswidrigkeitenanzeigen gefertigt. Vier Einsatzkräfte wurden bei den polizeilichen Maßnahmen verletzt und beendeten den Dienst.\n  \n\n    Darüber hinaus verlief eine angezeigte Kundgebung mit dem Titel „Eltern demonstrieren gegen Subventionen der Fossilindustrie und für Klimagerechtigkeit“ in der Nähe der blockierten Straße von 12.40 Uhr bis etwa 13 Uhr mit 15 Teilnehmenden störungsfrei.\n  \n"
}