{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1336853.php",
    "date": "2023-06-21",
    "title": "Neue Radwegprojekte: Reinickendorf einig mit Senat",
    "text": "\n\n    Die Senatsverkehrsverwaltung hat in der vorigen Woche die Bezirke gebeten, Radwegeprojekte vorerst zu stoppen. Die Hausleitung der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt will nach eigenem Bekunden die Straßenaufteilung insbesondere bei allen Berliner Radwegeplanungen und -projekten überprüfen und in diesem Zusammenhang ggf. andere Maßstäbe setzen als der Vorgängersenat. Für das Bezirksamt ist es unstreitig, dass es deutlicher Verbesserungen in der Radweginfrastruktur Reinickendorfs bedarf. Es bestehen auch keine Zweifel daran, dass der neue Senat sehr bestrebt ist, möglichst viele neue und sichere Radwege zu schaffen. Dass dafür alle aktuellen Planungen einer kritischen Würdigung unterzogen werden, ist sinnvoll. Hier besteht aus Sicht des Bezirks der Wunsch, dass im Mittelpunkt aller Betrachtungen ein besseres Miteinander zwischen Verkehrsplanung und Gesellschaft stehen muss.\n  \n\n    Dazu sagt die Bezirksstadträtin für Ordnung, Umwelt und Verkehr Julia Schrod-Thiel (CDU): „Der Bezirk setzt sich auf allen Ebenen dafür ein, eine vernünftige Lösung für alle in Reinickendorf zu finden. Dazu braucht es aber Zeit, Geduld und vor allem Überzeugungskraft in jede Richtung – Sorgfalt vor Schnelligkeit muss hier der Grundsatz sein. Mit der Brechstange erreichen wir im Sinn eines gesellschaftlichen Miteinanders gar nichts.“\n  \n\n    Vor diesem Hintergrund wurde die Fertigstellung und Inbetriebnahme der Radverkehrsanlage auf der Ollenhauerstraße zunächst ausgesetzt. Die von Beginn an insbesondere aus dem Anwohnerbereich heraus kritisierte Maßnahme ist unter der Zuständigkeit des alten Senats entschieden und begonnen worden. Bereits im Jahr 2021 wurden seitens der damaligen Verkehrsstadträtin umfangreiche, bezirkliche Bedenken vorgetragen, die von der zuständigen Hauptverwaltung nicht beachtet worden sind.\n  \n\n    Es soll nun gemeinsam mit den zuständigen Behörden geprüft werden, wie an dieser von allen Verkehrsteilnehmerinnen und -teilnehmern rege frequentierten Verkehrsader die Belange der beidseitig Anwohnenden und die der überwiegend Klein- und mittelständischen Gewerbetreibenden mit einbezogen werden können. Um Rechtssicherheit für die Verkehrsteilnehmer herzustellen, wurden die Radwegmarkierungen mit gelber Folie vorläufig außer Kraft gesetzt.\n  \n"
}