{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1316924.php",
    "date": "2023-04-25",
    "title": "Bericht zur Umsetzung des bundesweiten Rechtsanspruchs auf Ganztagsbetreuung",
    "text": "\n\n    Aus der Sitzung des Senats am 25. April 2023:\n  \n\n    Die Senatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse, hat dem Senat in der Sitzung am 25. April 2023 den Bericht über die Umsetzung des ab dem Jahr 2026 bundesweit gültigen Rechtsanspruchs auf Ganztagsbetreuung vorgelegt. Dieser Rechtsanspruch beruft sich auf das Ganztagsförderungsgesetz vom 2. Oktober 2021 und regelt eine ganztägige Förderung und Betreuung der Schülerinnen und Schüler in den Klassenstufen 1 bis 6 von täglich acht Stunden. Mit dem Abschluss der Bund-Länder-Verhandlungen wurde die „Verwaltungsvereinbarung zur Durchführung des Gesetzes über Finanzhilfen des Bundes zum Ausbau ganztägiger Bildungs- und Betreuungsangebote für Kinder im Grundschulalter“ am 17. Januar 2023 an alle Länder zur Unterzeichnung übermittelt. Da diese Vereinbarung die rechtliche Grundlage bildet, kann die Umsetzung erst nach Sicherstellung der Unterzeichnung aller 16 Bundesländer beginnen.\n  \n\n    In Form einer Ko-Finanzierung übernimmt der Bund einen Anteil von höchstens 70 Prozent, die restlichen Mittel – mindestens 30 Prozent – sind durch das Land Berlin zu tragen. Die Finanzhilfen des Bundes wurden um die Mittel aus dem Beschleunigungsprogramm ergänzt und belaufen sich somit auf eine Gesamtsumme von rund 143 Mio. Euro.\n  \n\n    Im Land Berlin wird der Rechtsanspruch auf Ganztagsbetreuung bereits erfolgreich umgesetzt. Die förderfähigen Investitionen dienen der Entstehung von Bildungs- und Betreuungsplätzen oder der Schaffung beziehungsweise der Erhaltung räumlicher Kapazitäten, um eine zeitgemäße Ganztagsbetreuung auch künftig gewährleisten zu können.\n  \n\n    Derzeit wird in der Senatsverwaltung für Bildung, Jugend und Familie das Landesprogramm vorbereitet, welches – nach Genehmigung durch den Bund – die Grundlage für die Förderung bildet. Die bezirklichen Schulträger sowie die Schulen in freier Trägerschaft werden zeitnah direkt über die konkreten Anforderungen und Vorgaben informiert.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}