{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1342862.php",
    "date": "2023-07-06",
    "title": "Bürgermeisterinnen und Bürgermeister für den Frieden: Marzahn-Hellersdorf zeigt Flagge für eine atomwaffenfreie und friedliche Welt",
    "text": "\n\nPressemitteilung der Mayors-for-Peace-Geschäftsstelle Hannover zum Flaggentag der Mayors for Peace in Deutschland am 8. Juli 2023 für die Mitglieder des Netzwerks:\n\n\n    “Eine Modernisierung der Kernwaffenarsenale durch die Atommächte und ein nichtendender russischer Angriffskrieg gegen die Ukraine: Das ist die Kulisse, vor der in diesem Jahr am 8. Juli der Flaggentag der Mayors for Peace stattfindet. Mit dieser Aktion setzen mehr als 500 Städte in Deutschland ein sichtbares Zeichen für eine friedliche Welt ohne Atomwaffen und bringen erneut ihre Solidarität mit der Ukraine zum Ausdruck.\n    Laut dem Jahresbericht des Stockholmer Friedensforschungsinstitutes SIPRI reduzierte sich zwar der Bestand an Atomsprengköpfen auf 12.512, aber die Zahl einsatzfähiger Atomwaffen stieg auf schätzungsweise 9.576. Einen deutlichen Zuwachs des nuklearen Arsenals sieht das Institut in China. Umfangreiche Modernisierungsmaßnahmen des nuklearen Bestandes stellte SIPRI bei den zwei größten Atommächten, Russland und den USA, fest.\n  \n\n    Der russische Angriffskrieg auf die Ukraine hat zudem auch Folgen für die nukleare Rüstungskontrollpolitik. Bereits Anfang des Jahres wurde der letzte verbliebene bilaterale Vertrag über eine Verringerung von strategischen Waffen („New START“) von Russland ausgesetzt. Der „New START“-Vertrag von 2011 sah eine Begrenzung der Nukleararsenale Russlands und der USA auf je 800 Trägersysteme sowie 1550 einsatzbereite nukleare Sprengköpfe vor.“\n  \n\n    Nadja Zivkovic, Bezirksbürgermeisterin von Marzahn-Hellersdorf: „Wir als „Mayors-for-Peace-Stadt“ setzen heute mit dem Hissen der Flagge ein sichtbares Zeichen für den Frieden. Der Einsatz von Atomwaffen wird alles Leben auf der Erde beenden. Stabilität und Sicherheit schafft vor allem in diesen schwierigen Zeiten nur die komplette nukleare Abrüstung statt eine ständige Aufrüstung und das Anheizen der Bedrohungslage! Wir zeigen mit dem sichtbaren Hissen der MfP-Flagge die Solidarität aller Bürgermeisterinnen und Bürgermeister mit dem Frieden und mit kriegsgebeutelten Ländern wie der Ukraine.“\n  \n"
}