{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1323458.php",
    "date": "2023-05-12",
    "title": "Drogenproblematik im Körnerkiez – Veranstaltung für Anwohnende am 25. Mai 2023",
    "text": "\n\n    Schon seit längerem häufen sich die Beschwerden zur Drogenproblematik in Neukölln. Drogenkonsum in der Öffentlichkeit, Konsumrückstände wie Spritzen und Alufolien oder auch menschliche Hinterlassenschaften stellen für viele Anwohnende eine Zumutung dar. Betroffen ist besonders der Körnerkiez rund um den Körnerpark, die Thomashöhe, die Lessinghöhe und die angrenzenden Friedhöfe.\n  \n\n    Das Bezirksamt lädt deshalb zu einer Veranstaltung für Anwohnende ein, um einen Überblick zur Problematik und die Aktivitäten der verschiedenen Behörden zu geben. Im Anschluss an einen Input zur Situation und Einführungsworten durch die Landessuchtbeauftragte Heide Mutter und Bezirksbürgermeister Hikel stellen die verschiedenen Behörden ihre Möglichkeiten und Tätigkeiten dar und kommen mit den Anwohnenden ins Gespräch. Dabei werden verschiedene Thementische angeboten. Vertreten sind neben zahlreichen Vertreter:innen des Bezirksamtes, darunter die Stadträte für Ordnung sowie Soziales und Gesundheit, die Suchthilfekoordination und das Grünflächenamt, auch die sozialen Träger und die Polizei Berlin.\n  \n\n    Bezirksbürgermeister Hikel: „Der Drogenkonsum im Körnerkiez und seine Auswirkungen sind für die Bürgerinnen und Bürger zunehmend schwer erträglich. Als Bezirk strampeln wir uns die Beine ab mit Problemen, die nur gesamtstädtisch gelöst werden können. Deshalb ist es gut, gemeinsam mit der Senatsverwaltung und der Landessuchtbeauftragten ins Gespräch zu gehen und Lösungen zu finden – für die Konsumierenden und für die Anwohnenden gleichermaßen.“\n  \n\n    Die Veranstaltung findet statt am 25. Mai 2023 von 18 bis 20 Uhr im Gemeindesaal der Evangelischen Gemeinde Rixdorf, Karl-Marx-Str. 197, 12055 Berlin.\n  \n\n    Hinweis zur Teilnahme vom 25. Mai 2023\n  \n\n    Aufgrund des starken Interesses an der Veranstaltung können wir leider keine weiteren Anmeldungen entgegennehmen. Gerne informieren wir Sie in den kommenden Wochen über die Ergebnisse der Veranstaltung.\n  \n"
}