{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1282825.php",
    "date": "2023-01-11",
    "title": "Abschlussbericht: „Frag nach Mehrweg“- Kampagne sensibilisiert für Mehrweglösungen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Das einjährige Projekt „Mehrweg in Friedrichshain-Kreuzberg – an den Hotspots rund um die Admiralbrücke und den Boxhagener Platz“ ist beendet. Gemeinsam mit den beauftragten Projektpartnern New Standard Studios und Circular Berlin veröffentlicht das Bezirksamt Friedrichshain-Kreuzberg nun den Abschlussbericht über Ziele, Maßnahmen und Handlungsempfehlung im Rahmen des Projekts.\n  \n\n    Im Projektzeitraum wurden 384 gastronomische Betriebe angesprochen und im Hinblick auf die ab dem 1. Januar 2023 geltende Mehrwegangebotspflicht kostenlos beraten und bei der Umstellung zu Mehrwegoptionen unterstützt. 24 Betriebe haben Mehrweglösung eingeführt und 9 befanden sich zu Projektende kurz vor der Einführung. Zusätzlich wurden mit öffentlichkeitswirksamen Aktionen Konsument*innen über das Thema Mehrweg informiert und für die Nutzung von Mehrwegoptionen sensibilisiert.\n  \n\n    „Gemeinsam arbeiten wir daran Friedrichshain-Kreuzberg zum Zero-Waste-Bezirk zu machen. Denn der beste Abfall ist der, der gar nicht erst entsteht. Um den Müll zu reduzieren und Ressourcen zu schonen, benötigen wir ein Umdenken auf verschiedenen Ebenen und die Bereitschaft, gewohnte Verhaltensmuster zu verändern. Das Ergebnis des Projektes „Frag nach Merweg“ zeigt: weniger Abfall und damit sauberere Kieze sind möglich.“ so die Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Die „Frag nach Mehrweg“-Kampagne und begleitende Aktionen, u.a. Informationsstände, Plakataktionen, Social Media Aktionen und ein müllfreies Picknick am Wochenmarkt Boxhagener Platz, erreichten im Projektzeitraum mehr als 3 Millionen Kontakte.\n\n\n    Durch Umfragen zu Beginn und zum Ende des Projekts zeigten sich auch bei den Gastronomiebetrieben Veränderung. Von anfänglich 60% der befragten Unternehmen akzeptierten und befüllten zu Projektende 95% der Betriebe von Kunden mitgebrachte Mehrwegbehälter. Das Wissen über die kommende Mehrwegpflicht stieg von 30% auf 65% zu Ende des Projekts.\n  \n\n    Der Projektbericht ist unter folgendem Link einsehbar: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/beauftragte/entwicklungspolitik-und-nachhaltigkeit/zero-waste/artikel.1221491.php\n\n\n    Initiiert wurde das Projekt “Mehrweg in Friedrichshain-Kreuzberg – an den Hotspots rund um die Admiralbrücke und den Boxhagener Platz“ durch das Bezirksamt Friedrichshain-Kreuzberg. Finanziert wird das Projekt aus Zuschüssen für besondere touristische Projekte von der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}