{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1342671.php",
    "date": "2023-07-06",
    "title": "Premiere der Schauspielgruppe der Volkshochschule Reinickendorf am 14. Juli 2023 im Fontane-Haus",
    "text": "\n\n    Es ist an der Zeit, die Bühne der Schauspielgruppe der Volkshochschule (VHS) Reinickendorf zu überlassen und einen unkonventionellen Theaterabend zu erleben – einen Abend, der von mutigen und talentierten Amateuren gestaltet wird. Es handelt es sich um eine einzigartige Gelegenheit, lokale Talente zu entdecken und zu unterstützen.\n  \n\n    In dem kabarettistischen Theaterstück „Im Himmel ist auch Chaos“ bringen die Darstellerinnen und Darsteller frischen Wind auf die Bühne. Mit viel Charme, Witz und Leidenschaft präsentieren sie, nach einem Stück und in der Inszenierung von Dragana Kistner, alltägliche Erlebnisse und aktuelle Themen auf der Bühne des Fontane-Hauses.\n  \n\n    Entstanden ist das humoristische Stück im Rahmen eines Schauspielkurses der VHS Reinickendorf. Die Gäste erwartet ein Theaterabend, der nicht nur ihre Lachmuskeln stimuliert, sondern auch zeigt, dass mit Leidenschaft und viel Herzblut Schauspiel-schülerinnen und -schüler ein professionelles Stück auf die Beine stellen können.\n  \n\n    Eine Anmeldung für die Vorstellungen am 14. und 15. Juli ist über die VHS Reinickendorf möglich. Es gibt auch eine Abendkasse. Interessierte, die selbst einmal gerne auf der Bühne stehen möchten, können sich zum neuem Schauspielkurs anmelden, der ab dem 14.9. immer donnerstags stattfindet.\n  \n\nPremiere:\n    14. Juli 2023, 19:30 Uhr (Einlass ab 19 Uhr), Fontane-Haus, Königshorster Str. 6, 13439 Berlin. Eintritt: 5 €. Anmeldung über die VHS oder Abendkasse vor Ort (freie Platzwahl).\n  \n\nWeitere Vorstellung:\n    15. Juli 2023, 19:30 Uhr (Einlass ab 19 Uhr), Fontane-Haus, Königshorster Str. 6, 13439 Berlin. Eintritt: 5 €. Anmeldung über die VHS oder Abendkasse vor Ort (freie Platzwahl).\n  \n\n    Kontakt: VHS Reinickendorf, Am Borsigturm 6, 13507 Berlin\n    Servicetelefon: 030 90294-4800 (Mo-Fr, jeweils 9:00 bis 15:00 Uhr), Fax: 030 90294-4812, E-Mail: vhs@reinickendorf.berlin.de\n\n"
}