{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1309475.php",
    "date": "2023-03-29",
    "title": "Versuchter Raub in Tankstelle – Wer kennt diesen Mann?",
    "text": "\n\nNr. 0455\n    Mit der Veröffentlichung eines Fotos aus einer Überwachungskamera bittet die Kriminalpolizei der Direktion 4 (Süd) um Mithilfe bei der Suche nach einem mutmaßlichen Räuber. Der Abgebildete betrat am Dienstag, den 25. Oktober 2022, gegen 20.45 Uhr den Verkaufsraum einer Tankstelle in der Neuköllner Straße in Rudow. Nach Angaben des damals 60 Jahre alten Angestellten stellte sich der junge Mann zunächst an der Kasse an, zog plötzlich ein Hackmesser, bedrohte den 60-Jährigen und forderte die Herausgabe von Geld. Als der Mitarbeiter nicht auf die Forderung einging, begab sich der Tatverdächtige hinter den Verkaufstresen und durchsuchte mehrere Schubladen. Ohne Beute flüchtete er wenig später vom Gelände der Tankstelle in Richtung Agnes-Straub-Weg. Bei dem versuchten Raub wurde niemand verletzt.\n  \n\nBeschreibung des Tatverdächtigen:\n    • etwa 20 bis 25 Jahre alt\n    • 178 bis 180 cm groß\n    • sehr schlanke Statur\n    • leichter Oberlippenbart\n    • sprach akzentfrei deutsch\n    • trug einen blauen Stoffbeutel bei sich und führte ein Hackmesser mit silberner Klinge\n    • trug einen schwarzen Mund-Nasen-Schutz\n  \n\nBekleidung:\n    • mintgrüne, ins Gelbliche gehende Kapuzenjacke\n    • weißes T-Shirt mit unbekannten Aufdruck auf der Brust\n    • rote Hose mit jeweils einem weißen Streifen an den Außenseiten, vermutlich Jogginghose\n    • schwarze Schuhe, vermutlich Sneakers\n    • schwarze Handschuhe\n  \n\nDie Ermittlerinnen und Ermittler fragen:\n    • Wer kennt den abgebildeten Mann?\n    • Wer kann Angaben zu seinem Aufenthaltsort machen?\n    • Wer hat zur fraglichen Zeit Beobachtungen gemacht, die mit der Tat im Zusammenhang stehen könnten?\n  \n\nHinweise geben Sie bitte an die Kriminalpolizei der Direktion 4 (Süd) in der Eiswaldtstraße 18 in 12249 Berlin-Lankwitz unter der Rufnummer (030) 4664 – 473119 oder jeder anderen Polizeidienststelle.\n\n"
}