{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1379377.php",
    "date": "2023-10-26",
    "title": "Online-Seminar: Das EU-Förderprogramm \"Bürgerinnen und Bürger, Gleichstellung, Rechte und Werte\"",
    "text": "\n\n    Haben Sie Lust, das EU-Förderprogramm „Bürgerinnen und Bürger, Gleichstellung, Rechte und Werte“ (CERV) kennenzulernen und sich nebenbei mit anderen Organisationen im deutschsprachigen Raum zu vernetzen? Dann nutzen Sie die Chance und melden Sie sich für eine kostenlose Online-Informationsveranstaltung über die Fördermöglichkeiten von CERV an! Die Veranstaltung findet am 9. November von 14.00 bis 15.30 Uhr statt.\n\n\n    Mit dem Programm werden Projekte von Zivilgesellschaft, Kommunen und anderen Akteuren gefördert, die sich u.a. für die Gleichstellung, Nicht-Diskriminierung, mehr Gewaltprävention und bürgerschaftliches Engagement engagieren. Über eine Laufzeit von sieben Jahren stehen europaweit mehr als 1,5 Mrd. Euro an Fördermitteln für Ihre Ideen zur Verfügung.\n  \n\n    Die gemeinsame Online-Veranstaltung der Landesarbeitsgemeinschaft der EU-Beauftragten der Berliner Bezirke und der Kontaktstelle CERV Deutschland gibt zuerst einen Überblick über die Themenschwerpunkte des Programms. Die Breakout-Sessions danach stellen die Aufrufe aus den Bereichen „Gleichstellung, Bürgerschaftliches Engagement und Gewaltprävention“ vor. Dieser Rahmen bietet außerdem die hervorragende Möglichkeit, sich untereinander zu vernetzen, auch um später gemeinsame Projekte zu entwickeln.\n  \n\n    Die Anmeldung erfolgt über die Internetseite der Kontaktstelle CERV unter: https://www.kontaktstelle-cerv.de/termine/das-eu-foerderprogramm-buergerinnen-und-buerger-gleichstellung-rechte-und-werte-2023-11-09-99\n\n\nProgrammablauf:\n\n\n    Ab 13:50 Uhr: Ankommen im digitalen Raum\n    14:00 Uhr: Begrüßung der Gäste\n    14:05 Uhr: Allgemeiner Überblick über das CERV-Programm inkl. Fragen\n    14:45 Uhr: Kleingruppen / Breakout-Rooms Auswahl aus zwei Möglichkeiten:\n    • Gleichstellung sowie Gewaltprävention;\n    • Bürgerbeteiligung und Teilhabe;\n    15:20 Uhr: offene Fragen, weitere Vernetzung, gemeinsamer Abschluss\n    15:30 Uhr: Veranstaltungsende\n  \n\n    Wir freuen uns auf das Kennenlernen und den Austausch!\n  \n\n    Ihre CERV-Kontaktstelle und Ihre EU-Beauftragten der Berliner Bezirke\n  \n"
}