{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1383839.php",
    "date": "2023-11-09",
    "title": "„Alle meine Geister und Mitbewohner - Gitti Blumu Stoffbilder“ – Neue Ausstellung ab 17. November 2023 in der Mittelpunktbibliothek Köpenick",
    "text": "\n\n\nVernissage: 16.11.2023, 19 Uhr\n    \n\nAusstellungsdauer: 17.11.2023 – 24.02.2024\n    \n\nOrt: Mittelpunktbibliothek Köpenick, Alter Markt 2, 12555 Berlin,\n      \n\nÖffnungszeiten: Mo, Di, Do, Fr, Sa 10 – 19 Uhr, Mi 13 – 19 Uhr\n        \n\n\n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Ab Samstag, dem 17. November 2023, ist in der Mittelpunktbibliothek Köpenick eine neue Ausstellung zu sehen: GITTI BLUMU STOFFBILDER – ALLE MEINE GEISTER UND MITBEWOHNER.\n  \n\n    Die Künstlerin, die eigentlich Brigitte Bludau Munroe heißt, ist Berlinerin und studierte Theatermalerei in Dresden. Ab 1972 war sie in den Dekorationswerkstätten der Berliner Theater tätig, ab 1988 Leiterin der Kostümmalerei der deutschen Oper und seit 2014 arbeitet sie als freie Mitarbeiterin für Berliner Theater.\n  \n\n    ‚Stoffe faszinierten mich schon als Kind, die vielen Farben, Muster und Materialien. In meinem Elternhaus gab es viele Stoffe, Reste und auch Kleidung, alles wurde aufgehobenen. Später in den Theaterwerkstätten gab es auch immer wieder Stoffreste und so fing ich an, daraus Kollagen zu nähen. Neben dem Malen und grafischen Techniken ist es in den letzten Jahren zu meiner Hauptbeschäftigung geworden. Formen und Farben der Stoffe geben mir Ideen, die sich dann weiterentwickeln zu einer konkreten Form mit Abstraktion und Phantasie.’\n  \n\n    Die Ausstellung ist bis zum 24. Februar 2024 zu den Öffnungszeiten der Bibliothek im Foyer zu sehen.\n  Die Vernissage der Ausstellung findet am Donnerstag, 16. November 2023 um 19 Uhr statt.\n  \nLaudatio: Petra Gums\n    \nMusikalische Begleitung: Matthias Wiesenhütter, Gitarre\n    \n\n\nWeitere Informationen:\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern (030) 90297 – 3419 sowie (030) 90297 – 6800 oder auf der Internet-Seite und bei Instagram.\n  \n"
}