{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1365427.php",
    "date": "2023-09-13",
    "title": "Große Eröffnungsfeier für Spandaus „31. Schule (Grundschule)“",
    "text": "\n\n    Spandaus neu gegründete „31. Schule (Grundschule)“ ist in den laufenden Betrieb gestartet – pünktlich zum Beginn des Schuljahres 2023/24. Zur großen Eröffnungsfeier des neuen Schulstandortes in der Goltzstraße 25 waren am heutigen Mittwoch auch Bildungssenatorin Katharina Günther-Wünsch, Staatssekretär für Wohnen und Mieterschutz Stephan Machulik und Bezirksbürgermeister Frank Bewig der Einladung von Schulleiterin Constanze Rosengart gefolgt.\n  \n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: “Diese neue Inklusive Schwerpunktschule ist ein wichtiger Meilenstein der Berliner Schulbauoffensive. 576 neue Schulplätze haben wir hier im wachsenden Spandauer Ortsteil Hakenfelde geschaffen, davon 13 Prozent für den erhöhten Förderbedarf – ganz im Sinne der Inklusion. Der Neubau bietet auch zusätzlichen Therapie- und Ruheräume und ist barrierefrei. Darüber hinaus gibt es sogenannte ‘Snoezelenräume’, die mit speziellen Licht- und Soundeffekten eine ruhige Raumlandschaft als Rückzugsort schaffen. Die Schülerinnen und Schülern lernen in Anlehnung an das Konzept der Compartmentschulen in sogenannten Clustern. Ein Cluster besteht hier aus zwei großen Unterrichtsräumen, die durch einen kleineren Teilungsraum verbunden sind. Die Schulkinder können dies gewissermaßen als ihr Dorf betrachten, in dem ihr Unterricht von der 1. bis zur 6. Klasse in dieser Schule\n    stattfindet.”\n  \n\n    Stephan Machulik, Staatssekretär für Wohnen und Mieterschutz: „Die Planer und Bauleute haben hier ein Gebäude geschaffen, auf das viele große und kleine Menschen gewartet haben: Eine Schule, in der sich gut lernen und lehren lässt, eine Sporthalle, in der man auch nach dem Schulbetrieb im Verein Sport treiben kann und ein Schulhof, auf dem man gern Pausen verbringt. Die Schulbauoffensive des Landes Berlin und viele engagierte Akteure haben hat es möglich gemacht, dass hier in Spandau nach 21 Monaten Bauzeit zum Schuljahresbeginn der Schulbetrieb aufgenommen werden konnte. Ich wünsche allen Kindern, Lehrern und Erziehern eine gute Zeit in diesem schönen neuen Schulgebäude.“\n  \n\n    Dr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management: „Es ist ein wunderbarer Tag für Spandau. Mit der Inbetriebnahme unserer 31. Grundschule können wir die Schulplatzversorgung in der Region Hakenfelde nachhaltig sicherstellen und auch umliegende Grundschulen spürbar entlasten. Und die neue Schule kommt keinen Moment zu früh: Bereits in diesem Schuljahr werden hier rund 400 Kinder mit und ohne Beeinträchtigungen gemeinsam lernen und lachen, darunter 142 Lernanfänger. Ich wünsche der neu gegründeten Schulgemeinschaft einen fantastischen Start in den Schulbetrieb und ein wunderbares erstes Schuljahr an diesem Standort.“\n  \n\n    Insgesamt bietet die vierzügige Grundschule, die als Inklusive Schwerpunktschule mit dem Förderschwerpunkt „Geistige Entwicklung“ eingerichtet wurde, Platz für rund 576 Schülerinnen und Schüler. Etwa 13 % der vorhandenen Plätze können für Kinder mit entsprechendem Förderbedarf vorgehalten werden.\n  \n\n    Das dreigeschossige Schulgebäude entlang der Goltzstraße ist durchgehend barrierefrei zugänglich und über einen Verbindungsgang direkt an die ebenfalls zum Standort gehörende Dreifeldsporthalle angeschlossen. Ergänzt wird der Schulstandort durch kindgerechte Schulhofflächen, einen Schulgarten und Außensportanlagen.\n  \n\n    Die Klassenraumbereiche sind um erweiterte Flure angeordnet, die als einladende Lernlandschaften gestaltet sind und durch zwei Innenhöfe belichtet werden. Alle Unterrichts- und Fachräume verfügen über flächendeckendes W-LAN und sind mit interaktiven Displays ausgestattet. Dem inklusiven Förderschwerpunkt wird durch eine Reihe zusätzlicher Räumlichkeiten in besonderem Maße Rechnung getragen: Neben Therapie- und Bewegungsräumen verfügt die Schule beispielsweise über zusätzliche Pflegebereiche, Ruheräume und eine inklusive Lehrküche.\n  \n\n    Planung und Umsetzung des Neubauvorhabens erfolgte im Rahmen der 1. Tranche der Berliner Schulbauoffensive durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Amtshilfe für den Bezirk Spandau. Rund 21 Monate benötigte die Bauausführung durch den Generalunternehmer Fa. Klebl GmbH. Die Gesamtkosten für den Schulstandort inklusive aller Gebäude und Außenanlagen belaufen sich auf rund 41,17 Mio. Euro.\n  \n\n    Für Rückfragen wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}