{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1357955.php",
    "date": "2023-08-21",
    "title": "Umweltsenatorin Schreiner eröffnet Waldspielplatz Blankenfelde",
    "text": "\n\n    Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, hat heute gemeinsam mit dem Direktor der Berliner Forsten, Gunnar Heyne, den Waldspielplatz Blankenfelde wiedereröffnet. Er wurde in den vergangenen Monaten grundlegend saniert und ist eine wertvolle Bereicherung des Erholungswaldes. Die zwölf Spielelemente sind aus Holz – sie sind Unikate, die von den Forstwirtinnen und Forstwirten der Berliner Forsten selbst entworfen und kreativ gestaltet wurden.\n  \n\nUmweltsenatorin Schreiner: „Unsere Waldspielplätze legen einen wichtigen Grundstein für positive Walderlebnisse und das Naturinteresse. Im freien Spiel, in der natürlichen Umgebung des Waldes entdecken und erleben die Kinder spielerisch Wald und Natur. So lernen schon die Kleinsten, den Wert der Wälder der Stadt zu schätzen und, dass es sich lohnt sie zu erhalten. Die Berliner Wälder sichern sauberes Trinkwasser, garantieren frische und saubere Luft, produzieren Sauerstoff, sorgen durch ihre kühlende Wirkung für ein verträgliches Stadtklima – sie bieten Ruhe und Entspannung. Berlin und seine Einwohnerinnen und Einwohner brauchen ihren Wald und es ist unsere Verantwortung, ihn für die Kinder zu erhalten und klimastabil zu entwickeln“.\n  \n\n    Die 14 Waldspielplätze der Berliner Forsten sind attraktive Erholungs- und Erlebnisangebote für die ganze Familie. Sie werden fachgerecht durch erfahrene Mitarbeitende der Berliner Forsten erbaut und regelmäßig überarbeitet. Das für die Sanierung des Waldspielplatzes Blankenfelde benötigte Eichen- und Robinienholz stammt aus der zertifizierten, naturnahen und nachhaltigen Waldpflege des Forstamtes Pankow.\n  \n\n    Die Einrichtungen sind durch den TÜV abgenommen und unterliegen regelmäßigen Sicherheitsüberprüfungen durch die Forstämter.\n  \n"
}