{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1373837.php",
    "date": "2023-10-10",
    "title": "Senat beschließt Aus der Hundesteuermarken und schafft verständliches Besteuerungsverfahren",
    "text": "\n\n    Aus der Sitzung des Senats am 10.10.2023:\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Hundehalterinnen und -halter sind seit dem 1. Januar 2022 verpflichtet, ihren Hund in einem zentralen Register anzumelden. Künftig soll diese An- und Abmeldung beim zentralen Hunderegister zugleich auch als steuerliche An- beziehungsweise Abmeldung beim Finanzamt gelten. Damit fallen die bisherigen doppelten Meldepflichten weg. Hunde müssen ab 2024 auch keine Hundesteuermarke mehr tragen. Entsprechende Änderungen hat der Senat in seiner Sitzung am 10. Oktober 2023 auf Vorlage von Finanzsenator Stefan Evers beschlossen.\n  \n\n    Dazu Finanzsenator Stefan Evers: „Wir verschlanken Verwaltungsabläufe. Zugleich schaffen wir ab 2024 ein Besteuerungsverfahren, das für die Bürgerinnen und Bürger einfach und verständlich ist. Damit tragen wir zur Verwaltungsmodernisierung bei, die der neue Senat vorantreibt. Dazu gehört auch, dass ab kommendem Jahr keine Hundesteuermarken mehr am Tier befestigt werden müssen.“\n  \n\n    Laut Hundegesetz ist jeder Hund ab einem bestimmten Alter mit einer fälschungssicheren Kennzeichnung (Transponder/Mikrochip) zu versehen. Zukünftig erfolgt die Kontrolle der steuerlichen Erfassung der Hunde durch Prüfung der Chipnummer des Transponders. Nur in bestimmten Einzelfällen müssen sich die Bürgerinnen und Bürger zusätzlich an das Finanzamt wenden, beispielsweise bei Beantragung einer Hundesteuerbefreiung (etwa für Blindenführhunde, Hunde aus Tierheimen oder Rettungshunde) oder bei Haltung eines nicht steuerbaren Hundes (zum Beispiel Wachhunde und Herdenschutzhunde). Die alten Hundemarken müssen nicht an das Finanzamt zurückgegeben werden. Zum Stand 30. September 2023 waren in Berlin 131.505 Hunde steuerlich angemeldet.\n  \n"
}