{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1318649.php",
    "date": "2023-04-28",
    "title": "Mehr Personal und neue Räume für das Wohnungsamt",
    "text": "\n\n    Im Wohnungsamt in Lichtenberg werden seit Anfang März 2023 sukzessive zusätzliche Personalstellen besetzt. Insgesamt sollen 24 neue Mitarbeiterinnen und Mitarbeiter eingestellt werden, sodass ein Umzug in neue Räumlichkeiten notwendig geworden ist.\n  \n\n    Mitte April sind bereits einige Arbeitsbereiche für eine Übergangszeit in eine Liegenschaft in der Oberseestraße gezogen. Dies war erforderlich, um allen zusätzlichen Mitarbeitenden kurzfristig Arbeitsplätze zur Verfügung stellen zu können. Zu einem späteren Zeitpunkt erfolgt dann der Umzug des gesamten Wohnungsamtes in ein Dienstgebäude in der Wartenberger Straße. Wohngeldanträge können nach wie vor online oder per Post gestellt werden.\n  \n\nDer Bezirksstadtrat für Stadtentwicklung, Bürgerdienste, Arbeit und Facility Management Kevin Hönicke (SPD): „Die Bearbeitungszeiten im Wohnungsamt waren in letzter Zeit für niemanden zufriedenstellend. Mit den zusätzlichen Personalstellen und dem Umzug in größere Räumlichkeiten wirken wir dem nun deutlich entgegen. Die Voraussetzungen für eine zügige Bearbeitung von Wohngeldanträgen sind damit geschaffen worden.“\n  \n\n    Im Rahmen der Wohngeldreform 2023 wurde beim Wohnungsamt Lichtenberg eine sehr hohe Zahl an Wohngeldanträgen eingereicht. Dies führte zu längeren Bearbeitungszeiten. Die zusätzlichen Personalstellen hat das Wohnungsamt für den erheblichen Mehraufwand zur Bearbeitung der Anträge erhalten.\n  \n\n    Weil die zusätzlich bewilligten Stellen erst ab März besetzt werden konnten, wurden vorübergehend mehrere Mitarbeitende des Bürgeramtes 1 in Neu-Hohenschönhausen im Wohnungsamt eingesetzt. Diese Mitarbeiterinnen und Mitarbeiter wechseln zum 1. Mai 2023 nun wieder an ihre regulären Arbeitsplätze in das Bürgeramt zurück.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Bürgerdienste\n    Axel Hunger\n    Telefon: (030) 90296-4610\nE-Mail\n\n"
}