{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1310000.php",
    "date": "2023-03-30",
    "title": "50 Jahre Wohngebiet Frankfurter Allee Süd",
    "text": "\n\n    1973 wurde das Wohngebiet Frankfurter Allee Süd fertig gestellt. Es feiert somit dieses Jahr seinen 50. Geburtstag. Die Bauarbeiten für die Siedlung entlang der Südseite der Frankfurter Allee zwischen dem gleichnamigen S-Bahnhof und dem Bahnhof Lichtenberg hatten 1971 begonnen. Das Wohngebiet bot Platz für mehr als 15.000 Einwohnerinnen und Einwohner. Mit seinen ursprünglich fast 4.400 Wohnungen gehörte es zu den kleineren Neubausiedlungen Berlins. Aufgrund der großzügig gehaltenen Freiflächen und der Zentrumsnähe gewann es jedoch für viele an Attraktivität.\n  \n\n    In den letzten 20 Jahren wurde insbesondere die soziale Infrastruktur dank vieler städtebaulicher Förderprogramme modernisiert und aufgewertet. Auch private Investoren zogen mit, vor allem die Wohnungsunternehmen sanierten umfassend ihren Bestand und einige Nahversorger etablierten neue Filialen. Viele Erstbewohner:innen sind ihrem Kiez treu geblieben – viele junge Familien fanden hier ihr Zuhause. Das Nachbarschaftshaus „Orangerie“ der Kiezsspinne FAS – Nachbarschaftlicher Interessenverbund e.V. bildet das soziale Herzstück.\n  \n\n    Bezirksbürgermeister Michael Gunst (Die Linke): “Das Wohngebiet Frankfurter Allee Süd steht symbolisch für die erfolgreichen Bemühungen des Bezirks, soziales Wohnen in Lichtenberg zu gewährleisten. Seit der Errichtung sind inzwischen 50 Jahre vergangen: Die Grünanlagen sind groß geworden und das Viertel präsentiert sich einschließlich der Neubauten als attraktiver Wohnstandort. Ein besonderen Dank geht an die Kiezspinnen und den Mieterbeirat der Frankfurter Allee Süd, die die Entwicklung des Wohngebiete immer eng begleiteten und begleiten.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg im Stadthaus\n    Sammlungs- und Archivleiter\n    Dr. Dirk Moldt\n    Telefon: (030) 57797 388 -18\nE-Mail\n\n"
}