{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1318149.php",
    "date": "2023-04-27",
    "title": "Schenkung von 100 Fahrradbügeln für die TU Berlin",
    "text": "\n\n    Die Technische Universität Berlin (TU Berlin) und das Bezirksamt Charlottenburg-Wilmersdorf kooperieren für eine verbesserte Infrastruktur für die Mobilitätswende am Campus Charlottenburg.\n  \n\n    Der Handlungsbedarf für die Umsetzung der Mobilitätswende ist riesig und kann nur gemeinsam gelingen. Das Bezirksamt und die TU Berlin haben ein sehr großes Interesse an einer gut durchdachten und gerechten Umsetzung. Auf Wunsch der TU Berlin wurden im Jahr 2022 vor dem TU-Gebäude an der Marchstraße 23 zusätzliche Fahrradabstellanlagen durch den Bezirk errichtet.\n  \n\n    Um den Campus noch attraktiver für Fahrradfahrende zu gestalten, haben sich das Bezirksamt und die TU Berlin auf Initiative des Zukunftsorts Campus Charlottenburg für eine Schenkung von 100 Fahrradbügeln entschieden. Diese werden auf den öffentlich zugänglichen Flächen auf dem Campusgelände eingebaut. Vorangegangen sind mehrfache Besprechungs- und Ortstermine für eine Verbesserung der Situation der TU-Mitglieder und Besucherinnen und Besucher des Campus.\n  \n\n    Im gemeinsamen Projekt des Bezirksamts und der TU Berlin „MobCC – Entwicklung eines zukunftsweisenden Konzeptes für die nachhaltige Mobilitätsentwicklung des Bezirks Charlottenburg-Wilmersdorf mit Schwerpunkt auf dem Campus Charlottenburg (2021)“ hat sich ergeben, dass die Schaffung weiterer Fahrradstellplätze auf dem TU Campus ein erster Schritt zur Vision „Autofreier Campus“ ist. 43 Prozent der Studierenden und Mitarbeitenden der TU Berlin nutzen bereits häufig das Fahrrad bei der An- und Abreise.\n  \n\n    Sophia Becker, Vizepräsidentin für Nachhaltigkeit, interne Kommunikation, Transfer und Transdisziplinarität der TU Berlin:\n  \n\n    bq. Wir freuen uns sehr, über die stetige und mehr werdende Zusammenarbeit mit dem Bezirk, insbesondere über die gemeinsame Bearbeitung der zukunftsträchtigen Themen der Klimaneutralität. Die Schenkung fügt sich wunderbar in die Vorhaben des Präsidiums der TU Berlin ein, um den TU Campus noch fahrradgerechter zu gestalten.\n  \n\n    Oliver Schruoffeneger, Bezirksstadtrat für Ordnung, Umwelt, Straßen und Grünflächen:\n  \n\n    bq. In unserem bezirklichen Fahrradabstellanlagenkonzept stellt der Campus Charlottenburg einen zentralen Ort dar. Durch den zusammen über 25 Hektar großen Campus nördlich und südlich der Straße des 17. Juni verlaufen jedoch keine öffentlichen Straßen, auch die Verlängerung der Hertzallee gehört zum Campusgelände. Die umgebenden Straßen bieten oft keine attraktiven Flächen zum Abstellen von Fahrrädern. Deshalb freue ich mich über die Kooperation, durch die attraktivere Stellplätze entstehen können. Damit auch der Weg auf dem Fahrrad zum Campus attraktiver wird, verfolgt das Bezirksamt die Realisierung einer „Campusroute“ von Moabit nach Wilmersdorf. Davon werden auch die Fahrradfahrenden der UdK deutlich profitieren. Als Teil dieser Planung wird im südlichen Abschnitt in diesem Jahr ein Teil der Fasanenstaße zur Fahrradstraße.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}