{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1302500.php",
    "date": "2023-03-09",
    "title": "Kulturhaus Karlshorst im April: Jazz, Klassik, Literatur und Lachs im Zweifel",
    "text": "\n\n    In jedem Jahr steht der April im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, im Zeichen des Jazz. Am Samstag, 1. April 2023, wird um 18.30 Uhr der Monat des Jazz mit zwei Ausstellungen eröffnet. Im Anschluss spielen ab 20.00 Uhr Krügers Swing Five. In der Galerie und dem Foyer sind die „Jazz Gallery ’23“ und „Leidenschaftlich Jazz. Volkhart Kühl zum 90sten“ bis Monatsende zu sehen. Es folgen vier weitere Konzerte, eine Lesung und ein Jazzfilm-Abend, die die Songs, Künstlerinnen und Künstler und das Lebensgefühl des Genres ins Kulturhaus holen.\n  \n\n    Am Mittwoch, 12. April 2023, 19.30 Uhr, liest der Schauspieler und Synchronsprecher Christian Steyer aus Ashley Kahns Buch „Kind of blue – Die Entstehung eines Meisterwerks“ über das meistverkaufte Jazz-Album. Der Autor verfolgt darin die Entwicklung von Miles Davis. Für die späteren musikalischen Entwicklungen im Pop hatten Miles und seine Kollegen mit der „Kind of Blue“-Platte den Grundstein gelegt. Titel der Kult-LP werden live von Lutz Fussangel (Saxofon), Matthias Hessel (Klavier), Etienne Wittich (Bass) mit Hanno Bruhn gespielt.\n  \n\n    Weitere Highlights im Kulturhaus:\n  \n\n    Am Sonntag, 09. April 2023, 15.00 Uhr, lädt das Duo AkCordis zum Konzert „Le Clown Perdu“. Das Repertoire der Musikerinnen Doris Laidler-Schüler (Violonchello) und Natalie Bauer (Akkordeon) umfasst Musik von der Renaissance bis zur Gegenwart. Das etwa einstündige Programm dieses Abends reicht von der europäischen Musik des Barocks über Weltmusik bis zu Astor Piazzolla und weiteren Komponisten des 20. Jahrhunderts.\n  \n\n    Das Konzert der Band „Lachs im Zweifel“ am Freitag, 21. April 2023, 19.30 Uhr, verspricht die spielerische Verbindung von Chanson, Rockmusik und diverser anderer Genres. Der Bandname ist eine Hommage an den britischen Schriftsteller Douglas Adams. In ihren Songs mit vorwiegend deutschen Texten erzählt die Band von Höhen und Tiefen, von besonderen Orten und stimmungsvollen Landschaften – oft mit einem Augenzwinkern und einer eigenen Art von Humor.\n  \n\n    Das Kulturhaus Karlshorst ist eine kommunale Einrichtung. Das vollständige Programm ist unter https://www.berlin.de/kulturhaus-karlshorst zu finden.\n  \n\nTelefonische Anmeldung und Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: (030) 475940610\nE-Mail\n\n"
}