{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1399489.php",
    "date": "2023-12-22",
    "title": "Mutmaßlich für Silvesterrandale beschaffte Pyrotechnik beschlagnahmt",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 2385\n    Wegen Verstoßes gegen das Sprengstoffgesetz durchsuchten Einsatzkräfte des Landeskriminalamtes Berlin im Auftrag der Staatsanwaltschaft Berlin in zwei Verfahren die Wohnanschriften eines 42-Jährigen in Britz und eines 27-Jährigen ebenfalls in Britz.\n  \n\n    Der 42-Jährige soll gemeinsam mit seinen beiden minderjährigen Söhnen (14 und 16 Jahre alt) über drei Instagram-Accounts illegale Pyrotechnik, darunter auch sogenannte Kugelbomben, zum Kauf angeboten haben. Der Polizei Berlin liegt ein Hinweis vor, dass sich unter anderem die aktionsorientierte propalästinensische Szene über die Internetshops des Tatverdächtigen mit illegaler Pyrotechnik versorgt haben könnte. Weiter bestand der Verdacht, dass insbesondere zu Silvester diese so rechtswidrig beschaffte illegale Pyrotechnik gegen Berliner Einsatzkräfte eingesetzt werden könnte.\n  \n\n    In der Vergangenheit ist es bereits zu unsachgemäßem Umgang mit sogenannten Kugelbomben gekommen. Hierdurch können neben den handelnden Personen auch unbeteiligte Passantinnen und Passanten verletzt werden, denn sogenannte Kugelbomben sind Großfeuerwerke der Kategorie F4, von denen eine große Gefahr ausgeht und die zur Verwendung nur durch Personen mit Fachkenntnissen vorgesehen sind. Empfohlen wird, je nach Kaliber, ein erheblicher Sicherheitsabstand, der an Silvester an stark frequentierten Bereichen, wie beispielsweise der Sonnenallee, schwerlich einzuhalten sein dürfte.\n  \n\n    Auch der 27-Jährige wird verdächtigt, in großem Stil mit Pyrotechnik zu handeln. Ein politischer Bezug ist bei ihm bislang nicht ersichtlich.\n  \n\n    Die Durchsuchungen führten zum Auffinden von illegaler Pyrotechnik im dreistelligen Kilobereich, darunter über 80 sogenannte Kugelbomben, circa 30.000 Böller und knapp 100 Knallpatronen, sowie einer Schreckschusswaffe, Handelserlös von über 50.000 Euro, Mobiltelefonen und Laptops. Als Zufallsfund konnte eine Vielzahl an gefälschter Markenkleidung festgestellt und beschlagnahmt werden.\n    Die Ermittlungen dauern an.\n  \n"
}