{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1363091.php",
    "date": "2023-09-07",
    "title": "Mutmaßliche Misshandlung bei Festnahme – Anklageerhebung gegen zwei Polizisten",
    "text": "\n\n    Zwei Polizeibeamte im Alter von 26 und 45 Jahren sollen einen 32-Jährigen bei dessen vorläufigen Festnahme misshandelt haben. Die Staatsanwaltschaft hat gegen die beiden Polizisten nun Anklage wegen gemeinschaftlicher gefährlicher Körperverletzung im Amt zum Amtsgericht Tiergarten erhoben.\n  \n\n    Nachts am 14. März 2023 sollen die beiden Polizeibeamten den 32-Jährigen wegen des Verdachts eines Diebstahls verfolgt haben. Dieser soll im Bereich des Mahnmals für die verfolgten Juden eine Treppe hinuntergelaufen sein, bis er nicht mehr weiterkam und von den Angeschuldigten gestellt wurde. Obwohl er selbständig die Hände auf seinen Hinterkopf gelegt und sich hingekniet haben soll, um seine Festnahme zu ermöglichen, sollen die beiden Polizisten ihn treppabwärts gedrückt haben. Der 26-Jährige soll ihn dann festgehalten und der 45-Jährige insgesamt elf Mal zielgerichtet und kraftvoll in den Kopf-, Nacken- und Schulterbereich des Mannes getreten haben, der mit seinem Kopf auf der Kante der Steinstufe gelegen haben und auf diese Weise Schmerzen erlitten haben soll.\n  \n\n    Beide Angeschuldigte bestreiten bislang die Tatvorwürfe.\n  \n\n§ 340 des Strafgesetzbuches: Körperverletzung im Amt\n(1) 1Ein Amtsträger, der während der Ausübung seines Dienstes oder in Beziehung auf seinen Dienst eine Körperverletzung begeht oder begehen lässt, wird mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren bestraft. 2In minder schweren Fällen ist die Strafe Freiheitsstrafe bis zu fünf Jahren oder Geldstrafe.\n(2) Der Versuch ist strafbar.\n(3) Die §§ 224 bis 229 gelten für Straftaten nach Absatz 1 Satz 1 entsprechend.\n\n\n§ 223 Körperverletzung\n(1) Wer eine andere Person körperlich misshandelt oder an der Gesundheit schädigt, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft. (…)\n\n\n§ 224 Gefährliche Körperverletzung\n(1) Wer die Körperverletzung\n(…)\n4. mit einem anderen Beteiligten gemeinschaftlich oder\n5. mittels einer das Leben gefährdenden Behandlung\nbegeht, wird mit Freiheitsstrafe von sechs Monaten bis zu zehn Jahren, in minder schweren Fällen mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren bestraft. (…)\n\n"
}