{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2023/pressemitteilung.1333527.php",
    "date": "2023-06-12",
    "title": "Berlin schützt sich vor Hitze: Nachahmerinnen und Nachahmer gesucht",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege, des Landesamtes für Gesundheit und Soziales, der Ärztekammer Berlin und KLUG Deutsche Allianz Klimawandel und Gesundheit e.V.\n  \n\nJedes Jahr fordert der Klimawandel in Deutschland mehrere tausend Tote durch Hitzewellen und macht viele Menschen krank – eine unterschätzte Gefahr. Bisher sind nur wenige Kommunen auf die massiven Gesundheitsgefahren durch bevorstehende Hitzewellen vorbereitet. Berlin ist hier Vorreiter und könnte Vorbild für andere Städte werden. Im Frühjahr 2022 wurde das „Aktionsbündnis Hitzeschutz Berlin“ von der Ärztekammer Berlin, der Deutschen Allianz Klimawandel und Gesundheit (KLUG) sowie der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege initiiert. Über strukturelle Vorkehrungen im Gesundheitswesen hinaus informiert das Bündnis nun mit einer Kampagne die Bevölkerung und gibt Verhaltenstipps für den Ernstfall. Zudem findet am 14. Juni 2023 ein bundesweiter Hitzeaktionstag mit Aktivitäten wie Hitzesymposien statt, der maßgeblich von der Bundesärztekammer, den Landesärztekammern und KLUG initiiert wurde.\n  \n\n    „Unser gemeinsames Ziel ist es, vorausschauend auf neue Gesundheitsrisiken wie Hitzeperioden zu reagieren“, erklärte die Senatorin für Wissenschaft, Gesundheit und Pflege, Dr. Ina Czyborra, auf der heutigen Pressekonferenz. Neben der Einrichtung von öffentlich zugänglichen kühlen Räumen sollen Materialien mit Informationen und guten Ratschlägen für Hitzetage unter anderem über Apotheken, Essensausgabestellen und die Obdachlosenhilfe verteilt werden. Diese wurden vom Landesamt für Gesundheit und Soziales (LAGeSo) erarbeitet, zusätzlich sollen kurze Spots im „Berliner Fenster“ sowie Werbebanner in U-Bahnen auf das Thema aufmerksam machen.\n  \n\n    „Die Berliner Bevölkerung hat im letzten Sommer erneut mehrere Hitzewellen erlebt“, betonte* PD Dr. med. Peter Bobbert, Präsident der Ärztekammer Berlin*. „Für einige war die Hitze nicht nur anstrengend, sondern lebensbedrohlich.“ Berlin müsse dringend „hitzefest“ werden. Er verwies auf eine zusätzliche Social-Media-Serie mit Verhaltenstipps zum Hitzeschutz.\n  \n\n    „Wir wollen noch mehr Bereiche der Großstadt erreichen als die Krankenhäuser und Pflegeeinrichtungen, für die bereits im vergangenen Jahr in Berlin erfolgreich Hitzeschutzpläne in Kraft getreten sind“, erklärte Dr. med. Martin Herrmann, Vorstandsvorsitzender von KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V. Gemeinsam mit Berliner Partnerorganisationen hat das Bündnis im vergangenen Jahr Hitzeschutzpläne mit Checklisten für fünf Sektoren des Gesundheitswesens (stationärer Bereich, ambulanter Bereich, Pflege, Öffentlicher Gesundheitsdienst, Feuerwehr/Katastrophenschutz) erarbeitet.\n  \n\n    „Darauf können wir aufbauen, viele weitere Einrichtungen einbeziehen und auf Bezirks- und Quartiersebene die Zusammenarbeit zwischen den Einrichtungen stärken.“ Im letzten Jahr wurde eine Alarmkette etabliert, die bei starker Hitzebelastung Gesundheitseinrichtungen der Stadt warnt und zu Schutzmaßnahmen auffordert. Gemeinsam mit den Katastrophenschutzbeauftragten sollen diese Vorkehrungen weiter ausgebaut werden.\n  \n\nAlexander Straßmeir, Präsident des Landesamtes für Gesundheit und Soziales, stellte Details der Informationskampagne vor: „Wir fokussieren uns vor allem auf Risikogruppen wie Menschen der Generation 65 plus und Menschen ohne Obdach, die wir mit Postkarten und Flyern ansprechen, um sie so über Verhaltensempfehlungen bei Hitze zu informieren. Natürlich sind diese Empfehlungen genauso für Menschen mit chronischen Erkrankungen, Schwangere und kleine Kinder wertvoll. Wir bitten Sie auch, anderen Betroffenen solidarisch zu helfen.“\n  \n\n    Auf der Website Aktionsbündnis Hitzeschutz Berlin finden Sie Muster-Hitzeschutzpläne zum Download, Schulungsmaterialen sowie Verhaltenstipps zum Thema Hitzeschutz.\n  \n\nAnsprechpersonen für Presseanfragen\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege PD Dr. med. Peter Bobbert, Präsident der Ärztekammer Berlin Dr. med. Martin Herrmann, Vorsitzender des Vorstandes von KLUG Deutsche Allianz Klimawandel und Gesundheit e.V. Alexander Straßmeir, Präsident des Landesamtes für Gesundheit und Soziales\n  \n    Die Kontaktdaten erhalten Sie auf Anfrage von den unten genannten Pressestellen.\n  \n\nPressekontakte\n\n\n    Oliver Fey\n    Pressereferent\n    Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\n    T: +49 30 90 28 – 27 43\n    E: oliver.fey@SenWGPG.Berlin.de\n    www.berlin.de/sen/wgpg/\n  \n\n    Ole Eggert\n    Pressesprecher\n    Ärztekammer Berlin, Körperschaft des öffentlichen Rechts\n    T: +49 30 408 06 – 41 10\n    E: presse@aekb.de\n    www.aekb.de\n  \n\n    Sophia Schlette, MPH\n    Referentin für Presse- und Öffentlichkeitsarbeit\n    KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V.\n    T: +49 174 619 41 42\n    E: sophia.schlette@klimawandel-gesundheit.de\n    www.klimawandel-gesundheit.de\n    https://hitze.info\n  \n\n    Silvia Kostner\n    Pressesprecherin\n    Landesamt für Gesundheit und Soziales\n    T: +49 30 902 29 – 10 14\n    E: presse@lageso.berlin.de\n    www.berlin.de/lageso\n  \n"
}