{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1339026.php",
    "date": "2023-06-27",
    "title": "Senat lässt Ausnahme zu: Bausenator Gaebler als Mitglied im Aufsichtsrat der Berlin Energie und Netzholding",
    "text": "\n\n    Aus der Sitzung des Senats am 27. Juni 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 27. Juni 2023 für den Senator für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, eine Ausnahme für die Zugehörigkeit zum Aufsichtsrat der BEN Berlin Energie und Netzholding GmbH zugelassen.\n  \n\n    Die BEN Berlin Energie und Netzholding GmbH leistet gemeinsam mit ihrer Tochtergesellschaft Stromnetz Berlin GmbH einen wesentlichen Beitrag zum Erfolg der Energiewende, zur Umsetzung der klimapolitischen Ziele und zur Energieversorgungssicherheit. Als Muttergesellschaft ist sie Finanzierungsgesellschaft der Stromnetz Berlin GmbH und nimmt insbesondere die Funktionsbereiche Finanzierung, strategisches Controlling und energiepolitische Steuerung wahr. Die Gesellschaft nimmt eine wichtige Rolle für die Umsetzung der Berliner energiepolitischen Zielstellungen mit Blick auf den Klimaschutz und eine zügige Umsetzung der Energiewende ein.\n  \n\n    In Anbetracht des großen öffentlichen Interesses und der herausragenden politischen Bedeutung der Beschleunigung der Energiewende ist es essentiell, die Zielstellungen des Senats unmittelbar im Aufsichtsrat der landeseigenen Management-Holdinggesellschaft zu implementieren. Der bisherige Staatssekretär für Bauen und Wohnen, Christian Gaebler, war bereits Aufsichtsratsmitglied. Nach Übernahme des Senatorenamtes für Stadtentwicklung, Bauen und Wohnen übernimmt Christian Gaebler weiterhin die Mitgliedschaft im Aufsichts-rat. Der Senat hält die Mitgliedschaft des Senators für Stadtentwicklung, Bauen und Wohnen im Aufsichtsrat der Gesellschaft aus dringendem öffentlichen Interesse weiterhin für geboten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}