{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1342555.php",
    "date": "2023-07-05",
    "title": "Radverkehrsprojekte – erste Ergebnisse liegen vor",
    "text": "\n\n    Auf 6 Hauptstraßen entstehen neue Radwege\n  \n\n    Verkehrssicherheit, Schulwegsicherheit, ein guter Verkehrsfluss, keine Dopplung von Wegen und ein nicht zu hoher Verlust an Parkplätzen, der ÖPNV, schnelles Durchkommen von Polizei und Feuerwehr – unter diesen und weiteren Gesichtspunkten haben die zuständigen Fachabteilungen der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt geplante Radwege ergebnisoffen geprüft.\n  \n\n    In einem ersten Schritt wurden in den vergangenen drei Wochen 11 Hauptstraßen angeschaut, deren Baubeginn in den kommenden drei Monaten gelegen hätte. Hieraus ergibt sich, dass 6 Radwege wie geplant gebaut werden. In 5 Straßen wird es vorerst keinen Auftrag zum Bau eines Radweges geben. Diese Projekte bedürfen einer gesamtheitlichen, verkehrlichen Überprüfung.\n  \n\nDr. Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Nun können wir wie versprochen liefern. Nicht verkehrspolitische Ideologie hat zu den Entscheidungen geführt, sondern allein die Verträglichkeit für alle Verkehrsteilnehmer. Über allem und an erster Stelle steht für mich die Verkehrssicherheit. Ich möchte alle Verkehrsteilnehmer gleichermaßen mitnehmen. Die Berliner Straßen gehören Fußgängern, Radfahrern und Autofahrern gleichermaßen. Kurzum – eine ausgewogene und bedarfsgerechte Verkehrsplanung ist die Grundlage eines vernünftigen und gerechten Miteinanders auf Berlins Straßen. Schon jetzt steht fest, dass wir mehr Fahrradwege bauen werden als die Vorgängerregierung.“\n  \n\n    Folgende Projekte werden nun beauftragt:\n  \n\nOpernroute (Charlottenburg-Wilmersdorf)\n    \nMichaelbrücke (Friedrichshain-Kreuzberg)\n    \nScharnweberstraße (Friedrichshain-Kreuzberg)\n    \nSchlesische Straße, Köpenicker Straße, Bethaniendamm, Obere Freiarchenbrücke (Friedrichshain-Kreuzberg)\n    \nScheffelstraße, Möllendorfstraße, S-Bahnbrücke (Lichtenberg)\n    \nGülzower-, Gutenberg-, Hellersdorfer Straße (Marzahn-Hellersdorf)\n    \n\n\n    Folgende Projekte werden aufgrund erforderlicher vertiefender Prüfungen zunächst nicht gebaut:\n  \n\nSonnenallee, Krebsgang Bezirksgrenze\n    \nSiegfriedstraße – Bornitzstraße -Rüdigerstraße (Lichtenberg)\n    \nStubenrauchstraße (Neukölln)\n    \nBerliner Straße, Grunewaldstraße, Blissestraße, Bamberger Straße\n    \nHauptstraße, Dominicusstraße, Kleistpark (Tempelhof-Schöneberg)\n    \n\n\n    Die jetzt anstehenden Prüfungen untersuchen die Einflüsse der geplanten Radverkehrsprojekte auf die Folgen für andere Verkehrsarten. Dies betrifft unter anderem:\n  \n\nAspekte der Verkehrssicherheit, insbesondere des Fußverkehrs\n    \neine mögliche Beeinträchtigung des ÖPNV\n    \nBeeinträchtigungen des Wirtschafts- und Schwerlastverkehrs\n    \neine Neubewertung der Leistungsfähigkeit an Knotenpunkten mit veränderter Spuranzahl für den Fließverkehr hinsichtlich umweltbelastender Effekte.\n    \n\n\n    Die Expertinnen und Experten der Verkehrsverwaltung arbeiten mit Hochdruck an weiteren Prüfungen zur Radwegeplanung in der Stadt.\n  \n"
}