{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1374865.php",
    "date": "2023-10-12",
    "title": "Bürgerbeteiligung zur Umgestaltung des Gertrud-Classen-Platzes am 17. Oktober 2023",
    "text": "\n\n    Am Dienstag, dem 17. Oktober 2023 findet von 17:00 – 19:00 Uhr eine Veranstaltung zur Bürgerbeteiligung im Rahmen der Umgestaltung des Gertrud-Classen-Platzes in Prenzlauer Berg, Kreuzung Hosemannstraße / Erich-Weinert-Straße / Naugarder Straße, statt. Da der Platz wegen einer Baumaßnahme der Berliner Wasserbetriebe gesperrt ist, trifft man sich im Café Goldstück, Erich-Weinert-Straße 128, 10409 Berlin. Alle Interessierten sind herzlich eingeladen, ihre Ideen, Wünsche und Meinungen einzubringen.\n  \n\nWünsche, Ideen und Beschlüsse schon berücksichtigt\n    Das bezirkliche Straßen- und Grünflächenamt stellt seine Vorschläge für die Umgestaltung des Platzes vor. Wünsche und Ideen aus dem Kiez, die durch die Bürgerinitiative ermittelt und zusammengestellt wurden, sowie Beschlüsse der Bezirksverordnetenversammlung (BVV) sind darin bereits enthalten.\n  \n\nBänke, Bäume, Beete und Fahrradbügel\n    Durch den Umbau sollen die Aufenthaltsqualität verbessert sowie eine intensivere Begrünung des Platzes und der angrenzenden Straßenräume erreicht werden. Der Plan sieht kleine Maßnahmen mit großer Wirkung vor, etwas das Aufstellen von Bänken, Baumpflanzungen zur Verbesserung der Aufenthaltsqualität und Hitzeprävention sowie großzügige Pflanzflächen und einen zentralen Ort für Fahrradbügel.\n  \n\n    „Die Umgestaltung des Gertrud-Classen-Platzes ist ein weiterer Schritt, unser schönes Pankow noch schöner zu machen. Hier wird eine Oase für Begegnungen und Erholung geschaffen“, erklärt die Bezirksstadträtin für Ordnung und Öffentlicher Raum, Manuela Anders-Granitzki. „Ich werde an der Veranstaltung teilnehmen und freue mich darauf, mit den Bürgerinnen und Bürgern ins Gespräch zu kommen“ so die Stadträtin weiter.\n    Weitere Informationen zur Veranstaltung und Projekt gibt es auch auf www.mein.berlin.de. Die Nachbarschaft ist bereits über einen Info-Flyer informiert, der freundlicherweise rechtzeitig durch die örtliche Bürgerinitiative verteilt wurde.\n  \n"
}