{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1389638.php",
    "date": "2023-11-27",
    "title": "Fachkräftetag „Menschenwürdige Bildung“ im Rathaus",
    "text": "\n\n    Im Rahmen des Monats der Menschenrechte in Lichtenberg findet am Mittwoch, 29. November 2023 ein Fachtag zum Thema „Menschenwürdige Bildung“ im Rathaus Lichtenberg in der Möllendorffstraße 6, 10367 Berlin, statt. In der Zeit von 8:30 bis 16:00 Uhr gibt es zwei Impulsvorträge mit Fragerunden, fünf Workshops, ein Buffet und viel Raum für die Vernetzung. Eingeladen sind Fachkräfte aus dem Schulkontext und der Jugendarbeit, die sich mit der zentralen Fragestellung auseinandersetzen möchten.\n  \n\nDie Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Gemeinsam möchten wir uns auf den Weg machen – hin zu weniger Gewalt und Eskalation und hin zu einem wärmeren und respektvolleren Miteinander. Lassen Sie uns bei diesem Fachtag gemeinsam lernen, uns für die Würde stark zu machen und sie in unserem Alltag zu leben. Ich wünsche uns einen inspirierenden Tag und freue mich auf einen regen Austausch.“\n  \n\n    Auf dem Programm steht zunächst ein Impulsvortrag von Dr. Udo Baer. Seine Prämisse: „Würde ist keine Eigenschaft, sie entsteht im Prozess gegenseitigen Würdigens. Das gilt für Kinderwürde, für die Würde der Eltern und anderer Erziehender.“ Wie kann dieser Prozess gelingen? Was braucht es dazu und was nicht? Um diese Fragen dreht sich der Vortrag. Van Bo Le Mentzel stellt anschließend in seinem Impulsvortrag die 19 Grundrechte vor und ermutigt, das Grundgesetz als Grundlage beruflichen Handelns zu nutzen: für einen würdevollen Umgang mit den Kindern und letztendlich mit sich selbst.\n  \n\n    Der Fachtag wird veranstaltet von der Außenstelle Lichtenberg der Senatsverwaltung für Bildung, Jugend und Familie in Kooperation mit proRespekt – gewaltfreie Schulen demokratisch gestalten, der Leitstelle für Kinder- und Jugendbeteiligung Lichtenberg, dem SIBUZ Lichtenberg und Lichtblicke. Informationen gibt es in der Leitstelle für Kinder- und Jugendbeteiligung bei Manuela Elsaßer unter Telefon 030) 902 96-63 03 und per E-Mail an manuela.elsasser@lichtenberg.berlin.de.\n  \n"
}