{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1329284.php",
    "date": "2023-05-30",
    "title": "Musik und Sommerfest am Bahnhof Lichterfelde West: ein lebendiger Kiez",
    "text": "\n\n    bq. Drei Jahre mussten wir pausieren. Nun ist es endlich wieder soweit: der Förderverein des Bürgertreffpunkts lädt am Sonnabend, 03. Juni, zum Großen Sommerfest am Bahnhof Lichterfelde West ein,\n  \n\n    freut sich Bezirksstadtrat Tim Richter.\n\n\nIn der Zeit von 11 bis 16 Uhr am 3. Juni gibt es nachbarschaftliche Begegnung an Infoständen, mit Kunsthandwerk und ein Open-Air-Konzert auf zwei Bühnen – eines direkt am Bahnhof und ein zweites auf dem Alnatura-Parkplatz.\n\n\n    Eine Trommelgruppe aus Friedenau eröffnet um 11:15 Uhr mit Samba, Bossa Nova und Tanz.\n  \n\n    Die 18-köpfige Big Band der Zollkapelle Berlin spielt ab 12 Uhr sowohl im Sound der Swing- und Jazz-Ära als auch mit modernen Funk- und Latinkompositionen.\n  \n\n    Erinnerungen an die Jugend und Tanzgelüste werden die heißen Rhythmen von Jackpot ab 14 Uhr wecken, einer Top-Band für Rock, Pop und Oldies.\n  Von den in der Freizeitstätte probenden „Bahnhofsserenaden“ hören wir:\n  \nMoritatenlieder zu Saiteninstrumenten mit Wolfgang & Co\n    \nJazz, Blues für Körper und Seele von „Body and Soul“\n    \nRock, Country, Folk von „Taktlos & Co“\n    \n\n\n    Vergnügliche Kindertheater-Einlagen bietet André Rauscher.\n  \n\nDas Freiluft-Musikfest am Bahnhof Lichterfelde West ist natürlich kostenlos, es wird vom Förderverein Bürgertreffpunkt ausgerichtet.\n\n\n    bq. Wer etwas Ruhe brauchen sollte oder einfach mal in den Bürgertreff schnuppern möchte, ist natürlich willkommen und kann sich über die regelmäßig stattfindenden Kurse, Treffen von Vereinen und Organisationen sowie kulturellen Veranstaltungen informieren,\n  \n\n    betont der zuständige Stadtrat Tim Richter.\n\n\n    bq. Ich danke ganz herzlich dem Team des Fördervereins für den Bürgertreffpunkt Bahnhof Lichterfelde West, die unablässig tolle Arbeit leisten und gemeinsam mit dem Leiter des Treffs ein schönes Sommerfest auf die Beine stellen,\n  \n\n    dankt er auch dem Vorsitzenden des Fördervereins, Harald Hensel, für das Engagement und die tolle Zusammenarbeit.\n  \n"
}