{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1320853.php",
    "date": "2023-05-05",
    "title": "Am 8. Mai 2023 werden drei Stolpersteine im Bezirk verlegt",
    "text": "\n\n    In Friedrichshain-Kreuzberg werden im Mai drei weitere Stolpersteine verlegt. Bisher sind in Friedrichshain-Kreuzberg rund 960 Stolpersteine verlegt worden.\n  \n\nWann? Montag, 08. Mai, 14:30 Uhr und ca. 15:30 Uhr\nWo? Landsberger Allee 8 und Barnimstraße 18, 10249 Berlin\n  \n\n    Die Stolpersteinverlegung wird von Schüler*innen der 9. Klasse der Heinz-Brandt-Schule Berlin-Weißensee geplant und durchgeführt. Zwei Angehörige begleiteten die Recherche und Vorbereitung in der Schule mit Vorträgen. Unterstützt wurden sie von der Koordinierungsstelle Stolpersteine in Berlin. In bisherigen Schulprojekten konnten so bereits 22 Stolpersteine für Mitglieder der Familie Behrendt, die im Nationalsozialismus verfolgt und ermordet wurden, in verschiedenen Berliner Bezirken verlegt werden. Nun werden drei weitere Stolpersteine an Max Behrendt, Ottilie Reich und Michael Scharff an ihren ehemaligen Wohnorten erinnern.\n  \n\n    „Ich bedanke mich bei den Schüler*innen der Heinz-Brandt-Schule. Die Schüler*innen übernehmen mit ihrem Engagement Verantwortung gegen Antisemitismus und leisten einen wichtigen Beitrag zur Gedenkarbeit in Friedrichshain-Kreuzberg.“ sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Um 14.30 Uhr wird in der Landsberger Allee 8 Max Behrendt gedacht. Dort lebte er bis 1941. Max Behrendt wurde 1910 geboren. Seine Mutter starb 1914. Als er 8 Jahre alt war, fiel sein Vater im Ersten Weltkrieg. Nach einer Zeit im Waisenhaus konnte Max eine Schuhmacherlehre absolvieren und arbeitete dann unter anderem bei Leiser in Berlin. 1939 verstarb seine erste Frau. Ein Jahr darauf lernte Max eine nichtjüdische Frau kennen. Die beiden blieben trotz der damaligen Rechtslage zusammen, was zur Denunziation und seiner Verhaftung am 16. Mai 1941 führte. Wegen sogenannter „Rassenschande“ zu 10 Jahren Zuchthaus verurteilt, kam Max Behrendt über das Gefängnis Plötzensee und weitere Zuchthäuser im April 1943 ins Stammlager des KZ Auschwitz. Im September 1943 wurde in Ausschwitz eine Sterbeurkunde für den 32-Jährigen ausgestellt, die genauen Umstände seines Todes sind nicht bekannt.\n  \n\n    In der Barnimstraße 18 werden um ca. 15.30 Uhr zur Erinnerung an Ottilie Reich und Michael Scharff Stolpersteine verlegt. Michael kam am 01.04.1938 als uneheliches Kind von Ottilie Reich, geb. Scharff und ihrem Lebensgefährten Bernhard Behrendt zur Welt. Die Familie lebte in angespannten Verhältnissen, auch weil der Kindsvater kurz nach der Geburt Michaels im Juni 1938 ins Konzentrationslager Buchenwald deportiert wurde und sein Kind nicht mehr finanziell unterstützen konnte. Staatliche Mietzuschüsse wurden Ende 1939 für jüdische Familien gestrichen. Bernhard Behrendt wurde zwar nach ca. 7 Monaten aus dem KZ Buchenwald entlassen, musste aber dann Deutschland verlassen. Auf sich allein gestellt, lebte Ottilie Reich mit ihrem Sohn in der Gegend in unterschiedlichen Sozialwohnungen unter prekären Bedingungen. In einem Pflegebericht vom 12. August 1942 wurde Michael Scharff eine normale und gute körperliche Entwicklung\n    attestiert. Er sei ein »aufgeweckter, intelligenter Junge«, heißt es im Bericht. Michael wurde tagsüber im Kindergarten Friedenstraße 3 betreut, während seine Mutter im Arbeitseinsatz war. Ein halbes Jahr später, am 26. Februar 1943, wurden Ottilie Reich und ihr Sohn Michael Scharff mit dem 30. Transport von Berlin nach Auschwitz deportiert, wo sie ermordet wurden.\n  \n\n    Diese Stolpersteine wurden von einer Angehörigen initiiert.\n  \n\n    Recherchen und biografische Zusammenstellung: Schüler*innen der Heinz-Brandt-Schule, Berlin-Weißensee\n  \n\n    Stolpersteine, deren Verlegung von Angehörigen oder Nachfahren von Opfern des Nationalsozialismus initiiert wird, finanziert seit 2017 das Bezirksamt. Dieses Vorgehen hat die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg mit einem Beschluss (DS/0417-15/V) bekräftigt.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}