{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1321104.php",
    "date": "2023-05-05",
    "title": "Charlottenburg-Nord: Zwischenbericht für Verkehrsberuhigungskonzept wird vorgestellt",
    "text": "\n\n    Die Zwischenpräsentation für das Verkehrsberuhigungskonzept Charlottenburg-Nord mit einem anschließenden Workshop findet am Samstag, 13. Mai 2023, von 14 bis 17 Uhr im Jugendclub Halemweg (Halemweg 18) statt.\n  \n\n    „Charlottenburg-Nord soll bis 2040 klimafreundlicher und verkehrssicherer werden!“ Das war und ist ein Wunsch der Anwohnenden, der im letzten Jahr am Tag der Städtebauförderung formuliert wurde. Aus diesem Wunsch heraus beauftragte der Fachbereich Tiefbau des Bezirksamts Charlottenburg-Wilmersdorf ein Verkehrskonzept, dass unter anderem mögliche Verkehrsberuhigungsansätze untersucht. Insbesondere dem immer wieder durch Anwohnende an das Bezirksamt herangetragene Thema des Schleichverkehrs durch die Paul-Hertz-Siedlung soll damit auf den Grund gegangen und Möglichkeiten gefunden werden, das Wohngebiet verkehrsberuhigt zu gestalten.\n  \n\n    Bereits letztes Jahr um diese Zeit hatten sich zahlreiche Anwohnerinnen und Anwohner an einem Infostand in der Passage des Einkaufszentrums am Heckerdamm zu diesem, aber auch anderen Problemen wie dem Lärm von der Autobahn geäußert und die „Arbeitsgemeinschaft Verkehr“ des Mieterbeirates der Gewobag hatte sogar eine kleine Demonstration organisiert.\n  \n\n    Aber auch der Wunsch nach mehr Grün an den Straßen und fußgängerfreundlich gestalteten (Über-)Wegen etwa in die Jungfernheide als wichtigem Naherholungsgebiet waren Themen und sollen am Samstag, 13. Mai 2023, durch die beauftragen Verkehrsplanerinnen und Verkehrsplaner wieder aufgenommen werden. Sie stellen allen Interessierten und Anwohnenden erste Ergebnisse der Verkehrszählungen und Analysen vor und beantworten Rückfragen zu den verschiedenen Themen.\n    Den Schwerpunkt soll die Diskussion zu möglichen kurzfristigen Verbesserungen sowie zu langfristigen Zielen für eine veränderte Mobilität im Charlottenburger Norden bilden. Mit der Lage an U- und S-Bahn und vielen grünen Wegen jenseits der Straßen bestehen gute Bedingungen zukünftig stärker auf eine umweltfreundliche Mobilität, also die Nutzung des Öffentlichen Personennahverkehrs (ÖPNV), des Fahrrades oder auch eine geteilte E-Mobilität sowie den Fußgängerverkehr zu setzen.\n  \n\n    Welche Voraussetzungen und Anstrengungen es dafür von Seiten des Bezirks und der Politik braucht und was jede® Einzelne beitragen kann, soll mit den Anwohnenden und Anlieger:innen vor Ort diskutiert werden. Interessierte können sich an dem Workshop und in den Arbeitsgruppen an der Diskussion beteiligen und die Zukunft ihres Kiezes mitplanen.\n  \n\n    Es wird um eine Anmeldung unter Nachhaltige-Erneuerung_ChaNo@jahn-mack.de gebeten.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}