{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1343430.php",
    "date": "2023-07-07",
    "title": "Stadtteilbibliothek „Erich Weinert“ feiert Wiedereröffnung",
    "text": "\n\n    Nach längerer Renovierungsphase öffnete die Stadtteilbibliothek “Erich Weinert” am Springpfuhl endlich wieder ihre Türen. Die Wiedereröffnung wurde gebührend gefeiert und lockte zahlreiche Besucherinnen und Besucher an, gespannt waren, die neu gestalteten Räumlichkeiten zu erkunden und das vielfältige Angebot der Bibliothek zu nutzen.\n    Das Konzert der Big Band der Hans-Werner-Henze-Musikschule war ein gelungener Auftakt für die kommenden kulturellen Veranstaltungen, die in der Stadtteilbibliothek stattfinden werden. Geplant ist ein wiederkehrendes Mini-Musik-Angebot im ebenfalls neugestalteten Lesegarten der Bibliothek, bei dem Musikschülerinnen und -schüler ihr Können präsentieren können.\n    Am Nachmittag sorgten Dagmar Neidigk und Andreas Gerlof mit ihrer Lesung “Geschichten aus dem Plattenland” für humorvolle Unterhaltung. Die Zuhörerinnen und Zuhörer waren begeistert und lauschten den Worten und Klängen, denn das “Plattenland” war durchaus doppeldeutig zu verstehen: Es gab Geschichten von “der Platte” und Musik von der Platte.\n  \n\n    Auch die kleinen Besucherinnen und Besucher kamen auf ihre Kosten, denn ein Zauberer sorgte mit seinen magischen Tricks für große Augen und viel Gelächter. Die Kinder waren fasziniert von den Illusionen und hatten sichtlich Spaß an der Vorstellung.\n  \n\n    Die Autorin Asja Bonitz bastelte mit den Kindern Buchstaben-Armbänder und zwei Kolleginnen der Stadtbibliothek schminkten die Kinder mit allen erdenklichen Motiven.\n  \n\n    Die Wiedereröffnung der Stadtteilbibliothek “Erich Weinert” am Springpfuhl war ein voller Erfolg. Die vielen Besucherinnen und Besucher zeigten, wie sehr die Bibliothek von den Menschen geschätzt wird und wie wichtig sie für die Gemeinschaft ist. Die Bibliothek ist nun wieder ein Ort der Begegnung, des Austauschs und der Inspiration. Sie bietet ein breites Spektrum an Büchern, Zeitschriften und anderen Medien für alle Altersgruppen. Ganz neu im Angebot sind ab sofort auch Tonie-Figuren. Zudem sind kulturelle Veranstaltungen wie Lesungen insbesondere für Kinder, Konzerte und Workshops geplant, die das kulturelle Leben im Stadtteil bereichern.\n  \n\n    Die Stadtteilbibliothek “Erich Weinert” am Springpfuhl freut sich auf zahlreiche Besucherinnen und Besucher und auch darauf, das Haus nach zehnmonatiger Schließzeit nun endlich wieder mit Leben zu füllen.\n  \n\n    Die Bibliothek ist zu folgenden Zeiten geöffnet: *Mo, Di, Do 11:00 bis 18:00 Uhr und Mi, Fr 9:00 bis 13:00 Uhr.\n    *\n  \n"
}