{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1329373.php",
    "date": "2023-05-30",
    "title": "Auf dem Weg zum Ehrenamt der Zukunft - Auftakttreffen mit den ehrenamtlichen Mitarbeitenden im Gratulationsdienst",
    "text": "\n\nKürzlich fand auf Anregung von Bezirksstadtrat Tim Richter das Auftakttreffen mit den ehrenamtlichen Mitarbeitenden im Gratulationsdienst statt.\n\n\n    Die ehrenamtlichen Mitarbeiterinnen und Mitarbeiter des Bezirksamts Steglitz-Zehlendorf übernehmen eine wichtige Aufgabe für unseren Bezirk: Sie sind die Schalt- und Schnittstelle zu den Senioren im Bezirk. Sie wirken mit Ihrer Kraft und Ihrem Engagement dafür, dass sich jeder Bürger und jede Bürgerin bei uns willkommen und aufgehoben fühlt.\n  \n\n    Schon heute können sich am Ehrenamt Interessierte bei uns einbringen:\n  \n\n    Ob allein oder im Verein, analog oder digital, im Kiez oder global, für die Mitmenschen oder die Natur: Die Vielfalt Berlins spiegelt sich auch im Engagement der Bürgerinnen und Bürger wider. Wer sich ehrenamtlich engagieren möchte, findet häufig eine breite Angebotspalette vor, die sich in den nachstehenden Kategorien aufteilen lässt:\n  \n\nSoziales und Gesundheit\n    \nFamilie und Kinder\n    \nNachbarschaft\n    \nNatur, Umwelt, Tiere\n    \nKultur und Bildung\n    \nSport\n    \nFlüchtlinge und Menschen aus anderen Herkunftsländern\n    \nInternationales und Menschenrechte\n    \nKatastrophenschutz und Sanitätsdienste\n    \nPolitik, Weltanschauung, Wirtschaft und Technik\n    \n\n\n    Steglitz-Zehlendorf bietet dabei zahlreiche Möglichkeiten, sich ehrenamtlich zu engagieren. Nahezu in jedem der genannten Felder ist ein freiwilliges Engagement möglich, sei es im Rahmen eines sozialen und karitativen Engagements, innerhalb von Nachbarschaftseinrichtungen oder den zahlreichen Sport- oder kulturellen Vereinen und Institutionen unseres Bezirks.\n  \n\n    Einfach Kontakt über die Mailadresse Engagement@ba-sz.Berlin.de mit uns aufnehmen!\n  \n"
}