{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1369021.php",
    "date": "2023-09-25",
    "title": "Stellenausschreibung WAHLAMT Marzahn-Hellersdorf erfolgt - Bezirk wird eigenes, dauerhaftes Wahlamt ausstatten",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf nimmt die Herausforderung, die Wahlämter in Berlin besser auszustatten, ernst. Auch wenn seit dem Oktober 2021 viele Ideen bewegt, publiziert, debattiert wurden, steht das Versprechen, hier die Bezirke (und auch das Landeswahlamt) mit festen Stellen auszustatten, noch aus. Derzeit gibt es im Haushaltsentwurf des Landes KEINE Zusage, die Beschlussfassung dazu soll nun am kommenden Dienstag, dem 26. September 2023, im Senat erfolgen.\n  \n\n    Bezirksstadträtin Juliane Witt: „ Sofort nach dem Start im Mai 2023 habe ich die KollegInnen besucht, die bei uns die Wahlen jeweils vorbereitet, durchgeführt und nachgearbeitet haben. Wie in fast allen Bezirken war ja schon vor den Wahlen vom 26. September 2021 klar, dass hier lange Zeit darauf gesetzt wurde, dass die Unterausstattung kein Problem sei. Die Annahme war, dass man aller paar Jahre so einen Kraftaufwand schon nebenbei stemmen werde. Dann waren es aber die anderen Fachbereiche, das Bürgeramt, der Interne Dienst, die zugezogen worden sind und Räume anmieten mussten, die Technik organisieren und Logistik leisten mussten, darunter auch natürlich der Bereich Objektmanagement und IT. Innerhalb der letzten Jahre hat der Umfang der Wahlen zugenommen, es wird häufiger an die Urne gebeten, es gibt mehr Volksentscheide und Bürgervoten in ganz Deutschland, die Vorarbeiten, die Sichtung der Anmeldungen, die Betreuung der mehreren tausend Ehrenamtlichen und dazu noch die\n    Bearbeitung des Erfrischungsgeldes für die HelferInnen hat den Aufwand um ein Mehrfaches erhöht.”\n  \n\n    Mit der Ernennung von Prof. Bröchler als Landeswahlleiter, der selbst maßgeblich ein Jahr lang in Auswertung der Wahlen die Schritte erarbeitet hatte, die aus Sicht der Fachleute zur Verbesserung der Wahlen in der Hauptstadt erforderlich sind, war im September 2022 ein weiterer Schritt getan, um die Aufgaben umzusetzen.\n  \n\n    Nun ist ein weiteres Jahr verstrichen, und im September 2023 ist bislang noch keine Festlegung im Landeshaushalt der Senatsverwaltung Inneres getroffen, um die Ausstattung abzusichern. Weder Personal noch Sachmittel. Zu Recht hatte der Landeswahlleiter in den letzten Wochen sich zu diesem Fakt auch medial voller Besorgnis und Unverständnis geäußert.\n  \n\n    Der Bezirk Marzahn-Hellersdorf hat sich dazu bereits im Juli 2023 verständigt, das Handeln erforderlich ist und Anfang August 2023 bereits die entsprechende Beschlussfassung getätigt. Pressemitteilung\n\n\n    Die Umsetzung des Beschlusses mit den befristeten Stellen bezieht sich auf die Erwartung, dass diese durch das Land mindestens mit dem Beschluss des Senates nächsten Dienstag und mit dem dann vom Parlament zu beschließenden Haushalt des Landes langfristig unbefristet eine Einstellung von Fachleuten ermöglichen.\n  \n\n    Die Mitbestimmung der Gremien im Bezirk ist erfolgt, der Personalbereich hat die Anforderungen sofort umgesetzt und und die Ausschreibung finden Sie hier.\n  \n\n    Bezirksstadträtin Juliane Witt: „Wir gehen davon aus, dass die künftigen Kollegen dann unbefristete Stellen erhalten und appellieren an den Senat und das Abgeordnetenhaus, hier wie versprochen die Mindestausstattung abzusichern!”\n  \n\n\nKarriereportal Land Berlin Leitung des Fachbereiches Wahlen\n\n\n\n\nKarriereportal Land Berlin Sachbearbeitung Bezirkswahlamt\n\n\n\n\nKarriereportal Land Berlin Mitarbeit Bezirkswahlamt\n\n\n"
}