{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1314516.php",
    "date": "2023-04-18",
    "title": "Presseeinladung: Verleihung der Ehrenbürgerwürde an Daniel Barenboim durch Senat und Abgeordnetenhaus von Berlin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, überreicht am 21. April 2023 um 11 Uhr, gemeinsam mit der Präsidentin des Abgeordnetenhauses von Berlin, Cornelia Seibeld, in Anwesenheit von Kultursenator Dr. Klaus Lederer die Ehrenbürgerwürde Berlins an Daniel Barenboim. Der Festakt mit anschließendem Empfang findet im Roten Rathaus statt.\n  \n\n    Dazu die Regierende Bürgermeisterin, Franziska Giffey: „Daniel Barenboim prägt die Kulturlandschaft unserer Stadt wie kein Zweiter. Seine Karriere umfasst über 60 Jahre, seit über 30 Jahren bereichert er Berlin mit seinem Schaffen. Die Staatsoper Unter den Linden, als deren Generalmusikdirektor er seit 1992 tätig war, wird auf ewig mit seinem Namen verbunden sein. Dass Musik Brücken baut und die Menschen dazu bringt, einander zuzuhören, lebt Daniel Barenboim. Das von ihm gegründete West-Eastern Divan Orchestra bringt junge israelische und arabische Musikerinnen und Musiker zusammen. 2015 eröffnete er die Barenboim-Said Akademie, die Stipendien in Musik und Geisteswissenschaften an eine neue Generation von Musikerinnen und Musikern vergibt und neue Ideen entwickelt. Ein friedliches Zusammenleben aller Völker – dieser Wunsch prägt die Arbeit von Daniel Barenboim. Mit seinem langjährigen umfassenden Wirken legte er ein beeindruckendes Fundament und gleichzeitig\n    hohen Standard für alle, die ihm nachfolgen.“\n  \n\n    Das Ehrenbürgerrecht ist die bedeutendste Auszeichnung Berlins. Der Senat verleiht es im Einvernehmen mit dem Abgeordnetenhaus an Persönlichkeiten, die sich in hervorragender Weise um die Stadt verdient gemacht haben. Vorschlagsberechtigt sind das Abgeordnetenhaus, die Mitglieder des Senats, die Bezirksämter und die Bezirksverordnetenversammlungen. Daniel Barenboim wird der 123. Ehrenbürger Berlins. Zuletzt wurde im Oktober 2021 Bundespräsident Frank-Walter Steinmeier die Ehrenbürgerwürde verliehen.\n  \n\n    Die Ehrenbürger erhalten eine von der Regierenden Bürgermeisterin und von der Präsidentin des Abgeordnetenhauses unterschriebene Ehrenbürgerurkunde, auf der ihre Verdienste angegeben sind.\n  \n\n    Medienvertretende werden gebeten, sich für den Termin (Festakt) bis Donnerstag, 20. April 2023 um 10 Uhr unter folgendem Link anzumelden. https://www.berlin.de/rbmskzl/presseanmeldung\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}