{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1306608.php",
    "date": "2023-03-21",
    "title": "Bezirksamt erlässt einheitliche transparente Kriterien für Werbung an Baugerüsten",
    "text": "\n\n    Baugerüste an zentralen Lagen werden häufig für die Anbringung großformatiger Werbebotschaften genutzt. Für diese Form der Werbung auf öffentlichem Straßenland ist eine Sondernutzung beim Straßen- und Grünflächenamt zu beantragen. Laut Berliner Bauordnung dürfen Baugerüstwerbungen nur im direkten Zusammenhang mit tatsächlichen Baumaßnahmen und dies für maximal sechs Monate erfolgen.\n  \n\n    In der Praxis zeigt sich jedoch immer wieder, dass Baustellen unnötig verzögert oder gar fingiert werden, um lukrative Werbeeinnahmen zu erzielen. Das Bezirksamt Charlottenburg-Wilmersdorf hat daher auf Vorschlag der zuständigen Bezirksstadträte Fabian Schmitz-Grethlein und Oliver Schruoffeneger einheitliche und transparente Kriterien für die Werbung an Baugerüsten auf öffentlichem Straßenland beschlossen.\n  \n\n    Stadtentwicklungsstadtrat Fabian Schmitz-Grethlein:\n  \n\n    bq. „Seit einiger Zeit beobachten wir, dass Baugerüstwerbung, insbesondere an Straßenecken, eine Dimension einnimmt, die wir weder den Bewohner:innen der Gebäude noch dem Stadtbild zumuten können. Wir reagieren darauf mit eindeutigen, restriktiven Kriterien zum Schutz von Anwohner:innen und Stadtbild.“\n  \n\n    Das Bezirksamt wird künftig stärker die Notwendigkeit von Baugerüstwerbungen hinterfragen. Insbesondere vor Wohngebäuden ist Baugerüstwerbung zur Wahrung der gesunden Wohnverhältnisse in der Regel nicht zulässig, es sei denn, es wird nachgewiesen, dass eine Verdunklung von Aufenthaltsräumen ausgeschlossen ist und von der genutzten Schutzplane keine vermeidbaren Belästigungen ausgehen.\n  \n\n    Aus Rücksicht auf das Straßen- und Ortsbild hat sich das Bezirksamt Charlottenburg-Wilmersdorf zudem auf Gestaltungskriterien verständigt, die bei der Planung berücksichtigt werden sollen. Ziel ist es mit einer Begrenzung der Größe der Werbeanlagen eine stadtverträgliche Gestaltung dieser zu erreichen.\n  \n\n    Mit den Kriterien stellt das Bezirksamt Bauherren und Unternehmen der Werbewirtschaft den Rahmen dar, den das Gesetz für Baugerüstwerbung vorsieht. Damit steht eine Orientierungshilfe für Genehmigungsanträge zur Verfügung, gleichzeitig werden die Genehmigungskriterien geschärft und Belange beschrieben, die einer Genehmigung entgegenstehen können.\n  \n\n    Die Kriterien für Werbung an Baugerüsten sind auf der Internetseite des Stadtentwicklungsamtes – Fachbereich Bauaufsicht unter https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/aemter/stadtentwicklung/bauaufsicht/ veröffentlicht.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}