{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2023/pressemitteilung.1381302.php",
    "date": "2023-11-01",
    "title": "Gemeingefährlicher Taubentöter beunruhigt Berliner Bürger:innen",
    "text": "\n\n    Nach zahlreichen grausamen Übergriffen auf Tauben und Taubenküken fordert die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann ein entschlossenes Eingreifen der zuständigen Behörden. Zeugen schildern, wie ein Mann an öffentlichen Plätzen in Berlin (etwa am Kottbusser Tor, am Halleschen Tor und in Baumschulenweg) Tauben bei lebendigem Leib und vollem Bewusstsein die Federn ausrupft oder mit einem Obstmesser den Hals durchtrennt, um sie anschließend zu verzehren. Eine solche Praktik verstößt in gravierendem Maße gegen das deutsche und europäische Tierschutzrecht, mag sie auch in der Heimat des Mannes üblich sein. Kulturelle Eigenarten gilt es zu tolerieren, doch müssen sie sich innerhalb der Werteordnung des Grundgesetzes bewegen, und so auch des Tierschutzes als Verfassungsgut. Zunehmend fühlen sich auch Passanten von dem uneinsichtigen, mit einem Messer bewaffneten Mann bedroht. Der Anblick der Tierquälereien und liegen gelassener Kadaver sind als Störung\n    der öffentlichen Ordnung nicht länger hinzunehmen.\n  \n\n    Dr. Kathrin Herrmann: „Bürgerinnen und Bürger berichten uns von verstörenden Szenen, in denen ein Mann mit geköpften Tauben hantiert und, wenn er darauf angesprochen wird, mit einem Messer droht. Neben einem Schlafquartier wurden zudem die Überreste unzähliger Tauben gefunden. Ein solcher Umgang mit fühlenden Lebewesen ist inakzeptabel und der Anblick solcher Tiermisshandlungen wirkt verstörend, insbesondere auf Kinder. Nach der Gesetzeslage schließen Ernährungszwecke die Strafbarkeit der Tötung eines Tiers höchstens dann aus, wenn die Tötung sachgemäß nach den Vorschriften des Tierschutzgesetzes erfolgt, insbesondere unter Betäubung und durch eine sachkundige Person. Daher ist für mich nicht nachvollziehbar, weshalb die Staatsanwaltschaft ein Strafverfahren zu den Vorfällen eingestellt hat, auch angesichts der erheblichen Qualen, die den Tieren vor der Tötung zugefügt werden. Nun liegt es an den zuständigen Behörden, weitere Gefahren für die öffentliche\n    Sicherheit und Ordnung abzuwenden, notfalls auch durch Zwang.“\n  \n\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kathrin Herrmann, Landestierschutzbeauftragte\n    Tel. 030 90254 7609\n    E-Mail: tierschutzbeauftragte@senumvk.berlin.de\n\n"
}