{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1306507.php",
    "date": "2023-03-21",
    "title": "Der Weddingplatz wird neugestaltet",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Im zweiten Quartal 2023 beginnt das Straßen- und Grünflächenamt Mitte mit der Neugestaltung des Weddingplatzes und der Reinickendorfer Straße. Die Garten-, Landschafts- und Straßenbauarbeiten beginnen ab dem 29. März und finden in zwei Bauabschnitten statt. Der erste Bauabschnitt betrifft die nördliche Reinickendorfer Straße und dauert bis voraussichtlich Ende 2023. Der zweite Abschnitt auf der südlichen Reinickendorfer Straße wird von Januar bis voraussichtlich Ende September 2024 eingerichtet.\n  \n\n    Während der gesamten Bauzeit wird die Reinickendorfer Straße als Einbahnstraße von der Schulzendorfer Straße in Richtung Fennstraße befahrbar sein. Parken ist nicht möglich. Der Weddingplatz und die Grünfläche um die Kirche werden für die gesamte Bauzeit bis voraussichtlich zum Ende des 3. Quartals 2024 mit einem Bauzaun umschlossen und sind in diesem Zeitraum nicht zugängig.\n  \n\n    Das Straßen- und Grünflächenamt möchte mit der Umgestaltung eine höhere Aufenthaltsqualität für die Anwohnenden und Gewerbetreibenden schaffen. Mit dem Bau eines Gehwegs südlich der Reinickendorfer Straße verbessern sich die Bedingungen für Fußgänger*innen. Die Reinickendorfer Straße wird zur Spielstraße und in diesem Zusammenhang verschmälert sowie die Zahl der Parkplätze auf zwölf reduziert.\n  \n\n    Im Bereich der Grünanlage auf dem Weddingplatz und um die Kirche schafft das Straßen- und Grünflächenamt eine Vielzahl von Sitzmöglichkeiten und errichtet einen Brunnen mit Wasserspiel bestehend aus 13 Düsen auf dem Platz. Ziel ist es, die Vegetationsstruktur durch die Auswahl von standortgerechten, pflegeleichten Pflanzen zu verbessern und gleichzeitig zu gewährleisten, dass der Platz gut einsehbar ist.\n  \n\n    Auf dem Weddingplatz und entlang der Reinickendorfer Straße pflanzt das Straßen- und Grünflächenamt 49 neue Bäume. Diese sind der ökologische Ausgleich für die 17 Bäume, die dort im Vorfeld gefällt werden mussten.\n  \n\n    Die Finanzierung für die Baumaßnahme stammt aus dem Förderprogramm ‚Lebendige Zentren und Quartiere‘ sowie aus bezirklichen Einnahmen von Ausgleichbeträgen.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Ich freue mich, dass wir den Weddingplatz umgestalten. Sowohl für Anwohnende als auch für Gewerbetreibende wird es in Zukunft schöner sein, dort zu verweilen – zum Beispiel auf einer der Sitzmöglichkeiten am dortigen Brunnen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}