{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1338539.php",
    "date": "2023-06-26",
    "title": "Gold für öffentliches Wildpflanzenbeet am Monbijouplatz in Berlin-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Ein Novum: Ein Wildpflanzen-Schmuckbeet an zentraler und prominenter Stelle in Berlin-Mitte. Das Projekt „Tausende Gärten – Tausende Arten“ hat die öffentliche Grünfläche jetzt mit „Gold“ als herausragenden Naturgarten ausgezeichnet.\n  \n\n    Am Monbijouplatz unweit des Hackeschen Marktes blühen zu Füßen des Chamisso-Denkmals Wiesen- Flockenblume, Kartäuser-Nelke, Sternmiere und viele andere heimische Wildpflanzen. Das Grünflächenamt in Berlin Mitte hat das Beet 2021 anlegen lassen. Durch das Beet wurde die Fläche ökologisch aufgewertet und Nahrungs- und Lebensraum für eine Vielzahl von Insekten geschaffen und ein wichtiger Beitrag zu mehr Biodiversität im Stadtgrün geleistet. Jetzt wurde die Wildstauden-Rabatte durch das im Bundesprogramm Biologische Vielfalt geförderte Projekt „Tausende Gärten – Tausende Arten“ mit „Gold“ ausgezeichnet.\n  \n\n    Die Idee zu der Umgestaltung des Beetes stammt von der Deutschen Gartenbau-Gesellschaft 1822 e.V. (DGG). Bezirksbürgermeisterin Stefanie Remlinger freut sich: „Wir gehen neue Wege bei der Gestaltung öffentlichen Grüns. Heimische Wildpflanzen eignen sich hervorragend für öffentliche Grünflächen. Sie sind attraktiv und vor allen Dingen sind sie ein Gewinn für die Biodiversität.“\n    Dr. Almut Neumann, Stadträtin für Umwelt und Grünflächen des Bezirksamts Berlin-Mitte, hat am 26. Juni 2023 die Urkunde und Plakette entgegen genommen.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Wildblumen sind wichtig für die biologische Vielfalt in der Stadt. Sie können auch einen zentralen Platz in der Großstadt in eine Oase für Menschen, Vögel und Insekten verwandeln. Die Auszeichnung für das Beet am Monbijouplatz ist ein Ansporn für uns als Bezirk, künftig noch mehr auf heimische Pflanzen bei der Gestaltung von Grünflächen zu setzen. Sie ist auch eine tolle Anerkennung für die Azubis unseres Straßen- und Grünflächenamtes. Ihnen gilt mein großer Dank. Ihr habt einen tollen Ort in Mitte geschaffen.“\n  \n\n    „Dieses Beet zu Füßen von Naturforscher Adalbert Chamisso hat Modellcharakter und wird hoffentlich andere Berliner Bezirke und Kommunen in ganz Deutschland dazu inspirieren, Schmuckbeete mit heimischen Wildpflanzen zu gestalten“, sagt DGG-Präsident Prof. Dr. Klaus Neumann.\n  \n\n    Mit der gemeinsamen Aktion möchten das Bezirksamt Mitte, die Deutsche Gartenbau-Gesellschaft 1822 e.V. (DGG), der Bundesverband Garten-, Landschafts- und Sportplatzbau (BGL) sowie die gemeinnützige Bildungsstiftung des Fachverbands Garten-, Landschafts- und Sportplatzbau Berlin und Brandenburg e.V. (FGL) nachhaltige Bepflanzungen fördern und heimische Wildpflanzen bekannt machen. Öffentliches Grün mit heimischen Wildpflanzen leistet einen wichtigen Beitrag zu mehr Biodiversität. Wildpflanzen im Siedlungsraum sind ein Gewinn für die heimische Vogel- und Insektenwelt und auch Anwohnerinnen und Anwohner und Besucherinnen und Besucher der Stadt erfreuen sich.\n  \n\n    Ute Stumm und Alexander Mentis, die die öffentliche Grünfläche begutachtet haben, haben die planerische Gestaltung, die Vielfalt heimischer Wildpflanzen und die Umsetzung überzeugt. „Ein toller Gewinn für mehr Artenreichtum auf öffentlichen Grünflächen“, findet Ute Stumm, die auch im Naturgartenverein Berlin-Brandenburg aktiv ist. Sie wünscht sich viele weitere solcher Beete.\n  \n\n    Geplant wurde das Beet von Gartengestalterin Luise Blank: „Es können viele Insekten beobachtet werden, die auf den meisten exotischen Pflanzen nicht anzutreffen sind. Ich habe höhere Stauden für die Ringe und Bodendecker für die äußere Fläche gewählt“, erläutert sie.\n  \n\n    Neue Wege gehen die Partner der Gemeinschaftsaktion auch bei der Pflege. Die Bildungsstiftung Galabau-Berlin Brandenburg finanziert in den Jahren 2022 und 2023 jeweils sechs eintägige Pflegelehrgänge für angehende Gala-Bauer*innen. Die angehenden Landschaftsgärtner*innen lernen heimische Wildpflanzen und ihre Ansprüche kennen.\n  \n\n    Das Beet wurde im Dezember 2021 angelegt. Für Struktur und Übersicht der 350 Quadratmeter großen Fläche sorgen kreisförmige Beete. Sie symbolisieren unterschiedliche Lebensräume – von der voll besonnten Wiesenmischung bis zur Gehölzrandbepflanzung im Halbschatten.\n  Eine Auswahl der heimischen Pflanzen:\n  \nGroße Sterndolde (Astrantia major)\n    \nWilder Engelwurz (Angelica sylvestris)\n    \nRundblättrige Glockenblume (Campanula rotundifolia)\n    \nWiesen-Flockenblume (Centaurea jacea)\n    \nKartäuser-Nelke (Dianthus carthusianorum)\n    \nBlutweiderich (Lythrum salicaria)\n    \nNatternkopf (Echium vulgare)\n    \nBaldrian (Valeriana officinalis)\n    \nFärberkamille (Anthemis tinctoria)\n    \n\n\n    Weitere Informationen: www.tausende-gaerten.de\n\n\n    Planung und Konzeption: Luise Blank www.luiseblank.de und Kirsten Plathof www.kleine-plaetze.de\n    Ausführender Betrieb: Staude & Stein, Sebastian Bader, https://www.staudeundstein.info/\n    Idee: Deutsche Gartenbau-Gesellschaft 1822 e.V. http://dgg1822.de/\n\n\n    Das Projekt „Tausende Gärten – Tausende Arten“ setzt sich für naturnahe Gärten mit heimischen Wildpflanzen ein. „Tausende Gärten – Tausende Arten“ möchte Menschen für naturnahes Gärtnern in privaten und öffentlichen Gartenräumen begeistern und eine Trendwende für die biologische Vielfalt anstoßen. „Tausende Gärten – Tausende Arten“ wird im Bundesprogramm Biologische Vielfalt durch das Bundesamt für Naturschutz mit Mitteln des Bundesumweltministeriums gefördert. Projektpartner sind: Deutsche Gartenbau-Gesellschaft 1822 e.V., Wissenschaftsladen Bonn (WILA) und die agentur für nachhaltige kommunikation tippingpoints. Kooperationspartner sind der NaturGarten e.V., der Verband Deutscher Wildsamen- und Wildpflanzenproduzenten (VWW) und die Heinz Sielmann Stiftung.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}