{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1308366.php",
    "date": "2023-03-27",
    "title": "Ausschreibung des Berliner Präventionspreises 2023",
    "text": "\n\n    Die Landeskommission Berlin gegen Gewalt richtet am Donnerstag, den 14. September 2023, den Berliner Präventionstag zum Thema „Krisen und Prävention“ aus. In diesem Rahmen wird traditionell der jährliche Berliner Präventionspreis verliehen. Er würdigt Kunst- und Kulturschaffende für ihr Engagement in der Berliner Gewaltprävention. In diesem Jahr ist der Preis mit insgesamt 6.000 Euro dotiert.\n  \n\n    Bewerbungen sind bitte per E-Mail\n  \n\nmit dem Betreff “Berliner Präventionspreis 2023” und\n    \ndem Titel des Projekts\n    \n\nE-Mail für die Bewerbung\n\n\n\nEinsendeschluss ist Mittwoch, 21. Juni 2023.\n  \n\n    Ziel ist es, partizipative Kunst- und Kulturprojekte auszuzeichnen, die mit ihrem Engagement und Wirken den Themenkomplex „Krisen und Prävention“ behandeln, sich mit ihm auseinandersetzen und ihn weiterentwickeln. Das Schaffen von Kunst kann als Ausdrucksweise genutzt werden, animiert zur (Selbst-)Reflexion und kann hierüber präventionsrelevante Schutzfaktoren bilden oder stärken. Kunst kann sowohl in ihrer Entstehung als auch in der Auseinandersetzung mit ihr eine präventionsfördernde Wirkung entfalten.\n  \n\n    „Über Kunst können in freier, kreativer Weise Lösungsperspektiven und Bewältigungswege entwickelt oder gefunden werden. Für Menschen in Krisen, die für ihre ersten Schritte erst Mut und Kraft fassen oder überhaupt erst den Weg für diese ersten Schritte erkennen und erarbeiten müssen, kann diese Form des Ausdrucks und der Kommunikation entscheidend sein. Diese präventions-, lösungs- und resilienzfördernden Aspekte von Kunst und Kultur möchte die Landeskommission Berlin gegen Gewalt durch die Auslobung des Berliner Präventionspreises auch im Jahr 2023 sichtbar machen und das Engagement in Berlin würdigen“, sagt Dr. Nicola Böcker-Giannini, Vorsitzende der Landeskommission Berlin gegen Gewalt und Staatssekretärin für Sport des Landes Berlin.\n  \n\n    Eine unabhängige Fachjury wählt aus den eingegangenen Bewerbungen die Preisträgerinnen und/oder Preisträger aus. Die Verkündung selbiger erfolgt im Rahmen des Berliner Präventionstages.\n  \n\n    Den Ausschreibungstext und weitergehende Informationen zum Berliner Präventionspreis finden Sie unter folgendem Link:\n  \n\n\nLink zum Ausschreibungstext und zu weitergehenden Informationen\n\n\n"
}