{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1363115.php",
    "date": "2023-09-07",
    "title": "Friedensfest auf dem Barnimplatz",
    "text": "\n\n    Am Donnerstag, dem 21. September 2023 um 15:00 Uhr laden BENN Wittenberger Straße, die Stadtteilkoordination Plus in Marzahn Nord und West, die Mobile Stadtteilarbeit Marzahn NordWest und zahlreiche Kooperationspartner anlässlich des Weltfriedenstags zum Friedensfest auf dem Barnimplatz in Marzahn Nord ein.\n  \n\n    Die Bezirksstadträtin für Stadtentwicklung, Heike Wessoly, eröffnet das Fest, das für das friedliche Zusammenleben und die Vielfalt im Stadtteil und darüber hinaus steht.\n  \n\n    Es erwartet Sie ein attraktionsreiches Bühnenprogramm mit Show- und Musikeinlagen von Baba Manouche, Cabuwazi Marzahn, den Giants Cheerleaders und der Musikschule Marzahn-Hellersdorf “Fame”. Neben der Bühne sind zahlreiche Mit-Mach-Aktionen für Groß und Klein rund um die Themen Frieden, Gerechtigkeit und Nachhaltigkeit zu entdecken.\n    Entdecken Sie den “Pfad der Kaffeebohne”, das “Wassermobil”, Bastelangebote oder genießen Sie einfach das Programm auf der Bühne bei vielen Leckereien zum kleinen Preis.\n  \n\n    Alle sind herzlich willkommen!\n  \n\n    Unsere Kooperationspartnerinnen und Kooperationspartner:\n    Amnesty International, Basket Dragons, BSR Berliner Stadtreinigung, Berliner Tschechow-Theater, Evangelische Kirchengemeinde Ahrensfelde, Frauenzentrum Marie e.V., Freilandlabor Marzahn, Gemeinschaftsunterkunft Wittenberger Straße, Giants Cheerleader, Grüne Liga Berlin e.V., Haus Windspiel, Stadtteilbibliothek “Heinrich von Kleist”, Julateg Schuldnerberatung, Kinderkeller in Kulturhochhaus Marzahn, Malteser e.V., MANEO, Mobiles Kinder- und Jugendzentrum Marzahn-Hellersdorf, Musikschule Marzahn, NachbarinnenTreff “Louise”, Nachbarschaftstreff “Sonnenblume”, Polizei Berlin, Quarteera e.V., Nachbarschafts- und Familienzentrum “Kiek in”, Nachbarschaftsbüro Marzahn NordWest, Vision e.V., Weltfriedensdienst e.V., Wir im Kiez\n  \n\n    Für weitere Informationen wenden Sie sich bitte an:\n    BENN Wittenberger Straße\n    Nadine Radtke und Albina Perets\n    Mobil: 0176 30130327 oder 0176 14484074, E-Mail\n\n"
}