{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1323186.php",
    "date": "2023-05-11",
    "title": "Nawi-Wettbewerb Freilandlabor Kaniswall 2023",
    "text": "\n\n    +Eine Pressemittelung des Freilandlabors Kaniswall+\n  \n\n    Ein Wettbewerb als Projekt im Unterricht für 5. und 6. Klassen aus Treptow-Köpenick, Marzahn-Hellersdorf und Lichtenberg\n  \n\nHätten Sie die richtige Antwort heraus gefunden?\n\n\n    Aus den Aufgaben des Nawi-Wettbewerbs 2023:\n  \n\nVersuch I\n    Das Ohr als Hörsinnesorgan ist verantwortlich für die Wahrnehmung von Tönen, welche durch Schall erzeugt werden. Dazu versetzt man Körper in Schwingungen.\n  \n\n    Führe folgenden Versuch zum Schall durch. Du benötigst dafür ca. 60c m Band oder Schnur, Schere, Esslöffel, und eine Tischkante.\n  \n\n    Schneide ein etwa 60 cm langes Stück von dem Band ab und knote den Löffel in der Mitte fest. Nimm die Enden des Bandes und wickele diese ein paar Mal jeweils um den Zeigefinger der rechten und den der linken Hand und zwar möglichst nah an der Finger- spitze. Stecke die beiden Finger dann fest in die Ohren, als würde man sich diese zuhalten wollen. Beuge dich vor, sodass der Löffel frei schwingen kann, und lass den Löffelstiel an eine Tischkante schlagen.\n  Aufgabe 12 Du hörst einen Ton ähnlich dem eines…\n  \nA) Paukenschlags\n    \nB) klirrenden Tellers\n    \nC) einer Glocke\n    \nAufgabe 13 Das ist möglich, weil …\n  \nA) die Tischkante und die Schnur den Schall leiten\n    \nB) die Knochen und die Schnur den Schall leiten\n    \nC) die Luft und die Knochen den Schall leiten\n    \n\n\n    Das sind nur zwei Aufgaben des diesjährigen Nawi-Wettbewerbs. Insgesamt 18 Aufgaben wurden von allen Schülerinnen und Schülern einer Klasse gelöst und die Einzelergebnisse zusammengetragen. 398 Schüler*innen aus 19 Klassen von 10 Schulen haben ihre Lösungen eingereicht.\n  \n\n    Allen beteiligten Schüler*innen, Lehrer*innen und Schulleiter*innen gilt unser großer Dank für die rege Beteiligung und die Unterstützung der Wettbewerbsteilnahme.\n  \n\n    Die Lösungen sind ausgewertet und die Ergebnisse stehen fest. Durchschnittlich wurden die Aufgaben zu 68,9% richtig gelöst. Das ist ein toller Wert für die teilweise anspruchsvollen Aufgaben. Die Spannbreite der richtigen Lösungen lag dabei zwischen 60,8% und 80,8%. Herzlichen Glückwunsch allen Gewinnern, Platzierten und Teilnehmenden.\n  \n\n    Die Wettbewerbsgewinner, nämlich die Klasse 6a des Emmy-Noether-Gymnasiums, die 5c der Friedrichshagener Grundschule sowie die Klasse 6a der Ebereschen Grundschule, können sich über ein Preisgeld vom Förderverein „Freunde des Kaniswalls e.V.“ freuen. Natürlich erhalten alle Klassen und Schüler*innen eine besondere Wettbewerbsurkunde und die Siegerklasse den Wanderpokal.\n  \n\n    Für die 5. Klassen besteht beim Nawi-Wettbewerb im nächsten Schuljahr wieder die Möglichkeit, sich einer neuen Herausforderung zu stellen. Wir freuen uns schon jetzt auf die Teilnahme.\n  \n"
}