{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1379262.php",
    "date": "2023-10-26",
    "title": "Workshop „Gartenkunst im Dialog“ der Freunde der Gärten der Welt",
    "text": "\n\nAm Donnerstag, dem 23. November 2023, von 13:00 bis 17:30 Uhr, lädt der Verein Freunde der Gärten der Welt alle Interessierten zu einem Workshop ein. Für die diesjährige Veranstaltung der Reihe „Gartenkunst im Dialog“ hat er das Thema\n    „Gartenkunst – Kunst im Garten“ gewählt und dazu kompetente Referentinnen und Referenten aus Wissenschaft, Kunst und Landschaftsgestaltung sowie Betreiberinnen und Betreiber von Parks gewonnen.\n  \n\n    Parks und Gärten zu gestalten ist eine Kunst. Und was wären diese ohne Kunstobjekte? Im Workshop wird einerseits das Thema Gartenkunst aus verschiedenen Richtungen betrachtet, andererseits das Thema Kunst in Gärten\n    und Parks als wichtiges gestalterisches Element diskutiert.\n  \n\n    Neben der Frage „Wieviel Kunst im Garten verträgt der Denkmalschutz?“ gilt es auch, über die Grenzen der Parks und Gärten hinauszuschauen: Welche Rolle spielt zeitgenössische Gartenkunst beispielsweise bei der Umnutzung verlassener Industriestandorte oder welche Rolle kann die Landschaftsarchitektur im Rahmen der Kriminalitätsprävention spielen?\n  \n\n    Dieser Workshop richtet sich an die Besucherinnen und Besucher von Gärten und Parks, um ihren Blick für die Kunst zu schärfen, aber auch an Künstlerinnen und Künstler sowie alle, die sich mit der Gestaltung von Parks und Landschaften beschäftigen.\n    Die Teilnahme am Workshop ist kostenfrei und findet im Konferenzsaal des Besucherzentrums der Gärten der Welt, Blumberger Damm 44, 12685 Berlin, statt.\n    Für Gäste, die nicht über eine Dauerkarte für die Gärten der Welt verfügen, gilt am Eingang Blumberger Damm eine Sonderregelung. Der Eintritt wird durch den Verein Freunde der Gärten der Welt e.V. in Kooperation mit der Grün Berlin GmbH übernommen.\n  \n\n    Getränke und Pausen-Snacks stehen bereit.\n  \n\n    Eine rechtzeitige Anmeldung per E-Mail ist auf Grund der begrenzten Platzkapazität zwingend erforderlich.\n  \n"
}