{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1368902.php",
    "date": "2023-09-22",
    "title": "Aktion für Verkehrssicherheit vor der Kolumbus-Grundschule",
    "text": "\n\n    Am Freitag, 22. September 2023 besuchten die für Verkehr und Schule zuständigen Bezirksstadträte Julia Schrod-Thiel und Harald Muschner (beide CDU) die vor der Kolumbus-Grundschule im Büchsenweg angelegte autofreie Zone zum Schulstart. Auch die Polizei Berlin unterstützte die Aktion vor Ort und sicherte die Straße ab.\n  \n\n    „Die Kinder haben sich heute für ein paar Stunden die Straße direkt vor der Schule erobert und kurzerhand zur Spielzone erklärt. Dort wo sonst Parkkonflikte sowie Tumulte durch Eltern-Taxis und den Kurvenbereich im Büchsenweg entstanden sind, wurde spielerisch auf die morgendliche Situation vor Ort zum Schulbeginn durch die Schulgemeinschaft aufmerksam gemacht“, so Bezirksstadträtin Schrod-Thiel.\n  \n\n    Die Schülerinnen und Schüler wurden daher am „Internationalen autofreien Tag für alle“ zu Fuß oder mit Fahrrädern zur Schule gebracht, da ein direktes Abgeben der Kinder mit dem Auto vor der Schule nicht möglich war. Gemeinsam mit Schulleiterin Sylvia Betzing sammelten die beiden Bezirksstadträte noch weitere Eindrücke auch von den Außenanlagen der Kolumbus-Grundschule wie dem großzügig angelegten Schulgarten inklusive Bienenstöcken, Freiflächen und Bepflanzungen.\n  \n\n    „Die letzten Meter zu Fuß zur Schule zu kommen bedeutet für die Kinder direkte Bewegung am Morgen zum Start in den Schultag. Dies fördert auch das anschließende Lernen am Vormittag. Insofern danke ich allen Beteiligten für die Aktion und freue mich, dass es schon die ersten Lösungen für eine verbesserte Situation vor Ort gibt“, freut sich der ebenfalls für Sport zuständige Bezirksstadtrat Harald Muschner.\n  \n\n    Das Straßen- und Grünflächenamt hat bereits eine veränderte Park- und Haltregelung für den Büchsenweg im Schulbereich angeordnet, die zukünftig umgesetzt wird. Dabei werden beschränkte Haltverbotszonen in Kombination mit absolutem Haltverbot zur Anwendung kommen. Geplant sind auch die Installation von Fahrradbügeln, um die bereits vorhandenen Fußgängerüberwege in der Klemkestraße sichtbarer zu machen.\n  \n"
}