{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1293654.php",
    "date": "2023-02-10",
    "title": "Letzte Lücken in der Müller- und Chausseestraße bekommen geschützte Radfahrstreifen",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Entlang der Chaussee- und der Müllerstraße werden mehrere Maßnahmen umgesetzt, damit Lücken im Radverkehrsnetz geschlossen werden und durchgängig mehr Sicherheit und Raum für Radfahrende entsteht: Radfahrstreifen und geschützte Radfahrstreifen.\n  \n\n    Die Müllerstraße ist eine zentrale Verkehrsachse im Wedding für verschiedene Mobilitätsarten und wird für Radfahrende sicherer: Bislang standen auf der vielbefahrenden Straße Radfahrenden nur in Teilen Radwege oder Radfahrstreifen zur Verfügung. Zwischen dem U-Bahnhof Seestraße und der Fennstraße erfolgen nun einige der letzten Lückenschlüsse auf der Müllerstraße. Auf beiden Seiten können Radfahrer*innen künftig einen geschützten Radfahrstreifen nutzen. An wenigen Stellen muss der Linienbusverkehr jedoch auf dem Radfahrstreifen halten oder fahren, so dass teilweise der Radfahrstreifen ohne Protektion umgesetzt werden muss.\n  \n\n    Auf Teilen der Chausseestraße werden sowohl neue Radfahrstreifen geschaffen als auch bestehende Radfahrstreifen dem aktuellen Stand angepasst und verbreitert. Für die neuen Radfahrstreifen wurden bereits bestehende Planungen überarbeitet und an neue Vorgaben angepasst. Nach der Sanierung des U-Bahntunnels wird die Chausseestraße in den betroffenen Bereichen neu asphaltiert und im Zuge dieser Arbeiten werden die Radverkehrsanlagen in drei Abschnitten erneuert oder hergestellt: Zwischen der Liesenstraße und der Wöhlertstraße entstehen beidseitig geschützte Radfahrstreifen, zwischen der Wöhlertstraße und der Schwartzkopffstraße sowie der Schwartzkopffstraße und der Habersaathstraße entsteht auf der östlichen Straßenseite ein meist geschützter Radfahrstreifen. Auf der westlichen Straßenseite ist hier bereits ein Radweg im Seitenraum oder ein Radfahrstreifen vorhanden.\n  \n\n    Die Planung wurde in der Projekteinheit Radverkehr in enger Zusammenarbeit zwischen Bezirk und Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz umgesetzt. Dabei entstehen in der Regel 2,5 Meter breite Radfahrstreifen, die von einem Protektionsstreifen mit flexiblen Sperrpfosten von der Fahrbahn oder Parkstreifen abgegrenzt werden. Es wird auch gewährleistet, dass zwischen Sperrpfosten und Bordstein ausreichend Platz zur Verfügung steht, damit Einsatzfahrzeuge die Radverkehrsanlagen bei Stau nutzen können. Die Umsetzung erfolgt voraussichtlich im Frühjahr 2023.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Nachdem wir 2022 im Abschnitt zwischen S- und U-Bahnhof Wedding und dem Leopoldplatz einen geschützten Radweg auf der Müllerstraße eingerichtet haben, freue ich mich umso mehr, dass es in diesem Jahr auf der Müllerstraße und der Chausseestraße weitergeht. Eine der gefährlichsten Routen zwischen Wedding und Mitte wird damit endlich sicherer für die Menschen, die auf dem Fahrrad unterwegs sind.“\n  \n\n    Mehr erfahren Sie unter: https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/planung-entwurf-neubau/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}