{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1385402.php",
    "date": "2023-11-15",
    "title": "Regierender Bürgermeister Wegner reist heute nach Brüssel zur Sonderkonferenz der Regierungschefin und Regierungschefs der ostdeutschen Länder",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, reist heute nach Brüssel. Die Sonderkonferenz der Regierungschefin und Regierungschefs der ostdeutschen Länder wird von dem amtierenden Vorsitz des Landes Sachsen in der Ständigen Vertretung der Bundesrepublik Deutschland bei der Europäischen Union organisiert. Teilnehmen wird auch der Beauftragte der Bundesregierung für Ostdeutschland, Carsten Schneider.\n  \n\n    Der Regierende Bürgermeister Kai Wegner: „Da die Berliner Europapolitik wieder in der Senatskanzlei verantwortet und gesteuert wird, sind mir die anstehenden Gespräche mit der Europäischen Kommission persönlich sehr wichtig. Wir ostdeutschen Ministerpräsidenten müssen unsere Anliegen frühzeitig auf europäischer Ebene platzieren, damit unsere Erfahrungen vor Ort stärker als bisher auch bei den europäischen Regelungen und ihrer Umsetzung Berücksichtigung finden. Ich freue mich auf den Austausch in Brüssel.“\n  \n\n    Der Regierende Bürgermeister wird im Rahmen der Sonder-MPK-Ost hochrangige Vertreter der Europäischen Kommission treffen. Dabei steht die Wirtschaftspolitik im Vordergrund. In dem Austausch mit der Kommissarin für Kohäsion und Reformen, Elisa Ferreira, geht es um die Zukunft der Strukturfonds. Berlin profitiert in der laufenden Förderperiode in einer Größenordnung von insgesamt mehr als 800 Millionen Euro. Mögliche Wachstumshemmnisse in Ostdeutschland werden mit der Generaldirektorin Kerstin Jorna analysiert, die für Binnenmarkt, Industrie und Unternehmertum zuständig ist. Innovationstechnologien gewinnen an Bedeutung, gleichzeitig muss Bürokratie abgebaut und den Bedürfnissen von kleinen und mittleren Unternehmen stärker Rechnung getragen werden.\n  \n"
}