{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1303227.php",
    "date": "2023-03-10",
    "title": "Senat von Berlin zum Nationalen Gedenktag für die Opfer terroristischer Gewalt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der 11. März ist Nationaler Gedenktag für die Opfer des Terrorismus und wird auf Initiative der Bundesregierung seit 2022 auch in Deutschland begangen. Der Senat von Berlin gedenkt mit der folgenden Erklärung der Opfer terroristischer Straftaten und bringt den Hinterbliebenen und Angehörigen von Opfern und all denen, die physisch oder psychisch an den Folgen von Terrorakten leiden, Mitgefühl und Anteilnahme zum Ausdruck.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Auch unsere Stadt hatte in der Vergangenheit immer wieder Opfer von Terrorakten zu beklagen. Unvergessen ist für die Berlinerinnen und Berliner der Anschlag auf dem Breitscheidplatz am 19. Dezember 2016. Und erst vor wenigen Tagen erinnerten wir uns an die Opfer von Hanau. Am Nationalen Gedenktag für die Opfer terroristischer Gewalt blicken wir in Trauer aber nicht nur auf all die Menschen, die durch terroristische Gewalt ihr Leben verloren haben. Wir denken auch an jene, die an den Folgen ihrer seelischen oder körperlichen Verwundungen zu tragen haben und an alle, die den Verlust lieber und naher Menschen beklagen mussten. Wir arbeiten weiter gemeinsam daran, dass Gewalt und Terror bekämpft und geächtet werden.“\n  \n\nDr. Lena Kreck, Senatorin für Justiz, Vielfalt und Antidiskriminierung: „An diesem Tag gedenken wir der Opfer und Betroffenen terroristischer Gewalt. Sie dürfen nicht vergessen werden. Wir treten terroristischer Gewalt entschieden entgegen. Berlin hat mit der Einrichtung der Zentralen Anlaufstelle aus Fehlern in der Vergangenheit gelernt und lässt die Opfer von Anschlägen und ihre Angehörigen nicht allein. Wir vermitteln in diesen Situationen schnell konkrete Hilfen und bieten auch nach diesen schrecklichen Taten eine langfristige Unterstützung an.“\n  \n\nIris Spranger, Senatorin für Inneres, Digitalisierung und Sport: „Lukasz Urban, Anna und Georgiy Bagratuni, Sebastian Berlin, Nada Cizmar, Fabrizia Di Lorenzo, Dalia Elyakim, Christoph Herrlich, Klaus Jacob, Angelika Klösters, Dorit Krebs, Peter Völker und Sascha Hüsges – Berlin, Breitscheidplatz. Gökhan Gültekin, Sedat Gürbüz, Said Nesar Hashemi, Mercedes Kierpacz, Hamza Kurtović, Vili Viorel Păun, Fatih Saraçoğlu, Ferhat Unvar und Kalojan Velkov – Hanau. Jana Lange und Kevin Schwarze – Halle. Terrorakte, die sich für immer in unser Gedächtnis, in unsere Herzen eingebrannt haben. Und wir erinnern an noch so viele mehr – in Deutschland, Europa, der ganzen Welt. Durch all diese Taten wurden unzählige Menschen aus dem Leben gerissen. Überlebende und Hinterbliebene leiden bis heute. Meine Gedanken sind bei ihnen allen. Der Gedenktag für die Opfer von Terrorismus führt uns die Gewalt und das Leid noch einmal vor Augen. Er ermahnt uns als\n    Vertreterinnen und Vertreter des Staates, alles in unserer Macht Stehende für den Schutz der Menschen zu leisten. Sie haben das Recht, darauf zu vertrauen. Und wir haben die Pflicht, diesem Anspruch gerecht zu werden. Aus tiefster Überzeugung stehe ich dafür und werde unermüdlich dafür eintreten.“\n  \n\n    Die Bundesregierung hatte im Februar 2022 die Einführung eines Nationalen Gedenktages für die Opfer terroristischer Gewalt sowie dessen jährliche Begehung ab dem 11. März 2022 beschlossen. Der 11. März knüpft an den Europäischen Gedenktag für die Opfer des Terrorismus an, der nach den Bombenanschlägen in Madrid vom 11. März 2004 eingeführt wurde.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin!\n    \n\n"
}