{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1311916.php",
    "date": "2023-04-07",
    "title": "Versuchtes Tötungsdelikt in Bus - Tatverdächtiger in Untersuchungshaft",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0524\n    Der Mann, der am Dienstagnachmittag in einem Bus eine 33 Jahre alte Frau mit einem Messer attackiert und so lebensbedrohlich verletzt haben soll, befindet sich nun in Untersuchungshaft. Er konnte in der vergangenen Nacht auf öffentlichem Straßenland in Wedding von Zielfahndern festgenommen werden. Auf Antrag der Staatsanwaltschaft Berlin wurde von einem Haftrichter des Amtsgerichts Tiergarten Haftbefehl erlassen und in Vollzug gesetzt.\n    Im Rahmen der Ermittlungen, insbesondere durch die Auswertung von Videoaufnahmen und Befragungen von Zeugen, konnte der Tatverdächtige identifiziert werden. Es handelt sich um den 41-jährigen Halbbruder der Verletzten. Der Beschuldigte hat sich zu dem Tatvorwurf noch nicht geäußert, weshalb das Tatmotiv derzeit noch unklar ist.\n    Der Gesundheitszustand der Verletzten ist kritisch, aber stabil. Akute Lebensgefahr besteht derzeit nicht mehr. Zu dem Tatgeschehen konnte sie allerdings noch nicht vernommen werden.\n    Die Ermittlungen, insbesondere auch zu den Hintergründen der Tat, dauern an.\n  \n\nErstmeldung Nr. 0502 vom 5. April 2023: Versuchtes Tötungsdelikt in Bus\n    Die 1. Mordkommission des Landeskriminalamtes und die Staatsanwaltschaft Berlin haben gestern Nachmittag in Gesundbrunnen die Ermittlungen zu einem versuchten Tötungsdelikt übernommen. Nach den bisherigen Ermittlungen und Aussagen war eine 33-jährige Frau kurz nach 17 Uhr mit ihren sieben und neun Jahre alten Kindern in einem Bus der Linie 327 in Richtung Schönholz unterwegs, als ein bislang unbekannter Mann sie in Höhe Schulstraße/Reinickendorfer Straße mit einem Messer attackierte und sie lebensbedrohlich verletzte. Als Mitfahrende der Frau zur Hilfe kamen, flüchtete der Tatverdächtige an der Haltestelle Nauener Platz zu Fuß in unbekannte Richtung. Alarmierte Rettungskräfte brachten die Mutter in ein Krankenhaus, wo sie notoperiert wurde. Sie wird intensivmedizinisch betreut. Ihr Zustand gilt momentan als stabil. Ihre beiden Töchter blieben körperlich unverletzt und befinden sich wieder in der Obhut ihrer Familie.\n    Der Linienbus wurde zur intensiven Spurensuche sichergestellt.\n    Die Ermittlungen zu den Hintergründen der Tat und dem unbekannten Tatverdächtigen dauern an.\n  In diesem Zusammenhang fragen die Ermittlerinnen und Ermittler:\n\nWer war Fahrgast in dem Bus der Linie 327 in Richtung Schönholz und hat kurz vor der Haltestelle Nauener Platz Beobachtungen gemacht und diese noch nicht der Polizei mitgeteilt?\n    \nWer kann sonst sachdienliche Angaben zu dem versuchten Tötungsdelikt machen?\n    \n\n\nHinweise geben Sie bitte der 1. Mordkommission des Landeskriminalamtes in der Keithstraße 30 in 10787 Berlin-Tiergarten unter der Rufnummer (030) 4664 – 911111, per E-Mail an lka111@polizei.berlin.de oder jeder anderen Polizeidienststelle.\n\n"
}