{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1372724.php",
    "date": "2023-10-06",
    "title": "Gruppenangebot: Heilendes Chi Gong & Wu-Chi-Chuan mit Dr. med. Ortwin Lüers im Bürgertreffpunkt Bahnhof Lichterfelde West ab dem 10.10.2023",
    "text": "\n\n    CHI oder Qi ist der aus der chinesischen Sprache stammende Begriff für Lebenskraft oder Vitalität und bezieht sich nicht nur auf den Körper sondern auf alle Erscheinungen. Man könnte Chi auch als Bioenergie bezeichnen. Im Yoga wird diese Kraft als Prana bezeichnet.\n  \n\n    Chi Gong ist der allgemeine Begriff für Körperübungen zum Aufbau, zum Nutzen dieser natürlichen Kraft zur Gesunderhaltung, Heilung und Verbesserung von Lebensqualität. Chi Gong Übungen können durch ihre stimulierende und lockernde Wirkung auf die Faszien im Körper gezielt fùr die Heilung bestimmter Erkrankungen eingesetzt werden.Wir können zwischen eher statischen auch ruhigen, meditativen und dynamischen Übungsformen unterscheiden.\n  \n\n    Ein weiterer Aspekt kann die Anwendung der inneren Kraft für die Selbstverteidigung und Kampfkunst sein. Ein Beispiel hierfür ist das hierzulande bekannte Tai Chi Chuan. Dr. Ortwin Lüers ist niedergelassener Psychotherapeut und Facharzt für Psychiatrie und Psychotherapie in Lichterfelde. Er ist Meisterschüler des legendären Shaolin Großmeisters Chee Kim Thong (+ 2001) von dem er und eine kleine Gruppe von Europäern von 1989 an über 12 Jahre in Chi Gong und einer weltweit kaum bekannten dynamischen mehr als 400 Jahre alten Urform des Tai Chi nämlich WU CHI CHUAN unterwiesen wurde. Er erhielt von Mater Chee due Erlaubnis diese einmalige Verbindung von Heilung, Meditation und Kampfkunst zu unterrichten.\n  \n\n    Ortwin ist zweiter Vorsitzender des Vereins -Shaolin Wu Chi Chuan und Wu Chu e.V-, und hat in Berlin, um das Studium der traditionellen Formen zu erleichtern, das Wu Chi Dao Trainingskonzept begründet. Er verfügt über eine mehr als 30 jährige Lehrerfahrung in Wu Chi Chuan, einer Vielzahl von Chi Gong Stilen und Heilverfahren aus der Shaolin Tradition.\n  \n\n    Das Angebot im Mehrzwecksaal des schönen Traditionsbahnhofs Lichterfelde West richtet sich insbesondere an Teilnehmer:Innen über 50 Jahre sowie Senior:Innen und besteht im Ablauf aus in der Gruppe durchgeführten dynamischen Chi Gong Einheiten zur Lockerung, inneren Kräftigung von Faszien, Muskeln, Sehnen und Bändern sowie der Einführung in die Bewegungsformen des Wu Chi Chuan. Auch Partnerübungen und Anwendungen der Prinzipien aus der Kampfkunst können Teil des Trainings sein, da hier direkt erfahren werden kann ob die Übungen korrekt durchgeführt worden sind. Einführung in verschiedene Meditationspraktiken und Entspannung zur Stressbewältigung, „Ankommen“ aus dem Alltag haben auch ihren Platz.\n  \n\n    Es sind keine Vorkenntnisse erforderlich und es gibt fortgeschrittene Schüler:Innen von Ortwin Lüers, die ggf. im Training vertreten können, assistieren und Hilfestellung geben.\n  \n\nOrt: Bürgertreffpunkt Bahnhof Lichterfelde West, Hans-Sachs-Straße 4 D, 12205 Berlin\nTermin: jeden Dienstag von 18:00 bis 20:00 Uhr\nBeginn/Dauer: ab 10.10.2023\nKosten: 12,00 €, ermäßigt für Arbeitslose und Rentner 8,00 €\nLeitung: Herr Dr. med. Ortwin Lüers\nAnmeldung: Dr. med. Ortwin Lüers, E-Mail: doclueers@gmail.com\n\n"
}