{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1357644.php",
    "date": "2023-08-18",
    "title": "Gemeinsam für besseren Nichtraucher*innenschutz in Berliner Clubs",
    "text": "\n\nDie Bezirksstadträtinnen für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann (Mitte) und für Verkehr, Grünflächen, Ordnung und Umwelt, Annika Gerold (Friedrichshain-Kreuzberg) informieren:\n\n\n    Das Berliner Nichtraucherschutzgesetz gilt seit November 2007. In den vergangenen Monaten gab es – auch aufgrund vorliegender entsprechender Beschwerden – vermehrt Schwerpunktkontrollen der Berliner Ordnungsämter mit Amtshilfe der Polizei in den Bezirken Mitte und Friedrichshain-Kreuzberg. Diese zeigten, dass es nach wie vor einen hohen Handlungsbedarf zur Durchsetzung des Nichtraucher*innenschutz in vielen Berliner Clubs gibt.\n  \n\n    Vor diesem Hintergrund trafen sich die Bezirksstadträtinnen Annika Gerold\n    (Friedrichshain-Kreuzberg), Dr. Almut Neumann (Mitte) und die Clubcommission in diesem Jahr mehrfach zum gemeinsamen Austausch. Einigkeit zwischen allen Beteiligten besteht darin, dass der Nichtraucher*innenschutz ein wichtiges Anliegen für den Gesundheitsschutz ist und auch in den Berliner Clubs umgesetzt werden sollte.\n  \n\n    Die Clubcommission ist bereits mit Informationsmaterial und Vorschlägen für einen besseren Schutz an ihre Mitglieder herangetreten, um einen nachhaltigen Wandel zu erreichen. Die beiden Stadträtinnen, Fr. Gerold und Fr. Dr. Neumann, erklären hierzu: „Wir sind froh über den offenen und konstruktiven Dialog mit der Clubcommission, die wir als vertrauenswürdige Gesprächspartnerin sehr schätzen. Wichtig war es uns, im Gespräch auf den akuten Handlungsbedarf hinzuweisen. Dass die Clubcommission zum Thema Nichtraucher*innenschutz derzeit in den stärkeren Austausch mit ihren Mitgliedern geht, werten wir als wichtiges Signal dafür, dass wir uns hier alle gemeinsam für den Gesundheitsschutz einsetzen.“\n  \n\n    Marcel Weber, erster Vorsitzender der Clubcommission und Geschäftsführer des\n    SchwuZ, erklärt hierzu: „Auch als Clubbetreibende ist uns der Gesundheitsschutz ein zentrales Anliegen. Bereits während der Corona-Pandemie konnten viele Lüftungsanlagen in Clubs verbessert werden. Weiterhin streben wir einen kontinuierlichen und konstruktiven Dialog an, um gemeinsam den Schutz aller zu gewährleisten und die Aufenthaltsqualität in unseren Räumen zu verbessern. Noch gibt es Handlungsbedarf, doch wir sind überzeugt davon, dass eine sicherere Umgebung geschaffen werden kann, ohne dass externe Eingriffe oder polizeiliche Maßnahmen erforderlich sind.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    Bezirksamt Friedrichshain-Kreuzberg, Pressestelle, E-Mail: presse@ba-fk.berlin.de\n\n"
}