{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1399641.php",
    "date": "2023-12-27",
    "title": "Start des neuen Kurshalbjahres der Volkshochschule Reinickendorf",
    "text": "\n\n    Im Januar 2024 beginnt das neue Kurshalbjahr der Volkshochschule (VHS) Reinickendorf. Vom 08. bis 21.01.2024 starten über 300 Kurse und Veranstaltungen in Politik, Fremdsprachen, Deutsch, Gesundheit, Kunst, Tanz, Arbeit und Beruf und vielen weiteren Bereichen. Über die Webseite der VHS Reinickendorf www.vhs-reinickendorf.de ist das Kursprogramm zu finden und eine Anmeldung für alle Kurse möglich. Die persönliche Anmeldung ist freitags von 9.00 bis 11.30 Uhr möglich (Am Borsigturm 6, 13503 Berlin, 3. Etage).\n  \n\n    Das Realisieren von Neujahrsvorsätzen kann durch den Beginn eines Yogakurses, den Besuch eines Keramikkurses oder das Erlernen einer neuen Sprache für geplante Reisen umgesetzt werden. Teilnehmerinnen und Teilnehmer können sich auf kulinarische Entdeckungen freuen und neue Gerichte kennenlernen, wie Sushi oder indische Küche – zum Beispiel in einem Wochenendkurs.\n  \n\n    Rückenmobilisation für die Arbeit am Schreibtisch oder das Erlernen neuer Fähigkeiten für das Berufsleben, um zum Beispiel beim nächsten Personalgespräch selbstsicher aufzutreten, sind ebenfalls Optionen. Auch in 2024 bietet die VHS Onlinekurse an. Es stehen etliche digitale Lernangebote bereit.\n  \n\n    „Gemeinsam könnten neue Horizonte erkundet werden. Die VHS Reinickendorf ist der Ort, an dem Bildung lebendig wird. Ein Blick auf die Webseite der VHS oder in das gedruckte Programmheft, verfügbar an vielen Stellen im Bezirk, zeigt die ganze Bandbreite des VHS-Kursangebots auf“, erläutert Bildungsstadtrat Harald Muschner (CDU).\n    Das Realisieren von Neujahrsvorsätzen ist mit der VHS einfach – sie hat als größter Bildungsanbieter für Erwachsenenbildung im Bezirk für jeden etwas im Angebot. Die VHS freut sich auch über Kursvorschläge falls das Gesuchte nicht im Programm ist an diese Adresse: vhs@reinickendorf.berlin.de .\n  \n\n    Zur allgemeinen Information steht der telefonische Infoservice unter 030\n    902944800 montags, mittwochs und donnerstags von 9.00 bis 12.00 Uhr zur Verfügung.\n  \n"
}