{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1336066.php",
    "date": "2023-06-20",
    "title": "Enthüllung der Informationsstele „Erinnerung an die Opfer der Berliner Luftbrücke (1948/49)“ am 27.06.2023",
    "text": "\n\nDienstag, 27. Juni 2023, 16 Uhr, Lissabonallee Ecke Charles-H.-King-Straße, 14163 Berlin\n\n\nAm Dienstag, den 27. Juni um 16 Uhr wird in der Lissabonallee Ecke Charles-H.-King-Straße eine regionalhistorische Informationstele der Öffentlichkeit übergeben, die an die Opfer der Berliner Luftbrücke erinnert. Die Stele wurde nach einem Entwurf von Karin Rosenberg gefertigt. Es sprechen die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport Cerstin Richter-Kotowski und der Autor des Stelentextes Bernd von Kostka (AlliiertenMuseum).\n\n\n    Text der Informationsstele „Erinnerung an die Opfer der Berliner Luftbrücke (1948/49)“\n  \n\n    Nach dem Ende des Zweiten Weltkriegs und der Teilung Berlins in vier Sektoren kam es nach 1945 zwischen den Siegermächten USA, Großbritannien und Frankreich einerseits und der Sowjetunion andererseits zu immer größeren Spannungen. Diese gipfelten schließlich in der Blockade West-Berlins.\n  \n\n    Zwischen dem 19. und dem 29. Juni 1948 wurden alle Straßen -und Schienenverbindungen sowie die Wasserwege von und nach Berlin durch die sowjetische Militärverwaltung blockiert. Die drei Westmächte starteten daraufhin die Luftbrücke, um West-Berlin zu versorgen. Zu Beginn der Operation war der Erfolg durchaus fraglich, denn auch Experten waren skeptisch, ob eine Zwei-Millionen-Stadt komplett aus der Luft versorgt werden konnte. Über die Flughäfen Tempelhof, Gatow und später auch Tegel versorgten Amerikaner und Briten West-Berlin mit lebensnotwendigen Gütern, insbesondere mit Kohle. Auch nach dem Ende der Blockade am 12. Mai 1949 wurden die Flüge noch bis Ende September 1949 fortgesetzt, um Vorratslager aufzufüllen.\n    Bei insgesamt über 277 000 Flügen nach Berlin kam es immer wieder zu Unfällen. Mindestens 78 Menschen verloren dabei ihr Leben. Die Namen der Toten sind im Sockel des Luftbrücken-Denkmals in Tempelhof eingraviert.\n  \n\n    Weil das ab 1967 entstehende Neubaugebiet Düppel-Nord auch für amerikanische Familien gebaut wurde, lag es nahe, das US-Hauptquartier in der Clayallee bei der Benennung einiger Straßen mit einzubinden. Im Herbst 1968 wurde der Oberbefehlshaber der US Berlin Brigade gebeten, drei Namensvorschläge zu machen. Die ersten Vorschläge erfüllten nicht die Voraussetzungen für eine Benennung, da die gewünschten Personen noch nicht länger als fünf Jahre verstorben waren. Nach einem öffentlichen Aufruf im „Berlin Observer“, der Zeitung für die US-Streitkräfte in Berlin, einigte man sich schließlich auf die Namen von drei amerikanischen Luftbrücken-Opfern, die im Straßenbild geehrt werden sollten.\n  \n\nLieutenant Charles H. King war Pilot einer Douglas C-47, die beim Anflug auf Berlin am 25. Juli 1948, kurz nach Mitternacht gegen eine Hauswand in der Handjerystraße in Berlin-Friedenau prallte. Auch sein Co-Pilot starb.\n  \n\nMajor Edwin C. Diltz kollidierte am 24. August 1948 gegen 07.30 Uhr in seiner Douglas C-47 mit einem anderen amerikanischen Luftbrücken-Frachtflugzeug in der Nähe von Hanau/Hessen. Beide Flugzeuge stürzten ab, keiner der vier Piloten überlebte.\n  \n\nSergeant Lloyd G. Wells arbeitete als Bordmechaniker einer Douglas C-54, die am 5. Dezember 1948 kurz nach dem Start vom Flughafen Faßberg um 23.15 Uhr aus ungeklärten Gründen abstürzte. Auch der Pilot und Co-Pilot starben bei dem Unglück.\n  \n\n    Am Vormittag des 31. August 1970 fand die feierliche Benennung der Straßen statt. Neben dem amerikanischen Stadtkommandanten George M. Seignious und dem Regierenden Bürgermeister von Berlin Klaus Schütz nahm auch der Luftbrückenpilot Gail Halvorsen an der Veranstaltung teil, der zu diesem Zeitpunkt Kommandant des Flughafens Tempelhof war.\n  \n\n    Autor des Textes: Bernd von Kostka\n  \n\n    Kontakt:\n  \n\nFachbereich Kultur Steglitz-Zehlendorf\n    Ansprechpartnerin für die Presse: Dr. Christiana Brennecke,\n    Tel.: 030-90299-4516\n    E-Mail: christiana.brennecke@kultur-steglitz-zehlendorf.de\n    Website: www.kultur-steglitz-zehlendorf.de\n\n"
}