{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1301327.php",
    "date": "2023-03-03",
    "title": "Bezirk bewirbt sich erneut erfolgreich um Fördermittel im Bundesförderprogramm „Anpassung Urbaner Räume an den Klimawandel“",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat sich erneut erfolgreich um\n    die Aufnahme in das Bundesförderprogramm „Anpassung Urbaner Räume an\n    den Klimawandel“ beworben. Mit Beschluss des Haushaltsausschusses des\n    Bundestags vom 1. März ist der Bezirk nun aufgefordert, einen\n    Zuwendungsantrag zu stellen. Mit insgesamt 5,42 Millionen Euro soll die\n    Fortführung der nachhaltigen Umgestaltung des Preußenparks finanziert\n    werden. Es werden langfristige Entwicklungskonzepte, bauliche\n    Klimaanpassungsmaßnahmen und ein nachhaltiges\n    Regenwassermanagement gefördert. Ziel ist die Revitalisierung des\n    gesamten Parks.\n    Im Fokus stehen vier Teilbereiche des Parks: der Baumboulevard, der\n    Bürgerpark, der Bereich Parkcafé und der Parkplatz. Im urbanen Raum\n    nimmt der Preußenpark, umgeben von stark befahrenen Straßen sowie einer\n    dichten Bebauungsstruktur die Funktion einer wichtigen Grün- und Kälteinsel\n    mit einer hohen Bedeutung für die Versorgung der benachbarten Quartiere\n    mit Erholungsflächen ein. Der Preußenpark hat eine bedeutende Funktion als\n    Kaltluftinsel im Innenstadtbereich. Die schrittweise bauliche Umsetzung der\n    Teilbereiche soll bis Herbst 2026 abgeschlossen sein.\n  Im Zuge des modellhaften Umbaus des Preußenparks sind folgende Maßnahmen zum Klimaschutz und der Klimaanpassung vorgesehen:\n  \nRegenwasserrückhaltung auch aus angrenzenden Quartiersflächen und\n      Gebäuden\n    \nVollständige Regenwasserversickerung innerhalb der Grünfläche\n    \nSchaffung neuer Versickerungsflächen durch Entsiegelung\n    \nFeuchthaltung von bepflanzten Flächen zur Erhöhung der\n      Transpirationskühlung\n    \nRegenwassernutzung als Brauchwasser mittels smarter Technologie\n      Aufrechterhaltung und Wiederherstellung von Vegetationsstrukturen\n      (Gehölze und Unterbepflanzung, Qualifizierung von\n      Strauchpflanzungen und Pflanzflächen)\n    \nSchaffung, Austausch und Weiterentwicklung biodiversitätsfördernder\n      Pflanzsysteme und klimaresilienter Vegetationsstrukturen\n      Verwendung heimischer und klimaresistenter Wildstauden und -\n      gehölze aus lokaler bezirkseigener Produktion für mehr Artenvielfalt\n      Ressourcenschonende und CO2-bindende Baustoffverwendung, zum\n      Beispiel durch die Verwendung von Holz oder recycelten PVC als\n      Baustoff für Stadtmobiliar (z.B. Bänke)\n    \nAusrichtung der Maßnahmen auf ein hohes Klimaanpassungspotenzial\n      des Parks insgesamt\n    \n\n\n    Das Projekt dient als Modell für den Umbau weiterer innerstädtischer\n    Grünflächen, die den urbanen Raum an die Klimaänderung anpassen. Die\n    erneute Förderung im Rahmen des Bundesförderprogramms „Anpassung\n    Urbaner Räume an den Klimawandel“ ist ein großer Erfolg für den Bezirk\n    Charlottenburg-Wilmersdorf. Bereits 2020 und 2021 hat sich der Bezirk mit\n    Förderprojekten zu Klimaanpassungsmaßnahmen und\n    Regenwassermanagementsystemen in Grünanlagen erfolgreich beworben.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}