{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1351998.php",
    "date": "2023-08-01",
    "title": "Fellowship-Programm „Weltoffenes Berlin“ für 2024 ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt gewährt im Jahr 2024 – vorbehaltlich verfügbarer Mittel – Zuwendungen zur Förderung von Kunst-, Medien-, und Kulturschaffenden, die ihre bisherigen Aufenthaltsländer aufgrund der dortigen politischen Situation verlassen haben oder verlassen müssen.\n  \n\n    Berliner Kulturakteur_innen können sich um die Durchführung von maximal einjährigen Fel-lowships bewerben, um Kunst-, Medien- oder Kulturschaffende der Zielgruppe, beim Einstieg in die professionelle Ausübung ihrer künstlerischen Tätigkeit in Berlin zu unterstützen.\n  \n\n    Mit dem Förderprogramm „Beratung, Unterstützung und Vernetzung für transnationale Kunst-, Medien- und Kulturschaffende“ werden Projekte gefördert, die der beruflichen Integration dieser Zielgruppe in Berlin dienen.\n  \n\n    Ziel des Programms ist eine professionelle Kooperation zwischen Berliner Kulturakteur_innen und professionellen Künstler_innen, Medien- und Kulturschaffenden (Fellows), die ihre bishe-rigen Aufenthaltsländer verlassen haben oder wollen, weil sie:\n  \n\nsich persönlich bedroht sehen (z.B. aufgrund von politischer Verfolgung oder bewaff-neten Konflikten),\n    \nihre professionelle Tätigkeit wegen der politischen Bedingungen nicht fortsetzen kön-nen (z.B. aufgrund von allgemeiner Repression, Klima der Einschüchterung, Wegbre-chen von beruflichen Möglichkeiten),\n    \nsich in grundsätzlicher Opposition zu negativen politischen Entwicklungen befinden.\n    \n\n\n    Für die Durchführung der Kooperation können bis zu 2.500 € monatlich gewährt werden. Ein Betrag von mindestens 2.000 € muss über den_die Kulturakteur_in an den Fellow gezahlt werden (z.B. Stipendium, Entgelt, Honorar, Vergütung).\n  \n\n    Gefördert werden Fellowships mit einer Laufzeit bis zum 31.12.2024.\n    Weitere Informationen zu den beiden Ausschreibungen können im Internet unter\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/weltoffenes-berlin/\n\n\n    aufgerufen werden. Dort findet sich auch der Link zu dem elektronischen Antragsformular.\n  \n\nDer Bewerbungsschluss für die beiden Förderprogramme ist am 19. September 2023 um 18:00 Uhr.\n\n\n    Ansprechpartnerin für Fragen ist Anastasiia Umanets\n    Tel. 90228-235\n    E-Mail: Anastasiia.Umanets@kultur.berlin.de\n\n"
}