{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1292067.php",
    "date": "2023-02-07",
    "title": "64. Vorlesewettbewerb 2022/23: Regionalentscheid in der Wolfdietrich-Schnurre-Bibliothek am 08.,15.02 und 01.03.",
    "text": "\n\n    Für den 64. Vorlesewettbewerb finden die Vorausscheide zum Bezirksentscheid Berlin-Pankow am 08. und 15. Februar sowie am 01. März 2023 jeweils um 15 Uhr in der Wolfdietrich-Schnurre-Bibliothek in der Bizetstr. 41, 13088 Berlin statt. Alle Interessierten sind bei freiem Eintritt herzlich zum Zuhören eingeladen.\n  \n\nWer ist der oder die beste Vorleser:in des Bezirks?\n    Mit circa 600.000 Teilnehmenden jährlich ist der 1959 ins Leben gerufene Vorlesewettbewerb der älteste und größte Schüler:innenwettbewerb Deutschlands. Beim Regionalentscheid lesen die Sieger:innen der Schulentscheide im Bezirk Pankow um die Wette. An den regionalen Entscheiden der Städte und Landkreise beteiligen sich bundesweit rund 6.600 Schüler:innen aus den 6. Klassen. Die über 600 Regionalwettbewerbe werden von Buchhandlungen, Bibliotheken, Schulen und weiteren kulturellen Einrichtungen organisiert. Alle teilnehmenden Kinder erhalten eine Urkunde.\n  \n\nWie geht es nach den Vorausscheiden weiter?\n    Die neun Besten aus den drei Vorausscheiden treffen sich am 29. März 2023, um den Bezirkssieger oder die Bezirkssiegerin zu ermitteln. Die Etappen führen von den Schulentscheiden über die Stadt-/Kreis-, Bezirks- und Länderebene bis zum Bundesfinale mit den 16 Landessieger:innen am 21. Juni 2023 in Berlin beim rbb.\n  \n\nÜber den Vorlesewettbewerb:\n    Der Wettbewerb soll Begeisterung für Bücher in die Öffentlichkeit tragen, die Lesekompetenz von Kindern stärken und diese somit dabei unterstützen, ihren Horizont zu weiten, gesellschaftliche Veränderungen einzuordnen und Offenheit für Neues zu entwickeln.\n    Auf www.vorlesewettbewerb.de/der-wettbewerb/buchempfehlungen sind kuratierte Lesetipps zu zahlreichen Themen – auch abseits der bekannten Kinderbuchklassiker – zu finden.\n  \n\n    Der Vorlesewettbewerb wird von der Stiftung Buchkultur und Leseförderung des Börsenvereins des Deutschen Buchhandels veranstaltet und steht unter der Schirmherrschaft des Bundespräsidenten. Das Bundesministerium für Familie, Senioren, Frauen und Jugend fördert den Vorlesewettbewerb. Die Stiftung Bildung und Soziales der Sparda-Bank Baden-Württemberg, die Sparda-Bank Hessen, der Gewinn-Sparverein der Sparda-Bank München e. V. und die Sparda Bank Hamburg fördern die Entscheide auf der regionalen Ebene. Medienpartner ist der rbb.\n  \n\nAuf einen Blick:\n    Vorentscheide am 08.Februar, 15. Februar und 01. März 2023 jeweils um 15:00 – Eintritt frei.\n  \n\n    Wolfdietrich-Schnurre-Bibliothek\n    13088 Berlin, Bizetstraße 41\n    Telefon: (030) 90295 38 62, Ansprechpartnerin: Ina Taege\n    E-Mail: wolfdietrich-schnurre-bibliothek@ba-pankow.berlin.de\n\n\nwww.berlin.de/stadtbibliothek-pankow/bibliotheken/wolfdietrich-schnurre-bibliothek/\n\n"
}