{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1326536.php",
    "date": "2023-05-22",
    "title": "26. Marzahn-Hellersdorfer Sängerfest in der Krankenhauskirche im Wuhlgarten",
    "text": "\n\n    Am Samstag, dem 1. Juli 2023, von 13:30 Uhr bis 19:00 Uhr, lädt das 26. Marzahn-Hellersdorfer Sängerfest, alle Bürger*innen herzlich in die Krankenhauskirche im Wuhlgarten, 12683 Berlin, Brebacher Weg 15 (Haus 34), ein.\n  \n\n    Die Organisation liegt beim „SeniorenServiceBüro“ des Bezirksamtes Marzahn-Hellersdorf (in der Abteilung Soziales und Bürgerdienste), das seit Jahren das Traditionsfest – bislang auf der Bühne des Schlossparks Biesdorf – organisiert.\n  \n\n    Als Einladende sind der „Verbund der Stadtteilzentren Marzahn-Hellersdorf“ und der Verein „Wuhlgarten e.V., der die Krankenhauskirche Wuhlgarten betreibt, Kooperationspartner. Rund um diesen Konzert- und Ausstellungsort mitten in Biesdorf, gut erreichbar direkt an der U- und S- Bahn Wuhletal, wird es ein Fest der Musik, des Chorgesangs und der Lebensfreude geben.\n  \n\n    Zehn Chöre aus Berlin und Brandenburg lassen ihre Repertoires in der Krankenhauskirche im Wuhlgarten erklingen, alle verbindet die Freude an der Musik.\n  \n\n    Bezirksstadträtin Juliane Witt: „Während der Pandemie hatte sich gezeigt: trotz Entfernung haben Menschen gemeinsam musiziert und gesungen digital. Nun sind Musizieren und Chorgesang wieder auf der Bühne, Lebensfreude, Gemeinschaft und Kultur vereint. Bei allen Festen hat sich gezeigt, dass Musik ein festes Band zwischen den Generationen schlägt, Fremde und Nachbarn verbindet und auch viel Freude schafft. Das werden wir auch beim 26. Sängerfest hören und spüren.“\n  \n\n    Ganz besonders und neu ist das Mitmachangebot rund um das Fest der Sänger und Sängerinnen: Umrahmt wird das Sängerfest von vielen Aktivangeboten, die von klein bis groß allen etwas bieten. Darunter sind ein Streichelzoo mit Ponys und Lamas, die Freiwillige Feuerwehr ist vor Ort und es gibt viele sportliche Aktivitäten für Bewegung mit und ohne Musik. Es gibt etwas für die Ohren und den Gaumen: Auch für das leibliche Wohl wird gesorgt sein, mit Spezialitäten vom Grill, aus der Gulaschkanone und vielen süßen Leckereien. Genuss für die ganze Familie, für Marzahn-Hellersdorfer und unsere Gäste!\n    Lassen Sie sich überraschen und seien Sie dabei! Sie sind herzlich willkommen!“\n  \n\n    Weitere Informationen zum Fest unter www.berlin.de/ba-marzahn-hellersdorf/politik-und-verwaltung/aemter/amt-fuer-soziales/senioren-sozialkommissionen/\n\n"
}