{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1358355.php",
    "date": "2023-08-22",
    "title": "Klage gegen Länderfinanzausgleich: Senatsverwaltung für Finanzen vertritt Berlin und schließt sich Prozessgemeinschaft an",
    "text": "\n\n    Aus der Sitzung des Senats am 22. August 2023:\n  \n\n    Die Bayerische Staatsregierung hat im Juli 2023 beim Bundesverfassungsgericht Klage gegen den Finanzausgleich eingereicht. Die Senatsverwaltung für Finanzen wird das Land Berlin in diesem Verfahren vertreten und einer Prozessgemeinschaft beitreten. Das hat der Senat in seiner Sitzung am 22. August 2023 auf Vorlage des Finanzsenators Stefan Evers beschlossen. Um ihre berechtigten, grundgesetzlich garantierten Interessen zu wahren, beabsichtigen zwölf Länder, diese Prozessgemeinschaft zu bilden: Berlin, Brandenburg, Bremen, Hamburg, Mecklenburg-Vorpommern, Niedersachsen, Rheinland-Pfalz, Saarland, Sachsen, Sachsen-Anhalt, Schleswig-Holstein und Thüringen.\n  \n\n    Dazu Finanzsenator Stefan Evers: „Das Solidarprinzip hat sich in Deutschland seit Jahrzehnten bewährt. Die Klage Bayerns richtet sich direkt gegen die Grundlage des bundesdeutschen Föderalismus – und das, obwohl gerade Bayern in der Vergangenheit erheblich vom Länderfinanzausgleich profitiert hat. Zuletzt wurden die Bund-Länder-Finanzbeziehungen im Jahre 2020 neu geordnet. In diesem Zusammenhang wurden erneut die besonderen strukturellen Herausforderungen der Stadtstaaten anerkannt. Bayern hat den aktuellen Finanzausgleich selbst mit ausverhandelt und dem Ergebnis zugestimmt. Es ist deshalb gut und ein klares Signal, dass zwölf sehr unterschiedliche Länder beabsichtigen, vor dem Bundesverfassungsgericht gemeinsam Stellung zur bayerischen Klage zu beziehen.“\n  \n\n    Erst durch den bundesstaatlichen Finanzausgleich werden die finanziellen Voraussetzungen für die Wahrung der verfassungsrechtlich gebotenen Gleichwertigkeit der Lebensverhältnisse und eines vergleichbaren Angebots öffentlicher Leistungen – zum Beispiel in Bildung oder Verkehrsinfrastruktur – im gesamten Bundesgebiet geschaffen. Daher bekennen sich die genannten Länder – darunter sowohl Geber- als auch Nehmerländer – zum Länderfinanzausgleich in seiner derzeitigen Ausgestaltung.\n  \n\n    Bund und Länder haben sich nach einem intensiven, mehrjährigen Verhandlungsprozess einvernehmlich auf eine Reform des bundesstaatlichen Finanzausgleichs verständigt, der alle Länder 2017 im Bundesrat zugestimmt haben. Diese Reform war auch mit einer Verbesserung der Finanzkraft der besonders finanzstarken Länder verbunden. Aus diesem Grund haben Vertreter der Bayerischen Staatsregierung die Einigung auf das neue System in öffentlichen Stellungnahmen besonders deutlich begrüßt und nie versäumt, ihre führende Rolle bei den damaligen Verhandlungen herauszustellen.\n  \n"
}