{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1283607.php",
    "date": "2023-01-16",
    "title": "Berlin übernimmt Vorsitz der Justizministerinnen- und Justizministerkonferenz",
    "text": "\n\nDas Land Berlin hat von Bayern zum Jahreswechsel den Vorsitz der Konferenz der Justizministerinnen und Justizminister, der Justizsenatorinnen und Justizsenatoren (JuMiKo) der Bundesländer übernommen.\n\n\n    Dazu erklärt Berlins Senatorin für Justiz, Vielfalt und Antidiskriminierung, Dr. Lena Kreck: „Ich möchte mich ganz herzlich beim bayerischen Staatsminister Georg Eisenreich und seinem Team für die sehr engagierte und gelungene Arbeit als Vorsitzland im letzten Jahr bedanken. Von der JuMiKo gingen wichtige Impulse aus und Akzente für die deutsche Rechtspolitik konnten gesetzt werden. Es ist mir ein persönliches Anliegen, dass die Konferenz der Justizministerinnen und Justizminister auch in diesem Jahr ein Motor in der Diskussion aktueller rechtspolitischer Themen ist. Wir werden weiter gemeinsam an einem starken Rechtsstaat arbeiten und für die Belange der Justiz streiten und ihre Rolle als Dritte Gewalt stärken. Besonders am Herzen liegt mir der Zugang zum Recht für alle Bürgerinnen und Bürger. Mehr Aufmerksamkeit gebührt der Diskriminierungsfreiheit, insbesondere vulnerabler Gruppen.“\n  \n\n    Im vergangenen Jahr hatte Bayern die fortschreitende Digitalisierung der Justiz sowie den Kampf gegen Antisemitismus, Kindesmissbrauch, Hass und Hetze in den Mittelpunkt seines Vorsitzes gerückt. Auf Initiative Bayerns wird es im Frühjahr dieses Jahres einen Digitalgipfel des Bundes und der Länder geben; Berlin wird dieses Engagement fortführen.\n  \n\n    Bayerns Justizminister Georg Eisenreich erklärt dazu: „Wir werden die Digitalisierung der Justiz weiter vorantreiben. Deshalb werden sich die Länder auch 2023 weiter gemeinsam für eine angemessene Kostenbeteiligung des Bundes einsetzen. Ich möchte meinen Kolleginnen und Kollegen für die kollegiale und produktive Zusammenarbeit im vergangenen Jahr danken. Der Berliner Justizsenatorin Dr. Lena Kreck wünsche ich für den Vorsitz der 94. Justizministerkonferenz viel Erfolg.“\n  \n\n    Die Frühjahrskonferenz der 94. JuMiKo wird in diesem Jahr vom 25. bis 26. Mai 2023 in Berlin im Palais der Kulturbrauerei stattfinden, im Vorfeld findet am 24. Mai 2023 eine Vorkonferenz der Staatssekretärinnen und Staatssekretäre statt. Die Herbstkonferenz am 10. November 2023 wird ebenfalls in Berlin abgehalten. Den Auftakt dazu wird am 9. November 2023 die Vorkonferenz der Staatssekretärinnen und Staatssekretäre geben. Alle weiteren Informationen finden Sie auf der Internetpräsenz der 94. JuMiKo: www.jumiko.de.\n  \n"
}