{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1332393.php",
    "date": "2023-06-08",
    "title": "15. Nachbarschaftsfest „Wir im Kiez“",
    "text": "\n\n    Am diesjährigen Tag der offenen Gesellschaft, Sonnabend, 17. Juni 2023, findet auf dem Münsterlandplatz in 10317 Berlin zum 15. Mal das Nachbarschaftsfest „Wir im Kiez“ statt. Schirmherr ist Lichtenbergs Bezirksbürgermeister Martin Schaefer (CDU), der die Veranstaltung um 14 Uhr eröffnen wird. An zahlreichen Ständen präsentieren sich mehr als 30 Vereine, Projekte und Initiativen aus dem Weitlingkiez und der Umgebung, um mit dem Fest ein Zeichen für einen vielfältigen und toleranten Kiez zu setzen. Es gibt ein buntes Bühnenprogramm und diverse kulinarische Angebote.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Das 15. Nachbarschaftsfest ‚Wir im Kiez‘ macht deutlich: Der Kiez hält zusammen und er bietet keinen Platz für rechtsextremes Denken und Handeln oder Gewalt jeglicher Art. Die Vernetzung und Zusammenarbeit der Träger, Vereine und Kirchen mit dem Bezirksamt in den letzten Jahren hat dazu einen großen Beitrag geleistet. Das wollen wir feiern. Alle sind herzlich dazu eingeladen.“\n  \n\n    Zu den Highlights auf der Bühne zählen Auftritte des Kinderchors „Canzonetta“, des Singer-Songwriters Justin und ein Programm mit jiddischen Liedern von Olaf Ruhl. Für die Kinder gibt es um 16 Uhr eine Tanzeinlage zum Mitmachen von Flatback & Cry e.V. Neben Kinderschminken, Riesenseifenblasen und Dosenwerfen sind die Kleinen zum Lachen mit Carlos dem Clown eingeladen.\n  \n\n    Der Verein Garage 10 e.V. und der Polizeiabschnitt 34 bieten eine Fahrradregistrierung an und die Initiative Weitling-Kiezblock sammelt Ideen und Visionen für einen lebenswerten Weitlingkiez. Wer möchte, kann Pflanzenableger mitbringen, denn das Projekt „Tag des guten Lebens“ bietet eine Pflanzentauschbörse an. Am Stand von „Europa im Kiez“ kommen interessierte Gäste über die EU ins Gespräch. Ab 18 Uhr präsentiert das „Weitlingkiez Kollektiv“ drei Bands: die Singer-Songwriter „Katha und die Dudes“, „Panaromakäfig“ mit Indierock und „Non Tox“ mit Großstadtgroove, Ska und Power-Pop.\n  \n\n    Parallel zum Fest findet ab 14 Uhr auf der Wiese des Münsterlandplatzes ein Flohmarkt statt, der vom Weitlingkiez Kollektiv organisiert wird.\n  \n\n    Das Nachbarschaftsfest „Wir im Kiez“ wird von der Stadtteilkoordination Lichtenberg Mitte in Zusammenarbeit mit der Evangelisch-Freikirchlichen Gemeinde, dem Kiezgarten Heinrichtreff und dem Weitlingkiez Kollektiv geplant. Mehr Infos gibt es unter Telefon (030) 98 37 09 09 und mail@stk-lichtenbergmitte.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}