{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1381484.php",
    "date": "2023-11-02",
    "title": "Berliner Gedenktafel für Erich Caesar Reiss",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt erinnert seit heute in der Wichmannstraße 9, 10787 Berlin-Tiergarten, mit einer Berliner Gedenktafel an den Verleger Erich Caesar Reiss (1887–1951).\n  \n\n    Erich Caesar Reiss kam am 24. Januar 1887 als zweiter Sohn des jüdischen Paares Helene und Alexander Reiss in Berlin zur Welt.\n  \n\n    Mit dem vom Vater geerbten Vermögen betrieb er ab 1909 in Berlin-Westend am Kaiserdamm den Erich Reiss Verlag, mit dem er schon bald in das Elternhaus in Berlin-Tiergarten (damals Wichmannstraße 8, heute Hausnummer 9) umzog. Im Laufe der folgenden Jahre entwickelte sich das Unternehmen zu einem bedeutenden Verlag mit vielen namhaften, vor allem auch jüngeren Autoren, darunter Ernst Toller, Klabund und Gottfried Benn, von dem Reiss als erster „Die Gesammelten Schriften“ publizierte und mit dem ihn eine lebenslange Freundschaft verband. Er hatte eine besondere Vorliebe für bibliophile Buchausgaben und konnte u.a. George Grosz für die Mitarbeit gewinnen. Auch Zeitschriften wie „Dada“, „Die Schaubühne“ sowie die „Tribüne der Kunst und Zeit“ gehörten zum Verlagsprogramm. Insgesamt sind in mehr als 25 Jahren in seinem Verlag um die 450 Titel erschienen, die antiquarisch zum Teil noch heute erhältlich sind.\n  \n\n    Mit der Machtübertragung an die Nationalsozialisten begann 1933 das Endse des Verlages. Am Tag nach der Pogromnacht des 9. November 1938 wurde Erich Reiss verhaftet und kam ins KZ Sachsenhausen. Durch Bemühungen der dänischen Schriftstellerin Karin Michaelis, des schwedischen Königs Gustav V. und der schwedischen Autorin Selma Lagerlöf konnten Mitte Dezember 1938 seine Entlassung und ein Vierteljahr später seine Ausreise nach Schweden erreicht werden. Von dort emigrierte Reiss im November 1939 in die USA. In New York lernte Erich Reiss die ebenfalls emigrierte deutsche Fotografin Lotte Jacobi (1896–1990) kennen, die sich zu der Zeit bereits durch Aufnahmen von Albert Einstein, Max Planck und Präsidentengattin Eleanor Roosevelt einen Namen gemacht hatte. Sie heirateten 1940 in New York, bis zu seinem Tod war Reiss Geschäftsführer des Fotostudios seiner Frau. Er starb am 8. Mai 1951 in New York an den Folgen eines Schlaganfalls.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche und Organisation der Tafel lag bei dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n\n    Besonderer Dank gilt der GASAG AG, die als langjährige Hauptsponsorin des Berliner Gedenktafelprogramms die Tafel für Erich Caesar Reiss finanziert hat.\n  \n"
}