{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1323248.php",
    "date": "2023-05-11",
    "title": "Fahr Rad! Fürs Klima auf Tour – die Challenge der Berliner Bezirke",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Fünf Berliner Bezirke wollen Kinder und Jugendliche verstärkt aufs Fahrrad bringen. Mit einer gemeinsamen Challenge beteiligen die Kommunen sich an der Klima-Tour des Ökologischen Verkehrsclubs (VCD) und stellen sich dem Wettbewerb: In welchem Bezirk werden die meisten Kilometer auf dem Fahrrad zurückgelegt und welcher Bezirk wird Sieger in dieser erstmaligen Challenge? Ist es Charlottenburg-Wilmersdorf, Tempelhof-Schöneberg, Lichtenberg, Reinickendorf oder Mitte?\n  \n\n    Ab dem 15. Mai 2023 sind alle jungen Menschen bis 18 Jahre in Schulen, Jugend- und Freizeit-Einrichtungen und deren Familien aufgerufen, für die Klima-Tour 2023 möglichst viele Kilometer mit dem Fahrrad zu sammeln. Teilnehmende können sich als Gruppe oder auch als Einzelperson auf www.klima-tour.de anmelden und ihre gefahrenen Kilometer eintragen. Auf diese Weise beteiligen sie sich gleichzeitig an der Klima-Tour, dem bundesweiten Wettbewerb des VCD. Zum Ende der Tour, am 31. August, wird der Gewinnerbezirk ermittelt und im Rahmen einer Abschlussveranstaltung voraussichtlich vor dem Roten Rathaus feierlich verkündet.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Gleichzeitig etwas Gutes für die Gesundheit und das Klima tun, im Alltag schnell von A nach B kommen und unseren schönen Bezirk vom Fahrrad aus erleben – alles gute Gründe mitzumachen! Wir freuen uns über die Teilnahme und sind gespannt, welcher Bezirk das Rennen macht.“\n  \n\n    Mit dieser Aktion sollen alle Berliner*innen bewegt werden, möglichst viel das Fahrrad zu nutzen, um eine möglichst große Menge schädlicher CO2-Gase einzusparen. Kinder und Jugendliche werden darüber hinaus für die Themen Klimaschutz und Gesundheit durch Bewegung sensibilisiert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}