{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1335508.php",
    "date": "2023-06-16",
    "title": "Schulbescheide sind raus – Telefonhotline für künftige Siebtklässler",
    "text": "\n\n    Am 14. Juni 2023 wurden berlinweit die Schulbescheide für den Übergang in Klasse 7 des Jahrgangs 2023/ 24 versandt. Die Schülerinnen und Schüler sowie deren Eltern erfahren somit, welche Oberschulen zukünftig für sie zuständig sind. Das Schul- und Sportamt Treptow-Köpenick hat es dank der Unterstützung aller Arbeitsbereiche in diesem Jahr geschafft, die Auswahlverfahren fristgerecht durchzuführen und die Bescheide in den Versand zu geben.\n  \n\n    Besonders erfreulich ist, dass mit der Gründung eines dreizügigen Gymnasiums in der Kiefholzstraße 274, 12437 Berlin, 84 zusätzliche Schulplätze im Bezirk geschaffen werden konnten. Diese wurden in diesem Schuljahr durch den Schulträger vergeben. Sie dienen den bezirklichen Jugendlichen als Angebotsplätze, deren Erst-, Zweit- und Drittwünsche nicht erfüllt werden konnten. 103 weitere Schülerinnen und Schülern mit Wohnort in Treptow-Köpenick können nicht im Bezirk versorgt werden und erhalten Schulplatzangebote in Tempelhof-Schöneberg und Neukölln.\n  \n\n    „Im statistischen Ausnahmejahrgang 2023/ 24 ist es noch einmal gutgegangen. Aber das Übergangsverfahren zur Sekundarstufe I stellt zunehmend eine unlösbare Aufgabe dar. Im Flächenbezirk Treptow-Köpenick gefährden Schülerwanderungen den Lernerfolg, sind ökologisch bedenklich und begrenzen die Freizeit der Schülerinnen und Schüler z. B. für Sportvereine, soziales Engagement oder Musikschulunterricht.“\n  \n\n    Der Fachbereich Schule hat eine Hotline für Rückfragen zum Übergangsverfahren in die 7. Klasse eingerichtet. Die Bearbeitung erfolgt vorrangig für Erziehungsberechtigte von Schülerinnen und Schülern, deren Erst-, Zweit- oder Drittwunsch im Auswahlverfahren nicht berücksichtigt werden konnten. Sie erreichen die Hotline unter (030) 90297 – 3308 vom 19. Juni – 4. Juli 2023 am Montag, Mittwoch und Freitag in der Zeit von 9 – 12 Uhr und zusätzlich dienstags von 9 – 12 und 13 – 15 Uhr sowie donnerstags von 13 – 17 Uhr.\n  \n"
}