{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1291686.php",
    "date": "2023-02-06",
    "title": "„schau h!n“ – Ausstellung anlässlich des Tages der Kinderhospizarbeit vom 10.-28.02.2023 in der Björn Schulz Stiftung und im Rathaus Pankow",
    "text": "\n\n    schau h!n – unter diesem vieldeutigen Motto steht in diesem Jahr der Tag der Kinderhospizarbeit bei der Björn Schulz Stiftung. schau h!n – auf die Kinder- und Jugendhospizarbeit. schau h!n – auf die Themen Tod und Sterben von jungen Menschen. schau h!n – auf Fotografien und Kunstwerke aus der Kinderhospizarbeit, die vom 10. bis 28. Februar in zwei Ausstellungsteilen in der Björn Schulz Stiftung (Wilhelm-Wolff-Str. 38, 13156 Berlin) sowie im Rathaus Pankow (Breite Str. 24a-26, 13187 Berlin) zu sehen sind.\n  \n\n    Jährlich findet am 10. Februar der Tag der Kinderhospizarbeit statt. Ziel dieses Tages ist es, die Inhalte der Kinder- und Jugendhospizarbeit in der gesellschaftlichen Wahrnehmung zu verankern, das Thema Tod und Sterben von jungen Menschen zu enttabuisieren sowie sich mithilfe eines grünen Bandes, das an diesem Tag z.B. vor dem Rathaus Pankow an alle Interessierten verteilt wird, solidarisch an die Seite der betroffenen Familien zu stellen.\n  \n\nFotografien von Edith Held „Für eine Zeit voller Leben – Menschen im Kinderhospiz“ und Arbeiten der jungen Künstlerin Antonia unter dem Titel „Trotzdem“ im Rathaus Pankow\n\n\n    Die Björn Schulz Stiftung zeigt ab dem 10. Februar zwei Ausstellungen: Im Rathaus Pankow präsentiert die Stiftung eine Auswahl von sechs Fotografien von Edith Held aus der Wanderausstellung „Für eine Zeit voller Leben – Menschen im Kinderhospiz“. Die Fotoausstellung steht unter der Schirmherrschaft von Elke Büdenbender, der Gattin von Bundespräsident Frank-Walter Steinmeier, und machte zuvor Station in der Urania Berlin, im Berliner Hauptbahnhof sowie im Roten Rathaus Station.Begleitend zu den Fotografien ist außerdem im Rathaus Pankow eine Auswahl von sechs Kunstwerken aus der Ausstellung „Trotzdem“ zu sehen.\n    Die Werke von Antonia, einer jungen Künstlerin, die am MELAS-Syndrom leidet, entstanden im Rahmen der Kunsttherapie bei der Björn Schulz Stiftung. Ihr Alltag ist durch die Krankheit stark beeinflusst, Lesen und Schreiben sind kaum mehr möglich. Mit ihrer Kunst kann Antonia sich abseits von Worten ausdrücken. Bezirksbürgermeister Sören Benn freut sich, dem Thema Kinderhospizarbeit einen Raum zu geben: „Seit Jahren unterstützen wir die Björn Schulz Stiftung in der Vorweihnachtszeit mit einer Wunschbaumaktion für die betreuten Familien. Doch auch darüber hinaus ist es uns wichtig, auf die vermeintlich unangenehmen Themen Tod, Sterben und Trauer aufmerksam zu machen. Gerade, weil die Fotos und Kunstwerke verdeutlichen, dass Kinderhospizarbeit nicht immer nur traurig ist – ganz im Gegenteil: es darf bunt sein und gelacht werden.“Holger Proske, Vorstandsvorsitzender der Björn Schulz Stiftung, lädt dazu ein, die Foto- und Kunstausstellungen als gesellschaftliche\n    Brücke und verbindendes Element zu nutzen: „Für eine Zeit voller Leben ist das Motto unserer Stiftung. Wir hoffen, dass die Besucherinnen und Besucher dies vor Ort spüren und mit unserer Arbeit in Kontakt bzw. persönlich mit uns ins Gespräch kommen.“\n  \n\nBjörn Schulz Stiftung eröffnet am 10. Februar Ausstellung mit dem Gesamtwerk der jungen Künstlerin Antonia in ihren Räumen\n\n\n    Das Gesamtwerk Antonias wird im Foyer des Stiftungssitzes zu sehen sein und dort am 10.2. um 12 Uhr in Anwesenheit der Künstlerin eröffnet.Ergänzend wird es außerdem einen Fachvortrag von Dr. Jutta Czapski geben, die seit 18 Jahren als Kunsttherapeutin in der Stiftung tätig ist.\n  \n\nBeide Ausstellungsteile auf einen Blick:\n\n\nRathaus Pankow:\nFotografien von Edith Held „Für eine Zeit voller Leben – Menschen im Kinderhospiz“ und Arbeiten der jungen Künstlerin Antonia unter dem Titel „Trotzdem“\n    Wo: Breite Str. 24a-26, 13187 Berlin (Foyer in der 1. Etage)\n    Wann: 10. bis 28. Februar 2023, Mo. – Fr. 10- 18 Uhr\n  \n\nBjörn Schulz Stiftung:\n„Trotzdem“ – Ausstellung des Gesamtwerks von Antonia\n    Wo: Wilhelm-Wolff-Str. 38, 13156 Berlin (Foyer)\n    Wann: Eröffnung am 10.02.2023 um 12 Uhr; zu sehen bis 28.02.2023 werktags von 9 bis 16 Uhr\n  \n\nÜber die Björn Schulz Stiftung:\n\n\n    Seit über 25 Jahren hilft und entlastet die Björn Schulz Stiftung Familien mit lebensverkürzend erkrankten Kindern, Jugendlichen und jungen Erwachsenen mit verschiedenen stationären und ambulanten Diensten in Berlin und Brandenburg sowie einem Nachsorge- und Erholungsangebot in Bayern.\n  \n\n    Weitere Informationen: bjoern-schulz-stiftung.de/\n\n\nKontakt:\n    Björn Schulz Stiftung | Andrea Pinkwart | Presse- und Öffentlichkeitsarbeit: presse@bjoern-schulz-stiftung.de Tel: 030 39 89 98-361\n  \n"
}