{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1361467.php",
    "date": "2023-09-01",
    "title": "Drei Verletzte nach Verkehrsunfall",
    "text": "\n\nNr. 1569\n    Gestern Abend kam es in Kreuzberg zu einem Verkehrsunfall, bei dem drei Personen verletzt und drei Pkws beschädigt worden sind. Nach bisherigem Ermittlungsstand soll eine 26-Jährige gemeinsam mit ihrer 25-jährigen Beifahrerin gegen 20.10 Uhr mit ihrem Opel den linken Fahrstreifen der Gitschiner Straße in Richtung Hallesches Tor befahren haben. Die Autofahrerin soll sich an der Kreuzung Prinzenstraße links in den Kreuzungsbereich getastet haben, um in die Prinzenstraße abzubiegen. In derselben Richtung unterwegs soll sich eine 25-jährige Fahrerin eines Peugeot hinter der Opel-Fahrerin zum Abbiegen eingeordnet haben. Zeitgleich soll ein 29-jähriger Mercedes-Fahrer in entgegengesetzter Richtung auf der Gitschiner Straße in Richtung Kottbusser Tor unterwegs gewesen sein. Der Mercedes-Fahrer soll noch wahrgenommen haben, wie der Opel immer weiter in seine Fahrspur gerollt sei. Ein Ausweichen oder Bremsen sei dem Fahrer nicht mehr möglich gewesen und es sei zum Zusammenprall\n    gekommen. In Folge dessen soll der Opel sich um 180 Grad gedreht haben und gegen den Peugeot gedrückt worden sein. Die Opel-Fahrerin soll über Schmerzen im Rückenbereich geklagt haben und wurde durch Rettungskräfte in ein Krankenhaus gebracht. Ihre Beifahrerin, die den Einsatzkräften gegenüber angab, schwanger zu sein, soll Schmerzen im Unterleib verspürt haben und kam ebenfalls zur weiteren Behandlung in eine Klinik. Die Peugeot-Fahrerin wurde in Folge von Schmerzen im Fuß- und Nacken-Bereich zur weiteren Abklärung auch in einem Klinikum aufgenommen. Der Mercedes-Fahrer verblieb unverletzt. Der Opel war in Folge des Unfalls nicht mehr fahrfähig und wurde zusammen mit dem Mercedes durch die Feuerwehr von der Kreuzung geräumt. Der Verkehrsermittlungsdienst der Polizeidirektion 5 (City) wird die weitere Bearbeitung übernehmen.\n  \n"
}