{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1380046.php",
    "date": "2023-10-27",
    "title": "Generator - ein kollaboratives Ereignis im Projektraum mp43",
    "text": "\n\n    Vom Dienstag, dem 7., bis Freitag, dem 17. November 2023, findet mit “Generator” ein kollaboratives Ereignis im Projektraum mp43, Marzahn-Hellersdorf, Stollberger Str. 73, statt.\n  \n\n    Die teilnehmenden Künstlerinnen und Künstler Désirée Burenstrand (S), Dan Schyman (S), Hildegard Skowasch (D) und als Gast Ursula Scherrer (D) öffnen für Besucherinnen und Besucher während des Arbeitsprozesses täglich von 11:00 bis 17:00 Uhr den Projektraum. Die Ergebnisse des performativen Austausches werden am Sonntag, dem 19. November 2023, von 14:00 bis 19:00 Uhr im mp43 – projektraum für das periphere präsentiert.\n  \n\n    „Generator“ ist ein kollaboratives Kunstprojekt, das darauf abzielt in einen\n    kunstbezogenen Austausch mit der Nachbarschaft des Projektortes (mp43 -\n    projektraum für das periphere, in Marzahn-Hellersdorf) zu treten. Dies geschieht\n    durch die Aufforderung, dem Projektteam nicht mehr benötigte Gegenstände zur\n    Weiterverarbeitung zur Verfügung zu stellen. Dies können zum Beispiel Fotos, Bücher, Zeitschriften, Spielsachen, Kleidung, Computer, Gesellschaftsspiele, verschiedenste Kabel sein. Dinge, die man eigentlich nicht mehr braucht, von denen man sich aber bisher nicht getrennt hat. Diese Beiträge werden künstlerisch verwendet, in neue Zusammenhänge gebracht und verändert. Zum Ende des Arbeitsprozesses werden sie Teil der Gesamtinstallation.\n    Ziel ist es, sowohl den Projektraum an sich, als auch die direkte Umgebung und die Anwohnerinnen und Anwohner miteinzubeziehen.\n  \n\n    Bis zur Eröffnung der Ausstellung nutzen die Künstlerinnen und Künstler den Projektraum eine Woche lang als Arbeitsplatz und Atelier. Désirée ist Malerin, Hildegard kommt aus der Bildhauerei, Ursula macht Performances und Dan ist Klangkünstler. Als „Generator“ arbeiten sie in freier Improvisation zusammen. Was können sie unter den gegebenen Umständen generieren? Anstatt schon fertige Kunstwerke mit in die Galerie zu bringen, wie für eine traditionelle Gruppenausstellung, kommen sie mit ihren verschiedenen Fähigkeiten und künstlerischen Ausdrucksmöglichkeiten in den leeren Projektraum und starten von dort.\n    Der Prozess und die Ergebnisse der künstlerischen Verarbeitung kann durch\n    Interessierte ständig besucht und beobachtet werden. So entsteht ein kommunikativer Prozess mit den Beteiligten, die sonst keinen intensiven Umgang mit aktueller Kunst haben.\n    Während der Projektdurchführungsphase sind die Künstlerinnen und Künstler ganztägig von 11:00 bis 17:00 Uhr im Projektraum anwesend und arbeiten dort. Die Arbeitsergebnisse werden in einer Abschlusspräsentation am 19. November 2023 gezeigt. Während des Arbeitsprozesses entsteht eine ortsspezifische Installation mit Arbeiten, die gemeinsam entwickelt werden, bestehend aus Klangelementen, Objekten, Zeichnungen, Drucken und anderen unterschiedlichen Techniken und Materialien. Die Möglichkeiten, dessen, was passieren wird, sind unbegrenzt, offen in alle Richtungen und Teil des Prozesses.\n  \n\n    mp43 – projektraum für das periphere\n    Stollberger Straße 7\n    12627 Berlin\n    www.mp43-culturebase.org\n  \n"
}