{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1285276.php",
    "date": "2023-01-19",
    "title": "Ausstellungseröffnung „StadTRaum Helle Mitte“ in der Tourismusinformation",
    "text": "\n\n    Am Montag, dem 23. Januar 2023, um 13:00 Uhr, eröffnet in der Tourismusinformation Marzahn-Hellersdorf, Hellersdorfer Straße 159, 12619 Berlin, die Ausstellung „StadTRaum Helle Mitte“. Wie alles begann: Wie die “Helle Mitte” geplant und gebaut wurde, was bis heute unvollendet ist und wo die Reise hingehen kann, das zeigt die Ausstellung, die im Auftrag der Wirtschaftsförderung Marzahn-Hellersdorf erstellt wurde. Sie wird von Bezirksbürgermeister Gordon Lemm eröffnet und ist vorerst bis Ende März 2023 zu besichtigen. Der Eintritt ist frei.\n  \n\n    Die Inhalte der Ausstellung hat der Bauhistoriker Dr. Oleg Peters erarbeitet und wirft unter dem Titel “StadTRaum Helle Mitte” einen Blick zurück auf die Planungsgeschichte und auf die Entwicklungsetappen des Stadtteilzentrums. In Text und Bild beschreibt er die “Helle Mitte” als einen Wissenschafts-, Gesundheits-, Geschäfts-, Wohn- sowie Kultur- und Veranstaltungsort, der im ständigen Wandel ist.\n    Die “Helle Mitte” gehört in Berlin trotz aller Kritik zu einem der bedeutendsten Bauprojekte nach dem Mauerfall und ist das Produkt sich überlagernder Bauepochen. Zum Zeitpunkt des politischen Umbruchs 1989/90 fehlte Hellersdorf ein Ortszentrum; ohne dieses war seine Weiterentwicklung zum funktionsfähigen Stadtteil undenkbar.\n  \n\n    Der Ostberliner Magistrat und der Westberliner Senat initiierten daher den ersten gesamtdeutschen städtebaulichen Wettbewerb mit der Zielstellung ein urbanes Zentrum im öffentlichen Raum zu errichten. Die Rahmenbedingungen der Entstehungszeit waren herausfordernd. Zuerst ging ein ganzer Staat pleite, dann ging der private Investor in die Insolvenz und hinterließ ein unfertiges Zentrum. Heute erfüllt die “Helle Mitte” für den Berliner Nordosten viele Funktionen. Sie ist Einzelhandels- und Dienstleistungsstandort, Politik- und Verwaltungszentrum, Bildungs- und Wissenschaftsstandort, Medizin- und Gesundheitszentrum, Freizeit- und Entertainmentstandort, Wohn- und Lebensmittelpunkt für rund 12.000 Einwohner. Darüber hinaus arbeiten hier mehr als 1.000 Menschen.\n  \n\n    Der vom Bezirk Marzahn-Hellersdorf eingeleitete Entwicklungsprozess beinhaltet die soziale Stabilisierung sowie die Weiterentwicklung der Infrastruktur und der öffentlichen Räume.\n  \n\n    Kontaktdaten und Öffnungszeiten unter www,dein-marzahn-hellersdorf.berlin/tourist-info..\n  \n"
}