{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1302625.php",
    "date": "2023-03-09",
    "title": "Unternehmensbesuch bei Gillette",
    "text": "\n\n    Wussten Sie, dass die jährliche Rasierklingenproduktion des Berliner Gillette Werks fast tausend Mal die Höhe des Berliner Fernsehturms ergibt? Dieses und noch viel mehr erfuhren Bezirksbürgermeister Jörn Oltmann und die bezirkliche Wirtschaftsförderung bei ihrem Werksbesuch im Gillette Werk in der Oberlandstraße 75 zu Beginn dieser Woche.\n  \n\n    Etwa die Hälfte der 5-Klingenköpfe weltweit kommen dabei aus Berlin und werden aus der Hauptstadt nach Westeuropa, Asien und Afrika verschickt. Das Berliner Gillette-Werk ist Teil des Unternehmens Procter & Gamble und stellt seit über 80 Jahren im Berliner Traditionsbetrieb Gillette Rasierköpfe her.\n    Im Werk werden Premium Rasierklingen wie der Fusion 5, der Mach 3 und der Skin Guard Sensitive hergestellt. Das Unternehmen ist stolz auf das „Made in Berlin“, dass sowohl für die Unternehmensführung als auch für die Mitarbeitenden ein Stück Identifikation mit der Hauptstadt und dem Standort symbolisiert. Das war auch deutlich bei der Unternehmenspräsentation herauszuhören. Die Gastgeber_innen Christoph Reif (Werksleiter Berlin), Anja Nyilas (Personalleiterin Berlin) und Gabriele Hässig (Geschäftsführerin Kommunikation & Nachhaltigkeit) machten deutlich, welchen Stellenwert der Standort im Konzern Procter & Gamble mit Hauptsitz in Cincinnati hat.\n  \n\n    Ein besonders wichtiges Anliegen des gemeinsamen Austausches waren der immer deutlicher werdende Fachkräftemangel, den auch das Unternehmen spürt. Erklärtes Ziel ist es, dass 50 Prozent der zukünftigen Auszubildenden künftig aus Frauen bestehen soll. Gerade in den MINT-Berufen ist das aber noch immer eine Herausforderung, obwohl die Arbeit in einem Produktionsunternehmen sehr spannend und zudem noch gut bezahlt ist. Die Ausbildung zum bzw. zur Mechatroniker_in im Berliner Gillette-Werk ist zukunftsweisend. Beim alljährlichen Girls‘ Day können sich Mädchen von umliegenden Schulen immer wieder selbst davon überzeugen. Und auch für Jungs gibt es Angebote für interessante Schülerpraktika.\n  \n\n    Ein weiteres Vorhaben des Unternehmens ist es, die älteren Mitarbeitenden weiter zu qualifizieren, um den sich wandelnden Veränderungen gerecht zu werden. Aber auch Themen wie Nachhaltigkeit und Energieversorgung sind für das Unternehmen essenzielle Anliegen.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n\n\n    bq. “Mich beeindruckt sehr, wie das Unternehmen für sich erkannt hat, welches Potenzial Diversität der Mitarbeitenden mit sich bringt. 22 Nationalitäten finden sich am Standort in Berlin und das ist eine Bereicherung für das erfolgreiche Unternehmen. Gillette zeigt mit seinen unterschiedlichen Initiativen, welche innovativen Wege auch ein großes Unternehmen in Bezug auf Fachkräftegewinnung gehen kann.”\n  \n\n    Bezirksbürgermeister Oltmann und die bezirkliche Wirtschaftsförderung haben Unterstützung beim Thema Fachkräftegewinnung und Vernetzung mit anderen Unternehmen am Standort zugesagt.\n  \n"
}