{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1316244.php",
    "date": "2023-04-21",
    "title": "Überfall auf Juweliergeschäft – Tatverdächtige festgenommen",
    "text": "\n\nNr. 0597\n    Einsatzkräfte der Polizei nahmen gestern Mittag drei junge Männer in Rudow fest, die verdächtigt werden, ein Juweliergeschäft überfallen zu haben. Nach bisherigen Erkenntnissen erschien zunächst ein Duo gegen 12.30 Uhr an der Eingangstür des Geschäfts im Neudecker Weg und begehrte durch Klingeln Einlass. Im Geschäft befanden sich zwei Mitarbeiterinnen im Alter von 30 und 51 Jahren. Die Ältere öffnete die Tür, um aus Sicherheitsgründen erst einen der beiden Männer hereinzulassen. Sie wurde dann jedoch bei Seite gestoßen und beide Männer drängten in den Laden. Die Tatverdächtigen forderten die Herausgabe diverser Schmuckstücke und bedrohten die beiden Mitarbeiterinnen dabei mit einem Messer und Reizgasspray. Verletzt wurden die beiden Frauen nicht. Anschließend verließ das Duo das Geschäft mit Beute über die Fahrbahn des Neudecker Wegs zu einem gegenüberliegenden Parkplatz. Das wurde von einer Zeugin beobachtet. Die Tatverdächtigen stiegen in einen blauen\n    Wagen, in dem sich möglicherweise noch eine weitere Person befand und flüchteten damit in Richtung Zwickauer Damm. Polizeieinsatzkräfte entdeckten das Fluchtfahrzeug kurze Zeit später im Agnes-Straub-Weg, wo es abgestellt worden war. Dank den Angaben weiterer aufmerksamer Zeugen konnten zwei Tatverdächtige im Alter von 18 und 19 Jahren auf dem Gehweg der Fritz-Erler-Allee festgenommen werden. Bei dem dritten Tatverdächtigen, 21 Jahre alt, klickten in einer Wohnung im Agnes-Straub-Weg die Handschellen. Die mutmaßliche Beute aus dem Juweliergeschäft wurde zu Teilen im Fluchtfahrzeug gefunden und nach Absuche des Fluchtweges der Tatverdächtigen auch in Gebüschen und auf einem Parkplatz. Das mutmaßliche Tatmesser fanden die Einsatzkräfte in einer weggeworfenen Jacke in der Nähe des Festnahmeortes in der Fritz-Erler-Allee. Alle drei Festgenommenen wurden der Kriminalpolizei der Direktion 4 (Süd) überstellt, welche die weiteren, noch andauernden Ermittlungen übernommen\n    hat.\n  \n"
}