{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1347865.php",
    "date": "2023-07-20",
    "title": "Gedenktag für verstorbene Drogengebrauchende am 21. Juli 2023",
    "text": "\n\n    Im Jahr 2022 sind in Deutschland nach offiziellen Angaben 1.990 Menschen an ihrer Suchterkrankung und illegalen Drogen gestorben, davon 230 in Berlin. Die Dunkelziffer liegt vermutlich weit höher. Zum Gedenktag am 21 Juli erinnert auch das Bezirksamt Neukölln an die Opfer und fordert bessere Angebote für suchtkranke Menschen.\n  \n\n    Der traurige Höchststand seit 21 Jahren – in Deutschland wie in Berlin, wo die Zahl der Verstorbenen vor elf Jahren noch halb so hoch war – verdeutlicht, dass es mehr spezifische Angebote braucht, um die Menschen zu erreichen, die es allein nicht mehr aus ihrer Abhängigkeit schaffen. Und diese Angebote sollen nicht nur für Konsumenten und Konsumentinnen sein, sondern entlasten im besten Falle auch das Umfeld.\n  \n\n    Das Bezirksamt Neukölln setzt sich seit langem für eine Ausweitung von Angeboten ein und bietet mit der bezirklichen Straßensozialarbeit und der Parksozialarbeit einen wichtigen Beitrag um Menschen in problematischen Lebenslagen zu erreichen und ihnen Hilfe anzubieten.\n  \n\n    Gesundheitsstadtrat Hannes Rehfeldt: „Gedenken ist wichtig. Aber Gedenken allein reicht nicht aus. Die schrecklichen individuellen und gesellschaftlichen Folgen des Drogenkonsums werden immer sichtbarer, der Handlungsdruck steigt. Allen Verantwortlichen muss die Bedeutung und die Wichtigkeit von Prävention und konkreter Hilfe für suchtkranke Menschen, ihre Angehörigen und andere Betroffene – wie beispielsweise Anwohner der besonders betroffenen Kieze – bewusst sein. Dafür kann der 21. Juli einen Beitrag leisten.“\n  \n\n    Wie in den vergangenen Jahren finden am 21. Juli bundesweite und lokale Aktionen durch unterschiedliche Bündnisse statt. In Berlin findet von 14 bis 16 Uhr am Kottbusser Tor eine Kundgebung mit Gedenken statt, die unter dem Motto „Gedenken und Handeln – Jetzt! Für 230 verstorbene Drogengebrauchende in Berlin im Jahr 2022“ steht. Auch die Suchthilfekoordination des Bezirksamts Neukölln ist an der Organisation der Veranstaltung beteiligt.\n  \n\nHintergrundinformationen\n\n\n    Der Gedenktag geht zurück auf den Todestag von Ingo Marten am 21. Juli 1994. Seine Mutter setzte sich damals dafür ein, dass in seiner Heimatstadt Gladbeck eine Gedenkstätte für ihren Sohn und andere verstorbene Drogengebrauchende eingerichtet wird. Der Todestag von Ingo Marten jährt sich zum 29. Mal.\n  \n\n    Mittlerweile ist dieser Tag zu einer festen Instanz geworden. Jährlich wird an Verstorbene durch unterschiedliche Aktionen erinnert.\n  \n\n    Die Anzahl der verstorbenen Drogengebrauchenden steigt seit 12 Jahren in Berlin wie in der gesamten Bundesrepublik jährlich an.\n  \n"
}