{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1373940.php",
    "date": "2023-10-10",
    "title": "Bilanz des Sofortprogramms des Berliner Senats: Wir machen Tempo für ein zukunftsfähiges Berlin mit einem starken Wirtschaftswachstum und einem zügigen Ausbau von erneuerbaren Energien in der Stadt",
    "text": "\n\n    Unter dem Motto „Anpacken für Berlin“ hat der Berliner Senat im Juni 2023 ein Sofortprogramm beschlossen. Auch für die Bereiche Wirtschaft, Energie und Betriebe wurden Maßnahmen vereinbart, die unmittelbar angegangen wurden:\n  \n\n1. Startup Paket\n\n\n    Wir fördern die Berliner Startup-Wirtschaft, damit Berlin nicht nur zur deutschen, sondern auch zur europäischen Startup- und Gründungshauptstadt wird. In einem umfassenden Startup-Paket bündeln wir deshalb verschiedene Vorhaben, um den Standort Berlin zu stärken. Teil des Sofortprogramms sind zwei Maßnahmen aus dem Startup-Paket: die Ausweitung des Berliner Startup Stipendiums, damit wir noch mehr Gründerinnen und Gründer im bereits sehr erfolgreichen Programm ein Stipendium für den Start ihres Unternehmens ermöglichen können, und das KMU-Büro, für das an der Hochschule für Technik und Wirtschaft ein Memorandum of Understanding (MoU) mit der IHK unterzeichnet wurde. Dieses soll eine Anlaufstelle an der HTW für kleine und mittlere Betriebe in unserer Stadt sein, um Wissenschaft und Wirtschaft noch besser zu vernetzen und den Zugang zu Innovationen für diese Betriebe zu optimieren.\n  \n\nZur Pressemitteilung Berliner Startup Stipendium\nZur Pressemitteilung KMU-Büro\n\n\n2. Resilienz-Programm für die Berliner Wirtschaft\n\n\n    Die Berliner Wirtschaft hat ihre Krisenresilienz in den vergangenen Jahren unter Beweis gestellt, dennoch wirken Corona-Pandemie und Energiekrise bis heute nach. Das Programm „Neustart Berlin“ ging zu Beginn 2022 mit über 30 Maßnahmen für die Berliner Wirtschaft an den Start. In drei Branchendialogen wurde die Wirkung der Maßnahmen erörtert.Ergebnis ist, dass die Maßnahmen erheblich dazu beigetragen haben, einen guten Neustart der besonders betroffenen Branchen zu ermöglichen: beim Tourismus, in der Gastronomie, in der Hotellerie, im Einzelhandel und in der Kreativwirtschaft. Aus diesem Grund entwickeln wir das Neustartprogramm zu einem Resilienz-Programm weiter. Die Eckpunkte dafür wurden bereits erarbeitet. Es folgen weitere Gespräche mit den besonders betroffenen Branchen, um das Resilienz-Programm optimal auszurichten und zur Stabilität der Berliner Wirtschaft beizutragen.\n  \n\n3. Ausweitung des Förderprogramms „SolarPlus“\n\n\n    Berlin braucht eine nachhaltige Energieversorgung. Deswegen sorgen wir für eine Ausweitung des Förderprogramms „SolarPlus“. Bislang wurde die Installation von Steckersolargeräten (auch bekannt als „Balkonkraftwerke“) für Mietwohnungen und -häuser gefördert. Seit Anfang Oktober können nun auch Eigentümerinnen und Eigentümer von selbstgenutztem Wohneigentum sowie Pächterinnen und Pächter von Kleingartenparzellen einen Zuschuss von 500 Euro für ihr Steckersolargerät bei der Investitionsbank Berlin-Brandenburg beantragen. Denn die Energiewende gelingt nur, wenn sie überall stattfindet und möglichst viele Berlinerinnen und Berliner teilhaben können.\n  \n\nZur Pressemitteilung SolarPlus (Weiterleitung)\n\n\n4. Chancenfonds\n\n\n    Berlin ist die Stadt der Frauen – und das soll auch für die Wirtschaft gelten. Dafür wollen wir auch das gesamte Potenzial, das unsere Stadt bereits bietet, ausschöpfen und sichtbar machen. Deshalb haben wir unseren Chancenfonds ins Leben gerufen, der über verschiedene Maßnahmen Frauen unterstützt, damit diese mehr Unternehmen in Berlin gründen können.\n    Der GründerinnenBONUS ist als eine Maßnahme des Chancenfonds in den ersten Monaten der neuen Regierung gestartet. Er baut auf einem schon bestehenden Förderprogramm der Senatsverwaltung für Wirtschaft, Energie und Betriebe auf. Bisher können Gründerinnen und Gründer für ihr Vorhaben eine Förderung in Höhe von bis zu 50.000 Euro erhalten. Mit dem GründerinnenBONUS können nun Unternehmerinnen seit Ende September eine zusätzliche Förderung von 10.000 Euro beantragen, sofern die erste Förderung erfolgreich war.\n    Eine weitere Maßnahme ist ein Stipendium, das sich gezielt an Gründerinnen richtet. Hierfür wurde im Rahmen eines Pilotprojekts des Berliner Startup-Stipendiums bereits der Startup-Inkubator GRACE Accelerator mit rund einer Million Euro gefördert. Ab dem kommenden Jahr werden mit einem weiteren Förderaufruf gezielt Träger adressiert, die sich im Rahmen weiterer Projekte die Begleitung und Unterstützung von Gründerinnen zur Aufgabe machen. Insgesamt können über 100 Gründerinnen an diesen Programmen teilnehmen und mit einem Stipendium gefördert werden.\n  \n\nZur Pressemitteilung GründerinnenBONUS\n\n\n5. Gigabitausbau\n\n\n    Wir machen Tempo beim Glasfaserausbau, denn bis 2025 soll flächendeckend 5G und schnellstes Internet für jeden Haushalt und für jedes Unternehmen in Berlin verfügbar sein.Der im Juni freigeschaltete Gigabit-Monitor gibt öffentlich zugänglich und transparent einen Überblick, wie weit der Netzausbau vorangeschritten ist. Mit dem Monitor wird deutlich, in welchen Stadtteilen und Kiezen es einen Bedarf für eine gezielte Nachsteuerung gemeinsam mit Partnerunternehmen und Bezirken gibt. Gemeinsam mit den Bezirken arbeiten wir daran, die Genehmigungsverfahren zu beschleunigen.\n  \n\nZur Pressemitteilung Gigabitausbau\n\n\nBürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe Franziska Giffey: „Berlin ist aktuell ein Zugpferd der deutschen Wirtschaft. Wir leisten unseren Beitrag als Landesregierung, damit sich Berlin weiterhin gut entwickelt und auch für die Zukunft robust aufgestellt ist. Das zeigen wir auch mit unseren Maßnahmen, die mit größter Priorität im Sofortprogramm angegangen und vollständig erfüllt wurden. Das Beste für Berlin ist, wenn wir mit einer wirtschaftlich guten Entwicklung gute Arbeit, Löhne, Wohlstand und soziale Gerechtigkeit schaffen und die Berlinerinnen und Berliner mit gezielten Förderprogrammen beim Ausbau von erneuerbaren Energien unterstützt werden.“\n  \n"
}