{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1336989.php",
    "date": "2023-06-21",
    "title": "Der Super-Ferien-Pass - für eine stressfreie Ferienzeit für Eltern und Kinder!",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf einer Pressemitteilung des JugendKulturService aufmerksam machen.\n\n\n    Gönn dir den ultimativen Ferienspaß mit dem Super-Ferien-Pass: 100 Tage super Ferien: Action – Erholung – Spaß\n  \n\n    Der Sommer ruft, die Planung der Sommerferien steht an. Viele Eltern stehen nun vor Problemen. Nicht nur, dass sich nur wenige 6 Wochen Urlaub nehmen können, auch die Kosten für Ferienaktivitäten stellen eine Herausforderung für viele dar. Die meisten Unternehmungen kosten viel Geld und die aktuellen Sparzwänge treffen vor allem Familien.\n  \n\n    Der neue Super-Ferien-Pass 2023/ 2024 bietet an knapp 100 Ferientagen jeden Tag ein neues Ferienabenteuer für alle Berliner Kinder und Jugendlichen – erhältlich ab 26.06.2023.\n  \n\n    Die Highlights im Super-Ferien-Pass:\n  \n\nKostenfreier Badespaß mit der Badekarte\n    Mit der Badekarte können die Passinhaber:innen an allen Berliner Ferientagen kostenfrei in den Frei- und Hallenbädern der Berliner Bäder-Betriebe schwimmen. Auch privat geführte Bäder und Badeseen sind im Pass mit Coupons vertreten. Mit diesen kann man vergünstigte Eintritte erhalten oder sogar einmal Schwimmbadpommes mit Getränk zum Super-Sparpreis genießen.\n  \n\nKostenfreie Eintritte & satte Rabatte\n    Zoo, Tierpark, das Naturkundemuseum, die Gärten der Welt, der Britzer Garten sowie das große Mondlichtfest des Kinderkinobüros locken mit einmal kostenfreiem Eintritt. Hinzu kommen noch weitere ca. 230 Preisvorteile in Form von Coupons, die zum Teil sogar mehrfach nutzbar sind. Unter anderem gibt es 3 € Ermäßigung auf jedes Ticket bei MyJump oder Jump3000 Potsdam. Weitere Preiseinsparungen gibt es für diverse Museen, Schiffstouren und viele weitere Sport-, Kreativ-, Spiel- und Kulturangebote. So kann man ganz einfach auch mal etwas Neues ausprobieren.\n  \n\nVerlosungen für eine abwechslungsreiche Feriengestaltung\n    Exklusiv verlost werden in den Sommerferien bereits über 170 Ausflüge, Workshops, Gutscheine und freie Eintritte, u.a. Ausflüge zu BELANTIS – das Abenteuerreich, eine Bauernhoffahrt zum Speisegut, Survival-Workshops im Wald, eine Tour zum Baumkronenpfad nach Beelitz, ein Grundkurs in Gebärdensprache, Gutscheine für Kinobesuche oder die Reiselektüre und unzählige weitere Kurse, Ausflüge und Angebote.\n  \n\nDer Super-Ferien-Pass als Ideenlieferant\n    Der Super-Ferien-Pass bietet Inspiration und Hilfestellung für zahlreiche unterschiedliche Unternehmungen, Angebote und Erkundungstouren in Berlin und Umland. So werden auch die Ferien vor der eigenen Haustür zum Erlebnis. Er schafft Begegnung und gemeinsame Erlebnisse und lädt ein, Neues auszuprobieren und kennenzulernen.\n  \n\n    Mit dem Super-Ferien-Pass wird jeder Tag zu einem neuen Ferienabenteuer, egal ob in oder um Berlin, draußen oder drinnen.\n  \n\n    Auch an die Umwelt hat das Team des Super-Ferien-Pass gedacht. Unter dem Motto: „100% Spaß für dich – nur noch 50% Papier für die Umwelt“ wurde nicht nur die Handhabung des Passes vereinfacht, sondern auch an der Aktualität der Angebote gearbeitet. Alle Verlosungen sind nun im Vorfeld aber auch tagesaktuell auf der Verlosungsdatenbank zu finden. Der Pass wird umweltfreundlich produziert und ist mit dem Blauen Engel ausgezeichnet. Eine Übersicht mit allen Preisvorteilen steht unter www.jugendkulturservice.de zum Download bereit.\n  \n\nWann und wo gibt es den Super-Ferien-Pass:\n    Den Super-Ferien-Pass gibt es ab Montag, dem 26. Juni, für 9 Euro u. a. in allen Berliner REWE-Märkten, vielen Berliner Bürgerämtern, den Sommer- und Strandbädern der Berliner Bäder-Betriebe oder direkt im Büro des JugendKulturService (Obentrautstr. 55, 10963 Berlin-Kreuzberg). Auch über den Online-Shop des JKS kann der Pass bestellt werden.\n  \n\nWer kann den Pass nutzen:\n    Der Pass gilt einkommensunabhängig für alle Berliner Kinder und Jugendliche bis einschließlich 18 Jahre und ist an fast 100 Ferientagen bis zum Ende der Osterferien 2024 gültig.\n  \n\nMögliche Erstattung des Kaufpreises über das Bildungs- und Teilhabepaket\n    Auf der Webseite www.jugendkulturservice.de bietet der JugendKulturService Informationen zur möglichen Erstattung über das Bildungs- und Teilhabepaket (BuT).\n  \n"
}