{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1299085.php",
    "date": "2023-02-27",
    "title": "Netzwerk der Wärme: Musikschule City West präsentiert Konzerte in Bibliotheken des Bezirks",
    "text": "\n\n    Im Rahmen des „Netzwerks der Wärme“ präsentiert die Musikschule City West am Samstag, 4. März 2023 und Sonntag, 5. März 2023, diverse Konzerte in Charlottenburger und Wilmersdorfer Bibliotheken.\n  Am Samstag, 4. März 2023, treten folgende Künstler:innen auf:\n  \nUiin Cheon spielt um 17 Uhr Werke von Johann Sebastian Bach, Ludwig van Beethoven, Karol Szymanowski und Franz Liszt auf dem Klavier in der Heinrich-Schulz-Bibliothek\n    \nDas BRASIL JAZZ QUARTET spielt um 17 Uhr brasilianische Musik in der Dietrich-Bonhoeffer-Bibliothek\n    \nDas Brandenburgische Reedquintett (Oboe, Klarinette, Bassklarinette, Saxofon und Fagott) spielt um 12 Uhr ein Winterkonzert mit Werken von Edvard Grieg, Jean-Philippe Rameau und Maurice Ravel in der Ingeborg-Bachmann-Bibliothek.\n    \nAm Sonntag, 5. März 2023, werden folgende Konzerte gespielt:\n  \nDas Duo Dopico mit Nora Westarp – Violine und Cristina Allés Dopico – Klavier spielt um 12 Uhr Werke aus ihrer CD-Veröffentlichung in der Heinrich-Schulz-Bibliothek\n    \nDas Duo Friedemann Graef (Saxofon) und Jörg Schippa (Gitarre) spielt um 12 Uhr ein instrumentales Gospelkonzert mit Moderation in der Dietrich-Bonhoeffer-Bibliothek\n    \nDas Blue Strings Duo mit Veronika Vogel (Gitarre und Gesang) und Giorgio Crobu (Gitarre) spielt um 12 Uhr Blues und Jazz in der Ingeborg-Bachmann-Bibliothek\n    \nDas Duo Christina Jäckel (Gitarre) und Sören Fischer (Posaune) spielt um 12 Uhr in der Stadtteilbibliothek Halemweg\n    \n\n\n    Der Eintritt ist frei.\n  \n\nDie Adressen der Bibliotheken:\n    Dietrich-Bonhoeffer-Bibliothek: Brandenburgische Straße 2\n    Heinrich-Schulz-Bibliothek: Otto-Suhr-Allee 96\n    Ingeborg-Bachmann-Bibliothek: Nehringstraße 10\n    Stadtteilbibliothek Halemweg: Halemweg 18\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}