{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1314696.php",
    "date": "2023-04-18",
    "title": "„Auf dem Weg zu Zero Waste“ - TV-Produktion der VHS Steglitz-Zehlendorf zur Müllvermeidung am 25. April 2023",
    "text": "\n\n    Gemeinsam mit den 12 Berliner Volkshochschulen lädt die Volkshochschule Steglitz-Zehlendorf zur Live-TV-Produktion oder Teilnahme im Live-Stream ein: „Müll oder nicht Müll – Auf dem Weg zu Zero Waste“ aus der Veranstaltungsreihe „Stadt.Land.Welt-Web“ in Kooperation mit Engagement Global und dem Deutschen Volkshochschulverband (DVV).\n  \n\nVeranstaltungsort: ALEX Offener Kanal Berlin\n    Rudolfstraße 1–8 (Eingang Ecke Ehrenbergstraße)\n    10245 Berlin-Friedrichshain\nDienstag, 25, April 2023, 19.00-20.30 Uhr\nZu Gast sind:\n  \n\nDr. Stefan Ziegler vom World Wide Fund (WWF) berichtet von einem Modellprojekt zur Reduzierung von Plastikmüll im Mekong-Delta in Vietnam.\n    \n\nJulius Neu, der nicht nur beim Netzwerk INKOTA e.V. arbeitet, sondern auch ein Welt-Promotor für Klima- und Ressourcengerechtigkeit ist, geht der Frage nach, wo die (metallischen) Rohstoffe für unseren Konsum ihren Ursprung haben. Und welche Folgen deren Abbau in den Ländern des Globalen Südens sind?\n    \n\nEva Katharina Hage von der Verbraucherzentrale Berlin e.V. berichtet über das Müllaufkommen in Deutschland und spricht mit uns darüber, was jede/r Einzelne und die Politik tun kann, um Müll zu vermeiden.\n    \nDarüber hinaus erwarten Sie Beiträge aus:\n  \nTallinn, der European Green Capital 2021\n    \neiner Volkshochschule aus der schwedischen Landeshauptstadt Stockholm\n    \neine Live-Upcycling-Aktion mit dem Kulturlabor Trial & Error e.V.\n    \n\n\nMichael S. Rauscher, Programmbereichsleiter an der VHS Steglitz-Zehlendorf und Mitorganisator der Veranstaltung freut sich auf die Gäste und das Publikum:\n  \n\n    bq. Das wird ein spannender Abend zu einem Thema, das uns alle betrifft. Sie können live dabei sein und sich direkt an der Diskussion beteiligen, im TV-Studio oder online am Bildschirm.\n  Wichtige Hinweise:\n\nDie Veranstaltung „Müll oder nicht Müll – Auf dem Weg zu Zero Waste“ aus der Reihe „Stadt.Land.Welt-Web“ findet im Rahmen des Programms Entwicklungsbezogene Bildung in Deutschland (EBD) von ENGAGEMENT GLOBAL gGmbH in Kooperation mit dem Deutschen Volkshochschul-Verband (DVV) statt. Organisiert von: den Berliner Volkshochschulen und ALEX Offener Kanal Berlin.\n    \nDie Live-Veranstaltung wird gestreamt und online gestellt. Sind Sie Teil des Publikums, werden Sie gegebenenfalls gefilmt und danach im Internet zu sehen.\n    \nBitte kommen Sie für diese Aufzeichnung eine halbe Stunde vor Beginn um 18.30 Uhr ins Studio.\n    \nWer online dabei ist – kann ebenfalls mitdiskutieren.\n    \n\n\n    Alle weiteren Informationen erhalten Sie bei Michael S. Rauscher (Programmbereichsleitung):\n    E-Mail: rauscher@vhssz.de\n    Tel.: 030-90299-5084\n\n\n    Um vorherige Anmeldung zu diesem kostenlosen Angebot mit der Kursnummer SE-ELW01F23 (Teilnahme im TV-Studio) oder SZ112-204d (Online-Teilnahme) wird gebeten (E-Mail: service@vhssz.de).\n  \n"
}