{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1299579.php",
    "date": "2023-02-28",
    "title": "Neues Geschäftsstraßenmanagement für Haselhorst und die Siemensstadt",
    "text": "\n\nBürgermeisterin und Stadträtin für Wirtschaftsförderung Dr. Carola Brückner schließt Vertrag mit LOKATION:S für die Unterstützung der Gewerbetreibenden im Gebiet\n\n\n    Es ist amtlich: Das Zukunftsgebiet Spandaus hat in den Ortsteilen Siemensstadt und Haselhorst ein neues Geschäftsstraßenmanagement (GSM). Am vergangenen Freitag unterzeichnete Bezirksbürgermeisterin Dr. Brückner den Vertrag für die Durchführung eines Geschäftsstraßenmanagements im Rahmen des Bund-Länder-Förderprogramms „Nachhaltige Erneuerung“ mit Torsten Wiemken von der LOKATION:S Gesellschaft für Stadtentwicklung mbH.\n  \n\n    Die Wirtschaftsförderung Spandau hatte in enger Abstimmung mit dem Stadtentwicklungsamt eine EU-weite Ausschreibung für ein Geschäftsstraßenmanagement durchgeführt und konnte nun das Verfahren erfolgreich abschließen: „Wir haben einen leistungsfähigen, sehr gut geeigneten und erfahrenen Bieter gefunden“, weiß Patrick Axel Sellerie, Leiter der Wirtschaftsförderung. „Das Team von LOKATION:S verfügt über ein umfangreiches Repertoire, hervorragende Qualifikationen und umfangreiche Erfahrungen, die es bspw. auch aus dem GSM Wilhelmstadt und der Zusammenarbeit mit dem Bezirksamt Spandau gewonnen hat.“\n  \n\n    Das 3-köpfige Team um Katharina Knaus nimmt ab sofort seine Arbeit auf.\n  \n\n    Bezirksbürgermeisterin und Stadträtin für Wirtschaftsförderung Dr. Carola Brückner führt aus: „Ich freue mich über den Zuschlag und dass direkt im Gebiet in Zukunft kompetent und motiviert unterstützt wird. Ich empfehle allen ansässigen Gewerbetreibenden sich zu engagieren und gemeinsam die Interessen und Aktivitäten für eine positive und ertragreiche Zukunft im wachsenden Gebiet zu bündelnd und so gemeinsam stark aufzutreten.“\n  \n\n    Das GSM-Team und der Bezirk stehen vor großen Herausforderungen im sich verändernden Gebiet: „Starker Wohnungsbau, erwartete Neuansiedlung von Bewohnern und Gewerbetreibenden aller Branchen – dazu die entsprechende Infrastruktur mit Versorgungseinrichtungen – und nicht zuletzt Siemensstadt Square“, führt Sellerie aus „hier entsteht ein völlig neuer Berliner Stadtteil in Spandau.“\n  \n\n    Diese Transformation birgt für die Wirtschaft vor Ort Herausforderungen und Chancen zugleich, die das Geschäftsstraßenmanagement für die Ansässigen und Neuansiedler positiv begleiten und stützen wird. So soll die Qualität des Angebotes in den beiden Ortsteilen nachhaltig verbessert und eine von der Mehrheit der Gewerbetreibenden getragene Interessenvertretung gebildet werden, um vorhandene Strukturen nachhaltig zu stärken und weiter zu entwickeln.\n  \n\n    Fördergebiet „Haselhorst/ Siemensstadt“\n    Im Rahmen des Förderprogramms „Nachhaltige Erneuerung“ werden in den kommenden Jahren vielfältige Maßnahmen zur Entwicklung der beiden Ortsteile Haselhorst und Siemensstadt durchgeführt. Sie reichen von der Entwicklung neuer Freiräume und der Verbesserung der sozialen Infrastrukturen wie Kitas und Schulen bis hin zu Verbesserungen des Wohnumfelds. Die Grundlage der Arbeit im neuen Fördergebiet bildet das Integrierte Städtebauliche Entwicklungskonzept (ISEK) für das Gebiet Haselhorst/ Siemensstadt (LINK).\n  \n\n    Ein wesentliches Ziel des Fördergebiets ist zudem die Stabilisierung und Attraktivierung und Aufwertung der Versorgungsbereiche Haselhorst und Siemensstadt. Zur Unterstützung und als Ansprechpartner für die Gewerbetreibenden, Immobilieneigentümer:innen und weiteren Akteure ist dabei die Einrichtung eines Geschäftsstraßenmanagements vorgesehen.\n  \n\n    Geschäftsstraßenmanagement\n    Ziel des Geschäftsstraßenmanagements ist es, gemeinsam mit Eigentümern, Gewerbetreibenden, Bürgern und lokalen Akteuren die städtischen Zentren Haselhorst und Siemensstadt zu stärken und weiter zu entwickeln. Dabei initiiert und entwickelt das Geschäftsstraßenmanagements die Öffentlichkeitsarbeit und Kooperationen; es vernetzt die lokalen Akteure mit dem Ziel, eine sich selbst tragende Standortgemeinschaft zu etablieren.\n  \n\n    Über LOKATION:S\n    Das Projektteam um Katharina Knaus, Julia Rocho und Torsten Wiemken wird als Ansprechpartner vor Ort in den beiden Quartieren präsent sein. In den kommenden Wochen werden die neuen Geschäftsstraßenmanager:innen die ansässigen Gewerbetreibenden in ihren Läden besuchen. In ersten Gesprächen sollen Unterstützungsbedarfe und Probleme, aber auch mögliche gemeinsame Maßnahmen zur Entwicklung des Standorts erfasst werden.\n  \n\nhttps://lokation-s.de/\n\n"
}