{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1397964.php",
    "date": "2023-12-19",
    "title": "Jugendliche in Reinickendorf für Engagement geehrt",
    "text": "\n\n    Im Beisein des Bezirksstadtrates für Jugend und Familie Alexander Ewers (SPD) zeichnete der Verein „kein Abseits!“ im Rathaus Reinickendorf 43 engagierte Jugendliche aus, die sich im Jahr 2023 mindestens 40 Stunden freiwillig engagiert haben. Einige der Jugendlichen haben sich sogar bis zu 200 Stunden in diesem Jahr engagiert.\n  \n\n    Insgesamt brachten sich die 14- bis 21-jährigen Jugendlichen 2.765 Stunden ein und unterstützten unter anderem regelmäßig stattfindende Angebote im Kinder- und Jugendclub „QuäX”, Spielmobileinsätze an Unterkünften und Kiezfesten, Ferien- und Ausflugsangebote für Kinder, sowie die Organisation und Durchführung des Projektes „Jugendkonferenz 2023 – Camp United”. Gloria Amoruso, Gründerin und Geschäftsführerin von „kein Abseits! e.V.“ freut sich über das Engagement der Jugendlichen: „Ich bin begeistert, wie viele Jugendliche dieses Jahr zu uns gefunden haben und Verantwortung übernehmen. Sie sind wichtige Vorbilder für Jüngere und zeigen, wie viel junge Menschen leisten und dass sie Positives zur Gestaltung des eigenen Sozialraums und der Berliner Stadtgesellschaft beitragen“.\n  \n\n    In seinem Grußwort hob auch Jugendstadtrat Alexander Ewers die Bedeutung von Beteiligung und Mitbestimmung für das Gemeinwesen hervor: „Ich bin begeistert, wie viele junge Menschen sich in unserem Bezirk ehrenamtlich engagieren. Das ist keine Selbstverständlichkeit. Mit ihrem Einsatz setzen sie sich für das Gemeinwohl ein und leisten einen wichtigen Beitrag für ein gelungenes Miteinander. Ich danke allen Jugendlichen für diese herausragende Tätigkeit, die Vorbildcharakter hat.“\n  \n\n    Mehrere Jugendliche berichteten, dass sie durch ihr Engagement selbstbewusster geworden seien, viel gelernt hätten und vor allem viel Spaß bei der Arbeit mit Kindern haben: „Ich finde cool bei kein Abseits!, dass wir hier unsere eigene Meinung sagen und unsere eigenen Ideen verwirklichen können und dass wir so viel Spaß haben!“, so zwei der jugendlichen Engagierten, die bei kein Abseits! YoungStars genannt werden. Der freie Träger der Jugendarbeit „kein Abseits!“ realisiert seit 2011 freizeitpädagogische Projekte mit Fokus auf den Bezirk Reinickendorf und seit 2020 auch in Lichtenberg. Junge Menschen unterschiedlicher Herkunft werden dabei individuell gefördert. Engagierte erhalten die Möglichkeit eines begleiteten Ehrenamts. Jährlich begleitet der Verein so mehrere Hundert Kinder und Jugendliche und ermöglicht Begegnungen zwischen Menschen aus unterschiedlichen Lebenswelten.\n  \n\n    Interessierte Jugendliche können sich unter www.kein-abseits.de//jugendengagement/ informieren.\n  \n"
}