{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1363854.php",
    "date": "2023-09-10",
    "title": "Ersthelfer von Gaffer behindert",
    "text": "\n\nNr. 1637\n    In Folge eines Verkehrsunfalles gestern Abend in Tempelhof kam es zu einer Auseinandersetzung zwischen einem Ersthelfer und einem Gaffer. Zuvor ereignete sich gegen 19.15 Uhr ein Verkehrsunfall auf dem Tempelhofer Damm in Höhe der Auffahrt zur BAB 100. Den Ermittlungen zufolge befuhr ein 82-jähriger mit seinem Smart den Tempelhofer Damm in Richtung Platz der Luftbrücke. An der Kreuzung zur Auffahrt zur BAB 100 soll er dabei die für ihn geltende rote Ampel missachtet haben. Gleichzeitig bog eine 43-Jährige mit ihrem Mercedes vom Tempelhofer Damm nach links auf die südliche Auffahrt der BAB 100 ab. Auf der Kreuzungsmitte kollidierten beide Fahrzeuge, wobei sich der Smart überschlug und gegen mehrere Poller und eine Geschwindigkeitsmessanlage prallte, die dadurch beschädigt wurden. Alarmierte Rettungskräfte brachten den 82-Jährigen zur stationären Behandlung in ein Krankenhaus. Die 43-Jährige klagte zwar über Schmerzen im Rumpfbereich, verzichtete jedoch auf einen\n    Transport in ein Krankenhaus. Für die Dauer der Rettungsmaßnahmen und der Unfallaufnahme blieb die Kreuzung sowie die Auf- und Abfahrt der BAB 100, Fachrichtung Süden, bis gegen 20.45 Uhr gesperrt.\n    Im Verlauf der Rettungsmaßnahmen und der Unfallbearbeitung sammelten sich bis zu 50 Personen rund um die Unfallstelle. Viele der Personen machten Fotos und Videos von dem Ereignis, den Rettungsmaßnahmen und den Beteiligten. Darüber hinaus kam es zu Auseinandersetzungen zwischen den Gaffern, sowie zu einer Auseinandersetzung zwischen einem 20-jährigen Gaffer und einem 37-jährigen Ersthelfer. Gegen den 20-Jährigen wurden Ermittlungsverfahren wegen des Verdachts der Körperverletzung, der unterlassenen Hilfeleistung sowie des Verdachts der Verletzung des persönlichen Lebensbereiches und Persönlichkeitsrechten durch Bildaufnahmen eingeleitet. Nur durch zusätzliches Alarmieren von bis zu 30 zusätzlichen Polizeieinsatzkräften, konnte die Situation beruhigt und ein gesicherter Ablauf der Maßnahmen, besonders der Rettungsmaßnahmen gewährleistet werden.\n  \n\nOft versperren Gaffer den Rettungs- und Einsatzkräften den Weg zum Unfallort oder zur Einsatzstelle oder behindern sie bei ihrer Arbeit. Dies kann im schlimmsten Fall Menschen das Leben kosten. Obendrein können Bild- und Videoaufnahmen der Unfallopfer deren Persönlichkeitsrecht, auch über den Tod hinaus verletzen. Das Gaffen kann sowohl als Ordnungswidrigkeit, aber auch als Straftat gewertet werden. Dabei ist es unerheblich, ob die Fotos weitergegeben oder veröffentlicht werden. Allein die Anfertigung einer solchen Aufnahme, die die Hilflosigkeit einer anderen Person zur Schau stellt, ist eine Straftat nach § 201 a des StGB.\n\n\nSo handeln Sie richtig:\n\n\nWenn Sie einen Unfall im Straßenverkehr beobachten, sind Sie verpflichtet, zu helfen. Achten Sie darauf, die Unfallstelle zu sichern, indem Sie z. B. ein Warndreieck aufstellen oder eine eigene Warnweste anlegen. Alarmieren Sie dann Notarzt und Polizei und kümmern sich um etwaige Verletzte. Wenn Sie bereits feststellen, dass sich jemand um die Opfer kümmert, unterlassen Sie sämtliche Aktionen, die die Einsatzkräfte behindern oder behindern könnten\n\n"
}