{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1369223.php",
    "date": "2023-09-25",
    "title": "Hitze ist für ältere Menschen auch in Berlin eine zunehmende Gefahr",
    "text": "\n\n    Die heißen Sommer in Berlin machen vielen Menschen in der Stadt gesundheitlich zu schaffen. Ältere Menschen leiden aber ganz besonders unter den länger und intensiver werdenden Hitzeperioden. Die neue Publikation „Gesundheitliche Auswirkungen des Klimawandels – Hitze als Herausforderung für ältere Menschen in Berlin“ aus der Reihe GESUND ÄLTER WERDEN beschäftigt sich mit diesem Problem.\n  \n\n    Erkenntnisse aus dieser Datenauswertung sind zum Beispiel:\n  \n\nIn Berlin leben 26 Prozent der älteren Menschen ab 65 Jahren in Stadtteilen mit einer hohen Hitzebelastung, 60 Prozent in Kiezen mit einer mittleren und 15 Prozent in Gebieten mit einer geringen Hitzebelastung.\n    \nHitzewellen erhöhen die Krankheits- und Sterberaten, insbesondere bei älteren und pflegebedürftigen Menschen:\n      Krankenhauseinweisungen aufgrund von Flüssigkeitsmangel treten an heißen Tagen bei Frauen im Alter von 85 bis 90 Jahren und Männer im Alter von 80 bis 85 Jahren besonders häufig auf. Dies traf in Berlin insbesondere in Jahren mit zahlreichen und langanhaltenden Hitzeperioden zu wie in den Jahren 2010, 2015, 2018 und 2019.\n      Zwischen 1985 bis 2022 gab es in Berlin 3.721 hitzebedingte Sterbefälle. Fast Zweidrittel der hitzebedingten Sterbefälle entfielen auf die Altersgruppe 80 Jahre und älter.\n    \n\n\n    Berlin hat auf verschiedenen Ebenen Maßnahmen zum Schutz und zur Anpassung auf den Weg gebracht. Eine wichtige Initiative zum Schutz der Bevölkerung gegenüber hitzebedingten gesundheitlichen Auswirkungen in Berlin, stellt das Aktionsbündnis Hitzeschutz Berlin dar.\n  \n\n    Die Reihe GESUND ÄLTER WERDEN ist ein Format der Berliner Gesundheitsberichterstattung (GBE) der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege. Hier werden aktuelle Daten aufbereitet und Themen mit Fokus auf die ältere Bevölkerung in Berlin kurz und knapp dargestellt.\n  \n\n    Mehr Informationen:\nGesundheit von älteren Menschen – Berlin.de\nAktionsbündnis Hitzeschutz Berlin\n\n"
}