{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1305264.php",
    "date": "2023-03-17",
    "title": "Städtebauliches Konzept für die Berliner Feuerwehr- und Rettungsdienst-Akademie auf dem ehemaligen Flughafen Berlin Tegel liegt vor",
    "text": "\n\n    Am 25. Januar 2023 entschieden Vertreterinnen und Vertreter der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, der Tegel Projekt GmbH, der Berliner Feuerwehr sowie externe Fachleute im Rahmen eines städtebaulichen Gutachterverfahrens über das Städtebauliche Konzept für die Berliner Feuerwehr- und Rettungsdienst-Akademie (BFRA) und die Feuer- und Rettungswache TXL der Berliner Feuerwehr auf dem ehemaligen Flughafen Berlin Tegel.\n    Das Ergebnis des städtebaulichen Gutachterverfahrens dient als Grundlage für weitere Planungsverfahren sowohl für die erforderlichen Neubauten, als auch für die Sanierung und den Umbau der denkmalgeschützten Bestandsbauten. Die Gesamtmaßnahme soll bis 2027 abgeschlossen sein.\n  \n\n    Das Begleitgremium wählte den Entwurf von kleyer.koblitz.letzel.freivogel gesellschaft von architekten mbh, Berlin mit KUULA Landschaftsarchitekten, Berlin einstimmig als Präferenzprojekt aus. Am Gutachterverfahren haben neben dem ausgewählten Team auch HENN GmbH, Berlin | KRAFT.RAUM. Landschaftsarchitektur und Stadtentwicklung, Düsseldorf und Riegler Riewe Architekten | ANNABAU Architektur und Landschaft, beide Berlin, teilgenommen.\n  \n\nSenatsbaudirektorin Petra Kahlfeldt begrüßte vor allem die effiziente Ausnutzung der Bestandsgebäude und damit die nachhaltige, zukunftsweisende Bauweise: „Der ausgewählte Entwurf ergänzt die Bestandsbauten behutsam und die Hangarbauten bleiben weiter freigestellt. Die städtebauliche Freistellung der Feuerwache ist auch unter denkmalschützerischen Aspekten positiv zu bewerten.“\n  \n\nIris Spranger, Senatorin für Inneres, Digitalisierung und Sport, stellte heraus: „Eine Stadt der Zukunft benötigt auch eine Sicherheitsarchitektur der Zukunft – in Form der Menschen, die sie mit Leben erfüllen, in Form der Ausstattung, die dafür erforderlich ist, in Form der Infrastruktur, die Handlungsfähigkeit schafft. Mit Ausbildungsoffensive, Neuausstattungen und Neubauten sowie Sanierungen bauen wir eben diese Sicherheitsarchitektur kontinuierlich aus. Der künftige Standort der Berliner Feuerwehr- und Rettungsdienst-Akademie einschließlich der Feuer- und Rettungswache TXL ist ein wesentliches Element genau hierfür. Hinter alledem steht ein Grundgedanke, der uns leitet: Sicherheit für alle Menschen in unserer Stadt.“\n  \n\n    Das Ziel des städtebaulichen Gutachterverfahrens bestand darin, eine städtebauliche Gesamtkonzeption für das insgesamt ca. 7,8 ha große Planungsgebiet zu erhalten. Diese sollte sowohl den funktionalen Anforderungen der Berliner Feuerwehr, als auch der denkmalgeschützten Flughafenrandbebauung mit den markanten Hangarbauten gerecht werden.\n  \n\nLandesbranddirektor und Leiter der Berliner Feuerwehr Dr. Karsten Homrighausen: „Der neue Standort ist ein zentraler strategischer und unverzichtbarer Baustein für unsere Ausbildungsoffensive. Die Berliner Feuerwehr sucht händeringend Nachwuchs. Um als Arbeitgeberin attraktiv zu bleiben, ist eine moderne und zukunftsgerichtete Ausbildung unabdingbar. Diese wird am neuen Standort der Berliner Feuerwehr- und Rettungsdienst-Akademie möglich sein. Mithilfe kompetenter Partner wie der Berliner Hochschule für Technik werden wir die Ausbildungsqualität weiter steigern können.“\n  \n\nGudrun Sack, Geschäftsführerin Tegel Projekt GmbH: „Mit der Urban Tech Republic erwächst auf dem Gelände des früheren Flughafens Tegel ein über 200 Hektar großer Forschungs- und Industriepark für urbane Technologien. Wissenschaft und Wirtschaft widmen sich hier der Frage, wie wir bessere Städte gestalten können: nachhaltig, sozial und sicher. Mit der Berliner Feuerwehr- und Rettungsdienste-Akademie entsteht in der Urban Tech Republic bis 2027 eine der modernsten Ausbildungsstätten Europas – darauf sind wir sehr stolz.“\n  \n\n    Die im Rahmen des städtebaulichen Gutachterverfahrens entwickelten Arbeiten werden ab April im Infocenter Berlin TXL öffentlich ausgestellt. Nähere Informationen dazu werden Ende März auf https://berlintxl.de/vor-ort/ veröffentlicht.\n  \n\n    Die Ansiedlung der BFRA im Bereich der Hangarzone ist ein weiterer zentraler Baustein für die Nachnutzung des stillgelegten Flughafens Tegel, für dessen Entwicklung zu einem „Forschungs- und Industriepark Zukunftstechnologie“ (Berlin TXL – The Urban Tech Republic) ein Masterplan erstellt und festgeschrieben wurde.\n  \n\n    Druckfähiges Bildmaterial finden Sie unter folgendem Link:\n  \n\nhttps://www.stadtentwicklung.berlin.de/download/bfra_txl/\n\n\n    Als Quelle sind jeweils die Namen der Büros anzugeben.\n  \n\n    Weitere Informationen:\n  \n\n    Ergebnis städtebauliches Gutachterverfahren BFRA TXL | Feuerwache TXL der Berliner Feuerwehr:\n  \n\nhttps://www.berlin.de/sen/bauen/wettbewerbe/2022/bfra-txl-und-feuerwache-txl/\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}