{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1333317.php",
    "date": "2023-06-12",
    "title": "An- und Umbau am historischen Weinmeisterhaus",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Mehr als 150 Jahre ist es her, dass nach dem Entwurf des Architekten Adolf Gerstenberg in der Weinmeisterstraße 15 das Weinmeisterhaus errichtet wurde. Zunächst als Rektorenwohnhaus des naheliegenden Sophien-Gymnasiums konzipiert, dient das denkmalgeschützte Gebäude heute als Jugendkulturzentrum für viele Kinder, Jugendliche und junge Erwachsene aus dem Kiez und von überall aus Berlin. Junge Menschen zwischen 6 und 17 Jahren können hier ein vielfältiges Angebot in den Bereichen Fotografie und Medien, Bildende Kunst, Theater sowie Tanz und Musik wahrnehmen.\n  \n\n    Das beliebte Angebot der Einrichtung ist einer Gruppe bisher aber leider vorenthalten geblieben: Menschen mit Behinderung waren – aufgrund der fehlenden Barrierefreiheit in dem alten Gebäude – bisher nicht in der Lage das Weinmeisterhaus vollumfänglich zu nutzen. Im Rahmen der Bemühungen des Bezirks Mitte, die Barrierefreiheit in allen Kinder- und Jugendfreizeiteinrichtungen sicherzustellen, wird das Gebäude nun denkmalschutzkonform umgebaut. Und nicht nur das: Um zukünftig den jungen Besucher*innen und den Fachkräften vor Ort noch mehr Platz für Spaß, Lernen und Kreativität zur Verfügung zu stellen und das Angebot weiter auszubauen, wird das Gebäude um einen Anbau erweitert.\n  \n\n    Das Finanzierungsvolumen des Bauvorhabens beläuft sich auf 1.800.000 Euro, finanziert durch Mittel aus dem Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds (SIWANA).\n  \n\n    Am 16.06.2023 um 13 Uhr wird auf dem Weg zum neuen Weinmeisterhaus ein weiterer Meilenstein erreicht: Das Richtfest.\n  \n\nFamilienstadtrat Christoph Keller: „Unsere Kinder- und Jugendfreizeiteinrichtungen im Bezirk sollen selbstverständlich allen jungen Menschen offenstehen – unabhängig von Hautfarbe, Herkunft, Religion, sexueller Orientierung und natürlich auch unabhängig von Behinderungen oder körperlichen Einschränkungen. Gerade bei Einrichtungen, die sich in alten Gebäuden befinden, ist letzteres leider oft nicht gegeben. Deshalb freut es mich sehr, dass wir mit dem Umbau des Weinmeisterhauses unserem Ziel wieder einen großen Schritt näherkommen – Einrichtungen in denen nicht nur in der Theorie alle jungen Menschen herzlich willkommen sind, sondern die auch in der Praxis von allen uneingeschränkt und vollumfänglich genutzt werden können.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}