{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1344013.php",
    "date": "2023-07-10",
    "title": "Bundesinnenministerin Nancy Faeser und Berlins Justizsenatorin Dr. Felor Badenberg besuchen die Gewaltschutzambulanz der Charité – Universitätsmedizin Berlin",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\nBundesinnenministerin Nancy Faeser und Berlins Senatorin für Justiz und Verbraucherschutz Dr. Felor Badenberg werden am Mittwoch die Gewaltschutzambulanz der Charité – Universitätsmedizin Berlin besuchen. Die Gewaltschutzambulanz ist eine rechtsmedizinische Untersuchungsstelle zur Dokumentation körperlicher Gewalt von kindlichen und erwachsenen Gewaltopfern an der Charité. Sie ist ein kostenfreies und niedrigschwelliges Angebot und dient als zentrale Anlaufstelle für gewaltbetroffene Menschen aller Altersstufe zur rechtsmedizinischen Begutachtung und gerichtsfesten Dokumentation. Bei der Gewaltschutzambulanz handelt es sich um ein Zuwendungsprojekt in fachlicher Zuständigkeit der Berliner Senatsverwaltung für Justiz und Verbraucherschutz.\n  \n\nZeit: Mittwoch, 12. Juli 2023, 09:00 Uhr\nOrt: Gewaltschutzambulanz der Charité\nBirkenstr. 62, Haus N\n10559 Berlin\n\n\n    Programm:\n  \n\n    09:00 Uhr: Begrüßung\n    09:05 Uhr: Vorstellung der Gewaltschutzambulanz durch die Leiterin Frau Dr. Saskia Etzold und Austausch\n    09:30 Uhr: Rundgang durch die Ambulanz (nicht presseöffentlich)\n    09:45 Uhr: Pressestatements\n  \n\n    Hinweise zur Akkreditierung:\n  \n\n    Für die Berichterstattung von dieser Veranstaltung ist aufgrund begrenzter Kapazität eine gesonderte Akkreditierung bei der Pressestelle des Bundesministeriums des Innern und für Heimat erforderlich. Jahresakkreditierungen gelten nicht.\n  \n\n    Akkreditierungen unter Angabe von Name, Geburtstag und-ort sowie dem vertretenen Medium werden bis Dienstag, 11.07.2023, 14:00 Uhr unter presse@bmi.bund.de entgegen genommen.\n  \n\n    Aus organisatorischen Gründen sollten sich Journalistinnen und Journalisten am 12.07. 2023 bis spätestens 08:45 Uhr am Veranstaltungsort einfinden.\n  \n\n    Im Umfeld des Veranstaltungsortes bestehen nur sehr eingeschränkte Parkmöglichkeiten. Die Anreise mit dem ÖPNV wird empfohlen.\n  \n\n    Mit besten Grüßen\n  \n\n    Ihr Presseteam des BMI und\n    der Senatsverwaltung für Justiz und Verbraucherschutz\n  \n"
}