{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1324462.php",
    "date": "2023-05-15",
    "title": "Gemeinsame Presseerklärung: Berliner Senat unterstützt die Finanzierung des Bürgeramts Klosterstraße 71",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Berliner Senat will den Weiterbetrieb des Bürgeramts in der Klosterstraße 71 in Mitte finanziell absichern. Die Senatsverwaltung für Finanzen wird daher auch im kommenden Doppelhaushalt für die Jahre 2024 und 2025 zusätzliche Mittel für diesen Standort zur Ver-fügung stellen. Im Jahr 2022 belief sich diese Summe auf rund 1 Mio. Euro.\n  \n\nDer Regierende Bürgermeister von Berlin, Kai Wegner: „Ich will, dass die Bürgerämter in Berlin funktionieren. Es wäre also das vollkommen falsche Signal, jetzt Leistungen einzu-schränken und das Bürgeramt in der Klosterstraße 71 zu schließen. Der Berliner Senat unter-stützt den Bezirk Mitte deswegen bei der Finanzierung des Weiterbetriebs. Das Bürgeramt Klosterstraße zeigt mit seiner schnellen Arbeitsweise, was wir für Berlin insgesamt erreichen wollen: kurze Wartezeiten für Termine, schnelle Bearbeitung der Anliegen. Deshalb freut es mich besonders, dass die Klosterstraße 71 als Vorbild-Service-Einheit für die Berliner Bürge-rinnen und Bürger am Netz bleibt.“\n  \n\nFinanzsenator Stefan Evers: „Der neue Senat hat sich die Modernisierung der Verwaltung vorgenommen. Ein Baustein hierfür ist das Bürgeramt in der Klosterstraße. Es steht für den Service, den wir flächendeckend in der gesamten Stadt anbieten wollen. Umso mehr freut es mich, dass die Finanzierung für den Standort gesichert und der Mietvertrag verlängert werden kann. Die Erfolgsgeschichte dieses Bürgeramtes kann fortgeschrieben werden.“\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Ich bin sehr erleichtert darüber, dass der neue Senat die Zusage des bisherigen Senats in die Tat umsetzen wird, den Standort des Bürgeramtes Klosterstraße für zwei weitere Jahre zu erhalten und dessen Finanzierung zu sichern. Meine Freude gilt den Berlinerinnen und Berlinern, denen hier weiterhin ein ser-viceorientiertes Angebot an wichtigen Dienstleistungen angeboten werden kann. Meine Freude gilt aber auch den hoch motivierten Beschäftigten dieses Bürgeramtes in Mitte, die mit dieser Zusage nun endlich Planungssicherheit und jene Wertschätzung erhalten, die sie sich mit ihrem bundesweit beachteten Engagement hart erarbeitet haben.“\n  \n\n    Das Bürgeramt Klosterstraße wurde 2021 im Auftrag der Senatsverwaltung für Inneres eröffnet.\n    Die Anschlussfinanzierung für die Verlängerung des Mietvertrages bedarf noch der Zustim-mung des Hauptausschusses des Berliner Abgeordnetenhauses.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}