{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1282292.php",
    "date": "2023-01-11",
    "title": "Erste Erfolge bei der Umsetzung kurzfristiger Einsparmaßnahmen im Bezirksamt Treptow-Köpenick",
    "text": "\n\n    Die öffentliche Verwaltung nimmt beim Energiesparen eine Vorreiterrolle ein. So besitzen Bund, Länder und Kommunen viele Liegenschaften, die im Winter geheizt werden. Auch im Bezirksamt Treptow-Köpenick wurden Maßnahmen getroffen, die den Energieverbrauch senken sollen.\n  \n\n    So wurden zur kurzfristigen Senkung der Wärmeenergieverbräuche die Raumlufttemperaturen für Arbeits- und Aufenthaltsräume in den bezirklichen Liegenschaften reduziert sowie konkrete Handlungsempfehlungen für die Beschäftigten und Nutzenden der bezirklichen Liegenschaften zur Reduzierung der Raumlufttemperaturen während der Nutzungs- und Abwesenheitszeiten erarbeitet.\n    Zentrale Warmwasserbereitungsanlagen wurden hinsichtlich nutzungsspezifischer Bedarfe, Betriebszeiten und hygienischer Mindestanforderungen auf ein Einsparpotential überprüft, und entsprechend optimiert. Außenbeleuchtungen bzw. Gehwegbeleuchtungen in den bezirklichen Liegenschaften wurden auf nächtliche Abschaltung geprüft und ggf. mit Zeitschaltuhren nachgerüstet.\n  \n\n    Das bezirkliche Energiemanagement führt regelmäßig eine Erfolgskontrolle der Maßnahmen auf Grundlage der monatlichen Verbräuche für die Energieträger Erdgas, Fernwärme und Strom durch. Die Auswertung der Werte für November und Dezember im Vergleich zu den Werten der drei Vorjahre machte deutlich: Der Aufwand lohnt sich.\n    Die absolute Einsparung liegt bereits bei fast 832.000 Kilowattstunden – in einem Monat! Noch längst sind nicht alle 400 Verbrauchszähler ausgewertet, aber Einsparungen von mehr als 30 Prozent beim Erdgas, 26 Prozent bei der Fernwärme und 12 Prozent beim Strom sind eine enorme Leistung.\n  \n\nBezirksbürgermeister Oliver Igel zu den Energieeinsparungen: “Wenn wir noch mehr in Umstellung auf LED und in andere Einsparmaßnahmen investieren und weitere Solaranlagen installieren, werden sich mittelfristig weitere Effekte zeigen, die uns wieder mehr Spielraum für Ausgaben für die Leistungen der Bürgerinnen und Bürger geben.”\n  Dieses Einsparvolumen motiviert, weitere Maßnahmen zu ergreifen. Aus diesem Grund prüft und plant die Serviceeinheit Facility-Management weitere Energieeinsparmaßnahmen:\n  \nSukzessive Errichtung von PV-Anlagen auf Gebäudedächern\n    \nSukzessive Prüfung geeigneter Liegenschaften zum Betrieb mit Wärmepumpen\n    \nSukzessive Umrüstung der Beleuchtungstechnik (Beleuchtungsart und Steuerung)\n    \n\n"
}