{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1393957.php",
    "date": "2023-12-08",
    "title": "Neue Fahlenbergbrücke in Köpenick bekommt in der nächsten Woche Stahlträger und Betonfertigteile",
    "text": "\n\n    Beim Ersatzneubau der Neuen Fahlenbergbrücke werden ab Montag, den 11.12.2023, bis voraussichtlich Freitag, den 15.12.2023, umfangreiche Einhubarbeiten durchgeführt. Hierfür werden an beiden Uferspundwänden je zwei neue Kopfbalken als Betonfertigteile eingehoben und montiert (jedes Bauteil ist etwa 14 Meter lang und wiegt ca. 15 Tonnen). Außerdem werden vier neue Stahlhohlkastenträger des neuen Brückenüberbaus eingehoben (je ca. 40 Meter lang und ca. 30 Tonnen schwer). Hierauf werden für den neuen Überbau insgesamt 48 Betonhalbfertigteile eingehoben (jedes etwa drei Tonnen schwere Einzelteil hat die Maße von etwa bis zu 3,80 Meter mal 2,50 Meter bei einer Dicke von zehn Zentimetern).\n    Der Einhub der Stahlhohlkastenträger erfolgt für ca. 4 Stunden am Montag, den 11.12.2023, ab ca. 10:00 Uhr. Pressevertreter können dies ab 11:00 Uhr vor Ort mitverfolgen. Die Anfahrt zum Treffpunkt erfolgt aus Richtung Berlin-Müggelheim (siehe Lageplan).\n  \n\nVollsperrung Gosener Kanal:\n    Ab Montag, den 11.12.2023, 06:00Uhr bis voraussichtlich Montag, den 18.12.2023, 12:00Uhr muss für das Einheben der Bauteile der Gosener Kanal für den Schiffsverkehr vollständig gesperrt werden. Diese Einschränkungen sind mit der Wasser- und Schifffahrtsverwaltung des Bundes abgestimmt.\n  \n\n    Der ÖPNV, der Fuß- und Radverkehr sowie der Kfz-Verkehr werden durch diese Arbeiten nicht beeinträchtigt. Die seit letztem Jahr eingerichtete Behelfsumfahrung steht dem Verkehr einschließlich der Behelfsbrücke weiterhin vollständig zur Verfügung.\n  \n\n    Ab voraussichtlich dem zweiten Quartal 2024 kann die neue Brücke wieder in Betrieb genommen werden. Die Kosten der Gesamtmaßnahme betragen aktuell ca. 10,55 Millionen Euro.\n  \n\nWeitere Informationen zur Baumaßnahme:\nhttps://www.berlin.de/sen/uvk/mobilitaet-und-verkehr/infrastruktur/brueckenbau/neue-fahlenbergbruecke/\n\n"
}