{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2023/pressemitteilung.1329750.php",
    "date": "2023-05-31",
    "title": "„Emerade 300/500 Mikrogramm Injektionslösung in einem Fertigpen“ – Rückruf auf Patientenebene",
    "text": "\n\n    Das Landesamt für Gesundheit und Soziales Berlin (LAGeSo) informiert mit beigefügter Meldung der Firma Dr. Gerhard Mann chem.-pharm. Fabrik GmbH über einen umfassenden Rückruf des Arzneimittels „Emerade 300/500 Mikrogramm Injektionslösung in einem Fertigpen“, der zur Notfallbehandlung von schweren akuten allergischen Reaktionen angewandt wird.\n    Bereits im Vorfeld der Veröffentlichung waren Mitarbeitende des Referats Arzneimittelwesen in die umfangreiche Prüfung der Versorgungssituation der Patienten in Deutschland in Zusammenarbeit mit der Bundesoberbehörde BfArM und dem Pharmazeutischen Unternehmer sowie Mitvertreiber eingebunden.\n    „Emerade 300/500 Mikrogramm Injektionslösung in einem Fertigpen“ ist zur Notfallbehandlung von schweren akuten allergischen Reaktionen (Anaphylaxie) zugelassen.\n  \n\n    Dr. Gerhard Mann chem.-pharm. Fabrik GmbH gibt in Absprache mit dem Landesamt für Gesundheit und Soziales Berlin als zuständige Behörde hiermit bekannt, dass chargenübergreifend alle Emerade Fertigpens bis auf Patientenebene zurückgerufen werden. Ursächlich hierfür sind die Ergebnisse einer ISO 11608 Design Assessment Studie (Fertigpen Funktionalität nach Falltest aus 1 m Höhe) in der einige der getesteten Fertigpens nicht aktiviert werden konnten oder vorzeitig auslösten. In diesen Fällen wird die benötigte Adrenalin-Dosis nicht abgegeben.\n  \n\n    In Absprache mit dem LAGeSo sind alle Patientinnen und Patienten, denen in den letzten 24 Monaten ein Emerade Fertigpen verordnet wurde, aufgefordert, sich einen alternativen Adrenalin-Autoinjektor von Ihrem Arzt verordnen zu lassen und ihre(n) Emerade Fertigpen(s) in einer Apotheke zurückzugeben. Um die Sicherheit der Patientinnen und Patienten nicht zu gefährden, soll die Rückgabe des/der Emerade Fertigpen(s) in der Apotheke erst nach Erhalt eines alternativen Adrenalin-Autoinjektors erfolgen. Aufgrund der Marktsituation ist es jedoch möglich, dass ein alternativer Adrenalin-Autoinjektor nicht sofort zur Verfügung steht.\n  \n\n    Kontakt: presse@lageso.berlin.de Tel.: 030 90229 1014\n  \n"
}