{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1305904.php",
    "date": "2023-03-20",
    "title": "Weniger Verpackungsmüll durch Mehrweg in der Gastronomie",
    "text": "\n\n    Das Ordnungsamt Reinickendorf erinnert an die Mehrweg-Pflicht für Caterer, Lieferdienste und Restaurants. Seit dem 1. Januar 2023 gilt das geänderte Verpackungsgesetz (VerpackG), das eine Mehrwegsangebotspflicht beinhaltet. Deutschlandweit wurde die Einhaltung dieses Gesetzes erstmals vom Ordnungsamt Reinickendorf kontrolliert. Die erste Anfrage für den im Ordnungsamt erstellten Bußgeldkatalog, der in Abstimmung mit der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz erarbeitet worden ist, liegt aus Köln vor.\n  \n\n    Grundsätzlich gilt: Restaurants und andere gastronomische Einrichtungen mit mehr als 80 m² Verkaufsfläche sowie mehr als fünf Mitarbeitenden sind verpflichtet neben Einwegverpackungen auch Mehrwegverpackungen anzubieten für Speisen und Getränke, die sie für unterwegs oder zur Abholung verkaufen.\n    „Größere Betriebe können eigene Mehrwegbehälter nutzen oder mit Unternehmen zusammenarbeiten, die Mehrwegsysteme bereitstellen. Dabei darf die Mehrwegalternative nicht teurer sein als das Produkt in der Einwegverpackung. Es ist aber zulässig, Pfand auf Mehrwegverpackungen zu erheben“, erklärt die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Verbraucher müssen über gut leserliche und sichtbare Informationen über das Mehrwegangebot im Verkaufsbereich informiert werden. Betriebe sind außerdem verpflichtet, herausgegebene Mehrwegbehälter wieder zurückzunehmen. Dabei sind Hygieneregelungen und Anforderungen an die Lebensmittelsicherheit zu beachten. Für kleine Betriebe mit einer geringeren Verkaufsfläche und mit bis zu fünf Mitarbeitenden gelten Ausnahmeregelegungen.\n  \n\n    „Diese kleineren Betriebe müssen im Rahmen des Angebotes darauf hinweisen, dass sie ihre Produkte in von Kunden mitgebrachte Gefäße füllen. Beim Befüllen der Gefäße muss auch auf die Hygiene geachtet werden. Wir haben im ersten Schritt die Betriebe aufmerksam gemacht und ihnen weiteren Informationen zur Umsetzung gegeben. Die Kontrollen sind auch bereits in Reinickendorf angelaufen“, sagt die Bezirksstadträtin.\n  \n\n    Ein Verstoß gegen die gesetzlich verpflichtenden Vorgaben aus § 33 und § 34 des Verpackungsgesetzes kann mit einem Bußgeld von bis zu 10.000 Euro belegt werden.\n  \n\n    Das Ordnungsamt Reinickendorf hat weitere Informationen auf der Internetseite zur Mehrwegangebotspflicht für Verbraucher und Betriebe zusammengestellt: https://www.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/ordnungsamt/aktuelles/artikel.1298388.php (letzter Abruf: 17.03.2023)\n  \n"
}