{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1342244.php",
    "date": "2023-07-05",
    "title": "Exmatrikulation wegen Teilnahme an Online-Chat während einer Klausur (Nr. 27/2023)",
    "text": "\n\n    Der Austausch über Prüfungsinhalte in einer Online-Chatgruppe während einer Online-Klausur stellt eine besonders schwere Täuschung dar, die zur Exmatrikulation führen kann. Das hat das Verwaltungsgericht entschieden.\n  \n\n    Die Klägerin nahm als Studentin einer Berliner Hochschule an einer Online-Klausur teil. Nach der Klausur wurden dem Prüfer anonym per E-Mail Screenshots sowie Texte von Chat-Verläufen zugespielt. Diese zeigen die Kommunikation mehrerer Personen über Prüfungsinhalte im Zeitraum der Klausurbearbeitung. Nachdem die Hochschule die Klägerin dazu angehört hatte, stellte sie fest, dass die Klägerin am Online-Chat teilgenommen hat und sah darin eine besonders schwere Täuschung. Entsprechend wurde die Klausur der Klägerin als „endgültig nicht bestanden“ bewertet und die Klägerin exmatrikuliert.\n  \n\n    Die dagegen gerichtete Klage hatte keinen Erfolg. Der Behauptung der Klägerin, die Screenshots und die Texte des Chats seien gefälscht, die Hochschule selbst habe die Chatgruppe eingerichtet, folgte das Gericht nicht. Es sei fernliegend, dass die Hochschule den Chat selbst konstruiert habe. Es erscheine plausibel, dass der Übermittler der Chatprotokolle aus Angst vor Repressalien der Kommillitonen anonym habe bleiben wollen. Entgegen der Darstellung der Klägerin könne auch nicht davon ausgegangen werden, dass jemand aus politischen Motiven den Chat produziert habe, um der Klägerin zu schaden. Dagegen spreche bereits der enorme zeitliche und intellektuelle Aufwand, dessen es bedürfe, um den ca. 1000 Zeilen umfassenden Chat nebst Schreibfehlern zu produzieren und die lebhafte, fortlaufend aufeinander bezogene Kommunikation abzubilden. Überdies sei die Annahme der Klägerin unzutreffend, wonach die Inhalte des Chats ohnehin sinnlos seien und lediglich „allgemeines\n    Gemurmel“ darstellten. Denn der Chat habe sich detailliert mit der Aufgabenstellung der Klausur befasst und es seien Lösungsvorschläge untereinander diskutiert worden.\n  \n\n    Schließlich ist es dem Urteil des Gerichts zufolge nicht zu beanstanden, dass Folge der Täuschung die Exmatrikulation ist. Bei der Bemessung der Sanktion habe die Hochschule berücksichtigen dürfen, dass die Maßnahme auch generalpräventive Wirkung habe. Das sei mit Blick auf die Vielzahl der bei Online-Klausuren vorgenommenen Täuschungshandlungen gerechtfertigt.\n  \n\n    Gegen das Urteil ist der Antrag auf Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nUrteil der 12. Kammer vom 6. Juni 2023 (VG 12 K 430/21)\n\n"
}