{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1291199.php",
    "date": "2023-02-03",
    "title": "Gemeinsame Pressemeldung: Staatsanwaltschaft führt dauerhafte Spezialisierung für Angriffe auf Rettungskräfte ein",
    "text": "\n\n    Die Staatsanwaltschaft Berlin wird zukünftig – unabhängig von den Ereignissen um den Jahreswechsel 2022/2023 – Angriffe auf Rettungs- und Feuerwehrkräfte konzentriert in einer Fachabteilung verfolgen. Darauf haben sich der Leiter der Staatsanwaltschaft Berlin, der Leitende Oberstaatsanwalt Jörg Raupach, und Landesbranddirektor Dr. Karsten Homrighausen verständigt.\n  \n\n    Der Berliner Feuerwehr und den anderen im Stadtgebiet im Rettungsdienst tätigen Organisationen soll auf diese Weise eine klare Ansprechstelle in der Staatsanwaltschaft geboten werden. Die Konzentration der Bearbeitungszuständigkeit soll zudem zu einer effizienteren und schnelleren Verfahrensbearbeitung führen und eine einheitliche Sachbearbeitung sicherstellen, bei der die Belange der von Angriffen betroffenen Rettungskräfte noch klarer in den Blick genommen werden.\n  \n\n    Leitender Oberstaatsanwalt Jörg Raupach:\n    „Angriffe auf Rettungskräfte sind nicht hinnehmbar. Personen zu attackieren, die sich als Helferinnen und Helfer dem Dienst an der Gemeinschaft, dem Schutz der Gesundheit und des Lebens aller Bürgerinnen und Bürger verpflichtet haben, ist schon nicht nachvollziehbar. Die Gefahr bewusst in Kauf zu nehmen, dass Kranke und Verletzte nicht rechtzeitig die dringend notwendige Hilfe und ärztliche Versorgung erhalten, macht diese Taten unbegreiflich. Denn damit werden Grundwerte des Miteinanders in unserer Gemeinschaft in Frage gestellt.\n    Durch die Spezialzuständigkeit wollen wir verdeutlichen, dass wir uns als Staatsanwaltschaft diesem Phänomen in neuer Organisationsstruktur mit Nachdruck widmen werden, um unseren Teil zur Ahndung, aber auch zur Eindämmung und Verhinderung solcher Taten zu leisten.“\n  \n\n    Landesbranddirektor Dr. Karsten Homrighausen:\n    „An- und Übergriffe gegenüber der Feuerwehr gehören in Berlin leider inzwischen zum Alltagsgeschehen. Der zurückliegende Jahreswechsel hat hier ein neues Ausmaß und eine besonders perfide Qualität gezeigt. Das macht mich fassungslos – zumal Einsatzkräfte von Feuerwehr und Rettungsdiensten eingesetzt werden, um zu helfen.\n    Diesem völlig inakzeptablen Verhalten gilt es entgegenzuwirken. Der Gesetzgeber hat hierzu bereits mit den Anpassungen im Strafgesetzbuch entsprechend reagiert und eine klare Erwartungshaltung formuliert. Diese ist im Rahmen der Möglichkeiten – insbesondere auch mit effizienten Strukturen und Prozessen – konsequent und zügig umzusetzen.\n    An dieser Stelle gilt es aber meines Erachtens auch, unsere Rechtsordnung zu verteidigen. Eine Rechtsordnung, die auf eine stabile Rechtstreue der Bevölkerung aufsetzt und potenzielle Straftäter abschreckt.\n    Diesen Weg wollen wir nun gemeinsam mit einer Sonderzuständigkeit bei der Staatsanwaltschaft Berlin beschreiten. Für diese Entscheidung danke ich Herrn Leitendem Oberstaatsanwalt Raupach sehr.“\n  \n"
}