{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1310466.php",
    "date": "2023-03-31",
    "title": "Vogelgrippe bei Wildvögeln am Tegeler See festgestellt",
    "text": "\n\n    Letzte Woche wurden drei tote Möwen am Tegeler See im Bereich der Greenwich-Promenade gemeldet und durch die Veterinär- und Lebensmittelaufsicht des Bezirks Reinickendorf (VetLeb) zur Untersuchung in das Landeslabor Berlin-Brandenburg verbracht. Durch die Untersuchung wurde das Vogelgrippevirus mit dem hochpathogenen Virustyp H5N1 festgestellt. Das nationale Referenzlabor am Friedrich-Loeffler-Institut (FLI) bestätigte am 29. März 2023 den Befund.\n  \n\n    „Damit liegt bereits die zweite und bestätigte Meldung bezüglich des Vogelgrippevirus bei Wildvögeln in Berlin vor. Auch in anderen Bundesländern und in Europa wurde dieses Jahr schon mehrfach der Subtyp H5N1 des Virus sowohl bei Wildvögeln als auch bei gehaltenen Vögeln festgestellt“, erklärt die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Der erste Berliner Fall hochpathogener Aviärer Influenza H5N1 stammt aus Friedrichshain-Kreuzberg. Dort wurde am 21. Februar 2023 das Vogelgrippevirus bei einem Höckerschwan festgestellt. Da das Risiko eines Viruseintrags in Geflügel- oder andere Vogelhaltungen durch das FLI nach wie vor als hoch eingestuft wird, wurde durch die VetLeb vorsorglich die Aufstallung von Geflügel, in Ställen oder überdachten Volieren, im Umkreis von ca. 1 km um den Fundort im Rahmen einer Allgemeinverfügung angeordnet. Die vier Wochen gültige Allgemeinverfügung ist auf der Homepage der Veterinär- und Lebensmittelausicht Reinickendorf abrufbar.\n  \n\n    „Die uns im Umkreis bekannten Geflügelhalter wurden bereits durch die Mitarbeitenden der Veterinär- und Lebensmittelaufsicht bezüglich der geltenden Allgemeinverfügung informiert. Alle Geflügelhalter außerhalb des festgelegten Risikogebiets werden dringend gebeten, ihre Tiere vor dem Kontakt mit Wildvögeln zu schützen“, ergänzt die Bezirksstadträtin.\n  \n\n    Futter, Einstreu und Tränke sollten für Wildvögel unzugänglich sein. Gehäuft auftretende Krankheitsfälle, wie hohes Fieber, Appetitlosigkeit, Schwäche, Teilnahmslosigkeit und Atemnot; drastischer Rückgang der Legeleistung oder Todesfälle im Geflügelbestand sind unverzüglich der zuständigen Veterinär- und Lebensmittelaufsicht des für den Standort der Geflügelhaltung zuständigen Bezirks mitzuteilen. Wer tote Wasser-, Raben- oder Greifvögel findet, sollte dies ebenfalls der zuständigen Veterinär- und Lebensmittelaufsicht melden, damit eine weitergehende Untersuchung veranlasst werden kann. Kleinere Singvögel und Tauben gelten als nicht besonders anfällig für den Erreger der Vogelgrippe, daher werden solche Tiere keiner Untersuchung zugeführt. Kranke oder verendete Tiere sollten auf keinen Fall angefasst und Federn sollten nicht gesammelt werden.\n  \n"
}