{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1382158.php",
    "date": "2023-11-03",
    "title": "Mehr Mittel- und Langstrecken-Verbindungen am Flughafen BER für ein starkes Wirtschaftswachstum in der Metropolregion und für Ostdeutschland",
    "text": "\n\nAuf ihrer heutigen gemeinsamen Kabinettssitzung in der Potsdamer Staatskanzlei haben sich die Landesregierungen von Berlin und Brandenburg auf der Grundlage der Berichte von Wirtschaftssenatorin Franziska Giffey und Wirtschaftsminister Jörg Steinbach darauf verständigt, sich gemeinsam für eine bessere internationale Anbindung (Konnektivität) der Hauptstadtregion und Ostdeutschlands über den Flughafen BER „Willy Brandt“ einzusetzen.\n\n\n    Nach Auffassung der beiden Landesregierungen ist die Zahl und Frequenz der Mittel- und Langstreckenverbindungen am BER weder für die deutsche Hauptstadtregion noch für Ostdeutschland ausreichend. Der Flughafen Berlin-Brandenburg soll seiner Funktion als Drehkreuz für Ostdeutschland gerecht werden können. Pro Tag starten in Westdeutschland 180 Langstreckenflüge – in ganz Ostdeutschland sind es gerade einmal sechs.\n  \n\n    Die Metropolregion Berlin-Brandenburg bildet eine aufstrebende, innovative Wirtschaftsregion, die erfolgreich Investitionen und Unternehmen anzieht. In Berlin ist das Bruttoinlandsprodukt im Jahr 2022 um 4,9, in Brandenburg um 3,3 Prozent, im ersten Halbjahr 2023 in Brandenburg sogar um 6,0 Prozent gewachsen und lag damit bundesweit an der Spitze. Die Hauptstadtregion profitiert von ihrer internationalen Anziehungskraft, dem vergleichsweise großen Arbeitskräftepotenzial, einer herausragenden Forschungslandschaft, ihrer politischen Bedeutung, ihrer zentralen Lage in Europa und einer dynamischen Entwicklung bei der Gründung neuer Unternehmen.\n  \n\n    Mit der wachsenden Wirtschaftskraft in der Hauptstadtregion entwickeln sich auch Einkommen und Kaufkraft positiv. Beides spiegelt sich in steigender Passagierzahl und Nachfrage nach Flugverbindungen wider. In den ostdeutschen Bundesländern leben mehr als 16 Millionen Menschen. Der BER ist Ostdeutschlands größter Flughafen und hat mittlerweile auch für Westpolen eine zunehmende Bedeutung.\n  \n\n    Für eine bessere Anbindung des BER und damit der gesamten Hauptstadtregion und Ostdeutschlands, wollen sich die Regierungen von Berlin und Brandenburg in drei Aktionsfeldern besonders einsetzen:\n  \n\nAnbindung des BER\n    Um die Attraktivität des BER in der Region und international weiter zu steigern, muss eine gute Erreichbarkeit gewährleistet sein. Berlin und Brandenburg setzen sich daher weiterhin für eine bessere Bedienung des BER im Schienenpersonenfernverkehr durch EC/IC/ICE-Linien der Deutschen Bahn sowie weiterer Anbieter ein. Zusätzlich soll die Erweiterung der U7 bis zum Flughafen BER vorangebracht werden.\n  \n\nMittelstreckenverbindungen\n    Berlin und Brandenburg erachten es als notwendig, die Mittelstreckenanbindung des BER zu verbessern, sowohl mit der Erweiterung und Verdichtung des Streckennetzes als auch mit der Frequenzerhöhung. Es ist gemeinsames Anliegen beider Länder und der dort ansässigen Wirtschaft, dass sich das Streckennetz insbesondere in die Länder Spanien, Frankreich und Italien erweitert, um Berlin auch innerhalb Europas besser anzubinden.\n  \n\n    Die originäre Zuständigkeit für die Akquisition von Fluggesellschaften und neuen Streckenverbindungen liegt weiterhin bei der Flughafen Berlin Brandenburg (FBB) GmbH. Sie wird dabei von den Ländern sowie den Stakeholdern der Berliner Wirtschaft in der Kommunikation unterstützt.\n  \n\nLangstreckenverbindungen\n    Für mehr Langstreckenverbindungen am BER erachten es Berlin und Brandenburg als wichtig, mit den entsprechenden Akteuren im Gespräch zu bleiben. Dazu zählen neben der FBB, der Bundesverband der Deutschen Luftverkehrswirtschaft, die Fluggesellschaften und die Bundesregierung. Gemeinsam wollen sie sich für die Akquirierung von Fluggesellschaften und damit einhergehend neuen Langstreckenverbindungen einsetzen. Berlin und Brandenburg stimmen sich daher insbesondere hinsichtlich einer gemeinsamen Strategie und Kommunikation ab und werden die FBB dabei unterstützen, die Konnektivität der Hauptstadtregion langfristig zu verbessern.\n  \n\n    Die beiden Länder werden sich zudem bei der Bundesregierung dafür einsetzen, regulatorische Hürden zu beseitigen, die zusätzlichen Start- und Landerechten im Wege stehen. Dies ist auch angesichts des Ungleichgewichts zu Langstreckenverbindungen von und nach Westdeutschland geboten.\n  \n\n    Franziska Giffey: „Im 34. Jahr nach der deutschen Wiedervereinigung ist es schwer zu erklären, warum es in Ostdeutschland täglich nur sechs Langstreckenverbindungen gibt, im Westen aber 180. Der BER ist der größte Flughafen Ostdeutschlands und damit nicht nur für die Anbindung der Hauptstadtregion von großer Bedeutung. Berlin und Brandenburg gehören zu den Ländern mit dem größten Wirtschaftswachstum. Wir haben Erfolge in den letzten Jahren aufzuweisen und wollen weitere internationale Ansiedlungen in die ostdeutschen Bundesländer holen.\n  \n\n    Noch wird die Anbindung des BER der eines Hauptstadtflughafens und eines Drehkreuzes für Ostdeutschland nicht gerecht. Er hat aber das Potenzial dazu. Natürlich schauen Unternehmen, Kongresse oder Messen immer, wie gut die Anbindung ist, ehe sie sich für einen Standort entscheiden. Die Hauptstadtregion kann im Bundesvergleich zwar beispielsweise mit ihrer dynamischen Unternehmenslandschaft und dem hohen Arbeitskräftepotenzial viele Vorteile aufweisen. Aber in Sachen Erreichbarkeit bleiben wir deutlich hinter anderen, westdeutschen Regionen zurück. Damit sich Berlin und die gesamte Region weiterhin gut entwickeln, werden wir uns gemeinsam mit Brandenburg beim Bund und allen relevanten Akteuren für einen attraktiven und international gut angebundenen Hauptstadtflughafen mit allen uns zur Verfügung stehenden Mitteln einsetzen.“\n  \n\n    Jörg Steinbach: „Der Flughafen BER ist ein* Wachstums- und Jobmotor* für das unmittelbare Flughafenumfeld und die gesamte Region Berlin-Brandenburg. Zahlreiche große und mittelständische Unternehmen sind an diesem erfolgreichen und aufstrebenden Luft- und Raumfahrtstandort ansässig. Der BER verfügt über eine hohe Leistungsfähigkeit und wird den eingeschlagenen Weg der Modernisierung konsequent fortsetzen.\n  \n\n    Umso wichtiger ist es, dass die Konnektivität der Hauptstadtregion sowohl auf der Mittel- als auch auf der Langstrecke sichergestellt wird und mehr Direktverbindungen ohne unnötige und ökologisch fragwürdige Umstiege an anderen europäischen und deutschen Flughäfen zum BER generiert werden. Dies entspricht den Erwartungen der Menschen und Unternehmen in der Region. Gemeinsam mit der FBB werden sich die Länder Berlin und Brandenburg intensiv dafür einsetzen, die Anbindung vom und zum Flughafen BER weiter zu verbessern, um den Menschen in der Region eine höchstmögliche Anzahl an weltweit interessanten Destinationen anzubieten.“\n  \n"
}