{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1332845.php",
    "date": "2023-06-09",
    "title": "Ratten in Lichtenberg – Bezirksamt bittet um Mithilfe bei Bekämpfung",
    "text": "\n\n    An der Dathepromenade in Friedrichsfelde sind seit Mittwoch, den 24. Mai 2023 Gehölzstreifen mit Bauzäunen abgesperrt. Eine Spezialfirma hat im Auftrag des Bezirksamtes Giftköderboxen als Maßnahme zur Bekämpfung der Rattenplage aufgestellt. Die Bauzäune dienen dazu, dass niemand mit den Giftköderboxen in Berührung kommt.\n  \n\n    Die Rattenpopulation hat in Lichtenberg wieder zugenommen. Weggeworfene Lebensmittel sowie Vogelfutter an Baumscheiben führen zu einem erhöhten Nahrungsangebot, das Ratten anlockt und die Population ansteigen lässt. Gesundheitsämter weisen regelmäßig darauf hin, dass Ratten eine Vielzahl von Krankheitserregern auf Menschen und Haustiere übertragen können. Darüber hinaus entstehen dem Bezirk durch die ständige Bekämpfung Kosten.\n  \n\n    Das Bezirksamt bittet daher um Mithilfe bei der Reduzierung der Rattenpopulation: Lebensmittel, auch organische wie Apfelschalen etc. gehören in den Mülleimer. Das Auslegen und Ausstreuen von Vogelfutter in Baumscheiben und Grünanlagen ist gut gemeint, dient Ratten aber als Nahrungsquelle, so dass Rattenbekämpfung durch das Bezirksamt nicht erfolgreich sein kann.\n  \n\n    Es wird empfohlen, Vogelfutter nur in Vogelhäuschen auszulegen. Sollten Sie ein Vogelhäuschen aufhängen wollen, bittet das Bezirksamt um Rücksprache mit dem zuständigen Revier. Kontakt: sga@lichtenberg.berlin.de\n\n\n    Noch ein wichtiger Hinweis: Der NABU warnt davor, die klassischen Meisenknödel in Plastiknetzen aufzuhängen, wie sie jeder Supermarkt anbietet. In den leeren Netzen können sich Vögel mit den Beinen verheddern und verletzen. Außerdem landen sie immer wieder in der Natur, wo sie eine Gefahr für viele Wildtiere darstellen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Geschäftsbereich der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz\n    E-Mail: BzStRinOrdUmVer@lichtenberg.berlin.de\n\n"
}