{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1395105.php",
    "date": "2023-12-06",
    "title": "Die Koordinierungsstelle Beteiligung wird in Kontaktstelle Beteiligung umbenannt und erhält ein Logo",
    "text": "\n\n    Die Koordinierungsstelle Beteiligung wird in Kontaktstelle Beteiligung umbenannt. Mit der Umbenennung unterstreicht die Kontaktstelle ihre Funktion als zentrale Ansprechpartnerin für Spandauerinnen und Spandauer, die sich aktiv in die Gestaltung ihres Lebensumfeldes einbringen möchten.\n  \n\n    Das neue Logo der Kontaktstelle hebt zum einen ihren kommunikativen Charakter hervor und lässt zum anderen visuell erkennen, dass es sich um einen der Berliner „Räume für Beteiligung“ handelt, die in jedem Bezirk sowie in der Senatsverwaltung bestehen.\n  \n\n    Ziel der Kontaktstelle ist es, die Beteiligungsmöglichkeiten durch Information, Beratung und Vernetzung zu unterstützen und den Austausch zwischen Verwaltung und Einwohnerschaft zu fördern.\n    Dazu gibt sie Auskunft zu Grundsätzen und Instrumenten der Leitlinien des Landes und des Bezirks sowie zu geplanten Vorhaben und laufenden Beteiligungsprozessen. Die Kontaktstelle hilft zudem bei der Suche nach geeigneten Räumlichkeiten für Treffen von Bürgerinnen und Bürgern, die sich in Form selbstorganisiert engagieren, sowie bei der Bereitstellung und Entgegennahme von Beteiligungsanträgen zu Vorhaben, bei denen bisher keine Beteiligungsverfahren vorgesehen sind.\n  \n\n    Bezirksbürgermeister Frank Bewig betont die Bedeutung einer transparenten und effektiven Beteiligungsstruktur: “Die Umbenennung der Koordinierungsstelle in Kontaktstelle Beteiligung unterstreicht unseren Fokus auf eine gute Kommunikation und Verständlichkeit für die Bürgerinnen und Bürger. Wir möchten ihnen eine leichte Teilnahme an Planungsprozessen ermöglichen und ihre Anliegen ernsthaft berücksichtigen.”\n  \n\n    Weitere Informationen sind auf der Webseite zu finden: https://www.berlin.de/ba-spandau/aktuelles/buergerbeteiligung/\n    Bei Fragen und Anregungen steht das Team der Kontaktstelle Beteiligung gerne zur Verfügung.: 0159 04 36 27 15, beteiligung.spandau@inpolis-urbanism.de\n\n"
}