{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1368507.php",
    "date": "2023-09-22",
    "title": "Festnahmen bei Verkehrskontrolle",
    "text": "\n\nNr. 1738\n    Drei Strafanzeigen, ein sichergestelltes Fahrzeug sowie die Beschlagnahme von rund 70.000 Euro und vier Mobiltelefonen ist die Bilanz der Überprüfung eines Fahrzeuges gestern Nachmittag in Schöneberg. Die Besatzung einer Streife der Verkehrspolizei hielt kurz nach 17 Uhr im Rahmen einer allgemeinen Verkehrskontrolle einen hochwertigen Bentley in der Martin-Luther-Straße an. Bei der Aufnahme der Personalien machte der 28-jährige Fahrer falsche Angaben, weil er mutmaßlich davon ablenken wollte, nicht im Besitz einer Fahrerlaubnis zu sein. Da auch die Eigentumsverhältnisse zu dem Fahrzeug nicht geklärt werden konnten, sollte der Wagen durchsucht werden. Dies versuchte der Beifahrer dadurch zu verhindern, indem er nicht aussteigen wollte. Als die Einsatzkräfte, die zwischenzeitlich von zwei Funkwagenbesatzungen der Polizeiabschnitte 41 und 42 unterstützt wurden, den Mann aus dem Auto ziehen wollten, wehrte er sich und schlug gegen deren Hände. Mit erheblichem Kraftaufwand\n    wurde der 29-Jährige zu Boden gebracht und gefesselt. Bei der anschließenden Durchsuchung des Bentleys fanden die Einsatzkräfte das Geld und die Telefone. Da beide Männer keine plausiblen Angaben zur Herkunft des Geldes machen konnten, wurde dieses beschlagnahmt und eine Strafanzeige wegen Verdachts der Geldwäsche eingeleitet. Zudem erfolgte wegen ungeklärter Eigentumsverhältnisse die Sicherstellung des Wagens. Das festgenommene Duo kam zur erkennungsdienstlichen Behandlung in einen Polizeigewahrsam und konnte anschließend seinen Weg zu Fuß fortsetzen. Der Autofahrer muss sich nun wegen Fahrens ohne Fahrerlaubnis und sein Kompagnon wegen tätlichen Angriffs auf Vollstreckungsbeamte verantworten. Zwei Einsatzkräfte klagten über Schmerzen und Hautabschürfungen, benötigten jedoch keine medizinische Versorgung und konnten den Dienst weiter ausüben. Die Ermittlungen dauern an.\n  \n"
}