{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1282945.php",
    "date": "2023-01-11",
    "title": "Charlottenburg-Wilmersdorf feiert 100 Jahre Musikschule City West",
    "text": "\n\n    Die Musikschule City West, die älteste und größte Musikschule Berlins, feiert in diesem Jahr ihren 100. Geburtstag. Begonnen hat der Festreigen mit einem Neujahrsempfang für die Lehrkräfte der Musikschule im BVV-Saal des Rathauses Charlottenburg.\n  \n\n    Josef Holzhauser, der Leiter der Musikschule:\n  \n\n    bq. Die Lehrkräfte sind der entscheidende Faktor für Qualität und Erfolg einer Musikschule. Sie entzünden den Funken, der bei den Schülerinnen und Schüler die Leidenschaft für die Musik weckt.\n  \n\n    1923 wurde die Jugendmusikschule Charlottenburg an der staatlichen Akademie für Kirchen- und Schulmusik als erste staatliche Musikschule Berlins gegründet. Leo Kestenberg, der in der Weimarer Republik Referent im preußischen Kulturministerium war, reformierte das Schul- und Privatmusikwesen in Berlin grundlegend neu. Er beauftragte den Musikpädagogen Fritz Jöde mit der Gründung der Jugendmusikschule Charlottenburg. Zurzeit werden mehr als 5000 Schülerinnen und Schüler von 300 Lehrkräften an der Musikschule unterrichtet.\n  \n\n    Heike Schmitt-Schmelz, Stadträtin für Weiterbildung und Kultur:\n  \n\n    bq. In diesen 100 Jahren hat sich aus einer kleinen Institution unsere erfolgreiche Musikschule City West entwickelt, die mit ihren vielfältigen Unterrichtsangeboten, Chören und Orchestern zum Mitsingen und Mitspielen und kieznahen Veranstaltungen, eine wichtige Bildungs- und Kultureinrichtung für die Bürgerinnen und Bürger unseres Bezirkes geworden ist. Ich freue mich, Sie zu den vielen Veranstaltungen anlässlich des 100-jährigen Bestehens der Musikschule einzuladen.\n  \n\n100 Celli zum 100. Geburtstag\n\n\n    Das nächste Highlight ist das Konzert der 100 Celli zum 100. Geburtstag in der Kaiser-Wilhelm-Gedächtnis-Kirche. Das „Cello.Orchester.Berlin“ der Musikschule lädt Sie zum Konzert am Sonntag, 22. Januar 2023, um 15 Uhr ein. Der Eintritt ist frei.\n    Alle weiteren Veranstaltungen finden Sie auf der Webseite der Musikschule City West.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}