{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1396239.php",
    "date": "2023-12-14",
    "title": "Mit Street Art und Weihnachtssingen neuen Fußgängerbereich der Wilmersdorfer Straße erlebbar machen",
    "text": "\n\n    Im neu geschaffenen Fußgängerbereich der Wilmersdorfer Straße Ecke Schillerstraße wird die neue Nutzungsmöglichkeit durch Street Art visualisiert. Wellen in bunten Farben zeigen, dass Wege sich immer wieder kreuzen und nur miteinander Ziele erreicht werden können. Einzelne Stationen werden auf diesen Wegen künstlerisch angedeutet. Mit Pavement-Art wird gezeigt, was sich unter dem Asphalt befindet. Von einem Fotopunkt sieht es so aus, als balanciert man auf einem Holzbrett über dem offenen U-Bahn-Schacht und darunter rauscht die U-Bahn vorbei. Die Künstler Fino91 und Drusch vom Künstlerkollektiv Canion haben das Projekt für die AG Wilmersdorfer Straße realisiert.\n    Zusätzlich werden die aufgestellten Blumenkästen künstlerisch von ihrem grauen Dasein befreit und die Stadtmöbel in diesem Bereich werden illuminiert, um die Aufenthaltsqualität in den Wintermonaten zu erhöhen.\n  \n\n    Kirstin Bauch:\n  \n\n    “Es ist mir sehr wichtig, dass die Menschen unseres Bezirks auch diesen Abschnitt der Wilmersdorfer Straße zur Nutzung annehmen. Es ist zwar nur ein relativ kurzes Stück, das wir aber den den Füßgänger:innen zurückgeben konnten. Wir wollen diesen Ort mit Kunst und Kultur wieder als Ort des Aufenthalts und der Begegnung bemerkbar machen.”\n  \n\n    Roland Prejawa von Urban Contemporary:\n  \n\n    „Street-Art ist eine vergängliche Kunstform und so ist auch die Farbe, die auf den Asphalt gemalt wurde, nicht dauerhaft, sondern wird mit der Zeit verschwinden.“\n  \n\n    Thomas Bong, Vorsitzender der AG Fußgängerzone Wilmersdorfer Straße:\n  \n\n    „Als Vertreter des Handels auf der Straße freue ich mich darüber, dass wir in den letzten Jahren immer eng mit dem Bezirksamt in den Austausch getreten sind, um die Bedarfe der Straße zu analysieren, um eine aktive Transformation des Einzelhandles zu unterstützen. Wir haben gemeinsam mit den Künstlern das Projekt entworfen und sind der Senatsverwaltung für Wirtschaft, Energie und Betriebe, VistiBerlin und der bezirklichen Wirtschaftsförderung dankbar, Mittel aus der City Tax 2023 dafür erhalten zu haben.“\n  \n\n    Gemeinsam mit Bezirksbürgermeisterin Kirstin Bauch und der Friedenskirche Charlottenburg gibt es am Mittwoch, 20. Dezember, um 17 Uhr ein Weihnachtssingen auf der Wilmersdorfer Straße zum weihnachtlichen Erklingen. Gelebte Street-Art.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}