{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1289424.php",
    "date": "2023-01-30",
    "title": "Durchbruch erzielt: Vereinbarung zur Ausgleichszahlung Schießstätten geschlossen",
    "text": "\n\n    Sichtungskommission, Gewerkschaft der Polizei (GdP), Deutsche Polizeigewerkschaft (DPolG), Bund Deutscher Kriminalbeamter (BDK), B.I.S.S. e. V. und Iris Spranger, Senatorin für Inneres, Digitalisierung und Sport, erzielten eine Vereinbarung über die Entschädigung von Beschäftigten der Polizei Berlin, die in erheblichem Maße Dienst auf technisch veralteten oder gar maroden Schießstätten versehen haben.\n  \n\nInnensenatorin Iris Spranger: „Ich bin froh, dass wir eine Lösung gefunden haben, die den Belastungen Rechnung trägt und diejenigen in den Vordergrund stellt, um die es geht – Menschen, die ihren Dienst für Berlin versehen oder versehen haben. Ich bedanke mich ausdrücklich bei den Mitgliedern der Sichtungskommission, den Vertretern der Polizeigewerkschaften, dem B.I.S.S. e. V. und meiner Verwaltung für ihre unermüdliche Arbeit.“\n  \n\n    Im Mai 2021 wurde auf Initiative der Polizeigewerkschaften und des B.I.S.S. e. V. die ehrenamtliche Sichtungskommission zur Überprüfung der bisherigen Entscheidungen über die Entschädigung von Polizistinnen und Polizisten in Höhe von 3,3 Millionen Euro eingesetzt. Ein Jahr später legte sie ihren Abschlussbericht vor und arbeitet seitdem im Zusammenwirken mit der Senatsverwaltung für Inneres, Digitalisierung und Sport kontinuierlich an Lösungen für jede Einzelne und jeden Einzelnen.\n    Bereits im vergangenen Jahr erfolgte eine nachträgliche Entschädigung in 30 Fällen. Zusätzlich wird die Sichtungskommission in mindestens 46 Fällen eine Korrekturempfehlung unter Einbeziehung medizinischen Sachverstands erarbeiten. Die 786 bisherigen Antragstellerinnen und Antragsteller werden in Höhe von 75 Euro pro Monat entschädigt. 2023 werden aus den zur Verfügung stehenden Personalmitteln Entschädigungen ausgezahlt.\n  \n\nSenatorin Iris Spranger bekräftigt: „Noch in diesem Jahr nehmen wir vier Millionen Euro in die Hand. Darüber hinaus erforderliche Mittel werde ich für den kommenden Haushalt anmelden. Auch damit möchte ich ein klares Zeichen setzen – ein Zeichen für die Betroffenen, ein Zeichen dafür, dass wir sie sehen, hören und ernstnehmen.“\n  \n\n    Neben den Regelungen zu den Entschädigungszahlungen wurden auch organisatorische Punkte festgelegt wie die Verstetigung einer Kommission bis 2029, die Einrichtung einer Ansprechstelle usw.\n  GdP, DPolG, BDK und B.I.S.S. e. V. bedanken sich bei den Mitgliedern der Sichtungskommission, der Senatorin Iris Spranger und allen Beteiligten der Senatsverwaltung für Inneres, Digitalisierung und Sport für die vertrauensvolle, konstruktive und erfolgreiche Zusammenarbeit.\n  \n    Die Mitglieder der Sichtungskommission Bernd Manthey und Michael Böhl sind sich einig: „Wir sind sehr froh, dass wir die Arbeit für die betroffenen Mitarbeiterinnen und Mitarbeiter zu einem guten, einvernehmlichen Abschluss führen konnten.“ Petra Klein, ebenfalls Mitglied der Sichtungskommission, ergänzt: „Wir haben damit Ungerechtigkeiten ausgleichen können.“\n  \n"
}