{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1295076.php",
    "date": "2023-02-15",
    "title": "Umgestaltung des Spielplatzes Berolinastraße 13, 14",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Im Frühjahr dieses Jahres beginnt das Bezirksamt Mitte mit der Umgestaltung des Spielplatzes an der Berolinastraße 13, 14. Der neue Spielplatz wird verschiedene Angebote für Alt und Jung enthalten.\n  \n\n    Zum einen gibt es eine Spielfläche für kleinere Kinder, als Parcours konzipiert, mit Podesten, Netzen und Balken. Andererseits gibt es für die großen Kinder ein neues (Seil-) Spielklettergerät. Weiterhin ergänzen ein Streetballfeld und Tischtennisplatten das Angebot, abgerundet durch Verweilmöglichkeiten auf der Liegewiese mit angrenzenden Hängematten und Podesten. Zudem wird der Bereich der Vattenfallstation durch z. B. ein großzügiges Sitzangebot und Pflanzung aufgewertet.\n  \n\n    Zur Vorbereitung der Baumaßnahme müssen ab der 8. Kalenderwoche zwei Bäume gefällt und mehrere Sträucher gerodet werden. Der Vitalitätszustand der vorhandenen Vegetation ist im Rahmen der Planung fachlich beurteilt worden. So ließ sich die Zahl der nötigen Fällungen auf ein Mindestmaß begrenzen. Diese vorbereitenden Arbeiten werden bis zum 28. Februar 2023 abgeschlossen sein.\n  \n\n    Auf den neu gestalteten Spielplatz pflanzt das Straßen- und Grünflächenamt vier neue Bäume und Großsträucher.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Der neue Spielplatz schafft nicht nur tolle Erlebnisse für große und kleine Kinder. Mit den zusätzlichen Sitzangeboten, Bäumen und Sträuchern schaffen wir auch einen schönen Ort für alle im Kiez.“\n  \n\n    Weitere Informationen zu den Ergebnissen der Öffentlichkeitsveranstaltung im Fördergebiet Karl-Marx-Allee, 2. Bauabschnitt aus dem Jahr 2020 unter:\nhttps://t1p.de/Spielplatz-Berolinastrasse\n\n\n    Die Finanzierung der Baumaßnahme stammt aus dem Förderprogramm „Lebendige Zentren und Quartiere“.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}