{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1295683.php",
    "date": "2023-02-17",
    "title": "Bezirksstadträtinnen Angelika Schöttler und Saskia Ellenbeck unterzeichnen Kooperationsvertrag mit Thomas Bestgen (UTB Unternehmensgruppe)",
    "text": "\n\n    Im Lichtenrader Revier werden mit dem Vertrag Stadtplätze von hoher Qualität gefördert\n  \n\n    Angelika Schöttler (Stellvertretende Bezirksbürgermeisterin und Leiterin der Abteilung für Stadtentwicklung und Facility Management), Saskia Ellenbeck (Bezirksstadträtin für Ordnung, Straßen, Grünflächen, Umwelt und Naturschutz) und Thomas Bestgen (UTB Unternehmensgruppe, Alte Mälzerei) haben am 16. Februar 2023 den Kooperationsvertrag über die Herstellung und öffentliche Bereitstellung der Stadtplätze im Lichtenrader Revier unterschrieben.\n  \n\n    Mit dem Lichtenrader Revier entwickelt die UTB Unternehmensgruppe ein gemischtes und verkehrsarmes Quartier im Süden des Bezirks. Im Zentrum des neuen Quartiers liegt die Alte Mälzerei. Bereits deren Sanierung wurde im Rahmen eines Kooperationsvertrags zwischen dem Bezirk Tempelhof-Schöneberg und der UTB Unternehmensgruppe gefördert. Dadurch konnten dort öffentliche Einrichtungen wie die Stadtteilbibliothek und das Kindermuseum unterm Dach angesiedelt werden.\n  \n\n    Mit dem neuen Kooperationsvertrag wird die erfolgreiche Zusammenarbeit fortgesetzt. Die UTB wird im Rahmen ihrer privaten Quartiersentwicklung Außenanlagen schaffen, die von der Allgemeinheit genutzt werden können, unter anderem einen grünen Stadtplatz und einen Marktplatz. Sie schafft damit ein ergänzendes Angebot an Aufenthaltsräumen und Treffpunkten zur Flaniermeile der im Umbau befindlichen Bahnhofstraße. Dafür erhält die UTB vom Bezirk eine Förderung mit Mitteln der Städtebauförderung aus dem Fördergebiet „Lebendige Zentren und Quartiere (LZQ) Bahnhofstraße Lichtenrade“.\n  \n\nBezirksstadträtin Angelika Schöttler:\n  \n\n    bq. “Mit der Alten Mälzerei ist durch die Zusammenarbeit aller Akteure ein neuer Anziehungspunkt in Lichtenrade entstanden, der Besucher_innen aus der ganzen Stadt anzieht. Mit den neuen Außenanlagen entsteht jetzt ein angemessenes Umfeld, das nicht nur Gäste und Anwohner_innen zum Verweilen einlädt, sondern allen Menschen in Lichtenrade offensteht.”\n  \n\nBezirksstadträtin Saskia Ellenbeck:\n  \n\n    bq. “Mit der Gestaltung des grünen Stadtplatzes wird der geschützte Baumbestand erhalten und erlebbar gemacht, ein kleines Stück Wald in der Stadt. Zusätzlich sind neue, trockenheitsresistente Bäume in der Gestaltung der Außenanlagen vorgesehen. Im Verbund mit weiteren Maßnahmen zur Klimaanpassung und der verkehrsarmen Quartiersgestaltung entstehen Plätze mit hoher Aufenthaltsqualität.”\n  \n\nThomas Bestgen, geschäftsführender Gesellschafter der Lichtenrader Revier Grundstücksverwaltung KG:\n  \n\n    bq. “Wir freuen uns sehr über den Abschluss des Kooperationsvertrages mit unserem Heimatbezirk! In dem gemeinsamen Wirken für das Lichtenrader Revier entstehen nun drei neue Stadtplätze, die über die Bahnhofstrasse hinaus die gesamte Nachbarschaft zum Verweilen einladen.”\n  \n\n    Mehr Informationen zum Lichtenrader Revier und der Städtebauförderung:\n  \n\n\nInternetseite der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zur Bahnhofstraße in Lichtenrade\n\n\nInternetseite des AZ Lichtenrade Bahnhofstraße\n\n\nInternetseite der UTB zum Lichtenrader Revier\n\n\n"
}