{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1319786.php",
    "date": "2023-05-03",
    "title": "Abendlichter auf der Spree. Ein Frühlingskonzert der Chorgemeinschaft „pro musica“ Treptow e.V., am 7. Mai im Rathaus Treptow",
    "text": "\n\n    Leitung: Christian Höffling, Klavier: Irina Waldow\n  \n\n\nZeit: Sonntag, 7. Mai 2023, 15:00 Uhr, Einlass ab 14:30 Uhr\n    \n\nOrt: Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    \n\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    „Leise schweben auf der Spree Abendlichter auf den Wellen, atmet wie im Schlaf die Stadt, pfeift ein Zug in fernen Weiten. Letzte weiße Möwen gleiten zwischen Ufern her und hin – Guten Abend, mein Berlin!“ So der Refrain des Liedes „Abendlichter auf der Spree“ aus dem Chorzyklus „Oktober in Berlin“ von Rolf Lukowsky, dem die Chorgemeinschaft „pro musica“ Treptow sich ihr Motto für das bevorstehende Frühjahrskonzert entliehen hat.\n  \n\n    Das Programm soll in diesem Jahr – außer dem Frühling selbst – der Stadt gewidmet sein, in der wir die Ankunft des Frühlings erleben, wie zuletzt vor fünf Jahren, als „pro musica“ im Rahmen der Veranstaltungen zu „450 Jahre Treptow“ unter dem Titel „Das ist der Frühling von Berlin“ konzertierte. Einmal mehr heißt es nun: Veronika, der Lenz ist da! Und wieder blühet die Linde… Klinge, kleines Frühlingslied. Und: Die Nacht ist nicht allein zum Schlafen da!\n  \n\n    Nachdem sie den herben Einschnitt, den die Corona-Pandemie für die Chorszene bedeutete, erfreulich gut überstanden hat, hatte die Chorgemeinschaft „pro musica“ im vergangenen Jahr die Ehre, als Gast im Konzert der Preisträger des Landeschorwettbewerbs auftreten zu dürfen, das am 25. September 2022 stattfand und vom Radiosender rbb Kultur live übertragen wurde. Rauschenden Applaus erntete der Chor zuletzt auch für seinen Kurzauftritt vor der Länderversammlung des Deutschen Chorverbandes am 3. März 2023 im Festsaal der Berliner Stadtmission.\n  \n\n    Nun freuen sich die Sängerinnen und Sänger der Chorgemeinschaft darauf, an einem beschwingten Konzertnachmittag im Rathaus Treptow dem Berliner Frühling ein musikalisches Willkommen zu bereiten.“\n  \n\n    Wir freuen uns, dass es uns gelungen ist, Frau Beate Laudzim (Jawoll-Catering) und ihr Team für die gastronomische Betreuung der Rathauskonzerte zu gewinnen. Nutzen Sie ab 14:00 Uhr die Möglichkeit für Kaffee und Kuchen und einer kleinen Getränkeauswahl.\n  \n\n    Der Kartenvorverkauf erfolgt über den Chor.\n    Kartenreservierungen: promusica@hoeffling.info oder Tel. 0157 31 57 88 83\n  \n\n    Reservierte Karten, die am Veranstaltungstag nicht bis zum Einlassbeginn abgeholt wurden, gehen zurück in den freien Verkauf.\n  \n\n    Rathaus Treptow\n    Neue Krugallee 4, 12435 Berlin\n    Sonntag, 7. Mai 2023, 15:00 Uhr\n    Einlass ab 14:30 Uhr\n    Kaffee- und Kuchenangebot ab 14:00 Uhr\n    Catering: Jawoll (handgemacht, individuell und persönlich)\n  \n\n    Weitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}