{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1345356.php",
    "date": "2023-07-13",
    "title": "Kinder-Sommer im Allende-Viertel",
    "text": "\n\nDas Bezirksamt möchte Sie auf eine Pressemitteilung des BENN Allende-Viertel aufmerksam machen:\n\n\n    Diesen Juli und August findet zu insgesamt fünf Terminen das Kinder-Sommerprogramm im Allende-Viertel statt. In diesem Rahmen möchten wir Kindern zwischen acht und elf Jahren kinderfreundliche Orte und Einrichtungen in ihrem Viertel vorstellen, welche sie in ihrer Freizeit besuchen können.\n  \n\n    Das BENN-Team Allende-Viertel lädt gemeinsam mit der Kinder- und Jugendfreizeiteinrichtung „Würfel“, dem TJP e.V., der Kunstfabrik, der Alten Möbelfabrik e.V., der Volkssolidarität Berlin e.V. und dem Paul-Pohle-Haus vom IB zu den folgenden Sommer-Aktionen ein:\n  \n\nDonnerstag, 13. Juli 2023, 14-18 Uhr: Sommerfest vom Würfel mit der Müggelschlösschen-Schule; Treffpunkt: Alfred-Randt-Straße 52, 12559 Berlin\n    \nDienstag, 18. Juli 2023, 14:30-16:30 Uhr: Gemeinsamer Parktag mit Bastel- und Spielaktionen sowie Büchern aus der Kinderbibliothek; Treffpunkt: Salvador-Allende-Straße 80, 12559 Berlin\n    \nDonnerstag, 20. Juli 2023, 13:30-15:30 Uhr: Offene Werkstätten im TJP e.V.; Treffpunkt: Lobitzweg 1, 12557 Berlin\n    \nDienstag, 8. August 2023, 14-16 Uhr: Sporttag mit verschiedenen Bewegungsangeboten; Treffpunkt: wird zeitnah auf unsere Webseite bekannt gegeben\n    \nMittwoch, 9. August 2023, 14-16:30 Uhr: Kreative und theaterpädagogische Angebote in der Alten Möbelfabrik e.V.; Treffpunkt: Karlstraße 12, 12557 Berlin\n    \n\n\n    Das Angebot richtet sich an Kinder im Alter von acht bis elf Jahren, gerne in Begleitung von Erwachsenen. Bitte an Sonnenschutz, ausreichend zu Trinken und ein kleines Taschengeld denken.\n  \n\n    Zur Anmeldung und bei Fragen melden Sie sich gerne bei unserem BENN-Team Allende-Viertel entweder telefonisch unter (030) 65 66 60 94 oder per E-Mail an benn-allende-viertel@list-gmbh.de .\n    Wir freuen uns ebenfalls über spontane Gäste.\n    Eine Teilnahme ist sowohl an allen, oder auch an einzelnen Sommer-Aktionstagen möglich.\n  \n\n    Weitere Informationen über das Kinder-Sommerprogramm und die Arbeit vom BENN-Team im Allende-Viertel finden Sie jederzeit online unter https://www.benn-allende-viertel.de/.\n  \n\n    BENN Allende-Viertel\n    Pohlestraße 4\n    12557 Berlin\n    BENN-Team: Clara Schulze, Franziska Füller, Jule Paul\n    Tel.: (030) 65 66 60 94\n    E-Mail: benn-allende-viertel@list-gmbh.de\n\n"
}