{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1338536.php",
    "date": "2023-06-26",
    "title": "Start für künftige Umgestaltung des Europaplatz-Süd vor dem Berliner Hauptbahnhof",
    "text": "\n\n    Der Vorplatz am Berliner Hauptbahnhof – der sogenannte Europaplatz Süd – soll zügig umgestaltet werden, um die Aufenthaltsqualität für alle Reisenden und Ankommenden zu verbessern. Darauf haben sich das Land Berlin, vertreten durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, die Senatsverwaltung für Mobilität, Verkehr, Klima- und Umweltschutz, der Bezirk Mitte von Berlin gemeinsam mit der Deutschen Bahn AG verständigt.\n    Der zur Eröffnung des Berliner Hauptbahnhofs im Jahre 2006 temporär hergerichtete Europaplatz, der sich auf beiden Seiten der Invalidenstraße bis zur Minna-Cauer-Straße erstreckt, sollte nach Abschluss der Baumaßnahme für die S-Bahn S 21 und des auf dem Bahnhofsvorplatz geplanten Hochhauses der CA Immo endgültig fertiggestellt werden. Durch die Verzögerung bei der Fertigstellung der S 21-Anbindung an den Hauptbahnhof ist aus einem für wenige Jahre geplanten Provisorium ein anhaltender Zustand geworden, der bereits über viele Jahre das nördliche Entrée des Hauptbahnhofs prägt.\n    Das soll sich nun ändern. Um die Situation für die Reisenden am Berliner Hauptbahnhof möglichst schnell zu verbessern, wurde in der Federführung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen eine Mehrfachbeauftragung an vier Landschaftsarchitekturbüros für den Teilbereich Europaplatz Süd ausgeschrieben. Unter Beteiligung einer Jury mit Fachexpertinnen und – experten soll bis Herbst 2023 ein Konzept ausgewählt werden, das zur Grundlage der nachfolgenden Umgestaltung des Europaplatzes Süd bis Ende 2025 dient. Die Finanzierung der Umgestaltung erfolgt aus dem Berliner Plätzeprogramm.\n  \n\n    Zur Vorbereitung der Umgestaltung und Herrichtung nach Auswahl des Konzeptes werden bis August 2023 zuerst die Fahrradabstellbereiche, die Taxivorfahrt von Norden und die Aufstellmöglichkeiten für Leihräder und Scooter übergangsweise neu geordnet und aufgeräumt. Die Zu- und Anfahrt für Taxen soll dabei künftig schwerpunktmäßig von Süden über die bereits jetzt vorhandene Taxivorfahrt am Washingtonplatz erfolgen. Hierzu werden weitere Gespräche mit den Taxiinnungen geführt. Unsachgemäß abgestellte und nicht mehr fahrbereite Fahrräder werden sukzessive entfernt. Ein neu eingerichteter Jelbi-Standort wird zu Bündelung der Sharing-Angebote für Scooter und Leihräder eingerichtet. Darüber hinaus wird das Angebot an Fahrradabstellmöglichkeiten im Bereich des Hauptbahnhofs nördlich der Invalidenstraße durch den Bezirk Mitte deutlich erweitert. In Abstimmung mit der Berliner Stadtreinigung wurden die Reinigungszyklen und die Müllentsorgung für den Europaplatz Süd\n    bereits verstärkt.\n  \n\nSenatsbaudirektorin Prof. Petra Kahlfeldt sagte dazu: „Die Berliner Koalition hat sich für die Gestaltung des Europaplatzes viel vorgenommen. Wir starten jetzt in einer ersten Stufe mit dem Bahnhofsvorplatz, dem Europaplatz Süd, der jeden Tag für viele Menschen Transit- und Ankommensort zugleich ist. Gerade hier müssen wir die Aufenthaltsqualität, die Orientierung zu den Angeboten des ÖPNV sowie die Sicherheit und Sauberkeit dringend und möglichst schnell verbessern. Ich bin überzeugt, dass wir gemeinsam mit allen fachlich Beteiligten und der Deutschen Bahn einen guten Planungsprozess die Verschönerung des Platzes gestartet haben, der zügig zu Ergebnissen führt.“\n  \n\nStaatssekretärin für Mobilität und Verkehr Dr. Claudia Elif Stutz: „Zu einem attraktiven ÖPNV und Schienenverkehr gehört auch, dass das Umfeld von Bahnhöfen sicher, sauber und serviceorientiert gestaltet ist. Der Europlatz ist für viele Besucherinnen und Besucher der Stadt das erste, was sie von Berlin sehen. Mit der Umgestaltung wird der Bahnhofsvorplatz übersichtlich strukturiert und bietet so eine gute Orientierung für Reisende.“\n  \n\nBezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen Dr. Almut Neumann: „Der Europaplatz hat es verdient, zu einer Visitenkarte für Berlin zu werden. Ich freue mich, dass die provisorische Gestaltung ein Ende hat. Dank der neuen Abstellmöglichkeiten für Fahrräder und einer Jelbi-Station werden Menschen, die in Berlin ankommen, schnell und klimafreundlich in die Stadt gelangen.“\n  \n\nAlexander Kaczmarek, Konzernbevollmächtigter der Deutschen Bahn für Berlin, Brandenburg und Mecklenburg-Vorpommern: „Immer mehr Menschen in Berlin fahren Bahn. Daher begrüßen und unterstützen wir die Initiative für den Europaplatz ausdrücklich. Unser Ziel ist es, das Ankommen und Umsteigen für die wachsende Zahl von Reisenden und Besuchern am Berliner Hauptbahnhof so angenehm wie möglich zu gestalten“.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}