{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1395156.php",
    "date": "2023-12-12",
    "title": "Projektvereinbarung für neue Grundschule geschlossen",
    "text": "\n\n    Eine neue Grundschule mit Sporthalle entsteht bis zum Sommer 2027 an der Rosenfelder Straße 39 in 10315 Berlin-Friedrichsfelde. Die Projektvereinbarung für das Vorhaben wurde jetzt zwischen der Senatsverwaltung für Bildung, Jugend und Familie, dem Bezirk Lichtenberg und der HOWOGE Wohnungsbaugesellschaft mbH geschlossen.\n  \n\n    Die dreizügige Grundschule wird auf einem rund 14.000 Quadratmeter großen Grundstück errichtet und 432 Schulplätze bieten. Sie ist der Prototyp der Holzmodulbauserie, die die HOWOGE im Rahmen der Berliner Schulbauoffensive plant und umsetzt.\n  \n\nDie Senatorin für Bildung, Jugend und Familie Katharina Günther-Wünsch (CDU): „Auch diese neue Grundschule wird nach dem Compartmentprinzip errichtet. Das bedeutet: Mehrere kleinere Schulen in einem großen Gebäude und bietet den Schülerinnen und Schülern ein Lernumfeld mit modernster Ausstattung sowie den Pädagoginnen und Pädagogen bessere Lehr- und Arbeitsbedingungen. Die Aufteilung in Compartments ist für Ganztagsangebote und Inklusion bestens geeignet.“\n  \n\nDie Bezirksstadträtin für Bildung, Kultur und Sport Dr. Cathrin Gocksch (CDU): „Lichtenberg ist sehr familienfreundlich, wir verzeichnen seit Jahren einen kontinuierlichen Zuzug von Familien mit Kindern. Eine wesentliche Herausforderung für den Bezirk besteht darin, die Daseinsvorsorge im Gleichschritt damit zu halten. Ich bin sehr froh, mit der HOWOGE einen verlässlichen Partner in Lichtenberg zu haben, der auch Verantwortung bei der Entwicklung der sozialen Infrastruktur trägt. Die Entstehung der dreizügigen Grundschule wird die Wohnqualität des Kiezes weiter steigern.“\n  \n\nDer Leiter Schulbau der HOWOGE und Prokurist Jens Wadle: „Die Grundschule am Rosenfelder Ring ist das Pilotvorhaben für unsere Holzmodulbauschulen. Wir erwarten bei der Realisierung Synergieeffekte und eine beschleunigte Umsetzung durch die Wiederholung von Planungsgrundlagen und die industrielle Vorfertigung. Im nächsten Schritt suchen wir im Rahmen eines Vergabeverfahrens den Entwurf für einen Typenbau, der sich auf verschiedene Grundstücke adaptieren lässt.“\n  \n\n    Die Projetvereinbarung mit der HOWOGE für die Grundschule am Rosenfelder Ring 39 ist bereits die zweite in diesem Jahr im Bezirk Lichtenberg. In der Rheinpfalzallee im Ortsteil Karlshorst errichtet die HOWOGE ebenfalls eine Grundschule für über 400 Kinder. Der Baustart in Friedrichsfelde ist nach aktuellem Plan für 2026 vorgesehen.\n  \n"
}