{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1398993.php",
    "date": "2023-12-21",
    "title": "„WIR sind Vielfalt“ – Verleihung des Andreas-Höhne-Preises in Reinickendorf",
    "text": "\n\n    Zum siebten Mal wurde der nach seinem Initiator Andreas Höhne benannte Reinickendorfer Integrationspreis verliehen (am 12.12.2023). Der diesjährige Preis stand unter dem Motto „WIR sind Vielfalt“. Vorgeschlagen wurden zwölf Projekte und Personen, die sich für die Teilhabe von Menschen mit Migrationsgeschichte und für die interkulturelle Öffnung der Gesellschaft engagieren.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) ließ als Schirmherrin des Preises die 120 Gäste des Abends die Preisträgerinnen und Preisträger mit einem stimmungsvollen Frage-Antwort-Quiz erraten und überbrachte dann die wichtigste Botschaft des Abends: „Alle nominierten Projekte und Menschen haben eine Auszeichnung verdient, ihnen allen gebührt ein großer Dank für ihren Einsatz für ein vielfältiges und offenes Reinickendorf!“\n  \n\n    Die Beauftragte für Partizipation und Integration Julia Stadtfeld führte durch den Abend. Sie stellte alle Nominierten mit ihrem Engagement vor. Ausgezeichnet wurden:\n  \n\n    Die Theatergruppe des Kinder- und Jugendcafés LAIV überzeugte mit ihrem Stück „Wartrix“ die unabhängige Jury am meisten und erhielt mit dem 1. Platz des diesjährigen Andreas-Höhne-Preises eine goldene Münze des Bezirks und ein Preisgeld in Höhe von 500 Euro. In dem von ihnen selbstverfassten und ausgearbeiteten Theaterstück haben die Jugendlichen die Themen kriegerische Auseinandersetzung, Militärdienst und Waffenindustrie satirisch ehrlich aufgegriffen und in ein spannendes Stück umgesetzt. „Die jungen Menschen machen dem Publikum trotz des schweren und aktuellen Themas Mut und zeigen uns, was es bedeutet für Frieden einzustehen“, befand Demirbüken-Wegner.\n  \n\nSinan Hanli erhielt für seine Arbeit als Trainer und Integrationsbeauftragter des KSV Reinickendorf-Ringen Berlin den zweiten Platz der Ehrung mit einer silbernen Münze und einem Preisgeld in Höhe von 300 Euro. Hunderte Kinder und Jugendliche lernen bei ihm und seinem diversen Trainerstab nicht nur Ringen, sondern auch Werte wie füreinander einzustehen sowie respektvoll und tolerant miteinander umzugehen. In seiner Dankesrede berichtete Hanli, dass der Sport ihm als Kind ein Zuhause gegeben hat, als Erwachsene nicht an ihn glaubten. Dieses stärkende Gefühl möchte er als ehemaliger Weltmeister heute an Kinder und Jugendliche weitergegeben und sie dazu ermutigen, an sich selbst zu glauben.\n  \n\n    Mit dem dritten Platz wurde die „Woche der Religionen“ der Kreativfabrik und der Evangeliums-Gemeinde ausgezeichnet und erhielt neben der bronzenen Münze ein Preisgeld in Höhe von 200 Euro für das Projekt. Eine Woche lang besuchten 40 Schülerinnen und Schüler der Hausotter-Grundschule Vertreterinnen und Vertreter aus christlichen, muslimischen und jüdischen Gemeinden, kamen mit ihnen über die Themen Glaube, Religion und Gemeinsamkeiten ins Gespräch und konnten Religion richtig zum Anfassen erfahren. Die Woche der Religionen schafft wichtige Räume für Begegnung und zum Austausch. Sie zeigt, was uns Menschen miteinander verbindet und nicht trennt.\n  \n\n    Musikalisch wurde der Abend durch zwei junge Musikerinnen und Musiker des Musikprojekts „Color of Music“ des ComX sowie vom kambodschanischen Cellisten Sony Thet aus dem Märkischen Viertel begleitet.\n  \n"
}