{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1382053.php",
    "date": "2023-11-03",
    "title": "RBB-Staatsvertrag, Wasser, Energie, Digitales: Brandenburg und Berlin beschließen weitere gemeinsame Schritte",
    "text": "\n\nDie Landesregierungen von Brandenburg und Berlin haben heute den neuen Staatsvertrag für den Rundfunk Berlin-Brandenburg (RBB) beschlossen. Bei einer gemeinsamen Kabinettssitzung betonten die Regierungschefs Dietmar Woidke und Kai Wegner die Notwendigkeit zur Neuaufstellung der Landesrundfunkanstalt. Nach der in Kürze folgenden Unterzeichnung des Staatsvertrags werden sich die beiden Landesparlamente mit dem Vertrag befassen. Die zuständigen Ausschüsse im Brandenburger Landtag und im Berliner Abgeordnetenhaus haben sich damit bereits intensiv auseinandergesetzt. Anfang kommenden Jahres soll der neue RBB-Staatsvertrag ratifiziert werden und in Kraft treten.\n\n\n    Die Novelle wurde Ende August von dem für Medien zuständigen Staatskanzlei-Staatssekretär Benjamin Grimm (Brandenburg) und dem Chef der Senatskanzlei Florian Graf (Berlin) vorgestellt und Betroffenen zur Stellungnahme übermittelt. Im Rahmen der schriftlichen Anhörung gingen knapp 30 Stellungnahmen ein. Die Rechnungshöfe von Brandenburg und Berlin bezeichneten die Novelle als „bahnbrechende Entwicklung im öffentlich-rechtlichen Rundfunk“.\n  \n\n    Brandenburgs Ministerpräsident Dietmar Woidke betonte: „Mit der heutigen gemeinsamen Sitzung haben wir die Verbindung von Brandenburg und Berlin noch enger geschnürt. Im Vordergrund stand die Novelle zum RBB-Staatsvertrag, die wir gemeinsam erarbeitet haben. Die Machenschaften der ehemaligen Intendantin und weiterer Führungskräfte des RBB haben der Institution Öffentlich-Rechtlicher-Rundfunk massiv geschadet. Mit diesem RBB-Staatsvertrag machen wir den Weg frei für eine Neuaufstellung des öffentlich-rechtlichen Rundfunks in der Hauptstadtregion.\n  \n\n    Wir ziehen dabei klare Konsequenzen aus der Krise des Senders, machen ihn zukunftsfest und sichern Transparenz. Jedes Jahr fließen aus in Brandenburg erhobenen Rundfunkbeiträgen rund 250 Millionen Euro an den öffentlichen rechtlichen Rundfunk. Wir sind es den Bürgerinnen und Bürgern schuldig, dass mit ihren Beiträgen sorgsam umgegangen wird. Regionalberichterstattung ist Kernaufgabe einer Länderrundfunkanstalt und damit die Daseinsberechtigung für den RBB. Wir wollen, dass durch eine Stärkung der Regionalität die Lebenswirklichkeit der Menschen in Brandenburg und Berlin besser abgebildet wird.\n  \n\n    Woidke weiter: „Ich bin überzeugt: Damit stärken wir den öffentlich-rechtlichen Rundfunk in seiner* Relevanz und Akzeptanz*. Damit ist er ein Stabilitätsfaktor für unsere Demokratie. Deshalb ist auch die Staatsferne von großer Bedeutung. Mit dem neuen RBB-Staatsvertrag ist das gewahrt. Mein Dank an alle, die daran tatkräftig mitgewirkt haben. Dies gilt auch für die beiden Landesrechnungshöfe, die uns viele wichtige Hinweise gegeben haben.“\n  \n\n    Berlins Regierender Bürgermeister Kai Wegner unterstrich: „Die erste gemeinsame Kabinettssitzung unserer Länder nach dem Regierungswechsel in Berlin zeigt: Berlin und Brandenburg ziehen gemeinsam an einem Strang. Wir haben heute zukunftsweisende Beschlüsse und Entscheidungen getroffen, die Ausdruck unserer von Vertrauen und Tatkraft geprägten Zusammenarbeit sind.\n  \n\n    Die Novelle des neuen rbb-Staatsvertrages muss man vor dem Hintergrund des immensen Vertrauensverlustes betrachten, den die vormalige Leitung des rbb verursacht hat. Diese Krise hat nicht nur den rbb beschädigt, sondern der Akzeptanz des öffentlich-rechtlichen Rundfunks in der Bevölkerung geschadet. Die Vorfälle beim rbb dürfen sich nicht wiederholen. Daher haben wir gemeinsam an allen in Betracht kommenden Stellschrauben gedreht und setzen mit dem vorliegenden Entwurf nun das um, was wir uns im Koalitionsvertrag in Berlin vorgenommen haben: Wir stärken die Aufsichtsgremien, schaffen Transparenz und etablieren eine angemessene Vergütungsstruktur.\n  \n\n    Dazu gehört auch die Deckelung der Gehälter der außertariflich Beschäftigten mit Führungsverantwortung. Die Geschäftsleitung des rbb wird deutlich verschlankt und zeitgemäß aufgestellt. Mit der Einrichtung des Direktoriums führen wir eine kollegiale Leitungsstruktur ein, um Machtmissbrauch und Alleingänge zu verhindern. Wir stärken aber* nicht nur die interne, sondern auch die externe Kontrolle*, indem künftig die Landesrechnungshöfe ausdrücklich mit der Prüfung der wirtschaftlichen Gesamtsituation des rbb betraut werden. Der neue Staatsvertrag schafft somit in seiner Gesamtheit den Rahmen dafür, dass der rbb den Weg aus seiner Vertrauens- und Existenzkrise findet und seiner originären Aufgabe gerecht werden kann.“\n  \n\n    Die wichtigsten Änderungen im neuen Staatsvertrag\n  \n\nStärkere Kontrolle: Rundfunkrat und Verwaltungsrat werden professioneller aufgestellt. Für beide Aufsichtsgremien sind Sorgfaltspflichten und Gremiensekretariate vorgesehen. Der Verwaltungsrat wird zum Sachverständigengremium, sein Aufgabenprofil wird geschärft, aus dem Ehrenamt wird ein vergütetes Nebenamt – ein Novum im Vergleich der Rundfunkanstalten der Bundesländer. Gestärkt wird nicht nur die interne, sondern auch die externe Finanzkontrolle. Künftig prüfen die Rechnungshöfe von Berlin und Brandenburg regelmäßig die wirtschaftliche Gesamtsituation des RBB.\n  \n\nNeue Haftungsregelungen: Eine zentrale Konsequenz aus der Krise des Senders ist die künftig stärkere Verantwortung der Intendantin oder des Intendanten, der Direktorinnen und Direktoren sowie der Gremienmitglieder. Neben Sorgfaltspflichten werden Haftungsregelungen festgeschrieben. Auch damit sind Berlin und Brandenburg Vorreiter im Vergleich der Rundfunkanstalten.\n  \n\nGedeckelte Gehälter: Die Vergütungsstrukturen sind auf eine nachhaltige Unternehmensentwicklung auszurichten und mit Gehaltsobergrenzen zu deckeln. Eine Intendantin oder ein Intendant soll nicht mehr Geld bekommen als Minister oder Senatoren. Als Obergrenze des Grundgehalts ist ein Äquivalent zum Grundgehalt der Besoldungsgruppe B11 nach dem Senatorengesetz des Landes Berlin vorgesehen.\n  \n\nVerbindliche Compliance-Mechanismen: Der Sender muss einen verbindlichen Verhaltenskodex gegen Korruption erlassen und ein wirksames Compliance-Management-System gewährleisten. Darüber hinaus wird eine externe Ombudsperson ernannt. Auch regelmäßige Risikoanalysen sind staatsvertraglich vorgesehen.\n  \n\nKollegiale Leitungsstrukturen: Die Geschäftsleitung wird verschlankt. Neben der Intendantin oder dem Intendanten gehören dem Direktorium zwei weitere Personen an, je eine für Programm und für Administration. Den Detailzuschnitt legt der Sender fest. Das Direktorium ist als Kollegialorgan für alle Angelegenheiten von erheblicher Bedeutung zuständig. Die Intendantin oder der Intendant muss sich künftig für Entscheidungen eine Mehrheit im Direktorium suchen. So werden Alleingänge verhindert.\n  \n\nGrößtmögliche Transparenz: Das ist eines der großen Anliegen der Novelle. Wesentliche Dokumente sowie Bezüge und Nebeneinkünfte der Intendantin oder des Intendanten sowie der Direktorinnen und Direktoren werden künftig veröffentlicht. Jahresabschluss, Geschäftsbericht und Bericht des Abschlussprüfers sind an die Landesparlamente zu übermitteln. Transparenz gilt auch für das Personal: Alle Stellen werden öffentlich ausgeschrieben.\n  \n\nErweiterte Personalvertretung: Der Personalrat soll künftig gemeinsame Interessenvertretung von festen und sogenannten festen Freien sein.\n  \n\nErweiterter Rundfunkrat: Damit der Rundfunkrat die Vielfalt der Gesellschaft besser repräsentieren kann, soll das Aufsichtsgremium erweitert werden. So sollen sich u.a. Menschen mit Behinderungen sowie der Lesben- und Schwulenverband Berlin-Brandenburg einbringen können.\n  \n\nAusgewogene Regionalität: Der RBB muss sein Angebot grundsätzlich in den beiden Ländern herstellen. Das lineare Fernsehprogramm soll künftig für 60 Minuten am Tag regional auseinandergeschaltet werden (bisher 30 Minuten). Für die Landesangebote wird es je eine Leiterin oder einen Leiter geben, die oder der auf Vorschlag der Intendanz vom Rundfunkrat gewählt wird. Neben den beiden Regionalstudios in Frankfurt (Oder) und Cottbus werden die bestehenden Regionalbüros in Prenzlau und Perleberg staatsvertraglich festgeschrieben. Ein weiteres Regionalbüro wird in Brandenburg an der Havel für Westbrandenburg eingerichtet.\n  \n\nWeitere Themen der gemeinsamen Kabinettssitzung:\n\n\n    Nach Treffen zu Fachthemen wie dem Bahngipfel im Juni war es die* erste gemeinsame Kabinettssitzung nach dem Regierungswechsel in Berlin*. Dabei ging es auch um die Weiterentwicklung der* Energieregion*. Hierzu unterzeichneten Energieminister Jörg Steinbach und seine Amtskollegin Franziska Giffey im Anschluss an die Sitzung eine Absichtserklärung zur Neufassung des gemeinsamen Staatsvertrags zu Energieaufsicht und Bergbehörde, mit dem Planungs- und Genehmigungsprozesse etwa beim Ausbau von Wasserstoff- und Stromtrassen beschleunigt werden sollen (siehe gesonderte Pressemitteilung).\n  \n\n    Brandenburg und Berlin wollen erreichen, dass der Hauptstadtflughafen BER künftig mit weiteren Langstreckenflügen noch attraktiver werden kann. Deshalb wollen beide Landesregierungen erneut das Bundesverkehrsministerium auffordern, bestehende Hindernisse abzubauen (siehe gesonderte Pressemitteilung). Außerdem haben sich beide Regierungen darauf verständigt, bis Ende 2024 eine „Wasserstrategie Hauptstadtregion 2050“ zu erarbeiten, um unter anderem den Umgang mit den knapper werdenden Wasserressourcen zu regeln (siehe gesonderte Pressemitteilung).\n  \n\nVorsitz Digitalministertreffen D16 – Künftig Digitalministerkonferenz\n\n\n    Beide Seiten tauschten sich auch darüber aus, wie der gemeinsame Vorsitz des Digitalministertreffens D16 ausgestaltet werden soll. Brandenburg und Berlin haben den Vorsitz im Juli für 18 Monate übernommen. Unter ihrer Regie wird das bisherige Treffen der D16 zu einer Fachministerkonferenz für Digitalpolitik – kurz: Digitalministerkonferenz (DMK) – weiterentwickelt. Die konstituierende Sitzung der DMK wird im April in Potsdam stattfinden. Die DMK soll die digitale Transformation der Länder weiter forcieren und sich digitalpolitischen Themen widmen, die hohe gesellschaftliche Aktualität und große strategische Relevanz haben. Das betrifft unter anderem ethische Fragen des Einsatzes von KI, Auswirkungen der Digitalisierung auf die Demokratie und den gesellschaftlichen Zusammenhalt oder Themen wie digitale Teilhabe und Barrierefreiheit.\n  \n\n    Brandenburgs Digitalstaatssekretär Benjamin Grimm betonte: „Wir nehmen gezielt die gesellschaftliche Dimension der digitalen Transformation in den Blick und geben Impulse für digitalpolitische Diskussionen. Ich freue mich sehr, dass die konstituierende Sitzung der Digitalministerkonferenz in Potsdam stattfinden wird. Der gemeinsame Vorsitz Berlins und Brandenburgs ist Ausdruck unserer guten digitalpolitischen Zusammenarbeit.“\n  \n\n    Berlins Digitalstaatssekretärin Martina Klement: „Mit der Gründung der Digitalministerkonferenz beim D16-Treffen kommende Woche in Berlin setzen wir ein starkes Zeichen für die Digitalisierung in unserem Land. Die Digitalisierung ist zweifelsohne eine zentrale Voraussetzung dafür, dass Deutschland auch in Zukunft eine Vorreiterrolle im internationalen Vergleich einnehmen kann. Da ist es nur konsequent, dass es nach langem Ringen endlich auch eine richtige Digitalministerkonferenz gibt.“\n  \n\n    Der formale Beschluss zur Einrichtung der DMK soll auf einer D16-Tagung am kommenden Donnerstag (9. November) in Berlin gefasst werden. Brandenburg und Berlin haben den D16-Vorsitz unter das Leitthema „Digitale Technologien für eine sparsame und wirksame Ressourcennutzung“ gestellt.\n  \n"
}