{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1290960.php",
    "date": "2023-02-02",
    "title": "13 neue Photovoltaikanlagen für Lichtenberg",
    "text": "\n\nAm 31. Januar 2023 hat das Bezirksamt Lichtenberg eine Vereinbarung mit den Berliner Stadtwerken unterzeichnet, nach der im Jahr 2023 insgesamt 13 weitere Photovoltaikanlagen auf den Dächern bezirklicher Liegenschaften errichtet und anschließend betrieben werden.\n  \n\n    Voraussichtlich im zweiten und dritten Quartal 2023 werden die Photovoltaikanlagen auf den Dächern von zehn Schulen installiert. Insgesamt verfügen die Anlagen über eine Gesamtleistung von 861 kWp (Killowatt-Peak). Sie haben das Potenzial, circa 296 t CO2 pro Jahr einzusparen[1].\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg ist nicht nur als familienfreundlicher Bezirk zertifiziert, sondern nimmt auch immer mehr Fahrt auf, wenn es darum geht, ein klima- und umweltfreundlicher Bezirk zu sein. Die Zusammenarbeit mit den Berliner Stadtwerken hilft uns dabei. Wir stellen die Dächer unserer kommunalen Gebäude gern für die Photovoltaikanlagen zur Verfügung und bedanken uns für die Unterstützung.“\n  \n\nFiliz Keküllüoğlu, Bezirksstadträtin für Schule, Sport und Facility Management (Bündnis 90/Die Grünen): „Mit großen Schritten sind wir auf dem Weg zur Klimaneutralität in Lichtenberg. Ich freue mich besonders, dass wir gemeinsam mit den Berliner Stadtwerken zehn Schulen mit zusätzlichen Solaranlagen ausstatten. So wird erneuerbare Energie für die Schüler:innen greifbar.“\n  \n\n    Die neuen Photovoltaikanlagen ergänzen 26 bestehende und vier im Bau befindliche Anlagen. Insgesamt wird es in Lichtenberg bis Ende 2023 voraussichtlich 43 Photovoltaikanlagen mit einer Gesamtleistung von 1.875 kWp geben, die etwa 1,6 Gigawattstunden pro Jahr (GWh/a) liefern werden und somit pro Jahr etwa 650 t CO2 einsparen können.\n  \n\n    Karlshorster Schule – Leistung (kWp): 189 – CO2-Einsparung (t/a) 2021: 65\n  \n\n    Johann-Gottfried-Herder-Gymnasium, Geb. B – Leistung (kWp): 48 – CO2-Einsparung (t/a) 2021: 16\n  \n\n    Paul-und-Charlotte-Kniese-Schule MEB – Leistung (kWp): 33 – CO2-Einsparung (t/a) 2021: 11\n  \n\n    Hermann-Gmeiner-Schule – Leistung (kWp): 65 – CO2-Einsparung (t/a) 2021: 22\n  \n\n    Selma-Lagerlöf-Schule, Geb. A und C – Leistung (kWp): 90 + 38 – CO2-Einsparung (t/a) 2021: 36 + 13\n  \n\n    Bernhard-Grzimek-Schule HOMEB – Leistung (kWp): 30 – CO2-Einsparung (t/a) 2021: 10\n  \n\n    Richard-Wagner-Grundschule, Geb. A und C – Leistung (kWp): 38 + 47 – CO2-Einsparung (t/a) 2021: 12 + 15\n  \n\n    Schule am Wilhelmsberg, MEB – Leistung (kWp): 47 – CO2-Einsparung (t/a) 2021: 15\n  \n\n    Schule am Roederplatz, Geb. A und C – Leistung (kWp): 73 + 38 – CO2-Einsparung (t/a) 2021: 24 + 13\n  \n\n    Sekundarschule Wartiner Straße – Leistung (kWp): 126 – CO2-Einsparung (t/a) 2021: 44\n  \n\n    [1] Basierend auf einem Faktor von 0,397 kg/kWh entsprechend den Angaben des Amts für Statistik Berlin-Brandenburg von 2021.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Schule, Sport und Facility Management\n    Filiz Keküllüoğlu\n    Telefon: (030) 90296-6500\n    E-Mail: BzStRinSchulSpoFM@lichtenberg.berlin.de\n\n"
}