{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1293608.php",
    "date": "2023-02-10",
    "title": "Räumliche Lösung für Umsetzung des Schulmittagessens an der Kreuzberger Bürgermeister-Herz-Grundschule verabredet. Bauarbeiten werden schnell geplant und umgesetzt.",
    "text": "\n\n    Auf Initiative des Bezirksstadtrates für Schule, Sport und Facility Management, Andy Hehmke, wurden zwei ausführliche Termine vor Ort durchgeführt, die von Herrn Hehmke auch moderiert wurden. Unter Mitwirkung des Schul- und Sportamtes, des Hochbauservice, der Schulaufsicht, der Veterinär- und Lebensmittelaufsicht, der Unteren Denkmalbehörde, der Schulleitung, der Gesamtelternvertretung und des Trägers für den schulischen Ganztag wurden die unterschiedlichen Positionen und Forderungen ausführlich besprochen und im Rahmen umfangreicher Begehungen des Schulhauptgebäudes räumliche und bauliche Lösungen erörtert. Am Ende bestand zwischen allen Beteiligten ein Einvernehmen, dass es nur die Möglichkeit eines Umbaus von Räumen innerhalb des Hauptgebäudes gibt, um eine ausreichende Mensafläche abzubilden und die Essensorganisation sowohl für die Schüler*innen als auch für das pädagogische Personal und den Caterer so zu organisieren, dass das Konzept für das\n    Schulmittagessen mit einem vertretbaren Aufwand für die Beteiligten und ausreichend Essenszeit für die Kinder möglich ist.\n  Keine abschließende Einigung gab es lediglich in Bezug auf die Frage, ob ein Umbau von Räumlichkeiten für die Herstellung zusätzlicher Essensräume im EG oder im 1. OG der Schule erfolgen soll. In Abstimmung zwischen Herrn Hehmke und der Schulaufsicht wurde nun folgende abschließende Entscheidung getroffen:\n  \nIm EG der Schule werden zwei Klassenräume aufgegeben und in das OG verlagert. Die Räume erhalten durch eine Baumaßnahme (Wanddurchbruch) einen Durchgang, so dass eine zusammenhängende Fläche als zweite Fläche (neben einer bereits vorhandenen Fläche für 48 Kinder) für die gleichzeitige Einnahme des Schulessens für 96 Kinder entsteht.\n    \nDer Bodenbelag und die Wände werden nach den Vorgaben der Veterinär- und Lebensmittelaufsicht ertüchtigt.\n    \nDie beiden Klassenräume werden in das 1. OG verlagert. Ein bisher als Lager genutzter Raum wird dafür beräumt sowie ein Mehrzweckraum. Die Klassenräume erhalten mit dem Umzug eine Ausstattung 1:1 wie sie vorher im EG bestanden hat.\n    \nDie Baumaßnahme samt der erforderlichen Umzüge von Räumen und die Ausstattung werden so schnell wie möglich umgesetzt. Die Arbeiten sollen nach Möglichkeit vor Beginn der Sommerferien abschließend erledigt sein.\n    \nIn der Schule gibt es ein großes Raumpotential bei den Kellerflächen mit mehreren tagesbelichteten Räumen und Türen zum Schulhof. Langfristig wird der Bezirk eine standardgerechte Mensa dort errichten. Derzeit sind dafür keine Finanzmittel vorhanden.\n    \n\n\nDazu Bezirksstadtrat Hehmke:\n    „Ich bin sehr froh und erleichtert, dass die bereits in 2019 angedachte Lösung nun in einem relativ weitgehenden Konsens mit der Schulgemeinschaft umgesetzt werden kann. Damit wird allen Kindern dauerhaft garantiert, dass der Rechtsanspruch auf ein tägliches warmes und kostenfreies Mittagessen vollumfänglich erfüllt wird. Ich bedanke mich bei allen Beteiligten für die konstruktive Mitwirkung an der Lösungsfindung. Die Umsetzung dieser Baumaßnahme wird für die Kinder, das pädagogische Personal und den Caterer zu deutlichen, dauerhaften Verbesserungen führen.“\n  \n\n    Hintergrund dieser Entwicklung war die am Jahresende 2022 im Bezirksamt eintreffende Information von Seiten der Gesamtelternvertretung und des freien Trägers für den Ganztag, dass es dem Träger bzw. dem Erzieher*innenpersonal nicht länger zugemutet werden könne, einen sehr großen Aufwand und zeitlichen Einsatz nicht für die pädagogische Arbeit aufzuwenden, sondern für die Umsetzung des Mittagessens in weit verstreuten und für das Mittagessen nicht geeigneten Räumen. Daher gab es für die Schulkinder seit Anfang Januar lediglich die Möglichkeit, eine Kaltverpflegung in Anspruch zu nehmen. Das Bezirksamt hatte bereits vor der Einführung des kostenfreien Mittagessens an Schulen im Jahr 2019 die Absicht, Räume im Schulhauptgebäude zur Mensa umzubauen, hat jedoch aufgrund der damaligen Haltung der Schulgemeinschaft, die dies strikt ablehnte mit dem Hinweis, es könnten keine pädagogisch genutzten Räume für die Essensversorgung umgenutzt werden, ohne Schaden für die\n    pädagogische Arbeit der Schule anzurichten, auf die Umsetzung von Baumaßnahmen verzichtet. Stattdessen hatte die Schule unter einem aus Sicht des Bezirksamtes nicht zumutbaren Aufwand eine provisorische Lösung gefunden mit Verweis auf die seit 2019 bestehende Forderung an das Bezirksamt, außerhalb des Schulgeländes Räumlichkeiten für das Mittagessen herzurichten. Der Bezirk verfügte weder damals noch heute über Flächen bzw. Räume und auch nicht über die finanziellen Mittel, um dieser Forderung nachzukommen. Der freie Träger für den schulischen Ganztag hat sich vor dem Hintergrund der gefundenen Lösung wieder bereit erklärt, das warme Mittagessen zu gewährleisten, so wie dies bis Ende 2022 der Fall war. Für die Zeit nach den Osterferien bis zum Abschluss der Baumaßnahme suchen Bezirksamt und Schule nach einer Lösung, die einen erneuten Abbruch der Essensversorgung und den Umstieg auf Kaltverpflegung verhindert.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}