{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1283816.php",
    "date": "2023-01-16",
    "title": "Stilles Gedenken an die Opfer des Holocaust am 28. Januar 2023",
    "text": "\n\n    “Das Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf und die demokratischen Parteien im Bezirk erinnern auch in diesem Jahr mit einem stillen Gedenken an die Opfer des Holocaust. Am 27. Januar 1945 wurde das Konzentrationslager Ausschwitz von Soldatinnen und Soldaten der Roten Armee befreit – dieses Datum steht seit 2005 weltweit für die Erinnerung an die Verbrechen des nationalsozialistischen Deutschlands an jüdischen Menschen, an Sinti und Roma, an politischen Gegner*innen und weiteren Gruppen. Dazu laden wir auch in diesem Jahr Menschen aus unserem Bezirk ein.\n  \n\n    Am 28. Januar 2023 werden wir an verschiedenen Orten im Bezirk der Opfer des NS-Terrors gedenken. Wir werden aber auch auf die Verantwortung hinweisen, die sich darauf für uns ergibt. Insbesondere gilt es, hier und heute jedweder Form gruppenbezogener Menschenfeindlichkeit entgegenzutreten. Dies umso mehr in einer Zeit, in der Gruppen und Parteien diese Verbrechen verharmlosen und leugnen. In der Menschen das Recht abgesprochen wird, als gleichberechtigte Mitglieder unserer Gesellschaft frei und sicher leben zu können. In der Menschen aufgrund ihrer Hautfarbe, ihrer Herkunft, ihrer Religion, ihrer geschlechtlichen Identität und sexuellen Orientierung Diskriminierung und nicht selten auch Gewalt erfahren.\n  \n\n    Eine demokratische Gesellschaft lebt von Vielfalt und Respekt. Dafür stehen wir gemeinsam ein.\n    Stationen und Anfangszeiten – Wir laden Sie ein, an einem dieser Orte mit uns zu gedenken:\n  \n\n13:00 Uhr: Gedenkstätte “Zwangslager Marzahn”, Otto-Rosenberg-Platz\n    danach Gang zum Gedenkstein für Sinti und Roma und zur Gedenkstele für die Opfer der Zwangsarbeit auf dem Parkfriedhof\n11:00 Uhr: Poelchaustele, Poelchaustraße/ Ecke Märkische Alle, Marzahn\n15:00 Uhr: Ehemaliges Zwangsarbeiterlager Kaulsdorf, Kaulsdorfer Str. 90\n16:00 Uhr: Gedenktafel Arno Philippsthal, Oberfeldstr. 10, Biesdorf\n  \n\n    Stolpersteine zur Erinnerung an jüdische Opfer:\n11:00 Uhr: Stolpersteine Fanny Feibusch/ Jenny Cohn (Otto-Nagel-Straße)\n10:00 Uhr: Stolpersteine für die Familie Guthman (Lemkestraße)\n11:00 Uhr: Gutshaus Mahlsdorf (Hultschiner Damm 333): Gedenken an queere Opfer\n  \n\n    Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf\n    Bündnis 90 | Die Grünen Fraktion Marzahn-Hellersdorf\n    Die Linke Fraktion Marzahn-Hellersdorf\n    FDP Fraktion Marzahn-Hellersdorf\n    SPD Fraktion Marzahn-Hellersdorf\n    Tierschutzpartei Fraktion Marzahn-Hellersdorf\n    CDU Fraktion Marzahn-Hellersdorf\n  \n\n    Die Gedenkenden behalten sich vor, Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische, antiziganistische oder andere menschenverachtende Äußerungen in Erscheinung getreten sind bzw. solche verbreitet haben, den Zutritt zum Kreis der Gedenkenden zu verwehren oder sie von diesem Kreis auszuschließen.”\n  \n\n    V.i.S.d.P.: Henny Engels, Sprecherin Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf\n  \n"
}