{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1308991.php",
    "date": "2023-03-28",
    "title": "Senatskommission macht Weg frei für weitere 900 Wohnungen",
    "text": "\n\n    Im Rahmen der Senatskommission Wohnungsbau konnte ein großes Wohnungsbauprojekt in Tempelhof-Schöneberg maßgeblich vorangebracht werden. An der Attila-/Röblingstraße im Ortsteil Tempelhof plant ein privater Eigentümer den Bau von rund 900 Wohnungen, davon 260 gefördert, eine Unterkunft für Geflüchtete (MUF) mit ca. 300 Plätzen, eine Kita mit ca. 75 Plätzen, eine Unterkunft für Seniorinnen und Senioren sowie ca. 90.000 m² gewerblich genutzte Flächen – u.a. ein Handwerkerhaus für kleine und mittelständische Unternehmen. Das Projekt soll voraussichtlich bis zum März 2026 fertiggestellt werden.\n  \n\n    Der zügige Beginn der Arbeiten war gefährdet, weil nach der erfolgreichen Umsiedlung vor Ort ansässiger Zauneidechsen in ein Ersatzhabitat im Land Brandenburg im Herbst letzten Jahres weitere Tiere der Population auf dem Grundstück gefunden wurden. Dadurch befürchtete Verzögerungen der Baufertigstellung und Verluste der bereits bewilligten Fördermittel konnten durch eine intensive Abstimmung zwischen den beteiligten Verwaltungen abgewendet werden – die Tiere wurden auf eine Fläche im Umfeld des bereits bestehenden Ersatzhabitats umgesiedelt. Erste Bauvorbereitungen für das Quartier sind im zweiten Quartal dieses Jahres geplant.\n  \n\n    Dazu sagte Berlins Stadtentwicklungssenator Andreas Geisel: „Erneut hat die Senatskommission gezeigt, dass sie konstruktiv Hindernisse für den Wohnungsbau beseitigt. In Tempelhof kann so ein neues, innovatives Stadtquartier mit bezahlbaren Mieten, sozialer Mischung und Kleingewerbe realisiert werden. Dort wird die Idee der ‚Stadt der kurzen Wege‘ umgesetzt. Das nahezu autofreie Quartier liegt in der Nähe des Naturparks Südgelände und wird zu einem neuen attraktiven Wohn- und Arbeitsort für die Berlinerinnen und Berlin entwickelt.“\n    Seit April 2022 hat die Senatskommission Wohnungsbau acht große Wohnungsbauprojekte (Fokusprojekte) mit zusammen 40 Teilthemen behandelt. Dadurch konnte die Planung und Umsetzung von etwa 9.100 Wohnungen befördert und durch Beschlüsse politisch abgesichert werden. Zudem wurden seit Bestehen der Senatskommission bereits ohne Gremienbefassung für über 50 Wohnungsbauprojekte mit zusammen fast 30.000 geplanten Wohnungen vorab Kompromisse und Lösungen gefunden.\n  \n\n    In ihrer 10. Sitzung hat sich die Kommission unter der Leitung der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, auch mit den Themen Ökokonto und Gesamtstädtisches Kompensationsmanagement beschäftigt.\n  \n\n    Laut Baugesetzbuch müssen Eingriffe in Natur und Landschaft, etwa durch Wohnungsbau, möglichst geringgehalten und ausgeglichen werden. Bei größeren Bauvorhaben geht das häufig nicht vor Ort, so dass der Eingriff an anderer Stelle ausgeglichen werden muss. Berlin hat dafür das Instrument des Ökokontos geschaffen. Im Rahmen der Senatskommission Wohnungsbau wurde jetzt ein Kriterienkatalog für die Zuordnung von gesamtstädtisch bedeutsamen Projekten zum Ökokonto entwickelt. Die Kriterien sind unter anderem:\n  \n\ngesamtstädtische Bedeutung\n    \nDringlichkeit (zwingend erforderlicher Kompensationsbedarf, damit das Projekt voranschreiten kann)\n    \nIntegrierte Quartiersentwicklung des Projektes\n    \nUmweltschutz und Innovation (Maßnahmen im Bereich Klimaschutz/ -anpassung, Erneuerbare Energien sowie Maßnahmen mit Innovationspotenzialen, z.B. im Bereich Energieversorgung oder Mobilität)\n    \nWirtschaftliche Folgen\n    \nGemeinwohlorientierung\n    \nVorrangprinzip für landeseigene Vorhaben\n    \n\n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey: „Für eine lebenswerte Stadt ist es unerlässlich, viel Grün und Erholungsflächen für die Berlinerinnen und Berliner zu erhalten. Deshalb müssen wir Eingriffe im Berliner Stadtgebiet, die in Folge von Wohnungsbau notwendig werden, ausgleichen. Der Senatskommission Wohnungsbau ist es in enger Zusammenarbeit mit den Bezirken gelungen, verbindliche Kriterien für den Flächenzugriff festzulegen. Davon profitieren besonders Projekte, bei denen mit nachhaltigen Materialien klimaschonend gebaut wird oder die Wohnungen für Menschen mit niedrigeren Einkommen schaffen. Dieses Vorgehen gibt die notwendige Planungssicherheit, schafft die richtigen Anreize und hilft, Verzögerungen in Wohnungsbauprojekten zu verhindern. Damit sind wir einen entscheidenden Schritt weiter für eine nachhaltige und sozial verträgliche Stadtentwicklung in Berlin.“\n  \n\n    Die Senatskommission hat sich auch über eine Agentur verständigt, in der alle Fragen zu Kompensationsflächen koordiniert werden. Zentrale Aufgabe dieser bei der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen angesiedelten Stelle ist es, Ansprechpartner für alle Akteure wie Vorhabenträger, Planungsverantwortliche oder Flächeneigentümer etc. zu sein. Die Kompensationsflächenagentur soll Angebot und Nachfrage entsprechender Flächen geordnet und strukturiert zusammenbringen und den Zugriff auf das Ökokonto koordinieren. Das Konzept zum Kompensationsmanagement soll im Sommer 2023 unter Beteiligung des Rats der Bürgermeister vom Senat beschlossen werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}