{
    "url": "https://www.berlin.de/sen/wgp/service/presse/2023/pressemitteilung.1393515.php",
    "date": "2023-12-07",
    "title": "Starkes Signal für die Förderung der Digitalisierung und Befähigung von älteren Menschen - Berlin tritt dem \"DigitalPakt Alter\" bei",
    "text": "\n\n    Der DigitalPakt Alter, eine gemeinsame Initiative des Bundesministeriums für Familie, Senioren, Frauen und Jugend (BMFSFJ) und der BAGSO – Bundesarbeitsgemeinschaft der Seniorenorganisationen, hat seit seiner Gründung im Jahr 2020 Partner aus Politik, Wirtschaft, Wissenschaft und Zivilgesellschaft für die Stärkung älterer Menschen in der digitalen Welt gewonnen. Ab sofort ist Berlin ein Teil davon.\n  \n\n    Gerade ältere Menschen profitieren von den Potenzialen der Digitalisierung, denn sie ermöglicht ihnen ein selbstbestimmtes Leben im Alter. So können beispielsweise Gesundheits-Apps dabei helfen, den eigenen Gesundheitszustand zu überwachen und zu verbessern. Auch die Möglichkeit, online einzukaufen oder Bankgeschäfte zu erledigen, kann älteren Menschen helfen, unabhängiger zu sein und länger zuhause zu wohnen.\n  \n\n    “Die Digitalisierung bietet viele Vorteile und Chancen für ältere Menschen, sei es in Form von digitaler Gesundheitsvorsorge oder der Nutzung von Online-Services. Wir müssen sicherstellen, dass alle Menschen Zugang zu diesen Möglichkeiten haben und dass niemand aufgrund von Altersdiskriminierung oder technischer Unkenntnis benachteiligt wird”, so Ellen Haußdörfer, Staatssekretärin für Gesundheit und Pflege.\n  \n\n    Der “DigitalPakt Alter” ist ein wichtiger Schritt in diese Richtung und stellt sicher, dass ältere Menschen die nötige Unterstützung und Schulung erhalten, um digitale Technologien erfolgreich nutzen zu können. Bis Ende 2025 werden unter anderem 300 Erfahrungsorte gefördert, um ältere Menschen beim Aufbau und Ausbau digitaler Kompetenzen zu unterstützen.\n  \n\n    Mit dem Beitritt Berlins zum “DigitalPakt Alter” wird die Stadt einen wichtigen Beitrag zur Förderung der digitalen Inklusion leisten und sicherstellen, dass alle Menschen von den Vorteilen der Digitalisierung profitieren können.\n  \n\nPressekontakt:\n    Pressestelle der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}