{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1362126.php",
    "date": "2023-09-04",
    "title": "Fische abzugeben – Freitags im Volkspark am Weinbergsweg",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Geben Sie Goldfischen und Karauschen ein neues Zuhause: Am Freitag, 8.9.2023, gibt es von 11 bis 13 Uhr erstmals die Möglichkeit, Fische aus dem Seerosenteich im Volkspark am Weinbergsweg zu adoptieren. Weitere Abfisch-Aktionen soll es in den kommenden Wochen immer freitags von 11 bis 13 Uhr geben, wenn Anmeldungen vorliegen.\n  \n\n    Wer einen geeigneten Teich besitzt und Tiere in Not aufnehmen möchte, kann sich bis Mittwoch, 6.9.2023, 13 Uhr, unter der Telefonnummer 0172 276 82 37 melden. Mitarbeiter*innen des Straßen- und Grünflächenamts werden die Fische aus dem Teich entnehmen und sie an Menschen abgeben, die bereits Erfahrung mit der Haltung von Fischen haben. Auf einem Flyer erhalten die neuen Besitzer der Fische zusätzliche Hinweise zur artgerechten Haltung.\n  \n\n    In der vergangenen Woche hatte sich die Situation für die Fische im Seerosenteich im Volkspark am Weinbergsweg dramatisch verschlechtert. Ein zu hoher Fischbestand, starker Regen und warme Temperaturen haben zu einem Sauerstoffmangel im Wasser geführt. Viele Fische versuchten, an der Wasseroberfläche nach Luft zu schnappen. In einer gemeinsamen Aktion retteten Bezirksamt Mitte, Polizei und Feuerwehr den Teich vor dem Umkippen, indem Fische entnommen und frisches Wasser eingeleitet wurden.\n  \n\n    Der Bezirk Mitte bittet alle Bürger*innen, keine Fische, die als Haustiere gehalten werden, in öffentliche Gewässer zu setzen. Teiche, Brunnen und Wasserbecken sind keine artgerechten Lebensräume für Fische. Zudem verdrängen invasive Arten die heimische Tier- und Pflanzenwelt. Auch das Füttern von Fischen und Wasservögeln schadet den Tieren und den Gewässern.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Ich wünsche mir, dass viele Menschen bei der Aktion mitmachen und helfen, den Fischen ein artgerechtes Leben zu ermöglichen und gleichzeitig dabei helfen, den Seerosenteich in seiner Schönheit zu erhalten“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}