{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1320326.php",
    "date": "2023-05-04",
    "title": "Abschluss des EU-Projekts „Kiezbibliothek verbindet!“ in der Stadtteilbibliothek Altglienicke",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Im Januar 2023 wurde nach drei Jahren das Projekt „Kiezbibliothek verbindet!“ in der Stadtteilbibliothek Altglienicke erfolgreich abgeschlossen. Es wurde aus Mitteln des Europäischen Fonds für Regionale Entwicklung (EFRE) und zwar aus dem Programm „Bibliotheken im Stadtteil II“ gefördert. Die Fördermittel wurden für folgende Maßnahmen verausgabt:\n  \n\nVerbesserung der Aufenthaltsqualität, Ausbau zum außerunterrichtlichen Lernort sowie Umgestaltung der Bibliothek zum multifunktionalen Treffpunkt\n    \nErweiterung der Veranstaltungsangebote zur analogen Sprach- und Leseförderung und zur Stärkung digitaler Kompetenzen\n    \nSchaffung von niedrigschwelligen Möglichkeiten zur Vernetzung und externen Beratung\n    \nVerbesserung der Sichtbarkeit der Bibliothek im Kiez\n    \nErwerb von neuen Medien zur Sprach- und Leseförderung\n    \n\n\n    Durch die räumliche Umgestaltung der Bibliothek und die Neuanschaffung von Möbeln sind die einzelnen Bereiche der Bibliothek nun klar gegliedert. Plakative Orientierungshilfen erhöhen die Übersichtlichkeit zusätzlich. Für eine Wohlfühlatmosphäre sorgen gemütliche Sessel und kleine Lesebereiche. Ein separater Raum entstand für Kurse und geschlossene Gruppenarbeit. Hier findet auch die wöchentliche Hausaufgabenhilfe statt. Eine neue moderne IT-Ausstattung unterstützt die Veranstaltungsarbeit. Sie kommt bei der Technik-Sprechstunde oder bei Kinderveranstaltungen zum Einsatz. Dem Kinderbereich wurde das Hauptaugenmerk geschenkt. Hier sind Sitztiere, ein gemütlicher Teppich und eine farbenfrohe Wandgestaltung die neuen Gestaltungsmerkmale. In diesem Ambiente erfreut sich nun auch die wöchentliche Vorlesestunde von Lesewelt Berlin e. V. großer Beliebtheit. Das Foyer konnte mit einem Pop-Up-Table und attraktiven Wandprospekthaltern zu einem einladenden Willkommensbereich\n    gestaltet werden.\n  \n\n    Der Medienbestand der Bibliothek wurde erweitert und durch neue Formate ergänzt. Jetzt sind E-Reader, TONIE-Figuren und Bookii-Bücher entleihbar. Mit „Sami“ dem Lesebären bekommen kleine Kinder Geschichten vorgelesen. Für Lehrer und Erzieher stehen Themenkisten bereit. Darin sind die unterschiedlichsten Medien zu einem Sachgebiet enthalten. Zu den vorhandenen Gesellschaftsspielen wurden Spiele für draußen angeschafft. Diese können für eine aktive Freizeitgestaltung genutzt werden.\n  \n\n    Neben den bewährten Kita-Veranstaltungen werden Abendveranstaltungen für Erwachsene angeboten. Die Bibliothek beteiligt sich an Festen im Kiez mit einem eigenen Programm.\n  \n\n    In den Räumen der Bibliothek werden jetzt auch kleine Wanderausstelllungen gezeigt.\n  \n\n    Die Zusammenarbeit mit vielen Vereinen und Gruppen im Kosmos-Wohngebiet hat die ideelle Sichtbarkeit der Bibliothek gesteigert.\n  \n\n    Nach den drei Jahren sind die Projektziele erfüllt. Die Bibliothek ist als positiver außerunterrichtlicher Lern-, Arbeits- und Wohlfühlort im Kiez etabliert. Sie wird somit zum lebenslangen Begleiter und hilft die Zielgruppen langfristig an die Bibliothek zu binden.\n  \n\n    Am wichtigsten ist allerdings die positive Rückmeldung der Benutzerinnen und Benutzer selbst. Sie erfreuen sich am modernen und schönen Ambiente und genießen die Bibliothek mit all ihren Facetten.“\n  \n\n\nStadtteilbibliothek Altglienicke im Bürgerhaus Altglienicke\n      Ortolfstraße 182, 12524 Berlin\n      Mo und Fr 10 – 16 Uhr, Di und Do 12 – 18 Uhr\n    \n\n\n\nWeitere Informationen:\n      Auskünfte und Informationen erhalten Sie unter den Telefonnummern (030) 90297 – 6722 oder auf der Internet-Seite der Stadtteilbibliothek Altglienicke\n\n\n"
}