{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1327020.php",
    "date": "2023-05-22",
    "title": "Ab Donnerstag zurück im Tegeler Fließ: Wasserbüffel pflegen die Natur und sind wieder Publikumsmagnet",
    "text": "\n\n    Ab nächsten Donnerstag, 25.05. sind insgesamt zwölf Wasserbüffel im Tegeler Fließ unterwegs. Im Beisein von Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) und der für das Umwelt- und Naturschutzamt zuständigen Bezirksstadträtin Julia Schrod-Thiel (CDU) werden ab ca. 11.00 Uhr sechs Tiere auf die Weiden im östlichen (entlang der Mühlenfeldstraße) und im Anschluss sechs Wasserbüffel auf die Flächen im westlichen Weidegebiet (beginnend bei der Jugendherberge entlang der Forststraße) gebracht.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) freut sich auf den ersten Auftrieb der Wasserbüffel in ihrer Amtszeit: „Die Wasserbüffel im Tegeler Fließ werden von vielen Reinickendorferinnen und Reinickendorfer und auch zahlreichen Menschen aus anderen Bezirken und dem Umland sehnsüchtig erwartet. Sie sind und bleiben ein Publikumsmagnet mit enormer Strahlkraft und verbinden Umweltbildung sowie Tourismus auf der einen Seite mit der Pflege des Fließ auf der anderen Seite.“\n  \n\n    Bezirksstadträtin Julia Schrod-Thiel (CDU) ergänzt: „Ab Donnerstag besteht wieder die Gelegenheit für Alt und Jung die Tiere in der schönen Naturlandschaft im Tegeler Fließ beobachten zu können. Trotzdem meine Bitte an alle Besucherinnen und Besucher, das Naturschutzgebiet nicht abseits der Wege zu betreten, sondern nur die ausgewiesenen Aussichtsplätze zu nutzen.“\n  \n\n    Besonders gut sind die Wasserbüffel von den Informationstafeln aus zu sehen, jedoch ziehen sich die großen Tiere zur Ruhe auch gerne in die Weidengebüsche zurück. Die Büffel gelten als sehr gutmütig, dennoch sollten Besucherinnen und Besucher ihnen nicht zu nahekommen und die Sicherheitshinweise beachten.\n  \n\n    Die aktuelle Projektvereinbarung zwischen dem Bezirk, der Senatsverwaltung und dem Landschaftspflegeverband Spandau, der die Beweidung durch die Wasserbüffel organisiert und betreut, gilt bis Ende 2023. Eine Verlängerung der Projektvereinbarung wird von allen Seiten angestrebt und wird rechtzeitig vor Ablauf des aktuellen Projektzeitraums administrativ vorbereitet.\n  \n\n    Im Februar 2019 ist das Wasserbüffel-Projekt als offizielles Projekt der UN-Dekade Biologische Vielfalt ausgezeichnet worden und gilt damit als vorbildliches Projekt, das sich in besonderer Weise für die Erhaltung der biologischen Vielfalt in Deutschland einsetzt.\n  \n"
}