{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1383833.php",
    "date": "2023-11-09",
    "title": "Ukrainischer Bildungsminister besucht Hans-Böckler-Schule und wirbt gemeinsam mit KMK-Präsidentin Günther-Wünsch für Berufsorientierung",
    "text": "\n\n    Heute hat die Hans-Böckler-Schule, Oberstufenzentrum Konstruktionsbautechnik in Berlin, einen besonderen Ehrengast empfangen: den ukrainischen Minister für Bildung und Wissenschaft, Dr. Oksen Lisovyi. Er besuchte gemeinsam mit der Präsidentin der Kultus-ministerkonferenz und Berliner Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, und dem Parlamentarischen Staatssekretär im Bundesministerium für Bildung und Forschung, Mario Brandenburg, sowie weiteren hochrangigen deutschen und ukrainischen Bildungsvertreterinnen und -vertretern die berufliche Schule. Im Fokus des Besuchs stand die Berufsorientierung für aus der Ukraine stammende Jugendliche ab 16 Jahren.\n  \n\nKatharina Günther-Wünsch, Präsidentin der Kultusministerkonferenz und Berliner Senatorin für Bildung, Jugend und Familie: „Ich freue mich sehr, dass wir den ukrainischen Bildungsminister heute in einer beruflichen Schule in Berlin begrüßen konnten. Die Entwicklungen in der Ukraine haben uns vor Augen geführt, wie wichtig es ist, denjenigen, die vor Kriegen und Konflikten fliehen mussten, eine Perspektive und eine Zukunft zu bieten. Die berufliche Schule, die wir heute besucht haben, ist ein hervorragendes Beispiel dafür, wie Bildung und Berufsorientierung dabei eine entscheidende Rolle spielen können. Die Gespräche mit den ukrainischen Jugendlichen haben uns verdeutlicht, wie wichtig Bildung ist, um die Integration und berufliche Entwicklung zu fördern. Berlin steht diesen jungen Menschen mit einer breiten Palette an Bildungsmöglichkeiten zur Seite. Wir ermutigen sie nachdrücklich, diese Möglichkeiten zu nutzen und von den Bildungsangeboten\n    unserer Stadt zu profitieren. Die von der Senatsverwaltung für Bildung, Jugend und Familie erarbeitete Kampagne 16+, die sich in mehreren Sprachen an Jugendliche richtet, ist dabei ein erster Ansatzpunkt.“\n  \n\nMario Brandenburg, Parlamentarischer Staatssekretär im Bundesministerium für Bildung und Forschung: „Inzwischen wurden über 200.000 aus der Ukraine geflüchtete Kinder und Jugendliche an unseren Schulen aufgenommen. Das ist eine gewaltige Leistung, für die wir den Ländern, Schulen und Lehrkräften sehr dankbar sind. Es ist beeindruckend, wie diese tapferen jungen Menschen den schrecklichen Kriegs- und Fluchterfahrungen trotzen und fern der Heimat in unseren Schulen Anschluss gefunden haben. Diese Kinder und Jugendliche sind die Zukunft der Ukraine. Und wir alle hoffen, dass sie möglichst schnell in ihre Heimat zurückkehren können. Bis dahin sind sie uns herzlich willkommen. Die Schulen in Deutschland haben alles dafür getan, den ukrainischen Kindern und Jugendlichen das Ankommen so leicht wie möglich zu machen. Das haben wir heute hier an der Hans-Böckler-Schule exemplarisch sehen können. Die ukrainischen Schülerinnen und Schüler sollen hier in\n    Deutschland ihre Bildungswege erfolgreich fortsetzen können. Dafür setzen sich Bund und Länder gemeinsam ein.“\n  \n\n    Mit dem Besuch in der Schule möchte Deutschland die ukrainischen Schülerinnen und Schüler würdigen, die sich schnell in das deutsche Bildungssystem integriert haben. Gleichzeitig dient der Besuch als Zeichen der Solidarität gegenüber den Geflüchteten aus der Ukraine insgesamt.\n    Zur Berufsorientierung von ukrainischen Jugendlichen hat die Berliner Senatsverwaltung für Bildung, Jugend und Familie eine eigene Website unter www.deinechancen.berlin eingerichtet, die unter dem Motto 16+ den ukrainischen Jugendlichen konkrete Perspektiven in Ausbildung und Beruf aufzeigt.\n  \n\n    Die Bildungsministerien der Bundesländer, die in der Kultusministerkonferenz organisiert sind, werben zudem weiter gezielt um pädagogisch ausgebildete Fachkräfte aus der Ukraine, um diese im deutschen Schulsystem und in Willkommensklassen einzusetzen. In diesem Zusammenhang hat die Berliner Senatsverwaltung für Bildung, Jugend und Familie eine eigene Website zur Fachkräftegewinnung unter www.togetherforeducation.berlin eingerichtet.\n  \n\n    Am heutigen Nachmittag findet auch noch ein fachlicher Austausch zwischen Vertreterinnen und Vertretern des Bundesministeriums für Bildung und Forschung und dem ukrainischen Bildungs- und Wissenschaftsministerium sowie der Kultusministerkonferenz statt. Dabei stehen bildungspolitische Themen im Mittelpunkt, die die Zusammenarbeit und den Dialog zwischen den beiden Ländern weiter fördern sollen.\n  \n"
}