{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1374336.php",
    "date": "2023-10-11",
    "title": "Bezirksbürgermeisterin gratuliert dem Ballhaus Naunynstraße zur Auszeichnung mit dem Theaterpreis des Bundes",
    "text": "\n\n    Das Ballhaus Naunynstraße wird am 11. Oktober für seine bemerkenswerte und modellhaft-innovative Arbeit mit dem Theaterpreis des Bundes 2023 ausgezeichnet. Der Hauptpreis ist mit 200.000 Euro dotiert und wird im Rahmen einer Preisgala im Haus der Berliner Festspiele verliehen.\n  \n\n    Das Ballhaus Naunynstraße wurde 1983 als kommunale Spielstätte des Bezirkes gegründet und präsentiert sehr unterschiedliche Formate – vom Konzert der Musikschule bis zu Theaterinszenierungen unterschiedlicher freier Gruppen. Ab 2008 wurde das Profil des Hauses zum postmigrantischen Theater geschärft. Aufgrund seiner herausragenden Arbeit ist das Ballhaus Naunynstraße heute eine Größe in der nationalen und internationalen Theaterlandschaft.\n  \n\nBezirksbürgermeisterin Clara Herrmann gratuliert dem Ballhaus Naunynstraße und dankt für den wertvollen Beitrag zum Kulturbetrieb in Kreuzberg: „Es sind Einrichtungen wie das Ballhaus Naunynstraße, die Friedrichshain-Kreuzberg ausmachen. Unser Bezirk steht mit seiner Kulturlandschaft für Diversität und ist ein Platz für Empowerment, der Räume für BIPoC und queere Menschen bietet. Ich freue mich sehr, dass der Theaterpreis des Bundes 2023 dieses Jahr an das Ballhaus Naunynstraße verliehen wird.“\n  \n\n    Mehr Informationen zum Theaterpreis des Bundes 2023 unter: https://www.fonds-daku.de/events-und-diskurs/theaterpreis-des-bundes\n\n\n    Der Theaterpreis des Bundes wird von der Beauftragten der Bundesregierung für Kultur und Medien verliehen. Projektträger ist das Zentrum Bundesrepublik Deutschland des Internationalen Theaterinstituts e.V. (ITI) in Kooperation mit dem Fonds Darstellende Künste e.V.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}