{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1393892.php",
    "date": "2023-12-08",
    "title": "Nächste Schuldrehscheibe mit Sporthalle in Pankow feierlich eröffnet",
    "text": "\n\n    Die nächste Schuldrehscheibe, hier mit einer Dreifeld-Sporthalle, wurde heute feierlich eröffnet. Der temporäre Schulcampus am Rande des Volksparks Friedrichshain in der Margarete-Sommer-Straße 14, 10407 Berlin, ist eines der spannendsten Projekte im Rahmen der Berliner Schulbauoffensive in Pankow. Aus vorgefertigten Holzmodulen errichtet, bietet die Schule zunächst dem Felix-Mendelssohn-Bartholdy-Gymnasium ein vorübergehendes Zuhause, während dessen Hauptgebäude in der Eugen-Schönhaar-Straße 18, 10407 Berlin saniert wird. Andere Schulen folgen.\n  \n\nKurze Bauzeit durch modulare Bauweise\n    Die modulare Bauweise hat zu einer sehr kurzen Bauzeit geführt. Das erste Modul wurde im Jahr 2022 geliefert und das Gebäude bereits im August 2023 an das Schulamt zur Nutzung übergeben. Auf vier Geschossen aus 219 Modulen gibt es diverse Unterrichts- und Nebenräume samt einer Mensa mit 162 Plätzen. Das Objekt verfügt über W-LAN und neue interaktive Whiteboards in allen Klassenräumen. Die Mensa inclusive Küche befindet sich im Erdgeschoss und mehrere Aufzüge sorgen für Barrierefreiheit.\n  \n\nAusweichstandort für Schulen, die saniert werden\n    Die Schuldrehscheibe bietet Platz für bis zu 800 Schulkinder und ermöglicht durch den Einzug ganzer Schulgemeinschaften die zügige Sanierung ihrer Bestandsgebäude und die Aufrechterhaltung eines störungsfreien Schulbetriebs. Dazu werden die Grund- und Oberschulen für die Dauer der jeweiligen Sanierung – etwa zweieinhalb bis drei Jahre – nacheinander an den Drehscheiben-Standort ausgelagert.\n  \n\n    Neben der Schule ist eine neue Sporthalle errichtet worden. Sie besteht aus drei Teilen, die getrennt werden können. Am Tage wird die Halle von der Schule genutzt, abends durch lokale Sportvereine. Auf dem Schulhof wurde zudem ein Außensportplatz angelegt.\n    Das Bauvorhaben wurde im Investitionsprogramm 2020 bis 2024 vom Bezirk angemeldet. Die Gesamtkosten betragen 35,7 Mio. Euro.\n  \n\nDr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung:\n    „Das Land Berlin saniert im Rahmen der Berliner Schulbauoffensive auch immer mehr Schulgebäude. Damit die Schulgemeinschaft während dieser Zeit in angenehmer Umgebung ungestört von Baulärm lernen kann, haben wir moderne Ausweichquartiere entwickelt. Es handelt sich bei der Schuldrehscheibe Werneuchener Wiese um einen temporären Bau, der im beschleunigten Verfahren in Rekordzeit fertiggestellt wurde. Die Mittelfreigabe erfolgte Ende 2021 im Abgeordnetenhaus. Ausschreibung, Planung und Bau erfolgte in weniger als 2 Jahren. Auf vier Geschossen sind zahlreiche Unterrichtsräume entstanden, 220 Module wurden verbaut – eines der spannendsten Projekte im Rahmen der Berliner Schulbauoffensive in Pankow. Bis zu 800 Schülerinnen und Schüler finden hier ausreichend Raum zum Lernen. Zudem steht eine Mensa mit 160 Plätzen zur Verfügung. Mit den Drehscheiben wird eine zügige Sanierung der jeweiligen Bestandsgebäude ermöglicht. Dazu werden die Grund- und Oberschulen für die\n    Dauer der jeweiligen Sanierung nacheinander an den Drehscheiben-Standort ausgelagert. Als erste Schulgemeinschaft ist das Felix-Mendelsohn-Bartholdy-Gymnasium hier eingezogen. Die Berliner Schulbauoffensive baut nicht nur neue Schulen, sondern schafft auch praktische Lösungen für Sanierungsprojekte.“\n  \n\nJörn Pasternack, Bezirksstadtrat für Schule, Sport und Facility Management:\n    Ich freue mich sehr, dass die zweite Pankower Schuldrehscheibe nach einer Bauzeit von nur 14 Monaten dem Felix-Mendelssohn-Bartholdy- Gymnasium als Ausweichquartier, welches den heutigen pädagogischen und baulichen Standards entspricht, zur Verfügung steht. Nur durch intensive Zusammenarbeit aller Beteiligten und das Engagement der Elternschaft sowie der Schülerinnen und Schüler, die zum Gelingen des Einzuges beigetragen haben, wurde unter Hinnahme von ausstehenden Restleistungen am neuen Standort das alte marode Schulgebäude zum 11.09.2023 frei gezogen. In ständigem Austausch mit dem Generalunternehmer werden neben den Restarbeiten auch Steuerungsanpassungen, welche bei einem neuen hochtechnologischen Gebäude notwendig sind, zeitnah durchgeführt.\n    Das Besondere an der Schuldrehscheibe ist, dass sie keine Ausrichtung oder Zielgruppe hat, sondern mit „wandelbaren“ Räumen jeweils von Grund- oder Oberschulen genutzt werden kann. Damit wird es möglich, notwendige Sanierungsarbeiten der Schulstandorte in kompletter Baufreiheit zügiger durchzuführen.\n  \n"
}