{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1279788.php",
    "date": "2023-01-02",
    "title": "Guter Start ins neue Jahr – Finanzierung der Offenen Familienwohnungen für 2023 gesichert und weitere Offene Familienwohnung startet im Februar in Heerstraße Nord",
    "text": "\n\n    Das Bezirksamt Spandau konnte in konstruktiven und erfolgreichen Gesprächen mit den Senatsverwaltungen für Bildung, Jugend und Familie sowie für Stadtentwicklung, Bauen und Wohnen das Gemeinschaftsprojekt mit der Gewobag für das Jahr 2023 sichern. Neben der Fortführung der Standorte im Kraepelinweg 13, 13589 Berlin (Falkenhagener Feld) und im Blasewitzer Ring 50, 13593 Berlin (Heerstraße Nord), die ein wichtiges Angebot insbesondere für Familien mit Kindern darstellen, kann durch die Finanzierung der Senatsverwaltungen, des Jugendamtes und der durch die Gewobag zur Verfügung gestellten zusätzlichen Wohnung ein weiterer Standort im Gebiet Heerstraße Nord geschaffen werden.\n  \n\n    Hierzu äußert sich Oliver Gellert, Bezirksstadtrat für Jugend, wie folgt: „Ich freue mich, dass es mir in den Verhandlungen mit der Gewobag und den beiden beteiligten Senatsverwaltungen gelungen ist, ein Projekt im Rahmen der Gemeinschaftsinitiative umgesetzt zu bekommen und so das Angebot in Spandau um eine weitere Wohnung zu erweitern. Mit der neuen Wohnung im Bereich der Obstallee können wir voraussichtlich ab Februar ein wichtiges zusätzliches Angebot für Familien in dem belasteten Kiez einrichten. Mein herzlicher Dank gilt der Gewobag für die Wohnung und den Senatsverwaltungen für die gemeinsame Finanzierung.“\n  \n\nSnezana Michaelis, Vorstandsmitglied der Gewobag, sagt dazu: „Es freut mich sehr, dass die Finanzierung für die Offenen Familienwohnungen in diesem Jahr gesichert ist und zudem die dritte Familienwohnung eröffnet werden kann. Das Konzept hat sich überaus bewährt: Offene Angebote werden mit individuellen Hilfen kombiniert. In den Offenen Familienwohnungen können Kinder ihre Hausaufgaben erledigen, spielen und es wird gemeinsam gekocht. Aber auch den Eltern wird mit Rat und Tat zur Seite gestanden: Sie bekommen hier Gelegenheit zum Austausch, können ihre Sorgen teilen oder Sozialberatung erhalten. Unsere Erfahrung zeigt: Die Offenen Familienwohnungen wirken sich positiv auf die gesamte Nachbarschaft aus.“\n  \n\n    Weitere Informationen zu den bereits bestehenden Wohnungen finden sie unter:www.offenefamilienwohnungen.de und www.gewobag.de/offene-familienwohnung/\n\n"
}