{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1334026.php",
    "date": "2023-06-13",
    "title": "Bezirksamt Mitte von Berlin verhängt Haushaltssperre",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Das Bezirksamt Mitte steht bei der Aufstellung des Doppelhaushalts 2024/2025 vor großen Herausforderungen. Es sind bereits jetzt erhebliche Haushaltsrisiken absehbar, so deckt u.a. die bisher geplante Zuweisungssumme an den Bezirk die Bedarfe nicht. Der Bezirk steht damit vor erheblichen Einsparerfordernissen in allen Bereichen der Bezirksverwaltung, um einen verfassungskonformen Haushalt zu erreichen. Auch die Haushaltswirtschaft 2023 birgt trotz bereits vereinbarter Einsparungen noch erhebliche Risiken.\n  \n\n    Vor diesem Hintergrund verhängt das Bezirksamt Mitte mit sofortiger Wirkung haushaltswirtschaftliche Beschränkungen. Diese Maßnahme ergänzt das bereits verstärkte Prozess- und Kostencontrolling sowie die eingeleiteten Entscheidungsprozesse über strukturelle Einsparungen.\n  Die Haushaltssperre hat keinen Einfluss auf\n  \nden Erhalt bestehender Einrichtungen,\n    \ndie Erfüllung gesetzlicher Aufgaben und rechtlicher Verpflichtungen,\n    \ndie Aufrechterhaltung der ordnungsgemäßen Tätigkeit der Verwaltung\n    \ndie Weiterführung von Bauvorhaben und\n    \ndie Besetzung vorhandener Personalstellen.\n    \n\n\nBezirksbürgermeisterin Stefanie Remlinger: „Es muss unter allen Umständen verhindert werden, dass ein negatives Jahresergebnis 2023 zu einer weiteren Belastung der nächsten Jahre führt. Der Bezirk bittet das Land dringend um Nachbesserungen für den nächsten Doppelhaushalt. So können etwa die gravierenden Preis- und Kostensteigerungen in allen Bereichen nicht einfach unberücksichtigt bleiben. Erheblichen Aufwand bedeuten auch all die neuen Aufgaben, Sonderprogramme und Aufträge vom Land an die Bezirke, für die kein Personal eingeplant wurde. Zudem bedeutet die zunehmende Zahl an einkommensschwachen, unterstützungsbedürftigen Menschen im Bezirk eine erhebliche Mehrbelastung, die seitens des Senates nicht ausreichend gewürdigt wird.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}