{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1281055.php",
    "date": "2023-01-05",
    "title": "Erleichterter Berufseinstieg für internationale Lehrkräfte",
    "text": "\n\n    Zum Jahresbeginn 2023 tritt das reformierte Berufsanerkennungsverfahren für internationale Lehrkräfte in Kraft. Dies ermöglicht Lehrkräften, die ihren Berufsabschluss im Ausland erworben haben, einen erleichterten Berufseinstieg für eine Lehrtätigkeit in Berlin. Lehrkräfte, die ihren Berufsabschluss im Ausland erworben und dort nur ein Fach der Berliner Schule studiert haben, erhalten so die Möglichkeit, sich berufsbegleitend weiter zu qualifizieren. Die Weiterentwicklung des Anerkennungsverfahrens bezieht sich dabei vor allem auf drei Bereiche:\n  \n\n1. Erleichterte Anerkennung von Berufserfahrung\n    Berufserfahrungen internationaler Lehrkräfte können ab sofort unter bestimmten Voraussetzungen für den Ausgleich von schulpraktischen Ausbildungsunterschieden herangezogen und für eine Gleichstellung mit einem Berliner Lehramt angerechnet werden. Dadurch wird internationalen Lehrkräften trotz vorhandener Ausbildungsunterschiede ein frühzeitiger Berufseinstieg und ein berufsbegleitender Erwerb zusätzlicher Studienleistun-gen ermöglicht. Während Berufserfahrung bisher nur anerkennungsfähig war, wenn sie bereits vor Antragstellung vorlag und vorzugsweise im Ausland ausgeübt wurde, ist es jetzt möglich, Zusatzausbildung und Berufstätigkeit miteinander zu verbinden und damit gleichzeitig die fachlichen und die berufspraktischen Ausbildungsunterschiede zu einem Berliner Lehramt auszugleichen. Die Möglichkeit, einen Anpassungslehrgang zu durchlaufen oder eine Eignungsprüfung abzulegen, bleibt weiterhin als alternativer Weg bestehen.\n  \n\n2.Ergänzende Sprachkurse im Anpassungslehrgang\n    Weiterhin gibt es die Möglichkeit, Ausbildungsunterschiede im Rahmen der von der Senatsverwaltung für Bildung, Jugend und Familie angebotenen Anpassungsqualifizierung auszugleichen. Hierfür wurde ein neues Angebot geschaffen: So ist es nun möglich, die für die Berufsausübung erforderlichen Sprachkenntnisse als Teil des schulpraktischen Anpassungslehrgangs im Rahmen eines schulbezogenen Sprachkurses in einem vorgezogenen Halbjahr zu erwerben (sog. Anpassungslehrgang Plus). Dadurch sollen noch mehr internationale Lehrkräfte den schulpraktischen Anpassungslehrgang erfolgreich durchlaufen können.\n  \n\n3.Vereinfachtes Verfahren für Schutzsuchende\n    Mit der Einführung des vereinfachten Verfahrens für Schutzsuchende aus der Ukraine hat Berlin neue Wege im Anerkennungsverfahren eingeschlagen, um für dringend schutzbedürftige Personen Verfahrenserleichterungen zu ermöglichen. Das vereinfachte Verfahren soll auch in Zukunft beibehalten und für alle Personen mit einem besonderen Schutzstatus offengehalten werden.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Die Reform des Berufsanerkennungsverfahrens für internationale Lehrkräfte ist ein wichtiger Beitrag zur Gewinnung neuer Lehrkräfte für Berlin. Neben der Verbeamtung und anderen Maßnahmen ist es ein weiterer Baustein zur Fachkräftegewinnung. Gut geschulten internationalen Lehrkräften ist es nun wesentlich schneller möglich, den Berufseinstieg in Berlin zu vollziehen. Und das bietet auch neue Anknüpfungspunkte für unsere zunehmend heterogene Schülerschaft.“\n  \n\n    Nähere Informationen zum Berufsanerkennungsverfahren für internationale Lehrkräfte und zum vereinfachten Verfahren für Schutzsuchende finden sich auf der Homepage der Senatsverwaltung: https://www.berlin.de/sen/bjf/anerkennung/lehramtsabschluesse/\n\n"
}