{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1282941.php",
    "date": "2023-01-11",
    "title": "Pressemitteilung: JVA-Mitarbeiterin und Ex-Insasse wegen mutmaßlichen Drogenhandels angeklagt",
    "text": "\n\n    Eine 55‑jährige Mitarbeiterin der Justizvollzugsanstalt (JVA) Tegel soll gegen Bezahlung für einen 38‑Jährigen, den sie als Insassen der JVA kennengelernt und mit dem sie nach der Haftentlassung ein Verhältnis begonnen hatte, unter anderem Mobiltelefone und Drogen in die JVA Tegel geschmuggelt haben. Die Staatsanwaltschaft Berlin hat gegen die Justizvollzugssekretärin nun Anklage wegen Bestechlichkeit in zwei Fällen, gegen ihren damaligen Partner wegen Bestechung in drei Fällen Anklage zum Landgericht Berlin erhoben. Beiden werden zudem illegaler Handel mit Betäubungsmitteln in nicht geringer Menge sowie Verstöße gegen das Arzneimittel- und das Antidopinggesetz zur Last gelegt.\n  \n\n    Am 15. Juni 2022, dem Tag der Haftentlassung des 38‑Jährigen, sollen die beiden spätestens erstmals vereinbart haben, im Auto der JVA-Mitarbeiterin Mobiltelefone und Zubehör in die JVA Tegel einzubringen. Das Auto soll sie dann in der Folgezeit in die Kfz-Werkstatt der JVA Tegel gebracht haben, wo das Schmuggelgut von unbekannten Dritten aus dem Auto herausgenommen wurde. 350 Euro soll sie am 18. Juli 2022 dafür bekommen haben.\n  \n\n    Ein weiterer Schmuggelversuch am 20. Juli 2022 soll dann einfach aus logistischen Gründen gescheitert sein, nämlich daran dass es dem 38‑Jährigen nicht gelungen war, die Schmuggelware rechtzeitig vor dem neuen Werkstatttermin zusammenzubekommen.\n  \n\n    Dafür soll es am 23. September 2022 dann eine große Lieferung gegeben haben: Unter den Vordersitzen ihres Autos soll die Mitarbeiterin (die dafür 1.500 Euro bekommen sollte) nicht nur 830 Gramm Haschisch und 22 Gramm Kokain, sondern unter anderem auch Subutex‑Tabletten, Ketamin, Pregabalin‑Kapseln, Tilidintabletten, Trenbolon‑ und Testosteron‑Ampullen, 23 Mobiltelefone nebst Zubehör, 19 SIM‑Karten, zwei Tätowiermaschinen mit sechzig Tätowiernadeln und Farbe, Spritzen, Kanülen eingebracht haben.\n  \n\n    Dem 38‑Jährigen wird zudem vorgeworfen, seit seiner Haftentlassung bis zu seiner Festnahme als Kurierfahrer für Betäubungs‑, Arznei‑ und Dopingmittel in Berlin unterwegs zu sein.\n  \n\n    Die Mitarbeiterin der JVA Tegel wurde am 23. September 2022 festgenommen und befand sich bis zum 11. Januar 2023 in Untersuchungshaft, gegen den 38-Jährigen wurde ein Untersuchungshaftbefehl am 28. Oktober 2022 in Vollzug gesetzt. Er wurde am 11. Januar 2023 gegen Auflagen haftverschont.\n  \n"
}