{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1339870.php",
    "date": "2023-06-29",
    "title": "Notsprechstunde im Amt für Soziales in den Sommerferien und Schließzeit der Betreuungsbehörde",
    "text": "\n\n    In der Zeit vom 17.07.2023 bis 31.08.2023 wird im Bereich Materielle Hilfen des Amtes für Soziales im Rathaus Reinickendorf, Eichborndamm 215, 13437 Berlin, nur eine Notsprechstunde stattfinden. Die persönliche Vorsprache ist nur in unabweisbar akuten Notlagen der Betroffenen möglich. Zudem wird die telefonische Erreichbarkeit stark eingeschränkt sein.\n  \n\n    Zielgerichtete und umfangreiche Maßnahmen wurden bereits eingeleitet, um die Bearbeitungsrückstände nachhaltig zu reduzieren. Die Bündelung der vorhandenen personellen Kapazitäten in den Sommerferien im Backoffice – unterstützt von Dienstkräften weiterer Fachbereiche des Amtes für Soziales – sichert eine nachhaltige Bearbeitung der Anträge und kommt somit den Leistungsbeziehern und Antragstellern zugute.\n  \n\n    Die Kolleginnen und Kollegen der Betreuungsbehörde bereiten die Einführung der elektronischen Akte vor. In diesem Zusammenhang werden auch umfangreiche Schulungsmaßnahmen durchgeführt, so dass eine Schließung vom 03.07. bis 07.07. 2023 für den Publikumsverkehr erfolgt.\n  \n\n    Alle anderen Leistungsbereiche des Amtes für Soziales, die Fachstelle Soziale Wohnhilfe und die Betreuungsbehörde sind in den Sommerferien unverändert erreichbar.\n  \n\n    Sozialstadtrat Uwe Brockhausen (SPD) bittet die Reinickendorferinnen und Reinickendorfer um Verständnis und erläutert: „Die Mitarbeitenden im Bereich Materielle Hilfen befinden sich in einer seit nunmehr fast 18 Monate anhaltenden extremen Belastungssituation durch die Flüchtlingssituation in Folge des Ukraine-Krieges, Personalfluktuation und Krankheitszeiten. Das Antragsaufkommen ist unverändert sehr hoch. Ich bitte um Verständnis, dass Maßnahmen ergriffen werden müssen, um die anstehenden Aufgaben weiterhin bewältigen zu können.“\n  \n"
}