{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1296573.php",
    "date": "2023-02-20",
    "title": "Gemeinsame Meldung mit der Polizei - Bewohnerin nach Feuer in Mehrfamilienhaus verstorben",
    "text": "\n\n    Pankow\n  \n\n    Bewohnerin nach Feuer in Mehrfamilienhaus verstorben\n  \n\n    Nach dem Brand in einem Mehrfamilienhaus in Französisch Buchholz am 25. Januar 2023 verstarb am 10. Februar 2023 die damals verletzte 43‑jährige Bewohnerin des Hauses. Die Ermittlungen des zuständigen Brandkommissariats des Landeskriminalamts Berlin werden nunmehr wegen Brandstiftung mit Todesfolge geführt. Zudem ist bei der Staatsanwaltschaft Berlin ein Todesermittlungsverfahren anhängig, so dass zur Todesursache derzeit keine Angaben gemacht werden können. Zu den Hintergründen der Tat werden weiter intensive Ermittlungen in jede Richtung geführt. Dabei stehen die Brandermittlerinnen und ‑ermittler auch in engem Austausch mit dem Polizeilichen Staatsschutz. Bislang liegen keine Anhaltspunkte für eine politische Tatmotivation vor.\n  \n\n    Polizeimeldung Nr. 0131 vom 26. Januar 2023: Feuer in Mehrfamilienhaus\n    Kräfte von Polizei und Feuerwehr wurden gestern Nachmittag zu einem Brand im Ortsteil Französisch Buchholz alarmiert. Gegen 17.30 Uhr meldete eine Anwohnerin des betroffenen Wohnhauses in der Bahnhofstraße eine starke Rauchentwicklung sowie Flammenschein im Hausflur. Die eingetroffenen Rettungskräfte der Feuerwehr konnten den im Erdgeschoss in Vollbrand stehenden Treppenraum zeitnah löschen. Zwei Anwohnende erlitten Rauchgasvergiftungen. Das Mietshaus, welches teilweise Geflüchteten zur Unterkunft dient, wurde evakuiert. Das Haus ist in Anbetracht der starken Brandschäden zunächst unbewohnbar. Für den Zeitraum der Löscharbeiten blieb der Kreuzungsbereich Blankenburger Weg/Bahnhofstraße/Pankstraße für etwa drei Stunden gesperrt. Die weiteren Ermittlungen wegen schwerer Brandstiftung werden von einem Brandkommissariat des Landeskriminalamts geführt.\n  \n"
}