{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1374354.php",
    "date": "2023-10-11",
    "title": "Weitere Bushaltestellen werden barrierefrei",
    "text": "\n\n    Das Bezirksamt Spandau beginnt mit den ersten Umbauarbeiten für barrierefreie Bushaltestellen in den Straßen Hohenzollernring und Falkenhagener Straße. Zunächst werden die Haltestellen „Jenneweg“ am Hohenzollernring (Linie 337) und „Kurze Straße/Mittelstraße“ an der Falkenhagener Straße (Linie 134) umgebaut. Das Ziel besteht darin, die Beeinträchtigung des Verkehrs während der Bauarbeiten auf ein Minimum zu beschränken. Im Verlauf der Arbeiten wird lediglich eine Fahrspur verfügbar sein, wobei eine Fahrtrichtung Vorrang haben wird. Die Fertigstellung ist für Ende November 2023 vorgesehen.\n  \n\n    Baustadtrat Thorsten Schatz führt dazu aus: „Die barrierefreie Bushaltestelle am Blasewitzer Ring hat sich bereits seit Monaten bewährt. Hier erleichtern Merkmale wie ‚Kasseler Borden‘ und ‚taktile Bodenplatten‘ den Fahrgästen der BVG-Linien 131 und M 37 das Ein- und Aussteigen. Sie ermöglichen Bussen ein bündiges Anfahren und unterstützen sehbehinderte Personen beim Zugang. Zusätzlich stabilisiert in den Fahrbahnbereich eingebauter Beton die Haltestellen und minimiert den Verschleiß.“\n  \n\n    Voraussichtlich noch im laufenden Jahr als auch im Jahr 2024 plant das Bezirksamt Spandau die Modernisierung von weiteren acht Haltestellen. Diese befinden sich auf der gegenüberliegenden Seite der bereits erwähnten Haltestellen und zusätzlich beidseitig an den Standorten „Galenstraße/Hohenzollernring“, „Borchertweg“ und „Moritzstraße“. Parallel dazu werden 12 weitere Bushaltestellen in Spandau barrierefrei umgestaltet, darunter sämtliche Haltestellen in der Seeburger Straße sowie die Haltestelle „Am Omnibushof“ in Wilhelmstadt.\n  \n\n    Die Umbauaktion ist Teil der Maßnahme „Sondervermögen Infrastruktur der Wachsenden Stadt“ und wird von der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt finanziert. Das Budget für die nächsten 10 Haltestellenumbauten beläuft sich auf etwa 865.000 Euro.\n  \n"
}