{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1346199.php",
    "date": "2023-07-17",
    "title": "Digitales Angebot der Berliner Verwaltung wird weiter ausgebaut",
    "text": "\n\n    Die digitale Transformation der Berliner Verwaltung schreitet weiter voran: über 250 Dienstleistungen lassen sich bereits im Service-Portal Berlin online erledigen. Auch ohne den Gang zur Behörde können die Berlinerinnen und Berliner also schon viele Anliegen online erledigen. Einer der beliebtesten Onlinedienste ist der Antrag auf Ausstellung einer Geburtsurkunde – rund 77.000 Anträge wurden innerhalb eines Jahres zuletzt online gestellt. Von großer Beliebtheit erfreut sich zudem die Dienstleistung rund um die Online-Bestellung eines Anwohnerparkausweises, 75% aller Anträge werden bereits digital erledigt. In enger Zusammenarbeit mit den jeweiligen Fachverwaltungen soll das Online-Angebot des Landes Berlin sukzessive weiter ausgebaut werden.\n  \n\n    In den nächsten Monaten sollen weitere Verwaltungsdienstleistungen online zur Verfügung stehen. Hierzu zählen Anträge für Einbürgerungen, Wohnberechtigungsscheine, Einkommensbescheinigungen oder die digitale Meldebescheinigung. Ab Herbst soll das Online-Angebot zur Meldebescheinigung bereitgestellt werden, die automatisch ausgefüllt und gebührenfrei abgerufen werden kann. Aktuell werden die rund 130.000 Meldebescheinigungen im Land Berlin pro Jahr noch manuell ausgestellt. Ein weiteres wichtiges Digitalisierungsprojekt ist bereits in Planung: Die elektronische Wohnsitzanmeldung soll im Herbst in den Probebetrieb gehen. Potentiell können ca. eine halben Million Termine in den Bürgerämtern pro Jahr dadurch entfallen.\n  \n\n    Ein weiterer bedeutender Fortschritt bei der Umsetzung der Digitalisierung der Berliner Verwaltungsleistungen ist das Digitalisierungs-Dashboard, dessen Informationen künftig auch öffentlich verfügbar sein werden. Es dient dazu, abgeschlossene und laufende Digitalisierungsprojekte der Berliner Verwaltung sichtbarer zu machen und aufgrund der hier erhobenen Parameter eine noch bessere Gesamtsteuerung der Digitalisierung im Land Berlin zu erreichen.\n  \n\n    Die Berliner Verwaltung arbeitet weiterhin konsequent daran, bürokratische Hürden abzubauen und Verwaltungsprozesse effizienter und nutzerfreundlicher zu gestalten. „Damit sind wir auf einem guten Weg, um den Berlinerinnen und Berlinern Schritt für Schritt mehr digitale Bürgerdienstleistungen zu ermöglichen und gleichzeitig die Mitarbeiterinnen und Mitarbeiter in den Ämtern zu entlasten. Klar ist aber auch, dass wir die Online-Angebote der Verwaltung noch näher an den Bedürfnissen der Bürgerinnen und Bürger ausrichten müssen: Prozesse müssen schneller automatisiert werden und die Online-Prozesse müssen besser auffindbar und auch nutzerfreundlicher werden. Denn: Wenn wir Dienste online an-bieten, die dann keiner nutzt, ist nichts gewonnen – weder für die Bürger, noch für die Verwaltung.“, erklärt Martina Klement, Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung und Chief Digital Officer (CDO) des Landes Berlin.\n  \n\n    Alle Online-Dienstleistungen sind über das Service-Portal Berlin verfügbar: https://service.berlin.de/\n\n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}