{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1374368.php",
    "date": "2023-10-11",
    "title": "Umzug der Anna-Lindh-Schule an den neuen Standort in der Reinickendorfer Straße",
    "text": "\n\nDer Bezirksstadtrat für Schule und Sport, Benjamin Fritz, informiert:\n\n\n    Das Bezirksamt Mitte hat in seiner gestrigen Sitzung die Verlagerung des Ausweichstandortes der Anna-Lindh-Schule vom Saatwinkler Damm in die Reinickendorfer Straße beschlossen. Die Schulgemeinschaft soll frühestens am 02.01.2025, spätestens jedoch am 10.02.2025 den neuen Standort in der Reinickendorfer Str. beziehen. An diesem neuen Standort werden die Schülerinnen und Schüler der Anna-Lindh-Schule in einem der modernsten Standorte der Stadt zur Schule gehen und unter den besten Bedingungen lernen können. Der Auszug der Anna-Lindh-Schule aus dem Standort in der Guineastr. 17 war aufgrund von Schimmelbefall notwendig.\n  \n\nSchulleiter der Anna-Lindh-Schule Mathias Hörold: „Endlich werden wir als Schulgemeinschaft wieder einen festen Standort für unsere Schule haben. Ich freue mich für meine Kolleginnen und Kollegen und die Schülerinnen und Schüler sowie deren Eltern, die in der Reinickendorfer Str. ausgezeichnete Bedingungen für einen modernen und inklusiven Unterricht vorfinden werden.“\n  \n\nBezirksstadtrat Benjamin Fritz: „Zum erfolgreichen Besuch der Schule gehört ein fester Standort, an dem die Schüler bestens geeignete Räumlichkeiten zum Lernen und genug freien Platz zum Spielen haben. Das gilt vor allem für die Schülerinnen und Schüler der Anna-Lindh-Schule, die in den letzten Jahren so viele Herausforderungen zu meistern hatten. Deswegen ist der Umzug an den neuen Standort in der Reinickendorfer Straße eine erfreuliche Nachricht. Uns freut es auch, dass die Schulgemeinschaft der Anna-Lindh-Schule trotz dieser Schwierigkeiten zusammengehalten und diese Herausforderungen bis hierhin so gut bewältigt hat.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}