{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1370779.php",
    "date": "2023-09-28",
    "title": "Nach Sicherheitsgipfel: Lenkungsgremium nimmt Arbeit auf",
    "text": "\n\n    Ziel ist die Entwicklung stadtweit beispielhafter Maßnahmen im öffentlichen Raum für mehr Sicherheit, Sauberkeit, Suchtprävention und Obdachlosenunterstützung\n  \n\n    Unter Federführung der Senatsverwaltung für Umwelt hat sich das „Lenkungsgremium für mehr Sicherheit und Sauberkeit im öffentlichen Raum und zur Verhinderung von Sucht und Obdachlosigkeit“, am Donnerstag konstituiert, Arbeitsgruppen gebildet sowie erste Aufträge definiert. Zum Lenkungskreis, der einmal im Monat tagt, sind die Staatssekretärinnen und Staatssekretäre von sieben Hauptverwaltungen (neben Umwelt: Gesundheit, Soziales, Inneres, Stadtentwicklung, Justiz, Finanzen) sowie die zwölf Bezirksbürgermeisterinnen und Bezirksbürgermeister eingeladen. Die Sitzungen leitet die Staatssekretärin für Klimaschutz und Umwelt, Britta Behrendt.\n  \n\nStaatssekretärin Britta Behrendt: „Ich freue mich, dieses Gremium mit einem so wichtigen Thema leiten zu dürfen: Wir wollen kooperativ und konstruktiv beispielhafte Lösungen finden für stadtweite Herausforderungen. Wir binden dabei Fachleute aus allen Verwaltungen, den Sicherheitsbehörden und von sozialen Trägern ein und werden rasch das Gespräch mit den Menschen aufnehmen, die ihr Umfeld aktiv verbessern wollen.“\n  \n\n    Aufgabe des Lenkungsgremiums ist es, Nutzungskonflikte im öffentlichen Raum einzudämmen, der veränderten Sicherheitslage Rechnung zu tragen und Präventionsmaßnahmen der Senats- und Bezirksverwaltungen zu verknüpfen – dazu zählt, die Umsetzung des auf dem Berliner Sicherheitsgipfel vom 08. September 2023 verabredeten Maßnahmenkatalogs mit örtlichen Schwerpunkten auf dem Görlitzer Park in Friedrichshain-Kreuzberg und dem Leopoldplatz in Mitte zu koordinieren und die Maßnahmen zu evaluieren. Ziel ist es, gemeinsam Handlungsbedarfe zu identifizieren und eine gesamtstädtische Strategie zur Stärkung der Sicherheit und Sauberkeit in Parks sowie an öffentlichen Orten und zur Verhinderung von Sucht und Obdachlosigkeit zu entwickeln.\n  \n\n    An diesem Donnerstag wurden die geplanten Arbeitsgruppen zu den Themen Sicherheit, Sauberkeit und Prävention sowie Suchtprävention und Unterbringung vorgestellt und Inhalte von Arbeitspaketen definiert. Der Projektstatus soll transparent dokumentiert und jeweils zu den Sitzungen abgeglichen und analysiert werden.\n  \n\n    Die nächste Sitzung des Lenkungskreises findet am 23. Oktober 2023 statt.\n  \n"
}