{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1393161.php",
    "date": "2023-12-06",
    "title": "„Design.Window.Berlin“ – der neue Blickfang im Kiez",
    "text": "\n\n    Das Pilotprojekt des Bezirksamtes Pankow, vertreten durch die Wirtschaftsförderung, wird die Stadtteilkultur stärken: Ab sofort stellen Designschaffende aus Prenzlauer Berg ihre Produkte in bislang leerstehenden Schaufensterflächen im Kiez aus.\n  \n\n    Die Anwohnenden hatten sich schon fast an den traurigen Leerstand in ihrer Straße gewöhnt. Doch seit dem 5. Dezember brennt in der Prenzlauer Allee 145 und der Lychener Straße 12 wieder Licht. Unter dem Namen „Design.Window.Berlin“ präsentieren dort acht bis zehn im Kiez ansässige Designer:innen und Manufakturen ihre Produkte. „Die Läden selbst bleiben geschlossen, jedoch werden wir die Schaufenster so inszenieren, dass sie auch von der anderen Straßenseite noch auffallen und neugierig machen“, sagt Initiatorin und Projektleiterin Julia Hüttemann. Als Inhaberin von „Encode Fashion“ in der Lychener Str. 8 ist sie selbst Gewerbetreibende in Prenzlauer Berg und erhielt für das Projekt eine Förderung vom Bezirksamt Pankow.\n  \n\n    So wird in den Schaufenstern eine Auswahl aus den Bereichen Porzellan, Interieur, Lichtdesign, Mode und Kosmetik zu sehen sein. Hüttemann betont: “Wir wollen die wirklich große Vielfalt an Ideen und Produkten widerspiegeln, die es im Stadtteil gibt.“\n  \n\nEine Win-Win-Win-Situation\n    Die Kreativen haben somit die Möglichkeit, ihr Angebot auch außerhalb des gewohnten Umfelds kostenlos zu präsentieren. Sie werden sichtbarer – und im besten Fall sehen sie in der neuen Umgebung auch neues Potenzial. Anwohnende und Tourist:innen können sich über die Kreativität und die lebendigere Atmosphäre freuen. Wenn sich das Projekt herumspricht und Leute anzieht, profitieren davon auch der lokale Einzelhandel und die Gastronomie.\n  \n\n    „Es geht um Entzerrung. Das Leben spielt sich nicht nur an den bekannten Hotspots ab. Auch drei Straßen weiter kann man überrascht werden,“ ist sich Hüttemann sicher. Würde der Leerstand immer größer, blieben irgendwann nicht nur die Tourist:innen weg. Deshalb unterstützen auch die Gewobag und die aitia GmbH als Vermieter der Läden das Projekt. „Letztlich eine Win-Win-Win-Situation“, so Hüttemann.\n  \n\n    Das Dekorationsthema für die ersten beiden Schaufenster heißt: „Urban – mit festlichem Charakter“. Das soll gerade in der Vorweihnachtszeit einen glanzvollen Auftritt garantieren. Der Anfang von etwas Großem. Weitere Schaufenster sollen folgen, auch andere Stadtteile sind angedacht.\n  \n\n    Teilnehmende Designer:innen und Manufakturen:\nAurelia Paumelle\nBär-leena\nfeinesweißes\nfì-ne\nLucila Bristow\nMarco Scaiano\nMartin Neuhaus\nNulight\nSepideh Ahadi\nStudio Frigga\n\n\n    Projektleitung: Julia Hüttemann, Encode Fashion\n    Lychener Str. 8, 10437 Berlin, +49 (0) 172 39 72 479, julia@encode-fashion.de\n\n"
}