{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1303682.php",
    "date": "2023-03-13",
    "title": "Lichtenberg gedenkt der Opfer der Märzkämpfe von 1919",
    "text": "\n\n    Am Montag, 13. März 2023, gedachte das Bezirksamt Lichtenberg der Opfer der Märzkämpfe von 1919 im Rathauspark, Möllendorffstraße, 10367 Berlin. An die Ereignisse der Novemberrevolution 1919 auf Lichtenberger Gebiet wird jährlich an der sogenannten „Blutmauer“ erinnert. Am Gedenkort wird auf zwei Tafeln namentlich an die Matrosen und Zivilsten erinnert, die im März 1919 durch Angehörige des Freikorps Lüttwitz auf und vor dem damaligen Gemeindefriedhof ermordet wurden.\n  \n\n    In Lichtenbergs Straßen erreichten die Auseinandersetzungen zwischen Verfechtern von Zielen, die in der Revolition 1918 nicht erreicht wurden, und den von der SPD-Regierung beauftragten Militäreinheiten ihren gewaltsamen Höhepunkt. Mit dem Rückzug der Spartakisten und der sie in großen Teilen unterstützenden Lichtenberger Bevölkerung endete am 13. März 1919 an der Möllendorffstraße der Widerstand gegen die militärische Übermacht der Freikorpsverbände. Es folgten zahlreiche Hinrichtungen und willkürliche Morde, die in ganz Berlin 1.200 Menschenleben forderten, zwölf von ihnen an der Mauer des damaligen Gemeindefriedhofes.\n  \n\nBezirksbürgermeister Michael Gunst (Die Linke): „Mit erschütternder Brutalität ging die Militärführung hier in einem bewohntem Stadtgebiet gegen die Zivilbevölkerung vor. In einem Dokument hieß es, je schärfer die Mittel seien, um so schneller sei der Erfolg gesichert. Mit Artillerie- und Minenwerfern, gegen die es im Straßenkampf keinen Schutz gäbe, sollte in kürzester Zeit durchgegriffen werden. Den Wunsch nach weitergehenden Reformen und einem besseren Leben für die Arbeiterinnen und Arbeiter haben in Berlin und Lichtenberg viele mit dem Leben bezahlt. Ihrer gedenken wir heute.“\n  \n\n    Am Sonntag, 12.03.2023, informierte die Berliner Polizei das Bezirksamt darüber, dass die “Blutmauer” mit einem Hakenkreuz geschändet wurde. Bezirksbürgermeister Grunst verurteilt im Namen des Bezirksamtes die Tat.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Museum und Geschichte\n    Leitung des Fachbereichs Museum und Geschichte\n    Anna Katz\n    Telefon: (030) 5779 7388-12\n  \n"
}