{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1320092.php",
    "date": "2023-05-03",
    "title": "Bezirksbürgermeisterin begrüßt Fachtag zur Istanbul-Konvention",
    "text": "\n\n    Anlässlich des Europäischen Protesttages zur Gleichstellung von Menschen mit Behinderung am 5. Mai veranstalten die Frauen-, Gleichstellungs- und Behindertenbeauftragten der Berliner Bezirksämter gemeinsam mit dem Netzwerk Behinderter Frauen Berlin e.V. am Mittwoch, dem 10. Mai 2023 einen Fachtag in der Spandauer Zitadelle. Unter dem Titel „Nein zu Gewalt an Frauen mit Behinderungen! Wie hilft die Istanbul-Konvention?“ stehen dann Frauen mit Behinderungen im Mittelpunkt, die in die Schutzbereiche der Istanbul-Konvention fallen – etwa durch häusliche, wirtschaftliche und sexualisierte Gewalt.\n  \n\n    Reinickendorfs Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Gewalt an Frauen ist immer schlimm und in jeder Form zu verurteilen. Ich bin den Organisatoren des Fachtages sehr dankbar, dass sie dieses wichtige Thema bezirksübergreifend in den Fokus der Öffentlichkeit rücken und thematisieren, welche Aufgaben im Zuge der Istanbul-Konvention zu bewältigen sind.“ Das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, auch bekannt als Istanbul-Konvention, ist ein 2011 ausgearbeiteter völkerrechtlicher Vertrag. Es schafft verbindliche Rechtsnormen gegen Gewalt an Frauen und häusliche Gewalt.\n  \n\n    Der Fachtag in Spandau bietet mit seinen Vorträgen, Workshops und der abschließenden Podiumsdiskussion die Gelegenheit, sich umfänglich und fokussiert zum Themengebiet Gewalt an Frauen mit Behinderungen zu informieren. Gleichzeitig soll mit den Referentinnen, Workshopleitungen und Teilnehmenden darüber diskutiert werden, wie Gewaltprävention und Gewaltschutz inklusiv gestaltet werden kann und welche politischen Forderungen damit verknüpft werden müssen.\n  \n\n    Der Fachtag ist als Hybridveranstaltung konzipiert und kann größtenteils per Livestream verfolgt werden. Der Veranstaltungsort ist für mobilitätsbeeinträchtigte Menschen barrierefrei zugänglich. Vorträge und Workshops werden simultan in Gebärdensprache, Leichte Sprache und Schrift übersetzt.\n  \n\n    Weitere Informationen zum Programm, den Referentinnen und zur Anmeldung unter:\nhttps://nein-zu-gewalt-an-frauen-mit-behinderungen.berlin/\n    Kontakt Veranstaltungsagentur: Nora Malles, Tel.: (030) 81 466 210\n  \n"
}