{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1295278.php",
    "date": "2023-02-16",
    "title": "Wettbewerb Mittendrin Berlin! 2022/23 entschieden: Drei Gewinner-Initiativen stehen fest",
    "text": "\n\n    „Ideen für die Ebene Null gesucht!“ So lautete die Aufgabenstellung des Wettbewerbs Mittendrin Berlin!. Die Initiatoren des Wettbewerbs hatten Standortgemeinschaften der Berliner Geschäftsstraßen aufgerufen, Konzepte zu entwickeln, wie die Zukunft von Ladenflächen und öffentlichen Räumen in Zentren vor dem Hintergrund wachsender Herausforderungen, wie den Pandemiefolgen und dem Online-Handel, aussehen sollte. Jetzt stehen die Gewinner fest. Diese drei Projekte konnten nach einem zweistufigen Verfahren die Jury von ihren Konzepten überzeugen – und dürfen sich über den Gewinn im Wert von jeweils 30.000 € freuen:\n  \n\nPlanning for Wilhelmsruh | Wilhelm gibt keine Ruh e.V. (Hauptstraße, Bezirk Pankow)\n    Der Beitrag „Planning for Wilhelmsruh“ der Initiative Wilhelm gibt keine Ruh e.V. nimmt auf besondere Weise den Standort der Hauptstraße sowie die Bedürfnisse der Anwohnenden und Gewerbetreibenden im Pankower Ortsteil Wilhelmsruh in den Blick. Aufbauend auf dem Beteiligungsverfahren „Planning for Real“ wurden Wünsche sowie Anregungen gesammelt und daraufhin aus dem Kreis der Engagierten drei Arbeitsgruppen gebildet. Anhand der Themen „Grün“, „Verkehr“ und „Geschäfte“ wird angestrebt, die Aufenthaltsqualität vor Ort zu steigern sowie neue Nutzungen im Nahversorgungszentrum rund um die Hauptstraße zu etablieren. Dazu gehören neue Sitzgelegenheiten, die Förderung des Radverkehrs und die Einrichtung eines temporären Kiezbüros, in dem mit Unterstützung des gemeinsam gebauten Modells der Straße neue Perspektiven und Maßnahmen für die Straße diskutiert, weiterentwickelt und umgesetzt werden sollen.\n  \n\nErstes Köpenicker Bahnhofstraßenfestival | Werbegemeinschaft Bahnhofstraße Köpenick e.V. (Bahnhofstraße, Bezirk Treptow-Köpenick)\n    Im Norden geschäftig, im Süden wenig belebt – so beschreibt die Werbegemeinschaft Bahnhofstraße Köpenick e.V. ihren Standort im Südwesten Berlins. Mit dem 1. Köpenicker Bahnhofstraßenfestival ist angedacht, eine „entschleunigte“ Bahnhofstraße erfahrbar zu machen, die zum Verweilen einlädt. An einem verkaufsoffenen Sonntag soll hierzu die gesamte Straße verkehrsberuhigt und mit den vielen Partnern des Netzwerks im Süden der Straße ein Raum für Begegnung geschaffen werden. Im Rahmen des Events können sich, begleitet von einem Bühnenprogramm, unter anderem Gewerbetreibende aus dem Norden der Straße präsentieren sowie Nachbarschaftsinitiativen mit Anwohnenden ins Gespräch kommen. Zudem bezieht die Initiative ihre prominenten Partner im Gebiet wie zum Beispiel den 1. FC Union oder den Mellowpark in ihr Konzept mit ein. Geplant ist, das Festival jährlich zu veranstalten und mit vielfältigen Ideen, Schwung und Mitwirkungsbereitschaft schrittweise zu einer\n    langfristig verkehrsberuhigten, mit Menschen belebten und attraktiven Bahnhofstraße beizutragen.\n  \n\nL[i]ebenswerte Leipziger | „Interessengemeinschaft Leipziger Straße e.V.\n    (Leipziger Straße, Bezirk Mitte)\n    Für die Interessengemeinschaft Leipziger Straße e.V. steht das gemeinsame Handeln von Wirtschaft, Kultur und Wohnen im Mittelpunkt ihres Beitrags. Ein Schwerpunkt des Projekts bildet die Zusammenarbeit mit den vor Ort ansässigen Eigentümer:innen, um neue Nutzungen für leerstehende Erdgeschossflächen entlang der Leipziger Straße zu eruieren, abzustimmen und umzusetzen. Mittels temporärer, vor allem künstlerischer Pop-Up-Konzepte und Installationen, aber auch gemeinsamen Workshops sollen neben den Innenräumen auch die Freiflächen bespielt werden. Die Initiative hat dabei zum Ziel, Ideen für die dauerhafte Nutzung und Belebung des dicht besiedelten Standorts im Zentrum der Stadt zu finden und diesen gemeinsam mit einem starken Netzwerk vor Ort weiterzuentwickeln.\n  \n\nSenatsbaudirektorin Prof. Petra Kahlfeldt, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen: „Mit dem Wettbewerb Mittendrin Berlin! haben wir den Berliner Standortinitiativen anspruchsvolle Aufgaben gestellt: die inhaltliche Auseinandersetzung mit neuen Nutzungen, ein wacher Blick auf den eigenen Standort, die Erdgeschosszone und die öffentlichen Räume. Den drei Gewinnergruppen ist es in besonderer Weise gelungen, innovative Ansätze aufzuzeigen, die modellhaft für andere Standorte sein können. Die Beiträge werden die Attraktivität und Individualität der so wichtigen Ortszentren weiter stärken. Auf die ersten Umsetzungen der Gewinnerprojekte noch in diesem Jahr sind wir sehr gespannt.“\n  \n\nRobert Rückel, Vizepräsident der IHK Berlin: „Für Unternehmen ist ein funktionierender – und das heißt, bei den Kunden beliebter und akzeptierter – Standort das A und O. Doch Standorte und auch die Bedürfnisse der Besucher verändern sich, darauf müssen die Anrainer reagieren. Das geht nur gemeinsam. Der Wettbewerb Mittendrin fördert diese Zusammenarbeit, in dem es die Akteure vor Ort in die Lage versetzt, neue Perspektiven für die Berliner Geschäftsstraßen zu schaffen. Die Sieger-Projekte zeigen eindrucksvoll, wie gewinnbringend es ist, wenn zivilgesellschaftlicher Ideenreichtum auf wirtschaftliche Herausforderungen von Handel bis Kreativwirtschaft, trifft. Diese wichtigen Impulse weiter zu fördern, ist uns als IHK Berlin ein grundlegendes Anliegen.“\n  \n\nSenator für Wirtschaft, Energie und Betriebe, Stephan Schwarz: „Meinen herzlichen Glückwunsch an die Preisträgerinnen und Preisträger, die sich mit viel Herzblut und Engagement der Aufgabe gestellt haben, kluge Konzepte für innovative und attraktive Geschäftsstraßen zu entwickeln. Berlin besteht aus zahlreichen Zentren und Kiezen. Gerade ihre vielseitige Mischung aus Einzelhandel, Handwerk, Gastronomie- und Kulturangeboten lädt zum Arbeiten, Bummeln und Verweilen ein. Die prämierten Initiativen können Vorbilder für die Zukunft dieser Räume sein. Eine gute lokale Wirtschaftsstruktur ist unerlässlich für die Nahversorgung und ein positives Lebensumfeld und hat zugleich große Bedeutung für eine nachhaltige wirtschaftliche Entwicklung unserer gesamten Stadt.“\n  \n\nDer Wettbewerb Mittendrin Berlin! Projekte in Berliner Zentren 2022/23\n\n\n    Mittendrin Berlin! Projekte in Berliner Zentren ist ein gemeinsam von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sowie der IHK Berlin – in Kooperation mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe und weiteren Partnern aus der Berliner Wirtschaft – initiierter Wettbewerb. Ziel ist es, mithilfe neuer innovativer Ansätze die Zentren und Geschäftsstraßen der Stadt zu stärken. Der Wettbewerb 2022/23 ist Teil des Berliner Pilotprojekts „Kuratiertes Erdgeschossmanagement in Berliner Zentren und Geschäftsstraßen“ der nationalen Stadtentwicklungspolitik. Erprobt wird, welche Aufgaben private Akteursnetzwerke bei der Kuratierung und dem Management von Erdgeschossen in Geschäftsstraßen übernehmen können. Das aktuelle Wettbewerbsverfahren stand in diesem Zusammenhang unter dem Motto „EBENE NULL – Das Erdgeschoss im Blick”. Insgesamt bewarben sich 11 Kooperationen um den Wettbewerbsgewinn, sechs von ihnen qualifizierten sich im\n    letzten halben Jahr für die Endrunde. Die drei Gewinner werden jetzt mit Unterstützung des Gewinns ihre Konzepte bis zum Herbst 2023 umsetzen – und auf diese Weise möglichst vorbildhaft für andere Zentren stehen, die mit ähnlichen Herausforderungen konfrontiert sind.\n  \n\n    Die Jury im aktuellen Verfahren von Mittendrin Berlin! setzt sich aus Fachpersonen aus der Verwaltung, Wirtschaft und Wissenschaft zusammen. Dazu zählen Vertreterinnen und Vertreter der Senatsverwaltungen, der IHK Berlin, der privaten Partner sowie die externen Expertinnen Prof. Angela Mensing-de Jong (Professorin für Städtebau an der Technischen Universität Dresden), Ricarda Pätzold (Deutsches Institut für Urbanistik) und Janine Streu (Kiel Marketing).\n  \n\n    Seit 2005 wurden im Rahmen von Mittendrin Berlin! bislang 32 Standortkooperationen bei der Realisierung ihrer Projekte unterstützt, die vielfältige Synergien zwischen Stadtentwicklung und Wirtschaftsförderung bewirkten.\n  \n\n    Weitere Informationen bietet die Internetseite www.mittendrin.berlin.de und der Instagram-Kanal @berlinmittendrin.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}