{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1309821.php",
    "date": "2023-04-05",
    "title": "2. Köpenicker Umwelttage vom 17. bis 23. April 2023",
    "text": "\n\n    Der Bezirkssportbund Treptow-Köpenick e. V. führt in der Woche vom 17. bis 23. April 2023 (jeweils von 10 – 17 Uhr) auf dem Gelände des Sport- und Bildungszentrums in Schmetterlingshorst (Zum Schmetterlingshorst 2 in 12559 Berlin) in Zusammenarbeit mit Verbänden und Vereinen die “Zweiten Köpenicker Umwelttage” durch.\n  \n\n    Von Montag bis Freitag sind Seminare und Vorträge zum Thema Umwelt und Klima geplant, am Wochenende können sich Umweltverbände, -organisationen, -vereine usw. mit ihren Info- und Mitmach-Ständen präsentieren. Ziel ist die Sensibilisierung von Kindern und Erwachsenen für Natur und Umwelt sowie den Naturschutz! Schon auf Grund des Standortes, mitten im Wald und am Ufer der Dahme gelegen, ist es naheliegend, die Themen Wald und Wasser zu verknüpfen.\n  \n\n    Der Vorsteher der Bezirksverordnetenversammlung Treptow-Köpenick, Herr Peter Groos, wird die Schirmherrschaft für die „Köpenicker Umwelttage“ übernehmen.\n  \n\n    Auszug aus dem Programmheft:\n  \n\nAm Montag und Dienstag (17. und 18. April, jeweils 9:00 – 15:00 Uhr) findet ein Lehmbauseminar (Nachhaltiges Bauen) statt.\n    \n18. April von 14:00 – 15:00 Uhr: Die Berliner Wasserbetriebe erklären ihre Arbeit.\n    \n19. April von 14:00 – 15:00 Uhr: Vortrag über die heimische Unterwasserwelt mit dem Buchautor und Taucher Mario Merkel\n    \n20. April von 14:00 – 15:30 Uhr: Diskussions- und Fragerunde zu Klima und Umwelt mit der Klimaschutzbeauftragten von Treptow-Köpenick, Jana Herschelmann\n    \nAm Freitag, 21. April (11:00 – 14:00 Uhr) hält Herr Professor Spathelf von der Hochschule für Nachhaltige Entwicklung in Eberswalde (HNEE) einen Kurzvortrag über den Wald und wird im Anschluss daran zusammen mit der Försterin Frau Knöfel-Mosch auf einem Waldspaziergang alles zum Thema Wald erklären sowie Fragen der Teilnehmer beantworten. Dabei soll es im weitesten Sinne um Umweltveränderungen und Waldbau gehen.\n    \n21. April: Um 14:00 Uhr gibt es einen Vortrag über Biber mit dem Biber-Beauftragten vom Senat.\n    \nWochentags gibt es Angebote für Schulklassen (Waldpädagogik – Natur erleben)!\n    \nDer Samstag, 22. April, ist als Familientag geplant mit einem bunten Programm. Dort wird z. B. eine Pantomimin auftreten mit einem Programm zum Thema Umweltschutz/ Lichtverschmutzung.\n    \n\n\n    Des Weiteren sind u.a. die StadtNaturRanger Treptow-Köpenick, die Umweltbildung Treptow-Köpenick sowie die Schutzgemeinschaft Deutscher Wald vor Ort jeweils mit einem Mitmach-Angebot (z.B. Wasserpiano, Samenkugeln herstellen) und Info-Ständen. Dazwischen gibt es musikalische Begleitung von einem Alphornbläser-Quintett und der Brass-Band „Die Tiere“.\n  \n\n    Die Veranstalter vom Bezirkssportbund Treptow-Köpenick freuen sich auf zahlreiche Besucher!\n  \n\n    Den genauen Ablaufplan finden Sie unter: www.schmetterlingshorst.de\n\n\n    Anmeldungen für das Lehmbau-Seminar und Anfragen über Geschäftsstelle des Bezirkssportbund Treptow-Köpenick e.V.\n    Tel. (030) 674 98 13 (Mo – Fr 12:00 – 18:00 Uhr) oder geschaeftsstelle@bsbtk.de\n\n"
}