{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1383137.php",
    "date": "2023-11-07",
    "title": "Vielfalt ist unsere Stärke: Beschäftigte der Berliner Verwaltung gründen Regenbogennetzwerk",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit: Vielfalt ist unsere Stärke: Beschäftigte der Berliner Verwaltung gründen Regenbogennetzwerk\n  \n\n    Heute, am 7. November findet die erste offizielle Versammlung des Regenbogennetzwerks der Berliner Verwaltung statt. Finanzsenator Stefan Evers, Sozialsenatorin Cansel Kiziltepe und der Queerbeauftragte Alfonso Pantisano werden das erste Netzwerktreffen begleiten. Das Netzwerk richtet sich an queere Beschäftigte des Landes Berlin und soll den kollegialen Austausch sowie eine höhere Sensibilität für queere Lebensweisen in der Verwaltung fördern. Die Entstehung des Netzwerkes wurde federführend von der für das Landespersonal verantwortlichen Senatsverwaltung für Finanzen unterstützt.\n  \n\nFinanzsenator Stefan Evers: „Unsere Vielfalt macht uns stark. Die Beschäftigten unserer Berliner Verwaltung sind im besten Sinne ein Spiegelbild unserer Stadt: vielfältig, dynamisch und offen. Mit dem Regenbogennetzwerk der Berliner Verwaltung verdeutlichen wir unseren gemeinsamen Anspruch, diese Vielfalt weiter zu fördern und sichtbar zu machen. Dafür stehe ich in meiner Verantwortung für das Landespersonal in besonderer Weise ein. Wir haben bereits neue Akzente beim Personalmarketing gesetzt und werden in den kommenden Monaten intensiv an der Weiterentwicklung von Rekrutierung, Willkommenskultur sowie einem neuen Führungskräfteleitbild arbeiten.“\n  \n\n    Das Regenbogennetzwerk in seiner sozialen und integrativen Bedeutung wird auch von der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung begrüßt und unterstützt.\n  \n\nSozialsenatorin Cansel Kızıltepe: „Das Land Berlin ist mit seinen 132.000 Mitarbeitenden eine der größten Arbeitgeber*innen der Region. Wir wollen aber auch einer der besten Arbeitgeber*innen der Region sein, die Berliner Verwaltung noch attraktiver gestalten und dafür sorgen, dass die Beschäftigten an ihrem Arbeitsplatz zufrieden sind und authentisch sein können. Deshalb ist das Regenbogennetzwerk der Beschäftigten der Berliner Verwaltung eine Antwort auf aktuelle Fragestellungen und Herausforderungen des Landes Berlins. Das Regenbogennetzwerk unterstützt uns dabei, indem sie ihr Wissen und ihr Engagement einbringen und Vorschläge machen, wie wir zu einem noch respektvolleren Arbeitgeber werden können. Denn unsere Vielfalt ist unsere Stärke.“\n  \n\nDie Ansprechperson Queeres Berlin Alfonso Pantisano: „Arbeitgeber werden wirklich attraktiv, wenn sie ein sicheres, vielfältiges und wertschätzendes Arbeitsumfeld anbieten und garantieren können. Nur so lässt sich ein echtes Teamgefühl und Zufriedenheit schaffen. Gerade für queere Menschen sind diese Merkmale von großer Bedeutung. Die Berliner Verwaltung wird mit dem Regenbogennetzwerk zum Vorbild für viele Unternehmen und erfüllt den eigenen queeren Kolleg*innen gleichzeitig einen lang ersehnten Wunsch nach Sichtbarkeit und Respekt.“\n  \n\n    Hintergrund: Die Initiative für das Regenbogennetzwerk der Berliner Verwaltung geht zurück auf das Diversity-Landesprogramm und Maßnahme 83 im LSBTIQ+ Aktionsplan von 2019 der Initiative „Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt“ (IGSV). Dieser Aktionsplan wird derzeit aktualisiert und erweitert.\n  \n\n    Die Entstehung des Regenbogennetzwerks wurde durch die Leitstelle Diversity bei der Senatsverwaltung für Finanzen, die für Landespersonal verantwortlich ist, federführend unterstützt. Ein erstes Netzwerktreffen fand am 13. Juni 2023 mit über 60 Teilnehmenden in der Landeszentrale für Politische Bildung statt.\n  \n"
}