{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1314204.php",
    "date": "2023-04-17",
    "title": "Pflanzung von neuen \"Kiezbäumen\" am 19. April im Komponistenviertel",
    "text": "\n\nErste Maßnahmen für den Kiezblock starten\n\n\n    Nach der Durchführung eines Wettbewerbs zur Gestaltung des öffentlichen Raums im Komponistenviertel im Ortsteil Weißensee wird mit den “Kiezbäumen” nun ein erstes Gewinnerprojekt umgesetzt. Am Mittwoch, dem 19. April 2023 werden die beiden Bezirksstadträtinnen Rona Tietje (Abteilung Stadtentwicklung und Bürgerdienste) und Manuela Anders-Granitzki (Abteilung Ordnung und Öffentlicher Raum) dafür zusätzliche Bäume pflanzen. Diese sollen die Aufenthaltsqualität im Viertel steigern und das Kiezklima verbessern. Die Pflanzung findet ab 15 Uhr an der Meyerbeerstraße/Ecke Mahlerstraße im Bereich der Hausnummern 30-38 (gegenüber Nr. 33) statt.\n  \n\n    Rona Tietje betont: “Ein Kiezblock bedeutet nicht nur weniger Durchgangsverkehr. Es gehört auch dazu, Straßen und Plätze so zu gestalten, dass sich alle gerne dort aufhalten. Die neuen Bäume leisten hierfür einen wichtigen Beitrag. Ich freue mich besonders, dass die Anwohnerinnen und Anwohner sich so aktiv bei der Gestaltung des zukünftigen Kiezblocks einbringen. Ich bedanke mich herzlich bei allen, die hierzu Vorschläge eingereicht haben ebenso wie bei der Jury, welche die Gewinnerprojekte ausgewählt hat.”\n  \n\n    Manuela Anders-Granitzki ergänzt: „Es ist jedes Mal eine große Freude, wenn wir als Bezirk neue Bäume pflanzen können. Hier im wunderschönen Komponistenviertel werden sie zukünftig, neben der Verkehrsberuhigung, natürlich auch eine weitere Verbesserung der Wohn- und Lebensqualität für Anwohnende und Spazierende schaffen. Ich freue mich sehr, zusammen mit meinen Mitarbeiterinnen und Mitarbeitern des Straßen- und Grünflächenamtes an dieser Verbesserung beteiligt zu sein.”\n  \n\nBaumpflanzung geht auf Ideen der Anwohnenden zurück\n    Das Bezirksamt Pankow möchte die Menschen vor Ort in die Gestaltung der Kiezblocks einbinden und hatte daher im Sommer 2022 im Rahmen eines Wettbewerbs alle Interessierten eingeladen, sich aktiv einzubringen. Ende August 2022 haben die Mitglieder des Projektbeirats – bestehend aus Anwohnenden, die dem Bezirksamt beratend zur Seite stehe – als Jury darüber entschieden, welche Wettbewerbs-Einreichungen gefördert werden. Viele Bewohner:innen im Komponistenviertel einte dabei der Wunsch nach mehr Grünflächen. Auch bei einer Kiezbegehung mit Kindern und Jugendlichen ist dieses Bedürfnis mehrfach geäußert worden.\n  \n\nWeitere Informationen zu Kiezblocks im Bezirk Pankow:\nberlin.de/ba-pankow/kiezblocks\n\n"
}