{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1332006.php",
    "date": "2023-03-17",
    "title": "KUNSTBRÜCKE AM WILDENBRUCH",
    "text": "\n\n    Nach der Winterpause freuen wir uns mit der neuen Ausstellung Von Urinalen und Ornamenten unsere jüngste, experimentelle Galerie, die Kunstbrücke am Wildenbruch,wieder zu eröffnen.\n  \n\nVon Urinalen und Ornamenten\n    Elisabetta Benassi, Anke Eckardt, Rem Koolhaas & Patrick Doan, Luzie Meyer, Theo Range, Jonathan Steiger, Steven Warwick\n  \n\nAusstellungseröffnung: Freitag, 31. März 2023, 18 Uhr\n\n\n    Der Kunstbrücke am Wildenbruch wohnt ein Kippmoment inne. Die ursprünglich öffentliche Toilette ist zum öffentlichen Ort für Kunst geworden – die Urinale zu Ornamenten. Was repräsentiert dieser Ort – damals und jetzt? Was macht die Kunst mit ihm und was er mit den Themen, Bildern und Identitäten, die nun im Rahmen von Ausstellungen hier zu sehen sind?\n    Was wird der Ort letztlich mit seiner Umgebung machen?\n  \n\n    Die eingeladenen Künstler:innen richten ihren Blick auf politische wie gesellschaftliche Strukturen, Konventionen und Machtverhältnisse, auf Geographien, Ideologien und daraus resultierende Leerstellen. Sie produzieren Inkongruenzen und Beziehungen, verschieben und kombinieren neu, was fest eingeschrieben ist und öffnen dabei einen Raum, der Nuancen,\n    Humor und Austausch zulässt. Mutig, komisch und subversiv sind dabei ihre Strategien, die uns die Brutalität und teils zutage tretende Absurdität der normativen Ordnung der Welt vor Augen führen. Im Spiel mit Kippmomenten hinterfragen sie, wie wir die Welt sehen, sie wahrnehmen, interpretieren und letztlich wieder projizieren.\n  \n\n    Können wir unser ‚Sehen-als‘ revidieren? Sind wir bereit, unsere Deutungshoheit aufzugeben? Oder werden wir, je älter wir werden, schleichend zu Gefangenen unserer selbst – gefangen in Meinungen, Interpretationen, Erfahrungen und Vorurteilen – und bleiben damit\n    selbstreferentiell? Von Urinalen und Ornamenten ist eine Einladung zum offenen Ende. Eine Befragung auf unstabilem Boden.\n  \n\n    Kuratiert von Marie-Therese Bruglacher\n  \n\nVeranstaltungen\n    Samstag, 1. April 2023, 15 Uhr\n    Antisocial Desires – Gespräch mit Steven Warwick und Marie-Therese Bruglacher (engl.)\n  \n\n    Samstag, 24. Juni 2023, 15 Uhr\n    Performance von Luzie Meyer\n  \n\nAusstellung vom 1. April bis 16. Juli 2023\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    Beatris.Wakaresko@bezirksamt-neukoelln.de\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Kunstbrücke am Wildenbruch\n    Weigandufer Ecke Wildenbruchbrücke\n    12045 Berlin, Mi-So 12-18 Uhr, www.kunstbruecke-am-wildenbruch.de\n  \n\n    Fachbereich Kultur / Bezirksamt Neukölln von Berlin / Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}