{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1340344.php",
    "date": "2023-06-29",
    "title": "Interkulturelles Nachbarschaftsfest Wilmersdorf - 1. Straßenfest am Volkspark Wilmersdorf",
    "text": "\n\n    Das Netzwerk Nachbarschaft Wilmersdorf feiert am Samstag, 8. Juli 2023, von 14 bis 18 Uhr das erste Straßenfest am Volkspark Wilmersdorf (Straße am Schoelerpark). Eröffnet wird das Fest um 14.30 Uhr von Bezirksbürgermeisterin Kirstin Bauch.\n  \n\n    Vielfältig wie der Bezirk sind auch die Akteur:innen und Angebote auf dem Straßenfest. An 40 Ständen gibt es unter anderem thailändische Köstlichkeiten, Süßbrot, Teigtaschen und weitere Spezialitäten, der Culinary Kiosk rollt mit fair-regionalen Produkten vor. Auf der Bühne der Auenkirch-Wiese spielt die Musik: von einem ukrainisch-weißrussisch-russischem Ensemble über eine Baglama-Gruppe bis hin zu Balkan- und Klezmer-Bands. Die Gruppe Bolivia Alma del Chaco sorgt mit verschiedenen Tänzen aus Südamerika für Stimmung und gute Laune. Auch sportlich geht es an der Torschussanlage des Landessportbunds, beim 1. FC Wilmersdorf und auf dem Fahrrad-Parcours des ADFC zu.\n  \n\n    Auch das Bezirksamt ist vor Ort und durch die Freiwilligenagentur, den Kinder- und Jugendgesundheitsdienst, das Integrationsbüro, das Kulturamt und Sozialraumorientierte Planungskoordination vertreten.\n  \n\n    Viele engagierte Vereine und Initiativen wie die Omas gegen Rechts, Naturfreunde und die „Radtour für obdachlose Menschen“ sind dabei und stellen ihre Projekte vor. Auch das Haus der Nachbarschafft und die Auenkirche sind dabei und öffnen ihre Tore.\n  \n\n    Organisiert wird das Fest vom Netzwerk Nachbarschaft Wilmersdorf. Das Netzwerk bringt die verschiedenen Menschen, Initiativen und Akteur:innen, die im Bereich rund um den Volkspark Wilmersdorf leben und arbeiten, zusammen und versucht durch Aktionen das nachbarschaftliche Miteinander in Wilmersdorf zu stärken. Das Netzwerk ist mit einem eigenen Stand auf dem Fest vertreten und informiert über seine Aktivitäten.\n  \n\n    Weitere Informationen zum Fest und Netzwerk Nachbarschaft Wilmersdorf finden sich unter\nwww.nachbarschafft-ev.de/fest\n\n\n    Kontakt:\n    Carolin Kleeberg und Florian Seitz\n    Mobile Stadtteilarbeit Wilmersdorf\n    nachbarschafft e. V.\n    Telefon: 0157 855 152 14\n    E-Mail: mosta@nachbarschafft-ev.de\n\n\n    Maria Weiß\n    Projektleitung KulturConnect\n    Pangea-Haus e.V.\n    Telefon: (030) 62961654\n    E-Mail: weiss@pangea-haus.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}