{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1317978.php",
    "date": "2023-04-27",
    "title": "Ausschreibung für Projekte der darstellenden und performativen Künste / Tanz für das Jahr 2024 startet",
    "text": "\n\n    Die Berliner Kulturverwaltung weist darauf hin, dass sich privatrechtlich organisierte Theater und Produktionsorte, Gruppen sowie Einzelkünstler*innen des Tanzes, der darstellenden und performativen Künste bis zum 30. Juni 2023 (Ausschlussfrist) um Einzelprojekt-, Einstiegs- und einjährige Förderung für Produktionsorte für das Jahr 2024 bewerben können.\n  \n\n    Im Rahmen der Einzelprojektförderung kann ein Produktionskostenzuschuss zu zeitlich begrenzten Vorhaben bzw. zu Wiederaufnahmen und Weiterentwicklungen von bereits bestehenden Produktionen gewährt werden. Voraussetzung ist, dass die Antragsstellenden ihren Wohnsitz und Arbeitsschwerpunkt in Berlin haben. Eine Bewerbung von Produktionsleiter*innen bzw. Produktionsbüros als Antragssteller*in ist nicht möglich. Die Antragstellenden müssen mindestens eine Produktion erarbeitet und in Berlin gezeigt haben, die beim Publikum und Kritik auf Interesse gestoßen ist. Antragsteller*innen, die zum Zeitpunkt der Antragstellung an einer Hochschule immatrikuliert sind (Erststudium) sind ausgeschlossen.\n  \n\n    Berufseinsteiger*innen, die noch keine Projektförderung von der Kulturverwaltung des Berliner Senats bekommen haben und noch keine Produktionen in Berlin gezeigt haben, die beim Publikum und Kritik auf Interesse gestoßen ist, können eine Einstiegsförderung beantragen. Dieses Förderprogramm ist auch für Quereinsteiger*innen, Berufsumsteiger*innen und Wiedereinsteiger*innen offen. Auch in diesem Förderprogramm kann ein Produktionskostenzuschuss zu zeitlich begrenzten Vorhaben gewährt werden. Die Antragstellenden müssen ihren Wohnsitz und Arbeitsschwerpunkt in Berlin haben. Eine Bewerbung von Produktionsleiter*innen bzw. Produktionsbüros als Antragsstellende ist nicht möglich.\n  \n\n    Die zulässige Antragssumme beträgt maximal 15.000,00 €.\n  \n\n    Die einjährige Förderung für Produktionsorte kann für Präsentations- und/oder Produktionsorte des Tanzes nach Maßgabe der Qualität und des programmatischen Profils gewährt werden. Ziel dieser Förderung ist es, die Arbeitsstrukturen sowie die Entwicklung von professionell arbeitenden Präsentations- und/oder Produktionsorten zu sichern.\n    Voraussetzung hierfür ist ein vorhandener, professionell arbeitender Präsentations- und/oder Produktions- und/oder Aufführungsort. Eine Bewerbung von Produktionsleiter*innen bzw. Produktionsbüros als Antragsstellende ist nicht möglich.\n  \n\n    Die Vergabe der Mittel für die Einzelprojekt-, Einstiegs-, und einjährigen Förderung für Produktionsorte erfolgt auf Grundlage der Empfehlungen einer Jury. https://www.berlin.de/sen/kultur/foerderung/\n\n\n    Die genauen Ausschreibungsbedingungen und Bewerbungsvoraussetzungen sind in den jeweiligen Informationsblättern auf der Webseite der Kulturverwaltung beschrieben. Diese sind unter folgenden Link eingestellt.\n  \n\nhttp://www.berlin.de/sen/kultur/foerderung/foerderprogramme/darstellende-kunst/\n\n\n    Die Anträge sowie alle Anlagen sind elektronisch einzureichen.\n  \n\n    Die entsprechenden Online-Formulare werden in Kürze unter folgendem Link erhältlich sein:\n  \n\nhttps://fms.verwalt-berlin.de/egokuef/\n\n\nDie Bewerbungsfrist endet am 30. Juni 2023 um 24.00 Uhr.\n\n\n    Am 12. Juni 2023 von 10.00 bis 12.00 Uhr wird online eine Informationsveranstaltung zur Antragsstellung über Cisco Webex angeboten. Bei Interesse melden Sie sich bitte bis zum 5. Juni 2023 an unter DK.TANZ@kultur.berlin.de. Die Zugangsdaten werden Ihnen vor der Veranstaltung per E-Mail zugesandt.\n  \n"
}