{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1384215.php",
    "date": "2023-11-10",
    "title": "Fortschreibung des Einzelhandels- und Zentrenkonzepts Treptow-Köpenick",
    "text": "\n\n    Der Bezirk Treptow-Köpenick verzeichnete in den vergangenen Jahren eine kontinuierlich wachsende Bevölkerungszahl. Dieser Trend wird sich absehbar auch in den kommenden Jahren fortsetzen. Dadurch steigt auch die Nachfrage im Einzelhandel kontinuierlich – die Versorgungsstrukturen müssen mit der positiven Bevölkerungsentwicklung mitwachsen.\n  \n\n    Auf der anderen Seite ist der stationäre Einzelhandel – in Treptow-Köpenick wie bundesweit – vom andauernden Strukturwandel betroffen. Die Corona-Pandemie hat die Kaufkraftverlagerungen in den Online-Handel erheblich beschleunigt. Steigende Preise für Mieten und Konsumgüter als Folge der globalen Energie- und Wirtschaftskrise führen auf der Verbraucherseite zu einer sinkenden Kaufkraft und auf der Anbieterseite zu einer sinkenden Rentabilität.\n  \n\n    Diese dynamischen Entwicklungen zeigen, wie wichtig es ist, das aus dem Jahr 2016 stammende bezirkliche Einzelhandels- und Zentrenkonzept (ZEHK) fortzuschreiben. Ziel der nunmehr beauftragten Aktualisierung ist die bedarfsgerechte Weiterentwicklung der Nahversorgungsstrukturen sowie die Stabilisierung und zukunftsfähige Positionierung der städtischen Zentren. Das Konzept soll 2024 vorliegen.\n  \n\n    Bis zum Ende des Jahres 2023 werden zunächst die Kennzahlen auf Angebots- und Nachfrageseite ermittelt und analysiert sowie die Entwicklungsperspektiven für die Zentren und Nahversorgungsstandorte aufgezeigt. Im Jahr 2024 werden daraus aktualisierte Ansiedlungsleitlinien abgeleitet und Umsetzungsstrategien formuliert. Diesen Prozess begleiten mehrere Gremien mit Vertretungen aus Fachämtern des Bezirks, der Senatsebene sowie aus Politik und Wirtschaft, die an der Erarbeitung steuernd mitwirken. Im dritten Quartal 2024 wird die Öffentlichkeit Gelegenheit bekommen, sich über die Fortschreibung zu informieren und einzubringen. Bis Ende 2024 soll eine Beschlussfassung durch die bezirklichen Gremien als Bereichsentwicklungsplanung (BEP) und damit die Behördenverbindlichkeit erreicht werden.\n  \n\n    Wir werden auf der Internetseite des Bezirksamtes: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/zentren-und-einzelhandelskonzept-284328.php regelmäßig über den aktuellen Stand informieren. Darüber hinaus haben Sie die Möglichkeit, Anregungen und Hinweise mitzuteilen oder Rückfragen zu stellen.\n  \n\n    Bitte wenden Sie sich hierzu an:\n    CIMA Beratung + Management GmbH\n    Scharnhorststraße 24, 10115 Berlin\n    Mark Hädicke\n    Telefon: (030) 221 841 450\n    E-Mail: haedicke@cima.de\n\n\n    bzw. telefonisch oder per E-Mail an das\n    Bezirksamt Treptow-Köpenick von Berlin\n    Abt. Stadtentwicklung, Straßen, Grünflächen und Umwelt\n    Stadtentwicklungsamt | FB Stadtplanung\n    Annette Berfelde\n    Rudower Chaussee 4-6, 12489 Berlin\n    Telefon: (030) 90297-2550\n    E-Mail: berfelde.stadtplanung@ba-tk.berlin.de\n\n"
}