{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1386985.php",
    "date": "2023-11-20",
    "title": "Brandanschlag auf die Vitrine vor dem Rathaus Tiergarten",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger informiert:\n\n\n    Der Brandanschlag auf die Ausstellungs-Vitrine vor dem Rathaus Tiergarten ist im Bezirksamt Mitte und darüber hinaus sowie in den sozialen Netzwerken mit großer Bestürzung aufgenommen worden. Der Moabiter Verein „Sie waren Nachbarn“ hatte dort eine Ausstellung über jüdische Ärzt*innen im Krankenhaus Moabit in der Zeit des Nationalsozialismus gezeigt.\n  \n\n    Der oder die unbekannten Täter hatten in der Nacht zum vergangenen Sonntag einen Stein durch die Scheibe geworfen und anschließend Feuer gelegt, wodurch die Ausstellungsobjekte vollständig zerstört und die Vitrine stark beschädigt wurden. Eine Passantin hatte die Beschädigungen gegen Mittag entdeckt und die Polizei informiert.\n  \n\n    Beamte des Staatsschutzes sicherten Spuren. Die Höhe des Schadens an der Vitrine wird derzeit durch das Bezirksamt Mitte ermittelt.\n  \n\n    Die zerstörte Vitrine wurde zunächst gesichert und abgesperrt. Bezirksbürgermeisterin Stefanie Remlinger hat sich am 20. November 2023 mit Vertretern des Vereins „Sie waren Nachbarn“ getroffen. Verein und Bezirksamt wollen die zerstörte Vitrine eine Zeitlang als Mahnung gegen antisemitische Gewalt im derzeitigen Zustand belassen. Die zerstörte Ausstellung soll in wenigen Wochen wiedereröffnen. Über die Gestaltung stehen Bezirksamt und Verein in engem Austausch.\n  \n\n    In den vergangenen Wochen hat es bereits mehrmals mutmaßlich antisemitisch motivierte Anschläge am Rathaus Tiergarten gegeben. So wurden zwei israelische Flaggen heruntergerissen und gestohlen. Dabei wurde einer der Fahnenmasten massiv beschädigt.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Der Anschlag macht mich traurig und zugleich wütend. Für eine solche Tat gibt es keine Rechtfertigung. Mein Dank gilt Menschen wie denen vom Verein ‚Sie waren Nachbarn‘, die mit ihrer Arbeit die Erinnerung an den Holocaust wachhalten und damit zeigen, wohin Antisemitismus führen kann, wenn wir uns dem Hass und der Gewalt nicht entschieden entgegenstellen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}