{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1370094.php",
    "date": "2023-09-27",
    "title": "Vorstellung von „Ohlauer 365“ als ganzjähriges Notübernachtungsangebot für obdachlose und von Suchterkrankungen betroffene Menschen",
    "text": "\n\n    Das Bezirksamt hat am heutigen Mittwoch gemeinsam mit der Johanniter-Unfall-Hilfe e.V. und Fixpunkt e.V. das Konzept für „Ohlauer 365“ als ganzjähriges Notübernachtungsangebot für obdachlose Menschen mit und ohne Suchterkrankungen vorgestellt. Der Regionalverband der Johanniter-Unfall-Hilfe würde damit sein Angebot am Standort der ehemaligen Gerhart-Hauptmann-Schule im Reichenberger Kiez in Kreuzberg im Umfeld des Görlitzer Park ausbauen. Aktuell betreibt der Träger dort zwischen November und Ende April im Rahmen der Berliner Kältehilfe eine Notübernachtung und bietet während der Sommermonate Kiezmahlzeiten und Duschtage an.\n  \n\n    Im gesamten Berliner Stadtgebiet herrscht ein akuter Mangel an ganzjährigen Notübernachtungsangeboten. Dieser Mangel trifft auch Kreuzberg mit seinen sozialen Brennpunkten im und um den Görlitzer Park und das Kottbusser Tor. Die Johanniter-Unfall-Hilfe möchte darauf mit einem ganzjährigen Betrieb ihrer Notübernachtung reagieren. Es können auf diesem Weg ohne langen Vorlauf bis zu 88 Schlafplätze zur Verfügung gestellt werden. Der ganzjährige Betrieb soll sich dabei an dem Angebot während der Kältehilfesaison orientieren. Zugleich soll das Notübernachtungsangebot um eine Sozialarbeit mit angeschlossener Sprachmittlung und eine abgestimmte Kooperation mit Fixpunkt erweitert werden. Auf diese Weise würde die akute Nothilfe vor Ort in nachhaltigere Formen der Hilfe überführt. Damit können gerade suchterkrankte Menschen noch besser in das Angebot einbezogen werden.\n    Alle Beteiligten wollen mit dem Vorhaben im Frühjahr 2024 starten, sofern die Finanzierung sichergestellt werden kann.\n  \n\nClara Herrmann, Bezirksbürgermeisterin: „Obdachlosigkeit, Drogensucht und deren Begleiterscheinungen sind gesamtgesellschaftliche Herausforderungen. Sie treffen die Großstadt Berlin an vielen Orten. Um diesen zu begegnen, brauchen wir soziale Angebote. Mehr Notübernachtungsplätze für Betroffene sind eine der Maßnahmen, auf die sich Senat und Bezirke beim Sicherheitsgipfel verständigt haben. Daher bin ich optimistisch, was eine Finanzierung durch das Land betrifft.“\n  \n\nOliver Nöll, stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Soziales: „Mit den Johannitern und Fixpunkt haben zwei Träger dieses Konzept entwickelt, da sie selbst langjährig im Kiez ansässig und bestens vernetzt sind. Ihre Expertise im Umgang mit Obdachlosen sowie Menschen mit Suchterkrankungen ergänzen sich ideal. Da beide bereits am Standort aktiv sind, könnte das Konzept nach der Finanzierungszusage durch das Land schnell umgesetzt werden.“\n  \n\nBjörn Teuteberg, Regionalvorstand Berlin der Johanniter-Unfall-Hilfe e.V.: „Wir sind davon überzeugt, dass nur ein multiprofessioneller und kooperativer Ansatz wie in unserem Konzept ‚Ohlauer 365‘ den vielfältigen Problemlagen unserer Gäste mit und ohne Suchterkrankung gerecht werden kann. Im besten Fall führt dieser Ansatz aus der Obdachlosigkeit zurück in ein geregeltes Leben, aus der Illegalität in die Legalität, aus der Sucht in ein Leben ohne Abhängigkeit.“\n  \n\nAstrid Leicht, Geschäftsführung Fixpunkt e.V.: „Gemeinsam mit den Johannitern wollen wir am Standort zukünftig ein ganzjähriges Angebot schaffen, indem die Öffnungszeiten und Angebote der Notübernachtung und der niedrigschwelligen Suchthilfe aufeinander abgestimmt und so rund um die Uhr auch Orte für Menschen mit Suchterkrankung im Kiez offenstehen.“\n  \n"
}