{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1383368.php",
    "date": "2023-11-08",
    "title": "Einladung zur feierlichen Eröffnung des „Raum für Beteiligung“ am 06.12.2023 in Steglitz-Zehlendorf",
    "text": "\n\nDer Bezirk Steglitz-Zehlendorf freut sich die Eröffnung des Raums für Beteiligung zu feiern!\n\n\n    Beteiligung ist ein wichtiger Grundstein zur Stärkung von Demokratie. Damit die Interessen vieler Bürgerinnen und Bürger, der lokalen Akteurinnen und Akteure und der Zivilgesellschaft nach Information und Mitgestaltung angemessen Beachtung finden, fungiert der Raum für Beteiligung als Schnittstelle zur Bezirksverwaltung. Interessierte erhalten im Vor-Ort Büro Informationen, Unterstützung oder Beratung zu geplanten Bauvorhaben und Beteiligungsverfahren in Steglitz-Zehlendorf. Damit wird ein Angebot geschaffen, dass Transparenz bei Vorhaben und den Möglichkeiten zur Beteiligung bietet. Gleichsam können auch Mitarbeitende der Verwaltung und Vertretende der Politik die Expertise des Raums für Beteiligung bei Beteiligungsvorhaben einholen.\n  \n\n    Die bezirkliche Sozialraumorientierte Planungskoordination (SPK) arbeitet dabei eng zusammen mit den Dienstleistern die Raumplaner – Büro für Stadt und Regionalplanung und Intep-Integrale Planung GmbH, die seit dem 01.07.2023 den Raum für Beteiligung unter dem Motto „SZ-beteiligt“ übernommen haben.\n  \n\nDie feierliche Eröffnung des Vor-Ort Büros findet am 06.12.2023 zwischen 15:00 und 19:00 Uhr (offenes Kommen und Gehen) in der Potsdamer Straße 50, 14163 Berlin statt.\n\n\n    Die SPK lädt alle Bürgerinnen und Bürger, lokal Agierende und Interessierte herzlich ein und freut sich mit Ihnen ins Gespräch zu kommen.\n  \n\n    Weitere Informationen rund um das Thema Bürger:innenbeteiligung sind auf der Website des Raums für Beteiligung zu finden.\n  \n\n    Ansprechpersonen\n  \n\n    Kontakt zum Raum für Beteiligung:\n  \n\nRaum für Beteiligung in Steglitz-Zehlendorf\n    Potsdamer Straße 50, 14163 Steglitz-Zehlendorf\nE-Mail: kontakt@sz-beteiligt.de\nWebsite: sz-beteiligt.de\n\n\n    Kontakt zur SPK:\n  \n\nSozialraumorientierte Planungskoordination\n    Lauenburger Straße 81, 12169 Berlin\nE-Mail: SPK@ba-sz.berlin.de\n\n"
}