{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1339981.php",
    "date": "2023-06-29",
    "title": "Neues Programm vom Umweltladen Mitte",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Das Programm vom Umweltladen Mitte für das zweite Halbjahr 2023 ist veröffentlicht. Die beliebten Exkursionen mit Herrn Martin beginnen im Juli beim Jahresvogel in der Falkenberger Feldmark und enden im Dezember mit dem Gedenken berühmter Naturwissenschaftler in Mitte. In den dazwischenliegenden Monaten werden unter anderem das ehemalige Grenzgebiet, das Tegeler Fließ und der Jüdische Friedhof in Weißensee erkundet. Gesonderte Exkursionstermine für Gruppen sind ebenfalls ganzjährig möglich.\n  \n\n    Die von kommerziellen Interessen unabhängige Energieberatung in Kooperation mit der Verbraucherzentrale wird weiterhin regelmäßig angeboten. Thematisch geht es dabei vor allem um Stromsparen, Heizungsumstellung, Wärmedämmung sowie Lüften und Vermeidung von Schimmelpilz. Auch Heizkostenabrechnungen werden geprüft. Für die halbstündige Einzelberatung ist eine Anmeldung erforderlich. Es wird weiterhin telefonisch beraten. D.h. man erhält zum vereinbarten Termin einen Anruf.\n  \n\n    Zu allen anderen Belangen des Umwelt- und Naturschutzes wird telefonisch, per E-Mail oder nach Vereinbarung Auskunft erteilt.\n  \n\n    Die Angebote sind unter https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/umweltladen/#headline_1_2_0_0 veröffentlicht. Das Programm ist auch in den Bürgerämtern und Bibliotheken des Bezirks erhältlich. Eine Zusendung per Post oder E-Mail ist auf Anfrage möglich. Alle Angebote sind kostenfrei!\n  \n\n    Weitere Informationen erhalten Sie im\n    Umwelt- und Naturschutzamt Mitte\n    Umweltladen, Frau Wander\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Telefon: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}