{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1353275.php",
    "date": "2023-08-04",
    "title": "Einmalige Änderung der Öffnungszeiten im Sozial- und Bürgeramt am 27. und 28. September 2023",
    "text": "\n\n    Aufgrund einer leider vollständigen Einschränkung der IT-Infrastruktur im Rathaus Steglitz müssen die Sprechstunden für Geflüchtete aus der Ukraine am Mittwoch, 27. und auch Donnerstag, 28.September 2023, vorverlegt werden. So, dass die Sprechstunden wegen Leistungsangelegenheiten nach dem SGB XII (Grundsicherung) und dem AsylbLG für ukrainische Familien im Rathaus Steglitz stattdessen am Montag, 25., und Dienstag, 26. September 2023, stattfinden werden.\n  \n\n    In diesem Zuge werden auch die Sprechstunden für alle anderen Leistungsbezieherinnen und Leistungsbezieher im Rathaus Lankwitz angepasst und auf diese Tage vorverlegt.\n  \n\nSo gelten dann für die 39. Kalenderwoche diese Öffnungszeiten an beiden Standorten des Sozialamts:\n\n\n\nMontag, 25.09.2023 – 9:00 bis 13:00 Uhr\n\n\nDienstag, 26.09.2023 – 9:00 bis 13:00 Uhr\n\n\nrestliche Woche geschlossen; danach wieder turnusgemäß wöchentlich dienstags und donnerstags jeweils von 09:00 bis 13 Uhr\n\n\n\n    Von den Einschränkungen betroffen sind auch die Bürgerämter in Steglitz-Zehlendorf, die am Mittwoch, 27. September 2023, geschlossen bleiben müssen. Bereits heute werden entsprechende Terminbuchungen für diesen Tag in Rücksprache mit den Betroffenen vor- und verlegt und gleichzeitig am Donnerstag, 28. September 2023, das Bürgeramt im Rathaus Zehlendorf sowie das Bürgeramt in der Gallwitzallee (Lankwitz) durch zusätzliches Personal unterstützt.\n  \n\n    bq. Der zuständige Bezirksstadtrat Tim Richter zeigt sich zuversichtlich, „dass wir trotz dieser leider notwendigen technischen Einschränkungen ein größtmögliches Maß an Service und Unterstützung bieten können. Ich bitte die Betroffenen um Nachsicht, dass diese Änderung der Öffnungszeiten leider notwendig sein wird“.\n  \n"
}