{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1359025.php",
    "date": "2023-08-24",
    "title": "Lichtenberger Verkehrs- und Klimafest 2023",
    "text": "\n\n    Das Bezirksamt Lichtenberg veranstaltet am Samstag, 16. September 2023 von 13 bis 18 Uhr ein Verkehrs- und Klimafest in der Jugendverkehrsschule in der Baikalstraße 4, 10315 Berlin-Friedrichsfelde.\n  \n\n    Zahlreiche Lichtenberger Umweltakteurinnen und -akteure stellen sich an Informationsständen vor und halten Mitmachangebote bereit. Gemeinsam eröffnen Lichtenbergs Bezirksbürgermeister Martin Schaefer (CDU) und Filiz Keküllüoğlu (Umwelt- und Verkehrsstadträtin, Bündnis 90/Die Grünen) das Fest um 13 Uhr. Anschließend gibt es zwischen den beiden ein Lastenfahrradwettrennen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Ich freue mich sehr, dem Bezirk und allen Interessierten an diesem Tag das berlinweit erste Klimasparbuch für Lichtenberg vorzustellen. Das Büchlein informiert über klimafreundliche Angebote im Bezirk – und davon gibt es wirklich einige! Darüber hinaus bietet das Verkehrs- und Klimafest viele gute Gelegenheiten für die ganze Familie, sich mit den Themen Nachhaltigkeit und Klimaschutz auf unterhaltsame Weise zu beschäftigen. Kommen Sie vorbei und feiern Sie mit!“\n  \n\nVerkehrsstadträtin Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Ich nehme die Herausforderung zum Wettfahren mit dem Lastenrad an. Das Lastenrad ist mittlerweile als Transport- und Fortbewegungsmittel für viele Menschen gar nicht mehr aus ihrem Leben wegzudenken und auf dem Fest wollen wir die Lust darauf erhöhen! Im Bezirksamt strengen wir uns gemeinsam an, klimaneutral zu werden. Ich freue mich sehr, dass wir auf unserem jährlichen Verkehrs- und Klimafest erneut auf klimaschonende Mobilität, nachhaltiges Konsumieren sowie Bildungsangebote im Bezirk aufmerksam machen. Auch heute bereichern glücklicherweise Akteur:innen unser Fest, die sich tagtäglich für Umwelt- und Klimaschutz einsetzen. Ich danke allen, die zum Gelingen dieses Festes beitragen.“\n  \n\n    Besucherinnen und Besucher können eigene Kräuteröle, Blumensamenkugeln und Gestecke herstellen, einen Upcycling-Workshop besuchen, Beratungsangebote nutzen oder Stoffbeutel bedrucken. Die Polizei Berlin informiert an ihrem Stand über Sicherheit im Straßenverkehr und bietet eine kostenfreie Codierung von Fahrrädern als zusätzlichen Diebstahlschutz an. Im Verkehrsgarten können Interessierte Lastenräder und E-Bikes unter sachkundiger Anleitung testen. Es gibt ein breites Angebot an Speisen und Getränken und Livemusik von der kubanischen Band Grupo Caney. Auch für Kinder gibt es ein vielfältiges Programm, unter anderem mit Kettcar fahren, Quizspielen oder Riesenseifenblasen mit Clownerie.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}