{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1363744.php",
    "date": "2023-09-08",
    "title": "Open House: Das ICC Berlin öffnet anlässlich des Tags des offenen Denkmals",
    "text": "\n\nEröffnung am Freitagabend durch Wirtschaftssenatorin Franziska Giffey, das Landesdenkmalamt Berlin und visitBerlin\n    \nBerliner:innen und Gäste der Stadt sind eingeladen, das ICC als offenes Haus wieder zu entdecken\n    \n\n\nBerlin, 8. September 2023 Heute Abend haben Berlins Wirtschaftssenatorin Franziska Giffey, Dr. Christoph Rauhut, Landeskonservator und Direktor des Landesdenkmalamt Berlin, und Burkhard Kieker, Geschäftsführer von visitBerlin, aus Anlass des Tags des offenen Denkmals das ICC Berlin für 48 Stunden geöffnet. Das ICC Berlin präsentiert sich am Freitag, Sonnabend und Sonntag als offenes Haus und bietet besondere Einblicke hinter die sonst seit zehn Jahren verschlossenen Türen. Am Wochenende des 9. und 10. September 2023 sind in Berlin außerdem mehr als 340 Denkmale im Rahmen des Tags des offenen Denkmals zu besichtigen.\n  \n\nFranziska Giffey, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „Das ICC Berlin steht für die Geschichte unserer Stadt und für ein weltoffenes Berlin. Was hier in den 1970er Jahren realisiert wurde, sorgt auch heute noch für Gänsehaut und Begeisterung. Für mich ist dieses Denkmal ein Architekturschatz, aber vor allem auch ein Symbol für die Zukunft, die in Berlin eng verbunden ist mit Kultur, Kreativität und Innovation. Genau dafür wollen wir diesen einzigartigen Ort wiederbeleben und in einem internationalen Wettbewerb die besten Ideen und überzeugendsten Umsetzungskonzepte für seine künftige Nutzung finden. In der Zwischenzeit freue ich mich, dass wir die Türen des ICC immer wieder für die Berlinerinnen und Berliner und unsere internationalen Gäste öffnen können, so wie nun zum Tag des offenen Denkmals.“\n  \n\nBurkhard Kieker, visitBerlin-Geschäftsführer: „Das ICC Berlin war und ist bis heute ein visionärer Ort für die Stadt, der viel Potenzial für den Tagungs- und Kongressstandort Berlin hat. Mit der Veranstaltung `48 Stunden ICC´ bringen wir diese schlummernde Ikone wieder ins Bewusstsein der Berlinerinnen und Berliner sowie der Welt und schaffen Aufmerksamkeit für die Zukunft dieses Ortes.“\n  \n\nLandeskonservator Dr. Christoph Rauhut: „Das ICC war in kürzester Zeit ausgebucht. Das ist ein gutes Signal für die Zukunft – die Berlinerinnen und Berliner haben gezeigt, dass sie diesen Ort zurückwollen. Nach der erfolgreichen Öffnung des ICCs zum Tag des offenen Denkmals werden wir die geplante Konzeptvergabe mit allen Kräften unterstützen.“\n  \n\n    Eine Reise in die Vergangenheit und Zukunft: Das 1979 eröffnete ICC mit seiner silbergrauen Fassade ist eines der spektakulärsten und futuristischen Orte in Berlin und bis heute das größte Kongresszentrum Europas. 2014 wurde es geschlossen, seit 2019 steht das ICC Berlin unter Denkmalschutz. Anlässlich des Tags des offenen Denkmals wird das Haus erstmals seit zehn Jahren einem breiten Publikum kostenfrei zugänglich gemacht. Das Interesse daran ist groß: Rund 30.000 Menschen haben ein Ticket für das Öffnungswochenende am 8. bis 10. September 2023 gebucht.\n  \n\n    Das Event „48 Stunden ICC“ informiert über das Denkmal und seine Geschichte. Etliche Säle, Foyers, die Dachterrasse und Designdetails des Gebäudes sind im erhaltenen Originalzustand zu besichtigen. Besucher:innen können vor Ort mit Zeitzeugen ins Gespräch kommen, darunter der Lichtkünstler Frank Oehring, der ehemalige ICC-Tonmeister Theodor Przybilla sowie der langjährige ICC-Hausmeister Erwin Larisch.\n  \n\n    Außerdem sind die Besucher:innen dazu eingeladen, sich aktiv in die Diskussion über die künftige Nutzung des ICC einzubringen. Das Land Berlin wird 2024 ein Konzeptverfahren zur Zukunft des Hauses starten und 2026 darüber entscheiden.\n  \n\n    Die Öffnung des ICC Berlin anlässlich des Tag des offenen Denkmals wird ermöglicht durch visitBerlin und das Landesdenkmalamt Berlin in Zusammenarbeit mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie der Berlinischen Galerie und der Messe Berlin.\n  Öffnungszeiten:\n\nFreitag 18:00 bis 22:00 Uhr\n    \nSamstag 10:00 bis 22:00 Uhr\n    \nSonntag 10:00 bis 18:00 Uhr\n    \n\n\n    Vereinzelt sind Restkarten noch vor Ort erhältlich.\n  \n\n    Das Programm sowie weiteres Material unter about.visitBerlin.de/medienservice-zu-48-h-icc-berlin\n\n"
}