{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1386886.php",
    "date": "2023-11-20",
    "title": "Senatorin Günther-Wünsch zeichnet Projekte für Praktisches Lernen aus",
    "text": "\n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, hat heute in der Wilhelm-von-Humboldt-Gemeinschaftsschule insgesamt 13 Schulen ausgezeichnet, die in herausragender Weise das Praktische Lernen umsetzen. Mit diesem Förderpreis werden Projekte aus der Grundstufe und der Sekundarstufe I ausgezeichnet, die das schulische Lernen stärker mit dem Alltagsleben von Schülerinnen und Schülern verbinden. In diesen Projekten wird besonders intensiv und unter ganz reger Schülerbeteiligung geforscht, gebaut, inszeniert, aufgeführt, untersucht, organisiert und dabei praktisch gelernt. Der Förderpreis für Praktisches Lernen wird bereits seit 1987 ausgeschrieben, seit 1988 durch den Förderverein Berlin – Praktisches Lernen und Schule e.V. (PLuS e.V).\n  \n\nSenatorin für Bildung, Jugend und Familie Katharina Günther-Wünsch: „Ich weiß aus eigener langjähriger Erfahrung, wie wichtig und zugleich motivierend praktisches Lernen sein kann. ‚Lernen mit Kopf, Herz und Hand‘ – so wird dieser pädagogische Ansatz oft auf den Punkt gebracht, und das beschreibt die Erfolgsformel schon ziemlich genau. Mir ist daher wichtig, dass das Lernen an unseren Schulen über unsere Klassenzimmer und Schulhöfe hinausgeht. So können wir in Berlin Unterricht auf der Höhe der Zeit anbieten.“\n  \n\n    Die Preisgelder werden durch die Volz-Teufel-Stiftung bereitgestellt, insgesamt werden jedes Jahr bis zu 5.000 Euro Preisgelder vergeben. Die Jury hat aus 25 Einsendungen ausgewählt und folgende Projekte haben die Kriterien für praktisches Lernen am besten erfüllt:\n  \n\n1. Preis Comenius-Schule Einsendung: „Ecocaching“\n2. Preis Bettina-von-Arnim-Schule Einsendungen: „Die Erdanziehung überwinden“ und „Das Spektrum der Farbigkeit“\n3. Preis Giesendorf-Grundschule Einsendung: „Was passiert eigentlich mit unseren Toten?“*\n  \n\n    Weitere Infos finden Sie auf der Webseite des Fördervereins.\n  \n"
}