{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1364049.php",
    "date": "2023-09-11",
    "title": "Integrationsbeauftragte Katarina Niewiedzial besucht Thai-Streetfoodmarkt im Preußenpark",
    "text": "\n\n    Die Beauftragte des Senats für Integration und Migration teilt mit:\n  \n\n    Katarina Niewiedzial, Beauftragte des Senats für Integration und Migration, plant am 15.09.2023 ab 13:30 Uhr einen Rundgang über den Thai-Streetfoodmarkt im Preußenpark in Berlin-Wilmersdorf. Sie wird vor Ort mit Händlerinnen und Händlern sprechen und sich mit Vertreterinnen des Trägers „Thailändischer Verein in Berlin e. V.“ zur aktuellen Entwicklung des Marktes und zur Standortfrage austauschen.\n  \n\n    Der vielfältige Markt entstand als Begegnungsort der thailändischen Community in Berlin. Als einer der ersten authentischen Streetfoodmärkte ist er etabliert und über die Grenzen des Bezirks und Berlins hinaus bekannt. Künftig soll er an einem anderen Standort stattfinden, wogegen seit April dieses Jahres eine Online-Petition läuft, die bereits über 23.000 Mal unterzeichnet wurde.\n  \n\nKatarina Niewiedzial: „Der Thai-Streetfoodmarkt hat nicht nur einen positiven wirtschaftlichen Effekt, sondern belebt auch das Quartier. Der Trägerverein hat als Migrantenorganisation den Markt über Jahre professionalisiert, ist auf Anforderungen von Verwaltung und Politik eingegangen und hat ein nachhaltiges Konzept entwickelt. Die Entwicklung der vergangenen 20 Jahre ist ein hervorragendes Beispiel für den Aufbau von verbindlichen Strukturen und Absprachen, die ich vorbildlich finde. Trotzdem wird immer wieder die Standortfrage gestellt. Ich möchte mich zu Arbeit und Leben der Marktcommunity informieren und sie meiner Solidarität versichern.“\n  \n\n    Zu diesem Termin laden wir Sie herzlich ein.\nZeit: 15.9.2023 13:30 Uhr\nOrt: Preußenpark, Nordwestseite des Parks am Informationsstand des Marktes\n\n\n    Journalistinnen und Journalisten werden gebeten, sich unter presse@intmig.berlin.de anzumelden.\n  \n"
}