{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1372104.php",
    "date": "2023-10-05",
    "title": "Anmeldungen für die neuen Schulanfängerinnen und Schulanfänger starten",
    "text": "\n\n    Es ist Zeit für die Grundschulanmeldung! Vom 9. bis 20. Oktober 2023 melden Erziehungsberechtigte bitte ihre Kinder, die in der Zeit vom 1. Oktober 2017 bis zum 30. September 2018 geboren sind und damit zum Schuljahr 2024/25 schulpflichtig werden, an der Einzugsbereichsschule an.\n  \n\nWelche Unterlagen müssen Eltern zur Anmeldung mitbringen?\n\n\ndie eigenen Personalpapiere,\n    \ndie Geburtsurkunde des Kindes,\n    \nsonstige Personalpapiere des Kindes,\n    \nAntrag auf ergänzende Förderung und Betreuung (früher Hort), wenn dies gewünscht ist,\n    \nggf. für die Förderung des Kindes hilfreiche Unterlagen.\n    \n\n\n    Eltern beantragen die ergänzende Förderung und Betreuung in der offenen oder gebundenen Ganztagsgrundschule direkt mit der Anmeldung zum Schulbesuch. Schulanfängerinnen und -anfänger können die ergänzende Förderung und Betreuung (umgangssprachlich Hort genannt) kostenfrei und ohne Bedarfsnachweis in Anspruch nehmen. Bekanntlich sind mittlerweile die ersten drei Jahre an einer Ganztagsschule elternkostenbeteiligungsfrei und für kein außerunterrichtliches Angebot der Ganztagsschule muss man den Bedarf nachweisen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Der erste Schultag Ihres Kindes rückt näher und mit der Einschulung wird für Ihr Kind ein neuer, aufregender Lebensabschnitt beginnen. Berlin bietet eine vielfältige Schullandschaft, und es ist hilfreich, sich über die jeweilige Schule vorab zu informieren. Den künftigen Erstklässlerinnen und Erstklässlern wünsche ich, dass sie Spaß am Lernen haben, ihre Talente entfalten können und dabei von engagierten Pädagoginnen und Pädagogen begleitet werden.“\n  \n\n    Zum dritten Mal nehmen auch Gemeinschaftsschulen einen Teil ihrer Schulanfängerinnen und -anfänger aus einem eigenen Einzugsbereich auf.\n  \n\n    Anbei weitere häufig gestellte Fragen rund um die Grundschulanmeldung:\n  \n\nSind Abweichungen von der Anmeldefrist möglich?\n    Eltern, deren Kind im Zeitraum vom 1. Oktober 2018 bis 31. März 2019 geboren ist, können bei der zuständigen Grundschule einen Antrag auf vorzeitige Aufnahme in die Schule stellen. Eine vorzeitige Aufnahme ist möglich, wenn das Kind keinen Sprachförderbedarf hat.\n  \n\n    Wünschen Eltern eine Zurückstellung ihres Kindes von der Schulbesuchspflicht für ein Jahr, so können sie dies auf dem Antragsformular zur Grundschulanmeldung beantragen. Diesem Antrag ist eine Stellungnahme der Kita beizulegen. Über den Antrag entscheidet die regionale Schulaufsicht im Bezirk. Eine Zurückstellung nach Beginn des Schulbesuchs ist ausgeschlossen.\n  \n\nAufnahme in eine andere Schule\n    Wenn Eltern eine andere Schule für ihr Kind wünschen, melden sie ihr Kind zunächst bei der zuständigen Schule an. Dort beantragen sie schriftlich die Aufnahme in eine andere Schule. Dieser Antrag ist zu begründen.\n  \n\nWas passiert nach der Anmeldung?\n    Die Schulplätze vergibt das bezirkliche Schulamt. Die reguläre Unterrichtszeit für Schulanfängerinnen und Schulanfänger beginnt am Montag, 9. September 2024. In der Regel findet eine Einschulungsfeier am Samstag, 7. September 2024 statt.\n  \n"
}