{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1396501.php",
    "date": "2023-12-14",
    "title": "18. Dezember - Internationaler Tag der Migranten: Senatorin Kiziltepe besucht Bildungswerk Kreuzberg",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Anlässlich des Internationalen Tages der Migranten am 18. Dezember 2023 besucht Cansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung des Landes Berlin, die Berliner Bildungseinrichtung BWK BildungsWerk in Kreuzberg.\n    Wir freuen uns, wenn Sie diesen Besuch begleiten.\n  \n\nMontag, 18. Dezember 2023\n12.30 Uhr\nBWK, Cuvrystraße 34, 10969 Berlin-Kreuzberg\n\n\nAblauf:\n    12.30 Uhr: Begrüßung/und Empfang durch den BWK-Geschäftsführer Nihat Sorgeç\n    Vorstellung der BWK und der aktuell laufenden Bildungsangebote\n    12.50 Uhr: Begehung der Werkstätten/Ausbildungsbereiche\n    13.35 Uhr: Fragen/Antworten der Medienvertreter (Kaminzimmer)\n    14.00 Uhr: Ende\n  \n\n    Bitte melden Sie sich bis Freitag, 15. Dezember 2023, 15 Uhr an, wenn Sie bei diesem Besuch dabei sein möchten: pressestelle@senasgiva.berlin.de\n\n\nZu Ihrer Information:\n    Das BildungsWerk in Kreuzberg engagiert sich bereits seit Mitte der achtziger Jahre um die Integration der Menschen mit Einwanderungsgeschichte. Mit den Mitteln der Bildung und der Ausbildung gibt das BWK seinen Teilnehmer*innen Möglichkeiten, sich als wichtige Leistungsträger*innen zu integrieren. Inzwischen haben mehr als 10.000 Berliner*innen im BWK einen anerkannten Abschluss erhalten und weitere 10.000 konnten sich für eine weitere berufliche Laufbahn qualifizieren.\n    Im BWK finden Ausbildungen und Umschulungen in einer breiten Palette von Berufen statt.\n    Acht Jahre lang wurden im BWK Akademiker*innen mit Einwanderungsgeschichte zu\n    Journalist*innen ausgebildet. Während bundesweit mehr als 20% der Menschen eine Einwanderungsgeschichte haben, können dies lediglich 5% aller Redakteur*innen und freien Journalist*innen vorweisen. Dies ist auch im Sinne der Abbildung der gesellschaftlichen Realität in den Medien ein großes Problem. Von den 100 ausgebildeten Absolvent*innen arbeiten heute 85 in den deutschen Medien.\n    Das BWK bietet zudem mit dem Projekt Ausbildungsvorbereitung öffentlicher Dienst (AVÖD) seit vielen Jahren erfolgreich einen Lehrgang an, in dem sich junge – und auch lebensältere – Berliner*innen mit Migrationshintergrund auf die Auswahlverfahren und die Anforderungen einer Ausbildung im öffentlichen Dienst, bei der Polizei, bei der Justiz oder in der öffentlichen Verwaltung, vorbereiten. Rund 80 Prozent der Absolvent*innen dieser Lehrgänge schaffen es, einen Ausbildungsplatz im öffentlichen Dienst zu erhalten.\n    Seit drei Jahren schreibt das BWK einen Preis für die Besten Absolvent*innen einer Dualen Berufsausbildung aus, die eine Einwanderungs- oder Fluchtgeschichte aufweisen. Ziel ist es, sichtbar zu machen, wie weit diese junge Generation zu einer unabdingbaren Säule der Deutschen Wirtschaft und Gesellschaft geworden ist. Gefördert wurde der Preis zunächst von der Beauftragten der Bundesregierung für Migration, Flüchtlinge und Integration und aktuell vom Bundesministerium für Bildung und Forschung.\n    Alle Angebote haben einen kultursensiblen Schwerpunkt und berücksichtigen die Bedarfe derjenigen, die nach Deutschland migriert sind oder derer Nachkommen. So auch die Ausbildung zur Pflegefachkraft in der eigenen staatlich anerkannten Pflegeschule.\n  \n"
}