{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1310266.php",
    "date": "2023-03-30",
    "title": "Transgender Pride Flagge wird anlässlich des Internationalen Tages der Sichtbarkeit von trans* Menschen am Rathaus Treptow gehisst",
    "text": "\n\n    Trans* Rechte sind Menschenrechte! Treptow-Köpenick feiert den Transgender Day of Visibility, auch Internationaler Tag der Sichtbarkeit von trans* Menschen genannt. An diesem Tag werden weltweit die menschenrechtlichen Fortschritte für trans* und gender-nonkonforme Menschen gewürdigt. Er findet jährlich am 31.03. statt. Als Zeichen der Solidarität weht ab heute vor dem Rathaus Treptow die Transgender Pride Flagge.\n  \n\n    „Noch immer sind trans*, inter* und nicht-binäre Menschen häufig von Ausschluss, Diskriminierung und Gewalt betroffen. Die Sichtbarkeit von trans* Menschen ist daher stets auch eine Frage der Sicherheit. Auch im Kontext mit Fluchterfahrung. Wir möchten, dass sich trans* Menschen in Treptow-Köpenick sicher fühlen. Das Bewusstsein dafür muss in unserer Gesellschaft allerdings immer wieder neu geschärft werden, um gleiche Rechte für trans* Personen zu erreichen”, so Bezirksbürgermeister Oliver Igel.\n  \n\n    „Am internationalen Transgender Day of Visibility werden weltweit Menschen in den Mittelpunkt gestellt, deren Geschlechtsidentität nicht mit dem bei der Geburt zugewiesenem Geschlecht übereinstimmt. Der Tag soll darauf aufmerksam machen, dass diese Menschen Diskriminierung ausgesetzt sind und oft Gewalterfahrungen machen. Wir wollen uns solidarisch mit trans* Menschen zeigen“, erklärt Bezirksstadtrat Alexander Freier-Winterwerb.\n  \n\n    2022 hat sich im Bezirksamt Treptow-Köpenick die Arbeitsgemeinschaft (AG) Queer gegründet, um innerhalb des Bezirksamtes für mehr Sichtbarkeit und ein respektvolles Miteinander für Menschen unterschiedlicher sexueller Orientierungen und geschlechtlicher Identitäten zu werben. Aber auch im Bezirk Treptow-Köpenick hat sich unter Teilnahme des Bezirksamtes ein Zusammenschluss von verschiedenen Initiatoren (u.a. Rabenhaus e.V. und das Frauenzentrum Treptow-Köpenick) gebildet, der künftig die Sichtbarkeit und Solidarität von trans* Menschen im Bezirk unterstützen wird und u.a. Schutzräume bietet. Exemplarisch sei hier der Offenen Treff „Queers & Friends“ genannt, der jeden 2. und 4. Mittwoch im Monat von 19-22 Uhr in den Räumen des CAFE Köpenick (Seelenbinderstraße 54, 12555 Berlin) stattfindet. Er erfreut sich bereits kurz nach Gründung großer Beliebtheit.\n    Weitere Informationen: https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1306089.php\n\n"
}