{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1345581.php",
    "date": "2023-07-13",
    "title": "Lust auf Veränderung: 111 Einreichungen beim Innovationspreis Berlin Brandenburg 2023",
    "text": "\n\n    Der Wettbewerbsstart des Innovationspreises Berlin Brandenburg war ein voller Erfolg. Insgesamt wurden 111 Bewerbungen von Gründerinnen und Gründern, Unternehmen und Wissenschaftseinrichtungen eingereicht. Das große Interesse zeigt, dass der Innovationspreis Berlin Brandenburg fest in der Region verankert und der Erfindungsgeist der Hauptstadtregion auch im Jahr 2023 ungebrochen ist. Unter den Bewerbungen sind 10 Cross-Cluster-Projekte und 46 Kooperationen aus Wissenschaft und Wirtschaft.\n  \n\n    Bis zum 3. Juli hatten Unternehmen, Start-ups und Handwerksbetriebe mit ausgewiesenem Bezug zu Berlin oder Brandenburg die Möglichkeit, sich zu bewerben. In den kommenden Wochen und Monaten bewertet und entscheidet nun die Jury über die bis zu zehn Nominierten. Diese werden am 4. Oktober vorgestellt. Die bis zu fünf Preisträgerinnen und Preisträger werden am 24. November in feierlichem Rahmen in Potsdam bekanntgegeben. Die Innovatorinnen und Innovatoren aus der Region, die mit ihren Ideen überzeugen können, werden mit insgesamt bis zu 75.000 Euro ausgezeichnet.\n  \n\nProf. Oliver Günther, Ph. D., Jury-Vorsitzender und Präsident der Universität Potsdam: „Die vergangenen Jahre haben viele Gründerinnen und Gründer vor große Herausforderungen gestellt. Die Corona-Krise, der Ukraine-Krieg und die noch immer hohe Inflation wirken bis heute wie ein Hemmschuh für Beteiligungen vieler Investorinnen und Investoren. Dabei sind es gerade Krisen, die Unternehmen und ganze Gesellschaften dazu anhalten, umzudenken und Innovationen aktiv voranzutreiben. Und das nicht irgendwann, sondern jetzt. Es freut mich, dass sich erneut viele schlaue Köpfe auf den Weg gemacht haben, um ihre Ideen beim Innovationspreis Berlin Brandenburg 2023 präsentieren. Die diesjährigen Teilnehmerinnen und Teilnehmer haben Lust auf Veränderung und wollen die Zukunft trotz aller Widerstände gestalten. Ich bin sicher, dass es uns auch in diesem Jahr nicht leichtfallen wird, unter den vielen guten Einreichungen eine Wahl zu treffen“.\n  \n\n    Der Innovationspreis ist eng verzahnt mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025). Beide Länder loben den Preis gemeinsam mit dem Ziel aus, Innovationen aus den Clustern Gesundheitswirtschaft, Energietechnik, IKT, Medien und Kreativwirtschaft, Optik und Photonik sowie Verkehr, Mobilität und Logistik sichtbar zu machen und so die Innovationsfähigkeit und Wirtschaftskraft der Hauptstadtregion abzubilden.\n  \n\nÜber den Innovationspreis Berlin Brandenburg\n    Mit dem Innovationspreis würdigen die beiden Länder Berlin und Brandenburg jährlich innovatives und herausragendes unternehmerisches Schaffen. Mit der Einbindung von Wirtschaftsunternehmen und weiteren Institutionen als private Partnerinnen und Partner ist der Preis zugleich ein Preis der Wirtschaft für die Wirtschaft. Seit erstmaliger Auslobung im Jahr 1984 (seit 1992 gemeinsam mit Brandenburg) wurden mehr als 175 Preisträgerinnen und Preisträger aus über 4.450 Bewerbungen ausgezeichnet.\n  Termine im Überblick\n\n04.10.2023 Bekanntgabe der Nominierten\n    \n24.11.2023 Preisverleihung mit Bekanntgabe der Preisträgerinnen und Preisträger in Potsdam\n    \n\n"
}