{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1316390.php",
    "date": "2023-04-24",
    "title": "Villa Oppenheim: Finissage mit Workshop und Rundgang zur Ausstellung „Chotzen. Bilder nach der Erinnerung“",
    "text": "\n\n    Die Ausstellung „Chotzen. Bilder nach der Erinnerung“ in der Villa Oppenheim geht mit einer Werkstatt und einem Rundgang mit der israelischen Künstlerin Inbar Chotzen zu Ende.\n  \n\n    Die Werkstatt „Erzähl doch mal!“ mit Inbar Chotzen (Dauer: 2,5 Stunden) findet am Sonntag, 30. April 2023, ab 11 Uhr für Interessierte ab 16 Jahren statt. Der Workshop mit Führung durch die Ausstellung eröffnet einen Austausch zum Thema Erinnerung zwischen den Generationen – persönlicher und kollektiver Erinnerung, und zu den vielen Wegen, Erinnerung wach zu halten. Teile des Workshops finden in englischer Sprache statt. Vorwissen zum Nationalsozialismus wird empfohlen.\n  \n\n    Zum Abschluss der Ausstellung führt Inbar Chotzen am Montag, 1. Mai 2023, um 11.30 Uhr noch einmal selbst durch die Ausstellung und spricht über ihre persönliche und künstlerische Auseinandersetzung mit der Familiengeschichte. Die Führung findet in englischer Sprache statt.\n  \n\n    Teilnahme am gesamten Programm ist kostenfrei. Unter (030) 9029-24106 oder unter museum@charlottenburg-wilmersdorf.de kann ein Platz reserviert werden, auch eine spontane Teilnahme ist möglich.\n  \n\n    Zur Ausstellung:\n    Die israelische Künstlerin und Nachfahrin Inbar Chotzen widmet als Angehörige der dritten Generation ihr aktuelles Werk der Erinnerung an ihre Familie, der im Nationalsozialismus verfolgten, jüdischen Familie Chotzen aus Wilmersdorf. Nur Mutter Elsa und ihr Sohn Eppi sowie die Frau eines weiteren Sohns überlebten. Die Ausstellung ist in Kooperation mit der Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz entstanden, die einen bedeutenden Familiennachlass bewahrt. Weitere Informationen unter https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2022/pressemitteilung.1248365.php\n\n\n    Adresse:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55/Otto-Grüneberg-Weg, 14059 Berlin\n    Telefon: (030) 9029-24106\n    Internet: https://www.villa-oppenheim-berlin.de/\n\n\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n    Eintritt frei, Zugang barrierefrei\n  \n\n    Pressekontakt:\n    Anne-Marie Sanders\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Telefon: (030) 9029 24109\n    E-Mail: anne-marie.sanders@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}