{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1382616.php",
    "date": "2023-11-06",
    "title": "Sachmittel für freiwilliges Engagement in Nachbarschaften (FEIN)",
    "text": "\n\n    FEIN-Einzelmaßnahmen 2023 können noch beantragt werden\n  \n\n    Wie bereits im Februar berichtet, ist es auch in diesem Jahr wieder möglich, das ehrenamtliche Engagement zur Verbesserung der öffentlichen Infrastruktur im Bezirk zu fördern.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n    “Seit vielen Jahren unterstütze ich dieses nicht selbstverständliche Engagement. Gerade diese unsichere Zeit zeigt, auch bei der Bewältigung von Krisen, wie wichtig das Ehrenamt ist.”\n  \n\n    Die Finanzierung wurde dem Bezirk von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zur Verfügung gestellt.\n  Möchten Sie sich noch spontan engagieren? Kurzfristig stehen noch Mittel zur Verfügung. Eine Antragstellung kann sich also noch lohnen!\n  \n\nAntragsberechtigte: Ehrenamtlich interessierte Bürger_innen und nicht gewinnorientiert arbeitende gesellschaftliche Initiativen\n    \n\nZiel: Aufwertung oder Verbesserung der öffentlichen Infrastruktureinrichtungen in der Nachbarschaft (außerhalb des Quartiersmanagementbereiches)\n    \n\nAnlagen und Einrichtungen: Schulen (einschließlich Horte), Kindergärten, Begegnungsstätten, Nachbarschaftsheime sowie Seniorenfreizeiteinrichtungen oder sonstige soziale Einrichtungen, aber auch Sport- und Grünanlagen und öffentliche oder öffentlich zugängliche Straßen und Plätze\n    \nPro Projekt können bis zu 3.500 Euro für Sachmittel wie z.B. Materialien für Renovierungen, Pflanzungen oder ähnliches beantragt werden.\n    \n\n\nSollten Sie noch Fragen haben, rufen Sie einfach an oder kommen Sie (nach Absprache) vorbei. Die Antragstellung ist formlos möglich. Zweck, Art, Zeitrahmen und Kosten des Vorhabens sind anzugeben. Bei Bedarf können Sie auch ein vorbereitetes Antragsformular unter der Kontaktadresse erhalten.\n  \n"
}