{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1336440.php",
    "date": "2023-06-20",
    "title": "Vorbereitende Untersuchungen für ein Neues Stadtquartier im „Dreieck Späthsfelde“ im Bezirk Treptow-Köpenick",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juni 2023:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, die Einleitung vorbereitender Untersuchungen nach dem besonderen Städtebaurecht des Baugesetzbuchs für das „Dreieck Späthsfelde“ beschlossen. Hiermit werden die Entwicklung eines Neuen Stadtquartiers, ihre Voraussetzungen sowie die möglichen zum Einsatz kommenden städtebaulichen Instrumente ergebnisoffen geprüft und konkretisiert.\n  \n\n    In Berlin besteht weiterhin ein großer Bedarf an Wohnraum und Gewerbeflächen. Angesichts seiner besonderen Lagegunst zwischen Innenstadt und dem Flughafen BER ist das „Dreieck Späthsfelde“ im Bezirk Treptow-Köpenick eine bedeutende Potenzialfläche für eine langfristige Entwicklung. Das rd. 100 ha große Gebiet befindet sich in den Ortsteilen Baumschulen-weg und Johannisthal und ist umgeben von Teltowkanal, Britzer Verbindungskanal und dem Naherholungsraum Königsheide.\n  \n\n    Das „Dreieck Späthsfelde“ zählt zu den Neuen Stadtquartieren, deren Entwicklung entsprechend der im Mai 2023 durch das Abgeordnetenhaus von Berlin gebilligten Richtlinien der Regierungspolitik beschleunigt umgesetzt werden soll.\n  \n\n    Senator Christian Gaebler erklärt dazu: „Berlin wird weiter wachsen. Bis zum Jahr 2040 steigt laut Bevölkerungsprognose die Einwohnerzahl auf 3,9 Millionen Menschen. Es ist des-halb unsere Aufgabe, im Sinne einer vorausschauenden Stadtentwicklung rechtzeitig Vorsorge zu treffen. Wir wollen den Menschen in allen Teilen der Stadt ein für sie bezahlbares neues Zuhause ermöglichen. Die Voruntersuchungen in Späthsfelde dienen dazu herauszufinden, wie dieses neue Stadtquartier sozial und klimagerecht entwickelt werden kann.“\n  \n\n    Im Rahmen der vorbereitenden Untersuchungen wird untersucht, unter welchen Rahmenbedingungen ein gemeinwohlorientiertes, durchgrüntes und am Ziel der Klimaneutralität aus-gerichtetes Neues Stadtquartier mit Gewerbe- und Wohnnutzungen entstehen kann. Ziel ist es, einen wesentlichen Beitrag zur Schaffung geförderten Wohnraums für breite Schichten der Bevölkerung im Rahmen einer integrierten Gesamtentwicklung zu leisten und zugleich den hohen Bedarf an Arbeitsstätten zu decken. Die Späth’schen Baumschulen, die 2020 ihr 300-jähriges Bestehen feierten, stellen dabei im Gebiet einen wichtigen Identifikationspunkt dar.\n  \n\n    Das „Dreieck Späthsfelde“ kann durch eine städtebauliche Neuordnung stärker in die Stadtstruktur integriert und vorhandene Freiraumpotenziale können vernetzt und weiterentwickelt werden.\n  \n\n    Mit der Einleitung der vorbereitenden Untersuchungen schafft der Senat die Voraussetzungen, um genaue Beurteilungsgrundlagen über die Zweckmäßigkeit verschiedener städte-baulicher Maßnahmen sowie die sozialen, strukturellen und städtebaulichen Verhältnisse und Zusammenhänge zu ermitteln.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}