{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2023/pressemitteilung.1350207.php",
    "date": "2023-07-26",
    "title": "Tag des offenen Denkmals 2023: „Voller Energie“",
    "text": "\n\nZum 1. Mal mit ICC\n\n\n    Am 9. und 10. September findet in Berlin der Tag des offenen Denkmals statt. Mehr als 300 Denkmale und Touren in allen Bezirken stehen auf dem Programm, fast alle kostenfrei.\n  \n\n    Das stets ergänzte und aktualisierte Programm: www.berlin.de/denkmaltag\n\n\n    Das Berliner Motto lautet „Voller Energie“ – es ist maßgeschneidert, für die Elektropolis Berlin und für unsere Zeit. Viele Programmangebote beziehen sich auf Berlin als Wiege der Elektroindustrie, allen voran in Oberschöneweide, wo der Industriesalon zum „Boulevard der Industriekultur“ einlädt. Das Stromnetz Berlin öffnet ein ehem. Umformerwerk der Bewag in Moabit und ein Jugendprojekt des Denkmalvereins thematisiert das Umspannwerk in der Richardstraße in Neukölln. Auch das Energie-Museum in Steglitz lädt zu einem Besuch ein. In der Siemensstadt gibt es eine Führung durch das Industrieareal und mehrere durch die Wohnsiedlung (Welterbe). Unter dem Motto „Warmes Licht und kühles Bier“ kann man mit dem Berliner Zentrum Industriekultur (bzi) weitere Stätten der Industriekultur auf dem Fahrrad kennen lernen. Die Stiftung Neue Synagoge Berlin – Centrum Judaicum begeht den Tag des Offenen Denkmals mit einer größeren Veranstaltung und Einblicken hinter die\n    Kulissen.\n  \n\n    Zum ersten Mal beteiligen sich am Tag des offenen Denkmals etwa die Philharmonie, das Literaturhaus in der Fasanenstraße, das Haus des Kindes am Strausberger Platz oder das Ruderhaus Hans Mühle an der Müggelspree in Friedrichshagen. Dazu gehören auch junge Denkmale wie das Internationale Begegnungszentrum der Wissenschaft in Wilmersdorf oder der Flughafen Tegel, erstmals mit der ehem. Frachthalle.\n  \n\n    Gut vertreten sind Angebote zu Denkmalen des Sportes, auch dies ein Aspekt des Themas „Energie“: die Regattatribüne in Grünau, das benachbarte Bootshaus des Akademischen Rudervereins oder Olympiapark und Mommsenstadion in Charlottenburg. Wer selbst genug Energie besitzt, hat die Auswahl unter mehreren Fahrradtouren, etwa zur U-Bahn-Geschichte Berlins oder zu Bauten von Hermann Blankenstein (Baustadtrat).\n  \n\n    Ein besonderer Programmhöhepunkt dürfte die Öffnung des ICC sein: Landesdenkmalamt Berlin und visitBerlin öffnen das schlummernde „Raumschiff“ und laden ein, sich selbst ein Bild zu machen von diesem Gesamtkunstwerk der 1970er-Jahre. Das genaue Programm mit Terminen/Uhrzeiten wird noch bekannt gegeben.\n  \n\n    Das Landesdenkmalamt Berlin gibt ein umfangreiches, illustriertes Programmheft heraus, das ab 31. Juli 2023 kostenfrei im Alten Stadthaus ausliegt (Klosterstr. 47 in Berlin-Mitte, Mo – Fr, 7–19 Uhr). Weitere Auslagestellen folgen bis Mitte August, die Adressen werden online bekannt gegeben.\n  \n\n    Die Veranstaltungen sind mit sehr wenigen Ausnahmen kostenfrei, für Führungen wird häufig um rechtzeitige Anmeldung gebeten.\n  \n\n    Kontakt im Landesdenkmalamt Berlin:\n    Dr. Christine Wolf, Tel. 030-902 59-36 70, christine.wolf@lda.berlin.de\n\n"
}