{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1296728.php",
    "date": "2023-02-21",
    "title": "Die Sieger stehen fest: Abstimmung zum Bürgerhaushalt 2024/2025 ist beendet",
    "text": "\n\n    Die Abstimmung zum Marzahn-Hellersdorfer Bürgerhaushalt ist erfolgreich beendet. Mit insgesamt 1.092 abgegebenen Stimmen wurden die Favoriten für den Bürgerhaushalt ausgewählt.\n  \n\n    Insgesamt können nach derzeitigem Stand voraussichtlich 22 Vorschläge über das Bürgerbudget in Höhe von 200.000 Euro jährlich in den beiden Haushaltsjahren 2024/2025 aufgenommen werden. Das Bürgerbudget wird in der Reihenfolge der erhaltenen Anzahl der Stimmen verteilt, bis das zur Verfügung stehende Budget für 2024 und 2025 aufgebraucht ist. Die meisten Stimmen erreicht der Vorschlag zur Beseitigung einer illegalen Müllansammlung an den Kaulsdorfer Teichen (40 Stimmen). Danach folgen die Erneuerung und Ergänzung einer Beschilderung entlang des Wuhlewanderweges (32 Stimmen) und die Aufstellung einer Bücherzelle in der Oberfeldstraße/Biesdorfer Promenade (27 Stimmen).\n  \n\n    Bei den kostenintensiveren Vorschlägen, die mehr als 20.000 Euro kosten, liegt der Vorschlag zum Aufbau eines partizipativen Netzwerkes für alternative Beziehungs- und Familienformen vorne (80 Stimmen). Danach folgen die Instandsetzung des Wuhlewanderweges (48 Stimmen) und die barrierefreie Umgestaltung der Zugänge des Wuhlewanderweges (37 Stimmen). Diese zählen zu den Vorschlägen, die dem Bezirksamt und der Bezirksverordnetenversammlung zur weiteren Beratung übergeben werden.\n  \n\n    Einen genauen Überblick zu den Vorschlägen zum Bürgerhaushalt mit Stimmergebnis erhalten Sie unter meinBerlin.\n  \n\nGordon Lemm, Bezirksbürgermeister Marzahn-Hellersdorf: „Ich bedanke mich bei allen Bürgerinnen und Bürgern, die an der Abstimmung teilgenommen haben und sich damit aktiv für unseren Bezirk Marzahn-Hellersdorf einsetzen. Mit dem Bürgerbudget können wir insgesamt 11 Vorschläge im Jahr umsetzen. Ich hoffe sehr, dass die neue Abstimmungsseite zeitnah überarbeitet wird. Leider ist sie bei weitem nicht so leicht zu handhaben wie die von uns bislang betriebene Seite. Dies hat sich auch an den deutlich verringerten Abstimmungszahlen gezeigt.”\n  \n"
}