{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1297104.php",
    "date": "2023-02-21",
    "title": "Durchsuchungen unter anderem bei Polizisten - wegen des Verdachts der Bestechlichkeit",
    "text": "\n\nGemeinsame Meldung der Generalstaatsanwaltschaft Berlin und der Polizei Berlin\nNr. 0248\n    Im Rahmen eines Ermittlungsverfahrens, geführt von der Staatsanwaltschaft Berlin und dem Landeskriminalamt Berlin, wurden heute an insgesamt 41 Orten in Berlin Wohnräume und zwei Diensträume der Polizei Berlin aufgrund richterlich angeordneter Durchsuchungsbeschlüsse durch rund 350 Einsatzkräfte vollstreckt.\n  \n\n    Vorausgegangen waren umfangreiche Ermittlungen gegen zwei Polizeibeamte der Direktion 5 (City) sowie sechs weitere Beschuldigte. Diese wurden insbesondere wegen des Verdachts der Bestechlichkeit und Bestechung geführt. Darüber hinaus haben sich im Rahmen der Ermittlungen Verdachtsmomente unter anderem wegen Straftaten der Strafvereitelung im Amt, Rechtsbeugung in mittelbarer Täterschaft, Steuerhinterziehung und Geldwäsche ergeben.\n  \n\n    Die beschuldigten Polizisten – ein Polizeikommissar und ein Polizeiobermeister – stehen im Verdacht, für die sechs mitbeschuldigten Geschäftsinhaber in ihrem Dienstbereich Datenabfragen im Polizeisystem durchgeführt und diese vor anstehenden Kontrollen gewarnt zu haben. Der Polizeiobermeister soll zudem Ermittlungsverfahren eingeleitet haben, ohne die Verdachtsgrundlage – beispielsweise Hinweise von den mitbeschuldigten Geschäftsinhabern – zutreffend zu erfassen. Und auch die Herkunft von ca. 249.000 Euro, die auf sein Konto eingezahlt wurden, soll nun anhand der im Rahmen der Durchsuchungen erlangten Datenträger und Unterlagen geklärt werden.\n  \n\n    Im Rahmen der Durchsuchungsmaßnahmen konnten mehrere digitale Datenträger und Mobilfunkgeräte beschlagnahmt sowie ein Vermögensarrest in Höhe von ca. 287.000 Euro vollstreckt werden.\n  \n\n    Neben strafrechtlichen Maßnahmen werden durch die Polizei Berlin aktuell Entscheidungen zu dienstrechtlichen Schritten getroffen. In Abhängigkeit vom Ausgang des Ermittlungsverfahrens werden weiterhin disziplinarrechtliche Schritte eingeleitet.\n  \n"
}