{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1285189.php",
    "date": "2023-01-20",
    "title": "Mit „Suppe auf Achse“ gegen Kälte in Steglitz-Zehlendorf - Forum Steglitz und Bezirksbürgermeisterin Schellenberg geben am 23.01.2023 heiße Suppe an Bedürftige aus",
    "text": "\n\nGemeinsam mit Maren Schellenberg, der Bezirksbürgermeisterin von Steglitz-Zehlendorf, verteilt das Team des Forum Steglitz um Centermanagerin Pia Lehmkuhl am Montag, den 23.01.2023 ab 17:00 Uhr heiße, selbstgekochte Suppe an alle Menschen im Bezirk, die unter Armut leiden, obdachlos sind und denen es aktuell wirtschaftlich nicht gut geht. Der „Suppe auf Achse“-Imbisswagen steht zwei Stunden lang auf dem Hermann-Ehlers-Platz vis-à-vis dem Rathaus Steglitz.\n\n\n    In Berlin wurden rund 31.000 Wohnungslose erfasst, die Dunkelziffer wird auf über 50.000 geschätzt. Auch wenn Steglitz-Zehlendorf im Gesundheits- und Sozialstrukturatlas 2022 verhältnismäßig gut abschneidet, leiden hier mehr und mehr Menschen unter der steigenden Armut durch stark steigende Energiekosten, hohe Inflation und Nachwirkungen von zwei Jahren Pandemie.\n  \n\nBezirksbürgermeisterin Maren Schellenberg:\n\n\n    bq. „Armut ist leider auch in Steglitz-Zehlendorf ein Thema, mit dem wir uns gerade in dieser schwierigen Zeit intensiv beschäftigen müssen. Im Bezirk sind es häufig die älteren Menschen, die mit zunehmender Armut zu kämpfen haben und unter Einsamkeit leiden“, erläutert Maren Schellenberg, die Bezirksbürgermeisterin von Steglitz-Zehlendorf. „Es ist wichtig hinzusehen, zu helfen und in das zwischenmenschliche Gespräch zu kommen. Darum ist die Aktion ‚Suppe auf Achse‘ mehr als nur eine warme Mahlzeit, die ich sehr gerne unterstütze.“\n  \n\n    Ab 17:00 Uhr wird die frisch zubereitete Suppe an alle ausgegeben, die bedürftig sind. Alle anderen, die eine Portion Suppe probieren möchten, werden dazu animiert, eine Spende für die Berliner Kältehilfe dazulassen, denn jedes bisschen hilft!\n  \n\n    bq. „Wir sehen uns hier traditionell als festes Mitglied der Nachbarschaft und helfen gerne, wann immer wir können, diesmal mit heißer Suppe“, sagt Pia Lehmkuhl, die Centermanagerin des Forum Steglitz.\n  \n\n    Die Aktion auf dem Hermann-Ehlers-Platz ist der Auftakt der berlinweiten Aktion „Suppe auf Achse – alle verdienen eine warme Mahlzeit“ von den insgesamt sechs von Unibail-Rodamco-Westfield betriebenen Shoppingcentern der Stadt. Suppe gibt es montags bis freitags bis zum 03.02.2023 in vielen Berliner Stadtteilen.\n  \n"
}