{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1329317.php",
    "date": "2023-05-30",
    "title": "Einladung zum 11. RegioTalk „Verbesserung der Anbindung an den Arbeitsplatz: Nachhaltige Mobilitätslösungen“ des Regionalinkubators Berlin Südwest am 06.06.2023",
    "text": "\n\nDer Regionalinkubator Berlin Südwest (RIK), die eMO Berlin und die IHK Berlin laden Sie zum RegioTALK am Dienstag, 06. Juni, um 18.30 Uhr in den Club Goerzwerk ein. Das Thema lautet: „Verbesserung der Anbindung an den Arbeitsplatz: Nachhaltige Mobilitätslösungen“.\n\n\n    Wo früher einmal der weitflächige Firmenparkplatz und die großen Dienstwagen dominiert haben, sind die Anforderungen an das betriebliche Mobilitätsmanagement heutzutage deutlich differenzierter zu betrachten. Nachhaltigkeit, Erreichbarkeit, Sicherheit und Komfort rücken viel stärker in den Mittelpunkt der Bedürfnisse aller Mitarbeitenden. Zeitgleich entwickelt sich eine immer breitere Palette an Mobilitätsangeboten: ÖPNV-Tickets, Sharing-Angebote, Mobilitätsbudgets oder auch die Elektrifizierung des Fuhrparks, die Möglichkeiten sind so vielfältig wie die Anforderungen der Mitarbeiterinnen und Mitarbeiter.\n  \n\n    Doch welche Mobilitätsmanagement-Modelle passen zu mir und meinem Unternehmen? Welche tatsächlichen Bedarfe bestehen denn bei meiner Beleg- und Kundschaft? Wie können diese bestmöglich gedeckt werden? Welche Angebote können Unternehmen in der Metropolregion Berlin in Anspruch nehmen? Und an welchen erfolgreichen Best-Practice Beispielen kann man sich bereits orientieren?\n  \n\n    Im Rahmen des 11. RegioTALK des RIK Berlin Südwest zum Thema „Nachhaltiger Wirtschaftsverkehr für Berlin – Was betriebliches Mobilitätsmanagement leisten kann“ am Dienstag, 06. Juni, spricht der Moderator des Abends und Initiator der RegioTALK-Reihe, Prof. Dr. Frank Schaal, gemeinsam mit mehreren Referenten über diese und weitere Themen im Hinblick auf die vielschichtige Entwicklung der Stadtmobilität.\n  \n\nZu dieser Veranstaltung des Regionalinkubators Berlin Südwest möchten wir Sie hiermit sehr herzlich einladen.\nDer 11. RegioTalk des RIK findet im Club Goerzwerk, Goerzallee 299, 14167 Berlin, statt.\n\n\nDer Abend ist für alle Gäste kostenfrei. Eine Anmeldung ist bis zum 2. Juni via E-Mail an regionalinkubator@ba-sz.berlin.de erwünscht. Ein Überblick über den Ablauf des RegioTALK sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Homepage des RIK zu finden.\n  \n\n    Wir freuen uns auf Sie!\n  \n"
}