{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1357802.php",
    "date": "2023-08-19",
    "title": "Mit zu hoher Geschwindigkeit ohne gültigen Führerschein unterwegs",
    "text": "\n\nNr. 1464\n    Gestern Abend fiel Einsatzkräften der Verkehrspolizei in Zivil in Mitte ein PKW auf, dessen Fahrer mehrmals den Motor lautstark hochdrehte. Der Mercedes-Fahrer stand verkehrsbedingt gegen 22 Uhr an der Kreuzung Stülerstraße Ecke Hofjägerallee. Als die Ampel auf Grün umschaltete, fuhr der 20-Jährige mit quietschenden Reifen los und entfernte sich mit deutlich erhöhter Geschwindigkeit in Richtung Tiergartenstraße. Die Einsatzkräfte folgten dem auffälligen Wagen, um den Fahrer zum Anhalten aufzufordern. Während der Verfolgungsfahrt, die sich über mehrere Straßenzüge zog, verloren die Einsatzkräfte wegen der zeitweise stark erhöhten Geschwindigkeit des Tatverdächtigen, den Sichtkontakt. Nur unter Nutzung von Blaulicht und Martinshorn war es ihnen möglich, wieder zum Mercedes aufzuschließen. Ohne Rücksichtnahme auf andere Verkehrsteilnehmer überfuhr der Mann eine rote Ampel und einen Zebrastreifen, an dem gerade ein Passant zum Überqueren wartete. In der\n    Karl-Liebknecht-Straße konnte der 20-Jährige angehalten und mit Zwang aus dem Auto herausgeholt werden. In dem Auto befanden sich noch zwei junge Frauen im Alter von 19 und 20 Jahren, sowie ein 19-Jähriger. Auf dem Schoß der 19-Jährigen und somit nicht angeschnallt oder in einem Kindersitz sitzend, saß zudem ein kleines Mädchen im Alter von zwei Jahren. Bei dem 19-Jährigen fanden die Einsatzkräfte darüber hinaus ein illegales Reizstoffsprühgerät und beschlagnahmten es. Alle Beifahrer konnten ihren Weg zu Fuß fortsetzen. Den 20-jährigen Fahrer brachten die Polizeikräfte zu erkennungsdienstlichen Maßnahmen in einen Polizeigewahrsam. Weitere Ermittlungen ergaben, dass der Tatverdächtige einen gefälschten Führerschein bei sich hatte, den die Besatzung des Streifenwagens ebenso beschlagnahmte, wie den Mercedes. Nach Abschluss aller polizeilichen Maßnahmen wurde der Mann von dort entlassen. Der 19-Jährige muss sich wegen des Verdachts des Verstoßes gegen das\n    Waffengesetz und der 20-Jährige wegen des Verdachts des Fahrens ohne Fahrerlaubnis, des verbotenen Kraftfahrzeugrennens und der Urkundenfälschung verantworten.\n  \n"
}