{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1395287.php",
    "date": "2023-12-12",
    "title": "Grünanlagengesetz ändern für mehr Sicherheit",
    "text": "\n\n    Aus der Sitzung des Senats am 12. Dezember 2023:\n  \n\n    In seiner heutigen Sitzung hat der Senat von Berlin auf Vorlage der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, die Änderung des Gesetzes zum Schutz, zur Pflege und zur Entwicklung der öffentlichen Grün- und Erholungsanlagen (Grünanlagengesetz) beraten.\n  \n\n    Die Bezirksämter sehen sich zunehmend Problemen in den öffentlichen Grün- und Erholungsanlagen ausgesetzt, z.B. Vermüllung, Beschädigung von Anpflanzungen, Gefährdungen und Störungen von Anlagenbesucherinnen und besuchern bei größeren Personenansammlungen und nächtlichen Feiern sowie auch Begehung von Gewalt- und Eigentumsdelikten und Straftaten nach dem Betäubungsmittelgesetz.\n  \n\n    Hinsichtlich der geltenden Regelungen des Grünanlagengesetzes sind aufgrund einer regelmäßigen verwaltungsgerichtlichen Rechtsprechung Verfahrensunsicherheiten entstanden und daher können Sicherheitsbelange nicht effektiv verfolgt werden.\n  \n\n    Um die aufgezeigten Probleme beheben zu können, ist eine Änderung des Grünanlagengesetzes erforderlich.\n  \n\n    Umweltschutzsenatorin Manja Schreiner: „Ich begrüße die Änderungen des Gesetzes, weil damit bestehende Verfahrensunsicherheiten beseitigt werden. So können künftig bei genehmigten Veranstaltungen nicht nur die Grünanlagen, sondern ausdrücklich auch deren Besucherinnen und Besucher besser geschützt werden. Zudem wird die Rechtsgrundlage für eine wirksame Ahndung von ordnungswidrigen Verstößen gegen Benutzungsregelungen konkretisiert. Nicht zuletzt sind auch zeitlich befristete Schließungen von Grünanlagen in Zukunft rechtssicher möglich.“\n  \n\n    In der Folge ist die Befassung des Rats der Bürgermeister und anschließend die Weiterleitung der Vorlage zur parlamentarischen Beratung und zur Beschlussfassung an das Abgeordnetenhaus von Berlin vorgesehen.\n  \n"
}