{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1375800.php",
    "date": "2023-10-16",
    "title": "Förderaufruf für lokale Initiativen und Organisationen von Menschen mit Migrations- und/oder Fluchtgeschichte in Spandau",
    "text": "\n\n    Zum Einreichen von Projekten aufgerufen sind lokale Initiativen und Organisationen von Menschen mit Migrationsgeschichte in Spandau. Zudem können Träger Anträge stellen, die sich mit einem Projekt für die Organisationsentwicklung von Initiativen und Organisation von Menschen mit Migrations- und/oder Fluchtgeschichte in Spandau einsetzen.\n  \n\n    Mit der Förderung sollen lokale Initiativen und Organisationen von Menschen mit\n    Migrations- und/oder Fluchtgeschichte gestärkt werden.\n  \n\n    Gefördert werden\n    • Projekte zum Aufbau förderfähiger Migrantenorganisationen,\n    • Projekte zum Aufbau von Geflüchteteninitiativen,\n    • Maßnahmen zur Erhöhung der Sichtbarkeit des Engagements und der Organisation und\n    • Projekte, die der Organisationsentwicklung dienen (z.B. Seminare, Workshops zur Professionalisierung insbesondere in Form von Schulungen, Coachings)\n  \n\n    Die Förderhöhe beträgt 500 bis 5.000 € je Projektantrag.\n  \n\n    Anträge können fortlaufend ab sofort eingereicht werden.\n    Der späteste Antragstermin ist der 12.11.2023.\n  \n\n    Mehr Informationen zur Förderung finden Sie im Merkblatt oder auf unserer Website unter:https://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/integration/artikel.1374774.php\n\n\n    Sie haben Fragen zum Förderaufruf oder zur Antragsstellung?\n    Dann bieten wir Ihnen zwei digitale Informationsveranstaltungen oder die Möglichkeit der persönlichen Kontaktaufnahme.\n  \n\n    Eine Anmeldung für die Informationsveranstaltung ist nicht notwendig.\n    Fragen können gerne vor den Veranstaltungen an integration@ba-spandau.berlin.de gerichtet werden.\n  \n\n    Bei Fragen darüber hinaus wenden Sie sich bitte an die Spandauer Freiwilligenagentur unter team@die-spandauer.de oder die Stabsstelle Integration integration@ba-spandau.berlin.de\n\n"
}