{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1346380.php",
    "date": "2023-07-17",
    "title": "Neues Level im Klimaschutz im Projekt „LEVEL UP“",
    "text": "\n\n    Als erster Bezirk hat das Bezirksamt Reinickendorf die Klimatour des Vereins „Diskutier mit mir e.V.“ unterstützt. Unter dem Motto „LEVEL UP – DEINE ZUKUNFT. DEINE STADT.“ wurde an insgesamt sieben Tagen und drei Standorten mit Reinickendorferinnen und Reinickendorfern zum Thema Klimaschutz informiert.\n  \n\n    Die Klimatour besteht aus einem Multi-Media-Informationsstand, an dem an verschiedenen Touch-Screen-Stelen niedrigschwellig kurze Quizfragen zu den Themen Energie, Ernährung, Kleidung und Mobilität beantwortet werden können. Die Antworten überraschen viele und sollen zur Diskussion anregen über die eigenen Sichtweisen und Möglichkeiten Klimaschutzprojekte im privaten Umfeld umzusetzen. Zum Beispiel kann man in der nahegelegenen Humboldtbibliothek oder dem Fontane-Haus ein kostenloses Lastenrad der flotte-Berlin ausleihen oder beim Projekt „KlikKS“ mitmachen.\n  \n\n    Am Kurt-Schumacher-Platz, in der Gorkistraße und im Märkischen Zentrum waren Interessierte eingeladen, ihr Wissen rund um Klima, Energie und den Bezirk unter Beweis stellen. Am Mittwoch, 12.07.2023, war auch die Bezirksbürgermeisterin Emine Demirbüken-Wegner mit von der Partie und meisterte das Quiz mit Bravour. Darin stellte sie unter Beweis, dass sie sich „sehr gut im Bezirk auskennt“ – ein wenig überraschendes Ergebnis, das sie dennoch sehr erfreute.\n  \n\n    Mit noch größerer Freude lobte Frau Demirbüken-Wegner (CDU) den regen Zulauf an jungen Teilnehmerinnen und Teilnehmern am Stand im Märkischen Zentrum: „Gerade durch solche Formate schaffen wir es, Kinder und Jugendliche bewusst anzusprechen – spielerisch und digital.“ Dass die Bezirksbürgermeisterin auch beim jungen Publikum bekannt ist, zeigte die Schlange für ein Foto mit ihr. Im August und September kommt die Klimatour noch einmal nach Reinickendorf, um noch mehr junge Menschen zum den Themen Klima und Energie zu informieren.\n  \n"
}