{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1316401.php",
    "date": "2023-04-24",
    "title": "„Lebensmittel transportieren. Verpackungsabfälle reduzieren.“ - Ideenwettbewerb der Initiative Re-Use Berlin sucht Ideen und Konzepte",
    "text": "\n\n    Die Initiative „Re-Use Berlin“ der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz sucht in diesem Jahr bereits zum fünften Mal Ideen, um Abfälle zu vermeiden und die Wiederverwendung von Produkten in der Hauptstadt zu fördern. In diesem Jahr stehen Verpackungen für den Transport von Lebensmitteln im Mittelpunkt.\n  \n\n    Fast ein Drittel aller Verpackungsabfälle in Deutschland sind sogenannte Transportverpackungen, wie Wickelfolien, Pappkartons oder Luftpolster. Aktuell werden dafür meist Einweg-Verpackungen eingesetzt, die nach einmaliger Nutzung weggeworfen werden. Besonders der Versandhandel und die Lieferdienste nutzen große Mengen an Einwegverpackungen und produzieren damit Abfälle. Um dies zu ändern, werden Ideen gesucht, diese Verpackungsabfälle zu reduzieren und gleichzeitig einen sicheren Transport von Lebensmitteln zu gewährleisten. Gefragt sind innovative Verpackungen, Mehrweglösungen oder neue Strategien zur Optimierung logistischer Abläufe.\n  \n\n    Dr. Silke Karcher, Staatssekretärin für Umwelt und Klimaschutz: „Beim Transport von Waren entsteht aktuell unnötig viel Müll. Das vorhandene Potenzial für den Einsatz von Mehrwegverpackungen wird derzeit nicht ausgeschöpft. Hier brauchen wir neue Ansätze und Konzepte. Ich lade die Berliner*innen ein, kreative Ideen zur Abfallvermeidung zu entwickeln und bei unserem Wettbewerb einzureichen.“\n  \n\n    Eine Jury aus Expert*innen der Verpackungsbranche, Forschung und Verwaltung kürt die drei besten Ideen mit Preisgeldern von 2.500 Euro, 1.500 Euro oder 1.000 Euro. Das Teilnahmeformular, die Bewertungskriterien sowie weitere Teilnahmeinformationen finden Sie unter www.berlin.de/sen/uvk/umwelt/kreislaufwirtschaft/projekte/re-use-berlin/ideenwettbewerb/.\n  \n\n    Ideen können bis zum 2. Juni 2023 eingereicht werden. Die Gewinner*innen werden öffentlich bekannt gegeben. Weitere Informationen zur Kampagne Re-Use Berlin unter www.berlin.de/re-use.\n\n"
}