{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1383316.php",
    "date": "2023-11-08",
    "title": "Los geht’s – Symbolischer Spatenstich am Südhafen Spandau",
    "text": "\n\n    98-Millionen-Projekt geht mit Regierendem Bürgermeister Wegner und Senatorin Schreiner an den Start\n  \n\n    Der Ausbau des Südhafens Spandau ist eines der wichtigsten Infrastrukturprojekte der Stadt. Bis 2029 soll es vollendet sein. Der Regierende Bürgermeister, Kai Wegner, Verkehrssenatorin Manja Schreiner, Wirtschaftsstaatssekretär Dr. Severin Fischer, Bezirksbürgermeister Frank Bewig und die Geschäftsführerin der BEHALA, Petra Cardinal, kamen am heutigen Mittwoch, den 8. November 2023, zum symbolischen Spatenstich.\n  \n\n    Der Südhafen Spandau ist nach dem Westhafen der zweitgrößte Hafen Berlins. Er ist national und international gut angebunden. Nun soll er modernisiert und ertüchtigt werden. In Zukunft sollen hier die Wasserstraße, Straßen und Schiene den Westhafen entlasten. Dies ist Teil der Berliner Strategie, mehr Güter über das Wasser und die Schiene zu transportieren und so den Verkehr auf der Straße zu entlasten.\n  \n\nRegierender Bürgermeister Kai Wegner: „Berlin als Hafenstadt hat eine lange Tradition, nun wird der Spandauer Hafen, der zweitgrößte Hafen Berlins, saniert und modernisiert. Mit dem ersten Spatenstich hat die Verwirklichung eines Investitionsvorhabens mit einem Volumen von 98 Millionen Euro begonnen. Das Projekt verbindet auf einzigartige Weise Wasser, Schiene und Straße. Mit diesem Zukunftsprojekt stärken wir die Nachhaltigkeit im Transportsektor. Und als Spandauer freut es mich auch persönlich, dass wir mit dem neuen Spandauer Hafen in meinem Heimatbezirk Maßstäbe für ganz Berlin setzen.“\n  \n\nSenatorin Manja Schreiner: „Unsere Berliner Wasserwege sind ein Schatz, den es noch zu heben gilt. So geht klimafreundlicher Güterverkehr. Indem wir die Möglichkeiten dafür am Südhafen erweitern, erleichtern wir Logistikern die Entscheidung, ihre Verkehre aufs Wasser zu verlegen. Das wird uns dabei helfen, Berlin bis zum Jahr 2040 klimaneutral zu gestalten.“\n  \n\nStaatssekretär Dr. Severin Fischer: „Der Ausbau des Spandauer Südhafens ist ein zukunftsweisendes Projekt für den Wirtschafts- und Logistikstandort Berlin. Wir wollen in Berlin einen nachhaltigen und stadtverträglichen Wirtschaftsverkehr fördern und erschließen hier in Spandau mehr Möglichkeiten, Güter über das Wasser und die Schiene zu transportieren. Damit entlasten wir Berlins Straßen und stärken darüber hinaus unsere Attraktivität für Logistik und Handel. Die Bedeutung dieses Projekts zeigt sich auch darin, dass 88 Millionen Euro aus GRW-Mitteln von Seiten der Senatsverwaltung für Wirtschaft, Energie und Betriebe zur Verfügung gestellt werden, um dieses Infrastrukturprojekt von stadtweiter Relevanz zu fördern.“\n  \n\n    Das Gesamtvorhaben „Spandauer Südhafen“ umfasst folgende vier Unterprojekte:\n  \n\n\nAusbau und Modernisierung des Unterhafens sowie der Kaianlagen, um den Hafen zukunftsfähig zu machen und Güterverkehre von der Straße aufs Wasser und die Schiene zu holen. Hierfür wird der Hafen mit neuen Technologien ausgestattet – wie etwa leisen Straßenbelägen oder Stromsäulen für Schiffe.\n    \n\nErneuerung und Ausbau des Zuführgleises vom Hafen zum Bahnhof Ruhleben. Die Zugführung wird über die östliche Kreuzung gehen.\n    \n\nDie Umgestaltung der anliegenden Kreuzungsbereiche im Bereich der Schulenburgbrücke verbessert die Sichtbeziehungen und erhöht den Fahrkomfort für alle Verkehrsbeteiligten.\n    \n\nDer Ersatzneubau der Schulenburgbrücke soll künftig den Anforderungen einer mobilitätsorientierten Stadt entsprechen und allen Verkehrsbeteiligten ausreichend Platz bieten. Für die Bauzeit werden verkehrliche Lösungen, wie etwa eine Behelfsbrücke, untersucht.\n    \n\n\n    Die SenMVKU, die Senatskanzlei sowie die landeseigene BEHALA als Projektpartner werden gemeinsam die Planung und Durchführung der Teilvorhaben übernehmen.\n  \n\n    Am Donnerstag, den 16. November 2023, ist eine erste Öffentlichkeitsveranstaltung geplant, hier können sich interessierte Bürgerinnen und Bürger über das Projekt informieren.\n  \n\nWann: Donnerstag, 16.11.2023, 17.00 – 19.00 Uhr\nWo: Gemeindesaal der Evangelischen Melanchthon-Kirchengemeinde, Pichelsdorfer Straße 79, 13595 Berlin\n\n\n\nWeitere Informationen zum Bauvorhaben Schulenburgbrücke\n\n\n\n\nNeue Website: Das Gesamtprojekt Südhafen Spandau\n\n\n"
}