{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1338774.php",
    "date": "2023-06-26",
    "title": "Kunst- und Kulturprojekte mit bezirklicher Förderung in Lichtenberg",
    "text": "\n\n    Jedes Jahr werden über den Bezirkskulturfonds (BKF) Lichtenberg Projekte gefördert, die für den Bezirk bedeutsam, qualitativ wertvoll, innovativ und nachhaltig sind. Im Mai 2023 starteten die ersten Projekte, die in diesem Jahr eine Förderzusage erhalten haben. Über die Auswahl der Projekte entscheidet der Kulturbeirat des Bezirks. Er setzt sich zusammen aus Künstlerinnen und Künstlern verschiedener Sparten sowie Persönlichkeiten des kulturellen Lebens im Bezirk.\n  \n\nDr. Catrin Gocksch, Bezirksstadträtin für Bildung, Kultur und Sport (CDU): „Die geförderten Projekte geben einen Einblick in das kulturelle und künstlerische Potenzial in Lichtenberg. Wir wünschen den Projekten viel Erfolg bei der Umsetzung.“\n  \n\n    Durch den BKF werden insbesondere künstlerisch anspruchsvolle Projekte gefördert, die den Kiezbewohnerinnen und -bewohnern eine aktive Teilhabe ermöglichen. Wert gelegt wird zudem auf die Ausgewogenheit der Vorhaben sowohl hinsichtlich künstlerischer Genres und Sparten als auch hinsichtlich der räumlichen Verteilung in Lichtenberg.\n  \n\n    Folgende Projekte werden in 2023 gefördert:\n  \n\nROOTS IN THE RUINS: sozioökölogische Kulturpraktiken für zukünftiges Gedeihen. Lucy Powell/Projektraum Hildegard\n\n\n    Sieben Workshops und partizipatorische Performances von Mai bis November 2023 beschäftigen sich mit den drängenden Fragen unserer Zeit zu. Wirksame Reaktionen der Teilnehmenden sollen zum künftigen artenübergreifenden Gedeihen beitragen.\n  \n\nBilateraler Orchesteraustausch Berlin-Kosovo. Sinfonieorchester der Schostakowitsch-Musikschule Lichtenberg\n\n\n    Die beiden Amateurorchester, das Kosovo Youth Orchestra und das Sinfonieorchester der Schostakowitsch-Musikschule Lichtenberg realisieren ein Austauschprojekt mit Konzerten in Prishtina und Berlin mit klassischen Stücken und einem typisch albanischen Stück.\n  \n\nAusstellungsreihe LINIENVERZWEIGER TUCHOLLAPLATZ. Thomas Lang\n\n\n    Bis Ende Oktober 2023 sind zum 20-jährigen Jubiläum des Linienverzweigers als Kunstort Beiträge der Künstler*innen Julia Oschatz (Videoinstallation), Inga Knölke (Printarbeit), Lorenz Lindner (Toninstallation), Jürgen Baumann (Installation) und Thomas Klipper (Holzschnitt/Installation) zu sehen.\n  \n\n„EXI|ST.ATION ASP – Künstlerische (Halte-)Stelle auf dem Anton-Saefkow-Platz“. Onsiters Collective\n\n\n    Neun interdisziplinär wirkende Künstler*innen kommen bis zum 6. August 2023 auf dem Anton-Saefkow-Platz (ASP) im Fennpfuhl zusammen. Sie errichten eine temporäre künstlerische (Halte-)Stelle als ‚dritten Ort‘ zur Erprobung neuer Gemeinschaftsräume.\n  \n\nBachprojekt „Bach-in-Concert“. Evangelische Paul-Gerhardt-Kirchengemeinde\n\n\n    Am 8. und 9. Juli 2023 werden drei bedeutende Werke von Johann Sebastian Bach im Rahmen des Bachprojektes „Bach-in-Concert“ in der Kirche „Zur frohen Botschaft“ Berlin Karlshorst mit einer vorherigen Werkeinführung aufgeführt.\n  \n\nAusstellung: „Zwischen Oben und Unten“. Katherina Heil und Alexander Kadow/Villa Heike\n\n\n    Die beiden Künstler*innen planen eine Ausstellung in der Villa Heike, in der sie die Parallelen und Spannungen zwischen ihren Werken thematisieren. Beide arbeiten mit unterschiedlichen Medien, ähneln sich jedoch in ihrer Ästhetik und ihren Themen.\n  \n\nEin performativer Spaziergang: “Rhythms of Living” – durch den Weitlingkiez. Felipe Vaz/ GISELA – Freier Kunstraum Lichtenberg\n\n\n    Das Format der Walk-in-Oper bringt dem Publikum die Besonderheiten modernistischer Architektur nahe. Es besteht aus einer geführten Tour jeweils am 15. und 16. Juli 2023, die durch algorithmische Musik, zeitgenössischen Tanz und ein Libretto begleitet wird.\n  \n\nDreitägiges Kinoprogramm: “Waves of Freedom” – im Rahmen des Campus-Kinos. Ka Wan CHEUNG/Campus für Demokratie\n\n\n    Das Programm vom 11. bis 13. August 2023 stellt Spiel- und Kurzfilme aus Hongkong und Taiwan vor, diskutiert im Anschluss zu Opposition und Widerstand in Hongkong, Taiwan und der DDR und zeigt eine ganztägige VR-Filmvorführung im „Haus 22“.\n  \n\nAusstellung: „Deutschnamesisch“. FLAT-FAMILY Begegnungs- und Beratungszentrum\n\n\n    Die Fotografin Fungi Phuong Tran Minh hat in einer Langzeitstudie Menschen mit vietnamesischer Migrationsgeschichte im ganzen Bundesgebiet portraitiert. Das FLAT plant ab 2. Oktober 2023 eine Wechsel-Ausstellung ihrer Bilder und eine Workshop mit Jugendlichen, um einen Raum der Auseinandersetzung und Begegnung zu schaffen.\n  \n\nKonzert: „Johann Sebastian Bach – Johannes Passion“. Evangelische Paul-Gerhardt-Kirchengemeinde\n\n\n    Am 15. Oktober 2023 wird in einem großen Chor-Orchesterkonzert die Johannes-Passion von Johann Sebastian Bach aufgeführt. Über 100 Mitwirkende werden das Werk in der Kirche „Zur frohen Botschaft“ in Karlshorst unter Leitung von Cornelia Ewald aufführen.\n  \n\nAusstellung: „Berliner Blau“ (AT). Johanna und Helmut Kandl/Galerie “After the butcher”\n\n\n    Die Ausstellung im Herbst/Winter 2023 erschafft eine Kunst- und Wunderkammer – ein Labor – und nimmt Bezug auf Berlins ehemals führende Rolle in der Entwicklung und Erzeugung von Farben mit besonderem Fokus auf den Bezirk Lichtenberg.\n  \n\nIntegrative Inszenierung und Installation: THE VISITORS – Besuch aus dem See. Projektbüro Döring/Strandbad Orankesee\n\n\n    Am 2. und 3. Dezember verwandelt sich das Standbad Orankesee in eine Unterwasserwelt: Das tschechische VOSA Theater baut auf Traditionen des Neuen Zirkus’ und der Straßenperformance auf und bezieht das Publikum mit ein. Aus dieser Praxis gestaltet es eine Reflektion über unseren Umgang mit wertvollen Ressourcen.\n  \n\nInklusionstheater-Projekt „Krabat – einer Sagenfigur auf der Spur“. Claudia Dornbruch/Theatergruppe grenzenlos barrierefrei\n\n\n    Die Sagengestalt „Krabat“ bildet eine Improvisationsgrundlage, um sich mit den Themen „Macht und Abhängigkeit“ sowie „Identitätsbildung“ auseinanderzusetzen. Das Stück wird im Dezember 2023 an drei verschiedenen Orten aufgeführt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}