{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1377039.php",
    "date": "2023-10-20",
    "title": "ElternMail: Senatorin Katharina Günther-Wünsch stellt neues Format zur Elterninformation vor",
    "text": "\n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie stellte heute im Familienzentrum Adalbertstraße das neue, kostenlose Format ElternMail Berlin vor. Ziel ist es, allen Berliner Eltern zum Start in das Familienleben mit Rat, hilfreichen Informationen und praktischen Alltagstipps zur Seite zu stehen. Seit September 2023 erhalten Eltern kostenfrei postalisch ab der Geburt des ersten Kindes einen Glückwunschbrief der Senatorin und die erste gedruckte Ausgabe der ElternMail. Die Ausgaben werden bis zum 7. Lebensmonat des Kindes postalisch zugesandt, danach erfolgt die Zustellung, nach Anmeldung der Eltern, digital per Mail. Zudem steht die ElternMail für alle Berliner Eltern digital und kostenfrei zur Verfügung.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: “Die neue ElternMail ist ein wichtiger Begleiter für Eltern ab der Geburt des Kindes und entwickelt sich mit dem Kind weiter bis hin zur Pubertät. In jeder Ausgabe stecken nicht nur leicht verständliches Fachwissen zur Entwicklung der Kinder, sondern auch Ideen zur Freizeitgestaltung, Tipps zu Familienleistungen, Wissen und Sicherheit im Umgang mit alltäglichen Herausforderungen. Als Mutter weiß ich genau, dass informierte Eltern Sicherheit und Schutz bieten und für ihre Kinder ein Schlüssel zu Entwicklungs- und Bildungschancen sind.“\n  \n\nRose Volz-Schmidt, Geschäftsführerin wellcome gGmbH: „Seit mehr als 20 Jahren entlastet wellcome Familien nach der Geburt mit praktischer Hilfe durch Ehrenamtliche, wenn ihnen ein eigenes Netzwerk fehlt. Aber Väter und Mütter wünschen sich zudem Antworten auf die vielen Fragen, die sich ihnen täglich stellen. Doch welcher Quelle kann man vertrauen? Wo gibt es wertvolles Wissen, ohne kommerzielle Absichten? wellcome hat diesen Bedarf gesehen und deshalb bereits 2016 die Online-Plattform ElternLeben.de gegründet. Unsere Expertinnen und Experten stellen nun in der Berliner ElternMail regelmäßig fachlich fundierte Informationen, erprobte Tipps und hilfreiche Anregungen zur Verfügung, damit der Elternalltag leichter wird und Kinder liebevoll begleitet aufwachsen können. Eine wundervolle Aufgabe, die wir mit Leidenschaft umsetzen.“\n  \n\n    Insgesamt werden rund 25 ElternMail-Ausgaben von der Geburt bis hin zur Pubertät verschickt. Die ElternMail gibt wesentliche Informationen und Tipps zur Entwicklung und Gesundheit des Kindes, zu Erziehungs- und Bindungsfragen, rund um Kita und frühe Bildung sowie zur partnerschaftlichen Gestaltung von Familie. Das Wohlergehen des Kindes steht im Mittelpunkt. Zusätzlich gibt es sechs ElternMail-Ausgaben, die sich ausschließlich mit der Schulentwicklung des Kindes beschäftigen. Diese werden über die Grundschulen an die Eltern verteilt. Mit der Einschulung werden über die ElternMails Fragen beantwortet wie z.B. „Was sollte das Kind ab wann können?“, „Wie können sich Eltern in der Schule beteiligen?“.\n  \n\n    Alle ElternMail Ausgaben enthalten umfangreiche Informationen zu den vielfältigen Angeboten für Familien in Berlin. Insbesondere auch zu den Unterstützungs- und Beratungsangeboten für Familien.\n    Die Texte sind leicht verständlich und neben Deutsch auch in mehreren Sprachen wie türkisch, arabisch, englisch und ukrainisch verfasst. Geplant ist die Erweiterung um Sprachen wie vietnamesisch und polnisch im kommenden Jahr. Entwickelt und geschrieben wird ElternMail von einem Fachteam aus der Entwicklungspsychologie und Pädagogik.\n  \n\n    Die ElternMail ist im Auftrag der Senatsverwaltung für Bildung, Jugend und Familie ein Produkt des digitalen Beratungsangebotes „elternleben.de des Trägers wellcome gGmbH, in Kooperation mit Stützrad gGmBH. Die ElternMail Berlin entsteht im Zuge der Umsetzung des Gesetzes zur Förderung und Beteiligung von Familien (FamFöG) im Rahmen der Angebotsform „mediale Angebote“.\n  \n\n    Weitere Informationen:\nhttps://www.elternleben.de/elternmail-berlin/\nhttps://www.berlin.de/familie/\n\n"
}