{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1325747.php",
    "date": "2023-05-17",
    "title": "Berlin verleiht erstmals Lightweight Innovation Awards",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe verleiht zum ersten Mal unter dem Motto „minimal Material. MAXIMAL MEANING“ die Lightweight Awards. Mit den Preisen werden die neuen Leichtbaustars aus Berlin prämiert und damit das Potenzial der Leichtbaulösungen „Made in Berlin“ sichtbar gemacht. Die vier Preis-Kategorien spiegeln die Anwendungsmöglichkeiten von Leichtbautechnologien in den Bereichen Bau, Mobilität, Gesundheit und Lifestyle. Die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, wird die Veranstaltung eröffnen. Die Award-Verleihung wird durch eine Abendveranstaltung mit spannendem Rahmenprogramm rund um die Schlüsseltechnologie Leichtbau begleitet.\n  \n\n    Dazu laden wir Medienvertreterinnen und Medienvertreter herzlich ein:\n    Termin: Mittwoch, 24. Mai 2023, 18:00 bis 20:45 Uhr\n    Ort: Fabrik 23, Gerichtstr. 23, 13347 Berlin\n  \n\n    Durch den einzigartigen Mix aus Start-ups, mittelständischen Unternehmen und aufstrebender Industrie 4.0 mit exzellenten Hochschulen und Forschungsinstituten ist Berlin ein ideales Umfeld für die Entwicklung von Innovationen. Als eine besondere Schlüsseltechnologie der Zukunft sticht der Leichtbau hervor. Von der Materialforschung und Produktion über das Design bis zu bedarfsorientierten Recyclingkonzepten bietet die Hauptstadtregion umfassende und innovative Leichtbaulösungen. Dies gelingt durch die ansässigen Institutionen entlang der gesamten Wertschöpfungskette sowie der Branchen- und Technologiediversität der Region.\n  \n\n    Wir bitten Medienvertreter und Medienvertreterinnen um Anmeldung bis 23. Mai 2023, 12:00 Uhr unter: pressestelle@senweb.berlin.de\n\n\n    Interessierte können sich gerne über die Seite des Lightweight Innovation Awards anmelden.\n  \n"
}