{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1328861.php",
    "date": "2023-05-26",
    "title": "Erfolgreicher Abschluss der 94. Frühjahrskonferenz der Justizministerinnen und Justizminister",
    "text": "\n\nErfolgreicher Abschluss der 94. Frühjahrskonferenz der Justizministerinnen und Justizminister / Rund 50 rechtspolitische Initiativen für den Bund / Digitalisierung der Länderjustiz und Kriminalitätsbekämpfung im Mittelpunkt\n\n\n    Am 25. Mai und 26. Mai 2023 kamen die Justizministerinnen und Justizminister der 16 Bundesländer unter dem Vorsitz Berlins zur Frühjahrskonferenz zusammen. Die 94. Frühjahrskonferenz in der Hauptstadt hat rund 50 rechtspolitische Initiativen für die bundespolitische Gesetzgebung hervorgebracht. Die Justizministerinnen und -minister haben sich insbesondere mit drängenden Fragen der Digitalisierung, der Kriminalitätsbekämpfung und des strafrechtlichen Schutzes von Kindern und Rettungskräften beschäftigt. Der ukrainische Justizminister Denys Maliuska richtete eine Videobotschaft an die Konferenz. Die Justizministerinnen und -minister senden ein wichtiges Signal: Einstimmig sprechen sie sich für die Einrichtung eines Gerichtshofs für das Verbrechen der Aggression gegen die Ukraine aus.\n  \n\n    Die Berliner Senatorin Dr. Felor Badenberg: “Wir haben gemeinsam wichtige Impulse auf dieser Konferenz setzen können. Wir brauchen weiterhin einen starken und widerstandsfähigen Rechtsstaat. So haben zum Beispiel die wiederholten Messerangriffe in der Öffentlichkeit das Sicherheitsgefühl der Bevölkerung beeinträchtigt. Wir haben daher in der Konferenz beschlossen, die kriminologische Zentralstelle damit zu beauftragen, ein Lagebild über die bundesweite Entwicklung der Messerangriffe sowie zum praktischen Umgang durch Staatsanwaltschaften und Gerichte vorzulegen. Ein weiteres wichtiges Thema für uns ist die weltweite Zunahme von Hass und Hetze über das Internet. Aus unserer Sicht müssen wir die großen sozialen Netzwerke in die Verantwortung nehmen bei der Bekämpfung strafbarer Inhalte auf ihren Internetseiten. In diesem Zusammenhang bitten wir zum Beispiel den Bundesminister der Justiz darauf hinzuwirken, dass sich die zuständigen\n    Bundesbehörden zur Schaffung einer einheitlichen Melde- und Löschpraxis sozialer Netzwerke auf europäischer Ebene für eine Ergänzung des Verhaltenskodex zur Bekämpfung illegaler Hassreden im Netz einzusetzen. Ein weiteres wichtiges Anliegen für uns alle ist die Verhinderung der Aufnahme von Verfassungsfeinden in den juristischen Vorbereitungsdienst. Wir müssen verhindern, dass Bewerberinnen und Bewerber, die die freiheitlich demokratische Grundordnung aktiv bekämpfen, in den Staatsdienst kommen. Dafür setzen wir uns ein.”\n  \n\n    Auf Initiative Bayerns und Niedersachsens setzt sich die Justizministerkonferenz für den Schutz von Kindern vor sexuellem Missbrauch ein. Die Forderung nach den Missbrauchsvorfällen in den Kirchen: Ermittlungsakten bei Sexualstraftaten sollen künftig zehn Jahre lang aufbewahrt werden. Der bayerische Justizminister Georg Eisenreich, zugleich Sprecher der unionsgeführten Länder (B-Seite): “Bei Sexualdelikten können kurze Aufbewahrungsfristen die Strafverfol-gung erschweren. Akten zu eingestellten Ermittlungsverfahren werden nur fünf Jahre verwahrt, bzw. zwei Jahre im Zentralen Staatsanwaltschaftlichen Verfahrensregister (ZStV) gespeichert. Wenn mehrere Opfer über einen längeren Zeitraum hinweg unabhängig voneinander Vorwürfe gegen ein- und dieselbe Person erheben, kann das ein Indiz für ihre Glaubwürdigkeit sein. Deshalb müssen unsere Strafverfolger in solchen schweren Fällen auch Zugriff auf ältere Akten bekommen.” Auf gemeinsame Initiative Bayerns und\n    Hessens sprach sich die Konferenz zudem für ein Drei-Säulen-Konzept gegen Geldautomatensprengungen aus. Es sieht u. a. den Einsatz von Färbemitteln, eine Konzentration der Fälle bei bestimmten Staatsanwaltschaften und die Prüfbitte an den Justizminister, ob die geltenden Vorschriften des Strafgesetzbuchs (Mindeststrafe: ein Jahr) angemessen hoch sind, vor. Eisenreich: “Geldautomatensprengungen sind die Banküberfälle der Moderne. Das Maßnahmenbündel der bayerischen Initiative setzt im Kampf gegen die Bandenkriminellen an mehreren Stellschrauben an.” Bayern setzte sich gemeinsam mit Sachsen-Anhalt zudem erfolgreich für die frühzeitige Anpassung der strafrechtliche Regeln im “Metaverse”, dem Internet der Zukunft, ein. Eisenreich: “Das Internet der Zukunft darf kein rechtsfreier Raum sein. Deshalb muss sich das Strafrecht bereits jetzt mit den künftigen digitalen Möglichkeiten und deren Risiken befassen.”\n  \n\n    Initiativen von Hamburg und Schleswig-Holstein infolge des Angriffs in Brokstedt haben zum Ziel, den Informationsaustausch zwischen den Behörden zu verbessern. Hier geht es um den Austausch in ausländer- und asylrechtlichen Sachverhalten zwischen den Strafverfolgungsbehörden und Strafgerichten einerseits und den zuständigen Ausländerbehörden und dem Bundesamt für Migration und Flüchtlinge andererseits. Im Mittelpunkt steht zudem die zeitnahe Übermittlung aller strafrechtlich relevanten Informationen an die Justizvollzugsanstalten. Hamburgs Justizsenatorin Anna Gallina (Koordinatorin der A-Länder): “Diese Initiativen sind das Ergebnis eines intensiven und länderübergreifenden Austauschs zwischen den Behörden, bei dem Verbesserungsbedarf festgestellt wurde. Um das Risiko weitgehend zu minimieren, wollen wir den Informations-austausch in ausländer- und asylrechtlichen Sachverhalten verbessern und auch sicherstellen, dass die Justizvollzugsanstalten alle\n    relevanten Informationen erhalten.” Auf Initiative Hamburgs setzt sich die Justizministerkonferenz zudem für einen stärkeren Mieterschutz ein. Als eine mögliche Maßnahme eines Gesamtpakets wird vorgeschlagen, die Obergrenze für eine Mieterhöhung deutlich herabzusetzen. Gallina: “Insbesondere in Großstädten und Ballungsgebieten ist Wohnen für viele Menschen einfach viel zu teuer. Angesichts der erheblichen Steigerungen in den vergangenen Jahren braucht es hier ein Gesamtpaket an wirksamen und ineinandergreifenden Maßnahmen.” Auf Initiative Niedersachsens ging es um die Weiterentwicklung der Eckpunkte des BMJ für ein Gesetz gegen digitale Gewalt. Die Konferenz bittet den Bundesjustizminister zu prüfen, inwieweit die Sperrung eines Nutzer-Accounts in besonders schwerwiegenden Fällen auch bei einer erstmaligen Rechtsverletzung möglich ist.\n  \n\n    Die Beschlüsse der Konferenz sind abrufbar unter www.berlin.de/jumiko\n\n"
}