{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1374527.php",
    "date": "2023-10-12",
    "title": "Senatorin Kiziltepe zum Start des Dokumentarfilms „Zuflucht Nehmen“: „Gewalt gegen Frauen ist ein gesamtgesellschaftliches Problem, für das wir gemeinsam langfristige Lösungen finden müssen!“",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    In Berlin findet am 16. Oktober die Premiere des Dokumentarfilms „Zuflucht Nehmen“ im Kino Babylon am Rosa-Luxemburg-Platz in Mitte statt.\n    Der Film (Regie und Produktion: Selina Höfner) thematisiert häusliche Gewalt und die strukturellen Probleme, die es Frauen erschweren, Gewaltsituationen verlassen zu können. Dabei spielt der angespannte Berliner Wohnungsmarkt eine größere Rolle als auf den ersten Blick erkenntlich. Im Film kommen Betroffene ebenso zu Wort wie Projektmitarbeitende, die gewaltbetroffene Frauen beraten und unterstützen. Micha Klapp, Staatssekretärin für Arbeit und Gleichstellung, spricht das Grußwort zur Premiere. Ihre Senatsverwaltung hat die Produktion des Films mit 72.000 Euro finanziert.\n  \n\nSenatorin Cansel Kiziltepe gratuliert zur Premiere des Films. „Ich finde es wichtig, dass der Film realistisch zeigt, wie schwer es von Gewalt betroffene Frauen haben, eine Wohnung zu finden. Gewalt gegen Frauen ist ein gesamtgesellschaftliches Problem, für das wir gemeinsam langfristige Lösungen finden müssen. Mit dem Landesaktionsplan zur Umsetzung der Istanbul-Konvention, den der Senat vor wenigen Tagen beschlossen hat, haben wir ein gemeinsames Strategiepapier zur Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt. Ich bin zuversichtlich, dass wir mit der Umsetzung des Landesaktionsplan das Hilfesystem stärken und Angebotslücken schließen werden.“\n  \n\nWeitere geplante Vorführtermine:\n    19.10.2023 Filmvorführung im Club- und Kulturhaus Mensch Meier (Berlin)\n    20.10.2023 Filmvorführung im Stadtteilzentrum KREATIVHAUS (Berlin)\n    28.11.2023 Filmvorführung im Frauenzentrum Paula Panke e.V. (anlässlich des 25.11) (Berlin)\n    05.12.2023 Filmvorführung an der Alice-Salomon-Hochschule (anlässlich des 25.11.) (Berlin)\n    07.12.2023 Filmvorführung in der Oval Office Bar in Kooperation mit KosmoPolis e.V. (Bochum)\n    09.01.2023 Filmvorführung im b-ware! Ladenkino (Berlin)\n    17.01.2023 Filmvorführung in Kooperation mit StoP Kreuzberg (Berlin – Ort tba.)\n  \n\n    Informationen zu „Zuflucht Nehmen“ finden sich unter\nwww.zufluchtnehmen.de/\n    oder dem Instagram Kanal @Zufluchtnehmen\n  \n"
}