{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1369724.php",
    "date": "2023-09-26",
    "title": "Senat legt Zwischenbericht zum Lärm durch Kleinflugzeuge vor",
    "text": "\n\n    Aus der Sitzung des Senats am 26.09.2023:\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Auf Vorlage der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, hat der Senat in seiner Sitzung am 26. September 2023 einen Zwischenbericht zum Stand seiner Aktivitäten zur Reduzierung des von Kleinflugzeugen verursachten Lärms beschlossen. Dieser wird dem Abgeordnetenhaus zur Kenntnisnahme weitergeleitet.\n  \n\n    Auf Grundlage des Beschlusses im Berliner Abgeordnetenhaus vom 23. Juni 2022 wurde der Senat aufgefordert, sich auf Bundesebene dafür einzusetzen, das Luftfahrtrecht zu ändern. Hiermit soll der Flugverkehr durch Kleinflugzeuge über Berliner Gebiet reduziert und die Bevölkerung vor Emissionen und Abstürzen geschützt werden. Zudem sollen auch die landesrechtlichen Emissionsschutzregelungen zur Reduzierung des Luftverkehrs durch Kleinflugzeuge ausgeschöpft werden.\n  \n\n    Die Kompetenz zur Gestaltung des Luftraums sowie dessen Nutzung liegt laut Grundgesetz, Artikel 87d Absatz 1, ausschließlich beim Bund. Daher hat der Berliner Senat keinerlei luft- oder emissionsschutzrechtlichen Gestaltungsspielraum hinsichtlich flugbetrieblicher Beschränkungen.\n  \n\n    Die Umsetzung der vom Abgeordnetenhaus geforderten Maßnahmen bedarf vielmehr einer Änderung des luftrechtlichen Rahmens auf Bundes- sowie teilweise EU-Ebene, für die vom Bund und der Mehrheit der anderen Bundesländer weder Bedarf, noch rechtlicher Spielraum gesehen wird.\n  \n\n    Dennoch prüft der Senat die Einbringung einer Bundesratsinitiative, insbesondere in Bezug auf die Anhebung der Mindestflughöhe über dicht besiedeltem Gebiet und bittet das Abgeordnetenhaus um eine Verlängerung zur Vorlage eines Abschlussberichtes.\n  \n\n    Senatorin Manja Schreiner: „Dem Senat sind beim Fluglärm durch Kleinflugzeuge die Hände gebunden und für geeignete Maßnahmen auf Bundesebene bedarf es der Unterstützung seitens der anderen Länder. Trotz schwieriger Rahmenbedingungen verfolgt der Senat das Ziel weiter, die durch Kleinflugzeuge hervorgerufenen Lärmbelästigung über dem Berliner Stadtgebiet nachhaltig zu reduzieren.“\n  \n"
}