{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1362415.php",
    "date": "2023-09-05",
    "title": "Spandau räumt auf",
    "text": "\n\nAktionsprogramm Sauberes Berlin ermöglicht zahlreiche Aktionen mit Stadtteilkoordinationen und Stadtteilarbeit\n\n\n    In den drei Spandauer Bezirksregionen Haselhorst, Wilhelmstadt und Heerstraße werden in diesem Jahr Maßnahmen der Nachhaltigkeit und des Ressourcenschutzes mit Stadtteilkoordination und Nachbarschaftsarbeit kombiniert.\n    So konnten in Haselhorst durch den Gemeinwesenverein Haselhorst e.V. Materialien für Kiezreinigungsaktionen wie Zangen, Westen und Handschuhe angeschafft werden, die anderen Einrichtungen unkompliziert zur Verfügung stehen. Ein erster Clean Up Day konnte bereits im Mai 2023 durchgeführt werden.\n    Um die Heerstraße in Staaken konzentriert sich der Gemeinwesenverein Heerstraße Nord e.V. auf die Durchführung von barrierearmen Sperrmülltagen durch den Einsatz von kostenlosen Tragehelfern und die Steigerung des öffentlichen Bewusstseins in Bezug auf die Vermüllung des öffentlichen Raums durch die Weiterentwicklung einer Kiezkampagne zusammen mit Bewohner:innen des Stadtteils.\n    In der Wilhelmstadt wird der Träger Sozial-kulturelle Netzwerke casa e.V. eine Pop-Up-„Bibliothek der Dinge“ sowie verschiedene kleinere Nachbarschaftsaktionen durchführen, bspw. die Unterstützung bei Sperrmülltagen und der Initiative „Sauberer Kiez Spandau“, um bereits bestehende Stellen in Bezug auf Nachhaltigkeit und Müllvermeidung bekannter zu machen.\n  \n\n    Bezirksstadträtin für Jugend und Gesundheit, Tanja Franzke: „Ich freue mich, dass Nachhaltigkeit, Stadtteilkoordination und Stadtteilarbeit auf diese Weise verschränkt werden. Die Bürger:innen können über das Thema Nachhaltigkeit und nachbarschaftsstärkende Aktionen Einfluss auf ihr Lebensumfeld ausüben und Selbstwirksamkeit erfahren, ganz im Sinne der bezirklichen Strategie Gesund leben in Spandau.“\n  \n\n    Ermöglicht werden die verschiedenen klimaschutzbezogenen Aktionen in den Spandauer Kiezen durch das Aktionsprogramm Sauberes Berlin der Senatsverwaltung für Wirtschaft, Energie und Betriebe, die an bestehende Projekte mit dem Fokus Stadtteilkoordination und Nachbarschaftsarbeit der Organisationseinheit Qualitätsentwicklung, Planung und Koordination (OE QPK) des Bezirksamts angegliedert werden.\n    Neben Aktionen in Zusammenarbeit mit Stadtteilkoordinationen und Stadtteilarbeit werden mit den Mitteln des Aktionsprogramms in Spandau bspw. auch die Gatower Naherholungsgebiete von Müll befreit und Wasserspender für die Bibliothek angeschafft. So kann Nutzer:innen und Mitarbeiter:innen auch bei großer Hitze die Möglichkeit gegeben werden, ausreichend zu trinken. Gleichzeitig wird die Nutzung von Plastikflaschen reduziert.\n  \n\n    Bei Fragen zu den Aktivitäten wenden Sie sich bitte an\n    Elke Schönrock (Gemeinwesenverein Haselhorst e.V., info@gwv-haselhorst.de)\n    Tom Liebelt (Gemeinwesenverein Heerstraße Nord e.V., liebelt@gwv-heerstrasse.de)\n    Olaf Löschke (Sozial-kulturelle Netzwerke casa e.V., olaf.loeschke@casa-ev.de)\n    oder\n    Johannes Jünemann (bezirkliche Stadtteilkoordination, OE QPK 030 90279-4039, j.juenemann@ba-spandau.berlin.de)\n  \n"
}