{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1390022.php",
    "date": "2023-11-28",
    "title": "Berlin macht Mit(te) – Bürgerbeteiligung startet online",
    "text": "\n\n    Alle Berlinerinnen und Berliner können die Zukunft der Berliner Mitte mitbestimmen\n  \n\n    Wo soll eine Fußgängerzone hin? Wo klemmt es im ÖPNV? Wo könnte mehr Platz für Gastronomie entstehen? Wo braucht es mehr Abstellflächen für Fahrräder? Das sind nur vier Fragen, zu denen die Hauptstädter ab heute Stellung nehmen können.\n    Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt startet das große Bürgerbeteiligungsverfahren für die Verkehrsbelange in der Mitte der Stadt auf www.mein.berlin.de\n\n\nSenatorin Manja Schreiner: „Wir möchten, dass die Berliner mitbestimmen, wie das Herz der Stadt künftig schlägt. Damit lösen wir ein Versprechen ein, das wir nach dem Hin und Her um die Friedrichstraße gegeben haben. Ich hoffe, dass viele Tausend mitmachen, nur so können wir die richtigen Entscheidungen für Sie treffen. Mitbestimmen in der Stadt – für die Stadt – das ist das Ziel.“\n  \n\n    Das Konzept für die Gestaltung des Verkehrsnetzes und die Nutzung der Verkehrsräume ist ein Teil des Masterplans für Berlins Mitte, der gemeinsam mit der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen entwickelt wird. Das Gebiet erstreckt sich grob gesagt vom Alexanderplatz bis zum Brandenburger Tor und von der Torstraße bis zur Franz-Kühls-Straße.\n  \n\n    Ziel des Masterplans ist die Steigerung der Aufenthaltsqualität in Berlins Mitte, sodass diese einer modernen europäischen Metropole weiterhin gerecht wird. Mitmachen kann und soll jeder: Anwohner, Gewerbetreibende, Besucher, Menschen, die die Mitte ein Stück lebens- und liebenswerter machen wollen.\n  \n\n    Die Online-Beteiligung läuft bis 31. Januar 2024.\n    An verschiedenen Orten der Stadt werden Infostände auf das Vorhaben aufmerksam machen, Online-Hinweise laufen dieser Tage über die einschlägigen Netzkanäle.\n  \n\n    Beteiligen geht ab sofort unter https://mein.berlin.de/projekte/verkehrsnetz-berliner-mitte/\n\n"
}