{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1334692.php",
    "date": "2023-06-15",
    "title": "Preise zur Auszeichnung künstlerischer Projekträume und –initiativen 2023 vergeben",
    "text": "\n\n    Zum zwölften Mal werden die ausgelobten Preise zur Auszeichnung künstlerischer Projekträume und –initiativen vergeben.\n  \n\n    Eine unabhängige Jury hat aus 68 gültigen Anträgen sieben Projekträume für die „Auszeichnung künstlerischer Projekträume und –initiativen 2023“ empfohlen.\n  \n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt folgt dieser Empfehlung sehr gerne.\n  \n\n    Das Preisgeld wird gestaffelt vergeben. Ziel der Staffelung ist es, die Vielfalt der Projektraumszene zu berücksichtigen und der Jury ein Vergabeinstrument zu geben, welches den Kreis potentieller Preisempfänger*innen vergrößert.\n  \n\n    Folgende Projekträume werden mit einem Preisgeld in Höhe von jeweils 20.000 € ausgezeichnet:\n  \n\nalpha nova & galerie futura (alpha nova-kulturwerkstatt e.V.) (Katharina Koch)\n    \nCentrum (Jorgina Stamogianni)\n    \nKotti-Shop / Assemblage e.V. (Stefan Endewardt)\n    \n\n\n    Folgende Projekträume werden mit einem Preisgeld in Höhe von jeweils 10.000 € ausgezeichnet:\n  \n\nNEW FEARS – Galerie für Performance und Transdisziplinarität (Julian Weber)\n    \nDOOM SPA (Roseline Rannoch)\n    \nHorse & Pony / Xanadu (Carrick Bell)\n    \nKreuzberg Pavillon (Heiko Pfreundt)\n    \n\n\n    Mit der Preisvergabe werden das Engagement und die Arbeit der Betreiber*innen der Projekträume und –initiativen durch die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt gewürdigt. Die Preisvergabe dient dazu, sie zu unterstützen, die vorhandene Vielfalt zu sichern und die Aktivitäten der künstlerischen Projekträume und -initiativen in Berlin sichtbarer zu machen.\n  \n\n    Die Preise sollen auch in diesem Jahr im Rahmen der Berlin Art Week 2023 vergeben werden.\n  \n\n    Der Jury gehörten in diesem Jahr an:\n    Chansook Choi, Pauline Doutreluingne, Judith Laub, Max Pitegoff, Steffi Weismann\n  \n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt dankt der Jury für deren kompetente Arbeit und gratuliert allen Preisträger*innen.\n  \n"
}