{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1368008.php",
    "date": "2023-09-22",
    "title": "Inklusion im Fokus - die Jobmesse für Menschen mit Behinderung und Rehabilitanden",
    "text": "\n\n    Die Jobcenter Berlin Charlottenburg-Wilmersdorf, Berlin Pankow, Berlin Reinickendorf und Berlin Spandau haben gemeinsam mit der Agentur für Arbeit Berlin Nord am 20. September 2023 zu einer Jobmesse für schwerbehinderte Menschen und Rehabilitanden eingeladen. In den Räumlichkeiten des Berufsförderungswerk Berlin-Brandenburg e.V gab es für 750 Kund*innen verschiedene Möglichkeiten und Angebote um mit Arbeitgebern ins Gespräch zu kommen. Mit dabei waren Firmen aus verschiedenen Branchen wie Veranstaltung, Gastronomie, Hotellerie, Catering, Gebäudereinigung und Personaldienstleitung. Ziel ist es, offene Stellen passgenau zu besetzen und dabei den individuellen Bedürfnissen gerecht zu werden.\n  \n\nAngela Russig, Integra gGmbH: „Die Messe ist eine großartige Möglichkeit um mit Menschen mit Behinderungen direkt in Kontakt zu kommen. Wir haben hier die Chance im persönlichen Austausch Wege in den Arbeitsmarkt und zur Weiterentwicklung zu eruieren. Bei Integra glauben wir daran, dass nicht jeder alles kann und dass jeder sein Bestes gibt.“\n  \n\n    Mit vertreten war auch das Projektteam – „proaktiver Firmenservice (proFis), gefördert durch das Bundesministerium Arbeit und Soziales. Hier arbeiten Mitarbeitenden des Jobcenter Berlin Charlottenburg-Wilmersdorf und der Deutschen Rentenversicherung Berlin-Brandenburg zusammen. Sie bringen Menschen mit Behinderung und Rehabilitanden mit Arbeitgebern zusammen. Der Erfolg spricht für sich. Zum Beispiel hat ein stark sehbeinträchtiger Kunde, der bisher kaum Berufserfahrung sammeln konnte, zusammen mit den „proFis“ eine geeignete Arbeit gefunden und aufgenommen. Das Team unterstützt u.a. bei der Qualifizierung, begleitet den Bewerbungsprozess und berät Kund*innen sowie Arbeitgeber bei der technischen Ausstattung des Arbeitsplatzes.\n  \n\n    Das Inklusionsamt hat mit einem eigenen Stand über deren Arbeit informiert. Die Beratungsstelle für Arbeitgeber, schwerbehinderte Menschen und betriebliche Integrationsteams berät in allen technischen und organisatorischen Fragen und entwickelt gemeinsam Lösungsvorschläge, um individuelle und leidensgerechte Arbeitsplätze einzurichten und damit Teilhabe am Arbeitsleben zu ermöglichen.\n  \n\nMarina Kermer, Geschäftsführerin des Jobcenter Berlin Charlottenburg-Wilmersdorf: „Mit der Messe bieten wir eine besondere Plattform für inklusive Beschäftigungsmöglichkeiten und damit eine Gelegenheit für unsere Kund*innen und Arbeitgeber, sich zu vernetzen und die vielseitigen Arbeitsmöglichkeiten für Menschen mit Behinderung zu erkunden. Menschen mit Behinderung sollen die gleichen Chancen auf dem Arbeitsmarkt haben wie andere Jobsuchende. Und wir unterstützen Sie dabei.“\n  \n\n    Die inklusive Ausrichtung des Arbeitsmarktes ist ein wichtiges Thema. Das Abbauen von Hemmnissen auf dem Arbeitsmarkt für Menschen mit Behinderung fördert die gesellschaftliche Teilhabe und erhöht das Arbeitskräftepotential auf dem Arbeitsmarkt.\n  \n"
}