{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1387461.php",
    "date": "2023-11-21",
    "title": "Senat beschließt Bericht zur Lehrkräftebildung an den Berliner Universitäten",
    "text": "\n\n    Aus der Sitzung des Senats am 21. November 2023:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Wissenschaftssenatorin Dr. Ina Czyborra den Bericht über Maßnahmen zur Erhöhung der Anzahl an Absolventinnen und Absolventen in Lehramtsstudiengängen zur Kenntnis genommen, der sich mit dem Stand der Lehrkräftebildung im Land Berlin befasst.\n  \n\n    In dem halbjährlich vorzulegenden Bericht werden die qualitativen und quantitativen Maßnahmen zur Erhöhung der Anzahl der Lehramtsabsolventinnen und -absolventen sowie zur Verbesserung des Lehramtsstudiums umfassend dargestellt. Er bietet somit einen universitätsspezifischen Blick in die Maßnahmen zu den genannten Zielstellungen. Bei den Maßnahmen liegen die Schwerpunkte auf der Gewinnung neuer Lehramtsstudierender, der Erhöhung des Studienerfolgs und der strukturellen Weiterentwicklung der Lehrkräftebildung. Hierbei werden aktuell vor allem Strukturveränderungen wie Ein-Fach-Studiengänge in Mangelfächern, duale Studienmodelle und die Einführung eines Bachelors of Education im Lehramt an Grundschulen diskutiert.\n  \n\n    Derzeit steht die Umsetzung der Sonderprogramme „Beste (Lehrkräfte-)Bildung für Berlin“ sowie des Programms zur „Erhöhung der Anzahl der Absolventinnen und Absolventen sowie zur Verbesserung des Lehramtsstudiums“ im Fokus des Senats und der lehrkräftebildenden Universitäten. Außerdem werden eine Multikohortenstudie zur Untersuchung aller drei Phasen der Lehrkräftebildung und eine universitätsübergreifende Kampagne zur Gewinnung von mehr Lehramtsstudierenden durchgeführt. In Rahmen dieser Kampagne wird im Dezember 2023 eine zentrale Landingpage für Lehramtsinteressierte online gehen.\n  \n\n    Die Darstellung der statischen Kennwerte bietet einen Einblick in die Entwicklung der Bewerbungen, Zulassungszahlen und Studienabschlüsse in der Lehrkräftebildung. Außerdem wird das Übergangsverhalten der Lehramtsstudierenden vom Bachelor in den Master of Education sowie anschließend in den Vorbereitungsdienst dargestellt. Es zeigt sich, dass die Anzahl der Bewerbungen im Bachelor gegenüber 2021 weiterhin rückläufig ist, die Anzahl der Einschreibungen trotzdem stabilisiert werden konnte. Bei den Lehramtsabschlüssen lässt sich eine positive Entwicklung insofern festhalten, dass im Jahr 2022 erstmalig über 1000 Lehramtsstudierende einen Master-Abschluss erreicht haben und somit in den Vorbereitungsdienst übertreten konnten. Es wird jedoch weiterer Anstrengungen bedürfen, bis zunächst das Ziel von 2000 Abschlüssen erreicht wird. Mit den neuen Hochschulverträgen soll das Ziel künftig auf 2500 Abschlüsse gesteckt werden.\n  \n"
}