{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1389657.php",
    "date": "2023-11-27",
    "title": "Wegner empfängt belgisches Königspaar in Berlin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, empfängt am 5. Dezember 2023 das belgische Königspaar in der deutschen Hauptstadt. I.I.M.M. König Philippe und Königin Mathilde halten sich bis zum 7. Dezember zu einem Staatsbesuch in der Bundesrepublik Deutschland auf.\n  \n\n    Für den Besuch sind an zwei Tagen folgende Pressetermine des Regierenden Bürgermeisters von Berlin, Kai Wegner, vorgesehen, für die Sie bitte die nachfolgenden Akkreditierungsregularien beachten wollen:\n  \n\nDienstag, 5. Dezember 2023\n\n\nBILD-TERMIN: 15.00 Uhr (Vorpositionierung spätestens 14.45 Uhr; schließt Teilnahme an dem Termin Berliner Rathaus aus)\n    Begrüßung und Gang mit I.I.M.M. König Philippe und Königin Mathilde durch das Brandenburger Tor mit Fotomoment.\nHinweise: Auf der Position wird ein Podest bereitgestellt. Die Medien sind gebeten, so lange im Bereich der Presseposition zu verbleiben, bis die Wagenkolonne den Pariser Platz verlassen hat.\n  \n\nBILD-TERMIN: 15.15 Uhr\n    Begrüßung I.I.M.M. König Philippe und Königin Mathilde im Amtsbereich des Regierenden Bürgermeisters im Berliner Rathaus.\n  \n\nAnschließend: Gespräch im Amtszimmer.\n  \n\nBILD-TERMIN: 15.45 Uhr\n    Eintragung in das Goldene Buch von Berlin, Arbeitszimmer (Pool).\n  \n\nBILD-TERMIN: 15.55 Uhr\n    Verabschiedung I.I.M.M König Philippe und Königin Mathilde, Berliner Rathaus, Hauptportal.\n  \n\nMittwoch, 6. Dezember 2023\n\n\nAUFTAKTBILDER: 15.30 Uhr (Vorpositionierung spätestens 15.15 Uhr)\n    Gemeinsamer Besuch mit I.I.M.M. König Philippe und Königin Mathilde im Jugendhilfeprojekt „S27 – Kunst und Bildung“ (früher „Schlesische 27“) zu einem Round-Table-Gespräch zur Integration migrantischer Jugendlicher in den Arbeitsmarkt; Schlesische Straße 27 B, 10997 Berlin.\n  \n\nHinweise:\n\n\nFür die Berichterstattung ist eine Akkreditierung zwingend erforderlich: Bitte akkreditieren Sie sich unter Angabe des Vor- und Nachnamens, des Geburtsortes und des Geburtsdatums sowie des Medium bis Donnerstag, 30. November 2023, 12.00 Uhr, über das Anmeldeformular www.berlin.de/rbmskzl/presseanmeldung unter Angabe der gewünschten Stationen beim Presse- und Informationsamt des Landes Berlin. Über Ihre Zulassung werden Sie per Mail informiert. Bitte bringen Sie die ausgedruckte Akkreditierung zum Termin mit.\n  \n"
}