{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1355553.php",
    "date": "2023-08-14",
    "title": "Start „Zukunft Kita 2.0“ Reinschnuppern ins Berufsfeld Kita",
    "text": "\n\n    Ab dem 7. September 2023 können interessierte Menschen erneut beim Berufsorientierungsprojekt „Zukunft Kita 2.0“ in das Berufsfeld der Kita reinschnuppern und umfangreiche Einblicke in den Erzieherberuf erhalten. Durch eine Laufzeit von vier Monaten bietet das Projekt nachhaltige Orientierungshilfe und ermöglicht Einblicke in alle Bereiche des Kita-Alltags. Das kostenfreie Angebot ist auch für Berufstätige geeignet, die über einen Berufswechsel nachdenken. Das niedrigschwellige Angebot ermöglicht, sich bei der zukünftigen Berufswahl im Berufsfeld der Kita zu informieren.\n    Begleitet werden die Teilnehmenden intensiv durch Workshops und passgenaue, individuelle Beratung. Das mehrwöchige Praktikum beinhaltet den Besuch einer Fachschule für Sozialpädagogik und das Erleben des Kita-Alltags aus fachlicher Perspektive, um eine fundierte Entscheidung über die berufliche Zukunft zu treffen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Erzieherinnen und Erzieher sind die Architekten der frühkindlichen Entwicklung und begleiten Kinder in einer wichtigen Entwicklungsphase. Dafür brauchen wir Menschen, die fachlich gut ausgebildet und mit viel Engagement dabei sind. Wir setzten alles daran, Menschen für die Arbeit mit Kindern zu begeistern und Wege zu öffnen, Erfahrungen zu sammeln. Das kostenfreie Projekt „Zukunft Kita 2.0“ bietet dafür eine einmalige Gelegenheit, sogar Berufstätige können intensiv in das Berufsfeld der Kita reinschnuppern.“\n  \n\n    Das Angebot ist niedrigschwellig, die Kosten werden übernommen. Interessierte sollten lediglich einen Berliner Wohnsitz haben, nicht mehr schulpflichtig oder in Rente sein. An den Berufsorientierungsprojekten vom Anbieter „wortlaut“ haben seit 2018 bisher rund 670 Interessierte teilgenommen, davon kam es zu 239 direkten Vermittlungen ins Berufsfeld Kita. Das Projekt wird seit 2022 von der Senatsverwaltung für Bildung, Jugend und Familie gefördert.\n  \n"
}