{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1306430.php",
    "date": "2023-03-21",
    "title": "Lohnniveau bei freien Trägern nähert sich dem Tariflohn-Niveau des Landes Berlin an",
    "text": "\n\n    Aus der Sitzung des Senats am 21. März 2023:\n  \n\n    Der Senat hat auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Katja Kipping, den jährlichen Bericht zur „Tarifentwicklung bei freien Trägern“ beschlossen. Der Bericht wird zur Kenntnisnahme an das Abgeordnetenhaus übersendet.\n  \n\n    Unter der Überschrift „Tarifentwicklung bei freien Trägern“ berichtet der Senat regelmäßig, inwieweit eine Annäherung der Bezahlung von Beschäftigten bei freien Trägern an das tarifliche Bezahlungsniveau des Landes Berlin erfolgt und wie diese Annäherung unterstützt wird. Der Senat hat hierzu ein Instrument („Arbeitszyklus Tarifmittel“) entwickelt, mit dessen Hilfe die Gehaltsentwicklung bei freien Trägern im Land Berlin analysiert und die zweckentsprechende Verwendung der Mittel zur finanziellen Unterstützung der Teilhabe an den Tarifsteigerungen des TV-L sichergestellt werden können.\n  \n\n    Im Jahr 2022 haben insgesamt neun Abteilungen von verschiedenen Senatsverwaltungen, zwei nachgeordnete Behörden und 48 Bereiche oder Ämter verteilt auf alle Bezirke am Verfahren teilgenommen. Der vorliegende Bericht wertet die Daten dieser Verwaltungen aus.\n  \n\nDas Bezahlungsniveau bei Beschäftigten von Zuwendungsempfangenden, die von den beteiligten Verwaltungen gefördert wurden, lag in 2022 durchschnittlich bei 98 Prozent des TV-L Niveaus.\n    \nDer Abstand zum TV-L Bezahlungsniveau bei Beschäftigten von Zuwendungsempfangenden ist in den vergangenen drei Jahren von durchschnittlich 3,8 auf 2 Prozent reduziert worden.\n    \nDie Bezirke konnten im Jahr 2022 zum ersten Mal am Verfahren teilnehmen und konnten den geförderten Beschäftigten eine überdurchschnittlich hohe mittlere Gehaltssteigerung von + 3,4 Prozent finanzieren, so dass diese Beschäftigten durchschnittlich nur einen Abstand von 1,7 Prozent zum Bezahlungsniveau des TV-L aufweisen.\n    \nGleichzeitig hat sich das TV-L Bezahlungsniveau seit 2020 kontinuierlich erhöht (zum 1. Januar 2020: + 3,12 Prozent; zum 1. Januar 2021: + 1,29 Prozent; zum 1. Dezember 2022: + 2,8 Prozent).\n    \nDie vom Senat zur Verfügung gestellten Tarifmittel tragen somit signifikant dazu bei die Beschäftigten bei Zuwendungsempfangenden an den Tarifsteigerungen des TV-L teilhaben zu lassen.\n    \n\n\n    Der Senat verfolgt damit konsequent das Ziel, öffentliches Geld nur für „Gute Arbeit“ bereitzustellen. Die Verwirklichung des Grundsatzes von „Guter Arbeit“ ist eine Querschnittsaufgabe für alle Behörden des Landes Berlin.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}