{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1374363.php",
    "date": "2023-11-06",
    "title": "Buchpremiere „Volkesland – Aufbruch ins Unbekannte“ der Schreibwerkstatt und Co-Autor Markus Heitz",
    "text": "\n\n    Am Samstag, dem 25. November 2023, um 17:00 Uhr, laden die die Jugendlichen der Schreibwerkstatt zur Buchpremiere mit dem Co-Autor Markus Heitz in die Bezirkszentralbibliothek “Mark Twain”, Foyer, Marzahner Promenade 55, 12679 Berlin, ein.\n  \n\n    „Ein kleines beschauliches Reich litt lange unter einer despotischen Königsfamilie, die niemanden ins Land hinein oder heraus ließ. Abgeschnitten von der Außenwelt, hatten die Bewohner vergessen, was es an Ländern und Wundern jenseits der Grenze gab. Mutige stürzten schließlich die Herrscherfamilie und gründeten VOLKESLAND, vom Volk selbst regiert. Um die vergessene Welt jenseits der Grenzen neu zu entdecken, suchte der gewählte Rat Freiwillige, die ausschwärmen und von ihren Erlebnissen berichten sollten.\n    Auf sie warteten Ruhm, Abenteuer und aufregende Begegnungen in Ländern voller Magie, Gefahren und Möglichkeiten. 29 Kundschafter zogen los, meldeten sich regelmäßig beim Rat und kamen mit abenteuerlichsten Geschichten zurück. Der Rat fügte sie zu einem Bericht über den wiederentdeckten Kontinent zusammen.“\n  \n\n    Markus Heitz ist Fantasy-, Horror- und Science-Fiction-Autor. Er gilt mit mehr als fünf Millionen verkauften Büchern allein in Deutschland als einer der erfolgreichsten deutschen Fantasy-Autoren. 2023 begleitete er das mittlerweile 13. Storytauschprojekt der Schreibwerkstatt Marzahn mit einem überzeugenden Konzept, in dessen Ergebnis dieses Buch entstand.\n  \n\n    Die gemeinsame Präsentation wird von Charlotte Irmelin Piotrowski (Geige) und Eddie Neumann (Gitarre) musikalisch begleitet.\n  \n\n    Das Buch ist nach der Veranstaltung unter der ISBN 978-3-00-076858-3 auch im Buchhandel erhältlich. Satz und Layout: Antje Püpke\n  \n\n    Anmeldung erbeten unter Telefon 54 704 142 oder über die Webseite www.berlin.de/bibliotheken-mh.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n"
}