{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1370614.php",
    "date": "2023-09-28",
    "title": "Senatorin Kiziltepe zum Inkrafttreten der Istanbul Konvention in der EU am 1. Oktober 2023: „Gewalt gegen Frauen und Mädchen hat in Europa keinen Platz!“",
    "text": "\n\n    Am 1. Oktober 2023 tritt das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, die sogenannte Istanbul Konvention, in der Europäischen Union in Kraft. Die Istanbul Konvention ist ein völkerrechtlicher Menschenrechtsvertrag gegen geschlechtsspezifische Gewalt, der umfassende Verpflichtungen in den Bereichen Prävention, Intervention, Schutz und Sanktion vorsieht.\n  \n\n    In Deutschland gilt die Istanbul Konvention bereits seit dem 1. Februar 2018. Seitdem sind alle staatlichen Ebenen – der Bund, die Länder und die Kommunen – verpflichtet, die umfassenden Vorgaben der Konvention umzusetzen.\n  \n\n    Der Berliner Senat hat sich in den Richtlinien seiner Regierungspolitik 2023 – 2026 zur konsequenten Umsetzung der Istanbul Konvention verpflichtet und die Erstellung eines Landesaktionsplans in sein Sofortprogramm aufgenommen. Dieser Landesaktionsplan wurde in einem ressortübergreifenden Prozess unter Beteiligung der Zivilgesellschaft erarbeitet. Der Senat wird ihn in Kürze beschließen. Der Landesaktionsplan wird umfangreiche Maßnahmen in diesen Bereichen enthalten: Prävention, Schutz, Unterstützung und Gesundheit, Strafverfolgung und Justiz, Migration und Asyl, Datenerhebung und Forschung.\n  \n\nGleichstellungssenatorin Cansel Kiziltepe: „Der Beitritt der EU zur Istanbul Konvention ist ein Grund zur Freude und sendet ein starkes Signal: Gewalt gegen Frauen und Mädchen hat in Europa keinen Platz! Wir wollen nicht mehr hinnehmen, dass EU-weit jede dritte Frau körperliche oder sexualisierte Gewalt erfahren hat. Mit der Istanbul Konvention steht den EU-Mitgliedstaaten ein wirkungsvolles Werkzeug zur Verfügung, um Frauen und Mädchen vor geschlechtsspezifischer Gewalt zu schützen.“\n  \n"
}