{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1391031.php",
    "date": "2023-11-30",
    "title": "Sanierung der Grünfläche „Gänseplastik“ abgeschlossen – Eröffnung am 7. Dezember 2023",
    "text": "\n\n    Die Sanierung der Grünanlage „Gänseplastik“ an der Franz-Schmidt-Straße in Buch ist nach einem Jahr Bauzeit abgeschlossen. Die Beteiligung der Nachbarschaft fand schon 2019 statt, Ende 2022 konnte endlich mit dem Bau begonnen werden. Am Donnerstag, dem 7. Dezember 2023 um 14 Uhr wird die sanierte Grünfläche feierlich eröffnet.\n  \n\nPflaster, Bänke und Beete neu\n    Das zentrale Rondell mit der Bronzeplastik „Gänseschar“ von Nicolas Bode erhielt eine Schmuckpflasterung und ist gesäumt von Sitzbänken und Staudenbeeten. Die strahlenförmig angeordneten Wege einschließlich des schmalen Trampelpfads sind jetzt aus einem wasserdurchlässigen, festen Belag gebaut.\n  \n\nAlte Bäume erhalten und 15 neue gepflanzt\n    Alle vorhandenen Bäume konnten erhalten werden und 15 Neue gepflanzt, darunter Linde, Birke, Zierapfel, Kirsche, Steinweichsel und Magnolie. In den Randbereichen wurden zahlreiche Gehölze gepflanzt und auf einer Rasenfläche eine Krokuswiese angelegt. Ein Gartenhydrant und eine Wasserpumpe stellen künftig die Bewässerung der Pflanzen sicher. Die Grünanlage wurde mit 14 Bänken und sieben Abfallbehältern ausgestattet. Zudem gibt es jetzt drei lange Sitzbänke am Rondell, eine Baumbank auf der Wiese und zwei Sonnenliegen. Die Baumaßnahme kostete rund 775.000 Euro und wurde aus dem Sonderprogramm „Nachhaltige Stadterneuerung“ finanziert.\n    Mit der Sanierung der Grünanlage „Gänseplastik“ wurde für die Bucher Bürger:innen ein Herzensprojekt verwirklicht und für das Wohnviertel eine sehenswerte Bereicherung geschaffen.\n  \n\n    „Ich freue mich, am 7. Dezember 2023, um 14 Uhr, die wunderschöne Anlage zusammen mit dem Stadtrat für Stadtentwicklung und Bürgerdienste, Cornelius Bechtler, der Öffentlichkeit feierlich zu übergeben und lade zu dieser Veranstaltung herzlich ein“, erklärt die Bezirksstadträtin für Ordnung und Öffentlicher Raum, Manuela Anders-Granitzki.\n  \n"
}