{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1355410.php",
    "date": "2023-08-11",
    "title": "Jugendgewaltgipfel: Senatorin Günther-Wünsch und Staatssekretär Liecke beim Neuköllner Pilotprojekt, Ausweitung auf alle Berliner Bezirke geplant",
    "text": "\n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie informiert sich gemeinsam mit Falko Liecke, Staatssekretär für Jugend und Familie im Jugendclub Yo!22 in Neukölln über die Arbeit der Arbeitsgruppe „Kinder- und Jugendkriminalität“. Dieser Termin bildet den Auftakt einer Reihe von Besuchen in Projekten, deren Maßnahmen mit Mitteln aus dem Jugendgewaltgipfel verstärkt werden.\n    Die AG „Kinder- und Jugendkriminalität“ gilt als Neuköllner Pilotprojekt und verbindet Expertise aus der aufsuchenden, mobilen Jugendsozialarbeit vor Ort und der Jugendhilfe im Strafverfahren bzw. der Jugendgerichtshilfe.\n  \n\n    Über 100 straffällig und auffällig gewordene Jugendliche konnten dadurch bereits durch eine intensivpädagogische Einzelfallbetreuung begleitet werden. Das Erfolgsmodell setzt auf eine gute Zusammenarbeit mit der Polizei, der Staatsanwaltschaft, den Schulen und Angeboten der Jugendarbeit in den Bezirken und soll sukzessive auf alle Bezirke ausgeweitet werden.\n  \n\n    Welche Maßnahmen besonders wirken, wie es gelingt, jugendliche Straftäterinnen und Straftäter nachhaltig zu begleiten und in eine individuelle, zukunftszugewandte Perspektive zu führen, erfahren Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie und Falko Liecke, Staatssekretär für Jugend und Familie von den Akteuren selbst.\n  \n\n    Zu diesem Termin laden wir Sie herzlich ein:\n  \n\nDienstag, 15. August 2023, 16:00 Uhr,\nYO!22 Jugendclub,\nOderstraße 22, 12051 Berlin.\n  Es nehmen teil:\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie\n    \n\nFalko Liecke, Staatssekretär für Jugend und Familie\n    \n\nFrau Karin Korte, Bezirksstadträtin\n    \n\nFrau Katrin Dettmer, komm. Jugendamtsleiterin\n    \n\nMartina Kirstan, Leiterin der Jugendgerichtshilfe\n    \n\nRalf Gilb, Geschäftsführer Outreach\n    \n\nSongül Cetinkaya, Einrichtungsleiterin YO!22\n    \n\nJugendliche vor Ort\n\n\n\n    Journalistinnen und Journalisten werden gebeten, sich bis Montag\n    14. August 2023 (15:00 Uhr) unter pressestelle@senbjf.berlin.de anzumelden.\n  \n\n    Weitere geplante, presseöffentliche Besuche zu Maßnahmen und Projekten aus dem Jugendgewaltgipfel (separate Einzeleinladungen mit Details folgen):\n  \n\n18. August, 16 Uhr: Besuch der Offenen Familienwohnung, Spandau\n    \n22. August, 16 Uhr: Besuch des Projektes „Karussell“, Kreuzberg\n    \n8. September, 16 Uhr: Besuch eines Projektes der Jugendsozialarbeit, Ort wird noch bekannt gegeben\n    \n\n"
}