{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1321802.php",
    "date": "2023-05-09",
    "title": "Denkmalgerechte Erneuerung des Schlossparks Buch – Feierliche Eröffnung am 13. Mai",
    "text": "\n\n    Die Erneuerung und Aufwertung von Teilbereichen des Schlossparks Buch wurde jetzt vom Straßen- und Grünflächenamt Pankow abgeschlossen. Die Arbeiten wurden in fünf Bauabschnitten von 2012 bis 2022 realisiert. Der Schlosspark Buch ist neben der Einstufung als Gartendenkmal auch ein Naturschutzgebiet und so galt es, bei der Sanierung die unterschiedlichen Belange gleichermaßen zu berücksichtigen.\n  \n\nNeue Wege, Treppen, Bänke und Bäume\n    Im Park wurden zahlreiche Wege- und Platzflächen erneuert. Rund um den ehemaligen Schlossstandort wurden vier Treppenanlagen wiederhergestellt, darunter die Treppe zur Kirche, von der es nur noch die alten Fundamente gab. Der Park erhielt eine neue Ausstattung mit Bänken und Abfallbehältern. Alle Baumalleen wurden vervollständigt, die Mittelallee mit Linden, die Westallee mit Hainbuchen und die Kastanienallee mit Esskastanien. Insgesamt wurden 135 Bäume gepflanzt. Die Gestaltung in den ehemaligen Holländischen Gärten wird durch die Ergänzung der Baumalleen wieder deutlich sichtbar. Ebenfalls wiederhergestellt wurden zwei von ehemals drei Aussichtshügeln. Der Park erhielt drei Informationstafeln zur Geschichte des Schlossparks sowie zur Ortsgeschichte Buch.\n    Die Finanzierung der Maßnahme erfolgte aus dem Programm „Nachhaltige Stadterneuerung“ mit insgesamt 2,18 Mio. Euro.\n  \n\nBuntes Programm zum Tag der Städtebauförderung am 13. Mai\n    Am 13. Mai, dem Tag der Städtebauförderung, findet im Schlosspark Buch von 14.00 bis 17.00 Uhr im Bereich des ehemaligen Schlosses eine Eröffnungsveranstaltung anlässlich der nun abgeschlossenen 10-jährigen Parksanierung statt.\n    In einer Freiluftausstellung können sich Interessierte über die umgesetzten Maßnahmen in den einzelnen Bauabschnitten informieren. Ein geführter Spaziergang durch den Park ergänzt die Informationen. Neben Kaffee und Kuchen wird es für Kinder verschiedene Spiel- und Beschäftigungsmöglichkeiten geben. An der feierlichen Eröffnung nehmen auch Vertreterinnen und Vertreter der Senatsverwaltung für Stadtentwicklung und Wohnen sowie des Bezirksamts Pankow teil, darunter die Bezirksstadträtin für Ordnung und Öffentlicher Raum, Manuela Anders-Granitzki.\n    „Es ist mir eine besondere Freude, nach so langer Bauzeit, mit Ihnen gemeinsam die Eröffnungsveranstaltung im schönen Schlosspark Buch zu besuchen. Wieder ist unser Bezirk Pankow ein bisschen schöner geworden und hoffentlich werden sich viele Spaziergänger und Besucherinnen und Besucher zukünftig daran erfreuen.“, betont die Bezirksstadträtin.\n  \n"
}