{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1326138.php",
    "date": "2023-05-19",
    "title": "12. UFERBAHNLAUF am 03.06.2023",
    "text": "\n\nEine Pressemitteilung von Zukunft in Grünau e.V.\n\n\n    Wie an jedem 1. Samstag im Juni startet auch am 3. Juni 2023 wieder der Uferbahnlauf in Berlin-Grünau. In diesem Jahr zum 12. Mal.\n    Laufbegeisterte, egal welchen Alters, werden eingeladen, unter dem Motto: “Dabei sein ist alles” entlang der schönsten TRAM-Strecke Berlins – der Uferbahn 68 – dabei zu sein.\n    Gestartet wird auf dem Gelände des Olympiastützpunktes. Von dort aus geht es auf die 5 km und 10 km sowie Halbmarathon-Strecke. Gelaufen wird auf schönen Wald- und Forstwegen durch das wald- und wasserreiche Grünau im Bezirk Treptow-Köpenick. Auch die Kids können sich beim Bambini-Lauf ausprobieren und gegenseitig anspornen. Sie erwartet nicht nur eine\n    Medaille und Urkunde, ebenso ein vielfältiges Beschäftigungsangebot vor Ort. Von Hüpfburg, Kinderkanu-Schnupperkurs bis Kinder-Mini-Olympiade kommen Sport – Spiel – Spaß hier nicht zu kurz. Für das leibliche Wohl wird nicht nur für die Aktiven gesorgt sein, denn auch Besucher zum Anfeuern sind ganz herzlich willkommen!\n    Kita- und Schulteams erhalten Sonderkonditionen.\n    Wir freuen uns, auch in diesem Jahr wieder viele Laufbegeisterte und Besucher in Grünau zu begrüßen!\n  Hinweis! Die Startplätze sind limitiert. Deshalb jetzt anmelden und vom Online-Rabatt profitieren.\n  \n\nHier geht’s zur Anmeldung: https://my.tollense-timing.de/event/registration?eventid=231761&lang=de\n\n\n\n\nOrt/Datum: Olympiastützpunkt, Sportpromenade 3, 12527 Berlin\n      03.06.2023, 09:30 Uhr bis 14:00 Uhr\n    \n\nVeranstalter: Zukunft in Grünau e.V., Regattastraße 158, 12527 Berlin\n      Seesportclub Grünau, Rohrwallallee 11, 12527 Berlin\n    \n\nAnsprechpartner: Annett Maurer, E-Mail: annett.maurer@uferbahnlauf.de, Robert Schaddach, E-Mail: robert.schaddach@uferbahnlauf.de\n\n\n\n    Mehr Informationen unter: www.uferbahnlauf.de\n\n"
}