{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1381553.php",
    "date": "2023-11-02",
    "title": "Herzliche Einladung: Zukunftsträume junger Spandauer und Spandauerinnen: Vom Wunsch-Ort zur gelebten Utopie. Ausstellung „Gelebte Utopie – Spandau als guter Ort zum Ankommen“",
    "text": "\n\n    Von April bis November 2023 widmeten sich vier Jugendgruppen, ihr Großteil mit junger Zuwanderungsbiographie, intensiv ihren Visionen für ihren idealen Lebensraum. Sie fragten sich:\n  \n\n    Welche Träume haben sie für die Zukunft?\n    Was fehlt in ihrer täglichen Umgebung?\n    Und wie können Orte des Alltags und des Ankommens schöner, besser und ein Zuhause werden?\n  \n\n    Die Teilnehmenden des Workshops haben nicht nur nachgedacht, sie haben sich auch inspirieren lassen von den Erzählungen von Zeitzeugen und Zeitzeuginnen mit Fluchtgeschichte, um ihre eigenen Utopien für unsere Gesellschaft zu kreieren\n  \n\n    Aus selbstgebauten Miniaturwelten in Boxen sind multimedial animierte 360° Fotos entstanden, die durch VR-Technologie lebendig wurden.\n  \n\n    Im Rahmen unserer Ausstellung bieten wir einen Überblick über das gesamte Projekt und einige junge Teilnehmende teilen ihre Erfahrungen und Eindrücke. Im Anschluss können Sie mit VR-Brillen in die utopischen Orte eintauchen.\n  \n\nWann?: Freitag, 17. November 2023\nUhrzeit: 17.00 – 19.00 Uhr\nOrt: Bürgersaal im Rathaus Spandau (Hauptgebäude, 2. Obergeschoss)\n\n\n    Zum Ausklang des Abends laden wir Sie herzlich zu Snacks und Getränken ein, um in lockerer Atmosphäre ins Gespräch zu kommen.\n    Wir freuen uns auf Ihren Besuch und einen inspirierenden Austausch!\n  \n\n    Zum Projekthintergrund\n    Das Projekt „Gelebte Utopie – Spandau als guter Ort zum Ankommen“ wird von den Partnerschaften für Demokratie gefördert und ist eng verbunden mit dem Oral History Projekt “Archiv der Flucht” des Hauses der Kulturen der Welt (HKW).\n    Das Archiv bewahrt und reflektiert Geschichten von Flucht und Vertreibung nach Deutschland aus dem 20. und 21. Jahrhundert. Mit Unterstützung von medialepfade.org wurden Bildungsangebote entwickelt, die besonders junge Menschen zur aktiven Auseinandersetzung mit dem Archiv animieren.\n  \n\n    Danke an all unsere Kooperationspartner und Kooperationspartnerinnen und Teilnehmern und Teilnehmerinnen!\n    • Diesterweg-Stipendium Spandau\n    • Willkommensklasse von Nadine Schimmel\n    • Willkommensklasse von Jenny Wolf\n    • BDP Mädchen*laden Spandau\n    • Partnerschaften für Demokratie Spandau\n    • Bezirksamt Spandau\n    • Kinder- und Jugendbibliothek Spandau\n    • Medienwerkstatt Spandau Neustadt\n  \n\n    Sie haben Rückfragen?\n    Kontaktieren Sie gern Serkan Ünsal (er/ihn), Projektkoordination „Archiv der Flucht”\n    Telefon: 030-5527 3140\n    Email: serkan.uensal@medialepfade.org: serkan.uensal@medialepfade.org\n    Website: www.medialepfade.org\n\n"
}