{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1306257.php",
    "date": "2023-03-21",
    "title": "Pankow macht sich „klimafit“ - Kurs für Klimaschutz startet ab 28.03.2023",
    "text": "\n\n    Die Klimakrise ist ein globales Problem, das sich regional ganz unterschiedlich auswirkt. Welche Folgen hat das für Pankow und wie kann jede:r dazu beitragen, das Klima zu schützen? Daslernen engagierte Bürger:innen ab 28.03.2023 im kostenfreien Kurs „klimafit – Klimawandel vor der Haustür! Was kann ich tun?“ an der Volkshochschule Pankow in der Schulstr. 29, 13187 Berlin.\n  \n\nFachbeiträge und mehr an sechs Kursterminen\n\n\n    Die bezirkliche Klimaschutzbeauftragte Angelika Haaser wird beim Auftakttermin am 28. März über den bezirklichen Klimaschutz berichten. Vom 28. März bis 6. Juni erfahren Interessierte an sechs Kursabenden im Haus der Volkshochschule (Schulstr. 29, 13187 Berlin) mehr über die Ursachen und Folgen des Klimawandels und wie er sich vor der eigenen Haustür auswirkt. Dabei lernen sie das Klimaschutzkonzept ihres Bezirkes kennen und haben die Möglichkeit, sich gemeinsam mit engagierten Mitbürger:innen für den Klimaschutz einzusetzen. Wie man das Klima im Alltag schützen kann, zeigen die Kursteilnehmenden bereits während der „klimafit“-Challenge: Sie sparen während des Kurses schädliche CO2-Emissionen ein, indem sie häufiger mit dem Rad fahren, weniger Fleisch essen oder weniger heizen. Alle weiteren Informationen zum Kursformat und zu den Standorten gibt es unter klimafit-kurs.de/kurs-finden.\n  \n\nDer Klimafit-Kurs an der VHS Pankow (Kursnr. Pa1000F) lässt sich hier online buchen.\n  \n\n    Den Kurs „klimafit“ haben der WWF Deutschland und der Helmholtz-Forschungsverbund „Regionale Klimaänderungen und Mensch” (REKLIM) 2017 gemeinsam entwickelt. Als dritter Projektpartner im Konsortium führt die Universität Hamburg die sozialwissenschaftliche Begleitforschung zum Projekt durch. Lokale Klimaschutzverantwortliche, Vertreter:innen von lokalen Initiativen und Wissenschaftler:innen unterstützen die Kurse mit Fachbeiträgen. Das Projekt wird durch regionale Partner verstärkt, z.B. LIFE Bildung Umwelt Chancengleichheit e.V. in Berlin.\n    Das Bildungsprojekt wird seit Januar 2022 für drei Jahre von der Nationalen Klimaschutzinitiative des Bundesministeriums für Wirtschaft und Klimaschutz (BMWK) aufgrund eines Beschlusses des Deutschen Bundestages gefördert.\n  \n\nWeitere VHS-Kurse zu Klimathemen\n\n\n    Die Volkshochschule Pankow bietet auch weitere Veranstaltungen zum Thema Klima- und Ressourcenschutz an, beispielsweise Zero Waste – Müll im Alltag vermeiden (Pa1250F), Upcycling Holz – Kreativworkshop (Pa2780F), So schmeckt der Sommer – vegetarisch und vegan genießen (Pa3779F).\n    Servicetelefon der VHS-Pankow für Kursbuchungen und Rückfragen: 030 90295 -1700\n    Weitere Informationen und Kurssuche: www.vhspankow.de\n\n"
}