{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1361629.php",
    "date": "2023-09-01",
    "title": "Verbundeinsatz von Polizei und Ordnungsamt Mitte auf dem Berliner Großmarkt",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Am 29. August 2023 führten die Berliner Polizei und das Ordnungsamt Mitte von Berlin gemeinsame Kontrollen auf dem Berliner Großmarkt in der Beusselstraße durch. Im Fokus standen Kontrollen der Lebensmitteltransportfahrzeuge.\n  \n\n    Auf der Fläche des Berliner Großmarkts bieten etwa 300 Großhändler Lebensmittel und andere Waren sowie Dienstleistungen an. Das Angebot versorgt rund sechs Millionen Menschen in Berlin, Brandenburg und Mecklenburg-Vorpommern. Die Logistik rund um den Berliner Großmarkt erfolgt ausschließlich durch Lastkraftwagen. Pro Monat wird der Markt von etwa 1200 Lkw angefahren. Hinzu kommen monatlich etwa 8500 Kunden- und Liefer-fahrzeuge.\n  \n\n    Die Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Mitte hat 46 Fahrzeuge lebensmittelrechtlich überprüft. Bei 16 der kontrollierten Fahrzeuge wurden vor allem Mängel bei der Hygiene und Lagerung, etwa durch zu hohe Temperaturen, sowie eine mangelnde Kennzeichnung bzw. Rückverfolgbarkeit der transportierten Lebensmittel festgestellt.\n  \n\n    Die Kolleg*innen der Berliner Polizei -Abteilung Verkehr- kontrollierten insgesamt 39 Lkw auf ihre Verkehrssicherheit. Neben technischen und verkehrsrechtlichen Verstößen wurden auch neun Verstöße gegen das Fahrpersonalgesetz festgestellt. Unter anderem wurden viermal die Weiterfahrt untersagt, zwei Fahrzeuge sichergestellt sowie diverse Ordnungswidrigkeiten- und ein Strafverfahren wegen Fahrens ohne Fahrerlaubnis eingeleitet.\n  \n\n    Sowohl die Berliner Polizei als auch das Ordnungsamt Mitte lobten die gute Zusammenarbeit und bewerteten den gemeinsamen Einsatz als Erfolg für den Schutz der Bürger*innen. Beide Behörden sprachen sich aufgrund der guten Zusammenarbeit auch künftig für gemeinsame Einsätze aus.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Ich freue mich über den Erfolg des gemeinsamen Einsatzes von Polizei und Ordnungsamt. Er zeigt jedoch auch auf, wie wichtig die Durchsetzung der rechtlichen Vorgaben zum Wohle der Bürger*innen ist. Die Arbeit der Lebensmittelaufsicht ist unverzichtbar, um den Verbraucherschutz vor Ort und damit die Gesundheit der Bevölkerung zu gewährleisten. Auch freue ich mich über die entstandenen Synergien mit der Arbeit der Berliner Polizei, welche einen großen Beitrag für die Sicherheit des Verkehrs leistet. Ihre Arbeit kommt insbesondere den schwächsten Verkehrsteilnehmer*innen zugute. Ich danke allen beteiligten Dienstkräften.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}