{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1364270.php",
    "date": "2023-09-11",
    "title": "Eröffnung des Spielplatzes am Waldsee",
    "text": "\n\n    Das Bezirksamt Reinickendorf informiert über die Eröffnung des Spielplatzes am Waldsee, der bereits diese Woche – noch vor der offiziellen Eröffnung – bei bestem Wetter für alle Kinder und Familien zugänglich und bespielbar gemacht wird. Der Spielplatz befindet sich im Waldseepark im Ortsteil Hermsdorf und ermöglicht einen herrlichen Blick auf das Wasser und die Natur. Er verfügt über eine breite Auswahl an Geräten wie Schaukeln, Klettergerüste, Rutschen und Tischtennisplatte.\n  \n\n    Die offizielle Eröffnung des Spielplatzes findet am Freitag, den 22. September 2023 um 11 Uhr statt. Die Bezirksbürgermeisterin von Reinickendorf, Emine Demirbüken-Wegner wird die Eröffnungsrede halten und das Band gemeinsam mit der Bezirksstadträtin für Ordnung, Umwelt und Verkehr Julia Schrod-Thiel (beide CDU) sowie der stellvertretenden Bürgermeisterin der Nachbargemeinde Glienicke, Jana Klaetke durchschneiden.\n  \n\n    „Es ist ein wundervoller Ort in der Natur, an dem Kinder spielen, sich austoben und Freunde treffen können. Außerdem bietet der gesamte Park für Erholungssuchende Rückzugsmöglichkeiten und ist mit einer sehr hohen Aufenthaltsqualität für die Menschen aus Reinickendorf und dem angrenzenden Glienicke ausgestattet“, freut sich die Bezirksbürgermeisterin.\n  \n\n    Der neu konzipierte Spielplatz und die verschiedenen Fitnessstationen um den See sind so angelegt, dass sie den unterschiedlichen Bedürfnissen von Kindern und Erwachsenen gerecht werden und deren körperliche Aktivität fördern. In den Sandkästen können Kinder buddeln, kreativ sein und ihre Fantasie ausleben. Außerdem wurden Sitzbereiche und schattige Plätze errichtet, damit sich die Älteren entspannen und ihre Kinder beim Spielen beobachten können. Ein Hingucker ist der riesige Aussichtsturm mit einem großartigen Blick über den Waldsee.\n  \n\n    „Der neue Spielplatz am Waldsee ist für Groß und Klein geeignet, einfach nur um Spaß zu haben, aktiv zu sein oder eine Wohlfühloase, um die Natur zu genießen. Ich danke allen, die an der Planung und Umsetzung dieser beeindruckenden Anlage beteiligt waren und wünsche viele Jahre voller Freude und Spielspaß“, ergänzt Bezirksstadträtin Schrod-Thiel.\n  \n\n    Weitere Informationen: www.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/gartenbau/artikel.87769.php\n\n"
}