{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1366246.php",
    "date": "2023-09-15",
    "title": "Die Schillerhöhe als lebendiges Quartier für Jung und Alt",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Über das Programm „Stärkung Berliner Großsiedlungen“ werden Aktivitäten in der Schillerhöhe besonders gefördert. Der Träger bwgt e.V. ist hier der Beauftragte und Ansprechpartner für diese Maßnahmen, die in Kooperation mit der am Zukunftshaus Wedding verorteten Stadtteilkoordination Parkviertel und der GESOBAU durchgeführt werden. So ist dann auch in der vermeintlich so ruhigen Schillerhöhe viel los:\n  \n\n    • Gedächtnistraining, Nordic Walking, Sturzprävention, Tai-Chi und mehr für Ältere in der AWO Schillerhöhe\n    • Qi Gong im Schillerpark auch für Menschen mit psychischen Problemen\n    • Hip-Hop im Fipp-Treff für Kinder und Jugendliche\n  \n\n    Alle Angebote sind kostenfrei und weitere werden folgen! Die aktuellen Zeiten und Angebote sind auf der Webseite www.bewegung-draussen.de zu finden.\n  \n\n    Auch baulich tut sich vieles, Orte verändern sich:\n    • Im FiPP-Treff wurden zwei Tanz-Podeste im Außenraum errichtet, auf denen nun regelmäßig getanzt wird.\n    • Ebenfalls im FiPP-Treff wurde gemeinsam mit Kindern und Jugendlichen eine Graffiti-Wand gestaltet, die nun von der Ungarnstraße auf dem Gelände der Gottfried-Röhl-Grundschule bewundert werden kann\n    • Direkt gegenüber in der Ungarnstraße/Armenische Straße entsteht ein Bewegungsort mit verschiedenen Bewegungsgeräten und Aufenthaltsmöglichkeiten. Auch Hochbeete sollen entstehen. Der Bauprozess hat bereits begonnen, der Ort soll nach Möglichkeit im September fertiggestellt und eingeweiht werden. Anschließend werden auch hier Bewegungskurse stattfinden.\n  \n\nAm 22. September findet von 15 bis 18 Uhr eine Spielstraße in der Armenischen Straße, direkt vor der Gottfried- Röhl- Grundschule, statt. Anlass wird unter anderem die Einweihung der Graffiti-Wand sein. Alle sind herzlich willkommen!\n  \n\nbwgt e.V.\n    Brunhildstraße 12, 10829 Berlin, Telefon: 030/78958550, Mail: bewegt@bwgt.org\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}