{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1282946.php",
    "date": "2023-01-11",
    "title": "Kultur pur! – Neues Programmheft ist da",
    "text": "\n\n    Das aktuelle Programmheft „Kultur pur!“ I/2023 des Bezirksamtes Reinickendorf für die Monate Januar bis März 2023 ist erschienen. „Es bietet einen tollen Überblick über das Programm des Museums Reinickendorf, der Kommunalen Galerien, der Graphothek und der Gedenkorte des Bezirks“, freut sich Bezirksbürgermeister Uwe Brockhausen (SPD).\n  \n\n    Kunst wird großgeschrieben, auch in diesem Jahr. „From Dusk till Dawn“ heißt eine Ausstellung, die ab Ende Januar in der GalerieETAGE, Eichborndamm 215, malerische Arbeiten zeigt, in der im fahlen Schein der Dunkelheit Natur und Musik, Nachtschwärmer und Fabelwesen ihren besonderen Platz haben. In der Rathaus-Galerie werden die Neuerwerbungen für die Sammlung der ältesten und größten Graphothek Deutschlands gezeigt. Dabei sind u.a. Pedro Boese, Roman Moriceau und Ev Pommer.\n  \n\n    Ab dem Frühjahr können sich Interessierte auch wieder auf die ersten Stadtspaziergänge freuen – ein schöner Ausblick auf die neue Saison mit vielfältigen thematischen Spaziergängen zu Architektur, Geschichte, Industrie, Literatur und Stadtnatur im Bezirk.\n  \n\n    Im Heft finden Sie übersichtlich Informationen über das vielfältige Begleitprogramm zu den Ausstellungen mit Angeboten für Erwachsene und Kinder, Stadtspaziergänge, Vorträge und Lesungen, Hinweise zum Bildungs- und Vermittlungsprogramm für Schulklassen im Museum Reinickendorf und an den Gedenkorten des Bezirks sowie Winterferienangebote für Kinder.\n  \n\n    Entdecken Sie weitere Angebote zu Kunst, Kultur und Geschichte in Reinickendorf! Das Programmheft erhalten Sie im Museum Reinickendorf, in der Humboldt-Bibliothek, in den Stadtteilbibliotheken, im Rathaus, in den Seniorenfreizeitstätten, im Projektraum resiART, in den Bürgerämtern, in der Volkshochschule, im Tourismuspavillon oder in ausgewählten Geschäften, z.B. in der Heinsestaße. Auch online ist das Programm zum Download zu finden unter: www.museum-reinickendorf.de\n\n"
}