{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1349878.php",
    "date": "2023-07-25",
    "title": "Zur Verlängerung der U-Bahnlinie U7 Rathaus Spandau – Heerstraße Nord startet die Ausschreibung für die Grundlagenuntersuchung",
    "text": "\n\n    Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt startet die Ausschreibung für die Grundlagenuntersuchung der Verlängerung der U-Bahnlinie U7 vom Rathaus Spandau bis zur Heerstraße Nord. Auf Grundlage des Stadtentwicklungsplans Mobilität und Verkehr (StEP MoVe) würde diese Verlängerung die südlich und westlich der Altstadt gelegenen Ortsteile Wilhelmstadt und Staaken (Süd) an die U-Bahn anbinden und den ÖPNV für die Wohngebiete Wilhelmstadt und Heerstraße-Nord (Rudolf-Wissell-Siedlung) attraktiver machen. Bislang sind diese Ortsteile ausschließlich mit Bussen angeschlossen. Auch die weiter südlich gelegenen Ortsteile Gatow und Kladow könnten im Bereich Heerstraße/Gatower Straße von einer verbesserten Erschließung profitieren. Die Anfahrtswege zur nächsten U-Bahnstation für die Stadtrand-Siedlungen Staaken West und Seeburg würden sich ebenfalls verkürzen.\n  \n\nDr. Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Mit dieser wichtigen Netzerweiterung können zahlreiche Wohngebiete im Außenbereich der Stadt viel besser mit den Öffentlichen erreicht werden. Die U7 ist schon heute eine der Hauptschlagadern des U-Bahnnetzes und kann dann all jenen ein attraktives Angebot bieten, die ihr Auto stehen lassen und mit der U-Bahn fahren möchten. Die Menschen können so viel komfortabler mobil sein und gleichzeitig CO2 einsparen.“\n  \n\n    Die Grundlagenuntersuchung, die auf der bereits vorliegenden Machbarkeitsuntersuchung der BVG aufbauen wird, besteht u.a. aus einem Trassenvergleich und einer Wirtschaftlichkeitsuntersuchung (Nutzen-Kosten-Untersuchung/NKU). Entsprechende NKU sind gemäß der Landeshaushaltsordnung erforderlich und im Falle einer angestrebten Finanzierung u.a. aus Mitteln des Gemeindeverkehrsfinanzierungsgesetzes (GVFG) zwingende Voraussetzung. Im weiteren Verlauf wird diese Untersuchung dem Senat als Entscheidungsgrundlage für eine weitere Realisierung der Strecke dienen.\n  \n"
}