{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1370402.php",
    "date": "2023-09-28",
    "title": "Eröffnung Kunst-am-Bau-Projekt „Klinkerkleider“ von Christin Kaiser",
    "text": "\n\n    Eröffnung Kunst-am-Bau-Projekt „Klinkerkleider“ von Christin Kaiser\n    Dienstag, den 17.10.2023 von 18 bis 21 Uhr\n    Ort: 31. Grundschule, Goltzstraße 25, 13587 Berlin-Spandau\n  \n\n    Zur Eröffnung sprechen:\n    Dr. Carola Brückner, Bezirksstadträtin für Kultur\n    Dr. Ralf F. Hartmann, Kulturamtsleiter\n  \n\n    Alle Spandauer Bürgerinnen und Bürger sind herzlich eingeladen, sich diese Kunst-am-Bau-Arbeit anzuschauen und die Gelegenheit der Eröffnung zu nutzen, weil die Schule sonst nicht öffentlich zugänglich ist.\n  \n\n    Christin Kaiser hat 2022 den Kunst-am-Bau-Wettbewerb für den Neubau der 31. Grundschule in Spandau mit einer großen raumgreifenden Installation gewonnen.\n    Mit ihrem malerisch anmutenden Eindruck nehmen die „Klinkerkleider“ das gesamte Foyer der Schule für sich ein. Der Kontrast zwischen dem weichen Material Textil und dem harten Motiv des Klinkersteins ist augenscheinlich und die vielfarbige Umsetzung steht sinnbildlich für Diversität, Leichtigkeit und Humor.\n    Abstrakt und konkret lassen die Formen Projektionen und einen freien Umgang mit Normenvorstellungen zu. Mit dem durch die verlängerten oder verkürzten Arme und Beine hervorgerufenen humorvollen Umgang mit Proportionen reagiert die Arbeit positiv auf die erste Auseinandersetzung junger Menschen mit ihrem eigenen Stil.\n    Christin Kaiser (*1984 in Erfurt) hat bildende Kunst in Hamburg studiert und ist seitdem an nationalen und internationalen Ausstellungen beteiligt. Sie war Stipendiatin der Stiftung Kunstfonds, der Hansestadt Hamburg und des Berliner Senats. Mit „Klinkerkleider“ realisierte sie ihr erstes Kunst-am-Bau-Projekt.\n  \n\n    Die Rauminstallation „Klinkerkleider“ von Christin Kaiser ist das Ergebnis eines Kunst-am-Bau-Wettbewerbes mit 10 eingeladenen Künstlerinnen und Künstler mit einem vorgeschalteten öffentlichen Bewerbungsverfahren. Alle Künstlerinnen und Künstler aus Berlin und Brandenburg konnten sich für eine Teilnahme bewerben.\n    Eine Auswahlkommission besetzt mit 3 Künstlerinnen und Künstler und einer Kuratorin übernahm die Auswahl der einzuladenden Künstlerinnen und Künstler. Alle 10 Wettbewerbsbeiträge zeigte der Bezirk Ende letzten Jahres in einer Ausstellung auf der Zitadelle.\n  \n"
}