{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1305544.php",
    "date": "2023-03-21",
    "title": "Der „verbotene Umgang“ im Nationalsozialismus - Podiumsdiskussion am 23. März 2023 um 19 Uhr",
    "text": "\n\n    Das „Eindeutschungsverfahren“ im SS-Sonderlager Hinzert\n  \n\n\nZeit: 23.03.2023, 19 Uhr\n    \n\nOrt: DOKUMENTATIONSZENTRUM NS-ZWANGSARBEIT, Britzer Str. 5, 12439 Berlin\n    \n\n\n    ##icon:flag_de## Ziel des NS-Verfolgungsapparates war es, Kontakte zwischen der deutschen Bevölkerung und „fremdvölkischen“ Zwangsarbeitenden auf ein Minimum zu beschränken.\n\n\n    Soziale Kontakte, insbesondere sexuelle Beziehungen, wurden schon bei bloßem Verdacht drakonisch bestraft. Für Polen entwickelten die Nationalsozialisten in Einzelfällen einen Sonderweg: das an rassistischen Kriterien ausgerichtete „Eindeutschungsverfahren“. Hierbei nahm das SS-Sonderlager Hinzert eine zentrale Rolle ein.\n  \n\n    Der 2023 von Insa Eschebach, Christine Glauning und Silke Schneider herausgegebene Sammelband „Verbotener Umgang mit ‚Fremdvölkischen‘. Kriminalisierung und Verfolgungspraxis im Nationalsozialismus“ vereint die neuesten Forschungsergebnisse zur Thematik – auch zum SS-Sonderlager Hinzert. Die Veranstaltung beleuchtet die Verfolgungspraxis des „verbotenen Umgangs“. Der inhaltliche Schwerpunkt liegt auf dem „Eindeutschungsverfahren“ im SS-Sonderlager Hinzert.\n  \n\n    ##icon:flag_en## The goal of the Nazi persecution apparatus was to keep contacts between the German population and “foreign” forced labourers to a minimum.\n\n\n    Social contacts, especially sexual relations, were punished draconically even on mere suspicion. For Poles, the National Socialists developed a special procedure in individual cases: the “Germanisation procedure” based on racist criteria. The special SS camp Hinzert played a central role in this.\n  \n\n    The 2023 anthology edited by Insa Eschebach, Christine Glauning and Silke Schneider “Verbotener Umgang mit ‘Fremdvölkischen’. Kriminalisierung und Verfolgungspraxis im Nationalsozialismus” (Criminalisation and Persecution Practice under National Socialism) brings together the latest research findings on the subject – including on the special SS camp Hinzert. The event will shed light on the persecution practice of “forbidden contact”. The focus of the content is on the “Einindeutschverfahren” in the SS special camp Hinzert.\n  \n\n    The language of the event will be German.\n  \n\n    Begrüßung:\nDr. Christine Glauning\n    Leiterin Dokumentationszentrum NS-Zwangsarbeit\n  \n\n    Moderation:\nDr. Sabine Arend\n    Leiterin Gedenkstätte SS-Sonderlager/ KZ Hinzert, Landeszentrale für politische Bildung Rheinland-Pfalz\n  \n\n    Podium:\nDr. Beate Welter\n    ehem. Leiterin Gedenkstätte SS-Sonderlager/ KZ Hinzert\nDr. Lena Haase\n    wissenschaftliche Mitarbeiterin an der Universität Trier\nDr. Silke Schneider\n    Vertretungsprofessorin für Politikwissenschaft an der Fachhochschule Bielefeld\nDr. Insa Eschebach\n    Gastwissenschaftlerin am Institut für Religionswissenschaften der FU Berlin, ehem. Leiterin Mahn- und Gedenkstätte Ravensbrück\n  \n"
}