{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1382488.php",
    "date": "2023-11-06",
    "title": "Baumfällungen ab der 46. Kalenderwoche – Ersatz- und Neupflanzungen geplant",
    "text": "\n\n    Das Straßen- und Grünflächenamt Pankow muss in der 46. Kalenderwoche zur Wahrung der Verkehrssicherheit diverse Bäume und Wildwuchs entfernen. Teilweise sind die Pflanzen bereits abgestorben, haben einen hohen Anteil an Totholz oder sind invasive Arten und Spontanvegetation.\n  \n\nIn Blankenburg insbesondere Entfernung von Wildwuchs\n    Am Karower Damm werden ca. 90 Wildwüchse und ca. 15 Bäume entlang eines Baugrundstückes gefällt, hauptsächlich Birken und Ahorne. Der Holzschnitt verbleibt als Totholzhecke (Benjeshecke) in der Grünanlage.\n  \n\nEinzelfällungen in Prenzlauer Berg\n    Am Blankensteinpark und auf dem dortigen Spielplatz müssen acht Birken gefällt werden, am Falkplatz zwei Birken und eine Kirsche, sowie im Thomas-Mann-Viertel einige Götterbäume. In der Gneiststraße werden drei Kirschen und in der Buchholzer Straße drei Apfeldorne entfernt, geplant sind hier jeweils fünf Neupflanzungen. Im Leisepark sind elf Bäume betroffen, Birken, Thuja und Fichten.\n    In der Christinenstraße ist die Fällung von zwei Traubenkirschen nötig – hier gibt es sechs Neupflanzungen. In der Lottumstraße werden zwei Säulenkirschen gefällt und es sollen neun neue Bäume gesetzt werden. In der Lychener Straße werden drei Kirschen gefällt und durch elf Neupflanzungen ersetzt. Alle Ersatzpflanzungen finden im Frühjahr 2024 statt.\n  \n\nZahlreiche Neupflanzungen noch im Herbst\nAktuell sind für den Herbst 2023 diverse Neupflanzungen vorgesehen, die Baumart ist im Einzelnen noch nicht bekannt.\n  \n2 Bäume in der Immanuelkirchstraße, teilfinanziert mit Spendengeldern\n    \n1 Baum in der Templiner Straße,\n    \n6 Bäume auf dem Spielplatz Rykestr./Sredzkistraße\n    \n4 Bäume im Leisepark\n    \n3 Bäume im Ernst-Thälmann-Park\n    \n3 Bäume auf dem Ullerplatz in Heinersdorf\n    \n\n\nWeitere Neupflanzungen im Frühjahr\n    Im Frühjahr 2024 werden in folgenden Straßen neue Bäume gepflanzt. Hier ist die Anzahl und die Baumart noch nicht bekannt: Rennbahnstraße, Romain-Rolland-Straße, Pasedagplatz, Kastanienwäldchen in Heinersdorf, Berliner Allee, Ystader Straße und Gleimstraße.\n  \n\n    „Natürlich ist es immer traurig, wenn Bäume gefällt werden müssen. Umso mehr bin ich begeistert darüber, dass wir die Möglichkeit haben und nutzen, viele Bäume an den verschiedensten Orten in Pankow neu zu pflanzen“, erklärt die Bezirksstadträtin für Ordnung und Öffentlicher Raum, Manuela Anders-Granitzki. „Es liegt mir am Herzen, diese Bäume viele Jahre zu erhalten und ich bitte um Ihre Unterstützung“, so die Stadträtin weiter. Sie appelliert an die Hundebesitzerinnen und Hundebesitzer darauf zu achten, dass ihre Hunde nicht gegen die Jungbäume urinieren.\n  \n"
}