{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1282908.php",
    "date": "2023-01-11",
    "title": "Wahl des bezirklichen Queer-Beirates",
    "text": "\n\n    Für die laufende Wahlperiode – bis voraussichtlich Herbst 2026 – wird zum ersten Mal ein bezirklicher Queer-Beirat für Marzahn-Hellersdorf gewählt. Hierfür werden interessierte Personen für die ehrenamtliche Mitarbeit im bezirklichen Beirat gesucht.\n  \n\n    Der Queer-Beirat ist ein überparteiliches Gremium, das die Interessen und Belange von LSBTIQ* im Bezirk als praxiskundige und kompetente Beratungseinrichtung vertritt und fördert. Zu den Aufgaben gehört unter anderem die Beratung des Bezirksamtes zu den Belangen von Menschen unterschiedlicher sexueller Orientierung und geschlechtlicher Identitäten, das Verfassen von Positionspapieren und anderen Stellennahmen sowie die Vernetzung mit verschiedenen bezirklichen Akteur*innen.\n  \n\n    Durch seine Arbeit soll der Beirat zur Stärkung der Akzeptanz und Sichtbarkeit von Menschen unterschiedlicher sexueller Orientierungen und geschlechtlicher Identitäten im Bezirk beitragen und somit Marzahn-Hellersdorf als „Ort der Vielfalt“ bewahren.\n  \n\n    Für die Ausübung des Ehrenamtes müssen die folgenden Voraussetzungen zwingend erfüllt werden:\n  \n\nMindestalter 18 Jahre\n    \nBereitschaft, sich aktiv für die Gestaltung der bezirklichen Queer-Politik im Sinne der Aufgabenstellung zu engagieren\n    \n\n\n    Bewerbungen für die Mitwirkung am Queer-Beirat sind bis zum Mittwoch, 15. Februar 2023, auf der Webseite des Bezirksamts über ein Online-Formular möglich.\n  \n\n    Dort sind auch weitere Informationen zum Queer-Beirat zu finden.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Der Queer-Beirat von Marzahn-Hellersdorf ist der erste bezirkliche Beirat dieser Art in Berlin. Ich freue mich deshalb besonders, dass Marzahn-Hellersdorf ein Wegbereiter für hoffentlich weitere Queer-Beiräte in Berlin ist. Bewerben Sie sich für den Queer-Beirat und setzen Sie sich dafür ein, dass jegliche Form der Ablehnung gegenüber Menschen, die sich der queeren Community angehörig fühlen, keinen Platz in Marzahn-Hellersdorf hat!“\n  \n"
}