{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1302221.php",
    "date": "2023-03-07",
    "title": "Ab ins B! - Entdeckertage außerhalb des S-Bahnrings",
    "text": "\n\n+++ Neun Bezirke +++ 250 Angebote: vom 25. März bis 10. April +++ Berliner Vielfalt außerhalb des S-Bahnrings +++ Von A wie Alliiertenmu-seum bis Z wie Zitadelle +++\n\n\n    Spandau-Fans wissen es: Berlin bietet mehr als Ku’Damm oder Fernsehturm. Nicht nur die City hat ein umfangreiches touristisches Angebot, gerade außerhalb des S-Bahnrings finden sich zahlreiche Sehenswürdigkeiten, Ausflugsorte und Geheimtipps, die Einheimische und Berlinliebhaber entdecken können. Deshalb haben sich auf Initiative der Spandauer Wirtschafts-förderung neun Berliner Bezirke rund um die City zusammengeschlossen, um für alle in und um Berlin die Entdeckertage „Ab ins B!“ zu veranstalten.\n    Das B steht für die gleichnamige Tarifzone der BVG, mit der dieser Raum identisch ist.\n  \n\n    Vom 25. März bis zum 10. April bieten sie so für Groß und Klein die einmalige Gelegenheit, im Rahmen der Entdeckertage geballt und zu besonderen Konditionen „ihr“ Berlin zwischen S-Bahnring und Stadtgrenze zu entdecken. Wer beispielsweise noch nie auf Schloss Britz war, im Museumsdorf Düppel oder in der Bockwindmühle in Alt-Marzahn, kann mit Ab ins B! seinen Berlin-Horizont erweitern, tolle Orte entdecken und jede Menge Spaß haben.\n  \n\n    Attraktive Angebote für alle „Auf die Besucher wartet ein vielfältiges Angebot“, weiß Tourismusbeauftragte Jana Friedrich, die das Projekt von Anfang an mit Herzblut steuert. „Es gibt Extra-Führungen und -Touren, vergünstigte Eintritte, kulturelle Darbietungen, Ostereiersuchen, kulinarische Specials und sogar ermäßigte Übernachtungsangebote“. Die Anbieter wollen so zeigen, was sie zu bieten haben und laden ein, bekannte Orte neu zu entdecken und sich einfach mal in andere Ecken der Stadt vorzuwagen. „Die Spandauer sind mit rund 60 besonderen Angeboten mit dabei!“, freut sich Jana Friedrich und verspricht: „Auch wer sich gut auskennt, wird im Aktionszeitraum sein Spandau und unsere Lieblingsorte noch einmal neu und anders kennenlernen.“\n  \n\n    Aus Spandau sind es 27 Anbieter die sich im Zeitraum besonders engagieren, wie beispiels-weise das Fort Hahneberg mit ganz speziellen Führungen, die sonst nicht angeboten werden, die Havel-Logen, ein neuer und aktiver Anbieter und das Atelierhaus auf der Zitadelle mit Klang-Holz, Inge Gerner Glasgravur, Wollwerkstatt und Verzaubereien. Von A wie Alliiertenmuseum bis Z wie Zitadelle sind insgesamt in den Bezirken über 130 Berliner Orte am Start.\n  \n\n    Bezirksbürgermeisterin und Stadträtin für Wirtschaftsförderung Dr. Carola Brückner führt aus: „Ich freue mich über dieses wunderbare Gemeinschaftsprojekt und lade alle ein, die tollen Angebote in Spandau zu nutzen und so Berlin neu zu entdecken. Ein großes Dankeschön geht an alle Spandauer Anbieter, die sich für ihre Besucher etwas Besonderes ausgedacht haben. Ein weiteres Dankeschön geht an die Wirtschaftsförderungen der teilnehmenden Bezirke, die aktiv und zügig gemeinsam mit der Kreativagentur Gröschel Branding dieses schöne Angebot für alle in und um Berlin umgesetzt haben.“\n  \n\n    Gemeinsame Veranstaltung von neun Berliner Bezirken\n    Die Entdeckertage werden als Gemeinschaftsprojekt von den Wirtschaftsförderungen der Berliner Bezirke Spandau, Reinickendorf, Lichtenberg, Pankow, Marzahn-Hellersdorf, Trep-tow-Köpenick, Neukölln, Tempelhof-Schöneberg und Steglitz-Zehlendorf durchgeführt. Ab ins B! soll die Bekanntheit der touristischen Orte und Angebote außerhalb des S-Bahn-Rings in den jeweiligen Bezirken steigern und auch zum Anstieg der Besucherzahlen beitragen. Durch eine gezielte, berlinweite Marketingkampagne und Öffentlichkeitsarbeit werden touristische Leistungsträger und Akteure unterstützt.\n  \n\n    Die Entdeckertage Ab ins B! werden finanziert mit Einnahmen aus der City Tax, die von der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Teilen in touristische Projekte der Bezirke fließen.\n  \n\n    Weitere Infos zu den Entdeckertagen:\nwww.abinsb.de\n\n\n    Weitere Fotos erhalten Sie gern auf Anfrage. Bildmaterial (Motiv Berlinkarte) können Sie hier herunterladen und gerne veröffentlichen: https://my.hidrive.com/share/x7ykigqfaq\n\n\n    Ansprechpartnerin:\n    Jana Friedrich, Tourismusbeauftragte Berlin-Spandau\njana.friedrich@ba-spandau.berlin.de\n    Tel.: 030 90279 2288\n  \n"
}