{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1387738.php",
    "date": "2023-11-22",
    "title": "Industrie- und Wirtschaftstreff bei der Sony Music Entertainment GSA",
    "text": "\n\n    Endlich war es wieder so weit. Bezirksbürgermeister Jörn Oltmann hatte gemeinsam mit der Wirtschaftsförderung Tempelhof-Schöneberg zum Industrie- und Wirtschaftstreff in die Räume des Gastgebers Sony Music Entertainment GSA in der Schöneberger Bülowstraße eingeladen. Unter dem Motto „Kultur- und Kreativwirtschaft: gesellschaftliche und wirtschaftliche Herausforderungen für die Branche“ versammelten sich führende Köpfe aus Politik und Wirtschaft, um die Potenziale der Region zu erkunden und zu fördern. Wirtschaftssenatorin Franziska Giffey gab einen Überblick über die Ausrichtung der Wirtschaftspolitik ihres Hauses in den kommenden Jahren und betonte die Bedeutung der Kultur- und Kreativwirtschaft für Berlin als ein dynamischer Motor für die wirtschaftliche Entwicklung des Standortes. Über 100 lokale Unternehmen sowie hochkarätige Referent_innen waren vertreten und haben die Gelegenheit zum Austauschen und Vernetzen genutzt.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n    “Der Industrie- und Wirtschaftstreff ist von herausragender Bedeutung für den Bezirk. Er bietet für die Unternehmen, die Politik und Verwaltung eine einzigartige Gelegenheit, sich auszutauschen und innovative Ideen der Unternehmen zur Zusammenarbeit aufzunehmen. Daraus sind im Bezirk auch immer neue Projekte gemeinsam mit den Unternehmen entstanden.\n    Die Kultur- und Kreativwirtschaft rund um die Potsdamer Straße ist ein äußerst wichtiger Wirtschaftsfaktor für Tempelhof-Schöneberg und für Berlin. Mit Sony Music Germany GSA ist ein wichtiger kreativer Nukleus an einen durch Kreativwirtschaft geprägten Ort hinzugekommen. Das ist für den Bezirk ein echter Gewinn.”\n  \n\n    Die Sony Music Entertainment GSA ist eines der renommiertesten Unternehmen in der Musikindustrie und agiert als Tochterunternehmen der Sony Corporation. Als einer der weltweit führenden Musikunternehmen spielt Sony Music eine entscheidende Rolle in der Produktion, Distribution und Vermarktung von Musik verschiedener Genres. Das Unternehmen wird von Patrick Mushatsi-Kareba, CEO Sony Music Entertainment GSA, geleitet und ist mit Repertoire-Gesellschaften und kreativen A&R-Einheiten im deutschsprachigen Raum aktiv. Er gab einen umfassenden Überblick über das Unternehmen und seine strategischen Ziele. Die Präsentation von Christoph Behm, Vice President Commercial Sales, bot nicht nur einen Einblick in die beeindruckende Bandbreite von Künstler_innen und Labels, die Sony Music repräsentiert, sondern beleuchtete auch die Innovationskraft des Unternehmens in der sich stetig wandelnden Musikindustrie. Von digitalen Vertriebsplattformen bis hin zu bahnbrechenden\n    Aufnahmetechnologien trägt das Unternehmen dazu bei, die Musikbranche in die Zukunft zu führen. Auch beim Thema Fachkräftesicherung geht das Unternehmen neue Wege und bietet eine zeitgemäße Ausbildung und gezielte Weiterbildung an. Die Mitarbeiter_innen haben die Möglichkeit, sich in einem sich ständig wandelnden Umfeld zu entfalten und ihre Fähigkeiten weiterzuentwickeln.\n  \n\nPatrick Mushatsi-Kareba, CEO Sony Music Entertainment GSA:\n    “Es macht uns sehr stolz, den Kreativschaffenden Berlins anzugehören. Die Stadt steht exakt für die Unternehmenswerte, die wir verkörpern: Diversität und Vielfalt, Innovation, Kreativität und Mut. Mit unserem neuen Standort und der Ausstrahlungskraft Berlins wollen wir von Schöneberg aus unseren Künstler_innen eine noch bessere nationale wie auch internationale Präsenz verleihen. Gleichzeitig engagieren wir uns dafür, junge Talente von unserem erstklassigen Know-how und unserer Infrastruktur profitieren zu lassen.”\n  \n\n    Die Sony Music Entertainment GSA fungiert nicht nur als bedeutender Akteur in der Musikbranche, sondern zeigt auch ein starkes Engagement für kulturelle Vielfalt und kreative Exzellenz. Als Gastgeber des Industrie- und Wirtschaftstreffs im Bezirk Tempelhof-Schöneberg leistet das Unternehmen einen wichtigen Beitrag, die Verbindung zwischen Wirtschaft und Kultur zu fördern.\n  \n"
}