{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1363410.php",
    "date": "2023-09-08",
    "title": "BAB trauert um Falco Werkentin",
    "text": "\n\n    Mit großer Bestürzung haben wir erfahren, dass unser langjähriger Mitarbeiter und Stellvertretender Beauftragter für die Stasi-Unterlagen in Berlin, Dr. Falco Werkentin, am 20. August 2023 verstorben ist. Mit ihm verlieren wir nicht nur einen engagierten Streiter für die Aufarbeitung der SED-Diktatur, sondern auch einen sehr geschätzten Menschen. Fast 15 Jahre lang prägte er die Arbeit unserer Behörde, war von Anbeginn dabei und blieb uns in seinem Ruhestand seit 2007 weiter verbunden.\n    Frank Ebert, Beauftragter zur Aufarbeitung der SED-Diktatur: „Wichtige Grundlagen unserer heutigen Tätigkeit basieren auf der Arbeit von Falco Werkentin. Ich hatte in den vergangenen Jahrzehnten immer wieder die Gelegenheit, mit ihm zusammen zu arbeiten. Ohne Eitelkeiten war er stets an Inhalten interessiert und hat insbesondere dazu beigetragen, den Unrechtscharakter der DDR-Justiz unmissverständlich herauszuarbeiten. Wir werden ihn vermissen.“\n    Falco Werkentin, am 10. November 1944 in Tangermünde geboren, erlebte die deutsch-deutsche Teilung hautnah. Wenige Monate nach dem Mauerbau floh er unter abenteuerlichen Umständen von Ost- nach West-Berlin. Den Grund dafür formulierte er wenige Tage später selbst: „Ich habe es im Osten nicht mehr ausgehalten.“ In West-Berlin angekommen, legte er das Abitur ab und studierte schließlich Soziologie. Wissenschaftlich beschäftigte er sich zunächst vor allem mit der Rechts- und Polizeigeschichte der Bundesrepublik. Ab 1990 kam dann ein neues Thema hinzu, dem er fortan treu bleiben sollte: die SED-Diktatur. Auch hierbei stellte die Rechtsgeschichte einen wichtigen Schwerpunkt dar. Sein Buch „Politische Strafjustiz in der Ära Ulbricht“ (1. Auflage 1995) ist bis heute ein Standardwerk. Falco Werkentin war Redakteur der Zeitschrift Bürgerrechte & Polizei/CILIP, bis 2010 Mitglied des Fachbeirats Archive der Bundesstiftung zur Aufarbeitung und auch darüber hinaus in\n    vielfältiger Weise engagiert. Wir wünschen seiner Familie viel Kraft für die nun anstehenden Herausforderungen.\n  \n"
}