{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1283094.php",
    "date": "2023-01-12",
    "title": "Präventiver Erwerb durch Genossenschaft für Oranienstraße 169 in Sicht",
    "text": "\n\n    Die Bemühungen von Mieter*innen, Politiker*innen und dem Bezirksamt für das Haus in der Oranienstraße 169 einen gemeinwohlorientierten Verkauf zu erwirken, stehen kurz vor dem Durchbruch. Wie das Bezirksamt von Eigentümervertreter*innen und einer Genossenschaft erfuhr, sind exklusive Verhandlungen zum Verkauf des Hauses im Gange. Ziel aller Beteiligten ist es, die niedrigen Mieten im Haus zu erhalten und die Hausgemeinschaft im Sinne der Genossenschaftsidee zu befördern.\n  \n\n    Im Fall Oranienstraße 169 hatten sich Mieter*innen im Jahr 2022 an das Bezirksamt gewandt und einen „präventiven Erwerb“ durch eine Genossenschaft vorgeschlagen. Nach Treffen mit den Mieter*innen, sowie ersten Versuchen der Kontaktaufnahme mit den Eigentümer*innen, waren die Bemühungen des Bezirksamtes zunächst nicht erfolgreich. Das Bezirksamt hatte daraufhin mehrere Vertreter*innen von Genossenschaften gebeten, direkt mit den Eigentümer*innen Kontakt aufzunehmen.\n  \n\nBezirksstadtrat für Bauen, Planen und Kooperative Stadtentwicklung Florian Schmidt erklärt: „Nachdem das Vorkaufsrecht durch das Bundesverwaltungsgericht praktisch ausgesetzt wurde und nun die FDP eine Reform blockiert, bleiben das Bezirksamt, von Verdrängung bedrohte Mieter*innen und erwerbsinteressierte Genossenschaften weiter handlungsfähig. Ich freue mich sehr über die neuen Entwicklungen und habe die AKS Gemeinwohl und die ASUM gebeten, die Mieter*innen bei dem anstehenden Prozess zu begleiten. Bei einer Mieterversammlung kommende Woche werde ich mit den Mieter*innen das weitere Vorgehen besprechen.“\n  \n\n    Das Bezirksamt verfolgt seit Beginn der Legislatur verstärkt die Unterstützung von „präventiven Erwerben“ von zum Verkauf stehenden Wohnimmobilien z. B. durch Genossenschaften, um Mieter*innen vor Verdrängung zu schützen. Derzeit werden gemeinsam mit der AKS Gemeinwohl und der ASUM im Rahmen einer Studie zum Präventiven Erwerb die Handlungsoptionen des Bezirksamtes in Kooperation mit Genossenschaften geschärft.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}