{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1321392.php",
    "date": "2023-05-08",
    "title": "4. Interkulturelles Nachbarschaftsfest in der Ev. Kirchengemeinde Wichern-Radeland",
    "text": "\n\n    Unter dem Motto „Teilhabe (er) leben“ feiert das Spandauer Integrationsprojekt „Das Begleitprogramm“ das „4. Interkulturelle Nachbarschaftsfest“, mit vielen Mitmachaktionen, Workshops und buntem Bühnenprogramm.\n  \n\n    Ein Fest das nachbarschaftlichen Zusammenhalt, Teilhabe, interkulturellen Austausch und ein Miteinander fördert und vorlebt und somit ehrenamtliches Engagement und Integration in unseren Bezirk einbettet.\n  \n\n    Schirmherr und Bezirksbürgermeister Frank Bewig führt dazu aus: „Das Spandau, in dem wir gemeinsam leben wollen, braucht Dialog, um zu gedeihen. Anders formuliert: Eine neue Gemeinschaft kann nicht entstehen, wenn wir schweigend nebeneinander her leben – sei es aus Absicht oder Unwissenheit, aus Ignoranz, aus Unsicherheit oder schlicht aus Überforderung. Der Weg dahin führt nicht über das Schweigen, deshalb müssen wir alle im Gespräch bleiben und deshalb brauchen wir Gesprächs- und Begegnungsformate, wie sie das Begleitprogramm schafft.“\n  \n\n    Somit sind alle Spandauerinnen und Spandauer und alle Interessierte herzlichst eingeladen\n  \n\nam 13.05.2023 von 15.00 – 18.00 Uhr\nin der Ev. Kirchengemeinde Wichern-Radeland (Wichernstraße 14-21, 13587 Berlin)\n\n\n    dabei zu sein.\n  \n\n    Spandau ist nicht nur ein grüner und auch vielfältiger Bezirk. Das wird an diesem Tag sichtbar durch ein vielseitig gestaltetes Programm, mit vielen lokalen Akteurinnen und Akteuren, Aufführungen und Musikacts.\n  \n\n    Weitere Infos:\n    Das Begleitprogramm der Berliner Stadtmission schafft Begegnungsräume für Menschen mit Migrations- und Zufluchtsgeschichte und Menschen aus der Nachbarschaft in Spandau.\n  \n\n    Unter dem Leitmotto „learning by doing“ zeigen Haupt- und Ehrenamtliche den Teilnehmenden, wie sie bspw. amtliche Formulare ausfüllen oder einen Lebenslauf schreiben können, damit sie diese Aufgaben in Zukunft selbstständig bewältigen. So wachsen Eigenständigkeit und Unabhängigkeit einerseits und interkulturelle Kompetenzen andererseits.\n  \n\n    Gefördert wird diesen Projekt mit bezirklichen Mitteln.\n  \n\n    Website: https://www.berliner-stadtmission.de/fluechtlinge/das-begleitprogramm\n\n"
}