{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1292019.php",
    "date": "2023-02-07",
    "title": "„Wir wollen Berlin zur Windenergie-Metropole machen“ Planungsrechtliche Grundlagen für Genehmigungsverfahren veröffentlicht",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat heute planungsrechtliche Grundlagen für die Genehmigung von Windenergieanlagen auf Dächern veröffentlicht.\n    Um die Herausforderungen des Klimawandels und der aktuellen Energiekrise zu bewältigen, ist ein schneller und effizienter Ausbau der erneuerbaren Energien ein besonders vielversprechender Ansatz.\n  \n\n    Dazu sagte der Senator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel: „Berlin hat sich zum Ziel gesetzt, bis 2045 zu einer klimaneutralen Stadt zu werden. Mit Windrädern auf Dächern von Hochhäusern können wir saubere Energie erzeugen. Wir leisten damit einen wichtigen Beitrag zur Energiewende im innerstädtischen Bereich. Wir wollen Berlin zur Windenergie-Metropole Deutschlands machen.“\n  \n\n    Das Windenergieflächenbedarfsgesetz (WindBG) fordert den Ausbau der Windenergie und gibt den Bundesländern entsprechende Flächenziele vor. Das Land Berlin muss danach bis Ende des Jahres 2027 0,25 % und bis Ende des Jahres 2032 0,50 % seiner Landesfläche für den Ausbau ausweisen. Dieses Gesetz hat das Land Berlin im Bundesrat unterstützt. Gleichzeitig wurde jedoch angeregt, dass es für Stadtstaaten sinnvoll ist, die verlangte Leistung auch auf anderem Wege – bspw. durch die Errichtung von Windenergieanlagen auf Dächern – zu erbringen.\n  \n\n    Unabhängig von den gesetzlichen Regelungen soll bereits jetzt in Berlin mit dem Ausbau der Windenergie auf Dächern begonnen werden, um einen wichtigen Beitrag zur Energiewende zu leisten. Um eine berlinweit einheitliche und rechtssichere Anwendung der baurechtlich relevanten Regelungen sicherzustellen, hat die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen die entsprechende Handreichung verfasst. Sie setzt sich mit der rechtlichen Einordnung von Windenergieanlagen auseinander und enthält Ausführungen zur Zulässigkeit von Windenergieanlagen im Geltungsbereich eines Bebauungsplans, innerhalb eines sogenannten unbeplanten Innenbereichs sowie im Außenbereich. Luftfahrtrechtliche und bauordnungsrechtliche Fragestellungen, die im Rahmen des Baugenehmigungsverfahrens zu prüfen sind, werden ebenfalls thematisiert.\n    Die Handreichung soll durch ihre umfangreichen und praxisgerechten Ausführungen die Verfahrensdauer bei der Genehmigung von Windenergieanlagen beschleunigen.\n    Im Land Berlin hat das Pilotprojekt zur Errichtung von vier Windenergieanlagen (WEA) auf dem Wohnhochhaus „LIESE“ der HOWOGE im Bezirk Lichtenberg Vorbildcharakter. Hier wurden bereits erste Erfahrungen gesammelt, welche Prüfschritte, insbesondere mit Blick auf das Bauplanungs- und das Bauordnungsrecht, zu bearbeiten sind. Aufgrund der Bedeutung des Projekts sowie der Tatsache, dass es sich um die erstmalige Genehmigung von Windenergieanlagen auf einem Wohnhochhaus handelt, unterstützt die Bauaufsicht der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen den Bezirk Lichtenberg in den finalen Schritten des Genehmigungsverfahrens.\n  \n\n    Die Handreichung finden Sie hier: https://www.stadtentwicklung.berlin.de/planen/b-planverfahren/index.shtml\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}