{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1330193.php",
    "date": "2023-06-01",
    "title": "STADTRADELN startet: Berlinerinnen und Berliner radeln für den Klimaschutz",
    "text": "\n\n    Berlin beteiligt sich vom 1. bis 21. Juni 2023 an der internationalen Kampagne – in diesem Jahr gemeinsame Aktionen bei Umweltfestival, Sternfahrt und geführten Radtouren\n  \n\n    Für neue Wege im Alltag, für die Gesundheit und für eine lebenswerte Stadt: Am Donnerstag starten Tausende Berlinerinnen und Berlin in eine neue Runde STADTRADELN. Unter dem Motto „Beweg was“ fahren sie vom 1. bis 21. Juni 2023 möglichst viele Alltagswege klimafreundlich mit dem Fahrrad. Ob zur Arbeit, zum Bäcker oder ins Grüne: Jeder Kilometer zählt, wenn es darum geht, CO2 zu vermeiden und ein Zeichen für den Klimaschutz zu setzen.\n  \n\nDr. Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Das Fahrrad verbindet wie kein anderes Fortbewegungsmittel Klimaschutz und Mobilität. STADTRADELN bietet daher eine hervorragende Möglichkeit, noch mehr Menschen für das Radfahren zu begeistern, es auszuprobieren und die Stadt auf dem Sattel kennenzulernen. Machen Sie mit!“\n  \n\n    Teilnehmen können alle, die in Berlin wohnen, arbeiten, einem Verein angehören oder eine (Hoch-)Schule besuchen. Teams finden sich unter anderem in Unternehmen, Behörden, Freundeskreisen, Sportvereinen und Schulklassen. Die im Aktionszeitraum mit dem Fahrrad zurückgelegten Kilometer können auf der Webseite eingetragen oder direkt per STADTRADELN-App erfasst werden. Anmeldungen sind noch bis zum Aktionsende am 21. Juni auf www.stadtradeln.de/berlin möglich.\n  Das Gemeinschaftserlebnis kommt beim STADTRADELN 2023 nicht zu kurz:\n  \nBei der ADFC-Sternfahrt am Sonntag, den 4. Juni, sind alle eingeladen, gemeinsam mit dem STADTRADELN-Team Kilometer zu sammeln. Los geht es ab 11:30 Uhr an der Frankfurter Allee.\n    \nAuf dem UMWELTFESTIVAL am Brandenburger Tor, ebenfalls am Sonntag, können sich Besucherinnen und Besucher am STADTRADELN-Stand informieren und Tipps zum Radfahren in und rund um Berlin erhalten.\n    \nAuf zwei geführten STADTRADELN-Radtouren, am 11. bzw. 18. Juni, lassen sich gemeinsam neue Ecken von Berlin vom Fahrrad aus entdecken.\n    \n\n\n    Hintergrund\n  \n\n    Die Aktion STADTRADELN soll möglichst viele Menschen für das Fahrradfahren im Alltag gewinnen und dadurch einen Beitrag zum Klimaschutz leisten. Denn der Autoverkehr verursacht rund ein Drittel der klimaschädlichen Kohlendioxid-Emissionen in Deutschland. Die Aktion wird in Berlin von der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt organisiert und vom ADFC Berlin e.V., dem Radiosender rbb 88.8 und dem Nachbarschaftsnetzwerk nebenan.de unterstützt. Gesamtkoordinator der internationalen Kampagne ist das Klima-Bündnis e. V., das größte kommunale Netzwerk zum Schutz des Klimas.\n  \n\n    Berlin beteiligt sich bereits zum siebten Mal am STADTRADELN. Im vergangenen Jahr sind mehr als 19.500 Menschen aus Berlin für ein klimafreundliches Berlin aufs Fahrrad gestiegen. Mit insgesamt rund 4,33 Millionen Kilometern fuhren sie gemeinsam in 21 Tagen rund 108-mal um die Welt und haben dabei im Vergleich zum Autoverkehr 701 Tonnen CO2 vermieden. Berlin erreichte damit im bundesdeutschen Vergleich den ersten Platz unter den Städten ab 500.000 Einwohnerinnen und Einwohner.\n  \n\n\nWeitere Informationen zur Aktion und allen Terminen\n\n\n"
}