{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1387067.php",
    "date": "2023-11-20",
    "title": "Pankow fordert: Die Integration von Geflüchteten bedarf eines korrespondierenden Ausbaus der Infrastruktur",
    "text": "\n\nDie Unterstützung von Geflüchteten muss konstant finanziert werden\n    Der Bezirk Pankow bringt aktuell 15 Prozent der Geflüchteten im Land Berlin unter, das sind derzeit etwa 5000 Personen. Trotz intensivster Bemühungen gelingt es nicht, diese Menschen mit Integrationsangeboten anständig zu versorgen: statt einer finanziellen Vorsorge für notwendige Integrationsleistungen folgen im Land Berlin Projekte auf Projekte. Und die hierfür zur Verfügung gestellten Mittel sind auch noch zu knapp. Wesentliche Aufgaben des Landes Berlin ist es, den finanziellen Rahmen aufzustellen. Wird aber auf Landesebene nicht genug Geld für Integration bereitgestellt, drohen im Bezirk massive Probleme.\n  \n\nDe facto Leistungskürzungen trotz Mehrbedarfs\n    Die für eine Versorgung von Geflüchteten zur Verfügung stehenden Mitteln sind de facto Kürzungen, obwohl aufgrund der weiter und stetig steigenden Zahl ein deutlicher Mehrbedarf erkennbar ist. Aktuell laufen die Beratungen für den Haushalt 2024/25. Ein Lenkungsgremium, auf dessen Besetzung die Bezirke keinen Einfluss hatten, soll die “Mehrbedarfe Flucht für 2024/25” identifizieren. Vertreten sind dort nur zwei Bezirke, nämlich Reinickendorf (Standort AKUZ Tegel) und Friedrichshain-Kreuzberg, der keine nennenswerten Unterbringungsplätze für Geflüchtete bereitstellt.\n  \n\nGerechtere Verteilung gefordert\n    “Wie kommt es eigentlich, dass ausgerechnet der Bezirk, der die meisten Geflüchteten Berlins aufnimmt, nicht beteiligt ist?”, so Bezirksbürgermeisterin Dr. Cordelia Koch. “5 von 8 Mio. Euro des Integrationsfonds werden zu gleichen Teilen auf die Bezirke aufgeteilt und nur 3 Mio. Euro nach Belegungsstatistik des LAF”, kritisiert Koch die ungerechte Verteilung der Gelder. Der Verteilungsschlüssel für soziale Infrastruktur muss sich an der Zahl der untergebrachten Geflüchteten orientieren.\n    Die Pankower Bezirksbürgermeisterin Dr. Cordelia Koch fordert daher den Senat und das Abgeordnetenhaus auf, die angedachten Kürzungen bei den Ukraine-Hilfsprojekten und dem Integrationsfonds zurück zu nehmen, die Bezirke auskömmlich auszustatten und dabei die unterschiedliche Verteilung in den Bezirken zu berücksichtigen.\n  \n\nAnpassung von Finanzierungs-Kriterien\n    Aus den Belegungszahlen des Landesamtes für Flüchtlingsangelegenheiten geht hervor, dass in Pankow viele Kinder und Jugendliche mit Familie untergebracht sind. Mit den gravierenden Auswirkungen auf die Infrastruktur (z. B. Kita- und Schulplätze, ärztliche Versorgung, Personal in Sozial-, Jugend- und Gesundheitsamt) wird der Bezirk jedoch allein gelassen. Weil die Bildungsverwaltung nicht genug Willkommensklassen anbieten kann (es fehlen 300 Plätze), müssen Kinder per Shuttle in andere Bezirke gebracht werden. Alternativ hat Pankow das erfolgreiche Modell der „Hallo-Klassen“ in der Volkshochschule entwickelt, bekommt jedoch für beide Maßnahmen die Kosten nicht erstattet. „Hier müssen dringend die Kriterien für Willkommensklassen bzw. Bildungsangebote überarbeitet und die Kosten übernommen werden“, fordert Bezirksbürgermeisterin Cordelia Koch. Zudem müssen alle Projekte dauerhaft gesichert und nicht die Mittel dafür gekürzt werden.\n  \n\n    Der Bezirk hat daher einen konkreten Katalog an Forderungen aufgestellt:\n    • Grundsätzlich müssen die Gelder in der Globalsumme der Bezirke verstetigt werden, um die unstetige projektabhängige Finanzierung beendet zu können\n    • Weiterlaufen der Ukraine-Mittel\n    • Sprachmittlung in Unterkünften, ASOG-Einrichtungen und privaten Wohnungen. Viele geflüchtete Menschen werden je nach Aufenthaltstitel gleich nach ASOG untergebracht und haben dann keine Möglichkeit einer kostenfreien Sprachmittlung\n    • für die Arbeit mit geflüchteten Personen ist in vielen Fällen eine schnell zur verfügbare Übersetzung unbedingt notwendig; wir plädieren daher für die Bereitstellung von Finanzen, damit Leistungen eines Telefondolmetscherdienstes in großem Umfang für den Bezirk Pankow eingekauft werden können\n    • Verstetigung der Ankunftsstrukturen in Stadtteilzentren. Willkommensstellen sollten im Personalschlüssel der Stadtteilzentren enthalten sein, also durch die Senatsverwaltung und nicht durch den Integrationsfonds finanziert werden\n    • Aufstockung des Landesprogramms: aktuell sind im Bezirk Pankow drei Stadtteilmütter aktiv, der Bedarf für dieses Angebot ist jedoch um ein Vielfaches höher; daher bitten wir hier um eine Prüfung, ob Pankow von diesem Landesprogramm aufgrund der hier hohen Unterbringungszahlen stärker profitieren könnte\n    • Schaffung eines nicht zweckgebundenen) Budgets für sozialräumliche, ressortübergreifende (Gesundheit, Soziales, Jugend) Arbeit\n    • Zudem sollte geprüft werden, ob die steigende Zahl an Geflüchteten auch in der Budgetierung der Jugendämter Berücksichtigung finden könnte, um Angebote und Leistungen auch außerhalb von Projektfinanzierungen vorhalten zu können.\n    • Folgende Beratungen, die bisher teilweise über den Integrationsfonds abgedeckt werden, sollten finanziell abgesichert und regelmäßig finanziert werden:\n    - Wohnraumberatung\n    - Beratung für Geflüchtete mit Behinderungen oder chronischen Erkrankungen\n    - (mehrsprachige) Suchtberatung für Geflüchtete\n    - niedrigschwellige mehrsprachige Orientierungsberatung\n    - mehrsprachige psychologische Beratung, insb. für traumatisierte Geflüchtete\n    - Beratung für von Gewalt betroffene geflüchtete Frauen* und LGBTQI*\n    - gendersensible (Gruppen)Beratung für geflüchtete Männer (wird z.Z. Angeboten für afghanische und arabischsprachige Männer, Bedarf kann jedoch nicht gedeckt werden\n  \n\n    • obwohl die Berechnung der Stellenbedarfe für das Jugendamt Pankow erfolgt sind, könnte auch in anderen Bezirken mit einer ähnlich hohen Zugzugsrate der Bedarf entsprechend sein. Daher folgt hier die Berechnung des Jugendamtes Pankow:\n    - aufgrund der stark steigenden Zahlen von geflüchteten Menschen in den Unterkünften, von denen ein Großteil in den Pankower Unterkünften auch Familien, also die originäre Zielgruppe des Jugendamtes sind, benötigen wir insgesamt 12 weitere Stellen (10 Sozialarbeitsstellen verteilt auf Regionale Sozialpädagogischer Dienst, Erziehungs- und Familienberatung, Teilhabefachbereich, Jugendförderung und Vormundschaft, 2 Stellen Sachbearbeitung für Wirtschaftliche Jugendhilfe und Team Unbegleitete Minderjährige)\n    • Die verbesserte Versorgung und Verfügbarkeit von sozialen Strukturen im Umfeld von Gemeinschaftsunterkünften ist dringend notwendig. Dazu gehören (Fach-)Ärzt:innen, (Kinder-) Psycholog:innen, Psychotherapeut:innen, Kita- und Schulplätze sowie Freizeiteinrichtungen in ausreichender Zahl.\n    • Darüber hinaus besteht weiterhin das Problem, dass geflüchtete Menschen zu lange auf ihre Versichertenkarte warten müssen und deshalb nicht adäquat im medizinischen Ver-sorgungsnetz behandelt werden. Bereitstellung von Mitteln, die ein funktionierendes System ermöglichen\n    • Der vollständige Impfschutz der geflüchteten Menschen ist elementar und nur erreichbar durch schnellstmögliche Durchführung der Wiederholungs- und Auffrischungsimpfungen. Es ist daher von großer Bedeutung, dass Angebot der Impfstellen der Gesundheitsämter auszubauen, um eine hohe Impfquote zu fördern.\n    • Die Verstetigung der Stellen des Impfteams der Gesundheitsämter würde sicherstellen, dass auch die Impfaktionen in Gemeinschaftsunterkünften fortgesetzt werden können und dazu beitragen, die Verbreitung von Masern und Windpocken einzudämmen. Wir bitten daher eindringlich, die Verstetigung der Stellen als notwendig anzuerkennen und die entsprechenden Schritte einzuleiten, damit die Kontinuität und Ressourcenausstattung gewährleistet werden kann.\n    • Dauerhaft mehr Personal für die Verwaltung der Willkommensklassen in den Schulämtern\n    • Pankow hat massive Probleme alle Kinder und Jugendlichen mit einem Regelschulplatz zu versorgen. Der Schulneubau sollte für die Senatsverwaltung oberste Priorität haben. Ansonsten werden in Pankow Kinder und Jugendliche aus den Willkommensklassen nicht mit einem Regelschulplatz versorgt werden können und es wird auch hier wieder zu langen Wartezeiten kommen, in denen die Schüler:innen unnötig lange in Willkommensklassen verbleiben ohne adäquaten Regelschulplatz\n  \n"
}