{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1340672.php",
    "date": "2023-06-30",
    "title": "Jetzt beantragen: Projektförderung durch den Integrationsfonds Pankow 2024",
    "text": "\n\n    Im Bereich Partizipation und Integration des Bezirksamtes Pankow ist die Antragstellung für Partizipations- und Integrationsprojekte für das Jahr 2024 noch bis zum 04. September 2023 mit folgenden Schwerpunkten möglich:\n  \n\nAngebote niedrigschwelliger Beratung für Menschen mit Flucht- oder Migrationsgeschichte, deren Zugang zu den Angeboten der Regelstruktur erschwert ist,\n    \n\nFörderung der gesundheitlichen Stabilität, insbesondere von vulnerablen Personengruppen mit Migrationsgeschichte,\n    \n\nEmpowerment von Menschen mit Migrationsgeschichte zur Wohnraumsuche, zum Übergang von Unterkünften in selbst angemieteten Wohnraum und zum langfristigen Erhalt von Wohn- und Mietverhältnissen,\n    \nFörderung der gesellschaftlichen Teilhabe und Partizipation, insbesondere von Jugendlichen mit Flucht- oder Migrationsgeschichte und Familien.\n    \n\n\nBenötigte Antragsunterlagen:\n    Antrag auf Zuwendung, Projektbeschreibung, Finanzierungsplan, detaillierte Untersetzung der Finanzierungsplanung, ggf. Stellenplan inklusive Personalkostenberechnung, aktueller Freistellungsbescheid des Finanzamtes, Satzung bzw. Gesellschaftervertrag und Vereinsregisterauszug. Die Projektbeschreibung soll eine Begründung der Bedarfe, eine klare Zielsetzung sowie daraus folgende Aufgaben und Methoden enthalten, ebenso wie einen Zeit- und Maßnahmenplan. Es soll dargelegt werden, wie die Zielgruppe erreicht wird.\n  \n\nAntragsberatung\n    Das Integrationsbüro bietet eine Antragsberatung an. So kann die Eignung des Projektvorhabens gemäß den Fördervoraussetzungen vorab geprüft werden und die Antragstellenden können u.a. bei der Aufstellung der Finanzplanung oder beim Ausfüllen der Formulare unterstützt werden. Daher wird empfohlen, diese Beratung rechtzeitig in Anspruch zu nehmen.\n\n\nKontakt für Antragsberatung:\n    J. Rometsch, Koordinatorin für Projektförderung im Integrationsbüro\njulia.rometsch@ba-pankow.berlin.de\n    Tel.: 030 90295 2448\n  \n\nWeitere Informationen zur Förderung sowie alle aktuellen Vordrucke für die Antragsstellung sind auf der Website des Integrationsbüros zu finden:\nhttps://www.berlin.de/ba-pankow/politik-und-verwaltung/beauftragte/integration/informationen-fuer-organisationen-und-initiativen/artikel.1189080.php\n\n"
}