{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1354693.php",
    "date": "2023-08-09",
    "title": "Vietnamesische Delegation zu Besuch im Rathaus Lichtenberg: Ausbildungszentrum im Aufbau",
    "text": "\n\n    In Begleitung von Mitgliedern des Wirtschaftskreises Hohenschönhausen-Lichtenberg e.V. (WKHL) besuchten am Freitag, 3. August 2023 vietnamesische Wirtschaftsvertreterinnen und -vertreter des Zentrums für internationale Zusammenarbeit Newtatco in Hanoi das Rathaus Lichtenberg. Sie wurden von der stellvertretenden Bezirksbürgermeisterin und Stadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke) begrüßt. Die viet­namesische Delegation bestand aus Expertinnen und Experten verschiedener Branchen, die in Berlin zu Gast sind und in den kommenden Monaten eng mit lokalen Partnern zusammenarbeiten werden. Ziel ist der Aufbau eines Ausbildungszentrums in Vietnam sowie einer Vernetzung und Kooperation mit verschiedenen Berufsschulen in Deutschland.\n  \n\nBezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Ich freue mich sehr über die Ankunft der vietnamesischen Delegation und bin begeistert, die Erfahrung aus Vietnam in unserer Region zu begrüßen. Dieses Zentrum wird eine wertvolle Plattform für den Austausch von Wissen und Innovationen sein. Perspektivisch setzen wir hier auf eine langfristige Zusammenarbeit, die eine Lösung für den Fachkräftemangel anstrebt.“\n  \n\n    Das Ausbildungszentrum wird in enger Zusammenarbeit mit Vertreterinnen und Vertreten der Lichtenberger Wirtschaft aufgebaut. Es soll eine wichtige Rolle beim Wissensaustausch, bei der Technologieentwicklung und der wirtschaftlichen Zusammenarbeit zwischen Vietnam und Berlin spielen. Gleichzeitig wird es als Plattform dienen, um Innovationen voranzutreiben, Forschungskooperationen zu erleichtern und die regionale Entwicklung in verschiedenen Bereichen zu unterstützen.\n  \n\n    Im Gespräch der Delegation mit Camilla Schuler ging es um den Erfahrungsaustausch und das Teilen von Fachwissen, vor allem bezüglich der Expertise in den Bereichen Technologie, Bildung, Gesundheit und Umwelt. Die Zusammenarbeit zwischen den vietnamesischen Fachkräften und den örtlichen Akteurinnen und Akteuren soll zu einer synergetischen Partnerschaft führen, die eine nachhaltige und langfristige Wirkung auf die Entwicklung sowohl des Ausbildungszentrums als auch des Bezirks Lichtenberg hat.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Telefon: (030) 90296-4000\nE-Mail\n\n"
}