{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1310371.php",
    "date": "2023-03-31",
    "title": "Mitteilung des Ordnungsamtes Treptow-Köpenick zur „Geflügelpest“",
    "text": "\n\n    Der Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz vom 29. März 2023 aufmerksam machen:\n  \n\n    Weitere Fälle von Aviärer Influenza H5N1 bei Wildvögeln in Berlin\n  \n\n    Drei Möwen, die Mitte letzter Woche am Tegeler See im Bereich der Greenwich-Promenade tot aufgefunden wurden, sind vom Vogelgrippevirus betroffen. Das zuständige Bezirksamt Reinickendorf hat umgehend die Untersuchung der Tierkörper im Landeslabor Berlin-Brandenburg veranlasst. Der Bestätigungsbefund des Virussubtyps H5N1 erfolgte nun vom nationalen Referenzlabor am Friedrich-Loeffler-Institut (FLI).\n  \n\n    Der erste Fall von hochpathogener Aviärer Influenza H5N1 bei Wildvögeln in diesem Jahr wurde in Berlin am 21.02.2023 bei einem Höckerschwan in Friedrichshain-Kreuzberg amtlich festgestellt.\n  \n\n    Das Risiko eines Viruseintrags in Geflügel- oder andere Vogelhaltungen wird durch das FLI aktuell weiterhin als hoch eingestuft. Das zuständige Bezirksamt Reinickendorf ordnet deshalb im Umkreis von bis zu einem Kilometer um den Fundort der Möwen vorsorglich die Haltung von Geflügel in Ställen und überdachten Volieren an.\n  \n\n    Grundsätzlich werden alle Geflügelhalter und Geflügelhalterinnen dringend gebeten, ihre Tiere vor dem Kontakt mit Wildvögeln zu schützen. Futter, Einstreu und Tränke sollten für Wildvögel unzugänglich sein. Gehäuft auftretende Krankheits- oder Todesfälle im Geflügelbestand müssen der zuständigen Veterinäraufsicht unverzüglich mitgeteilt werden. Das Influenzavirus vom Subtyp H5N1 ist in den vergangenen Wochen mehrfach bei Wildvögeln und gehaltenen Vögeln in Deutschland und Europa festgestellt worden. Auch bei manchen Säugetierarten, wie Nerzen, Robben, Füchsen, Waschbären und Bären wird das Virus sporadisch gefunden. In Niedersachsen konnte H5N1 zuletzt bei vier Füchsen in unterschiedlichen Landkreisen nachgewiesen werden.\n  \n\n    Der derzeit vornehmlich auftretende Subtyp H5N1 ist in der Vergangenheit in Einzelfällen auch auf den Menschen übertragen worden und hat teils zu Erkrankungen geführt. Die Weitergabe von Mensch zu Mensch wurde bisher jedoch nicht nachgewiesen.\n  \n\n    Wer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund dem zuständigen Veterinäramt des Bezirks melden, damit eine Untersuchung veranlasst werden kann. Kranke oder verendete Tiere sollten auf keinen Fall angefasst werden, auch Federn sollten nicht gesammelt werden. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten kleinere Singvögel und Tauben als nicht besonders anfällig für den Erreger der Vogelgrippe.\n  \n\n\nWeitere Informationen zur Vogelgrippe\n\n\nInformationen des Friedrich-Loeffler-Instituts\n\n\nBundesministerium für Ernährung und Landwirtschaft – FAQ\n\n\nListe der Berliner Veterinär- und Lebensmittelaufsichtsämter\n\n\n\n\nZur Originalmeldung\n\n\n"
}