{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1347381.php",
    "date": "2023-07-19",
    "title": "Umweltsenatorin Dr. Manja Schreiner informiert über die Waldbrandprävention und den klimafitten Umbau der Berliner Forsten",
    "text": "\n\n    Im Rahmen ihrer Sommertour besuchte Umweltsenatorin Dr. Manja Schreiner heute das Forstamt Köpenick, um über die Waldbrand-Prävention und den aktiven Waldumbau der Berliner Forsten zu informieren. Zur Waldbrandfrüherkennung betreiben die Berliner Forsten in Kooperation mit dem Land Brandenburg und in Abstimmung mit der Berliner Feuerwehr einen optischen Sensor auf den Müggelbergen.\n  \n\nDr. Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Mit dem Betrieb eines modernen optischen Sensors zur automatisierten Waldbrand-Früherkennung haben die Berliner Forsten einen weiteren Schritt zum Schutz des Berliner Waldes gemacht. Die Bedrohungen der Berliner Wälder durch die rasanten klimatischen Veränderungen stellen eine große Herausforderung dar. Die Teilnahme am hochmodernen Waldbrandfrüherkennungssystem hilft uns dabei, den Erholungswald und seine wichtigen Funktionen für ein gutes Stadtklima, den Schutz unseres Trinkwassers und den Lebensraum für Tiere und Pflanzen zu bewahren.“\n  \n\n    Der Umbau von nadelholzdominierten Beständen in klimastabile Laub-Mischwälder ist zudem wesentliche Strategie beim aktiven Schutz der Berliner Wälder vor Waldbränden. Seit dem Start des Berliner Mischwaldprogrammes im Jahr 2012 wandeln die Berliner Forsten jedes Jahr gut 100 Hektar in Mischwald um. Dafür wurden bisher insgesamt fast vier Millionen junge, heimische Laubbäume wie Eichen, Buchen, Hainbuchen, Winterlinden, Ulmen, etc. gepflanzt.\n  \n\n    Auch in Berlin erhöht die anhaltende Trockenheit aufgrund von ausbleibenden Niederschlägen das Waldbrandrisiko. Die Berliner Forsten und die Berliner Feuerwehr intensivieren daher ihre Zusammenarbeit und haben dazu eine Kooperationsvereinbarung zur gemeinsamen und wirksamen Vorbeugung gegen Waldbrände und deren Bekämpfung unterzeichnet.\n  \n"
}