{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1383637.php",
    "date": "2023-11-08",
    "title": "Wegner zum 85. Jahrestag der Novemberpogrome von 1938",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hält am 9. November 2023 um 19.00 Uhr eine Rede auf der Gedenkveranstaltung zum 85. Jahrestag der Novemberpogrome von 1938 im Jüdischen Gemeindehaus (Fasanenstraße 79/80, 10623 Berlin; Wort-Bild-Termin, Anmeldung ist erforderlich bis 8. November 2023 per Mail unter Presse@jg-berlin.org ).\n  \n\n    Wegner vorab: „Nie wieder. Das ist die immerwährende Lehre aus den verbrecherischen und menschenverachtenden Pogromen vom 9. und 10. November 1938. Diese Botschaft ist heute aktueller denn je. Spätestens seit den Ereignissen der vergangenen Wochen kann die Botschaft nur lauten: Nie wieder ist jetzt! Jüdinnen und Juden müssen in unserer Stadt und in unserem Land sicher sein. Und sie sind nicht allein. Das ist mein Versprechen, das ist das Versprechen des gesamten Berliner Senats. Wir werden alles dafür tun, damit Antisemitismus und Israelhass hier keinen Platz hat. Berlin ist die Stadt der Freiheit. Hass und Gewalt, Antisemitismus, Rassismus und Volksverhetzung gehören nicht hierher.“\n  \n\n    Der Regierende Bürgermeister weiter: „Noch nie wurden seit dem Ende der Shoah so viele Jüdinnen und Juden ermordet wie am 7. Oktober 2023. Noch nie hat Israel solch barbarische Terroranschläge erlebt. Die Berlinerinnen und Berliner sind erschüttert und tief getroffen von der Gewalt. Wir sind in unseren Gedanken bei den Angehörigen der Toten und der Entführten. Der 85. Jahrestag der Novemberpogrome mahnt uns an unsere Verantwortung. Jeder einzelne von uns ist im alltäglichen Leben, auf der Straße, bei der Arbeit gefordert, Zivilcourage zu zeigen, hinzuschauen und sich zur Wehr zu setzen gegen Antisemitismus und gegen Angriffe auf unsere jüdischen Nachbarn und Mitbürger.“\n  \n\n    Auf der Zentralen Gedenkveranstaltung des Zentralrats der Juden in Deutschland zum 85. Jahrestag der Reichspogromnacht in der Synagoge Beth Zion, Kahal Adass Jisroel (Brunnenstraße 33, 10115 Berlin; Wort-Bild-Termin, Akkreditierungsfrist ist abgelaufen) vertritt Bürgermeisterin Franziska Giffey das Land Berlin).\n  \n"
}