{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1333870.php",
    "date": "2023-06-14",
    "title": "Der 11. RegioTalk im Club Goerzwerk: „Verbesserung der Anbindung an den Arbeitsplatz – nachhaltige Mobilitätslösungen“",
    "text": "\n\nDer elfte RegioTALK des RIK Berlin Südwest, ausgerichtet am 06. Juni 2023 im Club Goerzwerk, beschäftigte sich unter dem Überthema „Verbesserung der Anbindung an den Arbeitsplatz – nachhaltige Mobilitätslösungen“ mit der Entwicklung des betrieblichen Mobilitätsmanagements in und um unsere Hauptstadtregion. Die zahlreichen Referent:innen des Abends berichteten den rund 40 anwesenden Gästen von gelungenen Projekten, ebenso wie von noch offenen Potenzialen und präsentierten darüber hinaus Good-Practice-Beispiele aus ihrer täglichen Praxis.\n\n\n    Ganz zum Schluss will einer aus dem Publikum von Jonas Wigger wissen: „Warum hat das mit euch eigentlich nicht in Berlin geklappt?“ Gute Frage. MOIA, das Unternehmen, das in gar nicht so ferner Zukunft den Öffentlichen Personennahverkehr revolutionieren will und für dieses Projekt immerhin den Volkswagen-Konzern hinter sich weiß, ist 2017 in Berlin gegründet worden. Damit passt MOIA wunderbar ins Konzept des 11. RegioTALK beim Regionalinkubator Südwest (RIK), es geht diesmal um das wegweisende Thema „Nachhaltige Mobilität“. Doch die Revolution wird nicht in Berlin, sondern in Hamburg und Hannover geplant. „Unsere Gespräche mit der Senatsverwaltung haben leider nicht zum Erfolg geführt“, sagt der MOIA Public Affairs Manager Jonas Wigger. „Wir gehen nur in Städte, in denen wir gewollt werden gehen.“\n  \n\n    Dass es in Berlin zuweilen Probleme gibt in der Zusammenarbeit von Privatwirtschaft und Verwaltung, ist so neu nicht. „Allzu oft sind es die Unternehmen, die das Tempo machen müssen“, findet RIK-Chef Professor Frank Schaal, der diesmal gemeinsam mit Luisa Arndt von der Berliner Agentur für Elektromobilität als Moderator durch den Abend führt. Beide haben sie sich kompetente Gäste in den Club des Goerzwerks im äußersten Südwesten des Berliner Südwestens eingeladen. Und auch die Gastgeberin hat einiges beizusteuern.\n  \n\nAnnusch Guyenz erzählt kurz von der Erfolgsgeschichte des Goerzwerks, das Silvio Schobinger 2015 gekauft und mittlerweile zur Heimat von 135 Unternehmen gemacht hat. „Ein paar aber sind mittlerweile nach Berlin-Mitte abgewandert, weil wir die jungen Fachkräfte nicht hierherbekommen“, verrät Annusch Guyenz. Die großen Zugangsstraßen Dahlemer Weg, Hindenburgdamm und Goerzallee sind chronisch verstopft, der Bus quält sich nur alle zehn Minuten den langen Weg vom Bahnhof Zehlendorf durch den Verkehr. Silvio Schobinger würde gern die alte Bahn reaktivieren, die der Firmengründer Carl Goerz vor hundert Jahren aus Schöneberg über den Bahnhof Lichterfelde-West zum Werk anlegen ließ. Die Schienen schlängeln sich einsatzbereit entlang des Dahlemer Weges, eine von Schobinger gestartete Petition findet den Beifall der Anwohner. „Was fehlt, ist das Commitment der Politik“, sagt Annusch Guyenz. „Ein autonom betriebenes System wäre ein\n    Traum, aber zum Anfang würde es ja auch eine Diesellok tun.“\n  \n\n    Nicht nur im Goerzwerk stellt sich eingangs des dritten Jahrtausends die Frage: Wie komme ich nachhaltig zur Arbeit? Professor Schaal rechnet vor: „1,5 Millionen PKWs sind in Berlin angemeldet. Wenn wir die alle zeitgleich auf die Straße bringen, dann versinkt die Stadt im Verkehrschaos. Deshalb sind neue Ansätze so wichtig.“ Zum Beispiel der gar nicht mehr ganz so neue, aber immer populärer werdende Ansatz von Dienstleistern wie der Firma Tier Mobility, deren Director Public Sector Christine Wenzel an diesem Abend ins Goerzwerk gekommen ist. Tiers türkisfarbene Scooter und Fahrräder sind aus dem Stadtbild kaum mehr wegzudenken. Stichwort Mikromobilität, es geht um mobile Einheiten für die kleinen Wege des Alltags, vor allem zur Arbeit und wieder zurück. Christine Wenzel konzediert: „Ich weiß, manchmal stehen unsere Fahrzeuge auch im Weg.“ Das sei auch, aber nicht nur ein Problem von verantwortungslosen Kunden.\n  \n\n    Christine Wenzel erzählt von ihren Verhandlungen mit dem Senat: „Es gibt so viele Abstellflächen für Autos, aber für uns? Die Verwaltung ist nicht dafür aufgestellt, um dieses Problem abzustellen. Wir beknien den Senat regelmäßig, aber wir können die Kringel ja nicht selbst auf die Straße malen.“ Geteilte Mikromobilität könne eben nur effizient genutzt werden, wenn alle Räder ineinandergreifen. Etwa in Zusammenarbeit über gemeinsame Apps mit dem ÖPNV, vor allem über eine gute Rad-Infrastruktur. „Viele Menschen nutzen uns nicht, weil sie sich im Straßenverkehr unsicher fühlen, weil es einfach nicht genug Radwege gibt. Dabei ist es doch so einfach: Wer mehr Radwege baut, wird mehr Radverkehr ernten“. Und damit auch für mehr Sicherheit sorgen.\n  \n\n    Einen anderen Ansatz verfolgt Niklas Schütze von der Bonner goFLUX Mobility GmbH. GoFLUX bringt über seine App Menschen in Fahrgemeinschaften zusammen. Das funktioniert schon ganz hervorragend in Bonn und Mönchengladbach, „da binden wir den ländlichen Raum an und arbeiten sehr gut mit dem ÖPNV zusammen“. Der Türöffer in beiden Städten war der Erfolg des Mutterkonzerns in Paris, was doch Hoffnung darauf macht, dass es auch in Berlin mal etwas werden könnte. So wie das mit den Fahrgemeinschaften beim Zehlendorfer Vorzeigeunternehmen Knauer funktioniert. Knauer fertigt am Hegauer Weg wissenschaftliche Messgeräte an und macht sich darüber hinaus mit nachhaltigen Mobilitätslösungen für die rund 200 Mitarbeiter verdient. Daniela Fehr und Thomas Müller erzählen beim RegioTALK von ihrem Business Bike Modell, das eine Rad-Abstellanlage, Duschen und jährliche Checks der Mitarbeiter-Räder beinhaltet. Und wer sich zu\n    Fahrgemeinschaften zusammenschließt, dem sichert Knauer einen der wenigen firmeneigenen Parkplätze. Je weniger Auto, desto besser. Und wenn es dann ein Auto sein muss, dann bitte ein E-Mobil, es darf auch kostenlos mit dem auf dem eigenen Dach produzierten Ökostrom betankt werden.\n  \n\n    Das revolutionäre Element dieses Abends aber kommt aus Hamburg, von der in Berlin gegründeten Firma MOIA. Der Public Affairs Manager Jonas Wigger skizziert im Goerzwerk die Vision des Autonomen Fahrens, was ein wenig nach Science-Fiction klingt und doch gar nicht mehr so weit entfernt ist. Bis 2025 will MOIA ein autonomes, international skalierbares System entwickeln. In Hamburg, wo die Sachen zurzeit noch etwas geschmeidiger laufen als in Berlin. Der mondäne Jungfernstieg an der Alster etwa ist seit 2020 für den privaten Autoverkehr gesperrt. Wer an die Zankereien um ein paar Meter Friedrichstraße denkt, mag sich so etwas in Berlin nicht so recht vorstellen. „Aber wir hören von der neuen Verkehrssenatorin, dass die großes Interesse hat“, sagt Jonas Wigger.\n  \n"
}