{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1383068.php",
    "date": "2023-11-07",
    "title": "Straßenbahnverlängerung über Johannisthal hinaus beschlossen – die Gropiusstadt soll ans Tramnetz",
    "text": "\n\n    Aus der Sitzung des Senats vom 7. November 2023:\n  \n\n    In seiner heutigen Sitzung hat der Senat auf Vorlage der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Dr. Manja Schreiner, die Fortführung der Planungen zur Verlängerung des Straßenbahnnetzes in Richtung Westen, über den Ortsteil Johannisthal bis zum U-Bahnhof Johannisthaler Chaussee im Bezirk Neukölln beschlossen.\n  \n\n    Die Straßenbahn (Linie 60) wird von der Zufahrt der bisherigen Endstelle an der Haeckelstraße in Johannisthal über die Stubenrauchstraße im Ortsteil Rudow aus verlängert. Hier ist eine parallele Mitnutzung der im Güterverkehr genutzten Eisenbahninfrastruktur der Neukölln-Mittenwalder Eisenbahn (NME-Trasse) vorgesehen. Weiter wird die Straßenbahnstrecke über die Fritz-Erler-Allee in der Gropiusstadt bis zum bedeutenden Stadtteilzentrum der Gropiusstadt, den Gropius Passagen, geführt.\n  \n\n    Senatorin Manja Schreiner: „Die Großwohnsiedlung Gropiusstadt wird dadurch an das Straßenbahnnetz angebunden. Damit werden Verbindungen nach Schöneweide, Lichtenberg, Köpenick und darüber hinaus ermöglicht. Am Bahnhof Schöneweide werden Verknüpfungen zur S- und Regionalbahn bestehen. Die Endstelle Johannisthaler Chaussee bietet einen schnellen Übergang zur U- Bahnlinie U 7 und zu vielen Buslinien. Die neue Straßenbahnstrecke schafft damit attraktive Verbindungen in Richtung Westen und Norden.“\n  \n\n    Ein Verkehrsmittelvergleich hat ergeben, dass die Straßenbahn das am besten geeignete Verkehrsmittel für diesen Korridor ist. Für die Strecke wurden verschiedene Trassenführungen untersucht und anhand eines umfänglichen Kriterienkatalogs gemäß einer für Berlin einheitlichen Methodik bewertet. Ebenso wurde die Wirtschaftlichkeit der planerisch zu bevorzugenden Variante nach dem Verfahren der Standardisierten Bewertung von Verkehrswegeinvestitionen im schienengebundenen öffentlichen Personennahverkehr nachgewiesen, so dass die haushaltsseitigen Voraussetzungen für eine Finanzierung der Planungen bestehen.\n  \n\n    Diese Variante stellt dabei noch keine verbindliche Planung dar. In weiteren Planungsschritten werden weitere Beteiligungstermine folgen und die Hinweise der Bürgerinnen und Bürger im Planungsgebiet vertieft bewertet und unter anderem Erkenntnisse aus den erforderlichen Umweltgutachten für die abschließenden Planungsunterlagen und -beschlüsse einbezogen. Diese Schritte bereiten das erforderliche Planfeststellungsverfahren vor. Erst mit einem entsprechenden Planfeststellungsbeschluss werden die Planungen und Streckenverläufe verbindlich festgesetzt. Die Inbetriebnahme der ca. 6,2 Kilometer langen Strecke ist für das Jahr 2029 vorgesehen.\n  \n"
}