{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1291902.php",
    "date": "2023-02-07",
    "title": "„JUGENDKULTURKARTE“: Eine Karte, viele Möglichkeiten - auch in Steglitz-Zehlendorf!",
    "text": "\n\n    50 € Guthaben für die angesagtesten Berliner Kulturorte – das ist die JUGENDKULTURKARTE!\n  \n\n    Sie bietet Berlinerinnen und Berlinern im Alter zwischen 18-23 Jahren die Möglichkeit, die kulturelle Vielfalt Berlins nach den Beschränkungen der letzten Jahre ganz genau zu entdecken und gemeinsam zu erleben, unabhängig vom Geldbeutel. Das Angebot der teilnehmenden Kulturorte reicht von klassischem Theater, zeitgenössischer Kunst, Fotografie, alternativen Konzerten, Tanz-Performances und Kinofilmen bis hin zu DJ-Sets, Clubs und Newcomer Comedians.\n  \n\n    Alle Kulturorte finden sich unter dem folgenden Link: www.jugendkulturkarte.berlin/kulturorte\n\n\n    Für das Guthaben muss sich lediglich online registriert werden. Dies ist unter www.jugendkulturkarte.berlin/anmelden noch bis zum 28.02.2023 möglich. Im Anschluss daran kann die JUGENDKULTURKARTE in einer von über 40 Bibliotheken in Berlin abgeholt werden.\n  \n\nBezirksstadträtin Cerstin Richter-Kotowski aus Steglitz-Zehlendorf:\n\n\n    bq. „Von der Jugendkulturkarte profitieren sowohl die Berlinerinnen und Berlin im Altersbereich zwischen 18-23 Jahren, als auch die Kulturinstitutionen, die an dieser wunderbaren Aktion teilnehmen. Es ist ein Wiedertreffen, ein Wiederaufleben von Emotionen und Zeitgeist der Berliner Kulturszene. Menschen begegnen sich, tauschen sich aus und erweitern ihren Horizont, dies hat Berlin schon immer ausgemacht und es ist schön zu sehen, dass die Möglichkeit nun wieder gegeben ist.“\n  \n\n    Presse- und Fototermin am 08.02.2023 um 16 Uhr in der Ingeborg-Drewitz Bibliothek (Grunewaldstraße 3, 3. OG, 12165 Berlin)\n  \n\nBezirksstadträtin Cerstin Richter-Kotowski besucht anlässlich des Auftakts der Jugendkulturkarte eine der Ausgabestellen der Jugendkulturkarte, die Ingeborg-Drewitz Bibliothek, und steht für Interviews und Fotos zur Verfügung (Dauer ca. 30 Minuten).\n  \n"
}