{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1370114.php",
    "date": "2023-09-27",
    "title": "Christian Thielemann wird neuer Generalmusikdirektor der Staatsoper Unter den Linden",
    "text": "\n\n    Der Stiftungsrat der Stiftung Oper in Berlin hat in seiner heutigen Sitzung dem Vertrag mit Herrn Christian Thielemann als Generalmusikdirektor der Staatsoper Unter den Linden ab dem 1. September 2024 zugestimmt. Thielemann tritt damit die Nachfolge des Berliner Ehrenbürgers Daniel Barenboim an.\n  \n\n    Herr Thielemann ist derzeit Chefdirigent an der Sächsischen Staatskapelle Dresden, zuvor war er unter anderem von 2013 bis 2022 künstlerischer Leiter der Osterfestspiele Salzburg und von 2015 bis 2020 Musikdirektor der Bayreuther Festspiele.\n  \n\n    Der Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo: „Mit Christian Thielemann gewinnen wir nicht nur einen Dirigenten von Weltrang, sondern auch den logischen Nachfolger des großen Maestros und Ehrenbürger Berlins, Daniel Barenboim. Ich freue mich sehr, dass wir dem Vorschlag der designierten Intendantin Elisabeth Sobotka folgen und Herrn Thielemann zum zukünftigen Generalmusikdirektor unserer Staatsoper ernennen können. Herr Thielemann hat mit der Staatskapelle Berlin bereits mit größtem Erfolg zusammengearbeitet. Mit ihm sichern wir höchste musikalische Exzellenz für unsere Stadt.“\n  \n\n    Die Intendantin der Staatsoper Unter den Linden ab 2024/25, Elisabeth Sobotka: „Mit Christian Thielemann übernimmt einer der herausragendsten Dirigenten unserer Zeit die Nachfolge von Daniel Barenboim. Es ist ein organischer und inspirierender Übergang.\n    Für die Staatsoper sind in den Zeiten gesellschaftlicher Veränderungen und Krisen die Aufgaben und Herausforderungen groß. Die große Tradition und die große Qualität der Staatsoper Unter den Linden und der Staatskapelle Berlin sind die Basis, auf der diese Weiterentwicklung aufbauen kann. Christian Thielemann ist ein Garant dafür. Ich freue mich sehr auf unsere Zusammenarbeit.“\n  \n\n    Der Chefdirigent der Sächsischen Staatskapelle Dresden und designierte Generalmusikdirektor, Christian Thielemann: „Die Staatsoper Unter den Linden kann auf eine lange und glanzvolle Tradition zurückblicken. Ebenso die Staatskapelle Berlin, mit der mich eine außergewöhnliche musikalische Übereinstimmung verbindet. Ich freue mich deshalb sehr, nun in meine Heimatstadt zurückzukehren und zusammen mit Elisabeth Sobotka das Haus in die Zukunft zu führen. Daniel Barenboim, den ich seit über 40 Jahren kenne und verehre, bin ich zu großem Dank für seine wunderbare Arbeit und stete Unterstützung verpflichtet.“\n  \n\n    Der bisherige Generalmusikdirektor Daniel Barenboim: „Ich kenne Christian Thielemann, seitdem er als 19-Jähriger Junge mein Assistent an der Deutschen Oper war. Schon damals war sein außerordentliches musikalisches Talent offensichtlich und er hat sich seitdem zu einem der herausragenden Dirigenten unserer Zeit entwickelt. Ich freue mich, dass er nun als Generalmusikdirektor die musikalische Leitung der Staatsoper Unter den Linden und der Staatskapelle Berlin übernehmen wird. Ich stand über dreißig Jahre an der Spitze dieser so besonderen musikalischen Institutionen und bin mir sicher, dass sie unter der Leitung Christian Thielemanns ihre Ausnahmestellung im Berliner und internationalen Musikleben weiter halten und ausbauen werden. Ich wünsche Christian Thielemann und der zukünftigen Intendantin Elisabeth Sobotka einen stets fruchtbaren und engagierten Austausch und das notwendige Glück und Geschick bei der Leitung des Hauses. Ich bin voll Vorfreude auf das, was\n    kommt!“\n  \n"
}