{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1359741.php",
    "date": "2023-08-28",
    "title": "Fotoausstellung „Kosmos Russland“ wird in der Kommunalen Galerie gezeigt",
    "text": "\n\n    Die Fotoausstellung „Kosmos Russland“ von Frank Gaudlitz wird von Freitag, 2. September bis Sonntag, 5. November 2023, in der Kommunalen Galerie (Hohenzollerndamm 176) gezeigt. Die Eröffnung der Ausstellung findet am Freitag, 1. September 2023, um 18 Uhr mit Bezirksstadträtin Heike Schmitt-Schmelz und Elke von der Lieth, Leiterin der Kommunalen Galerie, statt.\n  \n\n    Die Ausstellung präsentiert Fotografien von Gaudlitz eurasischer Reiseroute von St. Petersburg bis ins sibirische Tobolsk, die einst Alexander von Humboldt unternahm.\n    Er fotografierte verdichtete Stadträume, in denen sich improvisierter und ideologischer Raum aber auch Zeiten überlagern, Menschen jedoch nicht auftauchen, sondern nur als kurz abwesende Bewohner den freien Blick auf ihr Umfeld zulassen. Durch den russischen Angriffskrieg in der Ukraine konnte die geplante zweite Etappe von Omsk bis nach Astrachan nicht realisiert werden. Stattdessen besuchte er 2022/23 die durch große Flüchtlingswellen vom Krieg betroffenen ehemaligen Unionsrepubliken Moldau, Georgien und Armenien und porträtierte Menschen, die ihre Heimat verlassen mussten. Diese Bildnisse, sowie Berichte über ihre schicksalhaften Wege werden erstmalig als „Work in Progress“ vorgestellt.\n  \n\nRahmenprogramm\n    Ein Künstlergespräch mit Frank Gaudlitz und der Kunsthistorikerin Franziska Schmidt findet am Mittwoch, 27. September 2023, um 18 Uhr statt. Die Künstlerführung mit Frank Gaudlitz erfolgt am Mittwoch, 18. Oktober 2023, um 18 Uhr. Die Finissage und Künstlerführung mit Frank Gaudlitz mit anschließender Performance mit dem Slampoeten Alexander Delfinov findet am Sonntag, 5. November 2023, um 15 Uhr statt.\n  \n\n    Der Eintritt ist frei.\n  \n\nKontakt\n    Kommunale Galerie Berlin\n    Hohenzollerndamm 176, 10713 Berlin\n    Öffnungszeiten: Di bis Fr 10 bis 17 Uhr, Mi 10 bis 19 Uhr, Sa und So 11 bis 17 Uhr\ninfo@kommunalegalerie-berlin.de , www.kommunalegalerie-berlin.de\n\n\nPressekontakt\n    Elke von der Lieth, Leiterin Kommunale Galerie Berlin\n    Norbert Wiesneth, Kommunale Galerie Berlin\n    Telefon: (030) 9029-16704 (Galerie), (030) 9029-16706\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}