{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1363121.php",
    "date": "2023-09-07",
    "title": "Bezirke Friedrichshain-Kreuzberg und Mitte fordern nachhaltige Maßnahmenpakete zur Bewältigung gesamtgesellschaftlicher Probleme in ihren Kiezen",
    "text": "\n\n    Im Vorfeld des Sicherheitsgipfels des Senats fordern die Bezirksbürgermeisterinnen von Friedrichshain-Kreuzberg und Mitte die Finanzierung und gemeinsame Umsetzung nachhaltiger Maßnahmen, um den gesamtgesellschaftlichen stadtweiten Herausforderungen von Drogensucht, Obdachlosigkeit und deren Begleiterscheinungen zu begegnen, die sich in mehreren Sozialräumen Berlins besonders deutlich zeigen.\n  \n\n    Zu den Maßnahmen, die der Senat und die betroffenen Bezirke gemeinsam umsetzen müssen, gehören:\n  \n\nerweiterte Öffnungszeiten und eine Verdopplung der Drogenkonsumräume\n    \nmehr Übernachtungs- und Aufenthaltsangebote für Menschen mit Suchterkrankungen\n    \nder Ausbau der Obdachlosenhilfe\n    \ninfrastrukturelle Umgestaltung der belasteten öffentlichen Räume\n    \nspürbare Reduktion von Drogenkonsum und Drogenhandel.\n    \n\n\n    Zudem erwarten die betroffenen Bezirke von den zuständigen Landesbehörden die gezielte Bekämpfung der organisierten Drogenkriminalität als wichtigen Baustein innerer Sicherheit.\n  \n\nBezirksbürgermeisterin von Friedrichshain-Kreuzberg, Clara Herrmann: „Die Auswirkungen von Obdachlosigkeit und Suchterkrankungen sind in den betroffenen Kiezen längst in den Treppenhäusern und Hinterhöfen angekommen. Alle Berliner*innen haben ein Recht auf ein sicheres Wohnumfeld. Als Bezirke sind wir für alle Instrumente offen, die tatsächlich nachhaltig helfen. Wir müssen gemeinsam die Verelendung auffangen und für mehr Sicherheit im öffentlichen Raum sorgen. Dazu braucht es eine landesweite Strategie und berlinweite Maßnahmen über unsere Kieze hinaus. Klar ist, dass wir diese nur gemeinsam und mit einer gesicherten Finanzierung umsetzen können.“\n  \n\nBezirksbürgermeisterin von Mitte, Stefanie Remlinger: „In Vorgesprächen mit dem Regierenden Bürgermeister und der Innensenatorin hatte ich die Gelegenheit, die drastische Verschärfung der Lage zu schildern und darzulegen, welche Maßnahmen ich für dringend notwendig halte. Aufgrund der konstruktiven Gespräche setze ich große Erwartungen an diesen Gipfel, als Auftakt für einen ergebnisorientierten, Partei-, Ebenen- und fachressortübergreifenden Arbeitsprozess. Ein Ziel muss sein, dass sich Familien mit ihren Kindern, alle Anwohnenden, Gewerbetreibenden und auch Besucher*innen unserer Kieze sicher fühlen und den Leo wieder zum Platz für alle machen.“\n  \n"
}