{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1367745.php",
    "date": "2023-09-20",
    "title": "16 Schulen für exzellente Berufsorientierung ausgezeichnet",
    "text": "\n\n    Das Qualitätssiegel für exzellente berufliche Orientierung geht in die nächste Runde, heute werden vier neue Schulen von Staatsekretärin für Bildung, Christina Henke, damit ausgezeichnet, 12 weitere Schulen erhalten die Re-Zertifizierung. Damit verfügen mittlerweile 42 Schulen in Berlin über das Qualitätssiegel für exzellente berufliche Orientierung.\n    Ausgezeichnet wurden Schulen, die sich im Bereich der beruflichen Orientierung besonders engagieren, indem sie u.a.\n  \n\nein Konzept verfolgen, welches zur Verbesserung der Berufswahlkompetenz der Jugendlichen führt und vom gesamten Kollegium getragen wird,\n    \npraktische und theoretische Kenntnisse über Wirtschaft, Arbeit und Beruf vermitteln und diese durch die Jugendlichen in der Praxis überprüft werden,\n    \nNetzwerke mit außerschulischen Partnern knüpfen,\n    \nEltern, Schülerinnen und Schüler in den Prozess einbinden,\n    \ndie Angebote evaluieren und das Konzept weiterentwickeln.\n    \n\n\n    Mit der Auszeichnung werden die besonderen Leistungen zur beruflichen Orientierung von Schulen und Partnern gewürdigt und weiterempfohlen. Zur Initiative Qualitätssiegel gehört neben der Senatsverwaltung für Bildung, Jugend und Familie ein Bündnis an Akteuren: Der Verein zur Förderung der beruflichen Bildung e.V. (das sind die Industrie- und Handelskammer zu Berlin, die Handwerkskammer Berlin, der Verband der Freien Berufe in Berlin e.V. sowie die Vereinigung der Unternehmensverbände in Berlin und Brandenburg e.V.) und die Regionaldirektion Berlin-Brandenburg.\n  \n\n    Folgende Schulen haben die Erst-Zertifizierung erfolgreich absolviert und erhalten das Siegel für vier Jahre. Danach können sich die Schulen re-zertifizieren lassen.\n  \n\nAlfred Nobel-Sekundarschule\n    \nBarnim-Gymnasium\n    \nKlax-Schule\n    \nSchule am Berlinickeplatz\n    \n\n\n    Von der Möglichkeit der Re-Zertifizierung haben im letzten Schuljahr 12 Schulen Gebrauch gemacht:\n  \n\nAnna-Seghers-Schule\n    \nCarl-Friedrich-von-Siemens-Gymnasium\n    \nFritz-Reuter-Schule\n    \nHans-Carossa-Gymnasium\n    \nHildegard-Wegscheider-Gymnasium\n    \nJohn-Lennon-Gymnasium,\n    \nKatholische Schule Sankt Marien\n    \nPaul-Löbe-Schule\n    \nSchule an der Haveldüne\n    \nSchule an der Jungfernheide\n    \nWerner-von-Siemens-Gymnasium\n    \nWolfgang-Borchert-Schule\n    \n\n\n    Die Auszeichnung ist gültig von 2023 – 2027 und besteht aus einer Urkunde und einer Plakette.\n  \n\nChristina Henke, Staatssekretärin für Bildung: „Ich freue mich, dass ich heute das Qualitätssiegel für berufliche Orientierung an Schulen übergeben darf, die ihre Schülerinnen und Schüler in vorbildlicher Weise auf das Berufsleben vorbereiten. Die berufliche Orientierung ist ein wichtiger Bestandteil der Schulausbildung. Jugendliche erkennen dadurch ihre Stärken und besondere Interessen, sie entwickeln berufliche Perspektiven und sie können den Übergang von der Schule in den Beruf leichter bewerkstelligen. Damit werden sie befähigt, später ein selbstbestimmtes Leben zu führen und sich in die Gesellschaft einzubringen.“\n  \n\nStatements der Partner\n\n\nIva Wolter, Präsidentin Verband Freie Berufe in Berlin e. V.\n    „Der erste Schritt gibt die Richtung vor. Der Übergang von Schule zur Arbeitswelt ist voller Chancen und auch Risiken. Die Berufliche Orientierung fördert ersteres und minimiert letzteres – damit Schülerinnen und Schüler ihren Fähigkeiten und Interessen entsprechend einen erfolgreichen Start ins Berufsleben haben können. Daran arbeiten wir mit unseren Partnerinnen und Partnern. Jeden Tag. Und in Zukunft.“\n  \n\nJan Pörksen, Geschäftsführer Bildung & Beruf Industrie und Handelskammer zu Berlin (IHK)\n    „Die IHK Berlin ist stolz als Mitglied des VfBB auch in diesem Jahr wieder 16 Schulen mit dem Siegel für exzellente berufliche Orientierung auszuzeichnen. Eine gelebte und mit der Wirtschaft vernetzte Berufsorientierung ebnet Schülerinnen und Schülern nicht nur einen optimalen Start in den nächsten Lebensabschnitt. Sie ist vor allem ein ausgewiesenes Qualitätskriterium! Eltern finden ihre Kinder optimal für die Berufswahl vorbereitet, Unternehmen finden eine zuverlässige Quelle für ihren Fachkräftenachwuchs durch die duale Ausbildung. Die IHK Berlin wird deshalb weiterhin Schulen bei der nachhaltigen Umsetzung von Berufsorientierung mit Angeboten wie den Ausbildungsbotschaftern oder „Ich mach mich Selbständig (IMMS)“ und der Entsendung von Auditoren unterstützen.“\n  \n\nKatharina Schumann, Stellvertretende Abteilungsleitung Bildung Handwerkskammer Berlin\n    „Die Wahl eines geeigneten Ausbildungsberufs ist eine zentrale Weichenstellung im Leben eines jungen Menschen. Sie bildet die Grundlage für eine erfolgreiche Bildungs- und Er-werbsbiografie. Kooperationen zwischen Schule und Wirtschaft sind deswegen eine wichtige Voraussetzung für erfolgreiche Berufliche Orientierung. Die Kompetenz bei Schulabgängern und Schulabgängerinnen wird frühzeitig gestärkt, Berufsbilder aus dem Handwerk werden vermittelt und erklärt. Aus Sicht der Ausbildungsbetriebe leisten die ausgezeichneten Schulen einen wesentlichen Beitrag zur Sicherung des künftigen Fachkräftebedarfs. Das Handwerk bietet viele spannende Ausbildungsberufe, vielversprechende Karrieremöglichkeiten und gute Zukunftsaussichten. Wer einen technisch-handwerklichen Beruf in der Energie- und Wasserwirtschaft – also einen Klimaberuf – ergreift, dem bieten sich gute Perspektiven auf dem Arbeitsmarkt. Die Handwerkskammer gratuliert den ausgezeichneten Schulen herzlich zur\n    Verleihung des Qualitätssiegels für exzellente berufliche Orientierung.“\n  \n\nChristoph Möller, Vorsitzender der Geschäftsführung Agentur für Arbeit Berlin Nord\n    „Für einen gelungenen Übergang von der Schule in die Ausbildung oder in das Studium ist im Vorfeld eine erfolgreiche berufliche Orientierung der Jugendlichen von immenser Bedeutung. 10 Jahre Qualitätssiegel – für mich ein sehr gelungenes und fest etabliertes Instrument, herausragende Berufs- und Studienorientierung an weiterführenden allgemeinbildenden Schulen in Berlin zu würdigen und denjenigen zu danken, die sich täglich für die Jugendlichen engagieren, um ihnen einen guten Weg in die berufliche Zukunft zu ermöglichen!“\n  \n\nAlexander Schirp, Stellvertretender Hauptgeschäftsführer Vereinigung der Unternehmensverbände in Berlin und Brandenburg e.V. (UVB)\n    „Man kann gar nicht früh genug damit beginnen, Jungen und Mädchen für die Berufswelt zu begeistern. Deswegen ist eine enge Zusammenarbeit von Unternehmen und Schulen so wichtig. Auch den Schulen kommt hier eine wichtige Rolle zu. Wir finden das Engagement der heute ausgezeichneten Schulen richtig stark und freuen uns auf die weitere Zusammenarbeit. Wir werben dafür, dass die Politik diese Arbeit weiterhin intensiv fördert und sie möglichst allen Schulen als Vorbild empfiehlt. Sie muss natürlich dafür sorgen, dass die Schulen genügend Ressourcen für eine gute Berufsorientierung bekommen. Und wir werben in der Wirtschaft dafür, dass möglichst viele Betriebe die Chancen nutzen, den Fachkräfte-Nachwuchs möglichst frühzeitig kennenzulernen.“\n  \n\n    Partner Schule Wirtschaft (PSW) übernimmt die zentrale Steuerung als Landesagentur der Senatsverwaltung für Bildung, Jugend und Familie. Berlin ist Mitglied im bundesweiten Netzwerk Berufswahlsiegel von SCHULEWIRTSCHAFT Deutschland.\n  \n"
}