{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1285155.php",
    "date": "2023-01-19",
    "title": "Basisförderung und institutionelle Förderung 2025 für sinfonische Chöre ausgeschrieben",
    "text": "\n\n    Die Kulturverwaltung des Berliner Senats hat die Basisförderung (mit und ohne Konzertförderung) und die institutionelle Förderung 2025 für sinfonische Chöre ausgeschrieben.\n  \n\n    Gefördert werden Konzert- und Oratorienchöre, Kammerchöre sowie Vokalensembles (mindestens 12 Personen), die ihren Arbeitsmittelpunkt in Berlin haben und in der Öffentlichkeit bereits durch hervorragende Leistungen hervorgetreten sind. Darüber hinaus werden innovative Chorprojekte gefördert. Eine professionelle Leitung ist Voraussetzung für eine Förderung.\n    Die finanzielle Förderung soll die Chöre dabei unterstützen, kontinuierliche Arbeit im Bereich der Chorsinfonik zu leisten und einer größeren Öffentlichkeit Konzerte anzubieten.\n  \n\n    • Institutionelle Förderung\n    Förderung des gesamten Geschäftsbetriebs des Chores; Voraussetzung ist die Durchführung von 4 unterschiedlichen Konzerten im Förderjahr.\n  \n\n    • Basisförderung\n    Zuschuss zu den laufenden Probenkosten. Voraussetzung sind 2 unterschiedlichen Konzerten im Förderjahr.\n    Die Basisförderung kann durch eine Konzertförderung ergänzt werden.\n  \n\n    Es stehen voraussichtlich ca. 580.000 Euro zur Verfügung. Die Höhe der jeweiligen Zuschüsse richtet sich nach den Empfehlungen einer unabhängigen Jury. Maßstab für die Beurteilung sind die künstlerische Qualität der Arbeit der Chöre und die fachliche Beurteilung der Programme.\n    Der Jury werden angehören: Tobias Brommann, Heike Peetz-Glintenkamp, Hans-Hermann Rehberg und Marie-Louise Schneider.\n  \n\nDie Frist zur Abgabe der Anträge endet am 6. März 2023 um 18 Uhr.\n\n\n    Das elektronische Antragsformular sowie die Möglichkeit zum Hochladen der erforderlichen Anlagen findet sich im Internet unter https://fms.verwalt-berlin.de/egokuef/\n\n"
}