{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1359169.php",
    "date": "2023-08-24",
    "title": "Länderreise „Ukraine entdecken“ und Ausstellungseröffnung am 31. August in der Bibliothek Karow",
    "text": "\n\n    Anlässlich des Unabhängigkeitstags der Ukraine lädt die Stadtteilbibliothek im Ortsteil Karow am Donnerstag, dem 31. August 2023 ab 16 Uhr zu einem Themennachmittag rund um die Ukraine in die Achillesstraße 77, 13125 Berlin ein.\n    *\n    Land, Kultur und Kulinarisches entdecken*\n    Die Länderreise ist eine herzliche Einladung an alle Interessierten, gemeinsam mit der ukrainischen Schriftstellerin Kseniya Fuchs die Ukraine, ihre Städte und Regionen zu entdecken und zu erfahren, was dieses Land einzigartig macht. Beim Themennachmittag wird nicht nur Wissenswertes über Traditionen, Gesellschaft oder Errungenschaften in Wissenschaft und Bildung vermittelt. Bei einem Buffet mit landestypischen Speisen wird die Ukraine auch kulinarisch erlebbar.\n  \n\nAusstellungseröffnung „Kunst als Therapie“\n    Zu Beginn der Veranstaltung findet zudem die Eröffnung einer Ausstellung von Werken ukrainischer Soldaten und ihrer Familien aus Pankows ukrainischer Partnerstadt Riwne statt. Die Ausstellung unter dem Titel „Kunst als Therapie“ wird realisiert in Kooperation mit der Botschaft der Ukraine in der Bundesrepublik Deutschland, deren Vertreter bei der Vernissage am 31. August anwesend sein werden. Die Ausstellung wird noch bis 27.09.2023 während der Öffnungszeiten in den Räumlichkeiten der Bibliothek Karow zu sehen sein.\n  \n\nÜber das besondere Ukraine-Engagement der Stadtteilbibliothek Karow\n    Das Karower Team um Bibliotheksleitung Ieva Ketzer hat seit Beginn des Ukrainekrieges – neben dem bereits anspruchsvollen Bibliotheksalltag – mit vielen Partner:innen und Freiwilligen vor Ort, Geflüchteten mit einem vielseitigen Angebot geholfen. Am nördlichen Stadtrand gelegen, ist die Bibliothek in Karow nicht nur für Ukrainer:innen ein Begegnungsort geworden.\n    Anfang 2022 gab es im Bestand der Karower Bibliothek kein einziges Buch in ukrainischer Sprache. Mittlerweile sind es 400. Einen Teil davon übergab der Ukrainische Botschafter Oleksii Makeiev am 1. Februar 2023 der Bibliothek im Rahmen der Initiative Ukrainisches Bücherregal. Diese Initiative trägt zur Wahrung der Kultur und Identität für Ukrainier:innen bei und der Bezirk Pankow unterstützt das Vorhaben. Svitlana Zaiko – eine Mitarbeiterin der Bibliothek Karow – leitete vor Kriegsbeginn selbst eine Bibliothek in der Ukraine und verantwortet nun für den gesamten Bezirk das ukrainische Medienangebot. Darüber hinaus berät sie den Verbund der Öffentlichen Bibliotheken Berlins zum ukrainisch-sprachigen E-Book-Sortiment. Ein wichtiges Anliegen ist es, Exilukrainer:innen die Möglichkeit zu geben, Bücher in ihrer Sprache zu finden – von Kinderbüchern, über aktuelle Literatur bis hin zu Klassikern.\n  \n\n    Neben dem Medienangebot in Ukrainisch hat sich über die Zeit ein etabliertes Programm entwickelt, zu dem Sprachkurse, ein Sprachcafé, eine Sozialberatung, Kinderfreizeitangebote, aber auch Veranstaltungsreihen wie die Länderreisen gehören. Das Programm richtet sich sowohl an geflüchtete Menschen als auch an alle Karower:innen. “Wenn ich nicht mehr verreisen kann, dann geh ich wenigstens auf diese Reise”, schwärmt ein älterer Besucher von der Veranstaltungsreihe “Länderreise”, bei der Interessierte über ein bestimmtes Land Informationen und Reisetipps erhalten, aber auch die Kultur kennenlernen. Jeden letzten Donnerstag im Monat begeben sich die Teilnehmer:innen ab 16:30 Uhr auf die Reise.\n  \n\n    Die „Länderreise Ukraine“ am 31. August wird von der Bibliothek Karow im Kooperation mit BuKa – MaMis en Movimiento e.V. und der Botschaft der Ukraine in der BRD veranstaltet.\n    Der Eintritt ist frei. Eine Anmeldung nicht erforderlich\nWeitere Informationen auf der Bibliotheks-Website.\n\n"
}