{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1292119.php",
    "date": "2023-02-07",
    "title": "Erste Nachhaltigkeitsanleihe des Landes Berlin mit überragendem Erfolg begeben – 750 Millionen Euro für Projekte mit sozialem und ökologischem Mehrwert",
    "text": "\n\n    Das Land Berlin hat seine erste Nachhaltigkeitsanleihe äußerst erfolgreich am Kapitalmarkt platziert. Die zehnjährige Anleihe hat ein Volumen von 750 Millionen Euro und wird mit 2,75 Prozent jährlich nominal verzinst. In der Effektivverzinsung hat sich ein Finanzierungsvorteil von einem Basispunkt gegenüber konventionellen Anleihen eingestellt.\n  \n\n    Die Nachfrage nach der Nachhaltigkeitsanleihe war überragend hoch. In der Spitze belief sie sich mehr als 5,25 Milliarden Euro, damit war die Anleihe siebenfach überzeichnet. Zwei Drittel des Anleihevolumens gingen an Investoren, die als aktiv im ESG-Bereich gelten. Begleitet wurde die Anleiheemission von UniCredit als Strukturierungsberater, die zusammen mit Crédit Agricole CIB, DekaBank, Deutsche Bank und Rabobank federführend waren.\n  \n\n    Die Erlöse der Anleihe werden zur Refinanzierung von 18 ökologisch und 18 sozial nachhaltigen Projekten verwendet, die in der unter www.berlin.de/nachhaltigkeitsanleihe veröffentlichten Projektliste beschrieben sind. Dazu gehören unter anderem der Ausbau der E-Busflotte, das Mischwaldprogramm und das kostenlose Berliner Schulessen.\n  \n\n    Die Grundlage für die Emission der ersten Anleihe liefert das Rahmenwerk für Nachhaltigkeitsanleihen des Landes Berlin, das internationalen Prozessleitlinien folgt. Es sichert Investoren die erforderliche Vergleichbarkeit und Transparenz bei dieser Anleiheart. Das Land Berlin hat sich in seinem Rahmenwerk zu einer transparenten Berichterstattung über die Zuteilung der Anleiheerlöse im Hinblick auf ökologisch und sozial nachhaltige Ausgaben verpflichtet. Darüber hinaus wird die Senatsverwaltung für Finanzen innerhalb eines Jahres über die Wirkung der nachhaltigen Ausgaben berichten.\n  \n\n    Finanzsenator Daniel Wesener: “Die Nachhaltigkeitsanleihe zeigt, dass Finanzpolitik einen bedeutenden Beitrag zum Klimaschutz leisten und die Welt besser machen kann. Sie ist ein wichtiges Instrument, um die Bedeutung von ökologischen und sozialen Aspekten bei Entscheidungen von Politik, Wirtschaft und Verwaltung zu stärken. Der überragende Erfolg der ersten Berliner Nachhaltigkeitsanleihe am Markt zeigt, dass wir uns auf den richtigen Weg gemacht haben. Dieser Anleihe sollen regelmäßig weitere folgen. Sie werden auch für Privatanleger zu kaufen sein, da ihre Stückelung 1.000 Euro beträgt. Zunächst wurde die Anleihe bei institutionellen Investoren platziert. Sie wird aber bald am Kapitalmarkt verfügbar sein und kann dann liquide gehandelt werden.”\n  \n"
}