{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1400455.php",
    "date": "2023-12-29",
    "title": "Für eine inklusive Stadtgesellschaft: Ein neues Projekt bringt Menschen mit und ohne Behinderung zusammen",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    In den Berliner Bezirken werden ab dem kommenden Jahr Inklusionsberaterinnen und -berater in Stadtteil- und Nachbarschaftszentren eingesetzt. Sie kümmern sich darum, dass sich das Leben von Menschen mit Behinderungen verbessert. Dabei geht es vor allem um Teilhabe und den Abbau von Barrieren, um persönliche Beratung und bessere Inklusion im Wohnquartier.\n  \n\n    Im Rahmen des Projekts „Teilhabeorientiertes Sozialraummanagement“ werden bis zum Jahr 2029 in mehreren Berliner Bezirken Inklusionsberaterinnen mit dieser Arbeit beginnen. Zu Beginn des Jahres 2024 werden zunächst vier Inklusionsberaterinnen und -berater in Friedrichshain-Kreuzberg eingesetzt. Nach der Erprobungsphase wird das Projekt auf weitere Bezirke ausgeweitet.\n  \n\n    Das Projekt wird gefördert aus Mitteln der Europäischen Union (Europäischer Sozialfonds Plus) und des Landes Berlin. Für die Pilotphase stehen rund 1,1 Millionen Euro zur Verfügung.\n  \n\nSenatorin Cansel Kiziltepe: „Es gibt immer noch zu viele Barrieren – in unserer Stadt und in unseren Köpfen. Menschen mit und ohne Behinderung sollen die gleichen Möglichkeiten zur Teilhabe und Mobilität haben: sei es beim Kiezfest, bei einem fröhlichen Nachmittag im Verein oder auf dem Weg zur Arbeit mit Bus und Bahn. Es ist ein langer Weg, bestehende Barrieren abzubauen und eine inklusive Stadtgesellschaft zu schaffen. Aber mit dem Projekt zur Inklusionsberatung kommen wir unserem Ziel ein Stückchen näher.“\n  \n\n    Die Leitung und Umsetzung liegt beim Landesverband Berlin des VskA-Verband für sozial-kulturelle Arbeit e. V. Es ist ein Fachverband für Nachbarschaftsarbeit, der in den letzten Jahren viel für die Inklusion von Menschen mit Behinderung in die Stadtteilzentren geleistet hat. Die Begleitung erfolgt durch die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung.\n  \n"
}