{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1374128.php",
    "date": "2023-10-11",
    "title": "Neue Impulse zum Umgang mit Kriminalität großfamiliär begründeter Strukturen - Forschende stellen in Berlin ihre Ergebnisse zu Kriminalität und Stigmatisierung im Kontext von arabischsprachigen Großfamilien vor",
    "text": "\n\nNr. 1872\n    Am 10. Oktober 2023 diskutierten Konferenzteilnehmende aus Wissenschaft, Polizei, Justiz, Prävention und Politik aktuelle Forschungsergebnisse zum Phänomen und Verständnis von „Clankriminalität“ und entwickelten neue Ideen und Handlungsempfehlungen für die Praxis. Grundlage der Diskussionen waren die Ergebnisse des Forschungsverbundes „Kriminalität großfamiliär begründeter Strukturen“ (KONTEST), der die Konferenz ausgerichtet hat.\n    Die Konferenz begann mit kurzen Impulsvorträgen, die unterschiedliche Perspektiven auf „Clankriminalität“ aus Sicht der Milieuforschung, der Sicherheitsbehörden und weiterer mit dem Phänomen befassten Professionsgruppen sowie deren Konzeptualisierungen aufzeigten. Die anschließende Podiumsdiskussion spiegelte die auch in der Wissenschaft vielschichtig und kontrovers geführte Debatte um das Thema „Clankriminalität“ wider.\n    In den anschließenden Workshops ging es um Möglichkeiten der Prävention und der Identifikation von Brückenbauenden in den Großfamilien, Effekte sicherheitsbehördlicher Maßnahmen, Praktiken und Strukturen der Tätergruppierungen sowie Stigmatisierung und Selbstinszenierung von Personen, die einer arabischsprachigen Großfamilie zugerechnet werden. Ziel war es, die Rückkopplung von Forschungserkenntnissen mit der Praxis sowie den gemeinsamen Austausch zu stärken.\n    Der Forschungsverbund KONTEST wird vom Bundesministerium für Bildung und Forschung im Rahmen des Programms „Forschung für die zivile Sicherheit“ mit einem Gesamtvolumen von ca. 3 Mio. € gefördert. Sieben universitäre und polizeiliche Verbundpartnerinnen und Verbundpartner erforschen seit September 2020 verschiedene Aspekte von Kriminalität in und Stigmatisierung von arabischsprachigen Großfamilien. Drei Teilprojekte befassten sich mit Ermittlungen, Einsatzmaßnahmen und Prävention. Unter anderem war das Ziel, Good Practices aus diesen Bereichen zu identifizieren und neue Impulse für die Praxis abzuleiten. Milieustudien nahmen sowohl Täterinnen und Täter in den Blick, als auch ihre nicht-kriminellen Angehörigen und deren Lebenswelten. Untersuchungsgegenstände der Milieustudien waren Biographien, das Verhältnis zwischen Angehörigen krimineller Strukturen und ihren nicht-kriminellen Verwandten, mediale Selbstdarstellungen sowie dem Phänomen\n    „Clankriminalität“ im öffentlichen Diskurs regelmäßig zugerechnete Szenefelder wie Shisha-Bars, Kampfsport-Vereine, die Rap- und die Türsteher-Szene. Im Fokus des Verbundes standen auch der Begriff und das Verständnis von „Clankriminalität“.\n  \n\nDie beteiligten Forschenden stehen Ihnen gern für Interviews zur Verfügung.\nAnsprechpartner und Ansprechpartnerinnen:\n\n\n    Teilprojekt „Biographien und Lebenswelten“\n    Technische Universität Berlin\n    Kontakt: Dr. Robert Pelzer, pelzer@ztg.tu-berlin.de\n  \n\n    Teilprojekt „Täterstrukturen“\n    Bundeskriminalamt\n    Kontakt: pressestelle@bka.bund.de\n  \n\n    Teilprojekt „Konzept Clankriminalität‘“\n    Deutsche Hochschule der Polizei\n    Kontakt: Prof. Dr. Thomas Görgen, thomas.goergen@dhpol.de\n  \n\n    Teilprojekt „Brückenbauer:innen“\n    Friedrich-Alexander-Universität Erlangen-Nürnberg\n    Kontakt:\n    Prof. Dr. Mathias Rohe, mathias.rohe@fau.de\n    Dr. Mahmoud Jaraba, mahmoud.jaraba@fau.de\n  \n\n    Teilprojekt „Szenefelder“\n    Friedrich-Alexander-Universität Erlangen-Nürnberg\n    Kontakt: Dr. Hatem Elliesie, hatem.elliesie@fau.de\n  \n\n    Teilprojekt „Einsatzmaßnahmen“\n    Landeskriminalamt Berlin\n    Kontakt: pressestelle@polizei.berlin.de\n  \n\n    Teilprojekt „Milieuforschung Online“\n    Hochschule für Wirtschaft und Recht Berlin\n    Kontakt: Prof. Dr. Daniela Hunold, daniela.hunold@hwr-berlin.de\n  \n\n    Teilprojekt „Präventionsansätze“\n    Landeskriminalamt NRW\n    Kontakt: pressestelle.lka@polizei.nrw.de\n    Telefon: +49 211 939 6666\n  \n"
}