{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1303714.php",
    "date": "2023-03-13",
    "title": "Internationaler Tag gegen Rassismus 2023 und Auftaktveranstaltung zu den Internationalen Wochen gegen Rassismus in Spandau",
    "text": "\n\n    Am 21.03.2023, dem „Internationalen Tag gegen Rassismus“, möchte das Bezirksamt Spandau mit Institutionen, Vereinen, Trägern, engagierten und interessierten Spandauerinnen und Spandauern ein deutliches Zeichen gegen Ausgrenzung, Diskriminierung und Intoleranz setzen.\n  \n\n    „Spandau war und ist schon immer vielfältig und weltoffen. Wir bemühen uns und kämpfen täglich für ein Miteinander und beweisen auch gerade im Zuge des Krieges gegen die Ukraine, dass wir nicht nur solidarisch mit Kriegsgeflüchteten sind, sondern ganz konkret helfen.\n    Ich wünsche uns allen, dass wir in der Lage sind, uns den riesigen Herausforderungen zu stellen. Gemeinsam. Und Seite an Seite.“, erläutert Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Alle Spandauerinnen und Spandauer und alle Interessierte sind herzlichst eingeladen, sich am 21.03.2023 / 10:45 Uhr vor dem Haupteingang des Rathaus Spandau (Carl-Schutz-Straße 2/6, 13597 Berlin) einzufinden.\n  \n\n    Hier wird es Wortbeiträge und Erfahrungsberichte von Bezirksbürgermeisterin Dr. Carola Brückner, dem Spandauer Projekt „Das Begleitprogramm-Learning by doing“ und aus dem Partizipationsbeirat geben.\n  \n\n    Organisiert wird die Veranstaltung durch die Stabsstelle Integrationsmanagement des Bezirksamts Spandau.\n  \n\n    Wer mehr Informationen, Workshops oder Veranstaltungen zum Thema sucht, dem sei die Broschüre zum „Spandauer Aktionsmärz 2023“ ans Herz gelegt.\n  \n\n    Der „Spandauer Aktionsmärz 2023“ verbindet den „Spandauer Mädchen- und Frauenmärz“ und die „Internationalen Wochen gegen Rassismus“. Das Programm bündelt Veranstaltungen, Workshops,\n    Gesprächsrunden und vieles mehr zu den jeweiligen Themenfeldern in einem einzigartigen Programmheft.\n  \n\n    Das Programm ist auf der Website des Bezirksamtes auf den Seiten der Stabsstelle Integrationsmanagement zu finden.\n  \n\nHier klicken, um zum Programm zu gelangen.\n\n\n    Hintergrund:\n  \n\n    Die Internationalen Wochen gegen Rassismus finden dieses Jahr vom 20.03.- 02.04.2023 unter dem Motto “Misch Dich ein” statt. Sie werden seit 1995 vom Interkulturellen Rat e.V. und seit 2016 von der Stiftung gegen Rassismus rund um den 21. März initiiert. 1966 erklärten die Vereinten Nationen den 21.03. zum „Internationalen Tag zur Überwindung von rassistischer Diskriminierung“.\n  \n\n    Mehr Informationen finden Sie auf der Internetseite\nhttps://stiftung-gegen-rassismus.de/.\n  \n"
}