{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1283932.php",
    "date": "2023-01-16",
    "title": "„Ab ins B“ - Touristische Leistungsträger für berlinweite Marketingkampagne im Frühjahr 2023 gesucht!",
    "text": "\n\nSteigerung der Bekanntheit touristischer Orte und Angebote in Treptow-Köpenick und den Partnerbezirken\n    \nErhöhung der Besucherzahlen\n    \nUnterstützung der touristischen Leistungsträger und Akteure durch eine berlinweite Marketingkampagne\n    \n\n\n    Berlin verfügt über ein umfangreiches touristisches Angebot. Gerade außerhalb des S-Bahnrings gibt es eine Vielzahl von Sehenswürdigkeiten, Ausflugsorten und touristischen Geheimtipps. Um dieses attraktive Angebot – insbesondere in Treptow-Köpenick – sichtbarer zu machen, finden in diesem Frühjahr die Aktionswochen „Ab ins B“ statt (das B steht für die gleichnamige Tarifzone der BVG, mit der dieser Raum identisch ist).\n  \n\nDer Kreativität sind keine Grenzen gesetzt\n\n\n    In der Zeit vom 25. März bis zum 10. April 2023 haben touristische Leistungsträger und Akteure aus Treptow-Köpenick und den Partnerbezirken die einmalige Gelegenheit, Aktionsangebote wie Extra-Führungen, vergünstigten Eintritt, kulturelle Darbietungen, kulinarische Specials, ermäßigte Übernachtungsangebote oder kreative Mitmach-Aktionen kostenfrei zu präsentieren. Hauptstadtbewohner:innen, aber auch Gäste aus dem Brandenburger Umland, können dadurch Berlin zwischen S-Bahn-Ring und Stadtgrenze (neu) für sich entdecken.\n  \n\nUmfangreiches Marketing-Konzept geplant\n\n\n    Die Aktionswochen Ab ins B! werden mit einer professionellen Marketingkampagne in ganz Berlin sowie im Brandenburger Umland beworben. Teilnehmende profitieren von kostenloser Werbung für ihr Angebot mit einer Aktionswebsite, Online-Werbung (u.a. Social-Media-Kanäle), Plakaten, Werbeflyer, Video-Clips und Pressearbeit. Neben der Steigerung der Bekanntheit über den Aktionszeitraum hinaus besteht die Möglichkeit der Vernetzung mit potenziellen Partnern.\n  \n\nBewerbung bis zum 27. Januar 2023\n\n\n    Die Aktionswochen Ab ins B! werden von den Berliner Bezirken Treptow-Köpenick, Spandau, Reinickendorf, Neukölln, Steglitz-Zehlendorf, Marzahn-Hellersdorf, Lichtenberg, Tempelhof-Schöneberg und Pankow im Rahmen eines besonderen touristischen Projekts, finanziert durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe, durchgeführt.\n  \n\n    Leistungsträger und Akteure aus Treptow-Köpenick, die sich an der Aktion beteiligen möchten, können die Bewerbungsunterlagen bei der Wirtschaftsförderung Treptow-Köpenick anfragen oder ihre Bewerbung samt Beschreibung der Aktionsidee direkt per Mail einreichen, Teilnahmeschluss ist der 27. Januar 2023.\n  \n\n    Anfragen und weitere Informationen per E-Mail (Betreff „Ab ins B“): stadtmarketing@ba-tk.berlin.de\n\n"
}