{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1305508.php",
    "date": "2023-03-20",
    "title": "Internationaler Tag gegen Rassismus am 21. März: Fachtagung Perspektive Rassismuskritik mit Franziska Giffey und Ferda Ataman im Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Berliner Senatskanzlei und die Berliner Landeszentrale für politische Bildung laden am 21. März 2023, dem internationalen Tag gegen Rassismus, zur Veranstaltung Perspektive Rassismuskritik ins Rote Rathaus ein. Die Veranstaltung will dazu beitragen, das Bewusstsein für die Tragweite von strukturellem Rassismus zu schärfen. Die Veranstaltung findet im Kontext der Wochen gegen Rassismus vom 20. März bis 02. April 2023 statt.\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey: „Rassismus und Menschenfeindlichkeit sind Gift für jede Gesellschaft. Auch hier in Berlin werden Menschen aufgrund ihrer Herkunft ausgegrenzt und benachteiligt. Es ist unsere Pflicht, uns dem entgegenzustellen und diejenigen, die das ebenso tun, zu unterstützen. Die Fachtagung lenkt den Blick darauf, wie sich Rassismus in Alltag und Strukturen einnistet, wie wir ihn erkennen, und wie wir ihn bekämpfen. So werden auch Perspektiven eröffnet, wie man sich für eine tolerante, solidarische und weltoffene Stadt engagieren kann. Egal, ob wir selbst betroffen sind oder nicht, Rassismus ist ein Thema, das uns alle angeht.“\n  \n\n    Franziska Giffey eröffnet die Tagung mit einem Grußwort. Die anschließenden fachlichen Impulse geben Prof. Dr. Manuela Bojadžijev (HU Berlin) sowie Ferda Ataman (Unabhängige Bundesbeauftragte für Antidiskriminierung). Nach den einführenden Impulsvorträgen werden Workshops durchgeführt, in denen sich jeweils eine zivilgesellschaftliche und eine staatliche bzw. staatsnahe Perspektive gegenseitig bereichern und die Expertise der Teilnehmenden zum Tragen kommen soll. Abgerundet wird das Angebot durch ein Abschlusspodium. Hier diskutieren Dr. Sunju Choi (Neue Deutsche Medienmacher*innen, Korientation), Dr. Seyran Bostancı (Deutsches Zentrum für Integrations- und Migrationsforschung (DeZiM) und Ana-Maria Trăsnea (Staatssekretärin für Engagement- und Demokratieförderung) über die weiteren Perspektiven.\n  \n\n    Die internationalen Wochen gegen Rassismus stehen dieses Jahr unter dem Motto „Misch dich ein“. Seit Jahren zeigen unterschiedliche zivilgesellschaftliche Akteurinnen und Akteure ihr unverzichtbares Engagement für das friedliche Zusammenleben in Berlin.\n    Viele der Aktivitäten zu den Wochen gegen Rassismus finden dezentral vor Ort statt, in Berlin in den Kiezen und Bezirken. Mit der Tagung im Roten Rathaus soll dieses Engagement an prominenter Stelle sichtbar und der Blick auf verschiedene staatliche Handlungsfelder gerichtet werden.\n  \n\nTechnische Hinweise:\n    Die Veranstaltung findet hybrid statt: Die zentralen Veranstaltungsteile werden per YouTube übertragen, zwei der acht Workshops werden nur online angeboten.\n    • Tagungsauftakt von 15 bis 16.30 Uhr (Grußwort, Impulse, Diskussion):\n    • Abschlussplenum von 18.30 bis 20 Uhr\n  \n\n    Weitere Details zum Ablauf sind dem Tagungsprogramm zu entnehmen.\n  \n\nHinweise für Medienvertretende:\n    Sie haben die Möglichkeit am Tagungsauftakt von 15 Uhr bis 16.30 Uhr im Festsaal des Roten Rathauses teilzunehmen. Um eine vorherige Online-Anmeldung bis zum 20. März um 15 Uhr wird gebeten. Der Zugang findet am Eingang Hauptportal (Rathausstraße) statt. Bitte finden Sie sich rechtzeitig ein.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}