{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1310077.php",
    "date": "2023-03-30",
    "title": "Berliner Energieatlas mit neuen Daten und neuem Design",
    "text": "\n\n    Wie groß ist das Solarpotential meines Daches? Wo steht die nächste Ladesäule und wie steht es um den Ausbau der Erneuerbaren Energien in Berlin? Diese und viele weitere Fragen beantwortet der Energieatlas Berlin der Senatsverwaltung für Wirtschaft, Energie und Betriebe. Unter https://energieatlas.berlin.de/ stehen zahlreiche Energiedaten zur Anschauung in einer Kartenanwendung sowie zur Auswertung in Diagrammen und zum Download bereit.\n  \n\n    In der heute veröffentlichten Aktualisierung des Energieatlas wurde das Design grundlegend überarbeitet, die Seite barrierefreundlicher gestaltet und für die mobile Nutzung optimiert. Der Datenbestand des Energieatlas Berlin wurde zudem deutlich ausgeweitet. Verbrauchsdaten zu Gas, Strom und Fernwärme stehen auf Blockebene zur Verfügung – ein Detaillierungsgrad, der so in keinem anderen Bundesland vorliegt. Neu ist auch ein Datensatz zum Ausbaustand der Stromspeicher je Bezirk und Postleitzahl. Mit der jüngsten Aktualisierung wurden zudem die Standorte von Kraft-Wärme-Kopplungs-Anlagen (bis 30 kWp nicht lagegetreu) veröffentlicht.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Offene Energiedaten sind die Basis für Planung, Forschung und Innovation. Ich freue mich, dass unser Energieatlas nun noch nutzerfreundlicher ist und das Informationsangebot deutlich erweitert werden konnte. Damit schaffen wir eine frei zugängliche Grundlage für professionelle Planungs- oder Forschungszwecke und bieten auch interessierten Bürgerinnen und Bürgern eine einfache Möglichkeit, sich über verschiedene Energiethemen zu informieren. Es ist ein wunderbares Beispiel für die Open Data Strategie des Landes. Die steigenden Nutzungszahlen bestätigen unseren Ansatz, den freien Zugang zu datenbasierten Informationen weiter auszubauen.“\n  \n\n    Die Daten sind beispielsweise wichtig für die Planung von Neubau und Sanierungsmaßnahmen, etwa in Quartierskonzepten, bei der städtischen Infrastrukturplanung sowie bei Forschungsvorhaben. Im Sinne des Open Data Ansatzes sollen so viele Daten wie möglich als offene Daten zur Verfügung gestellt werden.\n  \n\n    Mit der besseren mobilen Nutzbarkeit des Energieatlas reagiert die Senatsverwaltung auf kontinuierlich steigende mobile Nutzungszahlen. 27 Prozent der Besucher:innen griffen 2022 mobil auf den Energieatlas zu, im Vorjahr waren es 21 Prozent. Auch insgesamt steigen die Klickzahlen: von 17.330 in 2021 auf über 30.000 Besucher:innen im Jahr 2022.\n  \n\n    Der Energieatlas Berlin ist seit 2018 online und wird von der Berliner Energieagentur und der IDU IT+Umwelt GmbH umgesetzt.\n  \n"
}