{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1339506.php",
    "date": "2023-06-28",
    "title": "Aufstellung des Haushaltsplans 2024/2025 in Neukölln",
    "text": "\n\n    Das Bezirksamt Neukölln hat bei seiner Sitzung am 27. Juni 2023 die Aufstellung des Haushaltsplans 2024/2025 besprochen und den sog. Eckwertebeschluss gefasst. Auf dieser Grundlage wird in den kommenden Wochen der Haushaltsplan erarbeitet. Nach der Zuweisung durch den Senat fehlen dem Bezirksamt Neukölln für die Haushaltsjahre 2024/2025 pro Jahr 22,8 Millionen Euro, um den Status Quo zu halten. Mit dem Eckwertebeschluss ist das Bezirksamt daher dazu gezwungen, zahlreiche der für Neukölln notwendigen sozialen Angebote zu reduzieren oder gänzlich zu streichen, die für die Menschen im Bezirk von größter Bedeutung sind.\n  \n\n    Ein erheblicher Teil der verfügbaren Mittel ist durch gesetzliche Pflichtleistungen und zentrale Vorgaben gebunden. Deshalb sind von den erzwungenen Kürzungen insbesondere Angebote betroffen, die direkt in die Kieze hineinwirken und sich unmittelbar an den Erforderlichkeiten der Bürgerinnen und Bürger ausrichten – kurzum, die jeder und jede im Alltag spüren wird. Von den erzwungenen Einsparungen sind die Schwächsten und diejenigen, die auf staatliche Leistungen angewiesen sind, besonders betroffen.\n  \n\n    Um die derzeit notwendigen Einsparungen von insgesamt 22,8 Mio. Euro pro Jahr zu erbringen, musste das Bezirksamt mit dem Eckwertebeschluss u.a. folgende Maßnahmen in den Jahren 2024/2025 beschließen:\n  \n\nWachschutz an 12 Neuköllner Schulen entfällt\n    \nTagesreinigung an den Neuköllner Schulen entfällt\n    \nObdachlosenhilfe wird reduziert\n    \nWegfall der aufsuchenden Suchthilfe\n    \nWasserspielplätze werden geschlossen\n    \nKaputte Spielgeräte auf Spielplätzen werden nicht mehr erneuert\n    \nMüllentsorgung in Grünanlagen wird halbiert\n    \nSchließung von drei Jugendfreizeit- bzw. Familieneinrichtungen\n    \nReduzierung der Stadtteilkoordination ab 2025\n    \nJugendreisen für besonders betroffene Jugendliche werden nicht mehr finanziert\n    \nAlt-Rixdorfer Weihnachtsmarkt fällt weg\n    \nFreie Stellen im Bezirksamt werden temporär nicht nachbesetzt\n    \n\n\n    Das Bezirksamt hat in den vergangenen 20 Jahren seine Arbeit darauf ausgerichtet, angesichts der prekären sozialen Lage vieler Neuköllnerinnen und Neuköllner seine Maßnahmen auf Chancengleichheit für alle Menschen auszurichten. Die Schwerpunkte der bezirklichen Maßnahmen lagen deshalb besonders im Bereich Jugend, Familien und Schulen. Diese Bereiche sind nunmehr umso stärker von den Kürzungsmaßnahmen betroffen, da gerade hier die Zuweisungen des Senats nicht ausreichen.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Unsere Politik hat sich darauf konzentriert, die Schwächsten unserer Gesellschaft zu unterstützen und Neukölln für alle lebenswerter zu machen: durch Drogensozialarbeit, bessere Bedingungen an den Schulen, Jugendfreizeiteinrichtungen oder durch gute Spielplätze für Familien in eng besiedelten Kiezen. Die Finanzplanungen des Senats werden auf viele Jahre die soziale Infrastruktur in Neukölln zerstören.\n  \n\n    Die Bezirke sind es, die unmittelbar auf die Erfordernisse vor Ort und in den Kiezen reagieren. Wir wissen, wo welche Angebote notwendig sind und konnten diese in der Vergangenheit auch realisieren – auch wenn die Decke schon immer zu kurz war.\n  \n\n    Wer bei den Bezirken spart, verstärkt den Unmut bei den Bürgerinnen und Bürgern über eine dysfunktionale Stadt. So wird Vertrauen in die Handlungsfähigkeit des Staates aufs Spiel gesetzt. Und ich habe nicht einmal heute den Eindruck, dass die Bürgerinnen und Bürger den Status Quo als gut empfinden. Wir werden es zwar überleben, den Rixdorfer Weihnachtsmarkt nach 49 Jahren nicht mehr zu veranstalten. Aber wenn die aufsuchende Drogensozialarbeit oder die Obdachlosenhilfe wegfällt, ist das nicht kurzfristig und schon gar nicht langfristig zu verkraften.\n  \n\n    Notwendige Aufgaben wie Digitalisierung oder Verwaltungsmodernisierung sind mit diesem Haushalt für die Bezirke ohnehin nicht zu stemmen. Und ohne Neueinstellungen werden sich die Abläufe und Bearbeitungszeiten in den Ämtern deutlich verlängern. Das werden alle zu spüren bekommen – egal ob beim Antrag auf Grundsicherung, Elterngeld oder eine Baugenehmigung. Unser Bezirksamt erwartet deshalb, dass der Senat funktionierende Bezirke in den Mittelpunkt seiner Haushaltsberatungen stellt.“\n  \n\n    In einem Schreiben an den Regierenden Bürgermeister und den Finanzsenator haben alle 12 Berliner Bezirksbürgermeisterinnen und Bezirksbürgermeister bereits dargestellt, dass die bisherigen Annahmen der Finanzverwaltung deutlich zu gering angesetzt wurden. Beispielsweise wurden viele Annahmen auf Basis des Haushaltsjahres 2022 kalkuliert – ein Zeitraum, in dem lange Zeit eine vorläufige Haushaltswirtschaft in Berlin bestand und der deshalb nicht repräsentativ sein kann. Ebenfalls wurde trotz einer erheblichen Inflation und steigenden Mindestlöhnen für die Aufgaben der Bezirke nur eine pauschale Erhöhung um 2% berücksichtigt.\n  \n\n    Durch die Maßnahmen des Bezirksamtes (ca. 4,7 Mio. Euro) und den temporären Verzicht auf die Nachbesetzung von Personalstellen (ca. 8,5 Mio. Euro) kann etwa die Hälfte der benötigten 22,8 Mio. Euro erbracht werden. Zusätzlich müssen die Ämter deshalb in den Jahren 2024 und 2025 weitere 10 Mio. Euro einsparen (pauschale Minderausgabe). In den kommenden Wochen wird das Bezirksamt mit den Senatsverwaltungen und der Bezirksverordnetenversammlung und natürlich den von den Kürzungen betroffenen Einrichtungen und Institutionen die weitere Ausgestaltung des Haushaltsplanentwurfes 2024/2025 abstimmen.\n  \n\n    Das Bezirksamt begrüßt, dass der Finanzsenator im Rat der Bürgermeister erneute Gesprächsbereitschaft gegenüber den Bezirken signalisiert hat. Das Bezirksamt Neukölln erwartet, dass mindestens der Status Quo für die Bezirke erhalten wird und ein ernsthafter Ausgabenausgleich für inflations- und tarifbedingte Erhöhungen erfolgt. Gleichzeitig müssen im Haushaltsplan Vorkehrungen getroffen werden, um die Verwaltungsmodernisierung und Digitalisierung voranzubringen und das Land Berlin und seine Bezirke als attraktiven Arbeitgeber zu stärken.\n  \n"
}