{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1293620.php",
    "date": "2023-02-10",
    "title": "Spendenaufruf des Bezirksamts Tempelhof-Schöneberg für die Unterbringung und Versorgung der Erdbebenopfer im türkischen Partnerbezirk Mezitli",
    "text": "\n\n    Nach den schrecklichen Erdbeben im Südosten der Türkei und im Nordwesten Syriens steigt die Zahl der Opfer rasant an. Für Tempelhof-Schöneberg steht fest, dass der unweit der gefährdeten Region gelegene Partnerbezirk Mezitli in Mersin in dieser schwierigen Situation unterstützt werden muss.\n  \n\n    Obwohl Mezitli selbst vom Erdbeben wenig beeinträchtigt wurde, ist es seit der Katastrophe ein wichtiger Anlaufpunkt für die vielen Hilfesuchenden aus den umliegenden zerstörten Städten und Dörfern geworden und stellt ihnen Unterkunft, Kleidung und Verpflegung zur Verfügung. Bereits zuvor hatte Mezitli bewiesen, dass es in der Not hilft, denn ca. 100.000 Geflüchtete aus Syrien haben dort eine neue Heimat gefunden.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “In dieser Situation benötigt unser Partnerbezirk Mezitli alle Unterstützung. Wir dürfen ihn jetzt nicht allein lassen. Deshalb möchten wir finanzielle Hilfe direkt nach Mezitli schicken. Diese Gelder werden ausschließlich dafür verwendet, die Erdbebenopfer umfassend zu versorgen. Wir hoffen auf die großzügige Spendenbereitschaft aller Menschen, denen die humanitäre Hilfe, die Partnerschaft mit Mezitli und die Zusammenarbeit mit der Türkei wichtig ist.”\n  \n\n    Aus Solidarität mit dem türkischen Partnerbezirk Mezitli, mit dem Tempelhof-Schöneberg seit 2012 eine intensive Partnerschaft verbindet, startet das Bezirksamt ab sofort eine Spendenaktion. Bitte helfen Sie!\n  \n\n    Spenden können an das folgende Spendenkonto überwiesen werden:\n  \n\n    Verein für Städtepartnerschaften Tempelhof-Schöneberg e.V.\n    Verwendungszweck: Spende Erdbebenopfer Türkei\n    IBAN DE62 1009 0000 2862 2270 02\n    bei der Berliner Volksbank eG\n  \n\n    Im Namen des Bezirksamtes dankt Ihnen Bezirksbürgermeister Jörn Oltmann herzlich für Ihre Spendenbereitschaft!\n  \n\n    Auf Wunsch wird eine Spendenbescheinigung versandt. Voraussetzung dafür ist, dass uns die vollständige Adresse vorliegt.\n  \n"
}