{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1355945.php",
    "date": "2023-08-14",
    "title": "Rechtswidrige Schulplatzvergabe an den Staatlichen Internationalen Schulen Berlins (Nr. 34/2023)",
    "text": "\n\n    Die Schulplatzvergabe für die Erstklässler an den Staatlichen Internationalen Schulen Berlins für das Schuljahr 2023/2024 war voraussichtlich rechtswidrig. Die Nelson-Mandela-Schule muss deswegen vorläufig vier weitere Kinder aufnehmen, die Wangari-Maathai-Internationale-Schule zwölf Kinder. Das hat das Verwaltungsgericht Berlin in entsprechenden Eilverfahren entschieden.\n  \n\n    Wie die verfügbaren Schulplätze für die Staatlichen Internationalen Schulen Berlins vergeben werden, ist in einer Verordnung geregelt. Danach können je Klasse zunächst 20 Plätze verteilt werden. Zehn Plätze sind für dauerhaft in Berlin wohnende Kinder mit deutscher oder englischer Muttersprache vorgesehen, zehn Plätze stehen Kindern aus hochmobilen Familien (wie insbesondere Mitarbeitern von diplomatischen Vertretungen) zur Verfügung. Zwei weitere Plätze je Klasse können mit kurzfristig hinzukommenden Kindern aus hochmobilen Familien besetzt werden.\n  \n\n    Von diesen gesetzlichen Vorgaben ist die für das Schulwesen zuständige Senatsverwaltung für das Schuljahr 2023/2024 gezielt abgewichen. Mit Hinweis auf ein verändertes Mobilitätsverhalten in den letzten Jahren und die Abnahme von Bewerberkindern aus hochmobilen Familien legte sie im Vorgriff auf eine beabsichtigte Änderung der Aufnahmeverordnung intern eine abweichende Verteilung fest: Während das Kontingent für dauerhaft in Berlin lebende Familien unverändert blieb (zehn Kinder je Klasse), wurden die übrigen zehn Plätze je Klasse für eine neu gebildete Gruppe der Kinder aus „international mobilen“ Familien vorgesehen, unter die sowohl hochmobile Familien – diese auch bevorzugt – als auch mobile Familien fielen. Als mobil angesehen wurden Personen, die durch ihre Tätigkeit in internationalen Unternehmen, zu Forschungszwecken oder zur beruflichen Weiterbildung ihren Lebensmittelpunkt verlagern müssen, mit eher kurzzeitigen Aufenthalten in Berlin und im\n    Ausland. So erhielten für die drei ersten Klassen der Nelson-Mandela-Schule 30 dauerhaft in Berlin lebende Kinder, sieben hochmobile und fünf mobile Kinder einen positiven Aufnahmebescheid. In die zwei ersten Klassen der Wangari-Maathai-Internationale-Schule wurden (wegen eines Zwillingspärchens) 21 dauerhaft in Berlin lebende Kinder, zwei hochmobile Kinder und neun mobile Kinder aufgenommen.\n  \n\n    Die 35. Kammer hat entschieden, dass diese Schulplatzvergabe höchstwahrscheinlich rechtswidrig war, und entsprechenden Eilanträgen nicht berücksichtigter Kinder und ihrer Erziehungsberechtigten stattgegeben. Die Senatsverwaltung habe ohne Ermächtigungsgrundlage gehandelt, indem sie durch eine rein verwaltungsinterne Regelung von dem gesetzlich vorgesehenen Vergabeverfahren abgewichen sei. Die Bildung einer neuen, gegenüber den in Berlin lebenden Kindern privilegierten Bewerbergruppe verletze die abgelehnten Kinder und ihre Eltern in ihrem Recht auf ein faires und transparentes Verwaltungsverfahren. Die Vergabe der Plätze sei nach Abschluss des Bewerbungsverfahrens an zuvor nicht nach außen bekannt gemachten Kriterien ausgerichtet worden. Die Familien hätten nicht dazu vortragen können, ob sie unter die neue, bevorzugte Kategorie „mobil“ fielen. Es sei wahrscheinlich, dass jedenfalls auch einige der in der Kategorie „dauerhaft in Berlin lebend“ aufgenommenen\n    Kinder als „mobil“ eingestuft werden könnten. Das Kriterium „mobil“ sei von der Senatsverwaltung zudem nicht klar definiert und uneinheitlich gehandhabt worden.\n    Da das Aufnahmeverfahren nicht wiederholbar sei, gebiete das Grundrecht auf effektiven Rechtsschutz, sämtlichen Bewerberkindern der Eilverfahren vorläufig einen Schulplatz zur Verfügung zu stellen. Durch die vorläufige Aufnahme von vier weiteren Kindern an der Nelson-Mandela-Schule bzw. zwölf weiteren Kindern an der Wangari-Maathai-Internationale-Schule würden weder die Funktionsfähigkeit der Schulen noch die Grenzen ihrer Aufnahmekapazität überschritten.\n  \n\n    Gegen die Beschlüsse kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 35. Kammer vom 9./10. August 2023 (u.a. VG 35 L 137/23 und VG 35 L 96/23)\n\n"
}