{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1398549.php",
    "date": "2023-12-20",
    "title": "Zweiter Projektbesuch aus türkischen Partnerbezirk Mezitli",
    "text": "\n\n    Mit dem Bezirk Mezitli in der türkischen Hafenstadt Mersin und dem Berliner Bezirk Tempelhof-Schöneberg verbindet seit 2012 eine intensive Städtepartnerschaft. Dies ist die 14. und damit die jüngste, aber gleichzeitig eine der aktivsten Städtepartnerschaften Tempelhof Schönebergs.\n  \n\n    Inzwischen steht das dritte Partnerschaftsprojekt (gefördert durch die Engagement Global gGmbH im Rahmen des Schnellstarterpakets 2) vor seinem erfolgreichen Abschluss. Zum Projekt gehörte unter anderem die Errichtung eines Nachbarschafts- und Begegnungszentrums in Mezitli, das im September während der Anwesenheit einer Delegation unter Leitung von Bezirksbürgermeister Jörn Oltmann eingeweiht wurde. Auch gegenseitige Besuche und Workshops auf dem Gebiet des ehrenamtlichen Engagements gehörten zum Projekt. Die Besuche baten umfangreiche Möglichkeiten für den Erfahrungsaustausch und den Wissenstransfer zwischen beiden Partnerbezirken.\n  \n\n    Während ihres Projektbesuches vom 8. bis zum 14. Dezember 2023 absolvierte die türkische Delegation unter Leitung von Bezirksbürgermeister Neset Tarhan ein abwechslungsreiches, intensives und informatives Programm. So lernten sie die ehrenamtlich betriebene Thomas-Dehler-Bibliothek in Schöneberg kennen und waren beeindruckt von dem Engagement aller Beteiligten. Im Stadtteilverein Schöneberg e. V. („Halk Kösesi“) in der Crellestraße tauschten sie sich mit der Leiterin Anne Maurer-Kartal über die Herausforderungen aus, denen der Verein in seiner Arbeit gegenübersteht. Auch die Aktivitäten im BENN-Projekt (Berlin Entwickelt Neue Nachbarschaften) Mariendorf-Tempelhof waren für unsere Gäste sehr interessant und viele Aspekte davon können auch in Mezitli angewandt werden.\n  \n\n    Nachdem der Leiter der Sozialraumorientierten Planungskoordination des Bezirks im September den Projektbesuch nach Mezitli begleitet hatte und unsere Partnerverwaltung vor Ort kennenlernen konnte, war es für unsere Gäste besonders spannend, mehr von der sozialräumlichen Koordinierungsarbeit zu hören. Auch hier ergeben sich sicherlich zahlreiche Anknüpfungspunkte für die Arbeit in Mezitli.\n  \n\n    Vom Mentoring-Projekt „Hürdenspringer“, in dem ehrenamtliche Mentor_innen mit geflüchteten Männern in den Gemeinschaftsunterkünften arbeiten und sie auf ihrem Weg zur Integration unterstützen, waren unsere türkischen Besucher_innen ebenso angetan. Schließlich stehen auch sie vor der Aufgabe, Geflüchtete, die in Mezitli ankommen, in ihrer türkischen Umgebung zu integrieren.\n  \n"
}