{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1302139.php",
    "date": "2023-03-07",
    "title": "Ausstellung \"Gemeinschaftsgärten in Marzahn-Hellersdorf\"",
    "text": "\n\n    Ab Samstag, dem 25. März 2023 ist eine neue Ausstellung in der Tourist-Info Marzahn-Hellersdorf, Hellersdorfer-Straße 159, 12619 Berlin, zu sehen. Zwischen den vielgeschossigen Plattenbauten sprießen 16 Gemeinschaftsgärten in Marzahn-Hellersdorf. Ein Einblick in die Gärten mit ihren unterschiedlichen Schwerpunkten zeigt, dass Gärtnern auch ohne Feld geht! Sie sind wundervolle Rückzugsorte und lassen den Alltag vergessen.\n  \n\n\nAusstellungsüberblick\n\n\n\n    In der Tourist-Info gibt es viele weitere Informationen rund ums Urban Gardening, wie zum Beispiel die Gartenkarte! Unweit der Ausstellung befinden sich Gärten, die zu Fuß oder mit dem Rad erreichbar sind!\n    Ideen sammeln, über den Gartenzaun schauen und mit gärtnern?!\n    Ausstellung in der Tourist-Info: Eintritt kostenlos, Mo-Sa 9:00 – 17:00 Uhr.\n  \n\nFahrradtour „Urban Gardening“ am Samstag, dem 25. März 2023, Start am S-Bahnhof Mehrower Allee um 12:00 Uhr.\n    \n\n\n    Anlässlich der Aktionswochen „Ab ins B!“ haben Grüne Liga Berlin e.V. und ADFC eine 17km lange Radtour zusammengestellt: Eintauchen in die Welt des Urban Gardening. Abseits großer Straßen geht es im Grünen zu Gemeinschaftsgärten und Mitmachprojekten in Marzahn-Hellersdorf. Es gibt exklusive Einblicke und Führungen aus erster Hand in den Gärten, u.a. ist ein Abstecher zur Bockwindmühle geplant, wo der Müller mit frisch gebackenem Mühlenbrot wartet. In der Tourist-Info wird gemeinsam ein Blick auf die Ausstellung „Gemeinschaftsgärten in Marzahn-Hellersdorf“ geworfen. Für Getränke und kleine Snacks während der Tour ist gesorgt.\n  \n\nDie Teilnehmerzahl ist begrenzt. Die Teilnahme ist kostenfrei. Anmeldung per E-Mail erforderlich.\n    \n\n\n    Ausstellung und Radtour werden über das Projekt „Gemeinsam gärtnern, zusammen wachsen“ durch FEIN-Mittel (Freiwilliges Engagement in Nachbarschaften) der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen finanziert und seitens der Städtebauförderung koordiniert. Umgesetzt wird das Projekt durch die Grüne Liga Berlin. Mehr zum Projekt!\n\n\n\nWeitere Infos Ab ins B!\n    \n\n"
}