{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1364738.php",
    "date": "2023-10-12",
    "title": "„Marzahner Konzertgespräche“: Hommage an Elisabeth Leonskaja",
    "text": "\n\n    Am Mittwoch, dem 26. Oktober 2023 um 19:00 Uhr findet in der Bezirkszentralbibliothek „Mark Twain“ Artothek, Marzahner Promenade 55, 12679 Berlin, der Musikalischer Vortrag von Dr. Dietmar Hiller, Konzerthaus Berlin, statt.\n  \n\n    Elisabeth Leonskaja ist seit Jahrzehnten eine der führenden Pianistinnen unserer Zeit. Schon früh wurde sie durch Swjatoslaw Richter gefördert, der ihr enormes Talent erkannte. Sie gewann verschiedene international höchst renommierte Klavierwettbewerbe und gastiert seit Jahrzehnten mit den berühmtesten Orchestern und Dirigenten weltweit. Zahlreiche ihrer Einspielungen zeigen die breite Palette dessen, was ihr musikalisch am Herzen liegt: Kammermusik, Konzerte mit Orchester, Soloprogramme. Das Konzerthaus Berlin lädt die weltberühmte Pianistin vom 22. Februar bis zum 3. März 2024 ein, um sie und ihre musikalische Lebensleistung durch eine ihr gewidmete Festivalwoche zu würdigen. Es wird Abende mit dem Konzerthausorchester geben, Soloabende, Kammermusikauftritte und sogar einen öffentlichen Meisterkurs (dieser in Zusammenarbeit mit der Hochschule für Musik “Hanns Eisler”) geben. Dietmar Hiller wird in seinem musikalischen Vortrag das Leben und Schaffen dieser\n    Ausnahmekünstlerin würdigen.\n  \n\n    Dietmar Hiller ist Musikwissenschaftler und arbeitet seit fast 40 Jahren als Dramaturg am Konzerthaus Berlin. In dieser Funktion erklärt er dort seit vielen Jahrzehnten musikbegeisterten Menschen mit seinen Vorträgen und Konzerteinführungen die Welt der Klassischen Musik. Darüber hinaus ist er als Organist und Kirchenmusiker tätig und engagiert sich ehrenamtlich in der Berliner Chorszene.\n  \n\n    Um Anmeldung für den Vortrag wird telefonisch unter (030) 54704142 gebeten.\n  \n\n    Eintritt frei, Austritt: um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird gebeten.\n  \n\n    Bei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf unserer Webseite, denen unserer Partner, Facebook oder Instagram veröffentlicht werden.\n  \n\n    Weitere Informationen zu den Aktivitäten in den Bibliotheken Marzahn-Hellersdorf\n\n"
}