{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1393667.php",
    "date": "2023-12-07",
    "title": "Chanukka in Treptow-Köpenick",
    "text": "\n\nDas Chanukkafest wird dieses Jahr zum vierten Mal öffentlich gefeiert. Der Chanukkaleuchter, Chanukkia auf Hebräisch, hat auf der Wiese der Stadtkirche Köpenick in der Altstadt einen festen Platz gefunden. Vom 7. bis zum 14. Dezember werden jeden Tag um 17:00 Uhr die Lichter der Chanukkia von Jüdinnen und Juden aus dem Bezirk angezündet.\n\n\n    In diesem Jahr bekommt das Fest eine besondere Bedeutung. Die Zahl der antisemitischen Vorfälle hat sich seit dem 7. Oktober verdreifacht. Das brutale Massaker der Hamas in Israel und der darauf folgende Angriff israelischer Streitkräfte gegen die Hamas im Gasastreifen haben einen einschneidenden Einfluss auch auf das Berliner Stadtleben. Aktivitäten zu jüdischen Begegnungen oder Feiertagen können aktuell nur unter verstärktem polizeilichen Schutz stattfinden.\n  \n\n    Nichtdestotrotz wird das jüdische Leben von heute dort sichtbar, wo einst um die Ecke, an der Freiheit 8, die Köpenicker Synagoge stand. Das Chanukkafest erinnert an die Wiedereinweihung des zweiten jüdischen Tempels vor 2187 Jahren (164 v. Chr. oder im Jahr 3597 nach jüdischer Zeitrechnung). Die Symbole von Chanukka, das auf Hebräisch Einweihung bedeutet, sind Licht und Öl.\n  \n\n    Des Weiteren wird es am Sonntag, dem 10. Dezember, in Köpenick eine Chanukkafeier geben. Bei Interesse melden Sie sich bitte bei der TKVA Fachstelle unter tkva@pad-berlin.de.\n    Diese Arbeit wird unterstützt durch die Partnerschaft für Demokratie Treptow-Köpenick des Bundesprogramms „Demokratie Leben!“.\n  \n\n    Mit dieser Aktion verabschiedet sich die Fachstelle TKVA des Trägers pad gGmbH. Das Projekt läuft zum Ende des Jahres aus. Im kommenden Jahr wird die Arbeit durch eine/n neue/n Beauftragten zur Antisemitismusprävention fortgesetzt.\n  \n\nFür Nachfragen stehen wir Ihnen gerne zur Verfügung:\n    E-Mail: tkva@pad-berlin.de, Tel.: 0176 3633 5045\n  \n"
}