{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1332383.php",
    "date": "2023-06-08",
    "title": "Berliner Gedenktafel für Alfred Messel",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt erinnert seit heute mit einer Berliner Gedenktafel an den Architekten Alfred Messel (1853–1909). Von 1896 bis 1901 lebte Messel in der damaligen Potsdamer Privatstraße 121d, heute Bissingzeile 13 in Tiergarten. Die Berliner Gedenktafel wurde direkt nebenan, am einzigen noch erhaltenen historischen Haus des damaligen Gebäudekomplexes, heute Bissingzeile 11, angebracht.\n  \n\n    Geboren am 22. Juli 1853 in Darmstadt beginnt Alfred Messel 1873 das Architekturstudium an der Kunstakademie Kassel. Kurz darauf wechselt er an die Berliner Bauakademie, wo er 1878 sein erstes Staatsexamen ablegt. Messel wird Referendar beim Neubau des Hauptpostamtes an der Spandauer Straße, erhält 1881 den Schinkelpreis für seine Entwürfe zum Gelände der Weltausstellung auf dem Tempelhofer Feld und besteht 1882 sein zweites Staatsexamen. Ab 1893 arbeitet er mit dem Warenhaus-Konzern Wertheim zusammen und erhält einen Ruf als Professor an die Kunstgewerbeschule Berlin, wo er bis 1896 lehrt. Mit der Eröffnung des Wertheim-Warenhauses 1893 an der Oranienstraße und dem Beginn des ersten Bauabschnittes des Wertheim-Warenhauses in der Leipziger Straße 1897 gelingt Alfred Messel der Durchbruch und Aufstieg zu einem der prominentesten Architekten seiner Zeit. Seine Gebäude setzen Maßstäbe für Qualität und Fortschritt im Bau großer Waren- und Kaufhäuser. Gleichermaßen\n    bekannt wird Messel als Architekt von Landhäusern, von städtischen Wohnhäusern sowie von Mietshäusern mit kleinen Wohnungen. Auch das bis heute beinahe unverändert erhaltene Hessische Landesmuseum Darmstadt plant und verwirklicht Alfred Messel in diesen Jahren.\n  \n\n    1907 wird er zum Architekten der Königlich Preußischen Museen ernannt und beginnt mit den Planungen für das Deutsche Museum, das Pergamonmuseum und das Vorderasiatische Museum. Nach Messels Tod 1909 wird dem Berliner Stadtbaurat Ludwig Hoffmann die Aufgabe anvertraut, Messels letztes Großbauvorhaben – das Pergamonmuseum auf der Berliner Museumsinsel – in veränderter Form umzusetzen. Hoffmann lebte als Darmstädter Jugendfreund Messels im oberen Stockwerk der damaligen Potsdamer Privatstraße 121d, die beiden Familien waren einander eng verbunden. Seit 1924 ist Hoffmann Ehrenbürger der Stadt Berlin.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche und Organisation der Tafel lag bei dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n"
}