{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1336076.php",
    "date": "2023-06-19",
    "title": "Friedrichshain-Kreuzberg als diesjähriger Partnerbezirk der Fête de la Musique",
    "text": "\n\n    Am 21. Juni findet zum 24. Mal die Fête de la Musique in Berlin statt. Dieses Jahr ist Friedrichshain-Kreuzberg der offizielle Partnerbezirk der Veranstaltung. An 34 Musikorten wird im Bezirk gemeinsam musiziert. Die Vielfalt der Orte, der Menschen und Konzepte ist beispielhaft für die Bandbreite der Fête de la Musique, an der alle teilnehmen dürfen, die Lust auf Musik haben.\n  \n\n    „Als europäisches Musikfest ist die Fête de la Musique jeden Sommer ein kulturelles Highlight und bringt Musik und Klänge in unsere Stadt“, sagt Bezirksbürgermeisterin Clara Herrmann. „Berlin ist eine von mehr als 1.000 Städten in 120 Ländern, in denen der 21. Juni ganz im Zeichen der Musik steht. Friedrichshain-Kreuzberg ist in diesem Jahr offizieller Partnerbezirk der Fête de la Musique. Ich freue mich auf viele kleinere Gigs und größere Konzerte, die die lebendige und bunte Kiezkultur Xhains zeigen. Eine tolle Möglichkeit für Künstler*innen, Bands und Chöre aus dem Bezirk, sich einem breiten Publikum zu präsentieren. Jede*r ist eingeladen, mitzumusizieren“, erklärt Herrmann weiter.\n  \n\n    Schon 1996, als die Fête de la Musique das erste Mal in Berlin stattfand, standen vier von 18 Bühnen in Friedrichshain-Kreuzberg. Auch die Straßenmusik als spontanes und wichtiges Element der Fête etablierte sich vor allem in diesem Bezirk. Heute, 27 Jahre später, bieten neben etablierten Clubs wie Gretchen, Sage Beach, Yaam, Renate oder Ritter Butzke auch die beiden Konzertkirchen (Passionskirche und Heilig-Kreuz-Kirche) musikalische Highlights. Das RAW Gelände mit dem House of Music, Nachbarschaftsinitiativen und soziale Projekte sind, wie viele weitere Musiker*innen, DJs, Bands und Chöre, vertreten. Auch die Inklusive Manufaktur, der Bürgergarten Laskerwiese, die mog61 Bühne (Miteinander ohne Grenzen e.V.), das Nachbarschaftshaus Urbanstraße oder die Naunynritze laden zur Fête de la musique ein. Das Golgatha im Viktoriapark nimmt bereits seit 1996 teil und ist auch in diesem Jahr fester Bestandteil des Musikfests.\n  \n\n    Das gesamte Programm des Partnerbezirks ist auf der Programmseite der Fête de la Musique mit der Filterfunktion zu finden: https://www.fetedelamusique.de/programm/\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}