{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1396140.php",
    "date": "2023-12-13",
    "title": "Schlangenbader Tunnel wird saniert",
    "text": "\n\nVerkehrszählung hat ergeben, dass eine Öffnung notwendig ist\n\n\n    Nach Monaten starker Belastungen durch Umleitungsverkehre bekommen die Anwohner des Schlangenbader Tunnels Gewissheit. Die wichtige Verkehrsverbindung zwischen Wilmersdorf und Steglitz wird in den kommenden vier Jahren saniert und dann wiedereröffnet.\n  \n\nSenatorin Manja Schreiner: „Nach intensiver Prüfung haben wir entschieden, den Tunnel wieder zu öffnen. Die Belastung der Anlieger durch zu viel Such- und Umleitungsverkehre macht dies notwendig. Im Haushalt stehen die Mittel für die Ertüchtigung dieses Tunnels bereit. Eine schnelle Öffnung kann es allerdings nicht geben, zunächst steht eine zweijährige Asbestentsorgung an.“\n  \n\n    Die schlechteren Erreichbarkeiten und Umwege führen täglich zu unnötigen zusätzlichen Fahrzeugkilometern und somit zu Belastungen der Anlieger. Ein weiterer Grund den Tunnel wieder zu öffnen, ist die ohnehin stark befahrene A100, die nicht in der Lage ist, den Mehrverkehr so abzuwickeln, dass die umliegenden Gebiete geschützt werden.\n  \n\n    Sämtliche Maßnahmen zur Minimierung der negativen Auswirkungen der Tunnelsperrung, wie die Anpassungen von Ampelsteuerungen oder die Einrichtung von Einbahnstraßen, haben nicht zu den erhofften Verbesserungen beigetragen. Die Mehrbelastung des Hauptstraßennetzes in der Umgebung des Tunnels ist weiterhin eklatant.\n    Zwei Beispiele: Auf der Wiesbadener Straße zwischen Mecklenburgischer und Schlangenbader Straße Richtung Ost hat sich der Kfz-Verkehr mehr als verdoppelt (+ 119 Prozent). Ähnlich ist es auf der Mecklenburgischen Straße zwischen Wiesbadener und Friedrichshaller Straße Richtung Südwest, hier gibt es ein Plus von 82 Prozent. Dies hat eine erhebliche Verlagerung der Verkehre in die Nebenstraßen zur Folge, wo zusätzliche Lärm- und Luftschadstoffbelastungen jedoch zwingend zu vermeiden sind.\n  \n\n    Um einen fließenden Verkehr zu gewährleisten und die Wohngebiete zu entlasten, werden wir den Tunnel sanieren. Unsere Experten setzen nun alles daran, eine möglichst schnelle Wiedereröffnung zu ermöglichen.\n  \n"
}