{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1312120.php",
    "date": "2023-04-06",
    "title": "Die Deutsch-Armenischen Kulturtage",
    "text": "\n\n    Vom 6. Mai bis 3. Juni 2023 finden im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, die Deutsch-Armenischen Kulturtage statt. Das Motto „Frühling in Berlin“ steht für Hoffnung und Neubeginn in einer von Krisen und Konflikten geprägten Welt. Das Kulturprogramm zeigt die armenische Kultur in all ihrer Vielfalt. Reservierungen für die Veranstaltungen und Auskünfte unter der Telefonnummer (030) 4759406-10.\n  \n\n    Kern des Programms bildet die Ausstellung der Werke von Avo Arakelian mit dem Titel „Farbenfrohe Barmherzigkeit“, die am Samstag, 6. Mai um 15.00 Uhr eröffnet wird. Der in Berlin lebende Künstler malt in Regenbogenfarben Szenen von Freiheit und Frieden. Neben großformatigen Arbeiten und einer naiven Sicht auf die Arche Noah finden sich auch fotorealistische Ansätze. Die Vernissage wird musikalisch von Varoujan Simonian (Geige) begleitet. Eintritt und Getränke sind frei.\n  \n\n    Am Freitag, 26. Mai 2023, 19.00 Uhr, präsentiert die Kinder- und Jugendtanzgruppe Renaissance des Vereins Rêve et Danse aus Strasbourg (Frankreich) traditionelle armenische Volkstänze und lyrische Lieder. Der Eintritt kostet 12, mit Berlin-Pass 3 Euro. Außerdem werden armenische Spezialitäten angeboten.\n  \n\n    Am Samstag, 3. Juni 2023, 15.00 Uhr spricht der Autor und Publizist Dr. Vazrik Bazil über Kunst und Krise als Formen der Kommunikation. In seinem Vortrag untersucht er das Verhältnis von Kunst und Krise und legt dar, wie Kunstwerke in Kriegs- und Krisenzeiten zu besonderen Botschaften werden können. Eintritt und Getränke sind frei.\n  \n\n    Die Deutsch-Armenischen Kulturtage stehen unter der Schirmherrschaft des Lichtenberger Bezirksbürgermeisters und dem Mitglied des Abgeordnetenhauses Berlin, Prof. Dr. Martin Pätzold. Sie sind ein Projekt des Verbands der Europäischen und Armenischen Fachleute e. V. und werden unterstützt durch das Bezirksamt Lichtenberg. Die Kulturtage finden seit 2015 jährlich im Kulturhaus Karlshorst statt. Das Ziel des Projekts ist die Vertiefung der freundschaftlichen Beziehungen und des kulturellen Austauschs zwischen den beiden Völkern.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\n    E-Mail: E-Mail\n\n"
}