{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1363728.php",
    "date": "2023-09-08",
    "title": "BSR-Kieztag im Rahmen der Europäischen Nachhaltigkeitswoche",
    "text": "\n\n    Am Samstag, 23. September 2023, von 8.00 bis 13.00 Uhr findet der BSR-Kieztag im Fennpfuhl statt. Lichtenbergerinnen und Lichtenberger haben die Möglichkeit, ihren Sperrmüll kostenfrei, wohnortnah, unkompliziert und umweltschonend auf dem Hinterhof der HOWOGE in der Landsberger Allee 175/177 zu entsorgen. Lichtenbergs Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz, Filiz Keküllüoğlu (Bündnis90/Die Grünen), wird vor Ort sein und von 11.00 bis 13.00 Uhr eine Sprechstunde für interessierte Bürgerinnen und Bürger anbieten.\n  \n\nBezirksstadträtin Filiz Keküllüoğlu: „Ich freue mich sehr, dass wir im Bezirk wieder einen BSR-Kieztag anbieten können – ein niedrigschwelliges Angebot zur Müllentsorgung und für eine nachhaltige Tauschbörse, das bisher sehr gut angenommen wurde. Ich möchte diese Gelegenheit nutzen, um Hinweise, Probleme und Vorschläge der Lichtenberger:innen vor Ort abzuholen und freue mich auf den Termin. Eine Anmeldung dafür ist nicht notwendig.“\n  \n\n    Beim BSR-Kieztag kann abgegeben werden: Altholz, Matratzen, Elektrogeräte, alte Möbel und Textilien. Nicht angenommen werden Reifen, Lacke und Farben, Bauschutt, Batterien und kontaminiertes Holz. Ein Tausch- und Verschenkemarkt wird von der Berliner Stadtreinigung parallel organisiert.\n  \n\n    Im Rahmen der Europäischen Nachhaltigkeitswochen findet gleichzeitig ein buntes Programm mit zahlreichen Ständen statt, die Aktivitäten und Informationen rund um die Themen Mülltrennung, Recycling und kreative Angebote für Kinder präsentieren. Der Aktionstag ist eine gemeinnützige Aktion, initiiert von BENN Fennpfuhl und THINK SIhoch3 UG mit Unterstützung der HOWOGE.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}