{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1326233.php",
    "date": "2023-05-19",
    "title": "BSR–Sperrmüllaktionstage finden im Juli wieder im Bezirk statt",
    "text": "\n\n    Die Sperrmüllaktionstage kommen wieder nach Charlottenburg-Wilmersdorf. Das Bezirksamt und engagierte bezirkliche Kiezinitiativen bieten in Kooperation mit der Berliner Stadtreinigung (BSR) Anwohner:innen die Möglichkeit Kaputtes und Altes, ob groß oder klein, kostenfrei entsorgen zu lassen.\n    Die BSR entsorgt Teppiche, Möbel, Matratzen oder Elektrogeräte. Ausgeschlossen sind Bauabfälle, Gussbadewannen, Autoreifen, Batterien und flüssige Schadstoffe.\n  \n\n    Außerdem wird ein BSR-Infostand über das Thema Recycling und saubere Kieze informieren.\n    Am Tausch- und Verschenkestand können gebrauchte Gegenstände eingetauscht werden.\n  \n\n    Folgende Termine werden angeboten:\n  \n\nMittwoch, 5. Juli 2023, 13 bis 18 Uhr, Alt Lietzow 13, 10587 Berlin, Am Culinary Kiosk (Stabsstelle Bildung für nachhaltige Entwicklung)\n    \nSamstag, 9. September 2023, 8 bis 13 Uhr, Leon-Jessel-Platz, 10717 Berlin, (Miteinander im Kiez e.V.)\n    \nSamstag, 16. September 2023, 13 bis 18 Uhr, Klausenerplatz (Kiezbündnis Klausenerplatz)\n    \nDienstag, 19. September 2023, 13 bis 18 Uhr, Straße am Schölerpark 37 (nachbarschafft e.V.)\n    \nSamstag, 23. September 2023, 8 bis 13 Uhr, Charlottenburg-Nord (genauer Standort wird noch bekanntgegeben)\n    \nDonnerstag, 28. September 2023, Mierendorff-Platz (DorfwerkStadt e.V., genauer Standort wird noch bekanntgegeben)\n    \n\n\n    Umweltstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Rund um den World Cleanup Day am 16. September werden wir einen bezirklichen Schwerpunktmonat zum Thema Abfall, Müll und der öffentliche Raum in Charlottenburg-Wilmersdorf veranstalten. Die fünf Sperrmülltage gemeinsam mit der BSR bilden das Rückgrat dieses Aktionsmonats. Lokale Initiativen, die im September eigene Aktivitäten rund um das Thema, Abfall, Müll, Verpackung oder ähnliches anbieten wollen, können sich gerne in das Programm einklinken und gegebenenfalls auch Unterstützung von uns bekommen. Ich bedanke mich bei der BSR, dass für diesen Aktionsmonat von den normalen Regularien der Zuteilung der Sperrmülltage auf die Bezirke abgewichen wird und wir alle Termine gebündelt anbieten können.”\n  \n\n    Weitere Infos zu den BSR-Sperrmüllaktionstagen finden sich unter: https://www.bsr.de/mein-sperrmuell-kieztag-30414.php\n\n\n    Im Auftrag\n    Jüch\n  \n"
}