{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1314111.php",
    "date": "2023-04-17",
    "title": "Am 21. April wird in Blankenfelde das ehemalige Zwangsarbeits- und Krankensammellager zum Bodendenkmal erklärt",
    "text": "\n\n    Anlässlich des 78. Jahrestages der Befreiung des ehemaligen Zwangsarbeits- und Krankensammellagers Blankenfelde-Nord übergibt der Landeskonservator Dr. Christoph Rauhut die Denkmalschutzerklärung an den Pankower Bezirksbürgermeister Sören Benn. Die Übergabe erfolgt am Freitag, dem 21. April um 13 Uhr auf dem ehemaligen Lagergelände an der Bahnhofstraße in 13159 Berlin zwischen Blankenfelde und Lübars.\n  \n\n    Seit vielen Jahren bemüht sich der Runde Tisch Blankenfelde um die Erforschung und Vermittlung der Geschichte dieses Ortes und forderte zugleich, das ehemalige Lagergelände zu markieren und unter Schutz zu stellen.\n  \n\nZur Geschichte des Lagers\n    In Blankenfelde waren seit 1940 Kriegsgefangene inhaftiert und seit Mitte 1941 in einem neu errichteten Barackenlager untergebracht. Nach weiteren Nutzungen des Lagers zur Unterbringung sogenannter „Ostarbeiter“ als Bauarbeiter für die Neugestaltung Berlins, diente das Lager für tausende Menschen aus Osteuropa als Durchgangslager zur Zwangsarbeit. Seit Sommer 1942 wurden das Barackenlager als „Rückkehrersammellager“ genutzt und hier bis Kriegsende schwerstkranke und arbeitsunfähige „Ostarbeiterinnen“ und „Ostarbeiter“ ohne ausreichende medizinische Behandlung ihrem Schicksal überlassen. Aktuell sind 725 Todesfälle bekannt.\n  \n\n    Die Ergebnisse der zurückliegenden Aktivitäten sowie einer Tagung zu den bisherigen Forschungen sowie möglichen Gedenkperspektiven für diesen Ort sind in einer jüngst erschienenen Dokumentation veröffentlicht, die während der Veranstaltung durch den Herausgeber, das Museum Pankow, vorgestellt werden.\n  \n\nAnmeldung erbeten\n    Die interessierte Öffentlichkeit und Medienvertreter:innen sind zur Teilnahme eingeladen. Um Anmeldung unter museumsek@ba-pankow.berlin.de oder 030 90295 3917 wird gebeten.Bei schlechtem Wetter findet die Veranstaltung in den Ausstellungsräumen des StadtGut Blankenfelde, Hauptstraße 30, 13159 Berlin statt.\n  \n"
}