{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1279710.php",
    "date": "2023-01-02",
    "title": "Jugendprojekte zum Thema Klima- und Umweltschutz gesucht",
    "text": "\n\n    Die Partnerschaft für Demokratie Berlin-Reinickendorf (PfD) startet gemeinsam mit dem Jugendamt die erste Vergaberunde für das diesjährige Jugendforum. Jugendliche ab 12 Jahren aus Reinickendorfer Schulen und verschiedenen Einrichtungen können dafür Projektideen einreichen. Insgesamt werden fünf Projekte mit maximal 700 Euro pro Idee gefördert. Beim Ausfüllen des Projektantrages unterstützt das Team der PfD die Jugendlichen gern. Die fertigen Anträge sollen bis 24.02.2023 bei der PfD eingereicht werden. Zur Anmeldung geht es hier: www.jf-reinickendorf.de/mitmachen/\n\n\n    Das Thema der ersten Vergaberunde 2023 ist Klima- und Umweltschutz. Gefördert werden können beispielsweise Veranstaltungen in der Nachbarschaft, Ausflüge, Workshops oder andere Ideen, die sich mit dem Thema auseinandersetzen. Auch kreative Aktionen sind möglich, wie zum Beispiel der Dreh eines Videos, Plakat- oder Onlineaktionen. Um eine Auseinandersetzung mit dem Thema anzuregen, findet in der Woche vom 06.02. bis 10.02.2023 eine Informationsveranstaltung für interessierte Jugendliche statt. Der genaue Termin mit Uhrzeit und Ort wird zeitnah bekannt gegeben. Dabei wird es einen Input zu dem Thema geben. Zudem besteht die Möglichkeit, gemeinsam über erste Ideen und Umsetzungsmöglichkeiten von Projekten zu sprechen.\n  \n\n    Neben der inhaltlichen Ausrichtung müssen für eine Förderung einige weitere Bedingungen erfüllt werden. Die Ideen sollen von den beteiligten Jugendlichen – mit der notwendigen Unterstützung – selbst entwickelt und umgesetzt werden. Zudem sollen die Projekte nach Möglichkeit auch andere Kinder und Jugendliche einbeziehen. Dabei sollen die Anliegen öffentlich sichtbar werden, um eine aktive Beteiligung an den aktuellen gesellschaftlichen Diskussionen zum Thema Klima- und Umweltschutz zu ermöglichen. Die Projekte werden von den Jugendlichen mit einem kurzen Bericht und Fotos dokumentiert.\n  \n\n    Darüber, welche Projekte die Fördergelder bekommen, entscheidet eine Jury, die von den Jugendlichen selbst gebildet wird. Die Vergabesitzung findet am 14.03.2023 von 16 bis 18 Uhr im Mehrgenerationenhaus (Albatros gGmbH) in der Auguste-Viktoria-Allee 17a, 13403 Berlin statt. Den Link zum Antragsformular, alle weiteren Informationen sowie Projektbeispiele aus den vergangenen Jahren sind zu finden unter: www.jf-reinickendorf.de\n\n"
}