{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1282372.php",
    "date": "2023-01-10",
    "title": "Astrid Knüppel ist neue Leiterin des Schul- und Sportamtes Spandau",
    "text": "\n\n    Das Schul- und Sportamt Spandau steht unter neuer Führung: Pünktlich zum Jahresbeginn trat Astrid Knüppel am vergangenen Montag ihren Dienst als neue Leiterin des Schul- und Sportamtes im „Carossa Quartier“ an. Damit löste sie ihren Amts-Vorgänger Rafael Pick, der das Bezirksamt Spandau zum Jahreswechsel verlassen hat, nahtlos ab.\n  \n\n    Frank Bewig, Bezirksstadtrat für Bildung, Kultur und Sport: „Ich freue mich außerordentlich, dass mit Frau Knüppel eine berufserfahrene und überaus engagierte Kollegin diese verantwortungsvolle Führungsposition übernommen hat. Ich bin überzeugt davon, dass sie sich – auch mit der Unterstützung der vielen tollen Mitarbeiterinnen und Mitarbeiter im Schul- und Sportamt – schnell in ihr neues Aufgabengebiet einarbeiten wird.“\n  \n\n    Bisher verantwortete Astrid Knüppel als Leiterin des Fachbereichs Zentrale Dienste Personalangelegenheiten und Finanzen im Gesundheitsamt Spandau. Zuvor hatte die Diplom-Wirtschaftswissenschaftlerin bereits sieben Jahre lang in der Stadtverwaltung Falkensee Erfahrung in der öffentlichen Verwaltung sammeln können.\n  \n\n    Als Schul- und Sportamtsleiterin stellt sich Astrid Knüppel, die seit gut 21 Jahren in Spandau lebt, ab sofort einer ganz neuen Herausforderung: “Bildung ist die Grundlage für ein selbstbestimmtes Leben. Gemeinsam mit allen engagierten Kolleginnen und Kollegen im Schul- und Sportamt möchte ich dazu beitragen, dass unsere Schulen fröhliche Orte des Lernens und Miteinanders sind, in denen unsere Kinder und Jugendlichen gut auf das Leben vorbereitet werden. Dazu gehören selbstverständlich auch die Stärkung und Weiterentwicklung der bezirklichen Sportanlagen als einem zentralen Baustein des Spandauer Vereinssportes.“\n  \n\n    Bei Fragen zur Pressemitteilung wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt):\nj.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}