{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1335209.php",
    "date": "2023-06-16",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nGalerie Wedding: Ausstellungseröffnung und Performance-Festival auf dem Rathausvorplatz\n\n\n    Am 15. Juni 2023 um 18 Uhr lädt die Galerie Wedding zur Eröffnung der Ausstellung „Polychrome – Der Mythos von Karukera und Cibuqueira“ von Thomas Radin in der Galerie Wedding und vom 16.- 17. Juni zum Performance-Festival „Movement Research ACROSS POLY(e)MOTION“ auf dem Rathausvorplatz Wedding ein.\n  \n\n    In der Ausstellung stellt Thomias Radin in der Galerie Wedding sein neu geschaffenes Wandgemälde „Der Mythos von Karukera und Cibuqueira“ vor. Der Titel bezieht sich auf die Eigennamen der beiden Hauptinseln von Guadeloupe. Mit dem Wandgemälde knüpft Radin eine Geschichte rund um die Bedingung des Menschseins, die Kraft der Bewegung und die fortwährende Bedeutung von Mythen für unser Weltbild. Radin wird das Werk im Rahmen einer Eröffnungszeremonie mittels Klang und Bewegung aktivieren. Zu kulinarischen Genüssen aus der Karibik und Westafrika legen die DJs Peeps und Coco Calypso auf und lassen den Abend ausklingen.\n  \n\n    Am 16. und 17. Juni finden zeitgenössische Tanz-, Performance-, Musik- und Drag-Shows im Rahmen vom Festival „Movement Research ACROSS POLY(e)MOTION“ auf dem Rathausvorplatz Wedding statt. Zeitgenössischer Tanz und partizipatorische Praktiken werden als kreative Raumgestaltung und soziales Bühnenbild im Herzen von Wedding eingesetzt. Body Positivity, ästhetische Qualität und Street Smartness werden im Mittelpunkt stehen. „POLY(e)MOTION“ verbindet Bewegungsforschung und Emotionen von allen Körpern und aus allen Ecken der Welt zu einem zeitgenössischen, interdisziplinären, lokalen Berliner Event. Das Festival ist kostenlos und offen für alle.\n  \n\n    Das vielfältige Festival-Programm finden Sie online: https://galeriewedding.de/movement-research-across-polyemotion/\n\n\n    POLYCHROME – Der Mythos von Karukera und Cibuqueira\n    16.06. bis 26.08.2023\n    Eine Ausstellung von Thomias Radin\n    Kuratiert von Malte Pieper\n  \n\n    Movement Research ACROSS POLY(e)MOTION\n    Amelia Uzategui Bonilla & Joana Tischkau, Esther Siddiquie, Houseszene Berlin, Isasi Armengod, Juan Betancurth (mit Romany Dear & Daniel Neumann), Jule Flierl, Katana Six, Maque Pereyra, Peeps B2B Coco Calypso, Skinship, The Darvish & Judy LaDivina, Thomias Radin\n  \n\n    15.06. bis 17.06.2023\n  \n\n    Galerie Wedding & Rathausvorplatz Wedding\n    Kuratiert von Kathrin Pohlmann, Solvej Helweg Ovesen, Malte Pieper, Nitsan Margaliot.\n  \n\n    Im Rahmen des Ausstellungsprogramms POLY 2023–24 in der Galerie Wedding\n    Künstlerische Leitung: Solvej Helweg Ovesen\n  \n\n    Weitere Informationen finden Sie online: www.galeriewedding.de\n\n\n    Galerie Wedding – Raum für zeitgenössische Kunst, Müllerstraße 146/147, Öffnungszeiten: Di. – Sa. 12 – 19 Uhr. Eintritt frei.\n  \n\nAusstellungseröffnung in der Galerie Nord I Kunstverein Tiergarten\n\n\n    Die Ausstellung „Stimme erleben“ präsentiert fünf herausragende Positionen der Klangkunst, die sich vom Ursprung der humanen Lauterzeugung bis hin zu ihrem langsamen technischen Verstummen mit dem Phänomen der Stimme auseinandersetzen. Die menschliche Stimme ist schwer zu fassen. Anders als Auge oder Ohr stellt sie kein einheitliches Organ dar und befindet sich immer zugleich innerhalb und außerhalb des Körpers, ist immateriell, aber als Schwingung physisch erfahrbar und vor allem unmittelbar erlebbar. In der Installationskunst mit Klang als Material ist das Phänomen Stimme zwischen Instrument, Raumqualität, Recherche und künstlerischer Kreativität seit langem ein Thema.\n  \n\n    Stimme erleben\n    Eröffnung: 16.06.2023\n    17.06. bis 19.08.2023\n    Künstler*innen: Carlfriedrich Claus (realisiert von Vito Willems), Valie Export, Ioana Vreme Moser, Martin Riches, Jan-Peter E.R. Sonntag Kuratiert von: Carsten Seiffarth und Veronika Witte\n  \n\n    Weitere Informationen finden Sie online: https://kunstverein-tiergarten.de\n\n\nInterdisziplinäres Symposium in der Galerie Nord I Kunstverein Tiergarten\n\n\n    VOICE:over VIII\n    vocal creatures\n    Interdisziplinäres Symposium\n    mit Vorträgen, Lecture Performances, Workshops und Performances\n  \n\n    Freitag 23. Juni, 19 – 23 Uhr\n    Samstag 24. Juni, 11 – 20 Uhr\n  \n\n    Das Symposium „vocal creatures“ lädt zu zwei Tagen intensiven Austauschs mit Künstler*innen, Researcher*innen, Wissenschaftler*innen und Musiker*innen ein. Aus der Perspektive von Bildender Kunst, Musik, Performance und Theorie bilden die Beiträge ein vielstimmiges Zusammenspiel physischer und post-physischer Stimmen, die nach der Relevanz der menschlichen Stimme fragen.\n    Die Stimme ist zugleich innerhalb und außerhalb des Körpers, ist ebenso immateriell wie von beträchtlichem sozialen und politischen Gewicht. Sie ist nie nur Werkzeug der Artikulation, sondern immer auch mit Handlung verknüpft. Im Zuge aktueller technologischer Entwicklungen verändert sich die Art und Weise, wie wir Körper, ihre Stimmen und unmittelbar damit verknüpfte „Identitäten“ betrachten. In welchem Maße beeinflusst die Aktivierung autonomer sozialer Agenten/KI unsere Wahrnehmung und unser Verständnis davon, was eine „Stimme“ ausmacht?\n  \n\n    Die Beiträge nehmen künstlerische und wissenschaftliche Überlegungen zur Performativität der physischen Lautgestalt in den Blick, zur Entkoppelung der Stimme vom leiblichen Körper und wie sie dazu als Werkzeug politischer Selbstermächtigung fungieren kann.\n  \n\n    Kuratiert von Adi Levant, Karen Scheper, Laurie Schwartz und Veronika Witte.\n  \n\n    Detaillierte Infos zu den einzelnen Programmpunkten finden Sie auf unserer Webseite: https://kunstverein-tiergarten.de/veranstaltungen/kommende-veranstaltungen/#post-3937\n\n\n    Galerie Nord I Kunstverein Tiergarten Turmstraße 75, 10551 Berlin, Öffnungszeiten: Di. – Sa. 12 – 19 Uhr. Eintritt frei.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}