{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1368424.php",
    "date": "2023-09-22",
    "title": "Senatorin Günther-Wünsch unterstützt bei der Übergabe von Bio-Brotboxen in Berliner Grundschule",
    "text": "\n\n    Sehr geehrte Medienschaffende,\n  \n\n    besonders für Kinder ist eine gesunde und vollwertige Ernährung wichtig, auch um den Schulalltag gut bewerkstelligen zu können. Seit 22 Jahren setzt sich die „Bio-Brotbox-Aktion“ für ein gesundes Frühstück für Schulkinder und die Sensibilisierung für eine gesunde Ernährung ein. Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, wird am Montag die Ausgabe der gefüllten Brotboxen in der Kastanienbaum-Grundschule unterstützen und ein Grußwort zur Veranstaltung halten.\n  \n\n    Insgesamt werden knapp 40.000 Bio-Brotboxen an 510 Grundschulen in Berlin verteilt. An der gemeinsamen Packaktion für die Brotboxen am Sonntag wird neben Bundes- und Landesministern und -ministerinnen auch Falko Liecke, Staatssekretär für Jugend und Familie, teilnehmen.\n  \n\nDie öffentliche Übergabe der Bio-Brotboxen findet statt:\n  \n\nMontag, 25. September 2023 um 08:30 Uhr,\nKastanienbaum-Grundschule,\nGipsstraße 23a, 10119 Berlin (Mitte).\n  Ablauf:\n  \nBegrüßung durch die Schulleiterin, Jacqueline Bussée\n\nKurzes Grußwort der Senatorin für Bildung, Jugend und Familie Katharina Günther-Wünsch\n\nKurzes Intro seitens der Bio-Brotbox-Initiatoren für die Kinder\n    \nGemeinsames Verteilen der Brotboxen an 75 Schülerinnen und Schüler, begleitet von gesundem Frühstück mit Obst und Gemüse\n    \nGespräch der Schirmherrinnen, Bio-Brotbox-Begleiterinnen und –Begleitern sowie den beteiligten Kindern\n    \nFotos sind möglich\n    \n\n\nZur Bio-Brotbox-Aktion:\n    Bei der Bio-Brotbox-Aktion wird Erstklässlern in Berlin und Brandenburg zur Einschulung eine wieder verwendbare Frühstücks-Dose mit Zutaten aus ökologischer Landwirtschaft überreicht. Das Projekt wird von zahlreichen Unternehmen aus der Region und ganz Deutschland ehrenamtlich organisiert und privatwirtschaftlich finanziert.\n  \n\n    Medienschaffende melden sich bitte an unter pressestelle@senbjf.berlin.de .\n  \n"
}