{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1388216.php",
    "date": "2023-11-22",
    "title": "Prof. Dr. Aletta Bonn ist neue Berliner Landesbeauftrage für Naturschutz und Landschaftspflege",
    "text": "\n\n    Umweltsenatorin Manja Schreiner beruft Frau Prof. Dr. Aletta Bonn für die kommenden fünf Jahre als neue Berliner Landesbeauftragte für Naturschutz und Landschaftspflege. Damit tritt sie die Nachfolge von Herrn Prof. Dr. Kowarik an, der von 2002 bis 2022 insgesamt 20 Jahre Berlins Naturschutzbeauftragter war. Die Landesbeauftragte berät die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt in fachlichen und wissenschaftlichen Fragen des Naturschutzes und der Landschaftspflege und wirkt damit bei ausgewählten Entscheidungen mit. Frau Prof. Dr. Bonn leitet hauptamtlich das Department Ökosystemleistungen am Helmholtz-Zentrum für Umweltforschung und die gleichnamige Professur an der Friedrich-Schiller-Universität Jena im Rahmen des Deutschen Zentrums für integrative Biodiversitätsforschung (iDiv).\n  \n\nUmweltsenatorin Manja Schreiner: „Ich freue mich auf die künftige Zusammenarbeit mit der neuen Landesbeauftragten Frau Prof. Dr. Bonn. Außerdem möchte ich auch Frau Gabi Pütz und Herrn Carlo Becker danken, die in der Übergangszeit den Sachverständigenbeirat für Naturschutz und Landschaftspflege kommissarisch geleitet haben und weiterhin stellvertretende Landesbeauftragte bleiben.“\n  \n\nProf. Dr. Aletta Bonn: „Um eine gesunde, lebenswerte Stadt für Mensch und Natur zu erhalten, ist es mir ein besonderes Anliegen, Naturschutz und Klimaschutz zusammenzudenken. Berlin hat in der Senatsumweltverwaltung eine große Kompetenz. Zusammen mit dem vielfältigen Biodiversitäts-Netzwerk in den verschiedenen Ämtern und Bezirken, der Stiftung Naturschutz und GrünBerlin, den aktiven zivilgesellschaftlichen Initiativen, dem Botanischen Garten und dem Museum für Naturkunde sowie den Universitäten und Forschungsinstituten und weiteren Akteuren ist Berlin dafür prädestiniert, als grüne und attraktive Hauptstadt eine Vorbildfunktion einzunehmen.“\n  \n\n    In ihrer Amtszeit möchte Prof. Dr. Bonn auch ein besonderes Augenmerk auf Citizen Science, oder auch die Bürgerforschung zu Flora und Fauna richten. Um gemeinsam Wissen zur Berliner Natur zu schaffen und Neues zu entdecken, möchte sie sich für die Wiederherstellung von grünen und blauen Oasen in unserer Stadt einsetzen. Ein weiterer wichtiger Schwerpunkt für sie ist die Bedeutung der Stadtnatur für die Gesundheit und das Wohlbefinden.\n  \n\n    Prof. Dr. Bonn übernimmt nun den Vorsitz des Sachverständigenbeirates für Naturschutz und Landschaftspflege. Der aus Expertinnen und Experten verschiedener naturschutzrelevanter Fachgebiete zusammengesetzte Sachverständigenbeirat beschäftigt sich mit aktuellen Themen des Naturschutzes in Berlin, unterbreitet Vorschläge und gibt Anregungen.\n  \n\nWeitere Informationen:\nhttps://www.berlin.de/sen/uvk/natur-und-gruen/naturschutz/sachverstaendigenbeirat/\n\n"
}