{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1309401.php",
    "date": "2023-03-29",
    "title": "Öffentliche Ausstellung der Ergebnisse des Werkstattverfahrens Spreeküste gestartet",
    "text": "\n\n    Mit der Ausstellungseröffnung am 27.03.2023 im Stadtbad Lichtenberg und Vorstellung der prämierten Siegerentwürfe durch den Investor, die beteiligten Bezirke Lichtenberg und Treptow-Köpenick sowie die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen startete die öffentliche Beteiligung zur Präsentation der Ergebnisse des städtebaulichen Werkstattverfahrens Spreeküste. Die sieben Arbeiten sind noch bis zum 5.04.2023 im Stadtbad Lichtenberg (Hubertusstraße 47, 10365 Berlin) öffentlich ausgestellt. Die Ausstellung ist werktags von 14:00 bis 19:00 Uhr und am Wochenende von 10:00 bis 14:00 Uhr geöffnet.\n  \n\n    Parallel zur Ausstellung der Entwürfe im Stadtbad Lichtenberg werden die Ergebnisse des Werkstattverfahrens vom 28.03. bis 27.04.2023 digital auf „mein.berlin.de“:https://mein.berlin.de/projekte/stadtebauliches-werkstattverfahren-spreekuste/ präsentiert. Hier haben interessierte Bürger*innen auch die Möglichkeit, die prämierten Siegerentwürfe zu kommentieren. Alle analog und digital eingereichten Stellungnahmen und Kommentare werden im Rahmen der Überarbeitung berücksichtigt.\n  \n\n    Nach den bereits erfolgten umfangreichen Öffentlichkeitsinformationen bekommt nun die interessierte Bevölkerung die Möglichkeit, den Prozess zur Erstellung eines bezirksübergreifenden Entwicklungskonzepts näher kennenzulernen und eigene Einschätzungen einzubringen. Die beiden Siegerentwürfe zeichnen sich insbesondere durch große zusammenhängende Grünräume entlang der Spree und des Hohen Wallgrabens aus und wurden erarbeitet, um eine nachhaltige Entwicklung unter Berücksichtigung der aktuellen Projekte, der unterschiedlichen Eigentümer*innen und der landesplanerischen Ziele und Anforderungen zu fördern.\n  \n\n    Hintergrund: Im September 2022 hat der private Projektentwickler Archigon in Zusammenarbeit mit dem Bezirksamt Lichtenberg von Berlin, dem Bezirksamt Treptow-Köpenick von Berlin und der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen ein städtebauliches Werkstattverfahren für das Gebiet „Berlin-Spreeküste“ durchgeführt, über dessen Ergebnis am 18.01.2023 ein zwölfköpfiges Obergutachtergremium entschieden hat. Das Werkstattverfahren ist in den Prozess zur Erstellung eines bezirksübergreifenden Entwicklungskonzepts für das nordöstliche Ufer der Spree zwischen Rummelsburg und Köpenick/Oberschöneweide eingegliedert.\n  \n\n    In einem nächsten Schritt werden die beiden ersten Preisträger im Rahmen eines Workshopverfahrens ihre Entwürfe zu einem gemeinsamen Masterplan ausarbeiten.\n  \n"
}