{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1362983.php",
    "date": "2023-09-06",
    "title": "Umsonst und draußen! Festival „Salon K\" bringt Kunst und Kultur auf Straßen, Plätze und Parks im Lettekiez",
    "text": "\n\n    Das Kunst- und Kulturfestival „Salon K” im Reinickendorfer Lettekiez bietet vom 7. bis 10. September ein vielfältiges, kostenfreies Programm. Große und kleine Kunst- und Kulturbegeisterte können an diesem Wochenende rund um den Letteplatz tanzen, zuhören, stauen, basteln und genießen.\n  \n\n    Die Eröffnung am 7. September startet mit Salsa-Rhythmen von „Baila, Berlin” und einem Tanzkurs. Kinder genießen „Koffer im Gepäck” und eine Luftballon-Modellage, während Kreative mit Filz basteln. Am 8. September locken eine Ausstellungseröffnung im Projektraum resiART, das Straßentheater „Mnemoland” und ein spannendes Live-Hörspielkrimi mit den Detektiven Martin & La Monte. Der Höhepunkt am 9. September ist der „Schäfersee-Tag” mit Walk-Act, Kunstworkshops und Musik von Zen Abrahim. Es gibt Straßentheater, eine Tanzperformance zum Klimawandel und katalanische Folk-Fusion von der Ares Gratal Band. Am 10. September endet das Festival mit dem interaktiven Theaterstück „Die drei kleinen Schweinchen” vom Atze-Musiktheater auf dem Letteplatz.\n  \n\n    Bezirksstadträtin Korinna Stephan (B‘90/Grüne) betont die Bedeutung dieses Festivals: „Der ,Salon K’ im Lettekiez ist ein herausragendes Beispiel für die Stärkung von Gemeinschaft und Kultur in unserem Bezirk. Wir sind stolz darauf, dieses Projekt mit Mitteln des Quartiersmanagements Letteplatz zu unterstützen und freuen uns auf eine inspirierende Veranstaltung, die Kunst und Kultur in Reinickendorf erlebbar macht.”\n  \n\n    „Salon K” ist ein Projekt von Kirschendieb & Perlensucher Kulturprojekte und wird gefördert durch das Quartiersmanagement Letteplatz im Rahmen des Programms Sozialer Zusammenhalt.\n  \n\n    Weitere Informationen unter: www.salon-k.de\n\n"
}