{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1355092.php",
    "date": "2023-08-10",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nAusstellungseröffnung im Bärenzwinger\n\n\n    Am 17.8.2023, 19 Uhr lädt der Bärenzwinger Berlin zur Eröffnung der Ausstellung „Becomings“ ein.\n  \n\n    Die Künstlerinnen Helin Ulas und Sarah Oh-Mock verbindet ein ästhetisches Interesse an den Bedingungen und Effekten des Digitalzeitalters, den Überlagerungen und Widersprüchen menschlicher und maschineller Existenz.\n    Helin Ulas‘ Videoinstallation „Tides of Memories“ zeigt eine Maschine, die davon träumt, Wasser zu werden und erforscht die Komplexität und Verletzlichkeit der menschlichen Existenz sowie die sich entwickelnde Beziehung zwischen Technologie und menschlicher Identität. Das Kunstwerk lädt das Publikum ein, sich auf eine Reise durch die Träume einer fiktiven Figur zu begeben, die durch einen Algorithmus simuliert wird.\n  \n\n    Sarah Oh-Mocks „PHASO. Remaining Hybrids“ entwirft eine Archäologie der Zukunft und präsentiert dafür alte wie neue Objekte, Zeichnungen und Installationen ihres künstlerischen Langzeitprojekts PHASO (Posthuman Archeological Studies Organisation). Aus dem Blickwinkel einer fiktiven posthumanen Organisation werden Hinterlassenschaften einer bereits ausgestorbenen Menschheit archäologisch untersucht und ausgestellt. Oh-Mocks Fundstücke werfen sozio-politische Fragen auf und untersuchen gegenwärtige bzw. bevorstehende Zustände. Kuratiert von Julius Kaftan und Joana Stamer.\n  \n\n    Becomings\n    18.8.2023 – 29.10.2023\n    Eröffnung: 17.8.2023, 19 Uhr\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\n    Bärenzwinger Berlin, Im Köllnischen Park, Rungestraße 30, 10179 Berlin, Öffnungszeiten: Di. – So., 11 – 19 Uhr, Eintritt frei. Weitere Informationen finden Sie online: www.baerenzwinger.berlin\n\n\nAusstellungseröffnung in der Klosterruine Berlin\n\n\n    Am 18.8.2023, 18 Uhr eröffnet die Ausstellung „Roof from Rūdninkai“ des litauischen Künstlers Augustas Serapinas in der Klosterruine Berlin. „Roof from Rūdninkai“ setzt sich mit der Beziehung zwischen traditioneller Architektur, Baumaterialien und moderner Skulptur auseinander.\n  \n\n    Ausgangsmaterial von Serapinas skulpturalen Kompositionen sind Elemente eines verlassenen Holzhauses aus dem ländlichen Raum Litauens. Serapinas erwirbt diese oftmals aus dem 19. Jahrhundert stammenden Gebäude aus verschiedenen Dörfern, indem er populäre Kleinanzeigenportale durchsucht, wo sie als Brennholz zum Verkauf angeboten werden. Serapinas nutzt das historische Material, um neue, skulpturale Kompositionen zu gestalten, die wiederum an die Formensprache minimalistischer Bildhauerei erinnern und auf die Architektur der Klosterruine Bezug nehmen. Kuratiert von Juliane Bischoff.\n  \n\n    Augustas Serapinas’ Arbeiten waren Teil zahlreicher Biennalen und Gruppenausstellungen, darunter die 57. Biennale di Venezia, Riboca2 und steirischer herbst22. Darüber hinaus präsentierte er Einzelaustellungen in der Kunsthalle Wien, SALTS in Birsfelden und CCA in Tel Aviv und weiteren Institutionen.\n  \n\n    Roof from Rūdninkai\n    19.8.2023 – 17.9.2023\n    Eröffnung: 18.8.2023, 18 Uhr\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Öffnungszeiten: Mo. – So., 10 – 18 Uhr, Eintritt frei. Weitere Informationen finden Sie online: www.klosterruine.berlin\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}