{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1327319.php",
    "date": "2023-05-23",
    "title": "Weiter steigende Schülerzahlen zeigen weiter hohen Lehrkräftebedarf",
    "text": "\n\n    Aus der Sitzung des Senats am 23. Mai 2023.\n  \n\n    Der Senat hat in seiner Sitzung am 23. Mai 2023 auf Vorlage der Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, den jährlichen Bericht zur Entwicklung der Schülerzahlen sowie zur mittelfristigen Lehrkräftebedarfsplanung beschlossen. Der Bericht prognostiziert für die kommenden zehn Jahre weiter steigende Schülerzahlen bei weiter sinkendem Lehrkräftebestand. So besuchen aktuell insgesamt 347.559 Schülerinnen und Schüler die öffentlichen allgemeinbildenden Schulen Berlins. Im Schuljahr 2031/2032 soll diese Zahl um etwa 25.000 auf 372.280 Schülerinnen und Schüler wachsen. Der Lehrkräftebedarf soll in diesem Zeitraum um rund 2.000 Vollzeiteinheiten (VZE) auf 34.000 VZE ansteigen. Der Lehrkräftebestand wird allerdings über die Jahre durch Pensionierungen und sonstige Abgänge relativ gleichbleibend sinken.\n  \n\n    Bei deutschlandweit anhaltend hohem Fachkräftebedarf spitzt sich somit auch in Berlin der über jahrelang gewachsene, strukturelle Lehrkräftemangel weiter zu. Eine schnelle und vor allem einheitliche Lösung hierfür wird es nicht geben − zu unterschiedlich sind die Mangelsituationen an den Schulen. Gleichzeitig brauchen viele der bereits eingeleiteten Anstrengungen zur Minderung des Fachkräftemangels − wie etwa die künftige Verbeamtung der Lehrkräfte oder die Entlastung von Bestandspersonal durch IT- und Verwaltungskräfte – Zeit, um ihre volle Wirkung zu entfalten.\n  \n\n    „Bei der Deckung des Lehrkräftebedarfs darf es deshalb keine Denkverbote geben“, so Bildungssenatorin Katharina Günther-Wünsch. Sie plädiert dafür, neue Wege zu gehen, dort, wo nötig und möglich, von anderen zu lernen, und vor allem Ideen nicht von vornherein zu verwerfen, sondern zunächst einmal zu prüfen. „Ziel muss es sein, Schulleiterinnen und Schulleitern einen möglichst großen Instrumentenkasten zu bieten, aus dem sie sich bedienen können, um der Situation an ihrer jeweiligen Schule angemessen zu begegnen.“\n  \n\n    So hat die Senatsverwaltung für Bildung, Jugend und Familie bereits bekanntgegeben, künftig auf eine Steuerung von Lehrkräften im Rahmen der Einstellungskontingente zu verzichten. Zu den weiteren Maßnahmen, die es zu prüfen gilt, gehören unter anderem die Anpassung der Einstellungsvoraussetzungen für PKB-Lehrkräfte (Personalkostenbudgetierung), der Einsatz von Ein-Fach-Lehrkräften, das Angebot dualer Studiengänge, die schnellere Anerkennung ausländischer Abschlüsse sowie eine Reduktion der Abordnungen von Lehrkräften.\n  \n\n    Der Bericht wird nun an das Abgeordnetenhaus weitergeleitet.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}