{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1300783.php",
    "date": "2023-03-02",
    "title": "Landgericht Berlin verurteilt Angeklagten wegen sexuellen Missbrauchs von Kindern zu langjähriger Freiheitsstrafe und ordnet Sicherungsverwahrung an (PM 12/2023)",
    "text": "\n\n    Die 9. Große Strafkammer des Landgerichts Berlin – Jugendkammer – hat heute den 44-jährigen Fabian S. aus Berlin wegen sexuellen Missbrauchs von Kindern in insgesamt sechs Fällen zu einer Gesamtfreiheitsstrafe von sechs Jahren verurteilt und darüber hinaus die anschließende Sicherungsverwahrung angeordnet. Der Angeklagte hatte gestanden, sich im Sommer 2022 das Vertrauen eines achtjährigen Nachbarskindes erschlichen zu haben und sexuelle Handlungen an und vor dem Kind vorgenommen zu haben. Hinsichtlich weiterer Vorwürfe war das Verfahren eingestellt worden.\n  \n\n    Bei der Strafzumessung wertete die Kammer die eingetretenen schweren seelischen Folgen bei dem missbrauchten Jungen als strafschärfend. Dem Angeklagten sei zwar von einem psychiatrischen Sachverständigen eine krankhafte Pädophilie attestiert worden, dies habe seine Steuerungsfähigkeit bei den Taten jedoch nicht beeinträchtigt, so der Vorsitzende der Kammer in seiner heutigen mündlichen Urteilsbegründung.\n  \n\n    Da der Angeklagte einschlägig vorverurteilt ist und bereits eine langjährige Freiheitsstrafe inklusive erfolgloser Therapiebemühungen verbüßt hat, hat das Gericht neben der Verhängung der Freiheitsstrafe die anschließende Sicherungsverwahrung angeordnet. Die Sicherungsverwahrung ist eine freiheitsentziehende Maßregel der Besserung und Sicherung, die sich einer Haftstrafe anschließt und u.a. dem Schutz der Allgemeinheit dienen soll. Sie kommt gemäß § 66 StGB nur bei besonders schwerwiegenden Straftaten und unter besonderen Umständen in Betracht. Der Angeklagte habe diese Voraussetzungen erfüllt, so die Kammer: Er habe einen Hang zur Begehung von derartigen Straftaten und es sei davon auszugehen, dass er auch nach Verbüßung der Freiheitsstrafe weiter gefährlich ist.\n  \n\n    Dem Urteil lag eine Verständigung gemäß § 257c StPO zugrunde, d.h. die Verfahrensbeteiligten – Gericht, Staatsanwaltschaft, Nebenklage, Verteidigung und Angeklagter – waren vorab übereingekommen, dass im Falle eines Geständnisses des Angeklagten eine Freiheitsstrafe zwischen fünf und sieben Jahren Freiheitsstrafe verhängt werden könnte.\n  \n\n    Das Verfahren hat vor einer Jugendkammer stattgefunden, weil es sich um eine sog. Jugendschutzsache handelt. Darunter versteht das Gesetz Straftaten Erwachsener, durch die ein Kind oder ein Jugendlicher verletzt oder unmittelbar gefährdet wird. Durch die Verhandlung vor speziell ausgebildeten Jugendrichtern sollen die schutzwürdigen Interessen von Kindern oder Jugendlichen, die in dem Verfahren als Zeugen benötigt werden, besser gewahrt werden können (§ 26 GVG).\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann – trotz der vorangegangenen Verständigung – mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Der Angeklagte verbleibt weiter in Untersuchungshaft.\n  \n\n    Az.: 509 KLs 29/22\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}