{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1331651.php",
    "date": "2023-06-06",
    "title": "Ergebnis: Gemeinsame Schwerpunktaktion der Berliner Ordnungsämter zur Stärkung des Jugend- und Nichtraucherschutzes",
    "text": "\n\nGemeinsame Presseerklärung der Ordnungsämter der Berliner Bezirke:\n\n\n    In der 21. Kalenderwoche haben die Berliner Ordnungsämter einen gemeinsamen Kontrollschwerpunkt auf den Jugend- und Nichtraucherschutz gelegt.\n  \n\n    Der Jugend- aber auch der Nichtraucherschutz soll vor allem Minderjährige vor bestimmten Situationen schützen, von denen ein gewisses Gefährdungspotential ausgeht, die aber insbesondere von Minderjährigen häufig nicht richtig eingeschätzt werden können. Strafen sind folglich auch nie für Minderjährige vorgesehen, sondern immer nur für die beteiligten Volljährigen, beispielsweise die Verkäufer*innen alkoholischer Getränke oder Gastwirt*innen und Clubbetreibende, die eine Gefährdung zugelassen oder gefördert haben.\n  Kontrolliert wurden von den Kolleginnen und Kollegen des Außendienstes der Ordnungsämter als auch die Sachbearbeiter*innen mit besonderen Kontrollbefugnissen (SBK) sowohl in zivil als auch in Dienstkleidung insbesondere:\n  \nunerlaubte Tabakabgabe\n    \nunerlaubte Gestattung des Rauchens\n      *unerlaubte Alkoholabgabe\n    \nunerlaubte Gestattung des Alkoholkonsums\n    \nunerlaubter Zutritt in eine Spielhalle/Wettbüro\n    \nunerlaubtes Wetten in Wettbüros\n    \nunerlaubtes Spielen an Geldspielgeräten\n    \nAufenthalt nach 24.00 Uhr in einer Gaststätte\n    \n\n\n    Ziel der gemeinsamen Schwerpunktaktion war es, regelkonformes Verhalten zu fördern, zu verstetigen und damit den Jugend- und Nichtraucherschutz für die Allgemeinheit zu erhöhen\n  \n\n    Insgesamt konnten binnen nur einer Woche berlinweit bei mehr als 600 Kontrollen 265 Verstöße (davon 130 Verstöße im Bereich des Jugendschutzes und 135 Verstöße im Bereich des Nichtraucherschutzes) allein durch die Ordnungsämter (ohne Berücksichtigung der Feststellungen der Polizei) festgestellt und zur Anzeige gebracht. Diese sehr hohe Zahl an festgestellten Verstößen zeigt, dass es weiterhin einen hohen Bedarf gibt regelkonformes Verhalten zu fördern und zu verstetigen.\n  \n\n    Eine nächste gemeinsame Schwerpunktaktion der Ordnungsämter (koordiniert vom Ordnungsamt Friedrichshain-Kreuzberg) wird es in der kommenden Woche zum Thema Waste-Watcher geben.\n  \n\n    Für Fragen steht über die Pressestelle des Bezirksamt Mitte das Ordnungsamt Mitte zur Verfügung\n  \n\nMedienkontakt:\n    Ordnungsamt Mitte von Berlin, 030-9018 22501\n  \n"
}