{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1340990.php",
    "date": "2023-07-03",
    "title": "Kulturhaus Karlshorst im Juli und August: Ein Woody Allen-Krimi, moderner Tanz und ein kubanischer Abend",
    "text": "\n\n    In den Sommermonaten Juli und August bietet das Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, folgendes Programm:\n  \n\n    Am verflimmerten Donnerstag, 6. Juli, um 19.30 Uhr präsentiert die Filmwissenschaftlerin Irina Vogt den Krimi „Verbrechen und andere Kleinigkeiten“ (1989) von Woody Allen. Der Film dreht sich um die Themen Zufall, Moral und Vergeltung, die den Filmemacher auch noch in seinem Spätwerk eingehend beschäftigen. Eintritt 6, ermäßigt 3 Euro.\n  \n\n    Am Freitag, 14. Juli, 20.00 Uhr, gibt es im Kulturhaus modernen Tanz bei der Premiere von „Artefakte 18“. Die Tanzcompany Flatback and cry präsentiert zusammen mit verschiedenen Gastgruppen künstlerisch und tänzerisch anspruchsvoll die ganze Bandbreite des zeitgenössischen Tanzes und des Tanztheaters. Weitere Vorstellungen finden am Samstag, 15.07.2022 um 20.00 Uhr und Sonntag, 16.07.2023 um 18.00 Uhr statt. Eintritt 15, ermäßigt 12, mit Berlin-Pass 3 Euro (begrenztes Kontingent).\n  \n\n    Am Freitag, 18. August, 19.30 Uhr entführt die Gruppe „CANEY“ bei der Carlshorster Musikbühne ihr Publikum nach Kuba. Eine Veranstaltung des Kulturring in Berlin e.V. in Kooperation mit dem Fachbereich Kunst und Kultur im Bezirksamt Lichtenberg. Anmeldungen nur unter studio@kulturring.berlin und der Telefonnummer (030) 55322-76.\n  \n\n    Am Freitag, 25. August, eröffnet um 19.00 Uhr in der Galerie die neue Ausstellung „Das Leben davor und danach“ der Künstlerin Iryna Terentieva. Die Künstlerin studierte an der Kiewer School of Contemporary Art und vertrat 2019 die Ukraine als interaktive Teilnehmerin bei der Biennale Venedig. Seit 2022 lebt sie in Berlin. Die ausgestellten Objekte spiegeln ihre Emotionen und Sorgen in Bezug auf den Krieg in der Ukraine wider. Sie erzählen Geschichten über Vorahnung, Hoffnung, Krieg und Neugeburt. Die Ausstellung ist bis zum 15. Oktober 2023 zu sehen.\n  \n\n    Die Ausstellung „Kalte Komposition“ mit Polar-Fotografien von Jens Rosbach ist noch bis 20. August 2023 in der Galerie im Kulturhaus zu sehen. Bis zum 3. September 2023 hängt im Foyer die Makrofotografie-Ausstellung „Der Zauber des Details“ von Franziska Freinatis. Das vollständige Programm des Kulturhaus Karlshorst finden Interessierte unter www.berlin.de/kulturhaus-karlshorst. Das Haus ist eine kommunale Einrichtung und bietet Ausstellungen, Konzerte, Lesungen, Slams, Tanz, Theater, Filme und Vorträge.\n  \n\nKontakt:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Katrin Krüger\n    Telefon: 030 475940610\nE-Mail\n\n"
}