{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1290495.php",
    "date": "2023-02-01",
    "title": "Lieferzonen freihalten: Bezirksamt geht gegen Falschparkende in der Warschauer Straße vor",
    "text": "\n\n    Bei einem Schwerpunkteinsatz zur Freihaltung von Lieferzonen in der Warschauer Straße hat das Ordnungsamt am Mittwoch den 1.2.2023 mehrere falschparkende Autos abschleppen lassen, die in designierten Lieferzonen für ansässige Gewerbe parkten. Der Einsatz des Ordnungsamtes wurde von der Bezirksbürgermeisterin Clara Herrmann und der zuständigen Stadträtin Annika Gerold begleitet.\n  \n\nBezirksbürgermeisterin Clara Herrmann zu den Hintergründen des Schwerpunkteinsatzes: „Radfahrer*innen und Fußgänger*innen sind durch falschparkende Autos im Straßenverkehr besonders gefährdet. Gerade in der Warschauer Straße sind die Lieferzonen häufig zugeparkt – zum Nachteil der anderen Verkehrsteilnehmenden und der Gewerbetreibenden vor Ort. Läden und Betriebe im Bezirk müssen Lieferzonen verkehrssicher nutzen können.“\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt, fügt hinzu: „Falschparken ist kein Kavaliersdelikt: Zugeparkte Lieferzonen stellen nicht nur ein Ärgernis für die Gewerbetreibenden vor Ort dar – Falschparker*innen gefährden durch ihr rücksichtsloses Verhalten andere Verkehrsteilnehmende mit teilweise gravierenden Folgen. Ich danke den Mitarbeitenden des Ordnungsamtes für ihren täglichen Einsatz. Mit ihrer Umsichtigkeit und Engagement sorgen sie für mehr Verkehrssicherheit im Bezirk.“\n  \n\n    Das Ordnungsamt ist regelmäßig im Einsatz für die Verkehrssicherheit: Das Umsetzen ist besonders wichtig an Feuerwehrzufahrten, an Kreuzungen, an Querungsmöglichkeiten für den Fußverkehr, auf Radwegen und Radstreifen. Im Fall von zugeparkten Lieferzonen wird das Ordnungsamt häufig von den Gewerbetreibenden zur Hilfe gerufen. Illegal in Lieferzonen geparkte Autos stellen nicht nur eine Ordnungswidrigkeit dar und verhindern eine problemlose Belieferung der ansässigen Gewerbetreibenden, sondern gefährden andere im Straßenverkehr.\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}