{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1367260.php",
    "date": "2023-09-19",
    "title": "Fahrradstraße in der Gartenstraße und Kleinen Hamburger Straße zwischen Invalidenstraße und Linienstraße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann, informiert:\n\n\n    Das Bezirksamt Mitte setzt sich für mehr Verkehrssicherheit und eine höhere Lebensqualität in innerstädtischen Bereichen ein. In diesem Zusammenhang richtet das Straßen- und Grünflächenamt in der Gartenstraße und der Kleinen Hamburger Straße zwischen der Invalidenstraße und der Linienstraße eine Fahrradstraße ein. Die Fahrradstraße stellt für den Radverkehr eine sichere Nord-Süd-Verbindung zwischen der Invalidenstraße und der Linienstraße her.\n  \n\n    Durch zusätzliche Abstellanlagen für Fahrräder, E-Roller und Krafträder auf der Fahrbahn werden die Gehwege zukünftig besser für den Fußverkehr nutzbar sein. Die Kombination von Abstellanlagen und Gehwegvorstreckungen wird die Verkehrssicherheit für den Fußverkehr, u.a. durch bessere Sichtbeziehungen, erheblich erhöhen. Punktuell stellen zukünftig Poller auf Sperrflächen sicher, dass das Parken auf diesen unterbleibt. Für den Kfz-Anliegerverkehr ist das Befahren der Fahrradstraße mit dem Zusatzzeichen „Anlieger frei“ weiterhin zugelassen.\n  \n\n    Um den ortsfremden Kfz-Durchgangsverkehr durch die Gartenstraße zu unterbinden, wird eine zweiteilige Quersperre am Knotenpunkt Gartenstraße/Tieckstraße/Schröderstraße errichtet. Einsatzkräfte der Polizei und Feuerwehr sowie Ver- und Entsorgungsdienstleister können die Fläche im Not- und Bedarfsfall durch Herausnahme der Poller weiterhin befahren.\n  \n\n    Für die Menschen im Kiez bedeutet die Umsetzung der Maßnahme weniger Lärm- und Feinstaubemissionen sowie mehr Verkehrssicherheit und eine höhere Lebensqualität.\n  \n\n    Die Umsetzung der Fahrradstraße erfolgt voraussichtlich im Oktober 2023 durch entsprechende Beschilderungs- und Markierungsarbeiten. In Vorbereitung auf die Markierungsarbeiten wurde die Asphaltdeckschicht punktuell erneuert.\n  \n\n    Während der Bauarbeiten ist abschnittsweise mit Einschränkungen in beiden Fahrtrichtungen zu rechnen. Das Straßen- und Grünflächenamt ist bemüht, diese Zeiträume für alle Anwohnenden so kurz wie möglich zu halten.\n  \n\nBezirksstadträtin Dr. Neumann: „Wir möchten in Berlin-Mitte die Verkehrssicherheit für Menschen zu Fuß und auf dem Rad erhöhen. Denn noch immer fühlen sich die Schwächsten im Verkehr viel zu oft unsicher auf unseren Straßen. Indem wir einen Teil der Gartenstraße zur Fahrradstraße umgestalten, wird es dort sicherer, die Kreuzungen zu Fuß zu queren. Zugleich können Menschen auf dem Rad dort besser und sicherer fahren. Das alles ist besonders wichtig für Kinder und für ältere Menschen.“\n  \n\n    Diese Regeln gelten in einer Fahrradstraße:\n  \n\n    • Fahrradstraßen sind dem Radverkehr vorbehalten. Das Zusatzschild „Anlieger frei“ erlaubt das Befahren durch Kfz-Verkehr nur mit berechtigtem Anliegen\n  \n\n    • Radfahrende dürfen jederzeit nebeneinander fahren\n  \n\n    • Der Radverkehr gibt die Geschwindigkeit vor, für alle gelten jedoch maximal 30 km/h.\n  \n\n    Mehr erfahren Sie unter: https://t1p.de/radverkehr-berlin-mitte.\n  \n\nMedienkontakt: Bezirksamt Mitte, Pressestelle, Presse@ba-mitte.berlin.de\n\n"
}