{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1357843.php",
    "date": "2023-08-23",
    "title": "Wir feiern ein Jahr KIEZKLUB Allende – Einladung zum großen Geburtstagsfest",
    "text": "\n\n\nZeit: 09.09.2023, 14 – 18 Uhr\n    \n\nOrt: KIEZKLUB Allende, Salvador-Allende-Straße 89, 12559 Berlin\n    \n\n\n    Am Samstag, dem 9. September 2023, in der Zeit von 14 bis 18 Uhr laden der KIEZKLUB Allende und der Förderverein ein! Wir blicken zurück auf das erste Jahr des KIEZKLUBs im Allende Viertel und feiern unseren 1. Geburtstag mit einem abwechslungsreichen Programm für Jung und Alt.\n  \n\n    Die Singer-Songwriterin Leona Heine führt durch das Programm und das Theater aus dem Koffer und die Riesen-Seifenblasenkünstlerin Pippifax halten interessante Showeinlagen für jedes Alter bereit. Nicht fehlen dürfen natürlich die Darbietungen der hauseigenen Musik- und Tanzgruppen. An den Marktständen präsentieren sich verschiedene Kooperationspartner. Ebenso zeigen die Kreativen des Handarbeit-Zirkels, der Nähgruppe und des Keramikkurses des KIEZKLUBs ihr Können und verkaufen ihre Handarbeiten. Im ersten Jahr des KIEZKLUBs haben sich neue Gruppen und Kurse gebildet und das Fest bietet nun eine schöne Möglichkeit, die Türen zu öffnen und zu zeigen, was eifrig einstudiert und hergestellt wurde. Es gibt Mitmachangebote für Kinder, Kuchen und Kaffee für die Erwachsenen sowie den gemeinsamen Geburtstagstortenanschnitt am Nachmittag mit der Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe Carolin Weingart und Bezirksbürgermeister Oliver Igel. Im\n    KIEZKLUB zeigt die Fotoausstellung von Gabriele Senft „Augenblicke“ aus dem ersten Jahr.\n  \n\n    Als Fest von und für das Allende Viertel wird die Veranstaltung maßgeblich organisiert und durchgeführt von Ehrenamtlichen und Anwohnenden aus der Nachbarschaft.\n  \n\n    Im September geht es eifrig weiter, das Programm ist im KIEZKLUB und an verschiedenen Auslegeorten im Allende Viertel zu finden.\n  \n\nKontakt: (030) 90297 – 6217\nKIEZKLUB.Allende@ba-tk.berlin.de\n\n\n"
}