{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1335220.php",
    "date": "2023-06-16",
    "title": "Kiezblock im Brüsseler Kiez kommt auf die Straße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Weniger Autoverkehr, bessere Luft, mehr Aufenthaltsqualität und Verkehrssicherheit – das sind die Ziele des neuen Kiezblocks im Brüsseler Kiez. Ende Juni 2023 wird das Straßen- und Grünflächenamt die Arbeiten für den – nach Bellermannkiez und Sprengelkiez – dritten Kiezblock im Bezirk Mitte beginnen.\n  \n\n    Das Amt wird folgende Maßnahmen umsetzen:\n    - Zwei Pollerreihen zwischen der Antwerpener Straße und den Kreuzungen Brüsseler Straße sowie Ostender Straße\n    - Zwei Pollerreihen an der Genter Straße, südlich der Kreuzung Limburger Straße und nördliche der Einfahrt zur Bibliothek\n  \n\n    Mit diesen Maßnahmen wird der Kfz-Durchgangsverkehr aus den Wohnstraßen herausgehalten und zurück auf eine der vier Hauptverkehrsstraßen geleitet, die den Brüsseler Kiez umschließen. Außerdem werden so mehrere Freiflächen für den Fuß- und Radverkehr verbunden. Das Straßen- und Grünflächenamt stellt an der Genter Straße zudem einige der Stadtmöbel und Begrünungselemente auf, die zuvor auf der Friedrichstraße standen. Sitzgelegenheiten und zusätzliches Grün sorgen für eine zusätzliche Aufenthaltsqualität im öffentlichen Raum.\n  \n\n    Anwohnende können weiterhin ihr Zuhause erreichen, auch Liefer- und Entsorgungsverkehre bleiben gewährleitet. Für Einsatzfahrzeuge wie Krankenwagen, Polizei- oder Feuerwehrfahrzeuge werden herausnehmbare Poller installiert.\n  \n\n    Dank weniger Durchgangsverkehr steigt die Lebens- und Aufenthaltsqualität im Kiez. Lärm und Schadstoffe gehen zurück. Insbesondere Kinder und ältere Menschen können sich sicherer im öffentlichen Raum bewegen.\n  \n\n    Für den Kiezblock haben sich Anwohnende in den vergangenen Jahren stark gemacht. Die „Kiezblock Initiative Brüsseler Kiez“ hat ihr Anliegen in die Bezirksverordnetenversammlung Mitte eingebracht, die im November 2021 für die Einrichtung des Kiezblocks gestimmt hat. Am 22. September 2022 fand eine Informationsveranstaltung mit Bezirksstadträtin Dr. Almut Neumann und Vertreter*innen des Straßen- und Grünflächenamtes Mitte vor Ort statt. Dort wurden die Planungen vorgestellt und mit den Bürger*innen diskutiert.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Kiezblocks sind ein effektives Instrument, um Wohnkieze vom Kfz-Durchgangsverkehr zu entlasten. Der Brüsseler Kiez war bislang sehr stark vom Autoverkehr belastet – mit allem, was dazu gehört: Lärm, Schmutz und Unfallgefahren. Mit dem Kiezblock wird der Durchgangsverkehr wieder auf die Hauptstraßen zurückgelenkt, die hierfür da sind. Für Fußgänger*innen wird es wieder sicherer und angenehmer sein, sich im Kiez zu bewegen – das ist besonders wichtig für ältere Menschen und Kinder.“\n  \n\n    Weitere Informationen zu Kiezblocks in Mitte gibt es hier!\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}