{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1339507.php",
    "date": "2023-06-28",
    "title": "Vorübergehend eingeschränkte Erreichbarkeit des Bereichs Gewerbeangelegenheiten im Ordnungsamt",
    "text": "\n\n    Im Bereich Gewerbeangelegenheiten des Ordnungsamtes kann es vorübergehend zu einer verzögerten Erledigung entsprechender Anliegen kommen. Gründe hierfür sind das aktuell sehr hohe Arbeitsaufkommen und ein bereits eingetretener Rückstau bei der Bearbeitung von Anträgen und Gewerbemeldungen wegen eingeschränkter personeller Kapazitäten.\n  \n\n    Die personellen Lücken im Bereich Gewerbeangelegenheiten waren bereits im vergangenen Jahr Grund für eingeschränkte Sprechzeiten. Die Leitung des Ordnungsamtes hat daher gemeinsam mit den verantwortlichen Führungskräften und den Beschäftigten dieses Bereichs einen Veränderungsprozess in Gang gesetzt, um dieser Entwicklung entgegenzuwirken und den Service für die Bürgerinnen und Bürger schnellstmöglich wiederherzustellen und dauerhaft aufrechtzuerhalten.\n  \n\nVom 1. Juli bis 30. September 2023 keine persönlichen Sprechzeiten möglich\n    Hierzu erklärt die Bezirksstadträtin für Ordnung und Öffentlichen Raum Manuela Anders-Granitzki: „Die Kolleginnen und Kollegen des Bereiches Gewerbeangelegenheiten arbeiten nach wie vor aktiv an der Abarbeitung der eingehenden Vorgänge und sind bestrebt, den Anliegen der Bürgerinnen und Bürger schnellstmöglich nachzukommen. Um diesem Anliegen gerecht zu werden, ist es im Zeitraum vom 01.07. bis zum 30.09.2023 zwingend erforderlich, keine persönlichen Sprechstunden anzubieten.“\n  \n\nDigitale Kontakt-Aufnahme wird empfohlen\n    Es wird darum gebeten, von telefonischen Nachfragen abzusehen und den E-Mail-Kontakt gewerbe@ba-pankow.berlin.de zu nutzen bzw. das Anliegen online unter www.ea.berlin.de abzuwickeln. Die Stadträtin Manuela Anders-Granitzki weist auf die Möglichkeit hin, Gewerbemeldungen und Antragsunterlagen online einzureichen und bittet darum, die entstehenden Unannehmlichkeiten zu entschuldigen.\n  \n"
}