{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1306431.php",
    "date": "2023-03-21",
    "title": "Kinder und Jugendliche aus Charlottenburg-Wilmersdorf und Karmiel setzen sich für Stolperstein- und Gedenktafelprojekt ein",
    "text": "\n\n    Das Kinder- und Jugendparlament (KJP) Charlottenburg-Wilmersdorf arbeitet gemeinsam mit dem Spielhaus Schillerstraße (Friedenskirche Charlottenburg) und dem Kinder- und Jugendparlament aus Karmiel (Israel) intensiv an der Realisierung eines Stolperstein- und Gedenktafelprojektes.\n  \n\n    Immer wieder tauschen sich die Kinder und Jugendlichen – aus den jeweiligen Parlamenten und Institutionen – zu den aktuellen Zwischenständen aus und kommen ihrem Ziel Schritt für Schritt näher. Neben einer Vielzahl an arbeitstechnischen Austauschen, Workshops und anderen Veranstaltungen sind vor allem nachhaltige Freundschaften entstanden, welche die Kinder und Jugendlich mit viel Herzlichkeit pflegen.\n  \n\n    Jugendstadtrat Detlef Wagner:\n  \n\n    bq. „Es ist ein tolles und vor allem dankbares Gefühl den jungen Menschen aus Karmiel (Israel) und Charlottenburg-Wilmersdorf durch vielfältige Anregungen einen gemeinsamen Austausch zu ermöglichen. Vor allem die Intensivität und Zielstrebigkeit in der Realisierung der selbstformulierten Zielvorstelllungen aller Beteiligten ist hierbei hervorzuheben. Der hohe Grad an Selbstwirksamkeit macht das Projekt einzigartig.“\n  \n\n    Mitglieder aus dem KJP-Karmiel tragen neu generierte Informationen aus einem israelischem Archiv vor und arbeiten diese zur weiteren Verwendung auf. Die daraus resultierenden Ergebnisse werden an das Kinder- und Jugendparlament Charlottenburg Wilmersdorf und dem Spielhaus Schillerstraße/Friedenskirche Charlottenburg weitergegeben.\n  \n\n    Im April besuchen die Kinder und Jugendlichen aus Charlottenburg-Wilmersdorf wieder Karmiel, um neue Erkenntnisse auszutauschen.\n  \n\n    Im Auftrag\n    Muhr\n  \n"
}