{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1283853.php",
    "date": "2023-01-16",
    "title": "Jetzt für Aktionsfonds der Partnerschaft für Demokratie bewerben!",
    "text": "\n\n    Dem Jugendamt Reinickendorf stehen für das Jahr 2023 Gelder aus dem Bundesprogramm „Demokratie leben!“ zur Weitergabe an freie Träger zur Verfügung. Damit sollen im Bezirk Aktionen und Projekte im Rahmen der Partnerschaft für Demokratie gefördert werden.\n    Insgesamt stehen 60.000 Euro zur Verfügung, die an 5 Projekte vergeben werden können. Die Mindestfördersumme für ein Projekt beträgt 11.000 Euro.\n  \n\n    Themenschwerpunkte für die Projekte sind in diesem Jahr kultursensible und niedrigschwellige Demokratieförderung, Politische Bildung zur Vermittlung von Grundwerten der Demokratie und zur Prävention vor extremistischen Haltungen, zur Auseinandersetzung mit Rassismus und die Beteiligung und Partizipation verschiedener Gruppen an gesellschaftlichen Prozessen.\n  \n\n    Jugendstadtrat Alexander Ewers ist Mitglied im Begleitausschuss und hat bereits im letzten Jahr spannende Projekte begleitet: „Ich bin total begeistert, was für tolle Ideen Kinder- und Jugendliche haben. Als Stadtrat sehe ich es als meine Aufgabe, ihnen die Möglichkeit der Beteiligung geben zu können und freue mich als Mitglied im Begleitausschuss auch in diesem Jahr wieder spannende Projekte begleiten zu können!“\n  \n\n    Die eingereichten Projekte sollen sich an Kinder, Jugendliche und junge Erwachsene, sowie\n    ehren-, neben- und hauptamtlich Tätige in der Kinder- und Jugendarbeit und in Schulen richten.\n  \n\n    Anträge in Form von Projektskizzen müssen bis zum 27.01.2023 bei der externen Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Reinickendorf gestellt werden.\n  \n\n    Weitere Informationen zum Aktionsfonds sowie Projektbeispiele finden Sie unter:\nhttps://www.pfd-reinickendorf.de/aktionsfonds\n\n\nhttps://www.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/jugendamt/aktuelle-traegeraufrufe-des-jugendamtes-reinickendorf-887913.php?timestamp=1580731804.8675\n\n\n    Thomas Engler\n    Externe Koordinierungs- und Fachstelle\n    Partnerschaft für Demokratie\n    Berlin – Reinickendorf\n    Mail: t.engler@albatrosggmbh.de\n    Mobil: (0157) 83 05 32 07\n  \n"
}