{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1362484.php",
    "date": "2023-09-05",
    "title": "Bezirksamt Friedrichshain-Kreuzberg verhängt Haushaltssperre",
    "text": "\n\n    Zur Absicherung eines ausgeglichenen Haushaltsabschlusses im Jahr 2023 hat das Bezirksamt Friedrichshain-Kreuzberg mit sofortiger Wirkung eine haushaltswirtschaftliche Sperre erlassen. In der aktuellen Prognose der bezirklichen Einnahmen und Ausgaben läuft der Bezirk auf einen negativen Jahresabschluss in Höhe von rund neun Millionen Euro zu. Die Landeshaushaltsordnung sieht in diesem Fall die Verhängung einer Haushaltssperre vor, um Ausgaben zu reduzieren und ein Defizit zu vermeiden.\n  \n\n    Ursache für den prognostizierten negativen Jahresabschluss nach Basiskorrektur sind sich abzeichnende defizitäre Entwicklungen, etwa in den Bereichen Soziales, Facility Management und Schule. So sind beispielsweise massive Kostensteigerungen bei der Eingliederungshilfe, den Hilfen in besonderen Lebenslagen sowie den Hilfen zur Erziehung und bei den Bewirtschaftungsausgaben für Dienstgebäude, vor allem bei den Energiekosten zu verzeichnen. Auch für den Wachschutz und Reinigungsleistungen für Dienstgebäude entstehen dem Bezirk erhebliche finanzielle Mehrbedarfe. Ebenso belasten inflationsbedingte Mehrausgaben durch Kostensteigerungen den Bezirk.\n  \n\n    Die Haushaltssperre hat unter anderem keinen Einfluss auf\n  \n\n    • den Erhalt bestehender Einrichtungen,\n    • die Erfüllung gesetzlicher Aufgaben und bereits bestehender rechtlicher Verpflichtungen,\n    • die Aufrechterhaltung der ordnungsgemäßen Tätigkeit der Verwaltung\n    • die Weiterführung von Bauvorhaben und\n    • den Abschluss von Ausbildungs- und Praktikumsverhältnissen.\n  \n\n    Bezirksbürgermeisterin Clara Herrmann: „Die Verschiebung von finanziellen Belastungen in das nächste Jahr muss unbedingt verhindert werden, um die Handlungsfähigkeit des Bezirks nicht aufs Spiel zu setzen. Ich appelliere an das Land Berlin, die Bezirke endlich entsprechend ihrer Bedarfe finanziell auszustatten. Die strukturelle Unterfinanzierung der Bezirke hat fatale Folgen für die Menschen in dieser Stadt. Die Berliner*innen haben einen Anspruch auf eine funktionierende Stadt. Die gibt es nur mit handlungsfähigen Bezirken.“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}