{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1284714.php",
    "date": "2023-01-26",
    "title": "Bezirksamt und Vertreter der Kirche treten gemeinsam dem religiösen Fundamentalismus entgegen",
    "text": "\n\n    In den vergangenen Wochen kam es in Treptow-Köpenick zu mehreren offenkundig christlich-fundamentalistischen Sachbeschädigungen. So wurde u.a. eine Werbefläche, die ein Plakat des Bündnisses gegen Homophobie zeigte, in Johannisthal zerstört und ein Dienstgebäude des Bezirksamtes Treptow-Köpenick in Baumschulenweg beschmiert.\n  \n\n    Religiöser Fundamentalismus hat verschiedene Erscheinungsformen. Antifeminismus, Homophobie und ein traditionelles Familienbild prägen ihn, doch diese Vorstellungen sind mit den Menschenrechten nicht vereinbar.\n    Gemeinsam mit der evangelischen und der katholischen Kirche nahm das Bezirksamt Treptow-Köpenick diese menschenverachtenden Aktionen zum Anlass, sich dagegen zu positionieren und Stellung zu beziehen.\n  \n\nBezirksbürgermeister Oliver Igel: „Treptow-Köpenick steht für Weltoffenheit, Toleranz und Vielfalt. Wir stehen für ein friedliches Miteinander ohne Ausgrenzung. Deshalb haben solche menschenverachtenden Tendenzen, wie wir Sie in Johannisthal und Baumschulenweg erlebt haben, keinen Platz in unserer Gesellschaft. Das Bezirksamt Treptow-Köpenick wird sich daher auch weiterhin für Demokratie, Weltoffenheit und Toleranz öffentlich engagieren.“\n  \n\nHans-Georg Furian, Superintendent im Kirchenkreis Lichtenberg-Oberspree: „Als evangelische Christen und als evangelische Kirche lehnen wir einen – wie hier sichtbaren – fundamentalistischen Gebrauch der Bibel ab. Bibeltexte müssen in ihrem Zusammenhang und aus ihrer Zeit heraus verstanden werden. Auch deshalb beinhaltet die Ordnung unserer evangelischen Kirche die Bestimmung, dass nur diejenigen in Leitungsämter der Gemeinden und weitere gewählt werden können, die “sich zu Wort und Sakrament halten und ihr Leben am Evangelium Jesu Christi ausrichten; damit nicht vereinbar ist die Mitgliedschaft in oder die tätige Unterstützung von Gruppierungen, Organisationen oder Parteien, die menschenfeindliche Ziele verfolgen.” Weil sich in den aufgesprühten Texten solche zeigen, lehnen wir als evangelische Christen diesen Gebrauch der Bibel klar ab.“\n  \n\nMathias Laminski, Leitender Pfarrer der katholischen Pfarrei St. Josef Treptow – Köpenick: „Als katholische Christen und als katholische Kirche lehnen wir menschenverachtende und diskriminierende Wortmeldungen ab. Wir verurteilen diesbezüglich jede Begründung mit der Heiligen Schrift. Alle Menschen sind vor Gott gleich, niemand ist besser oder schlechter. In unserer Arbeit als Mitarbeiterinnen und Mitarbeiter der katholischen Kirche nehmen wir das christliche Menschenbild sehr ernst und verurteilen aufs Schärfste Wortmeldungen, Schriftstücke, diskriminierende Schmierereien an Kirchenwänden o.ä. Im Namen aller Mitarbeiterinnen und Mitarbeiter der katholischen Pfarrei St. Josef Treptow – Köpenick.“\n  \n"
}