{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1287444.php",
    "date": "2023-01-25",
    "title": "725 neue Schulplätze entstehen Am Breiten Luch",
    "text": "\n\n    Die Grundsteinlegung für eine neue Integrierte Sekundarschule (ISS) mit 725 Schulplätzen fand am Mittwoch, 25. Januar 2023 auf einem 9.800 Quadratmeter großen Grundstück Am Breiten Luch 3 in 13053 Berlin-Hohenschönhausen statt. Der symbolische Bauauftakt erfolgte im Beisein von Lichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke), dem Staatssekretär für Bildung Alexander Slotty, der Bezirksstadträtin für Schule, Sport und Facility Management Filiz Keküllüoğlu (Bündnis 90/Die Grünen) und dem Geschäftsführer der HOWOGE Wohnungsbaugesellschaft mbH Ulrich Schiller. Die HOWOGE errichtet die Compartmentschule inklusive Sporthalle mit sechs Hallenteilen im Rahmen der Berliner Schulbauoffensive für das Land Berlin.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Das Jahr 2023 beginnt mit dem Auftakt eines Schulbauvorhabens, so wie auch 2022 und die Jahre zuvor in unserem Bezirk von zahlreichen Neubau-, Sanierungs- und Erweiterungsprojekten im Schulbereich geprägt waren. Seit 2017 haben wir tausende Schulplätze geschaffen und das ist nicht zuletzt durch die Zusammenarbeit mit zuverlässigen Partnern möglich. Dafür sage ich allen Beteiligten herzlichen Dank.“\n  \n\nHOWOGE-Geschäftsführer Ulrich Schiller: „Am Breiten Luch haben wir es mit einem sehr anspruchsvollen Grundstück zu tun. Es ist vergleichsweise klein, lärmbelastet und mit einer Abwasserdruckleitung belegt, die nicht überbaut werden darf. Durch die geschickte Anordnung der Gebäude konnten wir das Grundstück so ausnutzen, dass der Schulbau eine hohe Zahl an Schüler:innen aufnimmt und trotzdem viel Fläche für moderne Pädagogik bietet.“\n  \n\nStaatssekretär Alexander Slotty: „Die heutige Grundsteinlegung zeigt einmal mehr, dass wir gemeinsam und mit Erfolg hochwertige und zeitgemäße Schulen für Berlin und für die Bezirke bauen. Ein ansprechender Schulneubau und ein weiterer Meilenstein der Berliner Schulbauoffensive für Lichtenberg wird hier entstehen. Mit dieser Maßnahme sichern wir die Versorgung mit Schulplätzen in Neu-Hohenschönhausen. Die neue Integrierte Sekundarschule errichtet die HOWOGE nach dem Compartmentprinzip, mit separaten Lern- und Teamhäusern im Gebäude und zusätzlichen pädagogischen Flächen. Auf dem Gelände sind grüne Außenanlagen geplant – mit einem Mensa-Außenbereich, einem Werkhof und einer Bühne. Die neue Schule wird ein attraktiver Ort für die Schulgemeinschaft und ein Anziehungspunkt für die umliegenden Sportvereine.“\n  \n\nBezirksstadträtin Filiz Keküllüoğlu (Bündnis90/Die Grünen): „Mit dieser modernen weiterführenden Schule und der Sporthalle in Hohenschönhausen bedienen wir den dringenden Bedarf unseres wachsenden Bezirkes beziehungsweise der Stadt Berlin. Unser Ziel ist es, dass Lichtenberger Sportvereine hier nachmittags ihr neues Zuhause finden werden. Die HOWOGE ist unser verlässlicher Partner, der in Lichtenberg viele Schulplätze schafft, wofür sich das Bezirksamt Lichtenberg sehr bedankt.“\n  \n\n    Die Integrierte Sekundarschule Am Breiten Luch wird aus einer fünfzügigen Sekundarstufe I und einer dreizügigen Sekundarstufe II bestehen. Das neue Schulgebäude mit Doppel-Sporthalle befindet sich in direkter Nachbarschaft zur Martin-Niemöller-Grundschule. Im Ergebnis eines vorab veranstalteten Beteiligungsverfahrens erhalten beide Schulen eine direkte Verbindung über den Schulhof. Dadurch kann die Grundschule die Gemein­schaftsbereiche der neuen ISS mitnutzen.\n  \n\n    Neben dem Mehrzweckbereich, einer Mensa sowie einem Fachraum- und Verwaltungs­bereich beherbergt die fünfgeschossige Schule insgesamt acht Compartments, die zur Straße Am Breiten Luch hin liegen und um einen ruhigen Innenhof herum angeordnet sind. Die Unterrichts­räume und ein Teambereich für die Lehrenden gruppieren sich jeweils um ein zentrales Forum, das als gemeinschaftlicher Lern- und Aufenthaltsraum dient.\n  \n\n    Die Rohbauarbeiten am neuen Schulgebäude sollen Ende 2023 abgeschlossen sein. Die ersten Schülerinnen und Schüler werden die ISS Am Breiten Luch im Schuljahr 2025/2026 besuchen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}