{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1331223.php",
    "date": "2023-06-05",
    "title": "Temporäre Busspur auf der Bahnhofstraße in Köpenick soll Verkehrssituation für ÖPNV verbessern",
    "text": "\n\n    Umsetzung ab Freitag: Links fahren Busse und Straßenbahnen, rechts verbleibt Kfz-Spur. Parallele Hämmerlingstraße soll laut DB ab Ende Juni wieder passierbar sein\n  \n\n    Die angespannte Verkehrssituation auf der Köpenicker Bahnhofstraße, verursacht durch den Ausbau des S-Bahnhofs zum Regionalbahnhof durch die Deutsche Bahn, soll ab Ende dieser Woche durch einen ÖPNV-Fahrstreifen spürbar verbessert werden.\n  \n\n    Der neue Bussonderfahrstreifen wird dafür direkt auf den Gleisen der Straßenbahn von der Friedrichshagener Straße aus in Richtung Norden bis zum Elcknerplatz markiert, damit auf dem linken der beiden Fahrstreifen nur noch Straßenbahnen und Busse unterwegs sind. Grund: Bisher blieb der ÖPNV wegen der nur noch einspurigen Durchfahrt durch die Unterführung am Bahnhof häufig im Stau stecken oder musste von der BVG sogar ausgesetzt werden, insbesondere zu den Verkehrsspitzenzeiten.\n  \n\n    Die entsprechende Anordnung durch die Senatsverwaltung für Verkehr ist bereits mit allen Beteiligten abgestimmt und wurde heute erteilt – die Umsetzung ist für den Freitag, den 9. Juni 2023, geplant. Auch die Ampelanlagen werden an die neue Situation angepasst.\n  \n\n    Rechts neben dem künftigen ÖPNV-Streifen kann aufgrund der beengten Platzverhältnisse lediglich ein schmaler Fahrstreifen für den Individualverkehr auf der Bahnhofstraße verbleiben, der somit keinen Lkw-Verkehr mehr zulässt. Die Durchfahrt für breite Fahrzeuge (mehr als 2,25 Meter) wird daher verboten. Ein Umleitungskonzept für Lkw ist bereits erarbeitet, die Verkehrsführung und Beschilderung wird ebenfalls an diesem Montag angeordnet.\n  \n\n    Weitere Verbesserungen der Verkehrslage, die durch das Nadelöhr der einspurigen Bahnunterführung allerdings angespannt bleibt, werden am Elcknerplatz durch eine physische Erschwerung des verbotswidrigen Rechtsabbiegens in die Bahnhofstraße sowie durch eine Verkürzung der Grünphase für den Individualverkehr erreicht.\n  \n\n    Auch die derzeit gesperrte, parallele Hämmerlingstraße soll schnellstmöglich – laut der Deutschen Bahn Ende Juni – wieder für den Verkehr geöffnet werden. Derzeit lassen Bauarbeiten keine Fahrt durch die Unterführung an dieser Stelle zu.\n  \n\n    In der vorigen Woche wurde bereits eine Störung an den Ampeln behoben: Die Synchronisierung der Anlagen funktionierte nicht und verursachte einen unzureichenden Verkehrsabfluss unter der Bahnbrücke. Die Beseitigung dieser Störung brachte bereits eine deutliche Verbesserung der Situation.\n  \n"
}