{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1378386.php",
    "date": "2023-10-24",
    "title": "Musikschule Marzahn-Hellersdorf startet das Projekt „Blockbox“",
    "text": "\n\n    Die Musikschule Marzahn-Hellersdorf startet das Projekt Blockbox -zur Stärkung popmusikalischer Angebote in Musikschule und Schule. Mit dem ORWOHaus, dem Barnim-Gymnasium und der ISS Caspar David Friedrich sind Kooperationspartner im gesamten Bezirk beteiligt.\n  \n\n    Ziel ist ein mobiles Studio in Tourcases mit Synthesizern, E-Gitarren, Schlagzeug, Mikrofonen und DJ Equipment. In 40 Workshops für Teilnehmende im Alter von 11 bis 18 Jahren können diese Instrumente ausprobiert und benutzt werden. Gemeinschaftlich werden dazu in der Bauphase die Verpackung, Organisation und Gestaltung des mobilen Studios entwickelt. Die Blockbox soll nicht nur die Instrumente sicher transportieren, sondern auch in Carsharing-Kleintransporter passen. Damit versucht das Team der Musikschule mit ihren Partnern das Blockbox-Projekt als klimafreundliches und nachhaltiges Angebot umzusetzen.\n  \n\n    Alle Workshops sind kostenfrei und eine besondere Möglichkeit Einblicke in die Welt der Musikproduktion zu erhalten. Darüber hinaus wird es handwerklich. Es wird gelötet und geschraubt werden. Ebenso praktisch wird sich mit Videoschnitt, Tonaufnahme, Tonbearbeitung, Soundforschung und Songwriting beschäftigt.\n    Das Blockbox Team besteht aus versierten Musikerinnen und Musikern Berlins. Vorkenntnisse für Teilnehmende sind nicht erforderlich. Die Teilnahme ist kostenlos. Mehrfach-Anmeldungen sind möglich.\n  \n\n    Die Anmeldung erfolgt über die Website des Projekts: www.blockbox.info\n    Projektverantwortlicher ist: Tino Kahl (Musikschule Marzahn-Hellersdorf) E-Mail: tino.kahl@ba-mh.berlin.de\n  \n\n    Das Projekt Blockbox wird im Förderprogramm „Kultur und Bibliotheken im Stadtteil – KUBIST“, ein Programm des Landes Berlin für den Europäischen Fonds für regionale Entwicklung (EFRE), mit Mitteln der Europäischen Union, des Landes Berlin sowie des Bezirks Marzahn-Hellersdorf finanziert.\n  \n"
}