{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1324890.php",
    "date": "2023-05-16",
    "title": "Bericht zur Berliner Strategie gegen Kinderarmut",
    "text": "\n\n    Aus der Sitzung des Senats am 16. Mai 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 16. Mai 2023 auf Vorlage von Familiensenatorin Katharina Günther-Wünsch den Bericht über die Entwicklung der Berliner Strategie gegen Kinderarmut zur Kenntnis genommen und an den Hauptausschuss des Abgeordnetenhauses weitergeleitet.\n  \n\n    Damit möglichst viele Berliner Kinder in Wohlergehen aufwachsen, wollen Land und Bezirke die ressortübergreifende Zusammenarbeit stärken, Angebote armutssensibel und wirkungsvoller gestalten sowie die Arbeit auf Landes- und Bezirksebene stärker miteinander verzahnen. Laut Bericht beteiligen sich alle zwölf Bezirke aktiv an der Umsetzung der Berliner Strategie gegen Kinderarmut. In einem ersten Schritt geht es darum, bestehende Angebote besser miteinander zu verknüpfen, Lücken zu identifizieren und Unterstützungsangebote bekannter zu machen. Für eine stärker vernetze Planung und die Gestaltung des Strukturaufbaus hat der Senat Mittel für die Einrichtung einer bezirklichen Koordination für Kinderarmutsprävention zur Verfügung gestellt.\n  \n\n    Falko Liecke, Staatssekretär für Jugend und Familie: „Die Arbeit im Senat und in den Bezirken wollen wir mit dieser Strategie besser verzahnen und die vielfältigen Angebote, Projekte und Maßnahmen zielgerichtet zur Unterstützung von Kindern und Familien umsetzen. Wichtig ist mir, dass wir aus dem Ressortdenken herauskommen und wichtige Querschnittsbereiche wie Gesundheit, Sport, Kultur eng mit einbeziehen, um Teilhabe, Unterstützung und Förde-rung der Familien zu gewährleisten.“\n  \n\n    Die Koordinierenden werden jeweils Teil eines ämterübergreifenden Kernteams sein, das die integrierten bezirklichen Strategien gemeinsam erarbeitet und umsetzt. Die Kernteams erhalten für diese neuen Aufgaben Unterstützung in Form einer professionellen Prozessbegleitung (Träger: Gesundheit Berlin-Brandenburg e.V.) sowie Sachmittel für Vernetzung, Qualifizierung, Beteiligung und Öffentlichkeitsarbeit. Um die Zusammenarbeit zu stärken, sind für dieses Jahr auch Austauschformate der Koordinierenden und der Kernteams mit der bereits bestehenden Landeskoordination der Integrierten bezirklichen Strategien vorgesehen.\n  \n\n    Zum Hintergrund: Die Berliner Strategie gegen Kinderarmut wurde von den Mitgliedern der Landeskommission zur Prävention von Kinder- und Familienarmut unter Federführung der Senatsverwaltung für Bildung, Jugend und Familie ressortübergreifend erarbeitet. Die Landeskommission wurde hierfür 2017 vom Berliner Senat einberufen. Das Innovative der Strategie besteht darin, den bundesweit bewährten kommunalen Ansatz von sogenannten Präventionsketten in Hinblick auf eine gelingende Armutsprävention auszubauen und ihn mit einem stärker ressortübergreifenden Handeln auf Landesebene zu verknüpfen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}