{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1392119.php",
    "date": "2023-12-04",
    "title": "Beteiligung der Öffentlichkeit an der Bauleitplanung",
    "text": "\n\n    In der Zeit vom 8. bis 22. Dezember 2023 kann der Bebauungsplan-Entwurf XVII-9-1a online und im Stadtplanungsamt eingesehen und kommentiert werden.\n  \n\n    Der Bebauungsplan XVII-9-1a für das Gelände zwischen der Georg-Löwenstein-Straße und den Grundstücken Gustav-Holzmann-Straße 2/8 (Flurstücke 277, 278) im Bezirk Lichtenberg, Ortsteil Rummelsburg, hat die Festsetzung einer Gemeinbedarfsfläche mit der Zweckbestimmung „Schule“, einer öffentlichen Straßenverkehrsfläche und einer Fläche für Versorgungsanlagen, für die Abfallentsorgung und Abwasserbeseitigung sowie für Ablagerungen mit der Zweckbestimmung „Niederschlagswasserpumpwerk“ zum Ziel.\n  \n\n    Der Entwurf des Bebauungsplans XVII-9-1a vom 31. Oktober 2022 wurde geändert. In Bezug auf die Änderung und Ergänzung des Bebauungsplan-Entwurfs XVII-9-1a und ihre möglichen Auswirkungen können während der Veröffentlichungsfrist Stellungnahmen abgegeben werden. Interessierte können die Pläne und Entwürfe einsehen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planungen Stellungnahmen hierzu abgeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Der Bebauungsplan-Entwurf kann eingesehen werden: im Bezirksamt Lichtenberg von Berlin, Fachbereich Stadtplanung,10315 Berlin, Alt-Friedrichsfelde 60, Haus 2, Zimmer 2.1130; Telefon: (030) 90296-6472 oder -6491, Fax (030) 90296-6409, E-Mail: stadtplanung@lichtenberg.berlin.de. Zeit: jeweils Montag bis Mittwoch von 8:30 bis 16:30 Uhr, Donnerstag von 8:30 bis 18:00 Uhr, Freitag von 8:30 bis 15:00 Uhr sowie nach Vereinbarung unter (030) 90296-6472 oder per E-Mail auch außerhalb dieser Zeiten.\n  \n\n    Die Unterlagen zu den Bebauungsplanentwürfen können ab dem 8. Dezember 2023 auch im Internet eingesehen werden unter: https://www.berlin.de/bebauungsplan-lichtenberg/beteiligung/bebauungsplaene sowie https://mein.berlin.de.\n  \n\n    Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Artikel 6 Absatz 1 Buchstabe e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz.\n  \n"
}