{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1323933.php",
    "date": "2023-05-13",
    "title": "Mehrere Strafanzeigen nach Festnahme",
    "text": "\n\nNr. 0753\n    Anwohnende der Brentanostraße in Steglitz alarmierten in der vergangenen Nacht die Polizei zu einer Sachbeschädigung an einem geparkten Fahrzeug. Die Zeugen gaben an, dass sie gegen 2.30 Uhr durch lautes Geschrei auf der Straße wach wurden, einen jungen Mann und eine junge Frau auf der Straße bemerkten und beobachtet hatten, dass der Mann mehrmals gegen abgestellte Autos schlug und dadurch die Heckscheibe eines Kleinwagens zu Bruch ging. Eintreffende Einsatzkräfte suchten wenig später den Nahbereich ab und trafen am Breitenbachplatz auf das von den Zeugen beschriebenen Paar. Bei der sich anschließenden Feststellung der Personalien der 26-jährigen Frau und ihres 21 Jahre alten Partners, soll dieser unvermittelt einem Polizisten mit der Faust ins Gesicht geschlagen haben, so dass dieser sofort stark aus der Nase blutete. Nur mit großem Kraftaufwand und dem Einsatz eines Reizstoffsprühgerätes gelang es hinzukommenden Einsatzkräften, den sehr aggressiv auftretenden\n    21-Jährigen zu Boden zu bringen und ihm Handfesseln anzulegen. Bei der Festnahme soll sich der Tatverdächtige in den Oberarm eines weiteren Polizisten verbissen haben, der dadurch ebenfalls verletzt wurde. Anschließend soll der an der Nase verletzte Beamte den Festgenommenen ins Gesicht getreten haben. Der Festgenommene klagte über Schmerzen, wirkte verhaltensauffällig und wurde von Rettungskräften zur Behandlung einer Kopfverletzung in eine Klinik gebracht, die er nach den Untersuchungen auf eigenen Wunsch verließ. Auch der durch den Faustschlag verletzte Beamte wurde von der Besatzung eines Rettungswagens in ein Krankenhaus gebracht, ambulant versorgt und musste seinen Dienst beenden. Der durch den Biss verletzte Polizist trat nach Versorgung der Wunde ebenfalls vom Dienst ab. Der 21-Jährige muss sich nun wegen des Verdachts der Sachbeschädigung, der Körperverletzung sowie des Widerstandes gegen und tätlichen Angriffs auf Vollstreckungsbeamte verantworten. Zu dem\n    Beamten, der den Festgenommenen getreten haben soll, wurde ein Verfahren wegen des Verdachts der Körperverletzung im Amt eingeleitet. Die Ermittlungen zu allen angezeigten Sachverhalten dauern an.\n  \n"
}