{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1368758.php",
    "date": "2023-09-22",
    "title": "BVV Mitte beschließt Doppelhaushalt für die Jahre 2024 und 2025",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Die Bezirksverordnetenversammlung (BVV) Berlin-Mitte hat am Donnerstag um kurz vor 23 Uhr mehrheitlich den Doppelhaushalt für 2024 und 2025 beschlossen. Der Etat umfasst jährlich rund 1,2 Milliarden Euro und ist geprägt von drastischen Einsparungen in zweistelliger Millionenhöhe, die im Laufe der Haushaltsdurchführung der Jahre 2024 und 2025 in den Bereichen erbracht werden müssen. Um dem strukturellen Defizit zu begegnen, gilt im Bezirk Mitte bereits seit diesem Juni eine Haushaltssperre für das laufende Jahr.\n  \n\n    Da die sogenannte Globalsummenzuweisung des Landes an die Bezirke nicht ausreicht, mussten sogenannte pauschale Minderausgaben als Gegenfinanzierung eingerechnet werden. Diese Globalsummenzuweisung deckt z.B. inflationsbedingte Kostensteigerungen, höhere Tarife bei den Personalkosten freier Träger sowie Zuwächse bei finanziellen Verpflichtungen in anderen Zusammenhängen nicht ab. Das betrifft insb. die Bewirtschaftungsausgaben für den großen Gebäudebestand (Bürogebäude, Schulen, Bibliotheken usw.) des Bezirks sowie die Kosten bei Beschaffungen. Dem Beschluss vorausgegangen waren daher langwierige und teils kontroverse Diskussionen über notwenige Minderausgaben und insbesondere über Ausgabenwünsche der Fachämter sowie der in der BVV vertretenen Fraktionen.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Ich bin erleichtert und danke allen Beteiligten, dass es uns nach zähem Ringen gelungen ist, den neuen Doppelhaushalt zu beschließen. Damit haben wir als Bezirk zunächst unsere Handlungsfähigkeit gewahrt, obgleich diese nun arg eingeschränkt worden ist. Wir stehen vor immensen Herausforderungen in dem Bemühen, unseren Bezirk sozial gerecht, partizipativ, nachhaltig und lebenswert für alle seine Bewohner*innen weiter zu entwickeln und zu gestalten. Ich appelliere daher an den Senat, die Bezirke finanziell so auszustatten, dass sie ihre Aufgaben gut erfüllen können.“\n  \n\n    Einen Schwerpunkt stellt die Unterstützung überlasteter Ämter dar sowie die Bindung des vorhandenen Personals. Ziel war es auch, Angebote zu erhalten statt einzustellen oder aber auszubauen. Sondertatbestände, wie die Anmietung des Ausweichstandorts für die Anna-Lindh-Grundschule, sind ein erhebliches Haushaltsrisiko und weiterhin auf Landesebene zu verhandeln.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}