{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1352455.php",
    "date": "2023-08-02",
    "title": "Keine Alternative zum Sprengplatz Grunewald, aber dort lagernde Explosivstoffe deutlich reduziert",
    "text": "\n\n    Zwei- bis dreimal am Tag sichern, entschärfen und transportieren Entschärferinnen und Entschärfer der Polizei Berlin Spreng- bzw. Kampfmittel ab. Das hat sich auch nach dem Großbrand auf dem Sprengplatz Grunewald am 04. August 2022 nicht geändert. Nach dem Schadensereignis im letzten Jahr wird der Sprengplatz im Notbetrieb benutzt. Erste technische, organisatorische und bauliche Maßnahmen zur Wiederinstandsetzung und Ertüchtigung der auf dem Sprengplatz befindlichen Infrastruktur (Kampfmittelsuche und –räumung, Abriss von zerstörten Gebäuden, Abtransport und fachgerechte Entsorgung zerstörter Fahrzeuge, Beräumen von teilzerstörten Lagercontainern von Kampfmitteln u.s.w.) sind fortgeschritten, dauern aber noch an. Der vollständige Wiederaufbau wird wohl mehrere Jahre in Anspruch nehmen. Der Sprengplatz Grunewald ist eine unverzichtbare Anlage in der Sicherheitsarchitektur im Land Berlin zur Zwischenlagerung gefährlicher Stoffe und Gegenstände. Seine Erhaltung ist\n    das gemeinsame Anliegen aller zuständigen Behörden im Land Berlin.\n  \n\nIris Spranger, Senatorin für Inneres und Sport:\n    „Der Sprengplatz Grunewald wird bleiben. Er ist hier in Berlin das einzig zugelassene Lager für Spreng- und Zündmittel, für die Altlastenvernichtung, aber auch für die Asservatenhaltung, also die Beweismittelsicherung, für explosionsgefährliche Gegenstände und Substanzen. Vor allem die Lage, weit weg von der nächsten Wohnbebauung sowie kurze Anfahrtswege sind ein bedeutender Vorteil. Daher setze ich mich auch weiterhin für einen sicheren Betrieb des Sprengplatzes Grunewald zum Schutz der Bürgerinnen und Bürger von Berlin ein.“\n  \n\n    Seit dem letzten Jahr wurde die Menge der auf dem Sprengplatz gelagerten Explosivstoffe deutlich reduziert. Es ist auch zukünftig geplant, die dort gelagerten Mengen auf ein notwendiges Minimum zu beschränken. Vor dem Schadensereignis lagerten dort 12,9 Tonnen Nettoexplosivmasse (NEM; Masse der Explosivstoffe ohne Verpackung), darunter Fundmunition, pyrotechnische Gegenstände, dienstliche Spreng- und Zündmittel und sonstige Gegenstände und Stoffe. Aktuell sind auf dem Sprengplatz 4,4 Tonnen NEM gelagert. Es liegt ein von der Polizei Berlin mit Unterstützung der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt (SenMVKU) erarbeitetes Notbetriebskonzept vor. Gleichzeitig hat die SenMVKU einen Katastrophenschutzsonderplan für den Sprengplatz und die angrenzenden Waldflächen erstellt.\n  \n\n    Die bereits vor dem Schadensereignis am 4. August 2022 bestehenden Brandschutzvorkehrungen trugen maßgeblich zur Eindämmung des damaligen Brandgeschehens bei. Derzeit finden eine Evaluierung und Erweiterung der Brandschutzmaßnahmen statt. Angesichts der jahreszeitbedingten möglichen Hitzeeinwirkung werden Teile des Sprengplatzes zusätzlich bewässert. Ein weiterer Löschbrunnen wird gebaut. Im Bereich der Grundstücksgrenze wird ein zusätzliches Schlauchsystem für einen sogenannten Riegel, der eine „Wand“ aus Wassernebel bei Einschalten erzeugt, installiert. Dieser soll den Funkenflug und eine Brandausbreitung zwischen Sprengplatzgelände und Umland in einem möglichen Brandfall verhindern.\n  \n\n    Die umliegenden Waldflächen wurden nach dem Brandereignis auf dem Sprengplatz Grunewald von der Polizei Berlin zusätzlich mit einem Zaun gesperrt, denn es kann nicht ausgeschlossen werden, dass sich auf dem Sprengplatz gelagerte Kampfmittel dorthin verteilt haben. Am Zaun selbst sind alle 50 Meter Gefahrensicherheitsschilder angebracht, die vor unbefugtem Betreten warnen. Zusätzlich wird der Zaun regelmäßig bestreift. Die Waldflächen werden bis zum Abschluss der Kampfmittelräumung gesperrt bleiben. Über 50 Prozent der angrenzenden Waldflächen sind beräumt. Sobald die Beräumung abgeschlossen ist und keine Gefahr mehr beim Betreten der Flächen besteht, werden die Waldflächen wieder freigegeben. Nach jetzigem Stand wird dies voraussichtlich im Herbst 2023 der Fall sein. Eine abschließende Beurteilung der Schäden in den betroffenen Waldflächen konnte noch nicht erfolgen, da die Flächen vor Abschluss der Räumung nicht betreten werden können.\n  \n\n    Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt:\n    „Der Brand auf dem Sprengplatz Grunewald hat deutlich gezeigt, dass wir weiterhin eine leistungsfähige Struktur benötigen, um solche außergewöhnlichen Schadenslagen nach wie vor gut bewältigen zu können. Wichtig ist, dass der Betrieb der Anlage inmitten des Forstes Grunewald höchsten Sicherheits- und Umweltstandards entspricht, um künftig Schadensfälle zu vermeiden und die Umwelt nicht zu gefährden.“\n  \n\n    Ziel ist der sichere und umweltschonende Betrieb des Sprengplatzes Grunewald. Zurzeit wird ein neues und verbessertes Sicherheitskonzept für den Sprengplatz erarbeitet. Das bedeutet unter anderem, dass auf dem Sprengplatz offene Sprengungen nur noch im Ausnahmefall durchgeführt werden, gefährliche Stoffe und Gegenstände im Regelfall auf dem Sprengplatz nur zwischengelagert werden und die Vernichtung in geeigneten anderen Einrichtungen erfolgt. Hier soll die gute Zusammenarbeit mit dem Land Brandenburg fortgesetzt werden.\n  \n\nBarbara Slowik, Polizeipräsidentin der Polizei Berlin:\n    „Der Wiederaufbau des Sprengplatzes Grunewald wurde genutzt, um aktuelle Standards zu implementieren. Dadurch konnte die Menge der gelagerten Explosivstoffe deutlich reduziert werden. Unseren Munitionsfachkräften konnten wir in diesem Rahmen zeitgemäße, sichere Arbeitsplätze für die gefährliche Arbeit, die sie tagtäglich für unsere Stadt leisten, einrichten. Insgesamt konnte so die Sicherheit für die Menschen in unserer Stadt, aber auch für die auf dem Sprengplatz tätigen Kolleginnen und Kollegen verbessert werden.“\n  \n"
}