{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1331281.php",
    "date": "2023-06-05",
    "title": "Berliner Hitzehilfe für obdachlose Menschen startet in die neue Saison",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Nicht nur extreme Kälte, sondern auch große Hitze macht obdachlosen Menschen besonders zu schaffen. Gerade im Sommer sind sie dem ständigen Risiko der Dehydration ausgesetzt, da das Leben auf der Straße wenig Möglichkeit zur Abkühlung bietet.\n  \n\n    Bereits im vergangenen Jahr konnten in Berlin im Rahmen von Modellprojekten erste Angebote der Hitzehilfe für obdachlose Menschen geschaffen werden. Auch in diesem Jahr wird es von Juni bis August wieder zahlreiche zusätzliche Angebote geben, die die regulären Hilfen ergänzen. Diese werden überwiegend finanziert aus Mitteln des Europäischen Sozialfonds (ESF). 1\n\n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Nicht nur Kälte stellt für Menschen, die auf der Straße leben, eine existentielle Gefahr dar. Auch Hitze wird in Zeiten des fortschreitenden Klimawandels zu einer immer akuteren Bedrohung. Mit der Berliner Hitzehilfe haben wir ein breites Unterstützungsangebot für obdachlose Menschen geschaffen, das bundesweit Beachtung findet. Die Maßnahmen reichen von der Ausgabe von Wasserflaschen und Sonnenschutz bis hin zur Bereitstellung von Räumen zum Abkühlen. Berlin hält zusammen, egal bei welcher Temperatur.“\n  \n\n    Durch den fortschreitenden Klimawandel treten häufiger Hitzewellen auf. Sie stellen damit eine zunehmende Gesundheitsgefährdung für die Bevölkerung dar. Heiße Tage mit Lufttemperaturen über 30 Grad Celsius und Tropennächte, in denen die Lufttemperatur nicht unter 20 Grad fällt, sind für den menschlichen Organismus eine große Belastung. Dies kann zu hitze- und UV-bedingten Erkrankungen wie z. B. Hitzeerschöpfung, Hitzekrämpfen, Hitzschlag oder Austrocknung führen, die sogar lebensbedrohlich sein können.\n  \n\n    Gerade in Städten steigen die Temperaturen während Hitzewellen durch die flächendeckende Versiegelung und dichte Bebauung besonders stark an: Eine Innenstadt speichert die Wärmestrahlung tagsüber und gibt sie nachts nur reduziert wieder ab. Die innerstädtische Minimaltemperatur kann während der Nacht um bis zu 10 Grad Celsius über der am Stadtrand liegen.\n  \n\n    Sämtliche Angebote der Hitzehilfe sowie das reguläre Angebot an Wohnungslosentagesstätten, die auch im Sommer als Anlaufstellen bereitstehen, finden Sie unter: https://www.berlin.de/sen/soziales/besondere-lebenssituationen/wohnungslose/notversorgung/hitzehilfe-1331221.php\n1 Die Projekte wurden als Teil der Reaktion der Union auf die Covid-19-Pandemie finanziert. In Folge von Lockdowns während der Pandemie war die Fortführung von begonnenen Hilfeprozessen nicht möglich, sondern musste vielmehr abrupt unterbrochen werden. So kam es vielfach zu Kontaktabbrüchen zwischen Sozialarbeitenden und obdachlosen Menschen. Dieses zusätzliche Angebot der Hitzehilfe ermöglicht eine Wiederannäherung sowie den Wiederaufbau und die Wiederaufnahme von gemeinsamen Hilfeprozessen.\n"
}