{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1310272.php",
    "date": "2023-03-30",
    "title": "Berlin setzt sich erfolgreich für Erleichterungen bei der Installation von Balkon-Solaranlagen ein",
    "text": "\n\n    Die Energieministerkonferenz hat in ihrer Sitzung am 30. März 2023 in Merseburg auf Vorschlag des Landes Berlin einstimmig beschlossen, dass Steckersolargeräte – auch Balkon-Solaranlagen genannt – leichter installiert und betrieben werden sollen. Dafür müssen Gesetze des Bundes sowie Normen und technische Anwendungsregeln geändert werden.\n  \n\n    Seit Februar 2023 stellt die Senatsverwaltung für Wirtschaft, Energie und Betriebe Fördermittel für Steckersolargeräte im Programm SolarPLUS bereit. Um den Solarausbau weiter zu beschleunigen, setzt sich Berlin dafür ein, die derzeit für die Installation und den Betrieb von Steckersolargeräten geltenden Regeln zu vereinfachen und zu verbessern.\n  \n\n    Ziel ist, dass die Geräte unter Gewährleistung aller nötigen Sicherheitsstandards schnell und einfach angeschlossen und genutzt werden können, damit sie weiter verbreitet werden und sich auch Mieterinnen und Mieter direkt an der Solarwende beteiligen können. Für alle, die nicht Eigentümerinnen oder Eigentümer von Gebäuden sind, ist dies eine gute Möglichkeit, einen Anteil des Stroms selbst zu erzeugen.\n  Die Energieministerkonferenz befürwortet und unterstützt u. a. folgende Vereinfachungen:\n  \nErhöhung der Bagatellgrenze von derzeit 600 Watt auf 800 Watt,\n    \nAnmeldung nur noch bei der Bundesnetzagentur statt wie bisher auch beim örtlichen Stromnetzbetreiber,\n    \nVerantwortung für die Gerätesicherheit soll bei den Herstellenden liegen,\n    \nVermietende und Wohnungseigentümergemeinschaften sollen grundsätzlich zustimmen müssen.\n    \n\n\n    Auch der Verband der Elektrotechnik Elektronik Informationstechnik e. V. (VDE) hat im Januar 2023 in einem Positionspapier Vereinfachungen für Steckersolargeräte vorgeschlagen, mit denen weiterhin die Sicherheit gewährleistet bleibt.\n  \n\n    Die Energieministerkonferenz ist ein Treffen der Energieminister:innen und –senator:innen der Länder.\n  \n\n    Die Pressemitteilung der Energieministerkonferenz zur Sitzung und zu allen Beschlüssen finden Sie hier: https://mwu.sachsen-anhalt.de/artikel-detail/enmk23-merseburg\n\n"
}