{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2023/pressemitteilung.1387028.php",
    "date": "2023-11-20",
    "title": "Landesamt für Gesundheit und Soziales und Virchow Foundation für Globale Gesundheit kooperieren und stärken Zusammenarbeit für Globale Gesundheit in Berlin",
    "text": "\n\n    Das Landesamt für Gesundheit und Soziales (LAGeSo) und die Virchow Foundation für Globale Gesundheit setzen ein wegweisendes Zeichen für eine verstärkte Zusammenarbeit im Bereich der Berliner globalen Gesundheitslandschaft und unterzeichnen ein Partnerschaftsabkommen, um die Hauptstadt als internationalen Hub für Gesundheitsinnovationen weiter zu stärken.\n  \n\n    Das Memorandum of Understanding (MoU) bildet die Basis für eine enge Kooperation, die sich auf verschiedene Schlüsselbereiche der Globalen Gesundheit konzentriert. Gemeinsam mit weiteren wichtigen Partnerorganisationen in Berlin wird verstärkt die Erreichung der gesundheitsbezogenen Nachhaltigkeitsziele der Agenda 2030 der Vereinten Nationen (Sustainable Development Goals, kurz: SDGs) in den Fokus gestellt. Die künftige Zusammenarbeit mit dem LAGeSo wird es der gemeinnützigen Virchow Foundation ermöglichen, Berliner Partnerschaften und Aktivitäten mit dem Ziel „Gesundheit für Alle“ kontinuierlich weiterzuentwickeln.\n  \n\n“Wir sind begeistert, eng mit dem Landesamt für Gesundheit und Soziales und ganz im Geiste Rudolf Virchows zusammenzuarbeiten, um die Förderung des Bewusstseins für Gesundheitsthemen stetig zu verbessern”, so Professor Dr. Detlev Ganten, Stifter der Virchow Foundation für Globale Gesundheit. “Dieses Abkommen ermöglicht es, gemeinsam innovative Projekte voranzutreiben, die positive und nachhaltige Auswirkungen in der Gesundheitsstadt Berlin und darüber hinaus haben werden.”\n    \n\n\n\nLAGeSo-Präsident Alexander Straßmeir betont: „Wir freuen uns mit dem bewährten Partner Virchow Foundation zukünftig bei globalen Gesundheitsthemen, die auch für das Land Berlin von hoher Relevanz sind, eng zusammenarbeiten zu können. Zum drängenden Thema Hitzeschutz haben wir in diesem Jahr für das Land Berlin bereits eine erfolgreiche Medienkampagne durchgeführt. Bei der Surveillance und Epidemiologie von Infektionskrankheiten unterstützt das LAGeSo fortlaufend als kompetente Expertenstelle breitgefächert im Sinne des gesundheitlichen Bevölkerungsschutzes. Die nun verstärkte Partnerschaft mit der Virchow Foundation vernetzt zwei wichtige Player im Berliner Gesundheitswesen miteinander.“\n    \n\n\nÜber das Landesamt für Gesundheit und Soziales\n    Das Landesamt für Gesundheit und Soziales (LAGeSo Berlin) ist das Berliner Kompetenzzentrum für Aufgaben aus den Bereichen Gesundheitswesen, Soziales, Verbraucherschutz und Versorgung. Viele Bürgerinnen und Bürger haben bereits Kontakt mit dem LAGeSo gehabt und von den vielfältigen Serviceangeboten der Behörde profitiert. Mittlerweile wird jeder sechste Berliner und jede sechste Berlinerin mit Leistungen aus dem sozialen oder gesundheitlichen Bereich des Amtes versorgt. Das LAGeSo hat zuletzt während der Pandemie die besonderen Herausforderungen im Interesse des gesundheitlichen Bevölkerungsschutzes erfolgreich bewältigt und bei den Menschen sowie in der Öffentlichkeit als sachverständige Landesbehörde stark an Profil gewonnen. Aufgrund der breitgefächerten und stetig wachsenden Zuständigkeiten nimmt das LAGeSo im Land Berlin als fachliche Anlaufstelle und bürgerorientierte Dienstleistungsbehörde eine herausgehobene Stellung ein.\n    Weitere Informationen: https://www.berlin.de/lageso/\n\n\nÜber die Virchow Foundation und den Virchow-Preis für Globale Gesundheit\n    Die Virchow Foundation für Globale Gesundheit wurde 2021 gemeinsam mit den Präsidenten der Nationalen Akademie der Wissenschaften Leopoldina und der Berlin-Brandenburgischen Akademie der Wissenschaften sowie mit Unterstützung von Mitgliedern des Bundestages gegründet. Aktuell engagieren sich 45 hochrangige internationale Expert:innen ehrenamtlich in den Stiftungsgremien. Die Virchow Foundation ist in ihrer Arbeit eng an den Nachhaltigkeitszielen der Vereinten Nationen ausgerichtet und fördert insbesondere das Bewusstsein für globale Gesundheitsthemen in der breiten Öffentlichkeit. Der in diesem Kontext von der als gemeinnützig anerkannten Stiftung etablierte, jährlich am Vorabend des World Health Summit (WHS) im Roten Rathaus verliehene Virchow-Preis für Globale Gesundheit würdigt auf hochrangiger internationaler Ebene herausragende Lebensleistungen oder Innovationen, die einen maßgeblichen Beitrag zur Verbesserung der Weltgesundheit und Erreichung von SDG3 „Good\n    Health and Well-Being for All“ leisten.\n    Weitere Informationen: virchowprize.org/de/foundation/\n\n"
}