{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1378363.php",
    "date": "2023-10-24",
    "title": "Bilanz zu den Ereignissen im Zusammenhang mit dem Nahost-Konflikt",
    "text": "\n\nNr. 1983\n    Grundsätzlich ruhig verliefen der gestrige Tag und die vergangene Nacht. Es waren rund 700 Einsatzkräfte im gesamten Stadtgebiet präsent. Insgesamt neun Straf- und Ordnungswidrigkeitenanzeigen wurden gefertigt. Es wurden sechs Personen vorläufig festgenommen und deren Identitäten geklärt.\n  \n\n    Eine angezeigte Versammlung fand gestern Abend in Neukölln statt. Unter dem Titel „Frieden schaffen ohne Waffen – für Frieden in Nahost und in der Welt“ kamen in der Zeit von 19 bis kurz nach 21 Uhr rund 70 Teilnehmende am Hermannplatz zusammen. Die Versammlung verlief friedlich und störungsfrei.\n  \n\n    Im Einzelnen kam es zu folgenden nennenswerten Vorkommnissen:\n  \n\n    Gestern Vormittag gegen 10.45 Uhr stellten Anwohnende mehrere Sachbeschädigungen auf einem Kinderspielplatz am Richardplatz in Neukölln fest und alarmierten die Polizei. An den Spielgeräten, einem Baum und auf dem Steinboden befanden sich aufgemalte Hakenkreuze und israelfeindliche sowie pro-palästinensische Schriftzüge. Die Einsatzkräfte konnten einen Teil der Farbschmierereien entfernen. Der Rest soll zeitnah in der Zuständigkeit des Bezirksamtes Neukölln beseitigt werden.\n  \n\n    In Neukölln attackierte ein Unbekannter gestern Mittag einen Mann mit Reizgas. Nach bisherigen Erkenntnissen soll der 47-jährige Mann gegen 13.10 Uhr mit dem Unbekannten an der Kreuzung Boddin- Ecke Karl-Marx-Straße zunächst in eine verbale Auseinandersetzung geraten sein. Gegenstand des Streitgesprächs sollen pro-palästinensische Äußerungen des Unbekannten gewesen sein. Nach dem Gespräch soll der unbekannte Mann den 47-Jährigen mit Reizgas besprüht und anschließend geflüchtet sein. Der 47-Jährige klagte über eine Reizung in den Augen, lehnte aber eine ärztliche Behandlung ab.\n  \n\n    Einsatzkräfte wurden gestern Nachmittag gegen 15.15 Uhr auf einen Mann aufmerksam, der auf der Statue „Tanzendes Paar“ auf dem Hermannplatz in Neukölln saß. Der 24-Jährige führte eine palästinensische Fahne mit sich, sprach pro-palästinensische sowie anti-israelische Parolen aus und befestigte einen palästinensischen Schal an der Figur. Des Weiteren konnten mehrere Plakate mit politischem Inhalt vor der Skulptur festgestellt werden. Die Polizistinnen und Polizisten nahmen den Mann fest, als er von der Statue herunterkletterte. Nach der Feststellung seiner Identität konnte er seinen Weg fortsetzen. Der Schal wurde von Einsatzkräften der Berliner Feuerwehr von der Figur entfernt und anschließend von den Polizisten und Polizistinnen sichergestellt. Die Plakate wurden beschlagnahmt. Die Kosten für den Feuerwehreinsatz wird der 24-Jährige tragen müssen. Die weiteren Ermittlungen wegen Hausfriedensbruchs dauern an.\n  \n\n    An der Kreuzung Sonnenallee Ecke Hermannplatz in Neukölln warf eine unbekannte Person gestern Abend gegen 18.30 Uhr einen pyrotechnischen Gegenstand auf Einsatzkräfte. Es wurde niemand getroffen oder verletzt. Die weiteren Ermittlungen zur versuchten gefährlichen Körperverletzung dauern an.\n  \n\n    Gestern Abend soll es in einer U-Bahn in Kreuzberg zu einer Auseinandersetzung gekommen sein. Gegen 20.10 Uhr soll es zwischen einer 29-jährigen Frau und einem unbekannten Mann in einem Waggon der Linie 8 in Fahrtrichtung Hermannstraße zu einem Streitgespräch über den Nahostkonflikt gekommen sein. Im Laufe des Gespräches soll der Unbekannte sein Handy hervorgeholt und die 29-Jährige gefilmt haben. Dabei soll er einen pro-palästinensischen Ausruf getätigt haben. Am U-Bahnhof Hermannplatz soll der Mann aus der Bahn gestiegen und geflüchtet sein. Die weiteren Ermittlungen zum Verstoß gegen das Urheberrechtsgesetz sowie zur Belohnung und Billigung von Straftaten dauern an.\n  \n\n    Ein Unbekannter versuchte gestern Abend einen Fahnenmast mit einer israelischen Fahne in der Müllerstraße in Wedding hinaufzuklettern. Als der Mann gegen 21.30 Uhr auf die Einsatzkräfte aufmerksam wurde, flüchtete er.\n  \n\n    Darüber hinaus kam es im gesamtem Stadtgebiet zu diversen Sachbeschädigungen in Form von aufgemalten Symbolen sowie israelfeindlichen und pro-palästinensischen Schriftzügen.\n  \n\n    Der Polizeiliche Staatsschutz des Landeskriminalamtes hat die Ermittlungen zu allen Vorkommnissen übernommen.\n  \n"
}