{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1397048.php",
    "date": "2023-12-17",
    "title": "Mitarbeiter eines Ordnungsamtes angefahren und verletzt",
    "text": "\n\nNr. 2355\n    Bei einem Einsatz des Ordnungsamtes Treptow-Köpenick wurden gestern Morgen in Adlershof zwei Mitarbeiter verletzt. Nach derzeitigem Kenntnisstand bearbeiteten die Mitarbeiter gegen 8.30 Uhr in der Friedenstraße Ordnungswidrigkeiten. Mehrere Fahrzeuge standen in einer temporär eingerichteten Parkverbotszone wegen eines Umzugs. Die ortsnahen Halterinnen und Halter wurden persönlich informiert, um ihre Fahrzeuge zu entfernen. Darunter befand sich auch der Wagen einer 29-Jährigen. Kurze Zeit später begab sich ein Mann zu dem Fahrzeug der 29-Jährigen und setzte sich hinein. Die beiden Mitarbeiter begaben sich zu dem Wagen und einer forderte den Mann auf, sich auszuweisen. Dieser Aufforderung soll er nicht nachgekommen sein und habe dann bei noch offenstehender Tür den Motor gestartet. Er soll dann rückwärts gefahren sein und dabei einen Mitarbeiter mit der offenstehenden Tür erfasst und am Oberkörper verletzt haben. Der Mitarbeiter des Ordnungsamtes soll nun in Richtung\n    Lenkrad gegriffen haben, woraufhin der Mann den Vorwärtsgang eingelegt und mehrfach ruckartig angefahren sein soll. Dadurch wurde der Mitarbeiter von der zuschlagenden Autotür getroffen und durch die starke Beschleunigung des Wagens schließlich abgeworfen, so dass er über das Kopfsteinpflaster der Fahrbahn rollte und Verletzungen an einem Bein, einem Arm und einem Finger erlitt. Sein Kollege, der vor der geöffneten Tür stand, wurde von der Tür ebenfalls beim Losfahren erfasst, hielt sich daran fest und verlor durch die starke Beschleunigung den Halt, so dass er auf ein anderes geparktes Auto geschleudert wurde und sich über die Motorhaube abrollte. Dabei erlitt er Verletzungen am Rücken. Die beiden Mitarbeiter mussten ihren Dienst beenden und begaben sich selbst zur Behandlung in ein Krankenhaus.\n    Die geöffnete Tür des flüchtenden Wagens traf zudem noch ein weiteres geparktes Fahrzeug, so dass dieses dadurch beschädigt wurde. Der Fahrer, bei dem es sich um einen 35-Jährigen handelt, flüchtete mit dem Wagen vom Ort. Die weiteren Ermittlungen dauern an.\n  \n"
}