{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1315385.php",
    "date": "2023-04-19",
    "title": "Emine Demirbüken-Wegner zur Bürgermeisterin gewählt",
    "text": "\n\n    Emine Demirbüken-Wegner (CDU) ist neue Bezirksbürgermeisterin von Reinickendorf. Die Bezirksverordnetenversammlung wählte sie am Mittwochabend mit 39 Ja- und 9 Nein-Stimmen sowie 5 Enthaltungen. Die 61-Jährige löst damit Uwe Brockhausen (SPD) ab, der künftig wieder stellvertretender Bezirksbürgermeister ist – ein Amt, das er bereits vor 2021 ausgeübt hatte.\n  \n\n    Die CDU war aus der Wiederholungswahl am 12. Februar klar als stärkste Fraktion der Bezirksverordnetenversammlung hervorgegangen und hatte somit das Vorschlagsrecht für den Bürgermeisterposten. Die personelle Zusammensetzung des Bezirksamtes hat sich ansonsten nicht geändert. Lediglich der Zuschnitt der einzelnen Abteilungen und somit die Zuständigkeiten der Bezirksstadträte wurden aktualisiert:\n    Für die CDU verantworten künftig Bürgermeisterin Demirbüken-Wegner die Bereiche Finanzen, Personal und Bürgerdienste, Harald Muschner Bildung, Sport, Kultur und FM sowie Julia Schrod-Thiel Ordnung, Umwelt und Verkehr. Korinna Stephan (B‘90/Grüne) leitet die Abteilung Stadtentwicklung. Die beiden SPD-Stadträte Uwe Brockhausen (Soziales und Gesundheit) und Alexander Ewers (Jugend und Familie) komplettieren das Bezirksamtsteam.\n  \n\n    „Ich bedanke mich sehr für die überwältigende Unterstützung seitens der Wählerinnen und Wähler sowie für das Vertrauen der Bezirksverordneten, unser schönes Reinickendorf in den nächsten Jahren führen zu dürfen. Eine moderne und bürgernahe Verwaltung steht dabei ganz oben auf der Agenda. Ich freue mich auf eine konstruktive Zusammenarbeit mit allen, die daran mitwirken wollen“, sagt die neue Bezirksbürgermeisterin.\n  \n\n    Demirbüken-Wegner ist nach Marlies Wanjura (CDU) erst die zweite Frau an der Spitze der Reinickendorfer Verwaltung, die erste Bezirksbürgermeisterin überhaupt in Berlin mit Migrationshintergrund und erste türkisch-stämmige Bürgermeisterin einer Großstadtgemeinde (>100.000 Einwohner/innen) in Deutschland.\n  \n\n    Zur Person: „EDW“, wie Emine Demirbüken-Wegner von ihrem Umfeld auch genannt wird, studierte an der TU Berlin Kommunikationswissenschaften/Germanistik und ist von Beruf Journalistin. Sie arbeitete nach dem Studium für den Sender Freies Berlin, ab 1988 als Ausländer-/Integrationsbeauftragte im Rathaus Schöneberg. Sie war von 2006-2011 und 2016-2021 Mitglied im Abgeordnetenhaus von Berlin, 2011-2016 Staatssekretärin für Gesundheit und seit 2022 stellvertretende Bezirksbürgermeisterin von Reinickendorf. Sie wohnt in Reinickendorf, ist verheiratet und hat zwei Kinder.\n  \n"
}