{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1339470.php",
    "date": "2023-06-28",
    "title": "Der Hauptstadtkulturfonds vergibt im ersten Entscheidungsverfahren für das Jahr 2024 rund 4,4 Millionen Euro für 47 Projekte",
    "text": "\n\n    Der Gemeinsame Ausschuss für den Hauptstadtkulturfonds hat am 26. Juni 2023 unter der Leitung des Vorsitzenden des Gremiums, Senator Joe Chialo, über die zum 17. April 2023 eingereichten Anträge beim Hauptstadtkulturfonds entschieden.\n  \n\n    Dem Gemeinsamen Ausschuss gehören weiter an: Kulturstaatsministerin Claudia Roth, Ministerialdirektor Dr. Andreas Görgen, Amtschef bei der BKM und Staatssekretärin Sarah Wedl-Wilson.\n  \n\n    Der Hauptstadtkulturfonds fördert Projekte unterschiedlicher künstlerischer Sparten, die durch innovative Ansätze einen wichtigen Beitrag zur Weiterentwicklung künstlerischer Ansätze und Perspektiven leisten. Die vom Hauptstadtkulturfonds geförderten Projekte regen zur gesellschaftlichen Diskussion an und tragen zur Stärkung und zum Fortschritt von Berlin als internationale Kulturmetropole bei.\n  \n\n    Kulturstaatsministerin Roth: „Was in unserer Hauptstadt an Kulturangeboten möglich und sichtbar wird, strahlt in die gesamte Kunst- und Kulturlandschaft Deutschlands aus. Gerade nach den Jahren der Pandemie gilt es, den Kunst-Raum Berlin auch international wieder stärker in Szene zu setzen, um viele Besucherinnen und Besucher für diese Angebote zu begeistern. Mit seinen Projektförderungen leistet der Hauptstadtkulturfonds dazu einen unverzichtbaren Beitrag, indem er den Pionierinnen und Pionieren innovativer Kunst und kultureller Bildungsarbeit zur nötigen Planungssicherheit verhilft.“\n  \n\n    Der Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo: „Der Hauptstadtkulturfonds fördert auch in diesem Jahr herausragend innovative und vielfältige Projekte, die ohne die finanzielle Unterstützung des Bundes für die Berliner freie Kulturszene nicht umsetzbar gewesen wären. Ich danke dem Bund für diese Unterstützung.\n  \n\n    Die nach Beschluss des gemeinsamen Ausschusses 47 geförderten Projekte prägen das Berliner Kulturbild maßgebend und regen durch neue Ansätze, Vielfalt und Zeitgeist zur Weiterentwicklung und Stärkung der freien Kulturszene der Hauptstadt an.\n  \n\n    Ich danke der Jury und auch den Künstlerinnen und Künstlern und Kulturbetrieben für Ihre Arbeit und freue mich, dass auch im kommenden Jahr wieder so viele Projekte mit der Hilfe des Hauptstadtkulturfonds umgesetzt werden können.“\n  \n\nProjektförderungen I/2024\n    Unter der Leitung der Kuratorin Leonie Baumann haben die Mitglieder der Jury des Hauptstadtkulturfonds vom 12. – 14. Juni 2023 über die Anträge zum Verfahren I/2024 beraten. Die Jury besteht aus:\n  \n\nLeonie Baumann, Kuratorin des Hauptstadtkulturfonds\n    \nInga Seidler, Kuratorin, Kulturproduzentin\n    \nCan Sungu, künstlerischer Leiter bi´bak Projektraum und Sinema Transtopia\n    \nDr. Florian Höllerer, Leitung Literarisches Colloquium Berlin\n    \nDr. Christian Rakow, Theater- und Literaturkritiker\n    \nProf. Dr. Sandra Noeth, Professorin am Hochschulübergreifendem Zentrum Tanz Berlin; Kuratorin, Dramaturgin\n    \nDr. Juliana Hodkinson, Komponistin\n    \n\n\n    Es lagen 257 Anträge vor mit einem Antragsvolumen von insgesamt ca. 22,6 Millionen Euro. Die Jury hat im Ergebnis intensiver Diskussionen Förderempfehlungen für Projekte nach der künstlerischen Qualität der eingereichten Anträge getroffen:\n  \n"
}