{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1383350.php",
    "date": "2023-11-08",
    "title": "Informationsangebote zum Übergang in den 5. und 7. Jahrgang der weiterführenden Schulen zum Schuljahr 2024/2025 im Bezirk Steglitz-Zehlendorf",
    "text": "\n\nDer Schulträger Steglitz-Zehlendorf bietet für die zum Schuljahr 2024/2025 von der Grundschule in den 5. und 7. Jahrgang der weiterführenden allgemeinbildenden Schule wechselnden Kinder und deren Eltern besondere Informationsveranstaltungen an.\n\n\n    Zum Übergang in den 7. Jahrgang (nur Schulen in Steglitz-Zehlendorf):\n  \n\n\nMarktplatz der Integrierten Sekundarschulen und Gemeinschaftsschulen – am Montag, 20. November 2023 von 17:00 bis 19:00 Uhr in der Kopernikus-Schule (Mensa im EG), Lepsiusstr. 24/28, 12163 Berlin\n    \n\nMarktplatz der Gymnasien – am Montag, 27. November 2023 von 17:00 bis 20:00 Uhr im Schadow-Gymnasium (Aula im Haus 2), Beuckestr. 24-25, 14163 Berlin\n    \n\n\n    Zum Übergang in den 5. Jahrgang (Schulen in Charlottenburg-Wilmersdorf, Tempelhof-Schöneberg und Steglitz-Zehlendorf):\n  \n\n\nMarktplatz für schulische Angebote ab Klassenstufe 5 an den weiterführenden Schulen im Süden Berlins – am Dienstag, 21. November 2023 von 16:00 bis 19:00 Uhr im Gymnasium Steglitz (Aula) Heesestr. 15, 12169 Berlin\n    \n\n\n    Interessierte Eltern und Kinder haben die Möglichkeit, an „Marktständen“ die weiterführenden Schulen mit ihren Profilen und Angeboten kennenzulernen. Zudem stehen Mitarbeitende der regionalen Schulaufsicht und des Schulamtes für Gespräche zur Verfügung.\n    Im Weiteren sind eingeladen: Vertretungen des Schulpsychologischen und inklusionspädagogischen Beratungs- und Unterstützungszentrums (SIBUZ) Steglitz-Zehlendorf als Ansprechperson zu Fragen der Beschulung von Integrationskindern in weiterführenden Schulen.\n  \n\n    Neben den öffentlichen weiterführenden Schulen des Bezirkes werden sich auch die weiterführenden Schulen in freier Trägerschaft präsentieren.\n  \n\n    Weitergehende Informationen finden Sie auf den Seiten des Schulamtes Steglitz-Zehlendorf.\n  \n"
}