{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1315169.php",
    "date": "2023-04-19",
    "title": "Reinickendorf wird aktiv entsiegelt und verschönert",
    "text": "\n\n    Reinickendorf wird in diesem Jahr durch eine Reihe von Maßnahmen zur Bezirksverschönerung und Flächenentsiegelung für den Klimawandel gestärkt. Die ersten Maßnahmen konnten in diesen Tagen in die Planung gegeben und sollen im Lauf des Jahres 2023 umgesetzt werden.\n  \n\n    Am Nordgraben wird auf dem südlichen Abschnitt von der Oranienburger Straße bis Schorfheidestraße und im nördlichen Abschnitt von der Roedernallee bis zur Schorfheidestraße der sogenannte Unterstreifen, d.h. der Abschnitte entlang der Straße zwischen den Bäumen auf der gesamten Länge entsiegelt und begrünt.\n  \n\n    Darüber hinaus wird die versiegelte Grünfläche an der Gotthardstraße vom Pflaster befreit und begrünt, die Welfenallee von der Frohnauer Straße bis zum Kasinoweg im Seitenstreifen aufgelockert und gestaltet. Die Grünfläche am südlichen Ende der Lienemannstraße wird barrierefrei gestaltet, auch wird hier in der Grünfläche das Parken nicht mehr geduldet, um die Fläche zu entsiegeln und zu aufzulockern. Schließlich wird ein Pflanz- und Pflegeplan für den Göschenpark zur Stärkung der Klimaresilienz und Biodiversität erarbeitet und umgesetzt. Die Maßnahmen werden mit 1,6 Mio. € aus dem Programm für die Stadtverschönerung und Entsiegelung der Senatsverwaltung für Umwelt, Mobilität, Verbraucher und Klimaschutz (SenUMVK) sowie aus Ökologisierungsmitteln des Landes Berlin finanziert.\n  \n\n    Bezirksstadträtin Korinna Stephan: „Ich freue mich sehr, dass wir mit den zur Verfügung gestellten Mitteln den Bezirk verschönern und den Klimaschutz stärken können. Ich hoffe, dass die Mittel verstetigt und auch die Personalsituation im Bezirksamt gestärkt werden kann, um größere Planungssicherheit herzustellen und solche Mittel nachhaltig und dauerhaft zum Wohle Reinickendorfs einsetzen zu können.“\n  \n"
}