{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1371834.php",
    "date": "2023-10-04",
    "title": "Neues Modellprojekt: Senatorin Katharina Günther-Wünsch eröffnet Familienzentrum an Grundschule",
    "text": "\n\n    Zur Stärkung der Familien in sozial benachteiligten Stadtteilen eröffnete heute Senatorin Katharina Günther-Wünsch das Familienzentrum an der Otto-Wels-Grundschule in Kreuzberg. Als Ergebnis des Jugendgewaltgipfels wird dieses Modellprojekt als Erweiterung des Landesprogramms Berliner Familienzentren nun stadtweit auf insgesamt 16 Grundschulen ausgeweitet. Das Modellprojekt knüpft an das Konzept der Familienzentren an Kitas an und adressiert Familien mit Schulkindern. Dabei werden Angebote der Fami-lienbildung in Schulen integriert. Träger an diesem Standort ist das Pestalozzi-Fröbel-Haus.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die 16 Familienzentren an Grundschulen in besonders benachteiligten Stadtteilen bilden als niedrigschwellige Angebote eine wichtige Brücke zwischen Eltern und Schule. Sie ermöglichen informelle Gespräche bei Schul- und Behördenfragen oder beantworten auch konkrete Elternfragen zum Beispiel bei Übergängen von Kita zu Grundschule und von der Grundschule zur weiterführenden Schule. So vielseitig die Herausforderungen von Eltern sind, so groß ist die Unterstützungspalette der Familienzentren an Grundschulen. Damit schaffen wir einen wichtigen Baustein der Familienförderung und setzen das Familienfördergesetz konsequent um.“\n  \n\nEsther Wolffhardt, Bereichsleiterin für Familien-/Jugendförderung und Stadtteilarbeit, Pestalozzi-Fröbel-Haus: “Die Angebote des neuen Familienzentrums an der Otto-Wels-Grundschule richten sich an die Eltern der Schule und orientieren sich an ihren Themen. Das von uns entwickelte Projekt der Bildungsbotschafterinnen und Bildungsbotschafter ist ein zentraler Baustein, der im Rahmen des Familienzentrums umgesetzt wird: Eltern der Schule werden in ihrer Elternkompetenz gestärkt und können sich als Bildungsbotschafterinnen Bildungsbotschafter qualifizieren. Sie sind aktive Expertinnen und Experten, wirken nachhaltig als Brückenbauerinnen und Brückenbauer sowie als Multiplikatorinnen und Multiplikatoren.”\n  \n\n    Die Familienzentren an Grundschulen nutzen vorhandene Räume und Flächen und entstehen an folgenden Standorten:\n  \n\n    • Grundschule im Beerwinkel, Spandau\n    • Christian-Morgenstern-Grundschule, Spandau\n    • Lauterbach-Grundschule, Reinickendorf\n    • Hermann-Schulz-Grundschule, Reinickendorf\n    • Reginhard-Grundschule, Reinickendorf\n    • Vineta-Grundschule, Mitte\n    • Theodor-Heuss-Gemeinschaftsschule, Mitte\n    • Otto-Wels-Grundschule, Friedrichshain-Kreuzberg\n    • Hermann-Boddin-Grundschule, Neukölln\n    • Randow-Grundschule, Lichtenberg\n    • 34. Schule – Schule am grünen Stadtrand, Marzahn-Hellersdorf\n    • Kolibri-Grundschule, Marzahn-Hellersdorf\n    • Mercator-Grundschule, Steglitz-Zehlendorf\n    • Nahariya-Grundschule, Tempelhof-Schöneberg\n    • Gemeinschaftsschule Campus Efeuweg, Neukölnn\n    • Grundschule am Pegasuseck, Treptow-Köpenick\n  \n\n    Der Standort der Otto-Wels-Grundschule in Kreuzberg hat nach dem Indikatorenmodell den höchsten Anteil an sozial benachteiligten Eltern (70%). Die Schule mit 500 Schülerinnen und Schülern beheimatet auch 3 Willkommensklassen, trägt das Gütesiegel „Mehrsprachigkeit“ und steht beispielhaft für den Umgang einer Schule in herausfordernder Lage. Zuletzt hat die Schule den zweiten Preis beim bundesweiten Wettbewerb „Innovative Förderkonzepte bei Legasthenie und Dyskalkulie“ gewonnen.\n  \n\n    Familienzentren an Grundschulen ergänzen die gesetzlich verankerte Berliner Familienförderung um ein neues Format. Für 2023 wird dieses Modellprojekt mit 840.000 Euro finanziert, in den beiden Folgejahren sind jeweils 2 Millionen Euro vorgesehen. Das Konzept der Familienzentren an Grundschulen wurde gemeinsam mit dem Fachbeirat des Landesprogramms Berliner Familienzentren sowie mit der Expertise des Landesprogramms Jugendsozialarbeit an Berliner Schulen entwickelt.\n  \n"
}