{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1379229.php",
    "date": "2023-10-26",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nAusstellungseröffnung in der Galerie Nord I Kunstverein Tiergarten\n\n\n    Die Galerie Nord I Kunstverein Tiergarten lädt am Freitag, den 10.11. 2023, 19 Uhr zur Eröffnung der Ausstellung „v01ces – Die (menschliche) Stimme im Zeitalter der Künstlichen Intelligenz“ ein.\n    „V01ces“ ist eine Ausstellung über die (menschliche) Stimme im Zeitalter der Künstlichen Intelligenz (KI). KI ist Mustererkennung in großen Datenmengen plus maschinelles Lernen beziehungsweise Konditionieren. Entsprechend auf Stimmen trainierte Systeme können nicht nur Stimmen imitieren, sondern auch Sprachen und Akzente erkennen – und diese nach Kriterien wie unter anderem Alter, ethnische Zugehörigkeit, Geschlecht, wirtschaftlicher Status einordnen und bewerten. Die Künstler*innen der Ausstellung zeichnen aus unterschiedlichen Perspektiven ein beunruhigendes Bild der (menschlichen) Stimme im Zeitalter von KI. Zum Abschluss der zweijährigen VOICE:over-Projektreihe stehen wir am Beginn einer Epoche des Oral Turn. Kuratiert von Inke Arns mit Arbeiten von aLifveForms (umsorgt von JP Raether), Erik Bünger, Sean Dockray, Kyriaki Goni, Libby Heaney, Machine Listening, Jesse McLean und Pedro Oliveira\n  \n\nv01ces – Die (menschliche) Stimme im Zeitalter der Künstlichen Intelligenz (VOICE:over VIII)\n    11.11.2023 – 13.01.2024\n    Eröffnung: Freitag, 10. November 2023, 19 Uhr\n    Begrüßung: Veronika Witte\n    Einführung: Inke Arns\n  \n\n    Mit freundlicher Unterstützung des Bundesprogramms „Neustart Kultur“ der Stiftung Kunstfonds und der Spartenoffenen Förderung und der bezirklichen Förderfonds der Senatsverwaltung für Kultur und Europa.\n  \n\n    Galerie Nord I Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin, Öffnungszeiten: Di. – Sa. 12 – 19 Uhr, Eintritt frei.\n  \n\nAusstellungseröffnung „Addressing“ im Bärenzwinger Berlin\n\n\n    Am Donnerstag, dem 9.11.2023, 18 Uhr, lädt der Bärenzwinger Berlin zur Eröffnung der Ausstellung „Addressing“ ein. Als letzte Ausstellung des Jahresprogramms zum Thema „Gleaning“ richtet der Bärenzwinger seinen Blick nach innen wie nach außen, auf seine soziale und kulturelle Position im stadträumlichen Umfeld. „Addressing“ versteht sich als Versuch, die eigene Rolle als Kunstinstitution in der nördlichen Luisenstadt zu reflektieren. Die Kollektive POLIGONAL und spätispäti wurden eingeladen, um dieses stadträumliche Umfeld künstlerisch wie stadtsoziologisch zu erforschen und gleichzeitig den Bärenzwinger verstärkt für Nachbar*innen zu öffnen, sichtbarer zu machen sowie als Ort der Teilnahme zu aktivieren. Kuratiert von Cleo Wächter, Julius Kaftan, Joana Stamer und Vanessa Göppner.\n  \n\n    POLIGONAL untersucht mit künstlerischen und kuratorischen Arbeiten die Schnittstellen zwischen urbaner Praxis, Stadtvermittlung und Architektur. Mit dem Anliegen nicht-normative Blickwinkel zu eröffnen, entwickelt die Gruppe in disziplinübergreifenden Kooperationen Formate zur Vermittlung und Diskussion urbanistischer und stadtsoziologischer Themen. POLIGONAL wurde 2018 von Christian Haid und Lukas Staudinger gegründet. Im Bärenzwinger arbeiten sie mit der Sound-Künstlerin Nihad El-Kayed zusammen.\n  \n\n    spätispäti bezeichnet sich als ein menschliches Kollektiv, welches die Verbindungen zwischen Architektur, Theorie und Kunst durch seine performative Praxis erforscht. Derzeit führen sie ein vom Urbane Praxis Projektfonds gefördertes performatives Forschungsprojekt mit dem Titel „Berlin ScarCity“ durch, in dem sie in die Rolle von Stadtdetektiven schlüpfen und Gentrifizierungsprozesse aufdecken, die durch groß angelegte Immobilienentwicklungsprojekte in Berlin ausgelöst werden. spätispäti wurde in Berlin 2019 von Jeanne Astrup-Chauvaux, Jonathan Heck, Antonia Lembcke, Jonas Illigmann und Corinna Studier gegründet.\n  \n\n„Addressing“\n    19.11.2023 – 4.02.2024\n    Eröffnung: 9.11.2023, 18 Uhr\n    Finissage: 4.2.2024, 16 Uhr\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\n    Bärenzwinger Berlin, im Köllnischen Park, Rungestraße 30, 10179 Berlin, Öffnungszeiten: Do. – So. 11- 19 Uhr. Eintritt frei. Der Bärenzwinger ist Teil des CAMPI-Programms. Weitere Informationen finden Sie online: www.baerenzwinger.berlin\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}