{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1353292.php",
    "date": "2023-08-04",
    "title": "Festnahme nach Trickbetrug",
    "text": "\n\nNr. 1351\n    Gestern Abend nahmen Polizeikräfte einen mutmaßlichen Trickbetrüger in Prenzlauer Berg fest. Zuvor habe nach ersten polizeilichen Ermittlungen gegen 11 Uhr ein Telefonat stattgefunden, bei dem eine vermeintliche Polizistin und ein Staatsanwalt einer 82-jährigen Dame vorgaben, dass ihre Tochter einen schweren Autounfall verursacht und dabei ein Kind getötet habe. Außerdem soll ihr Schwiegersohn bei dem Verkehrsunfall schwer verletzt worden sein und eine dringende Operation benötigen. Gegen eine Kautionszahlung könne ihre Tochter freigelassen werden. Die 82-Jährige kam der Forderung nach und übergab gegen 14 Uhr in der Klosterstraße in Spandau einen niedrigen fünfstelligen Betrag an einen unbekannten Abholer. Nach der Geldübergabe wurde die 82-Jährige erneut angerufen, da der ausgehändigte Geldbetrag noch nicht der Forderung entsprochen habe. Die 82-Jährige habe nun ein weiteres Bankinstitut aufgesucht, um eine hohe Geldabhebung zu tätigen. Der Filialleiterin kam\n    der Sachverhalt dann verdächtig vor, so dass sie die Polizei alarmierte. Nach der verabredeten zweiten Geldübergabe nahmen Einsatzkräfte gegen 18.25 Uhr einen 23-jährigen mutmaßlichen Täter in der Prenzlauer Allee in Pankow fest und übergaben ihn einem Fachkommissariat des Landeskriminalamtes. Die Ermittlungen dauern an.\n  Schützen Sie sich vor solchen Betrugstaten. Die Polizei rät:\n\nÜbergeben Sie niemals Geld an unbekannte Personen!\n    \nSeien Sie misstrauisch, wenn sich Personen am Telefon nicht mit Namen melden, sondern diesen erraten lassen.\n    \nNehmen Sie nach einem Anruf mit finanziellen Forderungen mit Ihren Familienangehörigen Kontakt auf!\n    \nLassen Sie sich vom Anrufenden die Telefonnummer geben und überprüfen Sie diese mit bereits bekannten Nummern. Rufen Sie die jeweilige Person unter der Ihnen lange bekannten oder vertrauten Nummer selbst an und lassen Sie sich den Sachverhalt bestätigen!\n    \nInformieren Sie sofort die Polizei, wenn Ihnen eine Kontaktaufnahme verdächtig vorkommt: Notrufnummer 110.\n    \nLassen Sie sich gegebenenfalls aus dem Telefonbuch streichen oder zumindest Ihren Vornamen abkürzen.\n    \n\n\n    Weitere Informationen finden Sie auf den Internetseiten der Polizei Berlin.\n  \n"
}