{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1360939.php",
    "date": "2023-08-31",
    "title": "Workshop: Sport und Nachhaltigkeit vereinbaren",
    "text": "\n\n    Einen Workshop zum Thema „Sport und Nachhaltigkeit“ bietet die Stabstelle für Bildung für nachhaltige Entwicklung (SBNE) am Mittwoch, 13. September 2023, von 16 bis 18 Uhr im Festsaal des Rathauses Charlottenburg (Otto-Suhr-Allee 100) an.\n  \n\n    Sport und Sportereignisse bergen ein großes Potenzial zur Umsetzung von Nachhaltigkeitsaspekten, Umwelt- und Klimabildung sowie Ressourcenschonung. Vor dem Hintergrund des bereits bestehenden Engagements und der bevorstehenden Großereignisse wie der FIFA Fußball-Europameisterschaft 2024 unter anderem in Berlin oder den olympischen Spielen und Paralympics 2024 in Paris besteht im Rahmen des Workshops die Möglichkeit sich zu folgenden Fragestellungen auszutauschen:\n  \n\nWelche Potenziale liegen im Sport, die dazu beitragen können, unsere Umwelt und die natürlichen Ressourcen zu schützen? Welche Projekte existieren bereits, welche Projektideen bestehen und wie sind diese umsetzbar?\n    \nWelche Projekte laufen aktuell auf Berliner Ebene in Hinblick auf 2024?\n    \nWie können wir die 17 Nachhaltigkeitsziele sowohl in Sportvereinen als auch im nicht verbandlich organisierten Sport stärker verankern?\n    \nWelche Projektförderungen sind möglich?\n    \nWie stelle ich einen Förderantrag bei der SBNE? – Informationen und Tipps\n    \n\n\n    Einen Impulsvortrag hält Michael Jopp aus dem Projektteam Nachhaltige Euro 2024 der Senatsverwaltung für Inneres und Sport.\n  \n\n    Die Teilnahme ist entgeltfrei. Der Workshop kann während der Arbeitszeit besucht werden und wird als Fortbildung anerkannt. Das Angebot richtet sich an Mitarbeitende des Bezirksamts Charlottenburg-Wilmersdorf, Schulen und Sportvereine. Weitere Informationen unter www.sbne.de.\n  \n\n    Interessierte melden sich bitte bis Mittwoch, 6. September 2023, unter svenja.arenz@charlottenburg-wilmersdorf.de oder per Telefon (030) 9029 12015 an.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}