{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1333399.php",
    "date": "2023-06-12",
    "title": "Jump´n´Run beim Digitaltag in der Bezirkszentralbibliothek Pablo-Neruda",
    "text": "\n\n    Am 16. Juni 2023 findet bereits zum vierten Mal der Digitaltag statt, ein bundesweiter Aktionstag, der die digitale Teilhabe in der Gesellschaft fördern soll. Beim Digitaltag 2023 stehen digitale Kompetenzen unter dem Motto „Digitalisierung: Entdecken. Verstehen. Gestalten.” im Fokus.\n  \n\n    In Friedrichshain-Kreuzberg beteiligt sich unter anderem die Bezirkszentralbibliothek Pablo Neruda am Digitaltag mit einem Programm:\n  \n\n14.30 Uhr bis 16.30 Uhr – Gamesdesign mit Bloxels\n    Die Teilnehmenden können ihr eigenes Jump’n’Run-Game gestalten. Anschließend werden alle zu Spieletester*innen und probieren die Spiele der anderen Kinder aus.\n  \n\nBezirksbürgermeisterin Clara Herrmann, die sich im WerkRaum ebenfalls am Spieledesign versuchen will, freut sich auf die Erfahrung: „Medienkompetenz und Begeisterung für digitale Themen schon im Kindesalter zu fördern – auf eine so spielerische Art beim Gamesdesign – unterstütze ich gern! Ich bin gerne dabei und lasse mich überraschen, was mich erwartet!“\n  \n\n    Eine Anmeldung zur Teilnahme ist nicht erforderlich.\n  \n\n16.30 Uhr bis 18.30 Uhr – Your virtual world\n    Ob Tempelruine, Mondkrater oder die Eisdiele von nebenan – in CoSpaces können 3D-Welten ganz nach eigenen Vorlieben erschaffen werden.\n  \n\n    Anmeldung bitte per E-Mail an memo@ba-fk.berlin.de\n\n\n16.30 Uhr bis 18.30 Uhr – Creator-Session zu „Berlin liest ein Buch“\n    Der Roman „Der Hausmann“ von Wlada Kolosowa wird digital: jede*r Besucher*in kann diesen weiterschreiben – als Blogeintrag, Chatstory, Comic-Strip oder Reel für Instagram.\n  \n\n    Eine Anmeldung zur Teilnahme ist nicht erforderlich.\n  \n\n19.30 Uhr bis 21.30 Uhr – Planspiel „Reptilienschau für Biberfelde?!“\n    Teilnehmer*innen ab 16 Jahren können gemeinsam Bezirkspolitik erleben. In einem konkreten Streitfall entwickeln Sie die Positionen einer fiktiven Partei und vertreten diese im Stadtbezirksparlament.\n  \n\n    Voranmeldung bitte unter planspiel-bezirkspolitik.de\n\n\n    Weitere Informationen zum Digitaltag finden Sie hier.\n  \n\nMedienkontakt\n    presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}