{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1333133.php",
    "date": "2023-06-10",
    "title": "Schaulustige solidarisierten sich und versuchten Maßnahmen der Polizei zu verhindern",
    "text": "\n\nNr. 0934\n    Nach einer Festnahme solidarisierten sich Schaulustige vergangene Nacht in Friedrichshain. Nach bisherigen Ermittlungen ereignete sich zunächst gegen 23 Uhr ein Raubüberfall am Kletterfelsen im Volkspark Friedrichshain. Dabei sollen vier Tatverdächtige eine Gruppe Jugendlicher angesprochen haben, wobei einer der mutmaßlichen Räuber einen 17-jährigen der Jugendgruppe mit Pfefferspray angegriffen und geschlagen haben soll. Der Angegriffene soll zu Boden gefallen und dort von dem Angreifer weiter geschlagen worden sein, wobei ein zweiter Tatverdächtiger den Geschlagenen festgehalten haben soll. Anschließend flüchteten die bislang unbekannten mutmaßlichen Schläger in unbekannte Richtung.\n    Gegen 0.30 Uhr soll dieselbe Jugendgruppe von einer unbekannten Personenzahl angesprochen worden sein. Im Verlauf eines daraus entstandenen Streitgespräches griffen die Personen die Jugendlichen an. Dabei wurden zwei 16-Jährige geschlagen und getreten. In weiterer Angreifer soll versucht haben, einem der Angegriffenen die Tasche zu entreißen, was nicht gelang. Alarmierte Polizistinnen und Polizisten nahmen noch in Tatortnähe einen der mutmaßlichen Angreifer, einen 17-Jährigen, fest. Die übrigen konnten unerkannt entkommen. Noch während der Festnahme des 17-Jährigen solidarisierten sich bis zu 50 Personen, umschlossen die Einsatzkräfte und versuchten die polizeilichen Maßnahmen zu verhindern. Dabei wurden wiederholt Beschimpfungen gegen die Einsatzkräfte gerufen. Aufforderungen, auf Abstand zu bleiben, missachtete die Menschenmenge. Stattdessen trat sie immer dichter an die Einsatzkräfte heran. Nur der Einsatz von Reizstoff und das Eintreffen weiterer\n    Unterstützungskräfte konnte ein Vordringen der Menschenmenge verhindern, die sich auch kurz darauf auflöste. Den Festgenommenen brachten die Einsatzkräfte zu einer Polizeidienststelle, von der er von seinen Erziehungsberechtigten später abgeholt wurde. Einen der 16-Jährigen brachten alarmierte Rettungskräfte zur stationären Behandlung in ein Krankenhaus. Den anderen verletzten 16-Jährigen und den bei der ersten Auseinandersetzung verletzten 17-Jährigen, brachten sie zu ambulanten Behandlungen ebenfalls in Krankenhäuser. Die Ermittlungen wegen des Verdachts des Raubes, der gefährlichen Körperverletzung sowie des Landfriedensbruches führt die Kriminalpolizei der Polizeidirektion 5 (City).\n  \n"
}