{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1340117.php",
    "date": "2023-06-29",
    "title": "Ausstellung der Frauen-Kunst-Karawane \"Zwischentöne\" in der Krankenhauskirche",
    "text": "\n\nVom Samstag, dem 15. Juli, bis Sonntag, dem 27. August 2023, ist die Ausstellung der Frauen-Kunst-Karawane “Zwischentöne” mit Bildern von Christel Bachmann, Marita Czepa, Ingrid Engmann, Inka Engmann, Elvira Mewes, Antje Püpke, Andrea Sroke, Ingeborg Teetz, Annette Weiske in der Krankenhauskirche im Wuhlgarten, Brebacher Weg 15, 12683 Berlin, zu sehen.\n  \n\nVernissage: Freitag, 14. Juli 2023, um 19:00 Uhr, es spielt die Band »?Shmaltz!«\nFinissage: Sonntag, 27. August 2023, um 17:00 Uhr, es spielen Miroslav Großer/Oberton, Gesang und Violeta Koleva/Percussion\n  \n\n    Die Öffnungszeiten sind täglich von 14:00 bis 17:00 Uhr mit Kaffee und Kuchen im Café der Stille\n  \n\n    Die Frauen-Kunst-Karawane macht in den sakralen Räumlichkeiten der Krankenhauskirche im Wuhlgarten Station. Neun Kunstschaffende aus Marzahn-Hellersdorf präsentieren unter dem Motto “Zwischentöne” ihre aktuellen malerischen Positionen.\n    “Zwischentöne” sind subtile Nuancen in verschiedensten Bereichen wie in der Malerei, Musik, Sprache, Mimik und Politik. Zwischentöne können unterschwellige Botschaften senden oder auf ungesagte Bedeutungen hinweisen. Gerade im Alltag gibt es oft viele Zwischentöne, sei es in Beziehungen, Kunst oder sogar in der Natur. Zwischentöne ermöglichen differenzierte Wahrnehmungen und Interpretationen und tragen so zur Vielfalt und Komplexität des Erlebens bei.\n    Die Künstlerinnen laden ein, solche Zwischentöne in den ausgestellten Bildern zu\n    entdecken.\n  \n\n    Die Frauen-Kunst-Karawane, kurz FKK genannt, begann ihre Reise 2010 in Berlin\n    Marzahn-Hellersdorf und zieht seitdem durch die Oasen der Großstadt und deren Umland. Die Künstlerinnen interpretieren und kommunizieren das Zeitgeschehen auf ihre Weise und lassen die Betrachter an ihrer Sicht teilhaben.\n    Weitere Informationen unter www.frauenkunstkarawane.de.\n  \n"
}