{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1323094.php",
    "date": "2023-05-11",
    "title": "Gefährliche Körperverletzung, Beleidigung und Sachbeschädigung",
    "text": "\n\n0737\n    Gestern Nachmittag wurden Einsatzkräfte der Polizei zu einer gefährlichen Körperverletzung nach Gesundbrunnen alarmiert. Nach bisherigen Erkenntnissen und Aussagen kam es gegen 16.20 Uhr in der Böttgerstraße zunächst zu einer verbalen Auseinandersetzung zwischen drei Autofahrern aufgrund einer Straßenverengung, die ein gegenseitiges Passieren erschwerte. Ein 58-jähriger Autofahrer und ein unbekannter Transporterfahrer behinderten sich gegenseitig an der Weiterfahrt. Der Transporterfahrer stieg im Laufe des Streits aus und diskutierte mit dem 58-Jährigen und seinem 47-jährigem Beifahrer. Unmittelbar darauf mischte sich ein weiterer Autofahrer in den Streit ein und beleidigte den 58-Jährigen. Er kehrte kurz zu seinem Audi zurück, um ein axtartiges Werkzeug zu holen, mit dem er dem 58-Jährigen mehrmals gegen den Hals schlug und ihm damit blutende Schnittverletzungen zufügte. Dann stiegen der Audi- und der Transporterfahrer in den Transporter. Der 58-jährige verletzte\n    Mann machte ein Foto von dem Kennzeichen des Transporters. Daraufhin fuhr dessen Fahrer in Richtung des Verletzten, so dass dieser zu Seite springen musste und sich dabei am Bein verletzte. Der Transporter entfernte sich danach in unbekannte Richtung. Kurz darauf erschien der Transporterfahrer zu Fuß und soll dem 58-Jährigen das Handy aus der Hand genommen und es zu Boden geworfen haben. Als der Mann sein zerstörtes Telefon aufheben wollte, hat ihn der Transporterfahrer mehrfach getreten und geschlagen, wodurch er erneut verletzt worden ist. Seine Kopf- und Schnittverletzungen wurden in einem Rettungswagen behandelt. Der Tatverdächtige entfernte sich in unbekannte Richtung. Ebenso blieb der Audifahrer unbekannt. Der 47 Jahre alte Beifahrer des Verletzten wurde nicht attackiert. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 1 (Nord).\n  \n"
}