{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1291852.php",
    "date": "2023-02-06",
    "title": "Staatssekretär Aziz Bozkurt besucht Unterkunft für unbegleitete minderjährige Geflüchtete in Reinickendorf",
    "text": "\n\n    Der Staatssekretär für Jugend, Familie und Schuldigitalisierung Aziz Bozkurt ist einer Einladung des Reinickendorfer Jugendstadtrats Alexander Ewers (beide SPD) gefolgt und besuchte Anfang Februar eine vorläufige Unterkunft für unbegleitete minderjährige Geflüchtete in Reinickendorf. In der bezirkseigenen Jugendfreizeiteinrichtung Fuchsbau sind seit Januar 15 minderjährige Geflüchtete vorläufig vom Jugendamt untergebracht worden. Betreut werden sie im Auftrag des Jugendamtes von der Johanniter-Unfallhilfe e.V. Insgesamt bietet der Fuchsbau 21 Übernachtungsplätze für unbegleitete minderjährige Geflüchtete. Spätestens ab Mitte Juni sollen die Übernachtungsplätze aber wieder für den internationalen Jugendaustausch bereitstehen.\n  \n\n    Die Unterbringung von unbegleiteten minderjährigen Geflüchteten stellt nicht nur Berliner Bezirke, sondern viele Kommunen im ganzen Land vor große Herausforderungen. Das Jugendamt Reinickendorf hat sich unter Leitung des Bezirksstadtrates Alexander Ewers proaktiv auf die Suche nach kreativen und pragmatischen Lösungen gemacht. Dazu gehört auch, die verschiedenen Akteure in Berlin besser zu vernetzen. Der Besuch des Staatsekträts ist ein erster Schritt dahin.\n  \n\n    Ewers sagte: „Es geht darum, dem Senat ein realistisches Bild davon zu vermitteln, was unsere Mitarbeitenden im Jugendamt, die für den Kinderschutz und die unbegleiteten minderjährigen Geflüchteten zuständig sind, hier Tag für Tag an der Basis leisten. Die Unterbringung gestaltet sich ausgesprochen schwierig. Wir haben hier eine Übergangslösung gefunden, aber was wir wirklich brauchen, sind langfristig mehr Plätze und eine stabile finanzielle Ausstattung vom Land.“\n  \n\n    Bozkurt führte im Fuchsbau Gespräche mit Mitarbeitenden des Jugendamtes und nahm an einem Rundgang durch die Räumlichkeiten teil. Er kündigte an, die angesprochenen Themen und Wünsche mit in die Senatsrunden zu nehmen. „Wir tun unser Bestes, die Situation gerade für minderjährige und junge erwachsene Geflüchtete in Berlin zu verbessern“, sagte Bozkurt.\n  \n"
}