{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1343249.php",
    "date": "2023-07-07",
    "title": "Zur Zeugnisvergabe sind die Sorgentelefone wieder geschaltet",
    "text": "\n\nAm 12. Juli 2023 gibt es für alle Schülerinnen und Schüler Zeugnisse, danach beginnen die Sommerferien. Wenn die Noten nicht den Erwartungen entsprechen sollten, ist es wichtig, dass Erziehungsberechtigte, Lehrkräfte sowie Schülerinnen und Schüler gemeinsam die Ursachen ergründen, um gezielt Hilfe anzubieten. Schrille Töne oder Strafpredigten führen hier jedenfalls nicht weiter. Am kommenden Mittwoch geben die Expertinnen und Experten der Senatsverwaltung für Bildung, Jugend und Familie Tipps und Hinweise zum Umgang mit den Zeugnisnoten.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Viele Kinder und ihre Eltern sind verständlicherweise enttäuscht, wenn das Zeugnis nicht so ausfällt wie erhofft. Was dann hilft, sind ruhige Gespräche, um gemeinsam die Ursachen zu verstehen und Lösungswege zu finden. Schülerinnen und Schüler brauchen Selbstbewusstsein, um sich aus eigenem Antrieb in Zukunft verbessern zu können. Unsere Expertinnen und Experten an den Sorgentelefonen, die am Zeugnistag wieder geschaltet sind, helfen Eltern sowie Schülerinnen und Schülern bei Zeugnisproblemen.“\n  \n\n    Am 12. Juli 2023 in der Zeit von 10:00 bis 13:00 Uhr stehen die Mitarbeiterinnen und Mitarbeiter für die Beratung der Eltern und der Schülerinnen und Schüler für folgende Bereiche zur Verfügung:\n  \n\nGrundschulen\n    Frau apl. Prof. Dr. Ulrike Becker\n    Tel.: 030 / 90227-6028\n  \n\nSchulen mit sonderpädagogischem\nFörderschwerpunkt\n    Herr Klaus Jürgen Heuel\n    Tel.: 030 / 90227-5834\n  \n\nIntegrierte Sekundarschulen\nund Gemeinschaftsschulen\n    Frau apl. Prof. Dr. Ulrike Becker\n    Tel.: 030 / 90227-6028\n  \n\nGymnasien\n    Frau Helmke Schulze\n    Tel.: 030 / 90227-6356\n  \n\nBereich Berufliche Schulen\n    Frau Cornelia Danz\n    Tel.: 030 / 90227-6229\n  \n\n    Zudem können sich Eltern üblicherweise auch an die schulpsychologischen und inklusionspädagogischen Beratungs- und Unterstützungszentren der Berliner Regionen wenden.\n  \n\nwww.berlin.de/sen/bildung/unterstuetzung/beratungszentren-sibuz/\n\n"
}