{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1369605.php",
    "date": "2023-09-26",
    "title": "Akquise-Erfolg für Berlin: Größter europäischer Krebskongress kommt 2025 erstmals in die deutsche Hauptstadt",
    "text": "\n\nBerlin wird vom 17. bis 21. Oktober 2025 zum ersten Mal Austragungsort für den Kongress der European Society for Medical Oncology (ESMO)\n    \nTeilnehmer:innen aus aller Welt werden in der deutschen Hauptstadt zu einem der größten europäischen Kongresse für interdisziplinäre Krebsforschung erwartet, der zuletzt bis zu 30.000 Teilnehmer:innen anzog\n    \n\n\nBerlin, 26. September 2023 Vom 17. bis 21. Oktober 2025 findet in Berlin zum ersten Mal der Kongress der European Society for Medical Oncology (ESMO) statt, zu dem üblicherweise zwischen 25.000 und 30.000 Teilnehmer:innen erwartet werden. Das gab die Europäische Gesellschaft für medizinische Krebsforschung heute bekannt. An fünf Tagen werden Vorträge und aktuelle Forschungsergebnisse präsentiert; international anerkannte Expert:innenberaten darüber, wie die Prävention, Diagnose und Behandlung von Krebs verbessert werden kann. Der „ESMO Congress“ zählt zu den wichtigsten fachübergreifenden Krebskongressen in Europa und weltweit.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Das Berliner Kongress- und Eventgeschäft zählt zu den wichtigsten Wirtschaftszweigen unserer Stadt. Die vielen großen Kongresse sind ein Motor für Berlin und mit der Grund dafür, dass Berlin wirtschaftlich im Bundesländervergleich gut dasteht. Nach den für die Branche schwierigen Pandemiejahren sehen wir nun eine deutliche Erholung mit Signalwirkung: Ich freue mich sehr, dass es uns gelungen ist, den international renommierten ESMO-Kongress nach Berlin zu holen. 2025 begrüßen wir die bis zu 30.000 Expertinnen und Experten der Onkologie in unserer Stadt und unterstreichen damit Berlins Ruf als Stadt der Wissenschaft.“\n  \n\n    „Der Zuschlag für einen der größten Medizinkongresse ist ein großer Erfolg für die deutsche Hauptstadt“, sagt Burkhard Kieker, visitBerlin-Geschäftsführer. „Die Stadtrendite liegt im hohen zweistelligen Millionenbetrag. Sie belohnt die gemeinsame Anstrengung aller Akteure.“\n  \n\n    „Die Messe Berlin hat eine langjährige Expertise im Ausrichten von internationalen medizinischen Großkongressen. Wir sind stolz, dass wir mit dem ESMO-Kongress eine weitere, sehr renommierte Großveranstaltung vom Standort Berlin überzeugen konnten und freuen uns bereits auf die Zusammenarbeit“, sagt Dr. Mario Tobias, CEO Messe Berlin GmbH.\n  \n\n    Die Messe Berlin, das Berlin Convention Office von visitBerlin sowie der visitBerlinPartnerhotels e.V. und der DEHOGA Berlin haben sich gemeinsam erfolgreich um diesen renommierten Kongress beworben. Überzeugen konnte Berlin mit seiner sehr guten Infrastruktur für Veranstaltungen, seiner exzellenten Hotellerie und seiner international angesehenen Forschungslandschaft. Berlin ist seit der Premiere des „ESMO Congress“ 1986 nach Hamburg (2000) und München (2018) erst die dritte deutsche Gastgeberstadt. Dieses Jahr findet der Kongress vom 20. bis 24. Oktober in Madrid statt.\n  \n\n    Informationen zum Kongress auf esmo.org und zum Veranstaltungsstandort Berlin auf convention.visitBerlin.de.\n  \n"
}