{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1324104.php",
    "date": "2023-05-15",
    "title": "Eine Internetsprechstunde für Senior*innen in Köpenick",
    "text": "\n\n    Lernen Sie mit „SilverSurfers“ digitale Mittel für sich zu nutzen!\n  \n\n    Ab Mai gibt es für Senior*innen im Kiez die kostenfreie Möglichkeit ihren Umgang mit digitalen Mitteln zu verbessern. Denn im Rahmen einer offenen Sprechstunde können Senior*innen Fragen rund um digitale Mittel stellen und lernen diese im Alltag für sich zu nutzen.\n  \n\n    So sollen die positiven Seiten der neuen digitalen Mittel für Senior*innen nutzbar und die Selbstständigkeit gestärkt werden. Die Projektmitarbeiterin Laura sagt: „Ich als junger Mensch will mein Wissen an die ältere Generation weitergeben, damit diese die Vorteile der heutigen Zeit gut nutzen kann. Gleichzeitig freue ich mich sehr auf den Austausch und darauf, ebenfalls von den Senior*innen zu lernen.“\n  \n\n    Dieses Angebot findet jeden 1. und 3. Montag im Monat, von 15 – 17 Uhr, in den Räumen der Hofkirche (Bahnhofstraße 9, 12555 Berlin) statt. Es ist für Menschen ab 65 Jahren gedacht und kostenfrei, eine Anmeldung ist nicht notwendig.\n  \n\n    Für wen ist „SilverSurfers“ gedacht?\n  \n\n    „SilverSurfers“ soll ein flexibles Angebot für alle Senior*innen sein, die ihre Fähigkeiten im Umgang mit digitalen Mitteln ausbauen wollen. Wenn sie also lernen wollen, ihr Smartphone oder Tablet zu bedienen, sich unsicher im Umgang mit ihrem Gerät oder neugierig sind, wie man den Alltag mithilfe des Internets erleichtern kann, dann schauen sie bei der kostenlosen Sprechstunde vorbei. Denn hier sind sie mit ihren Fragen und ihrer Neugier genau richtig!\n  \n\n    Von wem ist das Angebot?\n  \n\n    “SilverSurfer Köpenick” ist ein Kooperationsprojekt des Rabenhaus e.V. und des Vereins Sonay soziales Leben e.V. im Rahmen des Netzwerkes der Wärme. Ansprechperson ist Jonas Deußer: (030) 556 188 50.\n  \n\nMehr Informationen zum Nachbarschaftshaus des Rabenhaus e.V. finden sie hier: https://www.rabenhaus.de/\n\nMehr Informationen zum Verein Sonay soziales Leben e.V. finden sie hier: https://www.sonaysociallife.de/\n\n\n"
}