{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1336932.php",
    "date": "2023-06-21",
    "title": "Medizinische Anlaufstelle für Menschen ohne Krankenversicherung eröffnet",
    "text": "\n\n    Der Verein Ärzte der Welt eröffnete am Dienstag, 20.06.2023 in der Irenenstraße 20, 10317 Berlin, nahe dem Bahnhof Lichtenberg, eine medizinische Anlaufstelle für Menschen ohne Krankenversicherung.\n  \n\n    Patient:innen haben hier nicht nur Zugang zu anonymer und komplett kostenloser medizinischer Akutversorgung. Es gibt auch ein Beratungsangebot, um Menschen wieder in das reguläre Gesundheitssystem integrieren zu können. Für dieses Engagement wurde der Verein erst kürzlich mit dem Berliner Gesundheitspreis 2023 zum Thema „Gerechte Gesundheit“ ausgezeichnet.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Es kommt weit häufiger vor, dass Menschen aus ganz unterschiedlichen Gründen aus der Krankenversicherung herausfallen, als man denken mag. Das ist nicht nur ein Thema, das Obdachlose oder Geflüchtete betrifft, sondern teilweise Menschen mitten aus der Gesellschaft. Ich bin froh, dass wir jetzt hier dieses Angebot in Lichtenberg haben, wo sich jede und jeder ohne Scham oder Angst medizinisch versorgen lassen kann.“\n  \n\nStellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „In Deutschland leben Hunderttausende Menschen, die keinen oder nur beschränkten Zugang zu medizinischer Versorgung haben. Das ist ein Armutszeugnis für so ein wohlhabendes Land wie Deutschland. Vor allem bereits von Armut betroffene Menschen sind die Leidtragenden. Ich freue mich, dass der Verein mit seiner Anlaufstelle einen entscheidenden Beitrag zu einer besseren Gesundheitsversorgung hier in Lichtenberg und über die Bezirksgrenzen hinaus leisten wird.“\n  \n\n    Informationen über den Verein und die Anlaufstelle finden sich auf der Website https://www.aerztederwelt.org/unsere-projekte/deutschland/berlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Möllendorffstraße 6\n    10367 Berlin\n    Tel.: 030 90296-4000\n    E-Mail: Camilla.Schuler@lichtenberg.berlin.de\n\n"
}