{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1390643.php",
    "date": "2023-11-29",
    "title": "Bezirksgruppe der Kindertagespflegepersonen feiert 40-jähriges Bestehen",
    "text": "\n\n    Das 40-jährige Bestehen der Kindertagespflegegruppe in Reinickendorf wurde am Samstag (25.11.) mit einer farbenfrohen und vielfältigen Feier in der Jugendfreizeiteinrichtung „Fuchsbau“ begangen. Das Jubiläum wurde in Kooperation mit dem Jugendamt Reinickendorf vorbereitet. Etwa 100 Gäste, aktuelle und ehemalige Kindertagespflegepersonen sowie Personen aus Politik und Verwaltung, nahmen an dem bunten Abend teil.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) würdigte in ihrer Ansprache die Bedeutung der Kindertagespflege für die Vereinbarkeit von Beruf und Familie. Sie betonte, dass jeder „kleine Schritt zum großen Ziel“ führe. „Die Kindertagespflege schafft einen Raum, in dem Kinder in ihrem eigenen Tempo lernen und wachsen können und wo jede Errungenschaft gefeiert werde. Die Vereinbarkeit von Beruf und Familie wird durch das Fundament der Kinderbetreuung gestärkt, wobei die Kindertagespflege neben den Kitas als tragende Säule einen unverzichtbaren Beitrag leistet. Mein besonderer Dank gilt der Gründerin der Gruppe, Frau Eveline Ergang-Mauser, sowie Frau Monika Pyrrhus für deren herausragenden Beitrag und langjährigen Einsatz“, so die Bürgermeisterin.\n  \n\n    Der Bezirksstadtrat für Jugend und Familie, Alexander Ewers (SPD) und Jugendamtsdirektorin Claudia Schütz, die seit 2021 wichtige Veranstaltungen der Kindertagespflege und Pflegekinderhilfe in Reinickendorf unterstützen, richteten ebenfalls Grußworte an alle Anwesenden. Ewers betonte die warme und professionelle Betreuung in der Kindertagespflege in liebevoll gestalteten Räumen, von der er sich erst vor Kurzem beim Vorlesetag wieder überzeugen konnte. Sein besonderer Dank galt dem „Fuchsbau“ und dem Medienkompetenzzentrum für Kinder und Jugendliche in Reinickendorf „Meredo“ für die tatkräftige Unterstützung bei der Organisation der Feier.\n  \n\n    Anne Matuschek von der Senatsverwaltung für Bildung, Jugend und Familie lobte die Vernetzungsarbeit der Kindertagespflege, die zu einem wichtigen Synergieeffekt geführt habe. Die Gründung der Gruppe in Reinickendorf sei eine Initialzündung gewesen, die bis heute zur festen Verankerung – auch im monetären Bereich – dieser Vernetzungsgruppen führe. „Am Anfang stand die Idee, heute ist es Gesetz.“\n  \n\n    Begleitet wurde die Festveranstaltung durch einen Auftritt der Kinder-Tanzgruppe „Hip-Hop Kids“ vom Centre Talma, die mit ihren Darbietungen wie dem Kinderrechtetanz „Ich darf das“ und dem Lied „One Billion Rising“ beeindruckten. Später verzauberte der Magier Emil Kowalewsky vom „Magischen Zirkel Berlin“ die Gäste mit seinen Tricks, die den Abend unvergesslich machten. Die erst vor kurzem als Kindertagespflegeperson ausgeschiedene Sängerin „Sherin“ leistete zudem einen musikalischen Beitrag. Alle Anwesenden sangen zusammen den Stevie-Wonder-Song „Happy Birthday“.\n  \n\n    Im Rahmen der Feierlichkeit wurden Spenden für den Verein Kinderhilfe e.V., der krebs- und schwer kranken Kindern in Reinickendorf unterstützt, gesammelt. Jannis Wlachojiannis, Geschäftsführer des Vereins, unterstrich das Engagement des Vereins, betroffene Familien liebevoll zur Seite zu stehen. Es kam ein Spendenbetrag von 634,70 € zusammen.\n  \n"
}