{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1334961.php",
    "date": "2023-06-15",
    "title": "Abschied vom Standortmanagement Kranoldkiez",
    "text": "\n\nDie Projektlaufzeit der „Wirtschaftsdienlichen Maßnahme Standortmanagement für ein lebendiges Zentrum Lichterfelde Ost“ endet zum 30.06.2023.\n\n\n    Seit November 2020 hat das Standortmanagement Befragungen, Ortsbegehungen und Bestandserhebungen durchgeführt, in direktem Austausch mit Gewerbetreibenden, Initiativen und Anwohnenden Besonderheiten und Herausforderungen des Standorts identifiziert, Netzwerke geknüpft, den Kontakt zu Politik und Verwaltung hergestellt und eine fachämterübergreifende Runde zum Thema Kranoldkiez ins Leben gerufen. Auch Öffentlichkeitsarbeit, Aktionen und Marketing waren wesentliche Aufgaben mit dem Ziel der Stärkung des Geschäftsstandorts.\n  \n\n    Infostand auf dem Kranoldplatz am 24.06.2023\n  \n\n    Am Samstag, dem 24.06.2023 wird das Standortmanagement von 9 bis 14 Uhr mit einem Infostand auf dem Wochenmarkt auf dem Kranoldplatz vertreten sein und für Gespräche zur Verfügung stehen. Es gibt hier außerdem die Gelegenheit, ein Exemplar der Standortbroschüre zu erhalten. Die Broschüre ist die Kurzfassung der Standortstrategie, in die viele Anregungen, Ideen und Erkenntnisse eingeflossen sind und aus denen heraus Handlungsempfehlungen für die weitere Entwicklung des Kranoldkiezes abgeleitet wurden.\n  \n\n    „Das Standortmanagement hat gute Ideen erarbeitet. Nun ist es wichtig, diese Ergebnisse umzusetzen“, sagt Bezirksbürgermeisterin Maren Schellenberg. Sie hatte sich zum Projektabschluss im Rahmen einer Ortsbegehung noch einmal über die wesentlichen Herausforderungen und Besonderheiten des Geschäftsstandorts informiert.\n  \n\n    Das Standortmanagement bedankt sich bei allen Gewerbetreibenden und Bürger_innen sowie Mitarbeitenden aus Verwaltung und Politik, die das Projekt begleitet und unterstützt haben und wünscht dem Geschäftsviertel und allen dort lebendenden und agierenden Akteur_innen alles Gute für die Zukunft.\n  \n\n    Weitere Informationen und die Standortstrategie zum Download finden Sie bis zum 10.11.2023 unter: https://www.standortmanagement-lichterfelde-ost.de/service/downloads/\n\n\n    Viele Downloads werden nach Abschaltung der Projektwebsite auf der Seite der Standortgemeinschaft mein LiLa e.V. zu finden sein unter www.meinlila.de.\n  \n\n    Kontakt:\n  \n\nStandortmanagement Kranoldkiez\n    Johanna Begrich, Lisa Selmar, Sabine Slapa, Sophie Yeim\n    E-Mail: info@standortmanagement-lichterfelde-ost.de\n    Telefon: 0162-9482518\n\n"
}