{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1397178.php",
    "date": "2023-12-18",
    "title": "Nominierungen starten für den Berliner Preis für Lesbische* Sichtbarkeit“",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Die Regenbogenhauptstadt Berlin setzt sich für lesbische* Sichtbarkeit ein und verleiht deshalb zum vierten Mal den „Berliner Preis für Lesbische* Sichtbarkeit“.\n  \n\n    Dazu erklärt Cansel Kızıltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Der Berliner Preis für Lesbische* Sichtbarkeit trägt dazu bei, lesbisches Leben, lesbische Kultur und Geschichte sichtbar zu machen und das Engagement von Lesben* in der Stadt Berlin zu würdigen. Ich bin gespannt auf die Nominierungen und die Preisträgerin des Berliner Preises für Lesbische* Sichtbarkeit 2024!“\n  Für den Preis vorgeschlagen werden können:\n  \nLesben*, unabhängig des bei der Geburt zugewiesenen Geschlechts, auch lesbische* Gruppen/Initiativen,\n    \ndie durch ihr Handeln und ihr Engagement für lesbische* Sichtbarkeit\n      eine Spur in dieser Stadt hinterlassen haben (Berlin-Bezug)\n    \nund lesbisches* Leben in der Regenbogenhauptstadt sichtbar machen.\n    \n\n\n    Bis zum 1. März 2024 können die Namen von Favoritinnen für den Berliner Preis für Lesbische* Sichtbarkeit! eingereicht werden. Der mit 5.000 Euro dotierte Preis zeichnet Menschen, Gruppen oder Initiativen aus, die sich für lesbische* Sichtbarkeit in Berlin einsetzen. Auch dieses Mal wählt eine fünfköpfige lesbische* Expert*innen-Jury aus den eingereichten Vorschlägen eine Short-List aus und legt die Preisträgerin fest.\n  \n\n    Am 26.04.2024 übergibt Senatorin Cansel Kızıltepe den Preis im Rahmen einer feierlichen Preisverleihung im Roten Rathaus.\n  \n\n    Mehr Informationen zur Jury und das Nominierungsformular finden Sie unter:\nwww.berlin.de/l-sichtbarkeit\n\n"
}