{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1314326.php",
    "date": "2023-04-18",
    "title": "Pressemitteilung: Für 1,5 Millionen Euro wertlose Digitaldrucke als Kunst verkauft? – Anklageerhebung",
    "text": "\n\n    Auf dem Papier soll „Nina Brenninkmeijer“ Inhaberin einer großen Sammlung von Fotografien namhafter Fotokünstler wie Cindy Sherman, Helmut Newton, Nan Goldin oder Robert Mapplethorpe gewesen sein. Tatsächlich soll es die Frau gar nicht geben. Und nicht nur ihr niederländischer und ihr litauischer Ausweis mit dem Bild einer australischen Ärztin, die zwei von drei angeschuldigten Männer im Alter von 72, 55 und 48 Jahren bei diversen Terminen vorgelegt haben sollen, waren falsch. Auch die Signaturen und Provenienzangaben auf den eigentlich wertlosen Digitaldrucken sollen nicht von den Künstler:innen stammen. Unter anderem wegen (meist versuchten) gewerbs- und bandenmäßigen Betruges und Urkundenfälschung in 15 Fällen bzw. Beihilfe dazu hat die Staatsanwaltschaft Berlin nun Anklage vor dem Landgericht Berlin erhoben. Zwei weitere Personen sind wegen Geldwäsche mit angeklagt.\n  \n\n    Von Oktober 2020 bis zum 8. Dezember 2021 sollen die Männer die nachträglich mit falschen Künstlersignaturen, Provenienzangaben und Stempeln versehenen Fotodrucke zum Verkauf angeboten haben. Mit notariell beglaubigten Passkopien der angeblichen Voreigentümerin und mittels gefälschter Transportbelege sowie durch die Einschaltung von spezialisierten Kunstspeditionen sollen sie die Bilder in Berlin, Köln und dem hessischen Kelsterbach zahlreichen Interessenten angeboten haben.\n  \n\n    Einige nahmen die Kaufangebote, die sich je nach Zahl der Werke und Künstler:in zwischen 1.500.000 und 6.600.000 Euro bewegten, oft erst nach mehrwöchigen Verkaufsverhandlungen nicht an. Eine New Yorker Galerie hätte beinahe 2.400.000 US-Dollar für acht der Fotografien bezahlt, wenn diese nicht kurz zuvor am 2. Juli 2021 durch die Polizei beschlagnahmt worden wären.\n  \n\n    Eine Schweizer Investmentfirma zahlte allerdings im November 2020 tatsächlich 1.500.000 Millionen auf ein Notaranderkonto. Den Angeschuldigten soll es dann im Nachgang gelungen sein, die Weiterleitung des Geldes an sich zu veranlassen – wobei auch die beiden weiteren Angeschuldigten, ein 50‑Jähriger Berliner und eine 31‑jährige Berlinerin, geholfen haben sollen.\n  \n"
}