{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1343315.php",
    "date": "2023-07-07",
    "title": "Initiative der ostdeutschen Länder für mehr Tempo beim Schienenausbau – Bundesratsinitiative geplant",
    "text": "\n\n    Die ostdeutschen Bundesländer planen eine Bundesratsinitiative zur Beschleunigung von Planung und Bau der Bahninfrastruktur. Dem entsprechenden Vorschlag von Brandenburgs Ministerpräsident Dietmar Woidke und Berlins Regierendem Bürgermeister Kai Wegner schlossen sich am heutigen Freitag die Länder Thüringen, Sachsen, Sachsen-Anhalt und Mecklenburg-Vorpommern anlässlich der Sonder-MPK der ostdeutschen Länder mit Bundesverkehrsminister Volker Wissing an.\n  \n\n    Das Grundkonzept für diese Initiative entwickelten Woidke und Wegner auf dem Bahngipfel der beiden Länder am 19. Juni in der Potsdamer Staatskanzlei. Insbesondere geht es dabei um kürzere Gerichtsverfahren durch Verringe-rung der Instanzen und die Anerkennung des Aus-, Neu- und Ersatzbaus von Schieneninfrastruktur als ein grundsätzlich überragendes öffentliches Interesse im Sinne des Klimaschutzes und der Daseinsvorsorge.\n  \n\n    Woidke: „Ich freue mich sehr, dass es gelungen ist, bereits in so kurzer Zeit alle ostdeutschen Länder für diese gemeinsame Initiative zu gewinnen. Wir werden unseren Vorschlag jetzt konkretisieren und allen Ländern vorlegen. Klar ist: Nur gemeinsam kommen wir schneller voran bei der Schiene. Uns geht es insbesondere um die klimaneutrale Mobilität. Wenn wir hier bei der Planung und der Genehmigung nicht deutlich schneller werden, werden wir der Verpflichtung aus der Entscheidung des Bundesverfassungsgerichts vom 29. April 2021 zum Klimaschutz nicht gerecht werden. Wir wollen deutlich mehr Verkehr von der Straße auf die Schiene verlagern.“\n  \n\n    Wegner: „Mehr Tempo und weniger Bürokratie beim Schienenbau – dieses Ziel hat unsere gemeinsame Initiative. Gerade für Berlin ist der schnelle Schienenausbau ein wichtiger Meilenstein für das Gelingen der Verkehrswende insgesamt. Wir werden damit die Angebote schaffen, mit denen sich immer mehr Menschen für den Umstieg vom Auto auf die Bahn entscheiden. Damit können wir nicht nur den Verkehr auf unseren Straßen reduzieren, sondern auch die Luft- und Lebensqualität in unserer Stadt erheblich verbessern. Die Einigkeit aller ostdeutschen Länder zeigt, dass wir den Fokus auf die Bedürfnisse der Menschen legen. Ein schneller Schienenbau ist auch eine Investition, von der alle profitieren: unsere Regionen rücken zusammen, wir stärken die Wirtschaft und wir sorgen dafür, dass unsere Mobilität klimaverträglicher wird.“\n  \n\nAnlage:\n    Beschluss Ost-MPK vom 07. Juli 2023\n  \n"
}