{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1322621.php",
    "date": "2023-05-10",
    "title": "Gemeinsame Meldung mit der Polizei Berlin: Kampagne zur Identifizierung von unbekannten Mordopfern - Berliner Fall aus 1988",
    "text": "\n\n    An einem Dienstag im November 1988 stießen Waldarbeiter im Spandauer Stadtforst auf eine Frauenleiche. Da die Identität der Frau, die augenscheinlich Opfer eines Tötungsdelikts geworden war, bis heute nicht bekannt ist, bittet die Polizei Berlin mehr als 30 Jahre später und im Rahmen einer internationalen Öffentlichkeitskampagne zur Identifizierung weiblicher Mordopfer erneut um Ihre Mithilfe. Dazu veröffentlicht sie neben Bildern und Informationen zu Kleidungs- und Schmuckstücken, die die Unbekannte trug, auch Abbildungen der damals erfolgten Rekonstruktion ihres Gesichts:\n  \n\nPersonenbeschreibung:\n    • 25 bis 30 Jahre alt\n    • ca. 162 bis 165 cm groß\n    • 4 bis 7 cm lange, naturblonde Haare\n    • schlanke Figur, Konfektionsgröße 36 – 38\n    • Schuhgröße 34 – 35\n    • vollständiges Gebiss\n    • linke Gesichtshälfte könnte als Folge einer teilweisen Gesichtslähmung zurücktretend gewirkt haben\n  \n\nAuffindesituation:\n    Der Körper der Frau war in einem Jutesack verpackt. Um ihren Hals waren zwei kurze Kunststofftaue (Seile) verknotet, die üblicherweise im Wasserssport Verwendung finden. Zudem stellten die Polizistinnen und Polizisten ein abgerissenes Stück Papier mit dem Stempelaufdruck des Gesundheitsamts des Bezirksamts Schöneberg, Beratungsstelle – Geschlechtskrankheiten, am Tatort sicher.\n  \n\nBekleidung und Schmuck:\n    • braun-beigefarbene Herrenjacke / Herrenmantel mit Stehkragen, Vorderteil aus Leinen, Rückseite und Ärmel aus Maschenware, mit Klettverschlüssen\n    • graues, dickeres T-Shirt, außen glatt, innen angeraut bzw. dickes Herrenunterhemd\n    • blaue Jeanshose, US-Größe 28\n    • pinkfarbener Slip\n    • Ohrring / Ohrhänger in Blattform mit glänzender lila-türkisfarbener Beschichtung aus Metall (Titan), ca. 3,5 cm lang und 1 cm breit – am rechten Ohr\n    • gitterartiger, rechteckiger Ohrring / Ohrhänger mit dunkelblauer Beschichtung aus Metall (Titan), ca. 4,5 cm lang und 1, 5 cm breit – am rechten Ohr\n    • silberfarbene digitale Damenarmbanduhr „MELODY QUARTZ ALARM-CHRONOGRAPH“ der Fa. Juta aus Metall mit silberfarbenem Metallarmband, viereckiges Kopfformat mit den Maßen 3 × 2,5 cm (HxB), an den Seiten je zwei Druckknöpfe, Wochentagsangabe als Buchstaben S M T W T F S im rechteckigen schwarz und blau umrahmten Glas integriert, auf der Rückseite unter dem Schriftzug JUTA die Gravur „22 9 82“\n    • schwarzbraunes Lederhalsband mit Schnalle – am Hals\n    • zwei Frotteeringe (Haargummi), rot und schwarz – am rechten Handgelenk\n  \n\n    Für Hinweise, die zur Identifizierung der Frau sowie zur Aufklärung der Straftat führten, hatte der Polizeipräsident in Berlin bereits Ende der achtziger Jahre eine Belohnung in Höhe von 5.000 Deutsche Mark ausgelobt. Diese hat auch heute noch Bestand und beziffert sich nunmehr auf 2.500 Euro. Dabei ist die Belohnung ausschließlich für Personen aus der Bevölkerung bestimmt, zu deren Berufspflichten nicht die Verfolgung von Straftaten gehört. Personen, die an der Tat beteiligt waren, sind von einer Zuteilung ebenso ausgeschlossen. Die Verteilung der Belohnung findet unter Ausschluss des Rechtsweges statt.\n  \n\nDie Ermittlerinnen und Ermittler fragen:\n    • Wo wird eine Frau vermisst, die Mitte der achtziger Jahre des letzten Jahrhunderts dem Aussehen nach Ähnlichkeiten mit der Gesichtsrekonstruktion der Toten hatte?\n    • Wer kann Angaben zur Identität der unbekannten Toten machen?\n    • Wer kann Auskünfte zur Bekleidung der Person geben?\n    • Wer kann Auskünfte zum Schmuck sowie zur Armbanduhr und den Zahlen auf der Rückseite der Uhr geben?\n    • Wer kann sonstige sachdienliche Hinweise geben?\n  \n\nHinweise, die auch vertraulich behandelt werden können, richten Sie bitte an die 4. Mordkommission des Landeskriminalamts unter der Rufnummer (030) 4664-911444 oder per E-Mail lka114@polizei.berlin.de . Selbstverständlich können Sie Ihre Informationen auch über die Internetwache der Polizei Berlin oder mit jeder anderen Polizeidienststelle teilen.\n\n"
}