{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1316798.php",
    "date": "2023-04-25",
    "title": "Kultur- und europapolitische Bilanz von Senator Dr. Klaus Lederer",
    "text": "\n\nDr. Klaus Lederer, Senator für Kultur und Europa: „In den mehr als sechs Jahren meiner Amtszeit als Senator für Kultur und Europa haben wir sehr viel gemeistert und vorangebracht. Von Anfang an war mein Anspruch, dass Kunst und Kultur für alle zugänglich sein müssen, dass Kulturschaffende anständig bezahlt und behandelt werden, dass Künstler*innen weiterhin in Berlin arbeiten können, dass die verschiedenen Kunstsparten gleichermaßen geschätzt und gefördert werden – dass Berlin ein Ort bleiben muss, an dem großartige Kunst und Kultur passiert und rezipiert wird. Das ist uns gelungen – und ich bin stolz, das in dieser Klarheit sagen zu können. Trotz einer mehrjährigen Pandemie, trotz einer Energiekrise haben wir einen Großteil unserer Vorhaben umsetzen können, nicht zuletzt dank meines fantastischen Teams, allen voran Kulturstaatssekretär Dr. Torsten Wöhlert und Europastaatssekretär Gerry Woop, und einer Verwaltung, die immer, auch unter\n    den widrigsten Umständen, vollen Einsatz gezeigt und Herausragendes geleistet hat.“\n  \n\n    Kulturpolitische Schwerpunkte während der Amtszeit von Senator Dr. Klaus Lederer waren die stärkere Öffnung der Kulturangebote für alle Berliner*innen, die Stärkung der kulturellen Freiräume und Infrastruktur sowie verbesserte Arbeitsbedingungen der Kulturschaffenden. Ein breiter Kulturbegriff nahm auch Sparten in den Blick, die zuvor unterrepräsentiert oder kaum als Teil der Berliner Kultur anerkannt waren.\n  \n\n    Mit einer Investitionsoffensive wurden Kulturräume gesichert, ausgebaut und modernisiert sowie lang überfällige Sanierungen oder Erweiterungen großer Häuser auf den Weg gebracht. Die Anzahl dauerhaft öffentlich gesicherter Räume und Flächen für Berlins Kunstproduktion und Präsentation konnte vervielfacht werden.\n  \n\n    Durch neue Angebote wie den Eintrittsfreien Museumssonntag, das Kultursommerfestival oder die Jugendkulturkarte wurden kulturelle Teilhabemöglichkeiten auch ganz neuen Publikumsgruppen eröffnet. Kulturelle Angebote der Bezirke wie Bibliotheken, Musik- und Jugendkunstschulen sowie die Kinder- und Jugendtheater erfuhren eine besondere Förderung.\n  \n\n    Zur Stärkung guter Arbeitsverhältnisse in der Kultur wurden Tarifbindungen ausgeweitet, Mindesthonorare erhöht sowie Maßnahmen gegen Machtmissbrauch und für Antidiskriminierung implementiert. Mit Diversitätsoffensiven und starker Förderung der Digitalisierung konnte die Zukunftsfähigkeit der Berliner Kulturlandschaft gestärkt werden.\n  \n\n    Einrichtungen und Vorhaben zur Erinnerung an Nationalsozialismus, SED-Diktatur und Demokratiegeschichte wurden deutlich besser ausgestattet, zudem ist die Aufarbeitung der deutschen und Berliner Kolonialgeschichte zu einem zentralen erinnerungskulturellen Thema im Land Berlin geworden.\n  \n\n    Zur Pflege des baukulturellen Erbes wurden die Berliner Denkmalbehörden besser ausgestattet und entwickelten neue Formate zur Vermittlung ihrer Arbeit. Zahlreiche neue Unterschutzstellungen ergänzen die Berliner Denkmallandschaft auch um ikonische Bauten der Moderne in Ost und West.\n  \n\n    Das tolerante und solidarische Zusammenleben in religiöser und weltanschaulicher Vielfalt wurde durch viele Projekte des religionsübergreifenden Dialogs verstärkt gefördert. Dem Humanistischen Verband Deutschlands sowie der Alevitischen Gemeinde in Deutschland wurden die Rechte einer Körperschaft des öffentlichen Rechts verliehen.\n  \n\n    Die Europapolitik Berlins war geprägt durch den Einsatz für eine starke soziale Säule der EU, durch das Berliner Engagement im Netz Solidarity Cities für eine humane Flüchtlingspolitik, durch die starke Einbeziehung der Stadtgesellschaft in die Debatte um die Zukunft der Europäischen Union sowie durch konkrete Projekte des europäischen Austauschs wie den Kulturzug Berlin-Wrocław.\n  \n\n    Die Corona-Pandemie hat Berliner Kulturschaffende und Institutionen vor existenzielle Schwierigkeiten gestellt, die durch eine ganze Reihe neu entwickelter Programme abgefangen wurden. Durch diese Programme ist es gelungen, Insolvenzen zu verhindern und die breite Vielfalt der Berliner Kulturlandschaft zu erhalten.\n  \n\n    Anstatt wie anderorts als Reaktion auf die Krise den Kulturetat zu kürzen, setzte Berlin weiter auf Aufwüchse zur Stabilisierung und nachhaltigen Stärkung der Kultur.\n  \n\n    Von 2017 bis heute ist der Etat der Senatsverwaltung für Kultur und Europa um 58 Prozent angewachsen, von 589 Milionen Euro in 2017 auf 928 Millionen Euro in 2023.\n  \n\n    Der Kultur-Etat ist in diesem Zeitraum um 63 Prozent gewachsen, von 492 Millionen Euro auf 803 Millionen Euro. Der Etat für den Bereich Kirchen, Religionen, Weltanschauungsgemeinschaften ist um 15 Prozent gewachsen, von 87 Millionen Euro auf 100 Millionen Euro. Der Etat für den Bereich Europa ist um 54 Prozent gestiegen, von 1,6 Millionen Euro auf 2,5 Millionen Euro. Im Bereich Denkmalschutz/Welterbe ist der Etat um 165 Prozent erhöht worden, von 8,2 Millionen Euro auf 22 Millionen Euro.\n  \n\n    Eine detaillierte Übersicht zu den thematischen Schwerpunkten der Senatsverwaltung für Kultur und Europa befindet sich im Anhang.\n  \n"
}