{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1355530.php",
    "date": "2023-08-11",
    "title": "Mitte entschärft einen der größten Unfallschwerpunkte im Nebenstraßennetz",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann, informiert:\n\n\n    Das Bezirksamt Mitte setzt sich für mehr Verkehrssicherheit für alle Verkehrsteilnehmenden und für eine höhere Lebensqualität in innerstädtischen Bereichen ein. In diesem Zusammenhang richtet der Bezirk in der Tucholskystraße, zwischen Torstraße und Oranienburger Straße, eine Fahrradstraße ein und setzt damit ein Teil des Berliner Radnetzes um.\n  \n\n    Um zukünftig den Schleichverkehr durch die Tucholskystraße zu unterbinden, die in der Vergangenheit als Abkürzung zwischen den Hauptstraßen genutzt wurde, wird ein diagonaler Filter aus Pollern an der Kreuzung Tucholskystraße/Auguststraße eingebaut. Einsatzkräfte von Polizei und Feuerwehr sowie die Müllentsorgung können die Poller im Bedarfsfall herausnehmen.\n  \n\n    Die Kreuzung Tucholskystraße/Auguststraße stellt bislang einen der größten Unfallschwerpunkte im Nebenstraßennetz des Bezirks Mitte dar. Auch an der Kreuzung Tucholskystraße/Linienstraße kam es aufgrund der hohen Verkehrsbelastung zu Gefahrensituationen. Der Diagonalfilter sowie die Änderung der Vorfahrtregelungen an den beiden Kreuzungen werden in einem hohen Maße zur Verbesserung der Verkehrssicherheit beitragen und einen der größten Unfallschwerpunkte im Nebenstraßennetz des Bezirks Mitte entschärfen.\n  \n\n    Durch Abstellanlagen für Fahrräder, E-Roller und Krafträder auf der Fahrbahn werden die Gehwege zukünftig wieder besser für Fußgänger*innen nutzbar sein. Das Befahren der Tucholskystraße in den entsprechenden Straßenabschnitten mit dem Kraftfahrzeug bleibt zukünftig Anlieger*innen vorbehalten.\n    Für die Menschen im Kiez bedeutet die Umsetzung der Maßnahme weniger gesundheitsschädliche Abgase, weniger Lärm, mehr Verkehrssicherheit und eine höhere Lebensqualität.\n  \n\n    Die Straßenbauarbeiten beginnen im August/September 2023. Dabei wird der Asphalt an verschiedenen Stellen saniert, anschließend werden die Beschilderungs- und Markierungsarbeiten durchgeführt. Während der Bauarbeiten muss abschnittsweise mit Einschränkungen in beiden Fahrtrichtungen gerechnet werden. Das Straßen- und Grünflächenamt ist bestrebt, diese Zeiträume so kurz wie möglich zu halten.\n  \n\nStadträtin Dr. Neumann: „Die Fahrradstraße in der Tucholskystraße wird mehr Verkehrssicherheit für Menschen auf dem Rad, vor allem aber auch für Menschen zu Fuß bringen. Mir ist dabei besonders wichtig, dass wir durch die Fahrradstraße einen der größten Unfallschwerpunkte im Nebenstraßennetz des Bezirks – die Kreuzung Tucholskystraße/Auguststraße – entschärfen.“\n  \n\nWelche Regeln gelten in einer Fahrradstraße?\n    - Fahrradstraßen sind dem Radverkehr vorbehalten. Verbunden mit dem Zusatzschild („Anlieger frei“) dürfen Autos, Lkws und Motorräder hier nur mit einem berechtigten Anliegen fahren.\n    - Radfahrer*innen gehört die gesamte Fahrbahnbreite, sie dürfen jederzeit nebeneinander fahren.\n    - Radfahrer*innen geben die Geschwindigkeit vor. Für alle gilt maximal Tempo 30 km/h.\n    - Mehr über die Fahrradstraßen in Mitte erfahren Sie unter: www.berlin.de/fahrradstrasse\n\n\n    Weitere Informationen zum Vorhaben unter: https://t1p.de/tucholskystrasse\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}