{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2023/pressemitteilung.1300722.php",
    "date": "2023-03-02",
    "title": "Neue Transparenz bei den Prüfungen der Berliner Heimaufsicht",
    "text": "\n\n    Ab März 2023 wird die Berliner Heimaufsicht mit neuen Prüfrichtlinien bei den Prüfungen in betreuten gemeinschaftlichen Wohnformen arbeiten. Das sind u. a. stationäre Pflegeeinrichtungen, Einrichtungen der Eingliederungshilfe oder Pflege-Wohngemeinschaften.\n  \n\n    Ziel ist es, mehr Transparenz über die Vorgehensweise für alle am Prüfgeschehen beteiligten Personen, Einrichtungen und Institutionen zu schaffen. Ein besonderes Augenmerk legt die Heimaufsicht bei den Prüfungen vor Ort auf einen teilhabenden Ansatz. Das bedeutet, Prüfer:innen verschaffen sich durch die Begehungen der verschiedenen Räumlichkeiten und teilnehmenden Beobachtungen am Alltagsgeschehen einen Überblick. In persönlichen Gesprächen mit den Bewohner:innen, der Bewohnervertretung bzw. der Wohngemeinschaftsvertretung beurteilen sie umfassend die Gegebenheiten vor Ort und bewerten, inwieweit eine individuelle und selbstbestimmte Lebensführung und eine angemessene Pflege-, Betreuungs- und Wohnqualität sichergestellt ist.\n  \n\n    Bei mangelhafter Erfüllung der gesetzlichen Anforderungen des Wohnteilhabegesetzes wird die Heimaufsicht in Form von Beratung oder Aufforderung zur Beseitigung der festgestellten Mängel tätig. Sie überprüft im Anschluss, ob die Defizite durch den Träger der Einrichtung oder den Leistungsanbieter der Wohngemeinschaft behoben wurden.\n  \n\n    Die Prüfrichtlinien stellen für die Heimaufsicht eine verbindliche und handlungsleitende Grundlage zum Prüfprozess und der anschließenden Erstellung des Prüfberichtes dar. Diese stehen unter https://www.berlin.de/lageso/_assets/soziales/publikationen/wtg-pruefrichtlinien_ab_01032023.pdf zur Verfügung.\n  \n\n    Die aktuellen Richtlinien wurden in enger Zusammenarbeit mit der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung (SenWGPG) sowie der Senatsverwaltung für Integration, Arbeit und Soziales (SenIAS) erarbeitet. Darüber ist die Heimaufsicht mit zahlreichen Institutionen und Beratungsstellen vernetzt, u. a. den Prüfdiensten der gesetzlichen und privaten Krankenversicherungen (MD und Careproof) oder dem Netzwerk Gewaltfreie Pflege, Pflege in Not, der Verbraucherzentrale Berlin.\n  \n\n    Die Prüfberichte der Heimaufsicht werden veröffentlicht und können unter https://www.berlin.de/lageso/soziales/heimaufsicht/pruefberichte/ eingesehen werden.\n  \n"
}