{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1386760.php",
    "date": "2023-11-20",
    "title": "„Schalom neues Deutschland – Juden in der DDR“ – Filmvorführung",
    "text": "\n\n    Als sechster Teil der Veranstaltungsreihe “Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick” findet eine Filmvorführung statt, gefolgt von einer Diskussion mit dem Regisseur.\n  \n\n\nWann: Sonntag, 26.11.2023, 16:00 Uhr\n    \n\nTreffpunkt: Kino Casablanca, Friedenstraße 12, 12489 Berlin\n    \n\n\n    Antisemitismus galt in der DDR als ausgerottet, die gesellschaftliche Auseinandersetzung mit der Schoa spielte eine untergeordnete Rolle. Nach 1945 kehrten zumeist kommunistische Juden zurück in die DDR . Bei der individuellen Entscheidung für das Leben in diesem „Neuen Deutschland“ spielte die kommunistische Ideologie die entscheidende Rolle, die jüdische Herkunft war eher untergeordnet. Das ambivalente Verhältnis zwischen den ostdeutschen Juden und dem Staat DDR will die Dokumentation durch die persönlichen Erfahrungen jüdischer DDR-Bürger aufzeigen. „Schalom neues Deutschland – Juden in der DDR“ stellt die Biografien und die emotionalen Schilderungen der Protagonisten in den Vordergrund und zeigt, wie Juden in der DDR gelebt haben.\n  \n\n    Anschließend mit Diskussion mit dem Regisseur Tom Franke und Dr. Juliette Brungs.\n    Der Film ist eine Produktion von Armadafilm, gefördert mit Mitteln der Bundesstiftung zur Aufarbeitung der SED-Diktatur, im Auftrag des Rundfunk Berlin-Brandenburg.\n  \n\n    “Shalom New Germany – Jews in the DDR” – Film screening\n  \n\n    The sixth part of the event series “From past to the present – revisiting historical and political places in Treptow-Köpenick” will be a film screening followed by a discussion with the director.\n  \n\n\nWhen: 26.11.2023, 4:00 p.m.\n    \n\nMeeting Point: Cinema Casablanca, Friedenstraße 12, 12489 Berlin\n    \n\n\n    Anti-Semitism was considered to have been eradicated in the GDR and the social confrontation with the Shoah played a subordinate role. After 1945, mostly communist Jews returned to the GDR. Communist ideology played the decisive role in the individual decision in favour of life in this “New Germany”; Jewish origin was of secondary importance. The documentary aims to show the ambivalent relationship between East German Jews and the GDR state through the personal experiences of Jewish GDR citizens. “Shalom New Germany – Jews in the GDR” focuses on the biographies and emotional accounts of the protagonists and shows how Jews lived in the GDR.\n  \n\n    Followed by a discussion with the director Tom Franke and Dr. Juliette Brungs.\n    The film is a production of Armadafilm, funded by the Federal Foundation for the Reappraisal of the SED Dictatorship, on behalf of Rundfunk Berlin-Brandenburg.\n  \n\nAlle Veranstaltungen im Überblick | all events\n\n\n\nAlle Veranstaltungen sind kostenfrei\n\n\nAll events are free of charge\n\n\n\n    Ein Kooperationsprojekt von: Zentrum für Demokratie Treptow-Köpenick, Partnerschaften für Demokratie Treptow-Köpenick, Schöneweide, und Altglienicke*, Projekt Dialog im Kosmos – aufsuchende politische Bildung im Kosmosviertel in Berlin Altglienicke (offensiv‘91 e. V.), MaMis en Movimiento e. V., Dokumentationszentrum NS Zwangsarbeit, TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus (pad gGmbH), Museen Treptow-Köpenick, Bezirksamt Treptow-Köpenick – Politische Bildung.\n  * Die Partnerschaften für Demokratie werden im Rahmen von „Demokratie leben!“ des BMFSFJ gefördert.\n"
}