{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1284866.php",
    "date": "2023-01-18",
    "title": "\"Sehnsucht 2023\" - ein überregionales Programmprojekt für Öffentliche Bibliotheken",
    "text": "\n\n    Jeder Mensch kennt das Gefühl der Sehnsucht und zu Beginn eines neuen Jahres ist der beste Zeitpunkt, diesen Hoffnungen und Erwartungen auf Neues entgegen zu spüren. Bücher und Begegnungen transportieren Sehnsucht, deshalb liegt für Bibliotheken nahe, die Frage nach der Sehnsucht in dieser ganz besonderen Zeit aufzugreifen.\n  \n\n    Mit dem Slogan „Sehnsucht ist …“ starten jetzt zahlreiche Bibliotheken in ihr Programm 2023. Die teilnehmenden Bibliotheken entwickelten gemeinsam Ideen: Von Flaschenpost über Feldpost bis zum Speed Dating am Valentinstag, kreativen Sehnsuchts-Workshops, Lesungen, Silent Reading-Partys und vielem anderen reicht die üppige Vielfalt des Programms. Es beteiligen sich Bibliotheken aus Berlin (ZLB, Pankow, Marzahn-Hellersdorf), Dortmund, Düsseldorf, Hamburg, Neuss und Salzburg.\n  \n\nDer Beitrag der Mark-Twain-Bibliothek:\n\n\nAusstellung im Juli / August: “Feldpost – Zeugnisse der Sehnsucht” mit Originalbriefen, Postkarten und Malerei von Angehörigen, dazu eine Lesung oder Vortrag zum Thema\n    \nErstellen eines Lesezeichens mit dem Sehnsucht-Motiv auf der Vorderseite.\n      Die Rückseite bietet den Leserinnen und Lesern Gelegenheit, ihre Assoziationen zum Thema aufzuschreiben. Das Lesezeichen wird in jedes neue Buch gelegt, so dass es mit ausgeliehen wird. Nach Rückgabe werden beschriftete Lesezeichen entnommen und in einer Broschüre präsentiert.\n    \nNovember 2023: Kreativnacht für Erwachsene zum Thema “Sehnsucht”\n    \nPodcast zum Thema “Sehnsucht”\n    \n\n\n    Dazu braucht die Bibliothek die Leser*innen. Sie sollen schreiben, welche Assoziationen ihnen zum Thema “Sehnsucht” durch den Kopf gehen! Natürlich werden die Einsendungen vor Veröffentlichung in einer Broschüre anonymisiert.\n  \n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n  \n\n    Weitere Informationen zu den Aktivitäten der Stadtbibliothek Marzahn-Hellersdorf unter www.berlin.de/bibliotheken-mh.\n  \n"
}