{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1334760.php",
    "date": "2023-06-15",
    "title": "BSR-Kieztage in den Monaten Juli, August und September",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    In Zusammenarbeit mit der Berliner Stadtreinigung (BSR) veranstaltet das Bezirksamt Mitte in den Monaten Juli, August und September wieder BSR-Kieztage zur mobilen haushaltsnahen Entsorgung von Sperrmüll und anderen Wertstoffen. Private Haushalte können kostenfrei Sperrmüll, Elektroaltgeräte und Alttextilien abgeben. Ein integrierter Tausch- und Verschenkmarkt bietet zudem die Möglichkeit, „alte Schätze“ weiterzugeben oder vielleicht auch selbst welche zu entdecken. Was am Ende des Tages keine neuen Besitzer*innen gefunden hat, erhält die „NochMall“ – das Gebrauchtwarenkaufhaus der BSR in Reinickendorf.\n  \n\nDie BSR-Kieztage finden an folgenden Terminen statt:\n\n\n    • Sa., 01.07. um 8-13 Uhr auf dem Parkplatz an der Fischerinsel 1, 10179 Mitte\n    • Sa., 15.07. um 8-13 Uhr in der Soldiner Straße 9 / Ecke Freienwalder Straße, 13359 Gesundbrunnen\n    • Sa., 29.07. um 8-13 Uhr am Zeppelinplatz (auf Höhe Ostender Straße 12), 13353 Wedding\n    • Sa., 05.08. um 8-13 Uhr in der Krausenstraße 18 (vor dem Park der Jugend), 10117 Mitte\n    • Fr., 25.08. um 8-13 Uhr in der Sackgasse vor Rochstraße 7, 10178 Mitte\n    • Mo., 04.09. um 8-13 Uhr in der Bellermannstraße 81, 13357 Gesundbrunnen\n    • Do., 07.09. um 13-18 Uhr in der Rheinsberger Straße 52, 10435 Mitte\n    • Mi., 20.09. um 13-18 Uhr auf dem Manga-Bell-Platz 11-13, 13351 Wedding\n  \n\n    Als Ergänzung zur Sperrmüll-Abholung und den stationären BSR-Recyclinghöfen bietet dieser mobile Service den Bürger*innen des Bezirks Mitte einen guten Anlass, Keller und Dachboden zu entrümpeln. Zugleich soll mit den BSR-Kieztagen illegalen Müllablagerungen im öffentlichen Raum vorgebeugt werden.\n  \n\n    Die jeweils aktuellen Kieztage des Bezirks Mitte werden quartalsweise hier bekanntgegeben: https://www.berlin.de/ba-mitte/service/dienstleistungen/sperrmuell/\n\n\n    Informationen zu den Kieztagen im Allgemeinen sowie den Terminen in anderen Bezirken unter: www.bsr.de/meinkieztag\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}