{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1317330.php",
    "date": "2023-04-26",
    "title": "Technische Presseerklärung zur Berichterstattung | Regierungswechsel im Roten Rathaus: Ernennung von Senatsmitgliedern sowie Gruppenbild",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am Donnerstag, den 27. April 2023, wählt das Abgeordnetenhaus von Berlin den Regierenden Bürgermeister von Berlin, der im Anschluss vereidigt wird. Das Presse- und Informationsamt des Landes Berlin sieht danach folgende Pressetermine im Roten Rathaus vor.\n  \n\n    Die genannten Uhrzeiten der vorgesehenen Bild-Positionen sind abhängig vom Gesamtablauf und werden möglicherweise nicht pünktlich eingehalten. Der Zugang der Medienvertretenden erfolgt bei allen Terminen, mit Ausnahme der konstituierenden Senatssitzung, über das Hauptportal.\n  \n\n1) Bild-Termin: Vorfahrt und Ankunft des Regierenden Bürgermeisters von Berlin am Hauptportal, Rathausstraße (ab 13.30 Uhr, Vorpositionierung ab 13.00 Uhr)\n\n\n    Die Wahrnehmung von Bild-Termin 1 und Bild-Termin 2 schließt sich aus.\n  \n\n2) Bild-Termin: Haupttreppe im Roten Rathaus, oben (im Anschluss, ab ca. 13.35 Uhr, Vorpositionierung 13.00 Uhr):\n    Vom oberen Ende der Haupttreppe sind Bilder möglich, die zeigen, wie der Regierende Bürgermeister das Rathaus betritt und am Spalier der Schornsteinfeger und Schornsteinfegerinnen die Treppe hinaufgeht. Die Medienvertretenden werden danach in den Wappensaal zur Ernennung der Senatsmitglieder geleitet.\n  \n\n3) Anschließend: Bild-Termin: Amtsübergabe im Amtszimmer (Pool-Berichterstattung Foto und TV)\n    Aufgrund der zeitlichen und räumlichen Gegebenheit wird dieser Bild-Termin mittels Pool nach dem „Berliner Modell“ stattfinden. Das Material wird anschließend durch die Pool-Führenden zur Verfügung gestellt.\n  \n\nAnsprechpartner für die Poolführung sind:\n\n\nTV-Host:\n    Rundfunk Berlin Brandenburg\n    Tomasz Skibinski\n    Tel: 0331 97993 52508\n    E-Mail: tomasz.skibinski@rbb-online.de\n\n\nPool Nachrichtenagenturen:\n    DPA Deutsche Presse-Agentur\n    Michael Kappeler\n    Tel: 030 2852 31515\n    E-Mail: fotoredaktion@dpa.com\n\n\nPool Bildagenturen:\n    ddp\n    Daniel Nikolic\n    040 7344 600\n    E-Mail: photodesk@ddpimages.com\n\n\n4) Wort-Bild-Termin: Ernennung der Mitglieder des Senats, Wappensaal (ab 14.15 Uhr, Vorpositionierung erfolgt im Anschluss an den Bild-Termin Haupttreppe)\n    Die Ernennung jedes einzelnen Senatsmitglieds ist verbunden mit der Überreichung einer Ernennungsurkunde durch den Regierenden Bürgermeister.\n  \n\n5) Bild-Termin: Gruppenfoto auf der Haupttreppe, unten (Vorpositionierung erfolgt im Anschluss an den Wort-Bild-Termin Wappensaal):\n    Der Regierende Bürgermeister von Berlin und die Senatsmitglieder, darunter auch die Bürgermeisterin und der Bürgermeister von Berlin, werden zu einem Gruppenfoto positioniert.\n  \n\n6) Bild-Termin: Auftaktbilder der konstituierenden Senatssitzung, Senatssitzungssaal (112) (im Anschluss an die Sitzung des Abgeordnetenhauses von Berlin)\n    Gemeinsamer Treffpunkt für die Wahrnehmung des Bild-Termins ist der Raum 219.\n    Der Raum steht Ihnen zudem im Anschluss an das Gruppenfoto als Aufenthaltsraum bei Bedarf zur Verfügung. Sie erreichen ihn über den Eingang in der Jüdenstraße.\n  \n\nFür die Berichterstattung ist eine Anmeldung erforderlich:\n    Bitte melden Sie sich über das Anmeldeformular (https://www.berlin.de/rbmskzl/presseanmeldung) bis Donnerstag, 27. April 2023, 10.00 Uhr an. Bitte finden Sie sich rechtzeitig zur Vorpositionierung ein.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}