{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1385384.php",
    "date": "2023-11-15",
    "title": "DER LEBENDIGE KIEZKALENDER in Schöneweide",
    "text": "\n\n    Jeden Tag ein Türchen\n  \n\n    Vom 1. bis 24. Dezember öffnen sich in Ober- und Niederschöneweide unterschiedliche Türen, jeden Tag eine andere: von privaten Haushalten, Hofgemeinschaften, Vereinen bis hin zu großen Veranstaltungsorten. Dabei ist das Wort „Tür“ an manchen Tagen auch im übertragenen Sinne zu verstehen, denn es finden auch Veranstaltungen unter freiem Himmel statt. Das Programm ist bunt und vielfältig, so wie die Bewohner:innen des Kiezes.\n  \n\n    „Die Tage werden kürzer und die Farben trister. Aber wir wären nicht eine so bunte Nachbarschaft, wenn wir es nicht schaffen würden, auch im Winter ein bisschen Farbe in unseren Alltag zu bringen. Jeden Tag können wir uns vor einem der angebotenen Türchen treffen und eine besinnliche Zeit miteinander verbringen, neue Dinge ausprobieren und hinter Türen schauen, die nicht so häufig geöffnet sind.“ SchöneVibes Kollektiv e.V.\n  \n\n    Die Besucher:innen können sich auf ein abwechslungsreiches Angebot freuen: Glühwein, Tanz, Meditation, Stockbrot an der Feuerschale, offene Ateliers, Schlemmereien, Bewegungskurse, Musik und der Oberschöne Weihnachtsmarkt werden kostenfrei oder gegen freiwillige Spende angeboten und laden zu nachbarschaftlichen, stimmungsvollen Treffen ein. Das gesamte Programm mit allen Details ist Online einsehbar. Die Veranstaltungsorte, die Türen und Plätze werden mit schön gestalteten Nummern kenntlich gemacht. Für einzelne Tage ist eine Vorab-Anmeldung erforderlich. An vielen Tagen ist eine spontane Teilnahme möglich. Hinweise dazu finden sich im Programm.\n  \n\n    Organisiert und begleitet wird der „lebendige Kiezkalender“ vom SchöneVibes Kollektiv e.V., einer gemeinnützigen Nachbarschaftsinitiative aus Schöneweide, welche sich für eine Vernetzung der Menschen aus dem Kiez und die Förderung von Umweltbewusstsein, Bildung und Sozialem sowie der Kulturvermittlung einsetzt. Die Arbeit am Kiezkalender begann im September und die ganze Nachbarschaft konnte sich aktiv beteiligen: mit Hilfe eines Anmeldeverfahrens und öffentlicher Treffen konnten sich Haus- und Hofgemeinschaften, sowie Vereine und Organisationen einen Tag im Adventskalender aussuchen und ein Programm vorschlagen.\n  \n\n    Der Kiezkalender wird im Rahmen des Pilotprojektes „Oberschöneweide – Tradition und Moderne verbinden“ im Programm FEIN – Freiwilliges Engagement In Nachbarschaften mit Mitteln der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen von der Sozialraumorientierten Planungskoordination (OE SPK) des Bezirksamtes Treptow-Köpenick gefördert.\n  \n\n\nProgramm und Orte\n\n\n"
}