{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1369056.php",
    "date": "2023-09-25",
    "title": "Lichtenberger Jahreskalender 2024: „Alte Gemüsesorten neu erleben“",
    "text": "\n\n    Der Lichtenberger Jahreskalender 2024 erscheint am Mittwoch, 27. September 2023 in einer Auflage von 3.000 Stück. Die neue Ausgabe widmet sich alten Gemüsesorten, die teilweise im Bezirk gezüchtet und angebaut wurden. So finden sich darin die Ostfriesische Palme, der Berliner Aal, das Ochsenherz oder die Berliner Markthallen. Der Kalender ist kostenfrei an verschiedenen Stellen im Bezirk erhältlich, unter anderem in den öffentlichen Bibliotheken und Bürgerämtern, Stadtteilzentren, dem Rathaus Lichtenberg, dem Umweltbüro Lichtenberg und dem Hofladen auf dem Naturhof Malchow.\n  \n\n    Filiz Keküllüoğlu, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz (Die Grünen): „Die Industrialisierung in der Landwirtschaft führte zu einem vermehrten Anbau neuer Sorten, die vor allem ertragreicher und besser lagerfähig waren und schneller wuchsen. Dadurch wurden die früher vorherrschenden und regional angepassten alten Sorten verdrängt. Meist kommen diese alten Sorten mit Kälte und Trockenheit besser zurecht, haben einen höheren Nährstoffgehalt, wirken entzündungshemmend und haben eine positive Wirkung auf das menschliche Immunsystem. Alles gute Gründe für eine Rückbesinnung auf alte Gemüsesorten.“\n\n\n    Seit 2014 koordiniert und erstellt das Umweltbüro Lichtenberg den bezirklichen Jahreskalender, dessen Schwerpunkt immer auf regionalen Naturschutzthemen liegt. Der Kalender wird von den Mitarbeiterinnen des Umweltbüros Lichtenberg konzipiert und vom Umwelt- und Naturschutzamt Lichtenberg herausgegeben. Gestaltung, Satz und Druck erfolgte durch die Berliner Druckerei Umweltdruck Berlin GmbH. Die Motive des Jahreskalenders 2024 gestaltete Cosima Seifert.\n  \n\n    Traditionell werden zum Lichtermarkt am Rathaus Lichtenberg verschiedene Objekte mit Motiven des Lichtenberger Jahreskalenders 2024 für einen guten Zweck versteigert. Dieses Jahr unter Beteiligung der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz Filiz Keküllüoğlu. Der Lichtermarkt findet dieses Jahr am Sonntag, 03. Dezember 2023 statt, die Versteigerung startet voraussichtlich um 13.30 Uhr.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro des Bezirksbürgermeisters\n    Pressestelle\n    Telefon: (030) 90296-3307\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n"
}