{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1380915.php",
    "date": "2023-10-31",
    "title": "Senat stimmt Charité-Vertrag zu",
    "text": "\n\n    Aus der Sitzung des Senats vom 31.Oktober 2023:\n  \n\n    Der Senat hat in seiner heutigen Sitzung dem von der Senatorin für Wissenschaft, Gesundheit und Pflege, Dr. Ina Czyborra, vorgelegten Entwurf für den Charité-Vertrag mit der Laufzeit 2024 bis 2028 zugestimmt. Der Senat setzt damit seine Zusage, die Zuschüsse der Hochschulen um jährlich fünf Prozent während seiner fünfjährigen Vertragslaufzeit zu steigern, auch für die Berliner Universitätsmedizin um.\n  \n\n    Die Medizinische Fakultät der Charité ist, gemessen an der Zahl ihrer Studierenden, der Höhe der Drittmittel und einem jährlichen konsumtiven Vertragszuschuss für Forschung und Lehre von rd. 256 Mio. € (2023) die größte akademische Einrichtung ihrer Art bundesweit. Mit dem neuen Vertrag werden die finanziellen Rahmenbedingungen der Berliner Universitätsmedizin für die Weiterentwicklung von Forschung und Lehre zukunftsweisend gestärkt. Angesichts der Höhe und langfristigen Bindung von Landesmitteln legt der Senat damit einen besonderen Schwerpunkt auf die Förderung der Berliner Universitätsmedizin.\n  \n\n    Das Gesundheitssystem in Deutschland steht in den kommenden Jahren vor großen Herausforderungen und einem weiter zunehmenden Veränderungsdruck. Das Umfeld der Charité wird sich massiv wandeln und damit die künftige strategische Positionierung der Charité stark beeinflussen. Das Land Berlin hat sich mit der Strategie zur Gesundheitsstadt Berlin 2030 das Ziel gesetzt, den Standort als national und international führendes Zentrum für medizinische Forschung und Gesundheitsversorgung auszubauen. Die Charité ist das Kernstück dieser Vision.\n  \n\n    Die Fachkräftesicherung im Gesundheitsbereich ist angesichts des vorhandenen und zukünftigen Bedarfs eine der zentralen gesellschaftlichen Aufgaben der Daseinsvorsorge und die Charité leistet einen substantiellen Beitrag zur Fachkräftesicherung.\n  \n\n    Ein wichtiges Ziel des Charité-Vertrages ist der Ausbau von akademischen Studienangeboten in den Gesundheitsfachberufen. Hier geht es zum einen darum, bundesgesetzliche Vorgaben zur Akademisierung umzusetzen, zum anderen jedoch insbesondere darum, die Attraktivität dieser Berufsbilder durch den Aufbau von akademischen Karrierewegen zu steigern. Ebenso werden die Umsetzung der Novellierung der zahnmedizinischen Ausbildung sowie Reformen in der Humanmedizin Aufgaben sein, die es in der kommenden Vertragsperiode umzusetzen gilt.\n  \n\n    Im Übrigen ist es ein wesentliches Ziel des Charité-Vertrages, wissenschaftspolitischen Zielsetzungen, zu denen die Berliner Hochschulen mit den Hochschulverträgen verpflichtet werden, ebenso für die Universitätsmedizin umzusetzen. Mit dem neuen Vertrag wird die Qualität der Berliner Universitätsmedizin damit einen zusätzlichen positiven Impuls erhalten, um einen Beitrag zu einer nachhaltigeren Zukunft zu leisten. Der neue Vertrag enthält neben Verabredungen zum Klimaschutz und effizientem Ressourceneinsatz auch Regelungen für das wissenschaftliche und nichtwissenschaftliche Personal. Verbesserungen für die Beschäftigten sollen insbesondere durch Sicherung von Weiterbeschäftigung und Begrenzung von befristeten Vertragsverhältnissen erreicht werden. Ebenso wird die Charité Vorgaben zur Steigerung des Frauenanteils in Leitungspositionen sowie Maßnahmen zur Überwindung von Ungleichheit und Ungleichbehandlung umsetzen.\n  \n\n    Dr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Der Charité-Vertrag ist ein richtiger und wichtiger Beitrag zur Förderung einer bundesweit führenden Einrichtung der Universitätsmedizin und damit zur Steigerung der Attraktivität von Berlin. Der Mittelaufwuchs ermöglicht im Rahmen der Vertragslaufzeit die für die Wissenschaft nötige Flexibilität und Dynamik. Es werden Steuerungsmöglichkeiten mit eigenen Handlungs- und Entscheidungsspielräumen eröffnet, damit die Charité eigene Akzente setzen kann. Dieser Schritt stellt höchste medizinische Kompetenz sicher. Mich freut, dass der Senat somit beste Voraussetzungen für innovative Forschung und hochwertige Lehre geschaffen hat.“\n  \n\n    Der Charité-Vertrag wird auf Grundlage des Berliner Universitätsmedizingesetzes beschlossen. Der Entwurf wird nun dem Abgeordnetenhaus zur Beschlussfassung zugeliefert.\n  \n"
}