{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1296000.php",
    "date": "2023-02-17",
    "title": "Einladung zum Nachbarschaftstreff mit Spendenbuffet des MoKuZ (Mobiles Kulturzentrum Steglitz-Zehlendorf) am 24.02.2023",
    "text": "\n\n    Liebe Nachbar*innen aus Steglitz-Zehlendorf,\n  \n\n    das MoKuZ (Mobiles Kulturzentrum Steglitz-Zehlendorf) des Nachbarschaftshaus Wannseebahn e.V. lädt zum Nachbarschaftstreff mit Spendenbuffet und Kinderbetreuung ein!\n  \n\nWir treffen uns am 24.02.2023 ab 17:30 Uhr im Nachbarschaftshaus Wannseebahn e.V. (Mörchinger Straße 49 in 14169 Zehlendorf).\n\n\n    In netter Gesellschaft möchten wir mit Euch über Euren Stadtteil sprechen. Das MoKuZ hat im vergangenen Jahr Bewohner*innen über ihre Meinung zum Leben in Steglitz-Zehlendorf befragt. Die Themen, die dabei benannt wurden, sind sehr vielfältig: fehlende Treffpunkte für Bewohner*innen, die Verkehrssituation, die Nutzung des öffentlichen Raums und weiteres. Über diese Ergebnisse wollen wir Euch gerne informieren.\n  \n\n    Ihr habt zudem die Möglichkeit, Eure Ideen und Themen zum Stadtteil einzubringen und gemeinsam zu diskutieren. Zusammen können wir überlegen, wie das Leben in Steglitz-Zehlendorf (noch) besser gestaltet werden kann.\n  \n\n    Es ist uns auch ein großes Anliegen über den Stadtteil hinaus an die Menschen zu denken, die in der Nacht vom 5. auf den 6. Februar vom starken Erdbeben an der syrisch-türkischen Grenze erschüttert wurden. Viele Tausend Menschen kamen ums Leben, unzählige Gebäude sind zerstört. Die Lage ist weiter dramatisch und wir gedenken der vielen Opfer.\n  \n\n    Ihr habt bei uns die Möglichkeit, gegen eine Spende verschiedene leckere türkische Köstlichkeiten zu erwerben. So könnt Ihr konkret einen Beitrag zur Hilfe für die Menschen in der türkisch-syrischen Grenzregion leisten. Die gesamten Einnahmen gehen an Aktion Deutschland Hilft e.V.\n  \n\n    Wir freuen uns auf Euer zahlreiches Erscheinen.\n  \n\n    Liebe Grüße\n    Julia, Sarah, Inken & Nele\n  \n\n    Kontakt & Ansprechpersonen\n  \n\nMoKuZ (Mobiles Kulturzentrum Steglitz-Zehlendorf) des Nachbarschaftshaus Wannseebahn e.V.\nWebsite: www.wsba.de\nE-Mail: mokuz@wsba.de\nTelefon: 0176 / 19 11 99 71\nInstagram: @das_mokuz\n\n"
}