{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1353733.php",
    "date": "2023-08-07",
    "title": "Internationaler Jugendaustausch mit Tokio-Shinjuku in Japan",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Auch im 29. Jahr der Städtepartnerschaft des Bezirks Mitte von Berlin mit Tokio-Shinjuku findet wieder ein internationaler Jugendaustausch statt. Zwölf junge Menschen aus Mitte im Alter zwischen 16 und 23 Jahren wurden von Herrn Bürgermeister Yoshizumi herzlich eingeladen und treffen am 14.08.2023 auf Jugendliche aus dem Tokioter Innenstadtbezirk, um gemeinsam eine erlebnisreiche Zeit zu verbringen.\n  \n\n    Geboten wird ein vielfältiges Besuchs- und Austauschprogramm mit Workshops, einer Stadtführung von Jugendlichen für Jugendliche und dem Besuch des 250 m hohen Tokioter Rathauses mit einem offiziellen Empfang beim einladenden Bürgermeister. Ein Kulturzentrum, eine Färberei, Schulen und Museen werden besucht, traditionelles und modernes Leben erfahren. Es wird gekocht, getanzt und Musik gemacht und sich zu dem Thema „Sehenswertes und Besonderheiten“ ausgetauscht. Übernachten werden die Jugendlichen u.a. bei den Familien der teilnehmenden japanischen Jugendlichen.\n  \n\nJugendstadtrat Christoph Keller: „Eine andere Kultur wirklich kennenzulernen gehört zu den wichtigsten Erfahrungen, die ein junger Mensch machen kann. Gerade das Erfahren von Gemeinsamkeiten mit Menschen, die zunächst fremd erscheinen, prägt für das ganze Leben. Ich wünsche allen teilnehmenden Jugendlichen und jungen Erwachsenen eindrucksvolle Begegnungen, neue Perspektiven und natürlich auch einfach eine gute Zeit und viel Spaß.“\n  \n\n    Der Internationale Jugendaustausch mit Tokio-Shinjuku hat eine lange Tradition, die sich gerade auch in schwierigen Zeiten, wie z.B. der Atomkatastrophe in Fukushima, bewährt hat. Gepflegt wurde er mit langjährigen Kontakten und Unterkünften junger Menschen in japanischen und deutschen Gastfamilien.\n  \n\n    Am 25.08.2023 sind die Jugendlichen dann wieder zu Hause.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}