{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1290227.php",
    "date": "2023-02-01",
    "title": "Döner-Imbiss ist kein Spezialitätenrestaurant (Nr. 6/2023)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat entschieden, dass die geplante Anstellung als Koch in einem Döner-Imbiss nicht als Beschäftigung in einem Spezialitätenrestaurant anzusehen ist, für die ein Visum erteilt werden könnte.\n  \n\n    Der Kläger ist türkischer Staatsangehöriger und gelernter Koch. Er beantragte beim Generalkonsulat der Bundesrepublik Deutschland in Izmir die Erteilung eines Visums zur längerfristigen Einreise nach Deutschland, um hier als Spezialitätenkoch in einem Selbstbedienungsrestaurant in München zu arbeiten. Dort würden nur landestypische traditionelle Gerichte nach Originalrezepten angeboten, und das Lokal habe einen erheblichen Bedarf an Köchen. Das Generalkonsulat lehnte die Erteilung des Visums ab, weil Imbissbetriebe und Schnellrestaurants mit Selbstbedienung keine Spezialitätenrestaurants seien.\n  \n\n    Die 14. Kammer des Verwaltungsgerichts Berlin hat die Auffassung des Generalkonsulats bestätigt und die Klage abgewiesen. Dabei könne offenbleiben, ob der schwerpunktmäßige Verkauf von Dönerprodukten und türkischer Pizza überhaupt als Angebot landestypischer und unverfälschter Gerichte der türkischen Küche angesehen werden könne. Denn es handele sich bei dem Betrieb der Arbeitgeberin bereits nicht um ein Restaurant. Darunter sei nach allgemeinem Sprachempfinden eine Gaststätte zu verstehen, in der Essen serviert werde und in der Gäste im Allgemeinen eine gewisse Zeit verweilten. Diese Voraussetzungen erfülle der Döner-Schnellimbiss mit Selbstbedienung nicht. Vielmehr würden vor einem typischen Dönerspieß an einem Imbiss-Verkaufstresen mit Frischwarenvitrine und Taschenabstellmöglichkeit Speisen auf offen einsehbaren Fertigungsflächen zubereitet und zum Mitnehmen oder zum Verzehr vor Ort an vorhandenen Sitzmöglichkeiten abverkauft. Weder werde das Essen\n    serviert bzw. würden die Gäste an den Tischen bedient noch sei der Betrieb – zumindest schwerpunktmäßig – auf das Verweilen von Gästen über die kurzfristige Nahrungsaufnahme hinaus erkennbar eingerichtet.\n  \n\n    Gegen das Urteil kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 14. Kammer vom 22. Dezember 2022 (VG 14 K 139.19 V)\n\n"
}