{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1307718.php",
    "date": "2023-03-23",
    "title": "Soziale Erhaltungsverordnungen (Milieuschutz) für die Gebiete „Brabanter Platz“ und „Hochmeisterplatz“ treten in Kraft",
    "text": "\n\n    Das Bezirksamt hat in seiner Sitzung am Dienstag, 24. Januar 2023, beschlossen, für die Gebiete „Brabanter Platz“ und „Hochmeisterplatz“ zwei Milieuschutzverordnungen gemäß § 172 Absatz 1 Satz 1 Nummer 2 BauGB zu erlassen. Mit Veröffentlichung im Gesetz- und Verordnungsblatt von Berlin am Samstag, 18. März 2023, sind diese am Sonntag, 19. März 2023, in Kraft getreten.\n  \n\n    Durch die Festsetzung dieser neuen Gebiete werden nun rund 11.900 Bewohner:innen in gut 6700 Haushalten vor „Luxussanierungen“ und somit vor Verdrängungsprozessen geschützt.\n    Mit einer sozialen Erhaltungsverordnung sollen unter anderem Modernisierungen sozialverträglich und behutsam umgesetzt werden. Die nachbarschaftliche Stabilität soll gesichert und negative städtebauliche Folgen vermieden werden. Negative städtebauliche Folgen können beispielsweise die veränderte Nachfrage nach öffentlicher Infrastruktur, wie Kindertagesstätten oder Schulen, oder Probleme hinsichtlich der Wohnraumversorgung sein.\n  \n\n    Stadtentwicklungsstadtrat Fabian Schmitz-Grethlein:\n  \n\n    bq. Mit der Veröffentlichung unserer Erhaltungssatzungen sind nun endlich die ersten Milieuschutzgebiete in Wilmersdorf Realität! Damit schützen wir weitere Bürgerinnen und Bürger vor Mieterhöhungen und damit vor Verdrängung. Diesen Kurs werden wir fortsetzen und untersuchen deshalb jetzt ein Gebiet, dass sich südöstlich an die neuen Gebiete anschließt.\n  \n\n    Im Bezirk Charlottenburg-Wilmersdorf gibt es nunmehr neun soziale Erhaltungsgebiete.\n  \n\n    Mehr Informationen zu allen Belangen des Milieuschutzes im Bezirk sind unter www.milieuschutz.charlottenburg-wilmersdorf.de zu finden.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}