{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1364504.php",
    "date": "2023-09-12",
    "title": "„Der längste Stollen Berlins“",
    "text": "\n\n2.000 Euro für Laib und Seele\n\n\n    Beim 50. Spandauer Weihnachtstraum, dem Weihnachtsmarkt vor dem Rathaus Spandau hat die Familienbäckerei Rösler in mittlerweile lieb gewonnener Tradition den „längsten Stollen Berlins“ gebacken und gespendet. Der Erlös durch den Verkauf des Stollens zu einem übrigens frei wählbaren Betrag wird traditionell für einen guten Zweck gespendet.\n  \n\n    Die damalige Bezirksbürgermeisterin, Dr. Carola Brückner, das gesamte Bezirksamtskollegium, Schausteller und Organisator der Spandauer Weihnachtstraums Thilo Harry Wollenschläger sowie die damalige Vorsteherin der Bezirksverordnetenversammlung, Ina Bittroff, gaben ihr Bestes, um den Stollen an Frau und Mann zu bringen.\n  „Mein besonderer Dank gilt Andreas Rösler von der Familienbäckerei Rösler für die großzügige Spende des Stollens und Thilo Harry Wollenschläger für die organisatorische Unterstützung der gesamten Aktion. Dass wir „Laib und Seele“ mit 2.000 Euro in ihrer für unseren Bezirk nicht nur wichtige, sondern unverzichtbaren ehrenamtlichen Arbeit unter-stützen können, freut mich wirklich sehr“, so Bezirksbürgermeister Frank Bewig.\n  \n    Bezirksstadträtin Dr. Carols Brückner führt aus: „“Laib und Seele unterstützt bedürftige Menschen und setzt gleichzeitig ein wichtiges Zeichen gegen Lebensmittelverschwendung. Es war mir ein großes Anliegen, diese Arbeit durch den Erlös des Stollens zu fördern.”\n  \n\n    Ehrenamtliche der vier Ausgabestellen von „Laib und Seele“ der Evangelischen Kirche Spandau, die Luther-Kirchengemeinde, die Evangelische Kirchengemeinde zu Staaken, die Paul-Gerhardt-Kirchengemeinde in Berlin Spandau und die gemeinsame Ausgabestelle der Röm. Kath. Kirchengemeinde St. Wilhelm und der Ev. Kirchengemeinde St. Nikolai in Berlin Spandau trafen sich heute im Rathaus mit Bezirksbürgermeister Frank Bewig und Schausteller Thilo Harry Wollenschläger zu symbolischen Scheck-Übergabe.\n  \n"
}