{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1332783.php",
    "date": "2023-06-09",
    "title": "Jugendjury Steglitz-Zehlendorf hat entschieden - 18 Projektgruppen stellten ihre Ideen vor",
    "text": "\n\nAm 31.05.2023 und 03.06.2023 tagte die Jugendjury Steglitz-Zehlendorf und 18 Projektgruppen aus dem Bezirk konnten ihre Ideen vorstellen. Gemeinsam entschied die Jury über die Verteilung des Budgets von 9.000 EUR.\n\n\n    Die Gruppen aus mindestens drei Mitgliedern konnten sich bis zum 28. April 2023 für die Teilnahme an der Kinder- und Jugendjury anmelden. Die Projektideen wurden geprüft. Allen Projekten, die die Bedingungen erfüllten, wurde die Teilnahme an der Jury zugesagt. Wichtig hierbei ist, dass mind. drei junge Menschen bis 21 Jahre gemeinsam ein eigenes Projekt (also von jungen Menschen, nicht Erwachsenen initiiert) umsetzen wollen, von dem möglichst auch andere junge Menschen im Bezirk profitieren.\n  \n\n    Wie sieht eine Sitzung der Kinder- und Jugendjury aus?\n  \n\n    Die Kinder- und Jugendjurysitzung wurde durch die Peermoderator*innen eröffnet. Bereits zu Beginn verdeutlichten diese, dass alle Teilnehmenden gemeinsam für die Verteilung des Gesamtbudgets auf die einzelnen Gruppen verantwortlich sind und dass auch alle Gruppen nach Abschluss der Sitzung ausreichend Budget erhalten sollen, um ihre Projekte zu realisieren.\n  \n\n    In Form eines Gallery Walks stellten die Vertreter*innen ihre jeweiligen Projektideen vor. Dabei sammelten sich alle Juryteilnehmenden jeweils um die Präsentierenden und konnten im Anschluss an die Präsentation Fragen stellen und Hinweise geben.\n  \n\n    Nach der Projektpräsentation diskutierten die Gruppen über die Verteilung des Budgets. Das war nicht einfach, da die Gruppen mehr Geld beantragt hatten, als zur Verfügung stand.\n  \n\n    In insgesamt drei Runden nahm die Kinder- und Jugendjury Kürzungen an den (jeweils eigenen) Projektanträgen vor und alle Beteiligten gaben sich gegenseitig Tipps, wie Anschaffungen und Arbeitsprozesse kostengünstig getätigt werden können. Der Prozess wurde durch die Moderator*innen angeleitet. Am Ende wurden die Gelder erfolgreich verteilt, jedes Projekt konnte einen Scheck in Empfang nehmen und keine Gruppe ging mit leeren Händen nach Hause!\n  \n"
}