{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1317605.php",
    "date": "2023-04-26",
    "title": "Hikel als Bezirksbürgermeister bestätigt – neues Bezirksamt in Neukölln vollständig",
    "text": "\n\n    Am 26. April hat die neu gewählte Bezirksverordnetenversammlung Neukölln im BVV-Saal des Rathauses Neukölln getagt und ein neues Bezirksamt gewählt.\n  \n\n    Die Bezirksverordnetenversammlung wählte Amtsinhaber Martin Hikel auf Vorschlag der Zählgemeinschaft von SPD und Grünen mit 40 Ja-Stimmen (11 Nein, keine Enthaltungen) erneut zum Bezirksbürgermeister.\n  \n\n    Neu gewählt wurde darüber hinaus Gerrit Kringel auf Vorschlag der CDU-Fraktion mit 34 Ja-Stimmen (11 Nein, 6 Enthaltungen) zum Bezirksstadtrat und stellvertretenden Bezirksbürgermeister.\n  \n\n    Dem Bezirksamt Neukölln gehören damit folgende Mitglieder an:\n  \n\n    - Martin Hikel (SPD) als Bezirksbürgermeister\n    - Gerrit Kringel (CDU) als Bezirksstadtrat und stellvertretender Bezirksbürgermeister\n    - Jochen Biedermann (Bündnis 90/Die Grünen) als Bezirksstadtrat\n    - Falko Liecke (CDU) als Bezirksstadtrat\n    - Sarah Nagel (Die Linke) als Bezirksstadträtin\n    - Karin Korte (SPD) als Bezirksstadträtin\n  \n\n    Jedes Mitglied des Bezirksamts ist für einen Geschäftsbereich zuständig. Im Anschluss an die Wahl durch die BVV beschloss das Bezirksamt in seiner konstituierenden Sitzung die folgende Geschäftsverteilung:\n  \n\n    - Martin Hikel leitet den Geschäftsbereich Bezirksbürgermeister, zu dem u.a. das Amt für Bürgerdienste, der Personal- und Haushaltsbereich sowie das Facility Management gehören\n    - Gerrit Kringel leitet den Geschäftsbereich Ordnung\n    - Jochen Biedermann leitet den Geschäftsbereich Stadtentwicklung, Umwelt und Verkehr\n    - Falko Liecke leitet den Geschäftsbereich Soziales und Gesundheit\n    - Sarah Nagel leitet den Geschäftsbereich Jugend\n    - Karin Korte leitet den Geschäftsbereich Bildung, Kultur und Sport\n  \n\n    Im Zuge der veränderten Zusammensetzung des Bezirksamts nach der Wiederholungswahl scheidet die bisherige Bezirksstadträtin Mirjam Blumenthal aus dem Bezirksamt aus.\n  \n"
}