{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1367490.php",
    "date": "2023-09-20",
    "title": "4. Kunst- und Weinfest in Grünau: Ein Tag voller Genuss, Kultur und Familienfreude!",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemeldung des Vereines “Zukunft in Grünau” aufmerksam machen:\n\n\n    Am 3. Oktober 2023 ist es wieder soweit! Der Stadtpark Grüne Aue in Grünau wird erneut zum Treffpunkt für alle, die Genuss, Kultur und familiäre Freude suchen. Der Verein Zukunft in Grünau e.V. lädt herzlich zum vierten Kunst- und Weinfest ein, das von 13:00 bis 20:00 Uhr rund um die Grünauer Friedenskirche stattfindet.\n  \n\n    Dieses Event verspricht ein besonderer Tag für die ganze Familie zu werden, unabhängig vom Alter. Hier sind einige der Höhepunkte, die die Besucher erwarten:\n  \n\nVielfältiges Bühnenprogramm: Ein abwechslungsreiches Unterhaltungsprogramm für Groß und Klein, von Musik und Tanz bis hin zu aufregenden Kindershows.\n  \n\nKinderparadies: Die jüngsten Festbesucher können in Hüpfburgen toben, kreativ am Bastelstand ihrer Fantasie freien Lauf lassen, sich als Weinprinzessin oder Weinprinz verkleiden und die frech-witzige Kindershow “Pipelines Traumbuch” mit einer Fülle von tierischem Spaß erleben.\n  \n\nKulinarische Köstlichkeiten: Für das leibliche Wohl ist bestens gesorgt. Von herzhaftem vom Grill, über köstlichen Käse zum Wein bis hin zu veganen Leckerbissen sowie hausgemachten Kuchen – hier wird jeder Gaumen verwöhnt.\n  \n\nWeinliebhaber aufgepasst: Eine faszinierende Auswahl an Weinen aus deutschen Weinbauregionen sowie aus verschiedenen europäischen Weinanbaugebieten erwartet die Besucher.\n  \n\nKunst zum Anfassen: Zahlreiche Kunstschaffende laden an ihre Stände ein. Besucher können nicht nur ihre Arbeiten bewundern und kaufen, sondern auch live beim Entstehungsprozess dabei sein und mit den Künstlern ins Gespräch kommen.\n    Zusätzlich gibt es die Möglichkeit, am Stand der Bürgerstiftung Treptow-Köpenick mehr über deren Arbeit im Bezirk zu erfahren.\n  \n\n    Das 4. Kunst- und Weinfest in Grünau wird ein Fest der Gemeinschaft sein. Ein Tag, den Sie nicht verpassen sollten, um Kunst, Wein, gutes Essen und familiären Spaß in der malerischen Umgebung von Grünau zu erleben.\n  \n\n    Weitere Informationen zum Bühnenprogramm und allen Aktivitäten finden Sie auf der Webseite des Vereins Zukunft in Grünau e.V. unter www.zukunftingruenau.de\n\n"
}