{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2022/pressemitteilung.1280425.php",
    "date": "2023-01-04",
    "title": "Recherchestipendien Bildende Kunst 2023 ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt auch im Jahr 2023 Recherchestipendien im Bereich Bildende Kunst.\n    Die Recherchestipendien sind mit jeweils 8.000 Euro dotiert und werden in monatlichen Raten von September bis Dezember 2023 gezahlt. Die Stipendien sind für die künstlerische/kuratorische Entwicklung von in Berlin lebenden, professionell arbeitenden Künstler*innen, Kurator*innen und künstlerischen oder kuratorischen Gruppen im Bereich der visuellen Künste in Berlin bestimmt, die sich durch ihre Arbeit ausgewiesen haben.\n    Die künstlerische/kuratorische Entwicklung setzt insbesondere die Möglichkeit zur Erschließung neuer eigener Ideen und Ansätze voraus. Kriterien für die Vergabe eines Stipendiums sind in erster Linie die Qualität bisheriger künstlerischer Arbeiten und die Qualität des Recherche- und Arbeitsvorhabens.\n    Studierende sind von der Vergabe der Stipendien ausgeschlossen.\n  \n\nDie 2-Jahres-Bewerbungssperre wird ab diesem Jahr wieder eingeführt. Das heißt, Antragsteller*innen, die sich im Jahr 2022 beworben haben, können sich erst 2024 wieder bewerben.\n    Beachten Sie bei der Antragstellung unbedingt die weiteren Hinweise im aktuellen Informationsblatt. Der Link zum Online-Formular sowie das Informationsblatt zur Ausschreibung können im Internet unter https://fms.verwalt-berlin.de/egokuef/ aufgerufen werden.\n    Webseite zum Stipendienprogramm mit ausführlichen FAQs: https://www.berlin.de/sen/kultur/foerderung/foerderprogramme/bildende-kunst/artikel.467404.php\n\n\nDie Bewerbungsfrist endet am 30. März 2023 um 18:00 Uhr.\n\n\nOnline-Informationsveranstaltungen\n    Das Beratungszentrum Kreativ Kultur Berlin der Kulturprojekte Berlin GmbH und die Senatsverwaltung für Kultur und Europa werden auch in diesem Jahr zu Informationsveranstaltungen in deutscher und englischer Sprache einladen. Antragsteller*innen erhalten die Gelegenheit, wichtige Informationen zu dem Recherchestipendium und zur Antragstellung zu bekommen sowie den Mitarbeiter*innen des Senats konkrete Fragen zu stellen. Die Termine werden zu einem späteren Zeitpunkt auf unserer Webseite bekannt gegeben.\n  \n\nAnsprechpartnerin für Rückfragen\n    Julia Wagner, Tel. 030 – 90 228 798 (Donnerstag und Freitag von 11:00 Uhr-16:00 Uhr), E-Mail\n\n"
}