{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1334376.php",
    "date": "2023-06-14",
    "title": "Berliner Schulen kommen ans schnelle Glasfasernetz - Landesprogramm BWAS soll bis 2026 seine volle Wirkung entfalten",
    "text": "\n\n    Die Katharina-Heinroth-Grundschule in Wilmersdorf ist eine der ersten allgemeinbildenden Berliner Schulen, die dank des Landesprogramms BWAS nun über schnelles, gigabitfähiges Internet per Glasfaseranschluss sowie über ein zukunftssicheres WLAN-Netz verfügt. Mit dem Landesprogramm BWAS (Breitband- und WLAN-Ausbau der Berliner Schulen) sollen bis 2026 alle öffentlichen Berliner Schulen über einen leistungsfähigen Glasfaseranschluss am Standort verfügen. Am Mittwoch machten sich Dr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung, gemeinsam mit Martina Klement, Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung in der Senatskanzlei, ein Bild davon, wie sich dieses im Unterricht und allgemein im Schulleben auswirkt. Auch Marc Böttcher, Vorstand des ITDZ Berlin, nahm an dem Schulbesuch teil genauso wie Heike Schmitt-Schmelz, Schulstadträtin von\n    Charlottenburg-Wilmersdorf. Die öffentlichen beruflichen Schulen sind bereits komplett an das schnelle Glasfasernetz angeschlossen. In einem Pilotversuch hatte die Senatsverwaltung für Bildung, Jugend und Familie zudem 62 Standorte bereits angeschlossen.\n  \n\n    Die Ausstattung der allgemeinbildenden öffentlichen Schulen mit schnellem Internet bis in die Klassenzimmer erfolgt in drei Leistungsbereichen, für die jeweils ein Rahmenvertrag zum Abruf zur Verfügung steht. Die Senatsverwaltung für Bildung, Jugend und Familie hatte das ITDZ Berlin mit der Ausschreibung der Rahmenverträge sowie einem übergreifenden Pro-grammmanagement beauftragt. Der Abruf der Leistungen und die Koordination der Dienstleister erfolgen durch das Programm BWAS nach Beauftragung durch die Bezirke.\n  \n\nAnbindung der Schulen an das Breitbandnetz: Glasfaseranschluss mit einer symmetrischen Bandbreite von mindestens 1GBit/s -> Rahmenvertrag mit Dienstleister „1&1 Versatel“, verantwortet durch ITDZ Berlin.\n    \nAusstattung der Gebäude mit einer modernen Inhouse-LAN-Verkabelung -> Rahmenvertrag mit verschiedenen Partnerunternehmen, verantwortet durch die Senatsverwaltung für Bildung, Jugend und Familie parallel zum BWAS-Programm\n    \nImplementierung leistungsfähiger WLAN-Technik zur Nutzung des schnellen Internets bis in die Klassenzimmer -> Rahmenvertrag mit Dienstleister „The Cloud Networks Germany“, verantwortet durch ITDZ Berlin\n    \n\n\nMartina Klement, Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung in der Senatskanzlei: „Die Ausstattung der Katharina-Heinroth-Grundschule mit schnellem Glasfasernetz zeigt, dass es mit der Digitalisierung in Berlin Stück für Stück vorangeht. Sie zeigt aber auch, wie wichtig es ist, dass die unterschiedlichen Akteure alle gemeinsam an einem Strang ziehen.“\n  \n\nDr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung: „Mit dem Landesprogramm BWAS werden alle allgemeinbildenden öffentlichen Berliner Schulen bis zum Jahr 2026 schnelles und zukunftsfähiges Internet bekommen. Wir setzen hier den Technologiewechsel von Kupfer zu Glasfaser um, der an unseren beruflichen Schulen bereits erfolgt ist. Der Glasfaseranschluss bietet eine garantierte Bandbreite im Gigabit-Bereich und ermöglicht dadurch verlässliche digitale Unterrichtsformate. Der WLAN-Rahmenvertrag stellt ein Angebot über leistungsfähige und künftig skalierbare Netze bereit. Die zentrale Programmorganisation sowie die Finanzierung der Breitbandanschlüsse aus Landesmitteln entlasten Schulen und Schulträger. Ich danke dem ITDZ Berlin für die Umsetzung des Programms.“\n  \n\nMarc Böttcher, Vorstand des ITDZ Berlin: „Die guten Fortschritte bei der Breitbandanbindung der Berliner Schulen zeigen, dass sich zur Umsetzung der komplexen technisch-organisatorischen Anforderungen eine zentrale Programmorganisation unter Federführung des ITDZ Berlin bewährt hat. Dieser standardisierte, gesamtstädtische Ansatz kann als Blaupause für weitere landesweite Digitalisierungsprojekte dienen.“\n  \n\nHeike Schmitt-Schmelz, Schulstadträtin von Charlottenburg-Wilmersdorf: „Ich freue mich, dass mit der Katharina-Heinroth-Grundschule in Wilmersdorf nun auch eine allgemeinbildende Schule in unserem Bezirk über gigabitfähiges Internet per Glasfaseranschluss verfügt. Es ist für einen modernen Unterricht heute unabdingbar, sich schnell im Internet bewegen zu können. Die digitalen Medien ermöglichen offene, differenziertere Formen des Lernens im Unterricht und bieten neue Chancen, Jugendliche und Kinder individuell zu fördern und selbstständiges Lernen zu fördern. Ich hoffe, dass diese Versorgung bald allen Schulen zur Verfügung steht.”\n  \n\nEwa Kampes, Schulleiterin der Katharina-Heinroth-Grundschule: „Durch die Breitbandanbindung unserer Schule können sowohl die Lehrkräfte als auch die Schülerinnen und Schüler jetzt die interaktiven Lernmethoden und Lernplattformen in alltäglicher Arbeit im Unterricht ohne Einschränkung nutzen. Auch in der Europa-Schule ist der Zugriff auf die Lernplattformen in der polnischen Sprache möglich, um z. B. einen virtuellen Museumsbesuch in War-schau oder in Krakau mit der ganzen Klasse zu planen und dort eine Unterrichtssequenz durchzuführen. Da unsere Schule seit Jahren an diversen Erasmus Plus Projekten teilnimmt, wird die internationale Kommunikation und der Austausch mit unseren Erasmus-Partnerschulen über das eTwinning-Programm nun viel einfacher.“\n  \n"
}