{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1363711.php",
    "date": "2023-09-08",
    "title": "Netzwerken am Reinickendorfer Tag der Elektromobilität",
    "text": "\n\n    Spannende Einblicke in die Welt der Elektrofahrzeuge und Neuigkeiten über die Zukunft der Fortbewegung verspricht der Reinickendorfer Tag der Elektromobilität am Donnerstag, 5. Oktober 2023, von 17 bis 21 Uhr im Infocenter Tegel. Zum mittlerweile 12. Mal lädt die Wirtschaftsförderung des Bezirksamtes dann zur dieser erfolgreichen Veranstaltungsreihe ein – organisiert erneut in Kooperation mit der Berliner Agentur für Elektromobilität eMO und der Tegel Projekt GmbH.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Dieser Tag bietet die gute Gelegenheit, sich einen Überblick über die neuesten Entwicklungen in der Elektromobilität zu verschaffen, die Lademöglichkeiten in Reinickendorf kennenzulernen sowie Fragen zur Nachnutzung des TXL-Geländes zu stellen. Ich freue mich auf diese Zusammenkunft einer der zukunftsträchtigsten Branchen und bin sehr froh, dass unser Bezirk nicht nur Augenzeuge des mobilen Fortschritts ist, sondern beste Netzwerkmöglichkeiten mit Gleichgesinnten und Branchenexperten bietet.“\n  \n\n    An den Infoständen können sich Interessierte zu den verschiedenen Themen der Elektromobilität beraten lassen und u.a. das kleine, wendige E-Cargo-Bike ONO und weitere Lastenräder besichtigen. Verschiedene Experten geben in Vorträgen ihre Erfahrungen weiter. So wird der Geschäftsführer von Florida Eis berichten, wie er Deutschlands erste CO2-neutrale Eisproduktion umgesetzt hat und welche Erfahrungen er bei der Umstellung seiner Fahrzeugflotte auf Elektrowagen gemacht hat. Nils-Fredrik Reinhold von der Tegel Projekt GmbH wird einen interaktiven Überblick über den Stand der Nachnutzung des Areals am früheren Airport geben.\n  \n\n    Da die Plätze begrenzt sind, wird um eine verbindliche Anmeldung bis zum 25.09.2023 unter diesem Link gebeten. Fragen zur Veranstaltung beantwortet Ihnen gerne Frau Hanke von der Wirtschaftsförderung. Sie erreichen sie telefonisch unter der 90294-5066 oder per E-Mail: kerstin.hanke@reinickendorf.berlin.de .\n  \n\n    Die Veranstaltung findet in Kooperation mit der Berliner Agentur für Elektromobilität eMO und der Tegel Projekt GmbH statt. Die Teilnahme ist kostenfrei.\n  \n\nVeranstaltungsdetails:\n    05. Oktober 2023, 17 – 21 Uhr\n    Einlass und Ausstellung ab 17 Uhr; Beginn der Vorträge 18 Uhr\n  \n\n    Infocenter Berlin TXL – Urban Tech Republic, Gebäude V\n    Flughafen Tegel 1, 13405 Berlin\n    (Es stehen ausreichend Parkplätze neben dem Infocenter zur Verfügung)\n  \n"
}