{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1381152.php",
    "date": "2023-11-01",
    "title": "Erste Beteiligungsveranstaltung für Klimaschutzkonzept am 20.11.2023 - jetzt anmelden",
    "text": "\n\n    Die erste Beteiligungsveranstaltung zur Erarbeitung eines Pankower Klimaschutzkonzeptes findet am Montag, dem 20. November 2023 von 17:00 bis 19:30 Uhr in der KulturMarktHalle in der Hanns-Eisler-Straße 93 in 10409 Berlin statt. Interessierte sind eingeladen, ihre Ideen und Vorschläge einzubringen. Die Hinweise sollen als Impulse für Maßnahmen und zu deren Priorisierung in das Klimaschutzkonzept einfließen.\n    Die Veranstaltung richtet sich an Pankower Unternehmen, Vereine, Verbände, Initiativen, Kirchen, Fachleute und alle anderen, die an dem Prozess zum Klimaschutz im Bezirk mitarbeiten möchten.\n  \n\nVerschiedene Beteiligungsformate\n    Bezirksbürgermeisterin Dr. Cordelia Koch wird die Veranstaltung eröffnen. Die Leitstelle Klimaschutz wird daraufhin den Prozess zum Klimaschutzkonzept und die Ergebnisse der CO2-Bilanz für Pankow vorstellen. Anschließend sind die Beteiligten eingeladen, an verschiedenen Ständen ihre Ideen, Wünsche und konkreten Maßnahmenvorschläge für den Klimaschutz in Pankow einzureichen. Moderiert wird die interaktive Veranstaltung von AG.URBAN.\n  \n\n    Von Anfang Dezember bis Ende Januar können Interessierte sich außerdem online über mein.berlin.de beteiligen. Zudem wird es im Frühjahr 2024 eine zweite Beteiligungsveranstaltung geben. An diesem Termin wird mit den Ergebnissen der ersten Beteiligungsveranstaltung und der Online-Beteiligung weitergearbeitet. Die Fertigstellung des Klimaschutzkonzeptes ist für Herbst 2024 geplant.\n    Gefördert wird dieses Projekt durch die Nationale Klimaschutzinitiative des Bundesministeriums für Wirtschaft und Klimaschutz (NKI).\n  \n\nAnmeldung bis 19. November erbeten\n    Da die Raumgröße für die Veranstaltung am 20.11. in der KulturMarktHalle begrenzt ist, wird um Anmeldung bis zum 19.11.2023 über https://t1p.de/klimakonzept-pankow gebeten.\n    Hinweis zum Veranstaltungsort: Der Eingang zur KulturMarktHalle ist barrierefrei. Die Toilette im Gebäude ist nicht barrierefrei, jedoch kann die barrierefreie Toilette des benachbarten Sportvereins genutzt werden (50 m Weg über den Hof). Falls ein:e Sprachen- oder Gebärdendolmetscher:in benötigt wird, bitte frühzeitig unter klimaschutz@ba-pankow.berlin.de melden.\n    Kontakt:\n    Bezirksamt Pankow, Leitstelle Klimaschutz, Tel.: 030 90295-2575, E-Mail: klimaschutz@ba-pankow.berlin.de, Webseite der Leitstelle Klimaschutz.\n  \n"
}