{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1283008.php",
    "date": "2023-01-11",
    "title": "From Dusk Till Dawn – Neue Ausstellung in der GalerieETAGE",
    "text": "\n\n    Am Donnerstag, den 26. Januar 2023 um 18.30 Uhr, lädt der Fachbereich Kunst und Geschichte des Bezirksamtes Reinickendorf von Berlin zur Eröffnung der Ausstellung „From Dusk Till Dawn“ in die GalerieETAGE im Museum Reinickendorf unter Anwesenheit von Bezirksbürgermeister Uwe Brockhausen (SPD) ein.\n  \n\n    Die Ausstellung bringt vier Positionen der Malerei zusammen: David Edward Allen, Friederike Jäger, Uschi Niehaus Indenbirken und Niels Sievers. Sie alle widmen sich unterschiedlichen Aspekten der Nacht, ergründen malerisch den Zeitraum von Sonnenuntergang bis Sonnenaufgang. Allens Bilder befassen sich mit dieser nächtlichen Natur, von der der Mensch ausgeschlossen zu sein scheint und die in ihrer Widerspenstigkeit umso intensiver lockt. Uschi Niehaus Indenbirken findet mit abstrakten Bildern in Preußischblau einen poetisch gesetzten Ton für die Zeitenfolge der Übergänge, in die sie auch Worte und Musik einwebt. Die blaue Stunde von Niels Sievers bannt die Stadt der Nachtschwärmer in wenigen Elementen, gleich Chiffren, auf die Leinwand. Friederike Jäger entführt den Betrachter mit ihren Bildern in fantastische Welten, die von humorvoll-melancholischen Mischwesen bevölkert werden.\n  \n\n    Ausstellungsbegleitendes Programm:\n    2. Februar 2023, 17 Uhr, Taschenlampenführung für Kinder ab 8 Jahren\n    16. Februar 2023, 18.30 Uhr, Apéro und Führung durch die Ausstellung\n    30. März 2023, 18.30 Uhr, Künstlergespräch und Katalogpräsentation\n  \n\n    Ort: GalerieETAGE im Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Ausstellungszeitraum: 27. Januar bis 16. April 2023\n    Öffnungszeiten: Mo-Fr, So 9-17 Uhr\n    Der Eintritt ist frei.\n  \n\n    Weitere Informationen und Anmeldung für die Veranstaltungen: (030) 90294-6460, www.museum-reinickendorf.de\n\n"
}