{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1399022.php",
    "date": "2023-12-21",
    "title": "talentCAMPus kreativ in den Winterferien für Kinder und Jugendliche von 10 bis 16 Jahren - jetzt bei der VHS Steglitz-Zehlendorf buchbar",
    "text": "\n\nIn Zusammenarbeit mit der Leo-Borchard-Musikschule und dem Mehrgenerationenhaus Phoenix veranstaltet die Volkshochschule (VHS) Steglitz-Zehlendorf auch in den kommenden Winterferien das kulturelle Bildungsprogramm talentCAMPus.\n\n\n    In der Ferienwoche vom 5. bis 9. Februar 2024 findet der talentCAMPus kreativ im Haus Phoenix des Mittelhof e.V. am Teltower Damm 228 statt. Bis zu 40 Kinder und Jugendliche können daran teilnehmen.\n  \n\nBezirksstadträtin Cerstin Richter-Kotowski freut sich über das zusätzliche Angebot ihrer Volkshochschule: „Insbesondere junge Menschen, die keine Möglichkeit haben, ein kostenpflichtiges Ferienangebot zu besuchen oder zu verreisen, sind eingeladen, sich anzumelden. Die Teilnahme ist kostenlos.“\n  \n\n    Auf dem Programm stehen folgende Workshops:\n  \n\n    Zirkus und Moderation, Kurzfilme drehen, Mangas zeichnen, Spurensuche in der Stadtwildnis, Rap trifft Video, Zivilcourage & Streitkultur, Musik machen am Computer sowie Textildruck mit Kräutern und Blüten.\n  \n\n    Die talentCAMPus-Woche endet mit einer Abschlusspräsentation, zu der Angehörige und Freunde der Teilnehmenden eingeladen sind.\n  \n\n    Teilnehmen können junge Menschen im Alter von 10 bis 16 Jahren, die von fachlich und pädagogisch versierten Kursleitenden in Gruppen angeleitet werden. Der talentCAMPus findet jeweils von 10 bis 16 Uhr statt, mit einem gemeinsamen Mittagsessen zwischen den Workshops.\n  \n\n    Der talentCAMPus wird vom Deutschen Volkshochschulverband unterstützt, eine Förderung ist beim Bundesministerium für Bildung und Forschung im Rahmen des Programms „Kultur macht STARK“ beantragt.\n  \n\n    Die Anmeldung ist ab sofort über die Volkhochschule Steglitz-Zehlendorf möglich. Die Anmeldeunterlagen sind auf der Website (www.vhssz.de/aktuelles) zu finden. Die Plätze werden nach den Weihnachtsferien vergeben.\n  \n\n    Kontakt und weitere Informationen:\n  \n\nMichael S. Rauscher (Projektleiter talentCAMPus)\nE-Mail: rauscher@vhssz.de\nTel.: 030-90299-5084\n\n"
}