{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1300472.php",
    "date": "2023-03-01",
    "title": "Erinnerung: Ab sofort können Anträge auf finanzielle Unterstützung für Ehrenamtliches Engagement in Nachbarschaften (FEIN) für das Jahr 2023 gestellt werden",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung und Wohnen stellt dem Bezirksamt Treptow-Köpenick für das Kalenderjahr 2023 finanzielle Mittel in Höhe von insgesamt 49.800 € zur Verfügung, um ehrenamtliche Vorhaben von Bürgerinnen und Bürgern, Vereinen und Initiativen zu fördern.\n  \n\n    Mit dem Programm „Freiwilliges Engagement In Nachbarschaften“ können Sachmittelkosten bis zu 3.500 € je Einzelmaßnahme übernommen werden. Gefördert werden Maßnahmen zur Verbesserung der öffentlichen Infrastruktur in Eigenleistung. Das sind z. B. Farben für Renovierungen, Pflanzungen oder Maßnahmen für eine saubere Stadt für folgende Einrichtungen und Anlagen: Schulen einschließlich Horte, Begegnungsstätten und Nachbarschaftseinrichtungen, sonstige soziale Einrichtungen, Sportanlagen, Grünanlagen, öffentliche oder öffentlich zugängliche Straßen und Plätze.\n  \n\nAb sofort können Anträge auf finanzielle Unterstützung für Ehrenamtliches Engagement in Nachbarschaften (FEIN) für das Jahr 2023 gestellt werden.\n\n\n    Entsprechende Informationen über die FEIN-Mittelvergabe und die Formanträge stehen auf der Internetseite www.berlin.de/tk-spk bereit. In den Anträgen sind Zweck, Art, Umfang, Zeitrahmen und Kosten darzulegen.\n  \n\n    Den Antrag finden Sie auf der Internetseite der Sozialraumorientierung (SPK) oder hier.\n  \n\n    Ausgefüllt kann der Antrag dann gesendet werden:\n  \n\n\nPer Post an:\n      Bezirksamt Treptow-Köpenick von Berlin\n      Sozialraumorientierte Planungskoordination – SPK KF\n      Postfach 910 240\n      12414 Berlin\n    \n\n\n\nPer E-Mail an:\nsozialraumorientierung@ba-tk.berlin.de\n\n\n\n    Das Team der SPK freut sich über zahlreiche förderfähige Ideen.\n  \n\nInformationen und Beratung:\n    Fr. von Eiff: Tel. (030) 90297 – 2097 oder kathrin.voneiff@ba-tk.berlin.de\n\n"
}