{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1378439.php",
    "date": "2023-10-26",
    "title": "Klimaangst mit Kreativität begegnen: Die Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) an der Freien Universität Berlin lädt zum 4. NUN-Bildungsforum ein",
    "text": "\n\n    In vielen Bildungseinrichtungen und -bereichen fehlen häufig die Zeit sowie nötige Freiräume, um sich mit Methoden und Konzepten zur Vermittlung der großen Krisen unserer Zeit und wie man ihnen konstruktiv begegnen kann, zu beschäftigen. Das 4. NUN-Bildungsforum stellt am 16. November an der Freien Universität Berlin unter dem Motto BildungsSpielRäume – Über Geschichten des Gelingens inspirierende Projekte und Methoden aus dem Bereich Bildung für nachhaltige Entwicklung in den Fokus. Mit rund 100 Teilnehmenden werden bei der ganztägigen Veranstaltung folgende Fragen diskutiert: Mit welchen Inhalten und Methoden können wir Verunsicherung, Klimaangst oder Zynismus begegnen? Wie können wir Menschen unterschiedlichen Alters und unterschiedlicher Herkünfte ermutigen und zum gemeinsamen Handeln begeistern? Wie können wir bessere Zugänge schaffen und Zukunftskompetenzen wie Kreativität, Kommunikation oder Zusammenarbeit stärken? Die\n    Veranstaltung richtet sich an Bildungsexpert*innen, -multiplikator*innen und -interessierte, sie ist kostenfrei und wird als Fortbildung anerkannt.\n\n\n    Neben vielseitigen Impulsen von Bildungspraktiker*innen unter anderem aus den Bereichen Sport, Musik, Philosophie, Museum und Schule bieten Workshops die Möglichkeit, neue Ideen für die eigene Bildungsarbeit zu sammeln. Die Veranstaltung wird durch die Koordinierungsstelle Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) Steglitz-Zehlendorf gemeinsam mit ihrem bezirklichen Bildungsbeirat ausgerichtet.\n  \n\n    bq. „Mit unserem Bildungsforum möchten wir Lust machen, sich mit neuen Formaten und Methoden in der NUN-Bildung zu beschäftigen und an konkreten Beispielen guter Praxis zeigen, wie vielfältig und kreativ der Zugang zu den teilweise sehr komplexen Themen Biodiversität oder Klimagerechtigkeit sein kann. Wir freuen uns sehr, dass wir die Philosophin Kristina Calvert, den Rapper Rico Montero, den Fußballverein FC Internationale Berlin, der seit Jahren im Bereich Nachhaltigkeit engagiert ist, und den interkulturell arbeitenden Umweltverband Yeşil Çember für unser jährliches Forum gewinnen konnten“, erklärt Karola Braun-Wanke, Projektleiterin der Koordinierungsstelle NUN an der Freien Universität Berlin.\n  \n\n    An der Konferenz nehmen Bildungsexpert*innen, -multiplikator*innen und -interessierte der Natur-, Umwelt- und Nachhaltigkeitsbildung wie Lehrkräfte oder Schulleitungen aller Schulformen, Mitarbeiter*innen aus Kindertagesstätten und Erwachsenenbildungseinrichtungen (z. B. Nachbarschaftszentren, Verbände, Jugendfreizeiteinrichtungen, Senioreneinrichtungen, Volkshochschule) sowie Vertreter*innen aus Kultur, Wirtschaft, Wissenschaft, Politik und Verwaltung teil.\n  \n\n    Koordinierungsstelle NUN in Steglitz-Zehlendorf\n  \n\n    Die Koordinierungsstelle NUN wurde im Jahr 2019 gegründet. Sie ist eine nachbarschaftliche Dialog- und Kommunikationsplattform mit Sitz an der Freien Universität Berlin und setzt sich für gute und leicht zugängliche Bildung in Steglitz-Zehlendorf ein. Sie ist eine beratende und unterstützende Anlaufstelle für Bildungsinteressierte und jene, die in der NUN-Bildung aktiv sind. Die Koordinierungsstelle arbeitet im öffentlichen Auftrag des Umwelt- und Naturschutzamtes des Bezirksamtes Steglitz-Zehlendorf und der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt. Sie ist Teil des Netzwerks der berlinweiten Koordinierungsstellen Natur-, Umwelt-, Klima- und Nachhaltigkeitsbildung – NaturStadt.Berlin.\n  \n\n    Weitere Informationen\n  \n\n    Zeit und Ort\n  \n\nDonnerstag, 16. November 2023 (ganztägig)\n    \nSeminarzentrum der Freien Universität Berlin, Otto-von-Simson-Straße 26, 14195 Berlin\n    \n\n\n    Anmeldung\n  \n\nBitte melden Sie sich jetzt an unter: https://eveeno.com/NUN_Bildungsforum_2023\n\n\nWebsite zum Programm: https://www.fu-berlin.de/sites/koordinierungsstelle-umweltbildung-steglitz-zehlendorf/01a-NUN-Projekte/NUN-Bildungsforum/nun-bildungsforum-2023/programm/index.html\n\n\n    Kontakt\n  \n\nKarola Braun-Wanke & Judith Hübner\n    Koordinierungsstelle für Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) im Bezirk Steglitz-Zehlendorf mit Sitz an der Freien Universität Berlin\nE-Mail: juhuebner@zedat.fu-berlin.de und karola.braun-wanke@fu-berlin.de\n\n"
}