{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1377842.php",
    "date": "2023-10-23",
    "title": "PREMIERE am KungerKiezTheater: Zum Teufel mit der Jugend | 10. November 2023 | 19 Uhr",
    "text": "\n\n\nZeit: 10. November 2023 um 19 Uhr (weitere Termine: 11.,17.,23.,30. November sowie 1.,9.,14. und 16. Dezember 2023)\n    \n\nOrt: KungerKiezTheater im Park Center Treptow (1. OG), Am Treptower Park 14, 12435 Berlin\n    \n\n\n    Berlin, 23. Oktober 2023 “Alter schützt vor Torheit nicht“ oder „Forever young“? Egal, ob man es wie Shakespeare oder wie Alphaville hält – das Spannungsfeld zwischen Jung und Alt bietet vielerlei amüsante und auch nachdenkliche Momente. Zeitlos, skurril und mit einem Augenzwinkern in Szene gesetzt in der neuen Produktion des KungerKiezTheaters.\n  \n\n    „Zum Teufel mit der Jugend“ ist ein Stück von zwei Frauen, die sich auf dem unvermeidbaren Weg zum Alter begegnen. Die Eine ist in den frühen Vierzigern, die Andere am Ende der Fünfziger. Sie beschließen, die Zeit anzuhalten und miteinander zu spielen: ein Dutzend Szenen über Krisen und Katastrophen, Abgründe, Unglücks- und Glücksmomente des Älterwerdens. So durchwandern sie das Thema, schlüpfen, springen, gleiten in verschiedene Rollen, Zeiten, Lebenslagen und -alter. Sie verwandeln sich in Kind, Junge, Mann, Mutter, Tochter, Todes- und Lebensengel, Klageweib und fröhliche Greisin.\n  \n\n    Der im Kiez lebende Theater- und Drehbuchautor Holger Franke (Alles auf Zucker) hat das Stück einst mit zwei Schauspielerinnen entwickelt und freut sich über die Wiederaufnahme: „Altern ist ein Zeitloses Thema. Es ist ewig aktuell und zu ernst, um es ohne Humor zu behandeln. Das Stück ist, dreißig Jahre seit der Uraufführung, gut gealtert, jung geblieben und angenehm nachgereift.” Ein Spiel vom Alt- und Jungwerden – für junge, mittelalte und alte Menschen. Ein Spiel für Alle. Die Aufführung wird gefördert von der Dezentralen Kulturarbeit des Amtes für Weiterbildung und Kultur in Treptow-Köpenick.\n  \n\n    Geschrieben und uraufgeführt wurde das Stück 1993, 2023 neu inszeniert von Holger Franke.\n  \n\nEs spielen: Katrin Heinau und Ramona Olasz\n    \nRegie: Holger Franke\n    \nBühne & Kostüme: Jana Baumann\n    \nMusik: Michael Reinhold Schmitz\n    \nBühnenrechte: Felix Bloch Erben\n    \n\n\n    +TICKETS:+ Vorverkauf unter www.theater.kungerkiez.de und an der Abendkasse\n  \n\n    Mehr Informationen zum Stück finden Sie auch auf unserer Website www.theater.kungerkiez.de\n  \n"
}