{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1367497.php",
    "date": "2023-09-20",
    "title": "Neue Gestaltung der Mobilitätsinfrastruktur am Hauptbahnhof",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann informiert:\n\n\n    Das Straßen- und Grünflächenamt Mitte verbessert die An- und Abreisemöglichkeiten am Berliner Hauptbahnhof und schafft Erleichterungen für Reisende.\n  \n\n    Für das Abstellen von E-Scootern und E-Rollern richtet das Amt gemeinsam mit dem BVG-Projekt Jelbi insgesamt sechs Abstellflächen ein. Diese Jelbi-Punkte bündeln die Sharing-Angebote für E-Scooter, E-Bikes und E-Mopeds. Dadurch werden Behinderungen für zu Fuß Gehende im gesamtem Bahnhofsumfeld zukünftig deutlich reduziert.\n  \n\n    Ein neuer Jelbi-Punkt entsteht auf der Fläche der Fahrradabstellanlage auf dem Europa-platz. Außerdem verdichtet das Ordnungsamt die Kontrollen von herrenlosen- und Schrott-fahrrädern mit dem Ziel, dass jedes Fahrrad einen ordentlichen Abstellplatz findet.\n  \n\n    Insgesamt entstehen im Bahnhofsumfeld ca. 140 Fahrradstellplätze. Neue Abstellflächen richtet das Straßen- und Grünflächenamt an der Kreuzung Invalidenstraße / Heidestraße ein. Weitere Anlagen entstehen an den Kreuzungen Friedrich-List-Ufer/Kapellufer und Ella-Trebe-Straße/Ilse-Schaeffer-Straße. Langfristig sollen noch mehr Fahrradbügel in der Heidestraße eingerichtet werden.\n  \n\n    Die Taxi-Abfahrt erfolgt zukünftig ausschließlich auf dem Washingtonplatz (Spree, Bundes-tag, Kanzleramt) südlich des Bahnhofs. Der Taxi-Ausstieg ist in der Tiefgarage möglich. Von dort aus ist mit kurzen Fußwegen ein barrierefreier Zugang zur passenden Ebene im Bahn-hof gewährleistet.\n    Die Tiefgarage kann auch zum Bringen und Abholen zum Zug (Kiss+Ride), privat oder mit Fahrdienstleister, genutzt werden. Die Benutzung ist innerhalb von 15 Minuten kostenfrei. Kiss+Ride in der Invalidenstraße behindert den Busverkehr stark, ist regelwidrig und soll künftig durch das Ordnungsamt unterbunden werden.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Ich freue mich, dass wir Ordnung in den öffentli-chen Raum rund um den Hauptbahnhof bringen. Künftig sollen Reisende übersichtlicher und ohne Hindernisse von dort aus in die gesamte Stadt gelangen. Gemeinsam mit der Deutschen Bahn und der BVG stärken wir als Bezirk Mitte klimafreundliche Mobilität und schaffen einen angenehmen Ort für alle.“\n  \n\n    Ausführliche Informationen für die An- und Abreise am Berliner Hauptbahnhof finden sich hier: https://www.berlin.de/ba-mitte/hbf-mobil\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}