{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1336180.php",
    "date": "2023-06-20",
    "title": "Open Air Sommerkino in Lankwitz",
    "text": "\n\nWir gehen in die zweite Runde! Sommer, Sonne, Freiluft-Kino! Im Rahmen des Programms „Stärkung Berliner Großsiedlungen“ am Kamenzer Damm veranstalten wir, das Nachbarschaftshaus Wannseebahn e.V. in Kooperation mit der Paul-Schneider-Kirchengemeinde und dem Stadtteilzentrum Steglitz e.V., auch in diesem Jahr eine Freiluftkino-Reihe. Die Auswahl der Filme erfolgte via Abstimmung. Über 76 Nachbar:innen haben an dieser teilgenommen.\n  \n\n    Die ausgewählten Filme werden von Juni bis August an drei Kino-Abenden auf dem Außengelände der Paul-Schneider-Kirchengemeinde (Belßstraße 88, 12249 Berlin) vorgeführt. Begleitet werden die Filmvorführungen von einem abwechslungsreichen Vorprogramm. Es gibt Live-Musik, wir haben das Spielmobil zu Besuch und den letzten Filmabend schließen wir mit einer gemeinsamen langen Tafel.\n  \n\nPacken Sie eine Decke ein und verbringen Sie mit uns bei schöner Atmosphäre einen unterhaltsamen Open Air Sommerkino-Abend!\n\n\n    Termine:\n  \n\n\n30.06.2023\n\n20:00 Uhr – Konzert-Special\n        \n21:45 Uhr – Filmstart „The Peanut Butter Falcon“ (FSK 12)\n        \n\n\n\n28.07.2023\n\n19:00 Uhr – Kinder-Spielmobil\n        \n21:30 Uhr – Filmstart „La La Land“ (FSK 0)\n        \n\n\n\n18.08.2023\n\n19:00 Uhr – Lange Tafel\n        \n20:30 Uhr – Filmstart „Die fabelhafte Welt der Amelie“ (FSK 6)\n        \n\n\n\n\nOrt: Wiese der Paul-Schneider-Kirchengemeinde (Belßstraße 88, 12249 Berlin)\nHinweis: Bestuhlung vorhanden, gern aber auch eigene Decken oder Klappstühle mitbringen. Bei (Stark-)Regen, Sturm / starken Windböen fällt die Vorführung aus und wird verschoben.\n  \n\n    Kontakt\n  \n\n    Für Fragen an die Veranstalter melden Sie sich gern unter bunt@wsba.de.\n  \n\n    Das Projekt wird gefördert mit Mitteln des Programms „Stärkung Berliner Großsiedlungen“ des Landes Berlin.\n  \n"
}