{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1395189.php",
    "date": "2023-12-12",
    "title": "Öffentliche Führungen der Museen Treptow-Köpenick",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Im Dezember finden folgende öffentliche Führungen der Museen Treptow-Köpenick statt:\n  \n\nGedenkstätte Köpenicker Blutwoche: Dienstag, 19. Dezember 2023, 18:00 Uhr\nDie bezirkliche Gedenkstätte Köpenicker Blutwoche erinnert an eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten, die als „Köpenicker Blutwoche“ bekannt wurde. Vom 21. bis 26. Juni 1933 verschleppten und misshandelten Einheiten von Sturmabteilung (SA) und Schutzstaffel (SS) mehrere hundert politisch Andersdenkende, Jüdinnen und Juden, wobei mindestens 23 Menschen starben. Die „Köpenicker Blutwoche“ steht stellvertretend für die Phase der Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger.\n  \n\nAdresse: Gedenkstätte Köpenicker Blutwoche, Puchanstraße 12, 12555 Berlin\n    \n\n\nMuseum Treptow – Ausstellung zurückgeschaut | looking back: Mittwoch, 20. Dezember 2023, 18:00 Uhr\nVom 1. Mai bis 15. Oktober 1896 fand im Treptower Park die „Erste Deutsche Kolonialausstellung“ statt. An der Großveranstaltung waren Politik, Wirtschaft und Kirchen sowie ethnologische und naturwissenschaftliche Museen beteiligt. Im Rahmen einer diskriminierenden „Völkerschau“ wurden 106 Menschen aus den deutschen Kolonien vor einem Millionenpublikum zur Schau gestellt. Die Dauerausstellung „zurückgeschaut | looking back“ widmet sich der Geschichte der 106 Kinder, Frauen und Männer aus Afrika und Ozeanien. Im Fokus stehen ihre Biographien, ihr Widerstand und die Nachwirkungen der „Ersten Deutschen Kolonialausstellung“. Zudem werden die Struktur der Kolonialausstellung und deren historischer Kontext verdeutlicht.\n  \n\nAdresse: Museum Treptow, Sterndamm 102, 12487 Berlin\n    \n\n\nMuseum Köpenick: Donnerstag, 21. Dezember 2023, 18:00 Uhr\nDas Museum Köpenick ist der Erinnerungsspeicher des Bezirks Treptow-Köpenick und ein Ort des Sammelns, der Forschung, der Vermittlung und der Präsentation der Bezirksgeschichte. Das 1665 erbaute Fachwerkhaus ist das zweitälteste Gebäude der Köpenicker Altstadt und damit eine Sehenswürdigkeit für sich. Die Dauerausstellung führt anhand zahlreicher Exponate durch die Geschichte der bis 1920 selbstständigen Stadt Köpenick und informiert über wichtige Ereignisse, Orte und Personen. Schwerpunkte sind die Vor- und Frühgeschichte, die für Köpenick wichtige Fischerei- und Wäschereigeschichte sowie die Industrialisierung der Region.\n  \n\nAdresse: Museum Köpenick, Alter Markt 1, 12555 Berlin\n    \n\n\n    Für alle Führungen: Der Eintritt ist frei. Eine Anmeldung ist nicht erforderlich.“\n  \n"
}