{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1301543.php",
    "date": "2023-03-06",
    "title": "Equal Pay Day – 66 Tage unbezahlt",
    "text": "\n\n    66 Tage – vom 1. Januar bis zum 7.März – so lange arbeiten Frauen statistisch gesehen bundesweit unbezahlt, während ihre männlichen Kollegen bereits ab Tag 1 Geld verdienen. Im Jahr 2022 verdienten in Berlin beschäftigte Frauen rund 10 Prozent weniger als ihre männlichen Kollegen. Der bundesweite Durchschnitt beträgt sogar 18 Prozent, teilt das Amt für Statistik Berlin-Brandenburg mit. Der Equal Pay Day am 7. März ist die symbolische Kalendermarke für die Ungerechtigkeit des Gender Pay Gap.\n  \n\n    Der diesjährige Equal Pay Day steht unter dem Motto „Die Kunst der gleichen Bezahlung“. Auch in der Kunst und Kultur zeigen sich die strukturellen Ursachen für den Gender Pay. Weibliche Kulturschaffende verdienen nicht nur weniger, Kultureinrichtungen werden zudem noch immer zu einem Großteil von Männern geleitet. Auf Musikbühnen, in Kunstgalerien, im Straßenbild und selbst im Kinderfernsehen sind Frauen deutlich unterrepräsentiert.\n  \n\n    “Als Bezirk setzen wir uns für die Beseitigung der geschlechtsspezifischen Lohnunterschiede und für Gleichberechtigung ein auf allen Ebenen ein. Denn immer noch sind große Teile unserer Gesellschaft von Diskriminierung und ungleicher Bezahlung betroffen. Auch im Kulturbetrieb werden Frauen, People of Color, Menschen mit Behinderung oder Queere Personen nicht nur vielfach ungerecht bezahlt, sie werden auch häufig unsichtbar gemacht. Wir müssen nicht nur den Gender Pay Gap in allen Branchen endlich überwinden, wir müssen zudem in Kunst, Kultur und Gedenkarbeit für Sichtbarkeit und Perspektivenwechsel sorgen“, so Bezirksbürgermeisterin Clara Herrmann.\n\n\n    Anlässlich des Equal Pay Day wird am 7. März 2023 um 9.30 Uhr vor dem Dienstgebäude des Bezirksamtes in der Frankfurter Allee 35/37 die Equal Pay Day-Fahne durch die Bezirksbürgermeisterin und die Bezirksstadträt*innen gehisst. Das Kollegium will sich mit dieser Aktion Lohngerechtigkeit stark machen.\n  \n\n    Die Beauftragte für Frauen- und Gleichstellung informiert gemeinsam mit der Beauftragten für Gute Arbeit am 7. März zwischen 14 und 16 Uhr an der Kreuzung Mehringdamm / Ecke Yorckstraße zu den Ursachen der geschlechtsspezifischen Lohnlücke und wie sie beseitigt werden können.\n  \n\n    Der DGB Kreisverband, der stellvertretende Bezirksbürgermeister Oliver Nöll und die Beauftragte für Gute Arbeit informieren am 7. März zwischen 7.30 und 9 Uhr am Bahnhof Ostkreuz über die Ursachen zu den geschlechtsspezifischen Lohnunterschieden und wie diese beseitigt werden können.\n  \n\nAnsprechpartner*in\n    Bezirksamt Friedrichshain-Kreuzberg\n    Frauen- und Gleichstellungsbeauftragte\n    Petra Koch-Knöbel\n    Yorckstr. 4-11, 10965 Berlin\nPetra.koch-knoebel@ba-fk.berlin.de\n\n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}