{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1375245.php",
    "date": "2023-10-13",
    "title": "Neue Lichtenberger Kinder-Kiez-Karte für den Weitlingkiez übergeben",
    "text": "\n\n    Am Freitag, 13. Oktober 2023, wurde in der Jugendfreizeiteinrichtung „Lücke“ die dreizehnte „Erkundungs-Kinder-Karte-Weitlingkiez-2023“ an die Kinder der Robinson Schule übergeben. Schüler:innen der Klasse 5b waren an der Erstellung der Karte beteiligt. Die Kinder kartierten auf ihre Weise ihr Umfeld im Bezirk – für sich und andere Kinder. Sie unternahmen Erkundungstouren durch ihren Kiez und stellten dann in Wort und Bild dar, wie sie ihn wahrnehmen. Sowohl Positives als auch Negatives findet sich auf diese Weise in den Karten gespiegelt. Sie enthalten für die Kinder wichtige Orte wie Spielplätze, für sie relevante Einrichtungen aber auch Räume, die sie als angsteinflößend oder einfach “nicht so gut” empfinden. Alle gemalten Symbole sind mit einer Legende versehen.\n  \n\nBezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Die Kinder-Kiez-Karten sind ein absolutes Erfolgsmodell. Seit 2010 sind zwölf Karten entstanden, die ein Beispiel für gelebte Partizipation von Kindern in unserem familienfreundlichen Bezirk Lichtenberg sind. Die jungen Lichtenberger:innen können sich durch die Erstellung der Karten noch mehr mit ihrem Kiez identifizieren. Außerdem sind die Karten eine tolle Möglichkeit auch anderen Kindern und Erwachsenen ihren Stadtteil näher zu bringen.“\n  \n\n    Das Konzept der Kinder-Kiez-Karten wurde von der Leitstelle für Kinder- und Jugenbeteiligung erarbeitet. In der Regel sind Kinder der Klassenstufen 2-6 einer Lichtebnberger Grundschule an der jeweiligen Erstellung beteiligt. Die Karten werden seit 2010 produziert und folgen den Standards “Partizipation” – Kinder erleben, dass ihre Sichtweisen ernst genommen werden, “Kooperationen” – Jugendfreizeiteinrichtungen, Schulen, Einrichtungen des Bereiches für Hilfen zur Erziehung, Institutionen der Behindertenhilfe und das Bezirksamtes Lichtenberg arbeiten zusammen, “Prävention” – Angsträume werden visualisiert und können von den Veranstwortlichen unter Umständen behoben werden, “Inklusion” – Kinder und Erwachsene erleben einen Perspektivwechsel und entwickeln Ideen, wie ihr Sozialraum inklusiv umgestaltet werden kann, “Sozialraumorientierung” – Kinder werden mit Methoden der Sozialraumorientierung vertraut gemacht, und\n    “Netzwerke” – Kinder erleben eine Vernetzung im Kiez.\n  \n\nWeitere Informationen:\n    Manuela Elsaßer\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Familie, Jugend und Gesundheit\n    Leitstelle für Kinder- und Jugendbeteiligung\n    Telefon: (030) 90296-6303\nE-Mail\n\n"
}