{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1328131.php",
    "date": "2023-05-25",
    "title": "Gut beraten in Treptow-Köpenick - Speed-Dating der Beratungsstellen für ältere Menschen im Bezirk",
    "text": "\n\n    Das Netzwerk Leben im Kiez (LiK) mit der dort beheimateten Fachgruppe Gerontopsychiatrisch-Geriatrischer Verbund Treptow-Köpenick (GGV), luden am 28. April 2023 zum zweiten Treffen des „Beratungsverbunds – Gut beraten in Treptow-Köpenick“ ein.\n  \n\n    Nach dem Start des Beratungsverbundes im vergangenen Oktober mit Frau Carolin Weingart, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Arbeit, Soziales und Teilhabe, kamen auch dieses Mal Vertreter:innen des Bezirksamtes, verschiedener Träger, Anlaufstellen sowie Institutionen zusammen, die sich für ältere Menschen im Bezirk einsetzen. Ziel des zweiten Treffens war es, den einzelnen Beratungsstellen Raum für intensives Kennenlernen zu geben. Das intensive Kennenlernen fand in Form eines „Speed-Datings“, oder auch „Visitenkartentreffen“ genannt, statt. So konnten sich die Mitarbeiter:innen der verschiedenen Einrichtungen mit Ihren Expertisen und Beratungsinhalten bekannt machen, sowie Kontakte für weitere Zusammenarbeit im Sinne der Bürger:innen schaffen.\n  \n\n    Der gemeinsame Austausch im „Speed-Dating“ wurde von Seiten der Einrichtungen und Träger als sehr gewinnbringend empfunden, sodass sich der Verbund darauf verständigt hat, diese Form des Austauschs jedes Jahr im Frühjahr zu wiederholen. Zudem wurden im Beratungsverbund weitere Treffen vereinbart, um den langfristigen Zielen, wie beispielsweise Beratungsangebote in unterversorgten Regionen Treptow-Köpenicks zu koordinieren und die Angebotsvielfalt sichtbarer zu machen, nachzukommen. Hierfür wurde bereits die Ausrichtung eines sogenannten gemeinsamen Sozialtages im Herbst 2023 beschlossen, auf dem sich Beratungs- und Unterstützungsstellen für ältere Menschen öffentlich vorstellen und niedrigschwellig mit den Bürgerinnen und Bürgern ins Gespräch kommen können.\n  \n\n    “Dieses Verbundtreffen wurde von allen Akteuren als sehr wertvoll empfunden. Die weitere Zusammenarbeit stellt aus unserer Sicht einen echten Mehrwert dar, sowohl für die Beratungsstellen selbst, als auch für die Bürgerinnen und Bürger“, bekräftigt Rahel Goedecke, Sprecherin des GGV Treptow-Köpenick.\n  \n\nÜber das Netzwerk „Leben im Kiez“\n    Im Netzwerk „Leben im Kiez“ setzen sich über 20 Akteur:innen für ein gutes Miteinander aller Generationen, gute Bedingungen zur Selbstorganisation und Selbsthilfe, gute wohnortnahe Versorgungs- und Unterstützungsstrukturen sowie die Verbesserung der eigenen Angebote ein. Dafür sind die Netzwerkpartner:innen in drei Fachgruppen organisiert: „Soziale Teilhabe“, „Initiative Demenzfreundlich!“ und „GGV Treptow-Köpenick“.\n  \n\n    Im GGV Treptow-Köpenick haben sich Einrichtungen aus den Bereichen Pflege, Altenhilfe, Geriatrie, Gerontopsychiatrie, Klinik und Verwaltung zusammengeschlossen, um die Lebensqualität älterer und pflegebedürftiger Menschen sowie die ihrer Angehörigen in unserem Bezirk zu erhalten und zu verbessern. Das Netzwerk „Leben im Kiez“ ist in Trägerschaft von offensiv’91 e.V. und wird durch das Amt für Soziales (Bezirksamt Treptow-Köpenick) gefördert.\n  \n\n\nWeitere Informationen zum Netzwerk „Leben im Kiez“ und zum GGV www.lebenimkiez.de\n\n\n"
}