{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1360227.php",
    "date": "2023-08-29",
    "title": "\"MEHR-SPRACH-ICH\" – Begegnung und Kulturprogramm am 16. September auf dem Panke-Platz in Buch",
    "text": "\n\n    Das Kunstkollektiv MESTIZX präsentiert in Kooperation mit der Stadtbibliothek Pankow und weiteren lokalen Organisationen das Projekt “MEHR-SPRACH-ICH” am Samstag, dem 16. September 2023 von 14:00 bis 18:00 Uhr auf dem Panke-Platz am S-Bahnhof Buch in 13125 Berlin. Der Eintritt ist frei.\n  \n\n    Die Veranstaltung feiert die Vielfalt des Viertels und verbindet alte sowie neue Nachbar:innen bei kulturellen Aktivitäten miteinander. Alle Interessierten sind herzlich eingeladen zum mobilen Siebdruck-Workshop, zur Klanginstallation in den Audiotheka-Raum und zum Bühnenprogramm mit mehrsprachigen Künstler:innen. Darüber hinaus geben lokale Organisationen an Infoständen Einblicke in ihr vielfältiges Kulturprogramm, darunter “Mamis en movimiento/BuKa-Projekt”, BENN Buch und die Stadtbibliothek Pankow.\n  \n\nVielseitiges Programm und frische Perspektiven unter freiem Himmel\n    “MEHR-SPRACH-ICH” erkundet frische Perspektiven und Geschichten über das Leben in Pankow. Mit Workshops und Veranstaltungen rückt das Projekt die Vielfalt der Menschen im Bezirk in den Mittelpunkt des öffentlichen Interesses. Auf einer mobilen und ausklappbaren Fahrradbühne der Stadtteilbibliothek Pankow präsentieren lokale Künstler:innen in verschiedenen Sprachen ein vielseitiges Programm. Beim Workshop für mobilen Siebdruck können Interessierte aller Altersgruppen ohne Vorkenntnisse Stoffe bedrucken. Wer möchte, kann eigene Kleidungsstücke mitbringen, um sie selbst zu gestalten. Im Audiotheka-Raum – einer aufblasbaren, transparenten Kuppel – wird eine Klanginstallation erlebbar, die in Zusammenarbeit mit Nachbar:innen aus Buch und Karow entwickelt wurde. Hier können Interessierte Eindrücken aus dem Kiez lauschen – erzählt von den Bewohner:innen.\n  \n\n    Das Projekt ist Teil der Initiative DRAUSSENSTADT und wird unterstützt vom Berliner Projektfonds Urbane Praxis, der Senatsverwaltung für Kultur und Europa sowie von der Fach- und Netzwerkstelle gegen Rechtsextremismus für Demokratie und Vielfalt (Moskito).\n  \n\nWeitere Informationen:\nhttp://parkourinpankow.de/\n    instagram: @mestizx_berlin\nKoordination: Mestizx Kollektiv /Lucila Guichón, parkourinpankow@gmail.com\n\n\nPressekontakt und Bildmaterial: Patricie Frehse, patricie.frehse@stadtbibliothek-pankow.de\n\n"
}