{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1310568.php",
    "date": "2023-03-31",
    "title": "Begegnungsstätte Spandauer Straße ist mit dem Seniorennetz Berlin Lern- und Erfahrungsort",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Die AWO hat mit ihrem Projekt Seniorennetz Berlin eine Website entwickelt, die Senior*innen den Zugang zur gesellschaftlichen Teilhabe erleichtern soll. Menschen mit wenig digitalem Know-How können sich auf dieser Seite sehr intuitiv über kulturelle, sportliche, kreative und Beratungsangebote informieren – wohnortnah und berlinweit. Das Projekt versucht vor allem ältere Menschen aus dem digitalen Abseits zu holen und hat dafür bereits eine Auszeichnung erhalten.\n  \n\n    „Die Digitalisierung ist spätestens seit der Corona-Pandemie auch in das Leben und den Alltag vieler Seniorinnen und Senioren eingekehrt. Ich freue mich, dass wir mit diesem zusätzlichen Angebot ältere Menschen unter anderem bei der Teilhabe am gesellschaftlichen Leben unterstützen können.“, so Sozialstadtrat Carsten Spallek.\n\n\n    Als Kooperationspartner war das Bezirksamt Mitte an der Implementierung dieses Projekts ab dem Jahr 2020 beteiligt. Ein Bestandteil ist die Senioreninfothek in der kommunalen Begegnungsstätte Spandauer Straße 2. Die Senioreninfothek ist eine portable Box, bestehend aus einem Tablet und einem Drucker, deren Handhabung durch geschultes Personal nähergebracht wird und gleichzeitig interessante Angebote ausgedruckt werden können. Damit ist die Begegnungsstätte ein wichtiger analoger Lern- und Experimentiertort.\n  \n\n    Die BAGSO – Bundesarbeitsgemeinschaft der Seniorenorganisationen – fördert mit der Initiative DigitalPakt Alter verschiedene Projekte, die sich besonders für die Stärkung der digitalen Teilhabe älterer Menschen einsetzen. In diesem Rahmen wurde das Seniorennetz Berlin mit seinen verschiedenen Infoboxen als Lern- und Erfahrungsort ausgewählt und ist unter folgendem Link zu finden: https://www.digitalpakt-alter.de/gute-praxis/seniorennetz-berlin/\n\n\n    Die Begegnungsstätte Spandauer Straße (Spandauer Straße 2, 10178 Berlin / Tel.: 030/2425566) befindet sich mitten im Herzen von Berlin und ist von Montag bis Freitag in der Zeit von 9-17 Uhr geöffnet. In der Einrichtung gibt es für Jung und Alt verschiedenste Möglichkeiten aktiv zu sein und einander zu begegnen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}