{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1375991.php",
    "date": "2023-10-17",
    "title": "Kreative Herbstferien-Workshops in der Heinrich-Schulz-Bibliothek",
    "text": "\n\n    In den Herbstferien bietet die Heinrich-Schulz-Bibliothek zwei Workshops für Jugendliche ab 12 Jahren an. Beide finden vom Montag, 23. Oktober bis Mittwoch, 25. Oktober 2023, von 10 bis 16 Uhr statt.\n  \n\nWorkshop 1: Fotografierte Nachbarschaft\n    Im ersten Workshop lernen die Jugendlichen Freunde und Nachbarn besser kennen. Im jeweiligen Austausch laden sie einen Tag lang jemanden aus dem Workshop in das eigene Leben ein. Einen Tag lang wird der Alltag des anderen begleitet, fotografiert und sich ausgetauscht. Sie stellen sich Fragen wie: „Was machst du so jeden Tag? Wie sehen deine Wege aus? Was macht dir Spaß? Was ist vielleicht schwierig? Hast du Hobbies? Welche sind das? Was kannst du besonders gut?“\n    Die Gespräche während der beiden Tage werden aufgenommen und am dritten Tag können die Fotos und Sprachaufnahmen gemeinsam mit Mitarbeiter:innen der Bibliothek zusammengestellt und für eine Ausstellung gestaltet werden.\n    Die Geschichten können in der Sprache erzählt werden, die sich die Jugendlichen aussuchen. Hilfe beim Übersetzen wird angeboten.\n  \n\nWorkshop 2: Picturing Encounters – Workshop für Illustrator:innen und Geschichtenerzähler:innen\n    Der zweite Workshop richtet sich an Jugendliche, die Lust haben eine Geschichte über eine berührende Begegnung zu schreiben, etwas illustrieren wollten oder Inspiration für ein Gemälde suchen.\n    Mit Unterstützung wird während des Workshops eine kurze Geschichte gestaltet. Vorerfahrung wird nicht benötigt, das bloße Interesse genügt. In drei Tage wird gemeinsam an den Illustrationen und Geschichten gearbeitet. Am Ende werden sie ausgestellt und veröffentlicht.\n    Grundkenntnisse in Deutsch oder Englisch sind ausreichend für die Teilnahme.\n  \n\n    Die Teilnahme ist kostenlos.\n    Eine Anmeldung ist erforderlich:\n    per Email: contact-english@encounter-blog.com\n    via Instagram: @medienwerkstattencounters\n  \n\nAdresse:\n    Heinrich-Schulz-Bibliothek mit Musikabteilung\n    Otto-Suhr-Allee 98\n    10585 Berlin\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}