{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1326781.php",
    "date": "2023-05-22",
    "title": "Kommunale Galerie Berlin zeigt Ausstellung „Aus der Dunkelheit ins Licht“ von Ono Ludwig",
    "text": "\n  „Aus der Dunkelheit ins Licht“ heißt eine neue Ausstellung mit Arbeiten von Ono Ludwig, die am Dienstag, 30. Mai 2023, um 18 Uhr in der Kommunalen Galerie Berlin von Kulturstadträtin Heike Schmitt-Schmelz und der Leiterin der Kommunalen Galerie, Elke von der Lieth, eröffnet wird.\n  \n    Die Werkschau zeigt Ausschnitte aus unterschiedlichen Phasen von Ludwigs Schaffen.\n    Ono Ludwig, geboren 1968, lebt und arbeitet in Wilmersdorf. Ausgebildet als Maler, Fotograf und Designer, hat er im Lauf seiner Karriere ein umfangreiches Gesamtwerk entwickelt, das von figurativer Malerei und Fotografie über experimentelle abstrakte Fotografie einschließlich Lichtmalerei bis hin zur Tuschemalerei auf Papier reicht. Seine jüngsten Serien wie Darklands, Lebenswogen sowie Quadrat und Kreis stellen bewegende Landschaften aus geometrischen Formen dar.\n  \n\n    Die Einführung in die Ausstellung übernimmt Kate Brehme von Berlinklusion, dem Netzwerk für Zugänglichkeit in Kunst und Kultur, gegründet von Künstler:innen, Kurator:innen, Kunstpädagog:innen und Vermittler:innen mit und ohne Behinderungen. Die Kommunale Galerie Berlin setzt damit die Reihe der Ausstellungen zur Diversitätsentwicklung im Bereich der Bildenden Kunst fort.\n  \n\n    Die Ausstellung ist anschließend bis Sonntag, 27. August 2023, zu sehen.\n  \n\nRahmenprogramm\n    Mittwoch, 5. Juli 2023, um 18 Uhr, Kuratorenführung\n    Sonntag, 27. August 2023, um 12 Uhr, Finissage\n  \n\nÖffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Mittwoch 10 bis 19 Uhr\n    Samstag und Sonntag 11 bis 17 Uhr\n    Der Eintritt ist frei.\n  \n\nPressekontakt\n    Elke von der Lieth, Leiterin Kommunale Galerie Berlin\n    Norbert Wiesneth, Kommunale Galerie Berlin\n    T (030) 9029-16704 (Galerie), (030) 9029-16706\ninfo@kommunalegalerie-berlin.de, www.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}