{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1329072.php",
    "date": "2023-05-29",
    "title": "\"Klang & Kunst Promenade“ - Kultursommer auf der Marzahner Promenade",
    "text": "\n\n    Vom 7. Juni bis 31. August 2023 findet zum dritten Mal die „Klang & Kunst Promenade“ auf der Marzahner Promenade statt. Zwischen Freizeitforum und Eastgate treten ortansässige Kulturschaffende verschiedener Kunstrichtungen auf.\n    Das Sommerspektakel mit über 30 Veranstaltungen bringt ein buntes Bühnenprogramm mit viel Live-Musik in den Kiez und bietet jungen Musiktalenten eine Plattform zum Performen.\n  \n\n    In der Reihe Mittwochs-Konzerte präsentieren sich ab 7. Juni mittwochs jeweils von 16:00 bis 17:00 Uhr Pianisten und Pianistinnen, wie YouTube-Star Thomas Krüger, Valeriia\n    Kurkina und David Pfabe auf der Marzahner Promenade. Mit wechselndem Programm und in Kooperation mit der Hans-Werner-Henze-Musikschule übernehmen dann jeweils ab 17:00 Uhr Musiker*innen der Genres Klassik, Jazz, Pop\n    und Weltmusik die Bühne.\n    Ob Amateur oder Profi: Für Besucher*innen stehen an den Mittwochs-Konzerten auf der bunt geschmückten „Piazza della Musica“ (Marzahner Promenade 31/33), vor dem Stadtteilzentrum und der Galerie M drei Klaviere zum Ausprobieren oder für spontane musikalische Darbietungen bereit.\n    Im „Projektraum Galerie M“ ist die Ausstellung „Fotocollage“ noch bis zum 24. Juni 2023 zu sehen. Die Ausstellung „Humor“ befindet sich in Vorbereitung und will Passanten und Passantinnen in die Kunst einbinden. Mehr unter www.nki-berlin.de.\n  Weitere Highlights im Rahmen des Sommerprogramms:\n  \n\n21. Juni, „Fête de la Musique“ auf der „Piazza della Musica“\n      16:00 bis 17:00 Uhr: David Pfabe und Valeriia Kurkina am Klavier\n      17:00 bis 18:00 Uhr: Patricia Mähner und Karina Goldmann präsentieren Filmmusik,\n      Operette, Musical und Chansons\n    \n\n24. Juni, Marzahn Pride, Straßenfest am Victor-Klemperer-Platz\n      Von 16:00 bis 19:00 Uhr treten queere Künstler*innen aus den PostOst-Ländern auf, u.a. Quarteera, die queere, russischsprachige Community\n    \n\n29. Juli, Pop und Rock vom ORWOhaus\n      15:00 bis 21:00 Uhr: Bühnenprogramm mit verschiedenen Bands auf dem Victor-Klemperer-Platz\n    \n\n26. August, Karneval der Kulturen “Funken” Performance\n      Von 11:00 bis 14:00 Uhr erobern Akteur*innen des berühmten Karneval der Kulturen den öffentlichen Raum und zeigen den kulturellen Reichtum der Stadt.\n      Los geht’s vom Busbahnhof zum Victor-Klemperer-Platz.\n    \n\n\n    Unterstützt wird die Klang & Kunst Promenade durch Landesmittel zur Förderung von bezirklichen künstlerischen und\n    kulturellen Projekten im Stadtraum durch das Land Berlin und die degewo.\n  \n"
}