{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1384605.php",
    "date": "2023-11-13",
    "title": "Bezirkskulturfonds und Berliner Projektfonds Kulturelle Bildung 2024 für den Bezirk Berlin-Mitte ausgeschrieben",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nBezirkskulturfonds Mitte (BKF)\n\n\n    Ab dem 30. November 2023 bis zum 31. Januar 2024 können Bewerbungen um Fördergelder aus dem Bezirkskulturfonds Mitte eingereicht werden.\n  \n\n    Der Bezirkskulturfonds Mitte wird einmal im Jahr vergeben. Es handelt sich um Mittel der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Gefördert werden Projekte aller künstlerischen Sparten wie Bildende Kunst, Theater, Tanz, Musik, Literatur, Medien und Architektur sowie interdisziplinäre Vorhaben und Projekte der Erinnerungskultur und Zeitgeschichte. Unterstützt werden vor allem Vorhaben mit überregionaler und innovativer Ausstrahlung mit einer Fördersumme in Höhe von jeweils maximal 10.000 Euro.\n  \n\n    Der Bezirkskulturfonds soll durch die Förderung von künstlerischen und kulturellen Vorhaben dazu beitragen, die kulturelle Infrastruktur und Vielfalt in den Bezirken zu stärken. Es werden Einzelmaßnahmen und Projekte aus allen Bereichen der Kunst gefördert. Insbesondere regional-geschichtliche Projekte und interdisziplinäre Vorhaben, die sich mit den urbanen Brennpunkten des Bezirks Berlin-Mitte auseinandersetzen sowie die Vernetzung der ansässigen Kultureinrichtungen fördern, werden begrüßt.\n  \n\nTermine (BKF):\n    Bewerbung ab 30.11.2023\n    Einreichungsfrist: 31.1.2024\n    Die Jury tagt in der 8. Kalenderwoche 2024. Der genaue Termin wird rechtzeitig bekannt gegeben.\n  \n\nBerliner Projektfonds Kulturelle Bildung, Fördersäule 3 (BPKB)\n\n\n    Ab dem 15. November 2023 bis zum 15. Januar 2024 können Bewerbungen um Fördergelder aus dem Berliner Projektfonds Kulturelle Bildung, Fördersäule 3, eingereicht werden. Die Mittel werden von der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt bereitgestellt.\n  \n\n    Mit dem Berliner Projektfonds Kulturelle Bildung (BPKB), Fördersäule 3, werden Kooperationsprojekte gefördert, die Kindern, Jugendlichen und jungen Erwachsenen neue Zugangsformen zu Kunst und Kultur bieten. Im Zentrum stehen Projekte, die Erlebnisse mit den Künsten, mit ihren ästhetischen, intellektuellen und emotionalen Potenzialen ermöglichen. Dabei ist es wünschenswert, dass die Projekte Kinder und Jugendliche als künstlerisch Handelnde und Produzierende verstehen und besonders auch junge Menschen ansprechen, die nur erschwert Zugang zu kulturellen Bildungsangeboten haben. Gefördert werden Projekte bis zu einer Antragshöhe von maximal 5.000 Euro.\n  \n\nTermine (BPKB):\n    Bewerbung ab 15.11.2023\n    Einreichungsfrist: 15.1.2024\n    Die Jury kommt in der 6. Kalenderwoche 2024 zusammen. Der genaue Termin wird rechtzeitig bekannt gegeben.\n  \n\nIhre Bewerbung richten Sie bitte an:\n    Bezirksamt Mitte von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Kunst, Kultur und Geschichte\n    BiKu 4 102\n    Mathilde-Jacob-Platz 1\n    10551 Berlin\n  \n\n    Die Fördermittel werden auf der Grundlage der Empfehlung einer Jury vergeben, die sich aus Vertreterinnen und Vertretern verschiedener Kunstsparten und dem Fachbereich Kunst und Kultur zusammensetzt.\n  \n\n    Ausführliche Informationen zu den Fördermöglichkeiten, der Antragstellung und Beratungsterminen stehen nebst den notwendigen Formularen ab sofort online unter folgendem Link zur Verfügung: www.berlin.de/kunst-und-kultur-mitte/foerderung/bezirkskulturfonds/\n    Wir verweisen darauf hin, dass die Fördermittel noch unter Vorbehalt der Verabschiedung des Landeshaushaltsplanes 2024-25 stehen.\n  \n\n    Ansprechpartnerin zum BKF\n    Leonora Wirth\n    Tel.: +49 (0) 30 9018 33503\nProjektfoerderung@ba-mitte.berlin.de\n\n\n    Ansprechpartnerin zum BPKB\n    Verena Eilenberger\n    Tel.: +49 (0) 30 918 33510\n    mobil: +49 162 1355630\nProjektfoerderung@ba-mitte.berlin.de\n\n\nOnline Infosessions\n    Zur Information interessierter Antragstellenden werden zwei Online Infosessions durchgeführt. Die Veranstaltungen finden in deutscher Lautsprache statt, Fragen können auf Englisch gestellt werden.\n  \n\n    Am 05. Dezember 2023 um 10.00 Uhr findet die digitale Informationsveranstaltung zum Berliner Projektfonds Kulturelle Bildung Fördersäule 3 statt. Eine verbindliche Anmeldung über folgenden Link ist erforderlich: https://pretix.eu/Stadtkultur-Mitte/bpkb2024/\n\n\n    Am 12. Dezember 2023 um 10.00 Uhr findet die digitale Informationsveranstaltung zum Bezirkskulturfonds statt. Eine verbindliche Anmeldung über folgenden Link ist erforderlich: https://pretix.eu/Stadtkultur-Mitte/bkf2024/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}