{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1345567.php",
    "date": "2023-07-13",
    "title": "Berlin treibt den sozial-ökologischen Wandel voran: Social Economy Berlin Konferenz 2023 ein großer Erfolg",
    "text": "\n\n    Berlin nimmt bei der Förderung der Sozialen Ökonomie bundesweit eine Vorreiterrolle ein und setzte bei der diesjährigen Social Economy Berlin Konferenz unter dem Motto „Berlin wirtschaftet: sozial. solidarisch. innovativ“ ein starkes Zeichen für den sozial-ökologischen Wandel auch über die Grenzen der Hauptstadt hinaus. Vom 11. bis 12. Juli nutzten über 300 Teilnehmerinnen und Teilnehmer aus Politik, Verwaltung und Wissenschaft die Konferenz in der Berliner Stadtmission zum Vernetzen und zur Diskussion über die zukünftige Ausrichtung der Sozialen Ökonomie.\n  \n\n    Die Social Economy Berlin Konferenz ist eine jährliche Veranstaltung, die im Rahmen des Social Economy Berlin Projektes durchgeführt wird. Das Projekt wird seit drei Jahren durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert und vom Social Entrepreneurship Netzwerk Deutschland (SEND) e. V. sowie dem Technologie-Netzwerk Berlin e. V. (TechNet) organisiert. Partnerorganisationen sind die Investitionsbank Berlin (IBB), KreativKultur Berlin, Bürgschaftsbank Berlin, Ibykus AG und Berlin Partner.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe betonte bei der Konferenz die Rolle Berlins als Social Impact Hauptstadt: „Rund 20 Prozent der sozialen Unternehmen in Deutschland haben ihren Sitz in Berlin. Damit ist unsere Stadt vorn, wenn es um soziale Ökonomie geht, mit Unternehmen, die sich in besonderer Weise für das Gemeinwohl aller und ein besseres Zusammenleben einsetzen. Für einen starken Wirtschaftsstandort zählt nicht nur möglichst viel Rendite und Gewinnmaximierung. Auch Innovationen mit ökologischem, sozialem oder gesellschaftlichem Mehrwert sind für unsere Gesellschaft und die Zukunftsfähigkeit unseres Landes.“\n  \n\n    Die Senatorin würdigte außerdem die Innovationskraft und den Beitrag Sozialer Unternehmen zur Lösung der sozialen und ökologischen Probleme der Stadt. Die Bandbreite von Unternehmen der Sozialen Ökonomie zeigt, dass sie Vorreiter und Innovationsträger sind, wenn es um die Bewältigung gesellschaftlicher Herausforderungen wie Integration, Fachkräftebedarf, Wohnungsbau oder Klimawandel geht.\n  \n\n    Weitere Informationen finden sich auf www.socialeconomy.berlin\n\n\nPressekontakt:\n    Afra Gloria Müller, afra.mueller@socialeconomy.berlin\n\n"
}