{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1292652.php",
    "date": "2023-02-08",
    "title": "Aktionstag „kennenLERNEN“ in Lichtenberg",
    "text": "\n\n    Das Bezirksamt Lichtenberg veranstaltet gemeinsam mit der Außenstelle der Senatsverwaltung für Bildung, Jugend und Familie erneut den Lichtenberger Aktionstag „kennenLERNEN“ am Mittwoch, 22.03.2023 in Berlin-Lichtenberg. Ziel des Aktionstages ist es, interessierten Pädagoginnen und Pädagogen die Lichtenberger Schullandschaft vorzustellen und neue Pädagoginnen und Pädagogen für den Bezirk zu gewinnen.\n  \n\n    Sowohl erfahrene als auch angehende oder zukünftig interessierte Pädagoginnen und Pädagogen können an diesem Tag mehrere Lichtenberger Schulen und eine Vielzahl an Berufsperspektiven kennenlernen. In drei geführten Bustouren steuern Interessierte an dem Tag Lichtenberger Schulstandorte an, gemeinsam mit dem Bezirksbürgermeister Michael Grunst, der Schulstadträtin Filiz Keküllüoğlu sowie der Leiterin der Außenstelle der Senatsverwaltung für Bildung, Jugend, Familie, Martina Roth. Sie können sich vor Ort von den Qualitäten der Einrichtungen überzeugen. Das Angebot richtet sich an alle, die Interesse an einer Tätigkeit als Lehrkraft, Erzieherin oder Erzieher beziehungsweise an einem anderen pädagogischen Beruf an einer Schule haben. Die Schulaufsicht wird über den Einstellungsbedarf der Schulen informieren.\n  \n\nLichtenbergs Bezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg schafft wie kaum ein anderer Bezirk jedes Jahr neue Schulplätze. Für diese Schulen, aber auch für jene, die bereits seit vielen Jahren erfolgreich arbeiten, benötigen wir zahlreiche neue Dienstkräfte, die sich den Ansprüchen des Lehrens und Erziehens mit großem Engagement stellen möchten. Deshalb bemühen wir uns mit der Kampagne „kennenLERNEN“ um engagierte Pädagogen und Pädagoginnen. Wir wollen uns gegenseitig kennenlernen und für Leben und Arbeit in unserem tollen Bezirk werben.“\n  \n\nBezirksstadträtin für Schule, Sport, Facility Management, Filiz Keküllüoğlu (Bündnis 90/ Die Grünen): „Lichtenberg gehört zu den spannendsten Bezirken mit einer bunten Schullandschaft und sehr engagierten Schulleitungen, die sich für gute Arbeitsbedingungen und optimale Lernbedingungen einsetzen. Einige Pädagog:innen hatten Lichtenberg noch nicht auf dem Schirm. Spätestens am Aktionstag „kennenLERNEN“ soll sich das ändern. Wir wollen diesen Menschen unsere Schulen vorstellen und sind zuversichtlich, dass Lehrkräfte auf eine Lichtenberger Schule treffen werden, die zu ihnen passt.“\n  \n\nLeiterin der Außenstelle der Senatsverwaltung für Bildung, Jugend und Familie, Martina Roth: „Lichtenberger Schulen bieten attraktive Möglichkeiten für pädagogisches Personal, ihre fachlichen Kompetenzen und ihre Visionen von moderner Schule einzubringen und umzusetzen. Sie treffen hier auf Schulgemeinschaften, die sich auf einem spannenden Weg befinden. Menschen, die auf der Suche nach einem (neuen) Tätigkeitsfeld in Schule sind, können ein Teil dieses Weges werden. Diese Chance sollten Sie nutzen.“\n  \n\n    Um 9.30 Uhr werden die Teilnehmenden am Aktionstag von Bezirksbürgermeister Michael Grunst, Schulstadträtin Filiz Keküllüoğlu sowie der Leiterin der Außenstelle Martina Roth im Rathaus Lichtenberg in der Möllendorfstraße 6, 10367 Berlin, begrüßt. Um 10.00 Uhr starten drei Bustouren durch unterschiedliche Kieze und machen Halt an jeweils vier attraktiven Schulstandorten. Dort haben die Teilnehmenden die Gelegenheit, die Schulgebäude, die Schulleitungen und die Schülerinnen und Schüler kennenzulernen. Beim gemeinsamen Mittagessen um 13.30 Uhr im Rathaus gibt es die Gelegenheit zum Austausch. Danach starten erneut drei Touren. Der Tag endet gegen 17.00 Uhr. Um Anmeldung per E-Mail an Aktionstag-Kennenlernen@lichtenberg.berlin.de wird gebeten. Es ist auch möglich, nur am Vormittag oder am Nachmittag teilzunehmen. Interessierte Pressevertreter:innen sind ebenfalls herzlich eingeladen.\n  \n\nTeilnehmende Schulen sind:\n    11G05 Schule auf dem lichten Berg: Atzpodienstraße 19, 10365 Berlin\n    11G32 Hans-Rosenthal-Schule: Bernhard-Bästlein-Straße 56, 10367 Berlin\n    11G38 (neu gegründete Grundschule): Paul-Junius-Straße 69, 10369 Berlin\n    11K13 (neu gegründete Schule) Storkower Str. 209 b, 10369 Berlin\n    11G29 Matibi Schule: Prendener Straße 15, 13059 Berlin\n    11K05 Fritz-Reuter-Schule: Prendener Straße 29, 13059 Berlin\n    11K07 Vincent-van-Gogh-Schule: Wustrower Straße 26, 13051 Berlin\n    11G31 Schmetterlings Schule: Dolgenseestraße 60, 10319 Berlin\n    11G21 Schule Am Faulen See: Degnerstraße 71 – 77, 13053 Berlin\n    11G34 Orankeschule: Konrad-Wolf-Straße 11, 13055 Berlin\n    11K11 Paul-Schmidt-Schule: Malchower Weg 54, 13053 Berlin\n    11K04 Gutenberg Schule: Sandinostraße 10, 13055 Berlin\n  \n\n    Mehr Informationen finden Interessierte auf der Karriere-Seite des Bezirksamtes Lichtenberg unter: www.berlin.de/ba-lichtenberg/kennenlernen2023\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n"
}