{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1364433.php",
    "date": "2023-09-12",
    "title": "Die Tochter von Salvador Allende zu Gast im Allende-Viertel",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung des Heimatvereins Köpenick e. V. aufmerksam machen.\n\n\n\nZeit: Sonntag, 17. September 2023, 11:00 – 13:00 Uhr\n    \n\nOrt: Allende-Viertel\n    \n\n\n    Marie Isabel Allende Bussi, geboren 18.01.1945, ist eine chilenische Soziologin und Politikerin. Sie ist die Tochter des früheren Präsidenten Salvador Allende, der bei dem Putsch in Chile 1973 ums Leben kam, woraufhin sie sich mit ihrer Mutter und ihren Schwestern ins Exil begab. Mit der einsetzenden Transition in Chile kehrte sie Ende der 1980er Jahre in ihr Heimatland zurück und engagierte sich fortan in der Partido Socialista. Sie wurde 1993 in das Abgeordnetenhaus von Chile gewählt, dem sie bis 2010 angehörte. Seitdem ist sie Mitglied im Senat von Chile.\n  \n\n    Von März 2014 bis März 2015 fungierte sie als Präsidentin des Senats, wodurch sie die erste Frau in diesem Amt wurde. Am 29. April 2015 wurde sie zur Vorsitzenden der Partido Socialista gewählt, die sie rund zwei Jahre bis zum 9. April 2017 blieb. In der bis dahin über 80-jährigen Geschichte der Partei war Allende die erste Frau, die ihr vorstand. Zur Parlamentswahl 2017 trat sie erneut für den Senat, aber dieses Mal im Wahlkreis der Región de Valparaíso an. Durch die Wahlrechtsreform in Chile 2015 wurden nicht mehr bloß zwei Mandate pro Wahlkreis vergeben, sondern die Einwohnerzahl berücksichtigt, so dass sie als eine von insgesamt fünf Vertretern des Stimmbezirks in den Senat einzog. Ihre Amtszeit als Senatorin dauert noch bis 2026.\n  \n\n    Programm\n  \n\n\nTreffpunkt: 11:00 Uhr\n\nKieztafel in der Pablo-Neruda-Straße neben dem Allende-Center\n        \nBegrüßung durch den Heimatverein Köpenick im Kiez\n        \nSpaziergang durch das Allende-Viertel mit folgenden Stationen:\n        \nGedicht BELLA von Pablo-Neruda (Stele)\n        \n\n\n\n\n\n11:30 Uhr\n\nBüste Salvador Allende – Ehrung\n        \nIsabel Allende wird sich dort an die Teilnehmer des Rundgangs mit einer\n          kleinen Rede wenden.\n        \nFortsetzung des Spaziergangs in kleinem Kreis zum KIEZKLUB Allende\n        \n\n\n\n"
}