{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1385015.php",
    "date": "2023-11-14",
    "title": "Zweite Jahrestagung des Büros für Bürger*innenbeteiligung",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Das Büro für Bürger*innenbeteiligung des Bezirks Mitte lädt am 25. November 2023 zur zweiten Jahrestagung ein. Unter dem Titel „Mitte für Alle: Beteiligung gemeinsam gestalten“ bietet die Veranstaltung Raum zur Vernetzung und zum Austausch für alle, die sich im Bezirk Mitte im Bereich der Bürger*innenbeteiligung engagieren oder zukünftig aktiv werden möchten – in ihrer Straße, ihrem Kiez oder einem Projekt.\n  \n\n    Es besteht die Möglichkeit, eigene Themen, Ideen und Fragen einzubringen, aus guten Praxisbeispielen zu lernen, sich mit anderen Engagierten zu vernetzen und sich Unterstützung für eigene Herausforderungen zu suchen. Angeknüpft werden soll an den Erfolg der ersten Jahrestagung im letzten Jahr, zu der es viele positive Rückmeldungen gab.\n  \n\n    Die Veranstaltung findet ohne vorher festgelegte Tagesordnung im Open-Space-Format statt, d.h. die zu behandelnden Themen werden mit den Teilnehmenden gemeinsam erarbeitet. Themenvorschläge können aber bereits jetzt an das Büro für Bürger*innenbeteiligung herangetragen werden. (E-Mail: beteiligung-mitte@list-gmbh.de , Tel.: (030) 460 60 55 60)\n  \n\nWo: Stadtwerkstatt, Karl-Liebknecht-Str. 11, 10178 Berlin\nWann: 10:00 bis 17:00 Uhr (mit Ausklang)\nLeitung: Mia Konstantinidou (boscop eG)\n\n\n    Die Teilnahme ist kostenfrei. Für Verpflegung ist gesorgt.\n  \n\n    Für eine bessere Planbarkeit bitten wir um Anmeldung bis zum 20.11.2023:\n  \n\nLink zur Anmeldung\n\n\n    Das Team des Büros für Bürger*innenbeteiligung freut sich auf ein kreatives und spannendes Lern- und Vernetzungstreffen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}