{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1292514.php",
    "date": "2023-02-08",
    "title": "Der Schüler:innenHaushalt in Charlottenburg-Wilmersdorf geht in die nächste Runde",
    "text": "\n\n    Eine neue Runde des Schüler:innenHaushalt in Charlottenburg-Wilmersdorf startet im Februar 2023. Bei dem Projekt werden Schüler:innen praktisch an Demokratie und Mitbestimmung heranführt.\n    In diesem Jahr werden sechs Schulen aus Charlottenburg-Wilmersdorf Ideen entwickeln und jeweils über ein festes Budget in Höhe von 1500 Euro in einem selbstorganisierten, demokratischen Prozess entscheiden. Mit dabei sind:\n  \n\nCarl-Orff-Grundschule\n    \nMarie-Curie-Gymnasium\n    \nSekundarschule Wilmersdorf\n    \nGoethe-Gymnasium\n    \nCecilien Schule\n    \nHerder-Gymnasium\n    \n\n\n    Heike Schmitt-Schmelz, Bezirksstadträtin für Bildung:\n  \n\n    bq. Es freut mich, dass in diesem Jahr sechs Schulen unseres Bezirks diese Möglichkeit nutzen und mit ihren Schüler:innen demokratische Prozesse erlebbar machen. Kindern und Jugendlichen wird durch den Schüler:innenHaushalt die Möglichkeiten der Mitbestimmung in ihrem Umfeld gegeben und sie bekommen die Chance, durch ihr Engagement und ihre Ideen das Leben in ihrem Umfeld zu verändern. Sie lernen, eigene Lösungen für Probleme zu finden, für ihre Interessen einzutreten und dass jeder Euro eben auch nur einmal ausgegeben werden kann. Ich wünsche allen Teilnehmenden spannende Erfahrungen beim Verantwortung übernehmen, Entscheidungen treffen, aber auch Kompromisse schließen.\n  \n\n    Alle Schulen etablieren Demokratieförderung langfristig und nutzen dafür den Schüler:innenHaushalt als ein impulsgebendes Projekt.\n    Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die Schulen über das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verbunden.\n  \n\n    Alle Schulen erhalten eine Auftaktveranstaltung am Mittwoch, 15. Februar 2023, um den Projektstart einzuläuten.\n  \n\n    Für das Jahr 2024 soll die Platzanzahl erhöht werden, um weiteren Schulen eine Teilnahme zu eröffnen. Die Servicestelle Jugendbeteiligung e.V. ruft dazu auf, Interesse für das Jahr 2024 via info@schuelerinnen-haushalt.de anzumelden. Die offizielle Ausschreibung wird voraussichtlich im Oktober beginnen.\n  \n\nKontakt:\n    Projektleitung\n    Victoria Mrowetz und Mareike Schmidt\n    E-Mail: info@schuelerinnen-haushalt.de\n    Telefon: (030) 308 784 520\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}