{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1361894.php",
    "date": "2023-09-04",
    "title": "Berliner Justiz macht zentralen Schritt bei der Digitalisierung - Landgericht Berlin arbeitet in Zivilverfahren ab sofort vollständig mit der elektronischen Akte",
    "text": "\n\n    Die Berliner Justiz startet heute mit dem vollständigen Einsatz der elektronischen Gerichtsakte (eAkte) beim Landgericht Berlin in Zivilsachen. Alle Zivilverfahren, die ab heute beim Landgericht Berlin eingehen, werden ausschließlich elektronisch geführt. Die Einführung erfolgt zunächst im Probe-Echtbetrieb – einer Vorstufe zum späteren Echtbetrieb. Mehr als 400 Nutzerinnen und Nutzer arbeiten ab jetzt beim Landgericht Berlin mit der eAkte.\n  \n\n    Ab dem 4. Dezember 2023 wird die eAkte auch beim Kammergericht in Zivil- und Familiensachen eingeführt. Damit ermöglicht die Berliner Justiz den digitalen Instanzenzug im Land. Dieser erleichtert die Kommunikation und den Aktenaustausch zwischen dem Landgericht Berlin als Eingangsinstanz und dem Kammergericht als Beschwerde- und Berufungsgericht. Bis 2024 soll die eAkte schrittweise auch bei den 10 Berliner Amtsgerichten eingeführt werden.\n  \n\n    Die Senatorin für Justiz und Verbraucherschutz Dr. Felor Badenberg:\n    „Die Digitalisierung der Berliner Justiz hat für mich höchste Priorität. Zu einem modernen und leistungsfähigen Rechtsstaat gehören auch moderne Arbeitsmethoden. Ich freue mich, dass wir mit der Einführung der elektronischen Akte am Landgericht Berlin, also am größten Berliner Gericht, einen weiteren wichtigen Schritt in Richtung digitale Justiz gehen. Damit sichern wir den Zugang zum Recht für die Bürgerinnen und Bürger Berlins und schaffen gleichzeitig moderne Arbeitsbedingungen für unsere Mitarbeiterinnen und Mitarbeiter. Ich danke allen Beteiligten für ihren großen Einsatz in den letzten Wochen und Monaten. Für den weiteren Prozess ist mir die konstruktive Zusammenarbeit mit den Personalvertretungen besonders wichtig.“\n  \n\n    Der Präsident des Kammergerichts Dr. Bernd Pickel erklärt:\n    „Mit der Einführung der elektronischen Akte beim Landgericht Berlin erreichen wir einen weiteren zentralen Meilenstein auf dem Weg zu einer modernen, effizienten und sicheren Justiz in Berlin. Dabei ist es mir besonders wichtig, dass die Mitarbeiterinnen und Mitarbeiter das digitale Arbeiten akzeptieren, denn dieser Prozess bringt für sie erhebliche Veränderungen mit sich.“\n  \n\n    Der Präsident des Landgerichts Dr. Holger Matthiessen erklärt:\n    „Für das Landgericht Berlin bietet der Einstieg in die eAkte im Zivilverfahren viele Chancen. Da in unseren Zivilverfahren überwiegend Anwältinnen und Anwälte tätig sind, die bereits seit längerem elektronisch mit dem Gericht kommunizieren, entfällt mit der eAkte der Medienbruch.“\n  \n\n    Bis zum bundesgesetzlich verbindlichen Stichtag für die ausschließliche elektronische Aktenführung am 1. Januar 2026 werden insgesamt 12 Gerichte mit mehr als 3.000 Mitarbeitenden auf den eAkten-Betrieb mit dem elektronischen Integrationsportal (eIP) umgestellt. Im weiteren Einführungsprozess kann auch auf die Erfahrungen aus den bereits durchgeführten Pilotphasen in Berlin sowie auf die Erfahrungen aus fünf weiteren Bundesländern zurückgegriffen werden, die die eAkten-Lösung gemeinsam im Verbund weiterentwickeln.\n  \n"
}