{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1340242.php",
    "date": "2023-06-30",
    "title": "Berlin und Brandenburg übernehmen den Vorsitz der Digitalministertreffen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Berlin und Brandenburg werden ab 1. Juli für 18 Monate bis Ende 2024 gemeinsam den Vorsitz über die D16-Treffen innehaben. Beim D16-Format kommen die für die Digitalisierung zuständigen Ministerinnen und Minister, Senatorinnen und Senatoren sowie Staatssekretärinnen und Staatssekretäre der Bundesländer zum gemeinsamen Austausch zusammen. Am 8. und 9. November 2023 ist ein erstes Treffen der D16 in Berlin geplant, anschließend findet eine Zusammenkunft in Brandenburg statt. Die Treffen der Digitalkoordinatorinnen und -koordinatoren der Länder gibt es seit 2019.\n  \n\nDie Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung, Martina Klement: „Ich freue mich, dass Berlin und Brandenburg den gemeinsamen Vorsitz der D16 übernehmen. Diese Chance wollen wir gemeinsam nutzen, um in den nächsten anderthalb Jahren sichtbare Fortschritte zu erzielen – denn der Handlungsbedarf ist groß: Themen wie Künstliche Intelligenz oder die Sicherung von IT-Fachkräften erfordern dringenden Handlungsbedarf. Die Bedeutung dieser Themen und deren Priorität für unsere beiden Regierungen ist dabei enorm. Deshalb entwickeln wir das bisherige Format weiter und werten es bis zum Jahr 2024 zu einer echten Digitalministerkonferenz auf.“\n  \n\nStaatssekretär Dr. Benjamin Grimm, Beauftragter für Medien und Digitalisierung des Landes Brandenburg: „Der gemeinsame Vorsitz mit Berlin zeigt, wie dicht die Hauptstadtregion Berlin-Brandenburg auch in Digitalisierungsthemen zusammensteht. Digitalisierung macht nicht an Landesgrenzen halt und sie kann helfen, unsere großen Aufgaben – ob in der Stadt oder in ländlichen Regionen – besser zu meistern. In dieser erstmaligen und besonderen Konstellation des gemeinsamen D16-Vorsitzes über 18 Monate wollen wir die bisher eher losen Treffen der Digitalverantwortlichen in den Bundesländern zu einer formellen Digitalfachministerkonferenz entwickeln. Es ist an der Zeit, dass die Länder auch in der Digitalpolitik mit einer Stimme sprechen. Hierfür wollen wir die Strukturen schaffen. Ich freue mich darauf!“\n  \n\n    Zum Start des gemeinsamen D-16-Vorsitz wird auch das Portal Berlin-Brandenburg.de mit einem brandneuen Design gelauncht. Die überarbeitete Website verspricht ein noch benutzerfreundlicheres Erlebnis mit verbesserten Funktionen und moderner Ästhetik. Neben der Vielfalt der Hauptstadtregion und den gemeinsamen Einrichtungen der beiden Bundesländer werden auch alle Treffen und Ergebnisse des D-16 Austauschs zentral auf dem Portal dokumentiert.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}