{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1303430.php",
    "date": "2023-03-13",
    "title": "„Fliegendes Bett von Pippi“ und Namenssuche: Eröffnung der Grünanlage Skalitzer Straße am 22. März (1. Bauabschnitt)",
    "text": "\n\n    Die rund 5.300 m² große Grünanlage an der Skalitzer Straße, zwischen Mariannen- und Oranien- Ecke Manteuffelstraße befindet sich dort, wo bis Mitte des 19. Jh. die Berliner Zoll- und Akzisemauer stand. Vor dem 2. Weltkrieg war hier eine Blockbebauung mit einer Bewohnerschaft, die als typisch für das Quartier und die soziale und bauliche Mischung aus Wohnen und Gewerbe galt, der so genannten „Kreuzberger Mischung“.\n  \n\n    Die ursprünglich in den 1990er Jahren angelegte Grünanlage wird seit Dezember 2021 umgestaltet und an geänderte Rahmenbedingungen angepasst: Der Wechsel von Stadtrand- zu Innenstadtlage, gesunkene soziale Kontrolle, ein gestiegenes Verkehrsaufkommen und die zunehmende Nutzung durch Touristengruppen spielten hierbei eine Rolle.\n  \n\n    Bereits im Jahr 2018 lobte das Bezirksamt Friedrichshain-Kreuzberg für die sichtbar in die Jahre gekommene Grünanlage einen zweistufigen Wettbewerb aus. Um Wünsche und Ideen der künftigen Nutzer*innen kennenzulernen und Gestaltungsentwürfe zu diskutieren, fanden vielfältige Beteiligungsveranstaltungen statt, an denen über 150 Anwohner*innen aller Altersgruppen teilnahmen. Der Siegerentwurf vom Büro Henningsen Landschaftsarchitekten wird nun realisiert.\n  \n\n    Der 1. Bauabschnitt umfasst den westlichen Bereich zwischen Mariannenstraße und dem letzten verbliebenen Gebäude Skalitzer Straße 114. Schwerpunkt der Neugestaltung in diesem Bereich ist die Schaffung neuer Aufenthaltsbereiche und Treffpunkte für alle Alters- und Nutzendengruppen. Dazu gehören unterschiedliche Spiel- und Bewegungsangebote, Rückzugsbereiche und eine großzügige Liegewiese. Der neu gestaltete Spielplatz hat das Thema „Fliegendes Bett von Pippi“. Rückwärtig wird die Grünfläche von einem roten Band aus Pflanzen und Sitzelementen begrenzt. Zahlreiche Bäume wurden neu gepflanzt. Entlang der Skalitzer Straße entsteht durch die Aufweitung des Gehweges ein platzartiger Parkeingang mit Sitzstufen und einer Pergola. Die Grünanlage hat einen abschließbaren Zaun, so dass sie im Bedarfsfall über Nacht abgeschlossen werden kann.\n  \n\nBezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt, Annika Gerold, freut sich über die Eröffnung: „Der erste Bauabschnitt ist fertig und damit ein neuer Ort im Quartier zum Treffen, Spielen, Feiern und Erholen für alle. Alle Anwohnenden und Interessierten sind herzlich eingeladen, sich die neue Grünanlage Ende März anzuschauen und Namensvorschläge einzubringen.“\n  \n\n    Die Maßnahmen im Umfang von rund 2 Millionen Euro wurden mit Mitteln aus dem Förderprogramm „Lebendige Quartiere fördern – Lebendige Zentren und Quartiere“ der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen finanziert.\n  \n\n    Bis zur Fertigstellung der gesamten Grünanlage im Herbst/Winter 2023 soll unter Beteiligung der Nachbarschaft ein Name für die Grünfläche gefunden werden, der zu einer guten Identifikation beiträgt.\n  \n\n    Zur Eröffnung des ersten Bauabschnittes durch die Bezirksstadträtin Annika Gerold gibt es unter anderem eine Führung über die neue Grünanlage und eine kleine Ausstellung zum Standort und zur Beteiligung bei der Neugestaltung. Von der bezirklichen Gedenktafelkommission werden erste Namensvorschläge für die neue Parkanlage vorgestellt und Ideen aus der Nachbarschaft aufgenommen.\n  \n\nEröffnungstermin:\n    22. März 2023, 16.00 Uhr\n    Skalitzer Straße 121 in 10999 Berlin\n  \n\nInteressierte Medienvertreter*innen melden sich bitte vorab bei der Pressestelle an.\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}