{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1383223.php",
    "date": "2023-11-07",
    "title": "Digitalministertreffen (D16) in Berlin – Einladung zur Pressekonferenz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Seit Amtsantritt des neuen Senats werden die Themen Digitalisierung und Verwaltungsmodernisierung vom Regierenden Bürgermeister von Berlin, Kai Wegner, und der Chief Digital Officer, Martina Klement, direkt aus der Senatskanzlei gesteuert. Seit Juli ist Martina Klement zusammen mit ihrem Brandenburger Amtskollegen Dr. Benjamin Grimm Vorsitzende des Digitalministertreffens (D16).\n  \n\n    D16 besteht seit 2019 als ein informelles Zusammentreffen der Digitalverantwortlichen der Länder (Minister, Staatssekretäre, Staatsräte, CIOs/CDOs), bei dem die Chancen und Herausforderungen der digitalen Transformation länderübergreifend diskutiert werden. Um den digitalpolitischen Anliegen spürbaren Nachdruck zu verleihen, soll das Digitalministertreffen in der Sitzung am 9. November in Berlin zu einer Digitalministerkonferenz (DMK) weiterentwickelt werden. Damit entsteht erstmals eine eigene Fachministerkonferenz für Digitalpolitik. Die Digitalministerkonferenz wird sich insbesondere aktuellen und gesellschaftlich besonders relevanten digitalpolitischen Fragestellungen widmen. Es wird eine deutlich engere Zusammenarbeit verabredet – unter den Bundesländern, aber auch mit dem Bund. Daneben sollen in der anstehenden D16-Sitzung folgende Themen erörtert werden: sparsamere und wirksamere Ressourcennutzung mittels Digitalisierung, Öffentliche Verwaltung als Treiber\n    offener Innovationen sowie die Fachkräftesituation in der IT-Branche.\n  \n\nMartina Klement: „Ich freue mich auf das erste Digitalministertreffen in der gemeinsamen Vorsitzzeit von Berlin und Brandenburg und bin zuversichtlich, dass wir bei diesem Treffen die Gründung einer Digitalministerkonferenz beschließen. Das würde uns bei unserem Ziel, die digitale Transformation in Gesamtdeutschland zügig und erfolgreich voranzutreiben, spürbar helfen. Denn die Digitalisierung ist die zentrale Herausforderung der nächsten Jahre und betrifft sämtliche Verwaltungs- und Lebensbereiche. Umso wichtiger ist es, dass wir mit der Digitalministerkonferenz ein zentrales Gremium gründen, mit dem wir mit einer gemeinsamen starken Stimme kommunizieren können.“\n  \n\nDr. Benjamin Grimm: „Brandenburg und Berlin haben sich für ihre gemeinsame Vorsitzzeit viel vorgenommen: Erstmals beschäftigen wir uns als D16 über mehrere Sitzungen hinweg mit einem Schwerpunktthema. Mit Blick auf die Krisen der vergangenen Jahre wollen wir über die Rolle digitaler Technologien für eine wirksamere und sparsamere Nutzung von Ressourcen diskutieren. Ob Energie, Wasser, Arbeitskraft, Zeit oder Raum – digitale Technologien bieten viele Potenziale für eine kluge Ressourcennutzung. Hier wollen wir von Best Practices der Länder lernen und Maßnahmen entwickeln, die den Menschen und dem Wirtschaftsstandort Deutschland zugutekommen. Die Weiterentwicklung des Digitalministertreffens D16 zu einer Digitalministerkonferenz ist ein wichtiger Schritt, um dem Zukunftsthema Digitalpolitik bundesweit mehr Gewicht zu verleihen. Ich freue mich sehr, dass die Gründungssitzung im April nächsten Jahres in Potsdam stattfinden soll.“\n  \n\nStefan Schnorr: „Die Frage, wie wir die digitale Transformation vorantreiben, entscheidet maßgeblich über die Zukunft und Wettbewerbsfähigkeit des Standorts Deutschland. Wir stehen vor der besonderen Herausforderung, die Digitalisierung in einem föderalen System zu gestalten. Digitalthemen sind in den Ländern und auch im Bund oft auf unterschiedliche Ressorts verteilt. Das macht unser gemeinsames Anliegen anfällig für zeit- und kräfteraubende Debatten über Zuständigkeits- und Abgrenzungsfragen. Wir dürfen uns aber nicht im Klein-Klein verlieren – dafür ist die Digitalisierung zu wichtig. Deshalb brauchen wir ein durchsetzungsstarkes Team, in dem Bund und Länder gemeinsam daran arbeiten, die Digitalisierung voranzubringen. Es ist mir ein wichtiges Anliegen, dafür zu werben, eine Digitalministerkonferenz einzusetzen und damit ein starkes Signal zu senden. Die Überzeugung, dass die Digitalisierung eine gemeinsame Aufgabe ist, die unsere volle\n    Tatkraft erfordert, muss unser politisches Handeln leiten.”\n  \n\nHinweis an die Medien: Im Anschluss an die D16-Sitzung am 9. November 2023, ca. 13.15 Uhr ist eine Pressekonferenz mit der CDO des Landes Berlin, Martina Klement, dem Staatssekretär der Staatskanzlei Brandenburg und Beauftragter für Medien und Digitalisierung, Dr. Benjamin Grimm, sowie dem Staatssekretär im Bundesministerium für Digitales und Verkehr , Stefan Schnorr, geplant.\n  \n\n    Teilnehmen können nur Journalistinnen und Journalisten, die sich zuvor angemeldet haben. Bitte melden Sie sich dafür bis zum Mittwoch, den 8. November, unter www.berlin.de/rbmskzl/presseanmeldung an. Weitere Informationen zum D16-Digitalministertreffen finden Sie hier: https://www.berlin-brandenburg.de/digitalministertreffen-d16/.\n  \n"
}