{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1359742.php",
    "date": "2023-08-28",
    "title": "22. Lichtenberger Familienrenntag",
    "text": "\n\n    Am Sonntag, 3. September 2023 ist es wieder soweit: Das Bezirksamt Lichtenberg lädt gemeinsam mit dem PSP-Pferdesportpark Berlin-Karlshorst zum 22. Familienrenntag ein. Von 12.00 bis 17.00 Uhr können sich kleine und große Besucher:innen an zahlreichen Ständen informieren, dem Programm auf der Bühne lauschen oder selbst aktiv mitmachen – ob Bastelangebote, Minitraber, Ponyreiten, Bogenschießen oder sich mit dem Rad Rat holen.\n  \n\n    Denn es besteht die Möglichkeit, sein Fahrrad durch die Polizei codieren zu lassen oder mit dem Team von Gagare 10 e. V. über die neusten Fahrradmodelle ins Gespräch zu kommen. Der Verein freut sich auch über Fahrradspenden. Daneben gibt es natürlich Pferderennen und zahlreiche Angebote für das leibliche Wohl.\n  \n\n    Bühnenprogramm:\n  \n\n    12.35 Uhr Eröffnung des Familienmarktes\n    12.45-13.15 Uhr JugendOrchester der Schostakowitsch Musikschule\n    13.40-14.25 Uhr Improtheaterschnupperworkshop für Kinder zwischen 6 und 8 Jahren\n    14.30-15.10 Uhr „Silberkäppchens Abenteuer“ – Ein clowneskes Theaterstück über Freundschaft\n    15.20-15.50 Uhr Improtheaterschnupperworkshop für Kinder zwischen 9 und Älter\n    15.55-16.55 Uhr Musikschule Tonkunst\n  \n\n    Insgesamt werden bis 18.00 Uhr elf Pferderennen an den Start gehen.\n  \n\nStellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Auch in diesem Jahr bietet der Familienrenntag wieder eine bunte Mischung sportlicher, aber auch kultureller und informativer Angebote. Wir freuen uns über Besuch von Groß und Klein, auch über die Lichtenberger Bezirksgrenzen hinaus. Ich wünsche allen Besucher:innen viel Freude bei dieser langjährigen Traditionsveranstaltung.”\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Diversity und Queerbeauftragte\n    Sabine Pöhl\n    Telefon: (030) 90296-3524\nE-Mail\n\n"
}