{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1387276.php",
    "date": "2023-11-21",
    "title": "Der 16. RegioTalk des Regionalinkubators Südwest: „Räumliche Einzelhandelsentwicklung im Berliner Südwesten - Vorstellung des Zentrenkonzepts für den Bezirk Steglitz-Zehlendorf“",
    "text": "\n\n    Der Mix macht den Erfolg – Beim RegioTALK des Regionalinkubators Südwest wird über das neue Zentrenkonzept für Steglitz-Zehlendorf diskutiert\n  \n\n    Die Veranstaltung vom Regionalinkubator Berlin Südwest (RIK), die am 16. November im Gutshaus Steglitz stattfand, stellte das neue Zentrenkonzept für Steglitz-Zehlendorf vor.\n  \n\nPhilip Haverkamp bietet zur Einleitung einen kurzen Überblick über die aktuelle Situation des Einzelhandels der Region Berlin-Brandenburg. Der Geschäftsführer des Handelsverbandes Berlin-Brandenburg verweist auf gestiegene Lebensmittel- und Energiepreise, auf die Einbrüche in Folge von Corona und den russischen Angriffskrieg sowie die angespannte Lage im Nahen Osten. Krisen sind negativ für die Konsumstimmung, erst recht in Berlin, wo die Kaufkraft traditionell überschaubar ist. „Immerhin ist hier die Beschäftigung im Einzelhandel noch krisenfest“, sagt Phillip Haverkamp. „In Brandenburg schwächelt sie schon leicht.“\n  \n\n    Der Berliner Südwesten ist immer noch gut aufgestellt, aber er steht vor großen Herausforderungen. Peter Helbig listet in seinem Vortrag auf, dass es in Steglitz-Zehlendorf derzeit 1314 Einzelhändler gibt, sie gehen ihrem Geschäft auf einer Verkaufsfläche von 330 000 Quadratmetern nach und setzen dabei im Jahr knapp 1,9 Milliarden Euro um. Schwerpunkt des südwestlichen Einzelhandels ist nach wie vor das Hauptzentrum an der Schloßstraße, und genau dort türmt sich auch das statistisch größte Problem auf. 19 Prozent der Verkaufsfläche stehen leer. Betroffen sind vor allem kleinere Läden, so dass die Schloßstraße mit all ihren geschäftigen Nebenstraßen im Gesamtbild immer noch als pulsierende und prosperierende Einkaufsmeile daherkommt.\n  \n\n    In der Quintessenz geht es vor allem darum, das Einkaufen verstärkt zu einem Erlebnis über das Geldausgeben hinaus zu machen. Die Botschaft kommt an. In der abschließenden und von RIK-Chef Professor Frank Schaal moderierten Runde verspricht Patrick Steinhoff, Stadtrat für Stadtentwicklung, den Einfluss des Bezirksamtes geltend zu machen: „Die Steglitzer und Zehlendorfer sollen attraktive Zentren vorfinden. Daran werden wir arbeiten.“ Michael Pawlik, im Bezirk für die Wirtschaftsförderung zuständig, hofft auf ein Mehr an Vielseitigkeit und verweist dabei auf die Idee der Betreiber des Schlossstraßen-Centers, der nach dem Auszug eines Textildiscounters die Räumlichkeiten für eine kulturelle Zwischennutzung freigab. In diesem Sinne betont Phillip Haverkamp die Wichtigkeit eines Funktionsmixes, auf den sich die Zentren einstellen sollten: Einkaufen bleibe der Anker, aber ein Bummel müsse auch zum nachhaltigen Erlebnis\n    in Sachen Dienstleitungen, Gastronomie oder Kultur werden.\n  \n"
}