{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1393874.php",
    "date": "2023-12-08",
    "title": "„Lehren aus der SED-Diktatur gebieten Einstehen für Menschenrechte“",
    "text": "\n\n    Berlin, 8. Dezember 2023 – Zum 75. Jahrestag der Allgemeinen Erklärung der Menschenrechte am 10. Dezember 2023 ruft der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB), Frank Ebert, zur Solidarität mit all jenen auf, die von Menschenrechtsverletzungen betroffen sind.\n    Seit 1950 wird der 10. Dezember als internationaler Tag der Menschenrechte begangen. Der Gedenktag ist immer wieder Anlass, um auf Menschenrechtsverletzungen in den verschiedensten Regionen der Welt hinzuweisen. In der DDR nutzten oppositionelle Initiativen den Tag ebenfalls, um auf Verstöße gegen die für alle Menschen geltenden Rechte in der SED-Diktatur aufmerksam zu machen. Sie betonten u. a. den Zusammenhang zwischen Menschenrechten und Frieden sowohl international als auch im Inneren einer Gesellschaft.\n    „Nicht nur die Zeit der kommunistischen Diktatur hat uns gezeigt, dass es wichtig ist, für Menschenrechte und Demokratie einzustehen, sich dafür zu engagieren und sich mit denjenigen solidarisch zu zeigen, deren elementare Menschenrechte angegriffen werden. Auch aktuelle Geschehnisse verpflichten uns dazu, zu widersprechen und öffentlich Haltung zu zeigen. Ich erinnere zum Beispiel daran, dass das russische Regime jüngst die internationale LGBTQ+-Bewegung als extremistisch eingestuft und ihre Aktivitäten verboten hat“ sagt der Berliner Aufarbeitungsbeauftragte.\n    Frank Ebert ruft dazu auf, sich für die Freiheit eines jeden Menschen und gegen jede Form von Hass, Rassismus und Diskriminierung einzusetzen. Er beteiligt sich an einem breiten zivilgesellschaftlichen Bündnis, das am diesjährigen Tag der Menschenrechte zusammen mit der Bundestagspräsidentin Bärbel Bas zur Teilnahme an einer Solidaritätsveranstaltung für Respekt und Frieden, gegen Antisemitismus, Hass und Fremdenfeindlichkeit in Berlin aufruft. Bei der Veranstaltung unter dem Motto „NIE WIEDER IST JETZT! Deutschland steht auf“ werden unter anderem die Schirmherrin Bärbel Bas, der Regierende Bürgermeister von Berlin, Kai Wegner, Sänger Roland Kaiser und der Publizist Prof. Dr. Dr. Michel Friedman sprechen.\n    Mehr Informationen unter https://www.niewiederistjetztberlin.de/\n\n"
}