{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1336422.php",
    "date": "2023-06-20",
    "title": "Mehr queere Sichtbarkeit im Kiez - Das Rabenhaus setzt zum Pride Month ein Zeichen der Solidarität mit der LSBTIQ- Gemeinschaft!",
    "text": "\n\n    ##icon:flag_de## Das Nachbarschaftshaus Rabenhaus hat zum Beginn des Pride Month ein Banner am Eingang angebracht, auf dem es der Nachbarschaft einen gelungenen Pride Month wünscht. So soll ein starkes Zeichen der Solidarität und Sichtbarkeit im Kiez gesetzt werden. „Denn queere Nachbar*innen oder queere Menschen in unserem direkten Umfeld haben wir alle, auch wenn wir das oft gar nicht wissen. Leider erleben diese oft Beleidigungen und Hass, das dürfen wir als Gesellschaft nicht akzeptieren“, sagt eine Sozialarbeiterin des Rabenhaus e.V.\n  \n\n    Was ist der Pride Month?\n  \n\n    Im Zeitraum zwischen Juni und Juli findet weltweit an vielen Orten der sogenannte Pride Month statt. „Pride Month“ ist englisch und heißt so viel wie stolzer Monat. Dieser Rahmen wird genutzt, um auf bestehende Ungerechtigkeiten hinzuweisen und an die Menschen zu erinnern, die bisher für die Rechte queerer Menschen gekämpft haben, denn viele haben dabei ihr Leben verloren. Generell feiert der Pride Month die Vielfalt der Gesellschaft und möchte zu einem respektvollen Miteinander bewegen. Dieser Zeitraum steht für Stolz, Toleranz und Selbstbewusstsein – und kämpft damit gegen Kriminalisierung, Stigmatisierung und Ausgrenzung.\n  \n\n    Warum setzte das Rabenhaus ein Zeichen?\n  \n\n    Das Rabenhaus versucht mit seinen Angeboten und Veranstaltungen, alle Nachbar*innen anzusprechen, denn in ihrem Nachbarschaftshaus sind alle Menschen willkommen, unabhängig ihrer Herkunft, sexuellen Orientierung, geschlechtlichen Identität und vielen weiteren Merkmalen, die Menschen mitbringen. Hier in Köpenick sollen sich alle Menschen wohlfühlen, das wünscht sich das Rabenhaus-Team.\n  \n\n    Was steht hinter LSBTIQ?\n  \n\n    Die deutsche Abkürzung LSBTIQ steht für Lesben, Schwule, Bisexuelle, Trans*, Inter* und Queers. Manchmal wird auch im Deutschen das englische Akronym LGBTIQ (“Lesbians, Gays, Bisexuals, Transgender, Intersex & Queers“) benutzt. Mehr Infos zu queeren Begriffen und Themen findet ihr beispielsweise hier auf https://queer-lexikon.net/ oder https://csd-deutschland.de/.\n  \n\n    Events und Veranstaltungen rund um den Pride Month in Berlin finden sie hier: https://www.visitberlin.de/de/event/pride-month-berlin\n\n\n    Mehr Informationen zum Nachbarschaftshaus des Rabenhaus e.V. finden sie hier: https://www.rabenhaus.de\n\n\n    ##icon:flag_en## At the beginning of Pride Month, the Neighborhood House Rabenhaus has put up a banner at the entrance wishing the neighborhood a successful Pride Month. This is to set a strong sign of solidarity and visibility in the neighborhood. “Because queer neighbors or queer people in our immediate environment we all do have, even if we often do not even know it. Unfortunately, they often experience insults and hatred, which we as a society must not accept,” says a social worker from Rabenhaus e.V.\n  \n\n    What is Pride Month?\n  \n\n    In the period between June and July, the so-called Pride Month takes place in many places around the world. “Pride Month” is English and means something like proud month. This framework is used to point out existing injustices and to remember the people who have fought for the rights of queer people so far, because many have lost their lives in the process. In general, Pride Month celebrates the diversity of society and aims to encourage respectful coexistence. This period stands for pride, tolerance and self-confidence – fighting against criminalization, stigmatization and exclusion.\n  \n\n    Why did the Rabenhaus set a sign?\n  \n\n    The Rabenhaus tries to address all neighbors with its offers and events, because in their neighborhood house all people are welcome, regardless of their origin, sexual orientation, gender identity and many other characteristics that people bring with them. The rabenhaus-team wants everyone to feel comfortable here in Köpenick.\n  \n\n    What does LSBTIQ stand for?\n  \n\n    The German abbreviation LSBTIQ stands for Lesbians, Gays, Bisexuals, Trans*, Inter* and Queers. Sometimes the English acronym LGBTIQ (“Lesbians, Gays, Bisexuals, Transgender, Intersex & Queers”) is also used in German. More information about queer terms and topics can be found here at https://queer-lexikon.net/ or https://csd-deutschland.de/.\n  \n\n    Events and activities around Pride Month in Berlin can be found here: https://www.visitberlin.de/de/event/pride-month-berlin.\n    More information about the Neighborhood House of Rabenhaus e.V. can be found here: https://www.rabenhaus.de\n\n"
}