{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1319765.php",
    "date": "2023-05-03",
    "title": "Das Wegeleitsystem für den Park Schloss Biesdorf ist da",
    "text": "\n\n    Rund zehn Jahre hat es gedauert: Seit im Jahr 2013 der Start der Baumaßnahmen für das künftige Bilderschloss in Biesdorf begonnen wurden, wurde auch sofort um eine einheitliche, moderne, stabile und klare Ausschilderung der Bauten im Park Schloss Biesdorf gekämpft. Ziel war es, das Ensemble Schloss Biesdorf mit der Vielfalt aus einem wunderbaren und mehrfach ausgezeichnetem Parkgelände, dem künftigen zentralen Kulturort und der Parkbühne gemeinsam im Innenbereich, aber auch nach Außen zu präsentieren.\n  \n\n    Zum Start der Übernahme durch die landeseigene Grün Berlin GmbH, die das Haus als „ZKR führte, waren ebenfalls Vorschläge und ein umfangreiches Paket entstanden, wie eine Werbung für das Haus im Park nach Innen und Außen gestaltet werden könnte.\n    Es enthielt einen Vorschlag für ein eigenes Wegeleitsystem 2016 mit Vorschlägen für die visuelle Gestaltung im Außenbereich.\n    Dazu gehörten auch Fahnen auf der grünen Mittelfläche der B1, um Gäste auf Schloss Biesdorf, das damals als „ZKR“ bezeichnete Kunsthaus zu verweisen, ebenso wie Glaskästen zu Veranstaltungen am Blumberger Weg, um auch für die Konzertveranstaltungen der Derart gGmbH auf der Parkbühne sichtbar und denkmalgerecht zu werben. Es wurde allerdings nicht unterstützt und genehmigt und dann bis zum Abschied der Grün Berlin GmbH Ende 2017 nicht umgesetzt.\n    Mit dem Wechsel der Betreiberschaft des Schlosses Februar 2018 zurück zum Bezirk ging der Vorgang wieder zurück an die beteiligten Ämter.\n  \n\nSchloss Biesdorf wird seitdem durch das Kulturamt des Bezirks betrieben und die künstlerische Leitung hatte ab dem Februar 2018 Frau Karin Scheel inne. Hier wurde nun die kommunale Galerie mit einem Veranstaltungshaus für Musik, Literatur und Kunst weiterentwickelt. Eine eigene Designmarke kehrte wieder zurück zum ursprünglichen Schloss Biesdorf als zentralen Ort und Begriff.\n  \n\n    Das Thema eines Kommunikationskonzeptes, einer Visualisierung nach Außen und Innen, wurde erneut aufgegriffen. Die Denkmalpflege hatte Bedenken gegen eine Visualisierung, die dem Denkmal nicht gerecht wird und einige Entwürfe, insbesondere Tafeln an der B1 oder der Ecke zum Blumberger Damm, wurden abgelehnt. Ein zusätzliches Wegeleitsystem durch den Park erschien aus der Sicht des Straßen- und Grünflächenamts (SGA) nicht erforderlich.\n    Nach mehreren Workshops mit kleinsten Debatten zur Farbe, zur Schrift und der Denkmalpflege, die hier streng über das Denkmal wacht, dem Grünflächenamt, dessen Kleinod der Schlosspark ist, und dem Kulturamt, welches Schloss Biesdorf als kommunale Galerie führt, wurde dann 2019 ein Unternehmen mit einem Entwurf beauftragt. Ende 2019 erfolgte die Zustimmung durch die beteiligten Ämter.\n  \n\n    Im März 2020 hatte sich das Bezirksamt verständigt und das Wegeleitsystem beschlossen.\n  \n\n    Die Umsetzung der Vorgaben und das Beauftragen einer Firma lag beim SGA, durch die Suche nach geeigneten Finanzierungen gab es innerhalb des Jahres 2021 keine Beauftragung. Im Jahr 2022 galt im ersten Halbjahr eine Haushaltssperre, dann doch die Ausschreibung und Zuschlag. Nun, zum 19. April 2023, erfolgte endlich die Aufstellung!\n  \n\n    Bezirksstadträtin Juliane Witt: „Die ersten Sonnentage haben gezeigt, dass die Bürger*innen wieder gerne den Park aufsuchen und auch die ersten Besucher*innen aus der Innenstadt, aus Brandenburg ebenso wie aus den Nachbarbezirken auf den Weg ins schöne Biesdorf machen. Die neu errichteten Teile des Wegeleitsystems sind gut zu sehen, leicht zu entziffern und sind dem historischen Park angepasst. Schon während der Bauphase des Schlosses hatten wir uns sehr intensiv mit den verschiedenen Ansprüchen von Betreiber*innen und Anwohner*innen zum Ensemble befasst. Naherholung für die Nachbar*innen, Konzerte für Musikfreund*innen, aber auch eine Pflege der Gartenkultur sollen rund um das vom Bezirk sanierte Kunsthaus möglich sein. Rund um das Schloss sind\n    im Gutsgelände und auch direkt an der Gartenstraße zwei neue Quartiere entstanden, sicher werden auch diese Bewohner*innen im Sommer den Park entdecken.“\n  \n\n    Beschluss: www.berlin.de/ba-marzahn-hellersdorf/_assets/ba-beschluesse-2020/vzb0910_v-leitsystem_schloss_biesdorf.pdf\n\n"
}