{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1344322.php",
    "date": "2023-07-11",
    "title": "Senat ernennt Aktivisten Alfonso Pantisano zur Ansprechperson",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Der Senat hat am 11. Juli 2023 Alfonso Pantisano zur „Ansprechperson Queeres Berlin“ der Landesregierung ernannt. Alfonso Pantisano wird er sich hauptsächlich um die Akzeptanz sexueller und geschlechtlicher Vielfalt kümmern. Damit erhält die Regenbogenhauptstadt Berlin eine Ansprechperson, wie sie bereits auf Bundesebene sowie zum Teil auch auf Berliner Bezirksebene existiert.\n  \n\n    Alfonso Pantisano (48) ist künftig die Ansprechperson und das Sprachrohr für die queeren Communitys in Berlin. Er repräsentiert Berlin auf Landesebene – und auf Bundesebene vor allem gemeinsam mit dem Queerbeauftragten der Bundesregierung.\n  \n\n    Der Berliner Senat hat sich in seinen Richtlinien der Regierungspolitik für die Jahre 2023-2026 zum Ziel gesetzt, eine queerbeauftragte Person zu ernennen. Das Vorhaben gehört zum Sofortprogramm des Senats. Diese Funktion wird nun pünktlich zum Lesbisch-Schwulen Stadtfest (15./16. Juli 2023) und zum Christopher Street Day (22. Juli) eingerichtet. Beide Veranstaltungen gelten in Berlin als Höhepunkt der alljährlichen Pride Saison.\n  \n\nSenatorin Cansel Kiziltepe: „Alfonso Pantisano setzt sich seit vielen Jahren als einer der sichtbarsten und kreativsten Berliner Aktivisten für die Interessen der queeren Communitys ein. Er rückt die Gleichstellung queerer Menschen als Menschenrecht in den Fokus und motiviert damit auch junge Menschen zum politischen Engagement. Durch seine jahrelangen Erfahrungen in Organisationen und Positionen kennt er die Strukturen in der Politik und der Zivilgesellschaft sehr gut und ist bestens vernetzt. Ich wünsche Alfonso Pantisano einen tollen Start und viel Erfolg bei seiner Arbeit! “\n  \n\nAlfonso Pantisano: „Ich möchte die Regenbogenhauptstadt Berlin als Heimat und Hoffnungsort für zigtausende queere Menschen stärken. Ich sehe meine Aufgabe darin, die vielen Kräfte zu bündeln, um die Lebenssituation von LSBTIQ+ zu verbessern, die aufgrund von Diskriminierung und oft problematischen Lebenswegen immer noch mit sozialen und persönlichen Benachteiligungen zu kämpfen haben. Ein Schwerpunkt meiner Arbeit wird es sein, queere Menschen vor Gewalt und Ablehnung zu schützen, die sie auch im Jahr 2023 in Berlin täglich im öffentlichen wie auch im privaten Raum erleben müssen.“\n  \n\nBiografische Daten:\n    Als Sohn italienischer Gastarbeiter (Selbstbezeichnung), und geprägt durch die eigene Biografie, sind Alfonso Pantisano Gerechtigkeitsthemen ein besonderes Anliegen. Als Bundesvorstand des Lesben- und Schwulenverbandes in Deutschland (LSVD) brachte er die Situation von queeren Menschen stärker und nachhaltig in das Bewusstsein vieler Menschen. Pantisano hat einen Großteil dazu beigetragen, dass 2023 zum ersten Mal in ihrer Geschichte die Konferenz der Innenminister*innen die Hasskriminalität gegen queere Menschen auf die Tagesordnung setzte. 2013 gründete er die Initiative „Enough is Enough!“ mit, die zur größten deutschsprachigen queeren Graswurzelbewegung wurde. Allein online wurden in kürzester Zeit hunderttausende Menschen angesprochen und es entstand ein sehr großes Netzwerk an internationalen Partnerorganisationen, u.a. in Russland, Taiwan, Bulgarien, Italien, Spanien, Libanon, Kenia und Uganda.\n    Pantisanos großes Engagement u.a. für die Öffnung der Ehe für gleichgeschlechtliche Paare, für ein modernes Selbstbestimmungsgesetz, aber auch seine Forderung nach der Abschaffung eines Blutspendeverbots für queere Menschen trugen mit dazu bei, dass diese Themen eine große gesellschaftliche und mediale Aufmerksamkeit erhalten haben.\n  \n\nZum Hintergrund:\n    Berlin betreibt konsequent staatliche Politik für die Belange von Lesben, Schwulen, Bisexuellen, trans- und intergeschlechtlichen sowie nicht-binären (LSBTIQ+) Menschen. Als Regenbogenhauptstadt ist Berlin Vorreiterin in Sachen Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt in der Bundesrepublik und in Europa.\n  \n\n    Berlin ist ein queeres Zentrum Europas. Berlin ist Lebensmittelpunkt für eine der größten und vielfältigsten LSBTIQ+ Communities in Europa. Der Regenbogen ist Teil der Berliner Identität. Gleichzeitig beobachten wir eine besorgniserregende Zunahme von Hasskriminalität gegen queere Menschen. Laut Bericht des Anti-Gewalt-Projekts Maneo wurden 2022 alleine in Berlin 760 Fälle und Hinweise auf Übergriffe gegen queere Menschen registriert. Die Berliner Behörden gehen von einer weitaus höheren Dunkelziffer aus. Laut Bericht zu politisch motivierter Kriminalität des Bundesinnenministeriums wurden bundesweit im Jahr 2022 im Themenfeld „sexuelle Orientierung“ 15 Prozent mehr Straftaten erfasst.\n  \n\n    Berlin will Vorreiterin im Kampf gegen Hasskriminalität bleiben, wie auch die Richtlinien der Regierungspolitik beschreiben. Dazu soll die bestehende Präventions-, Beratungs- und Antigewaltarbeit zum Schutz queerer Personen ausgebaut und die Handlungsempfehlungen des Bundes zur Bekämpfung homophober und transfeindlicher Gewalt werden umgesetzt werden.\n  \n\n    Zusammen mit den queeren Communitys hat der Senat das Ziel, eine Landesstrategie für queere Sicherheit und gegen Queerfeindlichkeit zu entwickeln und die Präventions- und Antigewaltarbeit zum Schutz queerer Personen auszubauen.\n  \n\n    Der Senat wird einen Runden Tisch „Schutz vor queerfeindlicher Hasskriminalität“ einberufen, an dem staatliche Vertreter*innen, einschließlich der Sicherheitsbehörden, sowie zivilgesellschaftliche Vertreter*innen teilnehmen werden.\n  \n\n    Eine neue Studie zu Gewalt aufgrund von Trans*feindlichkeit wird der Senat in Auftrag geben, um dieses Feld tiefergehend zu untersuchen und daraus zielgerichtet weitere Maßnahmen zu entwickeln.\n  \n\nHinweis:\n    Ein Foto von Alfonso Pantisano schicken wir Ihnen gern zu. Die Verwendung ist kostenfrei. Als Copyright geben Sie bitte privat an.\n    Herr Pantisano steht für Interviews zur Verfügung.\n  \n"
}