{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1399834.php",
    "date": "2023-12-27",
    "title": "„Ab ins B!“ – Entdeckungsreisen in Charlottenburg-Wilmersdorf zwischen S-Bahnring und Landesgrenze gesucht",
    "text": "\n\n    Berlin hört nicht am S-Bahnring auf. Zwischen S-Bahn-Ring und Landesgrenze gibt es in der Hauptstadt allerhand Interessantes zu entdecken. Vom 30. März bis zum 14. April 2024 wird Gästen aus und um Berlin mit der Aktion „Ab ins B!“ die Gelegenheit geboten, die Hauptstadt zwischen S-Bahn-Ring und Landesgrenze für sich zu entdecken. Zehn Bezirke rund um die City bündeln in diesem Zeitraum ihre touristischen Angebote und stellen sie ins Schaufenster auf www.abinsb.de. Ziel ist es, die vielfältigen touristischen Orte zu zeigen und ihre Angebote mit einer starken berlinweiten Kampagne zum Saisonstart zu bewerben.\n  \n\n    Bei “Ab ins B!” können Unternehmen, Vereine, Initiativen und Einzelpersonen teilnehmen, die eine Veranstaltung mit touristischer Ausstrahlung für den jeweiligen Bezirk planen. Ob (Stadt-)Führungen, ein Blick hinter die Kulissen, vergünstigte oder kostenlose Eintritte, einmalige Veranstaltungen, Extra-Angebote im Rahmen eines bestehenden Formats, spezielle Events zu Ostern, kulinarische Specials oder kreative Mitmach-Aktionen (für Kinder, Familien usw.) – der Phantasie sind keine Grenzen gesetzt. WICHTIG: Die Veranstaltung soll einen Beitrag für die positive Wahrnehmung von “Ab ins B!” leisten und damit die Bekanntheit von touristischen Orten und Angeboten außerhalb des Berliner S-Bahnrings steigern.\n  \n\nBewerbungen bis 20. Januar 2024\n    Wer sich an der Aktion beteiligen möchte kann seinen Ortsteil mit einem besonderen Angebot präsentieren. Interessierte können Ihr Angebot bis zum 20. Januar 2024 über folgendes Formular online registrieren: https://forms.gle/BhtqWjeZm6u15Ga49.\n    Für weitere Informationen und Anfragen per E-Mail steht Ihnen die bezirkliche Tourismusbeauftragte zur Verfügung: jana.bussmann@charlottenburg-wilmersdorf.de .\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}