{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1281903.php",
    "date": "2023-01-09",
    "title": "Bundesverdienstkreuz für Leonid Berezin",
    "text": "\n\n    Der Staatssekretär für Kultur des Landes Berlin, Dr. Torsten Wöhlert, hat heute Herrn Leonid Berezin das Bundesverdienstkreuz am Bande überreicht, das ihm von Bundespräsident Frank-Walter Steinmeier am 4. März 2022 verliehen worden war.\n  \n\n    Leonid Berezin wurde am 16. Januar 1929 in Sibirien, im Gebiet Tomsk in Shcheglowsk, in eine jüdische Familie geboren. Als Zwölfjähriger erlebte Berezin die Blockade über die Stadt Leningrad, die am 8. September 1941 verhängt wurde, und wurde damit Zeuge eines der größten deutschen Kriegsverbrechen. Im Februar 1942 wurde er über den zugefrorenen Ladoga-See unter großer Gefahr evakuiert und überlebte. Viele seiner Verwandten starben in Leningrad und wurden in Weißrussland Opfer des Holocaust.\n    1992 folgte Leonid Berezin der Einladung der Bundesrepublik an verfolgte Jüdinnen und Juden aus den ehemaligen Sowjetrepubliken und zog nach Deutschland, wo er seitdem lebt und sich der Erinnerungskultur widmet.\n    Er gründete die Vereinigung „Lebendige Erinnerung“ und hat sich maßgeblich dafür eingesetzt, dass zahlreiche Überlebende der Leningrad-Blockade und der deutschen Besatzung auf dem Gebiet der ehemaligen Sowjetunion ihre Lebensgeschichten erzählen können, sei es in Print- oder Online-Publikationen, historischen und Foto-Ausstellungen oder bei öffentlichen Veranstaltungen.\n    Auch ist es vor allem Leonid Berezin zu verdanken, dass sich im Januar 2019 erstmals mehr als 50 Blockade-Überlebende, die über ganz Deutschland verstreut leben, in Berlin trafen und an Gedenkveranstaltungen rund um den 27. Januar teilnehmen konnten.\n  \n\nKulturstaatssekretär Dr. Torsten Wöhlert in seiner Laudatio: „Sie sind das Herz der Überlebenden der Blockade von Leningrad, erste Kontaktperson in allen Lebenslagen. Ich möchte hervorheben, lieber Herr Berezin, mit welch ausgeprägtem Gespür für die Bedürfnisse anderer Menschen es Ihnen gelingt, den unterschiedlichsten Opferschicksalen gleichermaßen Aufmerksamkeit zu schenken und diese auch jüngeren Menschen zu vermitteln. Sie sind ein Brückenbauer, dies wird ein ums andere Mal durch Ihr Engagement deutlich. Zwischen unterschiedlich Gläubigen, zwischen den unterschiedlichen Angehörigen der ehemaligen Sowjetrepubliken, seien sie aus Russland, der Ukraine oder Belarus und – und vor allem – zwischen den Generationen!“\n  \n"
}