{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1361414.php",
    "date": "2023-09-01",
    "title": "Berlin und Brandenburg fördern Forschung zu Klimaschutz und Klimaanpassung in der Metropolregion",
    "text": "\n\n    Das Land Berlin fördert die Forschung zu Klimaschutz und Klimaanpassung in der Metropolregion erstmals gemeinsam mit Brandenburg: Als erstes Projekt der im Dezember 2022 vereinbarten Zusammenarbeit in diesem Feld unterstützen beide Bundesländer die Kooperation des Climate Change Centers Berlin-Brandenburg mit der Alexander von Humboldt-Stiftung für das diesjährige Humboldt-Residency-Programm zum Thema „Our Precious Resources: Wege zu einer sicheren und nachhaltigen Zukunft“.\n  \n\n    Der Staatsekretär für Wissenschaft und Forschung, Dr. Henry Marx, begrüßte am Donnerstagabend die Teilnehmerinnen und Teilnehmer des Programms und Gäste im Rahmen einer hochkarätig besetzten Podiumsdiskussion zum Potenzial von grünem Wasserstoff für eine erfolgreiche, nachhaltige und gerechte Energiewende.\n  \n\n    Am 05. September treffen Berliner und Brandenburger Vertreterinnen und Vertreter die Teilnehmenden zu einem Austausch über die ersten Ergebnisse des diesjährigen Humboldt-Residency-Programms.\n  \n\nDr. Henry Marx, Staatssekretär in der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege: „Wir wollen Klima- und Klimaanpassungsforschung über Landesgrenzen hinweg vorantreiben. Deshalb ist uns eine Zusammenarbeit mit Brandenburg auf diesem Gebiet sehr wichtig. Das Climate Change Center Berlin-Brandenburg verbindet bereits lokale, nationale und internationale Partner zum Austausch über den Umgang mit den Folgen des Klimawandels. Das Humboldt-Residency-Programm ergänzt diese Zusammenarbeit perfekt. Ich bin gespannt auf die Ergebnisse des Projekts, die einen wertvollen Beitrag zum künftigen Umgang mit unseren Ressourcen darstellen werden.“\n  \n\n    In ihrer Programmlinie, dem Humboldt-Residency-Programm, bringt die Alexander von Humboldt-Stiftung seit 2022 einmal im Jahr ausgewählte Expertinnen oder Experten zur Arbeit an einem gemeinsamen Thema zusammen, darunter erfahrende Humboldt-Alumni oder -Alumnae, Postdocs und zivilgesellschaftliche Akteurinnen oder Akteure. Kern des Programms ist eine sechswöchige Präsenzphase, die zeitlich von einem virtuellen Arbeitsprogramm umrahmt wird. Die ersten beiden Wochen verbrachten die Teilnehmerinnen und Teilnehmer in der Brandenburger Tagungsstätte Schloss Wiepersdorf im Niederen Fläming. Danach wechselten die Teilnehmerinnen und Teilnehmer für die verbleibenden vier Wochen nach Berlin in einen Co-Working-Space im Robert-Koch-Forum.\n  \n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n"
}