{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1333086.php",
    "date": "2023-06-09",
    "title": "Sommerferienangebote des Museum Reinickendorf",
    "text": "\n\n    „In den Sommerferien hält das Museum Reinickendorf verschiedene Angebote für Kinder bereit“, so Kulturstadtrat Harald Muschner (CDU). In einem Bienenworkshop bauen die Kinder Bienenrähmchen und es gibt neben der Erkundung von Bienenstöcken ein Honigfrühstück. Im germanischen Gehöft lernen die Kinder, Feuer zu entfachen, Mehl zu mahlen und Brot zu backen, so wie es die Semnonen (Stammvolk der Elbgermanen) um 200 n. Chr. taten. Wie wichtig ein gesunder Wasserkreislauf für das Leben aller Lebewesen ist, ist im Workshop „Wasser ist zum Waschen da?!“ zu erfahren. Schließlich ist auf einer Schnitzeljagd im Ortsteil Tegel viel Neues zu entdecken. Für Familien mit kleinen Kindern gibt es ein Puppentheater im Museumsgarten.\n  \n\n\nDonnerstag, 13.07. und Freitag, 14.07.2023, jeweils 10 bis 14 Uhr: „Es summt in Reinickendorf“, Bienenworkshop für Kinder von 8-13 Jahre mit Kerstin Bragenitz und Claudia Wasow-Kania, Teilnahme: kostenfrei\n    \n\n\n\nDienstag, 18.07. und Mittwoch, 19.07.2023, jeweils 10 bis 14 Uhr: „Das germanische Gehöft – Feuer, Flachs und Flechtwerk“, für Kinder von 7 bis 13 Jahren, Teilnahme: kostenfrei\n    \n\n\n\nFreitag, 21.07.2023, 11 Uhr bis 11.45 Uhr: „Das sehr unfreundliche Krokodil“, Puppenspiel für Kinder ab 3 Jahren, Eintritt: 3 Euro\n    \n\n\n\nMittwoch, 09.08.2023, 10 bis 14 Uhr: „Wasser ist zum Waschen da?!“ – Workshop, mit Dr. Nicola Crüsemann und Birgit Wiedow-Weinberger für Kinder ab 6 bis 10 Jahren. Andere Familienmitglieder sind herzlich willkommen, Teilnahme: kostenfrei\n    \n\n\n    Ort jeweils: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Anmeldung unter museum@reinickendorf.berlin.de oder Tel.: 030 – 90294 6460\n  \n\nMittwoch, 16.08. und Mittwoch, 23.08.2023, Beginn von 11 bis 12 Uhr (frei wählbar), Ende bis 13.30 Uhr: „Den Humboldts auf der Spur“, Schnitzeljagd für Kinder von 8 bis 13 Jahren durch Tegel, Treffpunkt Dorfkirche Alt-Tegel, Alt-Tegel 39a, 13507 Berlin,\n  \n\n    Anmeldung bitte unter info@kirschendieb-perlensucher.de oder Tel.: 030/66 30 15 38, Teilnahme: 3 Euro, weitere Informationen unter: www.museum-reinickendorf.de\n\n"
}