{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1357617.php",
    "date": "2023-08-18",
    "title": "5. Aktionstag für Alleinerziehende und ihre Kinder in Lichtenberg",
    "text": "\n\n    Unter dem Motto „Zusammen sind wir weniger allein(-erziehend) in Lichtenberg“ findet am Freitag, 8. September 2023 von 15.30 bis 18.30 Uhr ein Aktionstag für Alleinerziehende und ihre Kinder im Rathauspark Lichtenberg an der Möllendorffstraße statt. Veranstaltet wird der Aktionstag bereits zum fünften Mal vom Netzwerk Alleinerziehende mit Unterstützung des Bezirksamts Lichtenberg. Ziel ist es, einen Nachmittag lang Aufmerksamkeit und Wertschätzung für das, was Alleinerziehende tagtäglich leisten, zu zeigen.\n  \n\n    Das vollständige Programm sowie weitere Informationen zu den beteiligten Akteurinnen und Akteuren finden Interessierte auf der Homepage: www.aktionstag-alleinerziehend.de\n\n\nLichtenbergs Bezirksbürgermeister Martin Schaefer (CDU): „Mehr als ein Drittel der Lichtenberger Familien leben getrennt oder allein mit all den tagtäglichen Herausforderungen, die diese Familienform mit sich bringt. Lichtenberg ist ein familienfreundlicher Bezirk und dabei spielt es keine Rolle, aus wie vielen Menschen eine Familie besteht. Wer Unterstützung benötigt, muss sie auch bekommen. Beratungen, Vernetzung und ganz konkrete Hilfsangebote leisten hier einen wichtigen Beitrag. Ich bin sehr froh, dass unser Bezirk ganz vorn mit dabei ist und ich danke allen Organisatorinnen und Organisatoren des Aktionstages.“\n  \n\nLichtenbergs Bezirksstadträtin für Familie, Jugend und Gesundheit, Camilla Schuler (Die Linke): „Alleinerziehende Menschen sind im Alltag mit hohen Belastungen und verschiedensten Herausforderungen konfrontiert. Viel zu selten bleibt Raum und Zeit für Entspannung oder um Kraft zu sammeln. Umso wichtiger sind Angebote wie der Aktionstag für Alleinerziehende, die explizit auf die Bedürfnisse alleinerziehender Familien ausgerichtet sind. Am Aktionstag warten Dank des Netzwerks Alleinerziehende verschiedene Aktivitäten bis hin zu Beratungs- und Entspannungsangeboten auf die Besucher:innen.“\n  \n\n    Beim 5. Aktionstag gibt es ein Kinder-Familien-Programm zum Zuschauen und Mitmachen mit Jonglage, Clownerie und Publikumsspiel vom Kindertheater „Der große Popolino“ und dem Märchenzauberer Jan sowie verschiedene Marktstände, ein vielfältiges Informations- und Beratungsangebot, Bastelaktivitäten, Kinderschminken, Seifenblasen, Bewegungsspiele, eine Friseurin, Maniküre, Massage, Fotoshooting, Workshops und eine mobile Fahrradwerkstatt. Alle Angebote sind kostenfrei.\n  \n\n    Die „Flexible Kinderbetreuung“, ein reguläres Entlastungsangebot für Alleinerziehende in Lichtenberg, wird an diesem Tag ebenfalls im Wellnessbereich vor Ort sein.\n  \n\n    Das Netzwerk Alleinerziehende Lichtenberg besteht seit 2016. Dazu zählen das Bezirksamt, das Jobcenter, freie und private Träger der Sozial-, Frauen- und Jugendarbeit sowie Stadtteil-, Nachbarschafts- und Familienzentren. In Lichtenberg beträgt der Anteil Alleinerziehender 34,5 Prozent (Amt für Statistik Berlin-Brandenburg, 2022). Das Netzwerk verfolgt das Ziel, Beratung, Unterstützung und Förderung für Alleinerziehende anzubieten sowie die Öffentlichkeit für die besonderen Belange Alleinerziehender zu sensibilisieren. Ein-Eltern-Familien soll die Vereinbarkeit von Arbeit, Erziehung, Freizeit und Gesundheitsförderung ermöglicht werden. Seit Februar 2023 gibt es die bezirkliche Anlauf- und Beratungsstelle für Alleinerziehende. Dort erhalten Interessierte einen vertraulichen Rahmen, um über ihre Sorgen und Fragen sprechen zu können. Mehr Informationen gibt es im Netz unter www.alleinerziehend-in-lichtenberg.de.\n  \n\nWeitere Informationen:\n    Koordination Netzwerk Alleinerziehende Lichtenberg\n    Norma Schubert\n    Mobil: 0176/4711 6277\nE-Mail\n\n"
}