{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1313144.php",
    "date": "2023-04-13",
    "title": "Paar mit Schusswaffe bedroht",
    "text": "\n\nNr. 0541\n    Im Friedrichshainer Straßenverkehr unterwegs, wurde ein junges Paar gestern Nachmittag mit einer Schusswaffe bedroht. Auf dem Weg zu einem Termin befuhren der 28-Jährige und seine ein Jahr jüngere Partnerin gegen 16.20 Uhr die Frankfurter Allee in Richtung des gleichnamigen S-Bahnhofs. Kurz vor der Kreuzung zur Niederbarnimstraße fuhr rechts von ihnen ein Wagen, dessen Fahrer sich in den sich stauenden Verkehr einordnen wollte. Dass das an dieser Stelle nicht möglich sei, gab ihm der 28-Jährige mittels Gestikulieren zu verstehen. Nur wenige Sekunden später soll derselbe Wagen dann linksseitig vom Auto des Pärchens aufgetaucht sein, aus dessen geöffnetem Beifahrerfenster der bis dahin Unbekannte eine Schusswaffe auf den 28-Jährigen richtete. Um sich dieser Gefahrensituation zu entziehen, überfuhr der Bedrohte die rote Ampel der zuvor genannten Kreuzung und setzte seine Fahrt fort. Auf Höhe der abzweigenden Finowstraße hatte der Tatverdächtige zum Auto des Paares\n    aufgeschlossen. Er fuhr nunmehr wieder rechts von ihnen und soll diesmal die Waffe auf die 27-Jährige gerichtet haben. Dabei soll er hämisch gelacht haben. Aus Angst duckte sich die junge Frau in den Fußraum und ihr Partner parkte das Fahrzeug bei nächster Gelegenheit. Von dort alarmierten sie die Polizei. Mit Hilfe des Kennzeichens und einer Personenbeschreibung gelang es weiteren Einsatzkräften, den Tatverdächtigen wenig später festzunehmen. Dabei nahmen sie deutlichen Alkoholgeruch im Atem des Beschuldigten wahr. Ein freiwillig abgegebener Atemalkoholtest bestätigte den Verdacht, indem er einen Wert von rund 1,6 Promille anzeigte. Bei der Durchsuchung des 36 Jahre alten Mannes, der zudem nicht im Besitz einer gültigen Fahrerlaubnis ist, beschlagnahmten die Kolleginnen und Kollegen eine am Hosenbund getragene PTB-Waffe sowie ein dazugehöriges Magazin. Auch wurden der Wagen und in dessen Inneren sichergestellte Munition beschlagnahmt. Der 36-Jährige kam zwecks\n    erkennungsdienstlicher Behandlung und einer Blutabnahme in einen Polizeigewahrsam, den er mit Abschluss der polizeilichen Maßnahmen wieder verlassen durfte. Die 27-Jährige und ihr Partner standen deutlich unter dem Eindruck des Geschehenen, weswegen sich die junge Frau ambulant in einem Krankenhaus behandeln ließ. Die weiteren Ermittlungen dauern an. Sie wurden von einem Fachkommissariat der Polizeidirektion 5 (City) übernommen.\n  \n"
}