{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1381123.php",
    "date": "2023-11-01",
    "title": "Vom Sieg des Guten über das Böse: Lesung aus dem Kinderbuch \"Brundibár\"",
    "text": "\n\n    Im September 1943, vor 80 Jahren, wurde die Kinderoper „Brundibár“ zum ersten Mal im Konzentrationslager Theresienstadt von Kindern für Kinder aufgeführt. Sie gab den jungen Ghettoinsassen Hoffnung und wurde zum Symbol des Guten über das Böse. Die Herbsttransporte des Jahres 1944, bei denen mehr als 18.000 Menschen, darunter das gesamte Brundibár-Ensemble, aus Theresienstadt nach Auschwitz-Birkenau deportiert wurden, brachte die Theaterproduktion im Ghetto zum Verstummen. Die meisten Mitwirkenden und Zuschauer wurden in Auschwitz umgebracht.\n  \n\n    Im Rahmen des „Netzwerks der Wärme” liest der Schauspieler Nicolai Tegeler aus dem Buch “Brundibár” der Kreuzberger Autorin Hannelore Brenner (Text) Maria Thomaschke (Bilder):\n  \n\nSonntag, 5. November 2023, um 11.30 Uhr bis 12.15 Uhr\n    Dietrich-Bonhoeffer-Bibliothek, Brandenburgische Straße 2, 10713 Berlin\n  \n\nSonntag, 26. November 2023, 11.30 Uhr bis 12.15 Uhr\n    Ingeborg-Bachmann-Bibliothek, Nehringstraße 10, 14059 Berlin\n  \n\nSamstag, 9. Dezember 2023, 11.30 Uhr bis 12.15 Uhr\n    Stadtteilbibliothek Halemweg, Halemweg 18, 13627 Berlin\n  \n\n    Brundibár von Hans Krása (Musik) und Adolf Hoffmeister (Libretto) ist ein Juwel der Kinderopernliteratur und ein klingendes Denkmal der Erinnerung an die Kinder im Ghetto Theresienstadt. Das Abenteuer von Aninka und Pepíček, die gemeinsam mit Spatz, Hund, Katze und den Kindern ihrer Stadt den bösen Leierkastenmann besiegen, verdichtet sich zu einer Parabel über die Bedeutung von Menschlichkeit und die Kraft der Solidarität. Was ihre Schöpfer im Entstehungsjahr 1938 erlebten, vermissten und erhofften, übersetzten sie ins Reich der märchenhaften Utopie. Das Vorlesebuch erzählt die der Oper zugrundeliegende Geschichte für Kinder ab vier Jahren.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}