{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1351638.php",
    "date": "2023-07-31",
    "title": "Einladung zur Dampferfahrt 2023 für Neubürgerinnen und Neubürger von Treptow-Köpenick – Neubürgerbegrüßungsdampferfahrt",
    "text": "\n\n\nZeit: 09.09.2023, 11:00 – 13:00 Uhr\n    \n\nOrt: Anleger Luisenhain in der Altstadt Köpenick\n    \n\n\n    Bereits seit mehreren Jahren laden Tourismusverein und Bezirksbürgermeister Oliver Igel Menschen zu einer Dampferfahrt ein, die aus anderen Berliner Bezirken oder Bundesländern oder aus dem Ausland nach Treptow-Köpenick gezogen sind. Mit der Dampferfahrt sollen sie den Bezirk kennenlernen. Alle diejenigen, die 2022 oder bis zum 31. August 2023 nach Treptow-Köpenick gezogen sind, können sich für die Dampferfahrt anmelden.\n  \n\n    Die Dampferfahrt durch Treptow-Köpenick findet am 9. September 2023 von 11:00 – 13:00 Uhr statt. Wir starten am Anleger Luisenhain in der Köpenicker Altstadt mit einem Schiff der „Stern und Kreis Reederei“ und werden dann in circa 2 Stunden die Müggelberge umschiffen.\n  \n\n    Eine Anmeldung ist bis zum 1. September 2023 per E-Mail unter begruessungsdampferfahrt@tkt-berlin.de möglich. Sie erhalten dann eine Teilnahmebestätigung durch den Tourismusverein. Da das Schiff eine begrenzte Kapazität hat, werden die ersten Anmeldungen berücksichtigt, bis die Platzkapazität erschöpft ist.\n  \n\n    Als Ansprechpartner stehen während der Dampferfahrt der Bezirksbürgermeister Oliver Igel und das Team vom Tourismusverein Treptow-Köpenick mit dem Vorsitzenden Robert Schaddach zur Verfügung. Während der Fahrt werden wir über die Umgebung informieren. Ein kleines Quiz wird schon während der Fahrt die Möglichkeit geben, erste Kenntnisse über Treptow-Köpenick unter Beweis zu stellen. Wer sich im Vorfeld über unseren Bezirk informieren will, kann das auf der Webseite www.tkt-berlin.de tun. Ganz besonders am Herzen liegt uns unser Projekt „Akzeptanz Wassertourismus.\n  \n\n    Wir laden Sie herzlich zu der Dampferfahrt mit einem Schiff der Stern und Kreis Reederei ein, die Kosten für Trinken und Essen übernimmt jeder in eigener Verantwortung.\n  \n"
}