{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1310098.php",
    "date": "2023-03-30",
    "title": "Demokratie ist eine Mitmacht!",
    "text": "\n\n    Vom 4. April bis 2. Mai wird im Rathaus Treptow-Köpenick die Wanderausstellung „Demokratie ist eine Mitmacht!“ ausgestellt, bevor sie durch weitere Berliner Ratshäuser zieht.\n  \n\n    Organisiert von der Initiative Offene Gesellschaft, der Stiftung Zukunft Berlin und dem Berliner Migrationsrat, schafft die Ausstellung einen direkten Draht zwischen den Berliner*innen und ihrer Verwaltung, indem sie Ideen aus der Zivilgesellschaft sammelt und diese in die Rathäuser Berlins trägt.\n  „Unzählige Berliner*innen machen sich jeden Tag stark für die Demokratie“, sagt Judith Gayler, Pressesprecherin der Initiative Offene Gesellschaft. „Die Ausstellung macht das vielfältige Engagement in Berlin sichtbar, zeigt Verbesserungspotentiale auf und entwickelt Ideen für ein demokratisches Berlin für alle.“ Sechs große Aufsteller zeigen Ergebnisse des Berliner Demokratietags, der alljährlich am 15. September stattfindet. In zahlreichen bezirklichen Fachrunden, einer digitalen Umfrage und persönlichen Interviews mit Akteur*innen der Zivilgesellschaft wurden Anregungen für gleichberechtigte demokratische Teilhabe gesammelt und Visionen für die Demokratie entwickelt.\n  \n    Mit dabei ist zum Beispiel Berta Del Ben, die sich in der Initiative ‚Demokratie für Alle!‘ engagiert. „Immer wird nach meiner Meinung gefragt,“ so Del Ben, „aber selbst mitbestimmen darf ich nicht.“ Del Ben lebt seit zehn Jahren in Deutschland, kann aber nicht wählen, weil sie nicht die deutsche Staatsbürgerschaft hat. Die Initiative ‚Demokratie für Alle!‘ fordert das Wahlrecht ab 16 Jahren, sowie für jede Person, die seit mindestens drei Jahren in Deutschland lebt.\n  \n\n    Die Inhalte der Ausstellung sind in vier Themenbereiche aufgeteilt: Staatsangehörigkeit, Finanzierung, Repräsentation und Schutz. Stellvertretend für das Engagement zahlreicher Organisationen und ehrenamtlich arbeitender Menschen kommen pro Thema zwei Personen mit konkreten Anliegen zur Verbesserung demokratischer Teilhabe in Berlin zu Wort.\n  \n\n    Ana-Maria Trăsnea, Staatssekretärin für Engagement-, Demokratieförderung und Internationales: „Der Berliner Senat möchte die demokratische Teilhabe für alle Berliner*innen verbessern. Die Ausstellung macht wichtige Perspektiven sichtbar; die zitierten Akteur*innen zeigen Missstände auf und bieten Ansätze für eine Weiterentwicklung der Demokratie. Die Berliner Demokratie lebt von einem guten und intensiven Austausch zwischen Politik, Verwaltung und Bürger*innen. Ich freue mich, dass zahlreiche Bezirke entschieden haben, die Ausstellung in das jeweilige Rathaus zu holen.“\n  \n\n    Der Berliner Demokratietag, in dessen Rahmen die Ausstellung entstanden ist, wird von der Lotto Stiftung Berlin und der Berliner Senatskanzlei gefördert.\n  \n"
}