{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1337391.php",
    "date": "2023-06-22",
    "title": "Hitzeschutz in Steglitz-Zehlendorf",
    "text": "\n\nDas Bezirksamt Steglitz-Zehlendorf hat die Umsetzung von Hitzeschutzmaßnahmen für den Bezirk für den Sommer 2023 beschlossen.\n\n\nDazu Gesundheitsstadträtin Carolina Böhm:\n\n\n    bq. „Das Thema ist drängender denn je, in den letzten Tagen erlebten wir bereits zwei Hitzewarnungen des Deutschen Wetterdienstes. Wir möchten die Bürgerinnen und Bürger in Steglitz-Zehlendorf sensibilisieren und aufklären. Denken Sie an Ihren Gesundheitsschutz, trinken Sie ausreichend und suchen Sie zur Entspannung kühle Räume auf!“\n  \n\n    Der „Hitzeschutzplan für Steglitz-Zehlendorf 2023“ (abrufbar unter www.steglitz-zehlendorf.de/hitze) informiert Bürgerinnen und Bürger sowie Fachkräfte über die geplanten Maßnahmen der unterschiedlichen Ressorts im Sommer 2023.\n  \n\n    Erarbeitet wurden die Maßnahmen in einem ressortübergreifenden Gremium unter Federführung der QPK des Bezirks (Organisationseinheit für Qualitätsentwicklung, Planung und Koordination im Öffentlichen Gesundheitsdienst).\n  \n\n    Hintergrund des Hitzeschutzplans ist der Beschluss der Gesundheitsminister*innen der Länder aus dem Jahr 2020, dass flächendeckend kommunale Hitzeaktionspläne innerhalb eines 5-Jahreszeitraums erstellt werden sollen.\n    Ziel des diesjährigen Plans ist es u.a., die Gesundheitskompetenz im Umgang mit Hitze zu erhöhen und v.a. ältere Menschen in ihrer Häuslichkeit vor den negativen gesundheitlichen Folgen von Hitze zu schützen. Hierzu gehört auch eine Sensibilisierung für die Bedeutung von z.B. nachbarschaftlicher Hilfe an Hitzetagen. Die Maßnahmen werden nach dem Sommer für das nächste Jahr angepasst werden.\n  \n\n    Auf Grund des Klimawandels werden in den nächsten Jahren vermehrt heiße Tagen sowie auch länger andauernde Hitzewellen erwartet. In dichtbebauten Gebieten mit geringen Grünflächenanteilen kann es noch mal mehrere Grad heißer sein als in der Umgebung der Stadt, insbesondere senken sich hier die Nachttemperaturen geringer ab. Mit zunehmender Hitze steigt die gesundheitliche Gefährdung mit einer Häufung hitzebedingter Erkrankungs- oder sogar Todesfällen. Insbesondere ältere Menschen sind durch Hitze gefährdet.\n  \n"
}