{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1285964.php",
    "date": "2023-01-20",
    "title": "Pressemitteilung: Maskendeal mit Schusswaffengebrauch? – Anklageerhebung",
    "text": "\n\n    Weil ihr die FFP2‑Masken zu teuer waren, soll eine 46‑Jährige gemeinsam mit unbekannten Mittätern ihren Geschäftspartner zwei Tage lang in einer fremden Wohnung festgehalten, mit einer Schusswaffe bedroht und so insgesamt 50.000 Euro erbeutet haben. Die Staatsanwaltschaft Berlin hat gegen die Angeschuldigte nun Anklage wegen erpresserischen Menschenraubs und Diebstahls zum Landgericht Berlin erhoben.\n  \n\n    Am 1. März 2021 soll die Angeschuldigte für 250.000 Euro 700.000 FFP2‑Masken von dem 34‑jährigen Mann aus einem Lagerhaus gekauft haben. Im Anschluss habe die Angeschuldigte den Geschädigten in ihre Wohnung gebeten – und ihm dann eine Schusswaffe an den Kopf gehalten. Die Masken seien zu teuer, der Geschädigte solle ihr den Einkaufspreis verraten und Geld an sie zurückzahlen. Der Forderung sei der Geschädigte jedoch nicht nachgekommen. Nunmehr sollen die Angeschuldigte und vier unbekannte Mittäter den Geschädigten in eine andere Wohnung verbracht und ihm seinen Wohnungs- und seinen Safeschlüssel weggenommen haben. Als man ihm erneut die Schusswaffe an den Kopf hielt, teilte dieser seine Wohnanschrift mit. Die Angeschuldigte soll dem dortigen Safe dann 50.000 Euro Bargeld entnommen haben.\n  \n\n    Auch am nächsten Tag soll der Zeuge noch in der fremden Wohnung von zwei der unbekannten Mittäter festgehalten worden sein. Nach erneuter Drohung durch die Angeschuldigte, dass andernfalls sein Leben zerstört würde, sei das Opfer der Aufforderung, einen Schuldschein in Höhe von 100.000 Euro zu unterschreiben, nachgekommen. Er habe keine andere Möglichkeit mehr gesehen, sich aus der Situation zu befreien.\n  \n\n    Bei der günstigen Gelegenheit, dass der Zeuge in einer fremden Wohnung festgesetzt war, soll die Angeschuldigte auch noch verschiedene Wertgegenstände – wie eine Armbanduhr der Marke „Patek Philippe“ und eine Herrenhandtasche der Marke „Louis Vuitton“ – aus dem Fahrzeug des Zeugen entwendet haben.\n  \n"
}