{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1396130.php",
    "date": "2023-12-13",
    "title": "„Ewiger Anklang“ – Kunstwerk von Chelsea Leventhal zur Erinnerung an Siegfried Translateur",
    "text": "\n\n    Siegfried Translateur war ein deutscher Komponist, Kapellmeister und Musikverleger. Mit nur 17 Jahren komponierte er sein bekanntestes Werk, den Walzer „Wiener Praterleben“, der mit seinen markanten Pfiffen in den 1920er Jahren durch das Berliner Sechstagerennen als „Sportpalastwalzer“ populär wurde.\n  \n\n    Translateur wurde während des Nationalsozialismus aufgrund der Nürnberger Gesetze als „jüdischer Mischling“ eingestuft, aus der Reichsmusikkammer ausgeschlossen und musste seinen Verlag als „nichtarische Firma“ liquidieren. Am 19. April 1943 wurde er nach Theresienstadt deportiert und dort nach knapp einem Jahr ermordet.\n  \n\n    Zur Erinnerung an den Komponisten hat die Bezirksverordnetenversammlung von Tempelhof-Schöneberg die Errichtung eines künstlerischen Erinnerungszeichens in Form eines Klangkunstwerkes in der unmittelbaren Nähe des Standortes des ehemaligen Sportpalastes Potsdamer Straße, Ecke Pallasstraße beschlossen.\n  \n\n    Nach einem Kunstwettbewerb wurde jetzt einer der prämierten Entwürfe umgesetzt. Es handelt sich um die Arbeit „Ewiger Anklang“ der 1985 in Berkshire County (USA) geborenen und heute in Berlin lebenden und arbeitenden Klangkünstlerin Chelsea Leventhal.\n  \n\n    Auf dem ehemaligen Vorplatz des Berliner Sportpalastes zeichnen Grafiken auf in den Boden eingelassenen Betonplatten die Schrittfolge des Wiener Walzers nach. Folgt man den Tanzschritten, werden die Markierungen immer blasser. Passant_innen sind eingeladen, sich auf die verschiedenen Ebenen des Denkzeichens einzulassen. Über einen QR-Code können Audiokompositionen abgerufen werden. Diese erinnern an die Musik und das Leben Siegfried Translateurs unter der nationalsozialistischen Verfolgungs- und Vernichtungspolitik.\n  \n\n    Die feierliche Einweihung des Kunstwerks wird wetterbedingt im Frühjahr 2024 stattfinden.\n  \n"
}