{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1370269.php",
    "date": "2023-10-02",
    "title": "Die „Artothek“ im Ausstellungszentrum Pyramide",
    "text": "\n\nMit einer Vernissage am Samstag, dem 14. Oktober 2023, 16:00 Uhr, eröffnet die Ausstellung „Artothek“ mit einem Intro von Benita Hanke und Inés Bartel, Bibliothek Marzahn-Hellersdorf, und Musik der Band „Ginzburg Dynastie“. Der Eintritt ist frei.\n  \n\n    Die Bezirkszentralbibliothek “Mark Twain” wurde am 30. September 1991 im Freizeitforum Marzahn an der Marzahner Promenade eröffnet. Der Architekt Prof. Wolf-Rüdiger Eisentraut plante das Gebäude in den 80er Jahren und schaffte in der Bibliothek auch den Raum für eine Artothek. Es war und ist, neben der Artothek der Berliner Stadtbibliothek in Berlin-Mitte, die einzige Einrichtung dieser Art in Ostberlin.\n  \n\n    Wie Bücher können in der Artothek Originale und Kunstdrucke kostenlos ausgeliehen werden, um das eigene Zuhause oder auch das Büro mit Kunstwerken wie z.B. Grafiken, Lithografien und Gemälden zu verschönern. Die Marzahner Artothek verfügt vor allem über einen reichen Grafikfundus von bekannten Künstlern, wie Werner Klemke, Arno Mohr, Christine Perthen, u.a. Aber auch unbekanntere Schätze lohnen, gehoben zu werden.\n    Im Ausstellungszentrum Pyramide wird ab dem 16. Oktober 2023 eine erste Auswahl von Kunstwerken der Artothek dem Publikum gezeigt. Eine Fortsetzung der Ausstellung ist ab November in der Bezirksbibliothek Mark Twain geplant.\n  \n\n    Zur Vernissage spielt die Band “Ginzburg Dynastie”. Die vielseitigen Musiker schlagen eine musikalische Brücke zwischen der jahrhundertealten Tradition und der Moderne: Osteuropäischer Klezmer, Swing, Jiddisch-Cabaret, Oriental-Pop und feinster Jazz. Hier kommt jeder Geschmack auf seine Kosten.\n  \n\nOrt: Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin\n\n\n    Mehr Information zu Veranstaltung und Ausstellung unter www.ausstellungszentrumpyramide.de und zur Kultur in Marzahn-Hellersdorf unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}