{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1311185.php",
    "date": "2023-04-03",
    "title": "Ausstellung: Die Pacelliallee - Eine Dahlemer Straße im Nationalsozialismus ab dem 24.04.2023 im Heimatmuseum Zehlendorf",
    "text": "\n\n    Eine Ausstellung des Fachbereichs Kultur Steglitz-Zehlendorf in Kooperation mit der Touro University\n  \n\nHeimatmuseum Zehlendorf\n    24. April bis 10. September 2023\n    Mi und So 11-15 Uhr, Do 15-18 Uhr\n  \n\n    Eröffnung: 23. April 2023, 14 Uhr im Heimatmuseum Zehlendorf\n  \n\nBegrüßung: Cerstin Richter-Kotowski (Bezirksstadträtin für Bildung, Kultur und Sport), Matthias Aettner (Vorsitzender des Heimatvereins Zehlendorf)\nEinführung: Prof. Dr. Stephan Lehnstaedt (Touro University)\n  \n\n    Die 1949 nach Papst Pius XII. benannte Pacelliallee in Dahlem gehört bis heute zu den Prachtstraßen im Berliner Südwesten. In der Weimarer Republik baute sich das Berliner Großbürgertum auf dem Gebiet der ehemaligen Staatsdomäne Dahlem neue Häuser. So auch in der damaligen Cecilienallee, wo 1933 rund ein Viertel der Anwohnenden jüdischer Herkunft war.\n  \n\n    Ab dem 24. April 2023 zeichnet eine Ausstellung im Heimatmuseum Zehlendorf die Geschichte der Allee und ihrer Bewohnerinnen und Bewohner im Nationalsozialismus nach. Anhand von sieben exemplarischen Liegenschaften zeigt die von Studierenden der Touro University erarbeitete Ausstellung wie unter einem Brennglas das Nebeneinander von Verfolgten, Tätern und Zuschauenden während der Shoa und lädt dazu ein, über die Sichtbarkeit der Vergangenheit im öffentlichen Raum nachzudenken. Der inhaltliche Schwerpunkt liegt dabei auf den von „Arisierungen“ betroffenen Familien Cramer, Edelstein, Semmel und Wallach, ihrem Schicksal und teils langem Kampf um Restitution.\n  \n\n    Veranstalter:\n  \n\nFachbereich Kultur Steglitz-Zehlendorf\nAnsprechpartnerin für die Presse: Dr. Christiana Brennecke, Tel.: 030-90299-4516, E-Mail: christiana.brennecke@kultur-steglitz-zehlendorf.de\nWebsite: www.kultur-steglitz-zehlendorf.de\n\n"
}