{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1366074.php",
    "date": "2023-09-14",
    "title": "Wegner und Klitschko unterzeichnen Vereinbarung über Städtepartnerschaft – Wortlaut des Abkommens zwischen Berlin und Kyiv",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, und der Oberbürgermeister der Hauptstadt der Ukraine, Vitaliy Klitschko, haben am heutigen Donnerstag, den 14. September 2023, im Wappensaal des Roten Rathauses das „Abkommen über die Partnerschaft zwischen den Städten Kyiv, Ukraine, und Berlin, Bundesrepublik Deutschland“ unterschrieben und damit die Städtepartnerschaft feierlich besiegelt.\n  \n\n    Der Regierende Bürgermeister Kai Wegner: „Wenn Berlin nach 23 Jahren erstmals wieder eine Städtepartnerschaft begründet, dann gäbe es natürlich viele Städte, die einem hierfür einfallen würden. Aber es gibt in der aktuellen Lage keine geeignetere Stadt als Kyiv. Ihr Freiheitskampf, lieber Vitaliy Klitschko, und der Freiheitskampf Ihres Volkes ist weit mehr als ein Symbol – er ist real, er ist aufopferungsvoll, er ist entbehrungsreich und doch so wertvoll und so überlebenswichtig. Als wir gemeinsam vor dem Brandenburger Tor standen, kam in mir der Wunsch auf, dass von diesem Ort eine Botschaft an Ihre Stadt und Ihr Volk ausgeht: Die Hoffnung auf Freiheit ist berechtigt. Der Freiheitswille wird siegen. Die Freiheit ist stärker als jede Aggression. Berlin und Kyiv sind Städte der Freiheit. Gemeinsam stehen unsere Städte für eine friedliche Zukunft in einem demokratischen Europa. Eine solch friedliche Zukunft in Europa ist nur möglich mit einer freien und\n    territorial souveränen Ukraine.“\n  \n\n    Der Oberbürgermeister von Kyiv, Vitaliy Klitschko: „Es ist für uns lebenswichtig zu wissen, wir sind nicht allein. Wir kämpfen für unsere Zukunft, wir kämpfen für die demokratischen Werte, für die Menschenrechte – und wir sehen unsere Zukunft als Teil der europäischen Familie. Wir kämpfen nicht nur für uns und verteidigen unser Land, wir kämpfen auch für jeden von Euch. Wir danken für die finanzielle und militärische Unterstützung, die lebenswichtig für uns ist. Wir schätzen unsere Partner – und wir freuen uns sehr, dass wir eine Partnerschaft mit der deutschen Hauptstadt schließen. Die Partnerschaft zwischen den beiden Hauptstädten hat eine symbolische Bedeutung – gemeinsam sind wir doppelt so stark.“\n  \n\nDas Presse- und Informationsamt des Landes Berlin dokumentiert im Folgenden den Wortlaut des „Abkommens über die Partnerschaft zwischen den Städten Kyiv, Ukraine, und Berlin, Bundesrepublik Deutschland“:\n\n\n    „Auf der Grundlage freundschaftlicher Beziehungen streben die Stadt Kyiv und die Stadt Berlin (im Folgenden ‚beide Städte‘) in wirtschaftlichen, kulturellen, touristischen und anderen Bereichen die weitere Entwicklung der Verbindungen und fruchtbare Zusammenarbeit zum beidseitigen Nutzen und Wohlstand an. Um Verständigung und freundschaftliche Zusammenarbeit zwischen den Hauptstädten zu fördern, haben die Stadt Kyiv, Ukraine, und die Stadt Berlin, Bundesrepublik Deutschland, vereinbart, eine Städtepartnerschaft zu begründen.\n  \n\n    Artikel 1\n    Die Städte Kyiv und Berlin bekennen sich gemeinsam zu den Werten der Demokratie, Freiheit und Rechtsstaatlichkeit. Beide Städte haben sich den Menschenrechten und den Grundsätzen des Völkerrechts verschrieben und fördern das friedliche Miteinander in Europa und der Europäischen Union.\n  \n\n    Artikel 2\n    Entsprechend der Rechtsvorschriften beider Städte werden, ausgehend von den Grundsätzen der Gleichheit und des beidseitigen Nutzens, partnerschaftliche Beziehungen zwischen beiden Städten aufgenommen und die Zusammenarbeit in verschiedenen Bereichen verstärkt.\n  \n\n    Artikel 3\n    Beide Städte sind bestrebt, sich in Notsituationen gegenseitig zu unterstützen, indem sie humanitäre Hilfe und politischen Beistand leisten.\n  \n\n    Artikel 4\n    Beide Städte vereinbaren, dass ihre für internationale Beziehungen zuständigen Abteilungen als Bindeglied agieren. Beide Städte werden regelmäßig Kontakte, gemeinsame Projekte und Aktivitäten in den vorgenannten Bereichen pflegen.\n  \n\n    Artikel 5\n    Diese Vereinbarung soll die Beziehungen zu anderen Städten für keine der beiden Städte beeinträchtigen und gewährt keiner der Parteien einen besonderen oder privilegierten Rechtsstatus und Rechte.\n  \n\n    Diese Vereinbarung besteht aus zwei Originalen, ausgefertigt in ukrainischer und deutscher Sprache, wobei beide Fassungen gleichermaßen gültig und verbindlich sind.\n    Diese Vereinbarung wird am 14. September 2023 in Berlin, Bundesrepublik Deutschland, unterzeichnet und tritt mit dem Tag der Unterzeichnung in Kraft.\n  \n\n    Kai Wegner\n    Regierender Bürgermeister von Berlin\n    Bundesrepublik Deutschland\n  \n\n    Vitaliy Klitschko\n    Oberbürgermeister von Kyiv\n    Ukraine“\n  \n"
}