{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1359254.php",
    "date": "2023-08-24",
    "title": "Kulturhaus Karlshorst im September: Lesungen mit Katrin Sass und Mikis Wesensbitter und großes Kino",
    "text": "\n\n    Im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, finden im September 2023 unter anderem folgende Veranstaltungen statt:\n  \n\n    In der Reihe Festivalfilm läuft am Freitag, 8. September um 19.30 Uhr „Im Westen nichts Neues“. Filmwissenschaftlerin Irina Vogt präsentiert die packende Geschichte des jungen Soldaten Paul Bäumer im Ersten Weltkrieg in der neuen deutschen Verfilmung des Roman-Welterfolgs von Erich Maria Remarque. Das erschütternde Antikriegsdrama wurde mit vier Oscars und neun Preisen beim Deutschen Filmpreis ausgezeichnet. Eintritt 6, ermäßigt 3 Euro.\n  \n\n    Am Sonntag, 10. September, 17.00 Uhr, liest Mikis Wesensbitter aus seinem Buch „Die coolen Jungs stehen jetzt hinterm Tor“, in dem er seinen Sommer 1983 in Ostberlin beschreibt: Für den damals 15-Jährigen gab es da viel Fußball zwischen Wehrkundeunterricht und erster großer Liebe. Eintritt 6, ermäßigt 3 Euro\n  \n\n    „Sternstunden großer Filmmelodien“ erklingen am Freitag, 29. September um 19.30 Uhr. Der musikalisch-literarische Streifzug von Cora Chicott und Hartmut Behrsing führt durch einen Querschnitt der Filmmelodien des 20. Jahrhunderts, die von kleinen Anekdoten über die Stars und Filme umrahmt werden. Eintritt 6, ermäßigt 3 Euro\n  \n\n    Am Samstag, 30. September gibt es um 15.00 Uhr artistisches Theater der Compagnie Crelle für die ganze Familie zu sehen. In dem Stück „Die fabelhafte Zauberwelt von Polly und Dolly“ (ab 3 Jahren) erschafft sich die Zauberin Polly Rhabarber ihre eigene, gut ausgebildete 1-A-Spitzensuperassistentin Dolly. Leider ging einiges daneben. Gefördert durch die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt aus Mitteln des KiA-Programms. Eintritt 3 Euro\n  \n\n    Ab Mittwoch, 6. September, ist im Foyer im 1. Obergeschoss des Kulturhauses die Ausstellung „Fröhliche Farbe“ mit Werken von Aydin Öztek zu sehen. Eröffnet wird um 19.00 Uhr. Die farbenfrohen Malereien entstehen mit unterschiedlichsten Alltagsmaterialien. Das Besondere: Der Künstler ist seit 2009 blind und halbseitig gelähmt. Die Ausstellung läuft bis 15. Oktober 2023.\n  \n\n    In der Galerie im Kulturhaus Karlshorst läuft die Ausstellung „Das Leben davor und danach“ der Künstlerin Iryna Terentieva. Die Künstlerin ist im Rahmen der Langen Nacht der Bilder am 1. September von 18.00 bis 23.00 Uhr für Gespräche in der Galerie. Die ausgestellten Objekte spiegeln ihre Emotionen und Sorgen in Bezug auf den Krieg in der Ukraine wider. Die Ausstellung ist bis zum 15. Oktober 2023 zu sehen.\n  \n\n    Die Ausstellungen können bei freiem Eintritt von Montag bis Samstag 10.00 bis 18.00 Uhr besucht werden.\n  \n\n    Anmeldung zu den Veranstaltungen sind unter der Telefonnummer (030) 4759406-10 möglich.\n  \n\n    Das vollständige Programm des Kulturhaus Karlshorst finden Interessierte unter www.berlin.de/kulturhaus-karlshorst. Das Haus ist eine kommunale Einrichtung. Es bietet mit Ausstellungen, Konzerten, Lesungen, Slams, Tanz, Theater, Film und Vortrag das umfangreichste Programm im Bezirk. Seine altersübergreifenden Kunst- und Kulturangebote laden Menschen aus dem Kiez, dem Bezirk und ganz Berlin nach Lichtenberg ein.\n  \n\nTelefonische Anmeldung und weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: (030) 475940610\nE-Mail\n\n"
}