{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1398244.php",
    "date": "2023-12-20",
    "title": "Semesterstart an der Volkshochschule Steglitz-Zehlendorf",
    "text": "\n\n    Am Montag, 8. Januar startet das Frühjahrssemester der Volkshochschule (VHS) Steglitz-Zehlendorf.\n  \n\n    Die Bildungsstadträtin Cerstin Richter-Kotowski freut sich, dass es der VHS wieder gelungen ist, ein breitgefächertes Frühjahrsprogramm mit rund 1.400 Kursen anzubieten. Lernen Sie in den Lehrstätten der Volkshochschule, online in der vhs.cloud oder bei den neukonzipierten Hybrid-Veranstaltungen!\n  \n\n    Wer sich vorgenommen hat, 2024 neue Wege zu beschreiten, dem empfiehlt die VHS den Wochenendkurs „Pilgern auf dem Jakobsweg: Wissenswertes zur Vorbereitung“.\n\n\n    Der Kurs „Gesellschaftstanz für Anfänger*innen“ lädt alle Tanzbegeisterten ein, die endlich die Grundschritte von Cha Cha Cha und Co. lernen möchten. Anfang Januar geht`s los.\n  \n\n    Wenn Sie schon immer davon geträumt haben, Ihre Freunde und Familie mit einer authentischen spanischen Tapasparty zu beeindrucken, dann ist der VHS-Kurs „Tapasparty – Köstliche Häppchen zum Feierabend“ genau das Richtige für Sie.\n  \n\n    Wer 2024 eine neue Sprachen lernen möchte, aber noch unsicher ist, welche es sein soll, kann sich bei den VHS – „Weltreisen-Touren“ oder „Schnupperangeboten“ zu verschiedenen Sprachen in der Ingeborg Drewitz-Bibliothek inspirieren lassen.\n  \n\n    Wer sich als Deutschlernerin oder Deutschlerner sagt: „Ich beherrsche die deutsche Sprache sehr gut, aber etwas fehlt mir“, für die Person ist der Online-Kurs „Deutsch C2 – Kulturpolitische Geschichte Deutschlands des 20. Jahrhunderts“ ideal.\n  \n\n    Unkompliziert rein ins Hörvergnügen! Wer auf der Suche nach den interessantesten Podcasts ist, wird im VHS-Kurs „Gezielter Umgang mit Hörereignissen“ schnell fündig.\n  \n\n    In der Grundbildung sind die Teilnehmenden eingeladen, denen Lesen und Schreiben schwerfällt, sich an den PC zu setzen. Der dazugehörige Kurs heißt: „Umgang mit dem Computer – von Anfang an“.\n\n\n    Diese und weitere aktuelle Kursangebote finden Sie auf der Website der VHS (www.vhssz.de) über den Kursfinder oder im Programm zum Download. Die gedruckten Programme liegen weiterhin aus.\n  \n\n    Die Anmeldung ist rund um die Uhr online möglich. Alternativ werden die Anmeldungen jederzeit per E-Mail, per Post oder während der Öffnungszeiten in den Servicebüros entgegengenommen.\n  \n\n    Weitere Informationen und Kontakt:\n  \n\nMichael S. Rauscher\nTel.: 030-90299-5084\nE-Mail: rauscher@vhssz.de\n\n\nVHS-Servicehotline: 030 90299 6156\n\n\nFragen zum Sprachenangebot bitte per E-Mail an: sprachenberatung@vhssz.de\n\n"
}