{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1318091.php",
    "date": "2023-04-27",
    "title": "Neues Kunst- und Spieleprojekt auf dem Boulevard Kastanienallee",
    "text": "\n\n    Ab Mai 2023 wird mit dem neuen Projekt “playground – es wird weitergespielt” der Boulevard Kastanienallee in Hellersdorf zur Spielwiese – die\n    Künstlerin Carola Rümper lädt Interessierte zum Mitmachen ein.\n  \n\n    Wie bereits in den vergangenen Jahren bei dem erfolgreich durchgeführten Projekt “Boulevard ist Trumpf” werden mit Interessierten sowohl Ausstellungen entwickelt sowie Workshops und Spielerunden durchgeführt.\n    Die niedrigschwelligen Angebote finden im Außenraum auf dem Boulevard Kastanienallee statt und fordern Nachbar*innen auf, sich zu beteiligen.\n  \n\n    Ab 2023 wird es international. Spiele aus aller Welt werden vorgestellt und ausprobiert. Das Projekt verbindet Neuzugezogene sowie Alteingesessene und zeigt, wie multikulturell der Boulevard Kastanienallee in den vergangenen Jahren geworden ist. Während der Workshops haben Interessierte wieder die Möglichkeit kreativ zu sein und ab 2024 ein XXL-Memoryspiel mitzugestalten.\n  \n\n    Die Ausstellungen beleuchten das Thema “Spiel” und zeigen entstandene Ergebnisse aus den Workshops.\n    Die Workshops und Spielerunden finden regelmäßig Mittwochs vom 7. Juni.2023 bis zum 2. August 2023, immer zwischen 15:00 und 18:00 Uhr statt. Treffpunkt ist abwechselnd der Pavillon “Zur Spinne” und das LaLoka (internationaler Treffpunkt).\n  \n\n    Die Auftaktveranstaltung findet am 26. Mai 2023, ab 15:00 Uhr, auf dem Zentralen Platz auf dem Boulevard Kastanienallee statt. Groß und Klein sind aufgefordert, gemeinsam das XXL-Memoryspiel “life spot” zu spielen.\n  \n\n    Pavillon “Zur Spinne”\n    Stollberger Straße 67 / 12627 Berlin\n    (Eingang Boulevard Kastanienallee)\n  \n\n    LaLoka\n    Schneeberger Straße 17\n    12627 Berlin\n    (Eingang Boulevard Kastanenallee)\n  \n"
}