{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1330777.php",
    "date": "2023-06-02",
    "title": "„Sport und Begegnung im Kienhorstpark“ für Kinder, Jugendliche und Familien",
    "text": "\n\n    Sportlich wird es am Freitag, den 9.Juni 2023 im Kienhorstpark: Auf den Spielplätzen gegenüber des BFC Alemannia 1890 werden von 14 bis 17 Uhr an verschiedenen Stationen zahlreiche Sportarten angeboten. Jung und Alt können auf Slacklines ihr Gleichgewicht trainieren, bei der Leichtathletikstation wird die Zeit gemessen. Fußballtennis, eine Torschussanlage, Badminton und weitere Sportarten können ausprobiert werden. Ein besonderes Highlight ist die Hüpfburg, die an diesem Tag garantiert für Spaß sorgen wird. Auf einer großen Picknickdecke können sich alle erholen und mit den Nachbarn gemütlich plaudern.\n  \n\n    „Ich bin sehr froh, dass dieses immer gut angenommene Fest nun doch stattfinden kann und ein Nachholtermin gefunden wurde. Die Kontinuität der Veranstaltung ist für eine durch Wechsel gekennzeichnete Umgebung wichtig. Ich danke den zahlreichen Beteiligten, dass sie wieder einmal ein so umfangreiches Angebot für den Kiez auf die Beine gestellt haben,“ sagt Bezirksstadträtin Korinna Stephan (B‘90/Grüne).\n  \n\n    „Sport und Begegnung, das hält unsere Gesellschaft zusammen!“, sagt der Sportstadtrat Harald Muschner (CDU) und ergänzt: „Dieses Fest ist für alle kleinen und großen Besucher und bietet die Möglichkeit in entspannter Atmosphäre eine neue Sportart auszuprobieren und einfach eine schöne Zeit miteinander zu verbringen. Das ist es, was wir als Gesellschaft brauchen. In diesem Sinne freut es mich umso mehr, dass Sportvereine, die Berliner Verwaltung und soziale Organisationen an einem Strang gezogen haben, um das fest gemeinsam zu ermöglichen.“\n  \n\n    Dies ist eine Veranstaltung der Projektes BENN Wittenau-Süd sowie des SPORTBUNT – Vereine leben Vielfalt! des Landessportbundes Berlin. Die Veranstaltung wird in Kooperation mit dem BFC Alemannia, dem SC Tegeler Forst, Kein Abseits e.V. sowie Integration durch Sport durchgeführt. Das Fest wird durch das Land Berlin in Kooperation mit dem Bezirk Reinickendorf gefördert.\n  \n\n    Weitere Informationen zu dem Programm BENN Wittenau-Süd sind unter BENN Wittenau-Süd – wittenau-sued.de zu finden. Das Büro in der Ollenhauer Straße 70 ist für alle Nachbarn der Anlaufpunkt für Fragen und Anregungen rund um Themen der Nachbarschaft. Für den Herbst 2023 ist das zweite Sport- und Begegnungsfest in diesem Jahr geplant.\n  \n"
}