{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1283601.php",
    "date": "2023-01-16",
    "title": "Digitalisierung an Schulen: Best-practice Beispiel aus Kreuzberg | Aktueller Stand am Beispiel der Hunsrück-Grundschule",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg arbeitet seit der Einführung des „Digitalpakt Schule“ eng mit den Schulen im Bezirk zusammen, um die vom Bund zur Verfügung gestellten Gelder für Digitalisierungsmaßnahmen einzusetzen.\n  \n\n    Von den insgesamt 12,8 Millionen Euro, die der Bezirk zur Umsetzung des Digitalpaktes erhält, sind bisher 10,4 Millionen Euro verausgabt oder durch Aufträge gebunden und somit in die Ausstattung oder die Ertüchtigung der Schulstandorte geflossen.\n  \n\n    Einen deutlichen Vorsprung bei der Umsetzung von Digitalisierungsmaßnahmen hat hierbei die Hunsrück-Grundschule im Ortsteil Kreuzberg. Gemeinsam mit dem IT-Betreuer der Schule, Simon Stulhofer, hat das Schul- und Sportamt die standortspezifischen Bedarfe im Bereich der Digitalisierung ermittelt und frühzeitig entsprechende zielgerichtete Maßnahmen eingeleitet und umgesetzt.\n  \n\n    Die Schule verfügt bereits seit Ende 2021 über einen Glasfaser-Anschluss. Nachdem im Dezember des vergangenen Jahres auch die LAN-Verkabelung im Gebäude abgeschlossen wurde, können die Lehrkräfte sowie Schüler*innen den schnellen Anschluss vollumfänglich nutzen.\n  \n\n    Die Ausstattung der Klassenräume ist ebenso auf dem neusten Stand: Die Schule arbeitet bereits seit 2014 kreidefrei, es werden ausschließlich interaktive Whiteboards für den Unterricht verwendet. Zusätzlich stehen pro Klassenraum drei PCs zur Verfügung. Außerdem verfügt die Schule mit vier Klassensätzen von iPads (jeweils 16 Stück) auch über Möglichkeiten des mobilen Arbeitens für die Kinder der Klassenstufen 1 bis 6. In jeder Klasse stehen drei bis fünf Computerarbeitsplätze zur Verfügung. (Weitere Details siehe Zahlen-Daten-Überblick)\n  \n\nAndy Hehmke, Bezirksstadtrat für Schule, Sport und Facility Management, fasst den Umsetzungsstand der Digitalisierung zusammen: „In den letzten Jahren haben wir bei der Schuldigitalisierung viel bewegt. Das positive Beispiel der Hunsrück-Grundschule zeigt, dass komplexe Maßnahmen, erfolgreich sein können, wenn alle Beteiligten gemeinsam und konstruktiv an einer Lösung arbeiten. Ich bedanke mich herzlich bei der Schulleitung, dem IT-Koordinator und dem Facility Management (FB Hochbau) für die unkomplizierte und lösungsorientierte Zusammenarbeit.“\n  \n\nZum „DigitalPakt Schule“\n    Bund und Länder haben sich zum Ziel gesetzt, für eine bessere Ausstattung der Schulen mit digitaler Technik zu sorgen. Mit der Verwaltungsvereinbarung vom 17. Mai 2019 startete der „DigitalPakt Schule“.\n    Ziele sind der Aufbau und Ausbau der digitalen IT-Infrastruktur in den Berliner Schulen.\n    Mehr zum „DigitalPakt Schule“: https://www.berlin.de/sen/bildung/schule/digitale-schule/digitalpakt/\n\n\nSchuldigitalisierung: Zahlen & Daten aus der Hunsrück-Grundschule\n\n\nseit 2014 kreidefrei mit insgesamt 26 interaktiven Whiteboards\n\nseit Ende 2021 verfügt die Schule über einen Internet-Glasfaseranschluss\n    \nin den Gebäudeteilen stellen insgesamt 35 Accesspoints ein WLAN-Netzwerk für die schulischen Mobilgeräte zur Verfügung\n    \nin jeder Klasse stehen 3-5 Computerarbeitsplätze zur Verfügung\n    \nder Computerraum der Schule verfügt über 15 Computerarbeitsplätze\n    \nden Pädagog*innen steht ein Arbeitsraum mit 11 Computerarbeitsplätzen sowie 4 Dockingstationen\n    \n\nMobile Endgeräte für Schüler*innen:\n      \n16 Laptops in einem Notebookwagen\n        \n\n64 iPads in 4 Tabletkoffern à 16 Stück zur Ausleihe durch die Pädagog*innen für den Einsatz in den Lerngruppen\n        \n4 iPads zur längerfristigen Ausleihe und Nutzung zur Förderung spezieller Kinder\n        \n15 iPads zur persönlichen Nutzung durch Familien ohne geeignete heimische Endgeräte (Corona-Tablets)\n        \n10 iPads zur persönlichen Nutzung durch aus der Ukraine geflüchtete Familien\n        \n\n\nfür den obligatorischen Coding-Kurs (Open Roberta) in Klassenstufe 3 kann auf 25 Calliope mini zurückgegriffen werden\n    \nfür Robotik-AGen stehen weiterhin 8 mBots (Makeblock) sowie 4 LEGO Mindstorm Sets zur Verfügung\n    \n\n\n    Ab dem 2. Schulhalbjahr 2022/2023 finden für alle Pädagog*innen wöchentliche Micro-Fortbildungsangebote zu den Themen digitale Endgeräte, itslearning-Plattform, Best-practice zu Medien in Unterricht und eFöB statt.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}