{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1377872.php",
    "date": "2023-10-23",
    "title": "Mitte stellt seine Fahrradstraßen-Planung für 2024 vor",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Im kommenden Jahr soll die sichere Radfahrinfrastruktur in Berlin-Mitte dem Berliner Radverkehrsplan folgend um weitere zehn Kilometer wachsen. Für 2024 hat das Straßen- und Grünflächenamt ein Maßnahmen-Portfolio im Nebennetz erarbeitet, das potentiell 24 neue Fahrradstraßen im Nebenstraßennetz umfasst. Alle Maßnahmen sind Teil des Gesamtberliner Radnetzes.\n  \n\n    Das Maßnahmen-Portfolio der möglichen Fahrradstraßen im Jahr 2024 umfasst folgende Straßen:\n    - Charles-Corcelle-Ring\n    - Charlottenstraße Nord zwischen Unter den Linden und Dorotheenstraße\n    - Charlottenstraße Süd zwischen Leipziger Straße und Zimmerstraße\n    - Gartenstraße zwischen Grenzstraße und Liesenstraße\n    - Genthiner Straße zwischen Lützowstraße und Kurfürstenstraße\n    - Gormannstraße zwischen Torstraße und Weinmeisterstraße\n    - Helgoländer Ufer zwischen Kirchstraße und Lüneburger Straße\n    - Jülicher Straße zwischen Bornholmer Straße und Behmstraße\n    - Kluckstraße/ Stauffenbergstraße zwischen Tiergartenstraße und Lützowstraße\n    - Lützowstraße zwischen Lützowufer und Flottwellstraße\n    - Lützowufer zwischen Budapester Straße und Lützowplatz\n    - Melchiorstraße zwischen Engeldamm und Michaelkirchplatz\n    - Nordufer zwischen Föhrer Straße und Fennstraße\n    - Oberwallstraße zwischen Französische Straße und Am Zeughaus\n    - Planckstraße/ Am Weidendamm zwischen Ebertsbrücke und Dorotheenstraße\n    - Schwedter Straße zwischen Bernauer Straße und Choriner Straße\n    - Singerstraße/Schillingstraße zwischen (Kleine) Lichtenberger Straße und Alexanderstraße\n    - Swinemünder Brücke zwischen Behmstraße und Ramlerstraße\n    - Thomasiusstraße/ Wilsnacker Straße zwischen Perleberger Straße und Helgoländer Ufer\n    - Togostraße zwischen Afrikanische Straße und Transvaalstraße\n    - Uferstraße zwischen Exerzierstraße und Wiesenstraße\n  \n\n    Welche Straßen im kommenden Jahr tatsächlich zur Fahrradstraße umgewandelt werden, ist von mehreren Faktoren wie dem weiteren Planungsgang und der Finanzierung abhängig. Dem Bezirk ist es aber wichtig, die Bürger*innen und ansässige Gewerbetreibende bereits frühzeitig über die Planungsabsichten zu informieren. Wenn Bürger*innen und ansässige Gewerbetreibende Anregungen zu einzelnen Straßenabschnitten haben, können sie sich gerne ab sofort an das Straßen- und Grünflächenamt mit dem Betreff „Hinweis: Fahrradstraßen 2024“ unter folgender E-Mail-Adresse wenden: beteiligung.sga@ba-mitte.berlin.de .\n  \n\n    Das Maßnahmen-Portfolio für sichere Radverkehrsanlagen an Hauptstraßen befindet sich derzeit in Klärung mit der Hauptverwaltung.\n  \n\n    In jedem Fall plant der Bezirk, mindestens zehn Kilometer des Radnetzes im kommenden Jahr auf die Straße zu bringen.\n  \n\nWelche Regeln gelten in einer Fahrradstraße?\n    - Fahrradstraßen sind dem Radverkehr vorbehalten. Verbunden mit dem Zusatzschild („Anlieger frei“) dürfen Autos, Lkws und Motorräder hier nur mit einem berechtigten Anliegen fahren.\n    - Radfahrer*innen gehört die gesamte Fahrbahnbreite, sie dürfen jederzeit nebeneinander fahren.\n    - Radfahrer*innen geben die Geschwindigkeit vor. Für alle gilt maximal Tempo 30 km/h.\n    - Mehr über die Fahrradstraßen in Mitte erfahren Sie unter: www.berlin.de/fahrradstrasse\n\n\nBezirksstadträtin Dr. Almut Neumann: „2024 arbeiten wir weiter an unserem Ziel, die Straßen in Mitte für alle sicherer und klimafreundlicher zu machen. Mit jeder Fahrradstraße, die wir im Bezirk einrichten, steigt nicht nur die Sicherheit für Fahrradfahrer*innen, sondern auch für Menschen zu Fuß, da der Kfz-Durchgangsverkehr auf die Hauptstraßen geleitet wird.“\n  \n\n    Weitere Informationen zur Radverkehrsplanung in Berlin-Mitte: https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/planung-entwurf-neubau/radverkehr-895126.php#headline_1_39\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}