{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1287530.php",
    "date": "2023-01-25",
    "title": "Giffey empfängt Berlins Ehrenbürger Dr. Wolfgang Schäuble anlässlich seines 80. Geburtstages zum Mittagessen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat am heutigen Mittwoch, den Ehrenbürger von Berlin, Herrn Dr. Wolfgang Schäuble, aus Anlass seines 80. Geburtstags am 18. September 2022 zu einem Mittagessen im Roten Rathaus empfangen.\n  \n\n    Franziska Giffey: „Unser Ehrenbürger Wolfgang Schäuble hat viel für unsere Stadt geleistet. Er hat 1990 den Einigungsvertrag mitausgehandelt, der den Weg zur Verwirklichung der Einheit Deutschlands und damit auch Berlins wies. Schäuble betrachtete Berlin stets als Motor bei der Herbeiführung der ‚inneren Einheit‘ unseres Landes. Dem historisch bewussten Süddeutschen Schäuble war aber auch aus der Geschichte heraus keine andere Stadt in dieser Rolle vorstellbar. Wolfgang Schäuble hat Berlin immer auch als Wirtschaftszentrum gesehen und die Stadt schon vor Jahr und Tag ermutigt, mehr aus ihrer Gründerkultur zu machen. Ich denke, Berlin hat das beherzigt.“\n  \n\n    Die Regierende weiter: „Ganz besonders gern erinnern wir uns aus Anlass seines 80. Geburtstags an den überzeugungsstarken Redner Schäuble. Nicht ohne Grund wird seiner Rede in der Hauptstadtdebatte des Deutschen Bundestags am 20. Juni 1991 die entscheidende Bedeutung dafür zugemessen, dass sich in der Abstimmung das Blatt zugunsten Berlins als Sitz von Parlament und Regierung wendete. Es handelt sich zweifellos um eine der größten Reden der deutschen Parlamentsgeschichte. Sie beweist, dass große Fragen in großen Momenten durch große Persönlichkeiten entschieden werden können. Die Überzeugungskraft des weitblickenden Europäers Schäuble hat diese historische Entscheidung für unsere Stadt mitbewirkt. Dafür sind und bleiben ihm die Berlinerinnen und Berliner dankbar. Ich beglückwünsche den Berliner Ehrenbürger Wolfgang Schäuble zu seinem runden Geburtstag und wünsche ihm von Herzen Glück und Gesundheit.“\n  \n\n    Wolfgang Schäuble wurde die Ehrenbürgerwürde Berlins am 24. Oktober 2016 verliehen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}