{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1398480.php",
    "date": "2023-12-20",
    "title": "Erfolgreiche Wunschbaum-Aktion 2023 in Marzahn-Hellersdorf",
    "text": "\n\n    Alle 300 Weihnachtswünsche wurden erfüllt\n  \n\n    Die Wunschbaum-Aktion in Marzahn-Hellersdorf war wieder ein voller Erfolg. Knapp 300 Geschenkwünsche von Kindern und Jugendlichen aus finanziell benachteiligten Ein-Eltern Familien sowie dem Betreuten Wohnen aus dem Bezirk konnte die FreiwilligenAgentur Marzahn-Hellersdorf mit dem Projekt in Erfüllung gehen lassen. Die Sterne an den öffentlichen Standorten im Sozialamt, Alten Rathaus Marzahn, in der Mark-Twain-Bibliothek und den Gärten der Welt waren nach der Eröffnung am 27. November 2023 innerhalb von drei bis vier Tagen vergriffen.\n  \n\n    Die Wünsche der Kinder reichten von Büchern, Brettspielen, Kleidung bis hin zu Wasserkochern und Lampen. Viele fleißige Spendenden pflückten sich einen der Wunschsterne, kauften die angegebenen Geschenke im Wert von max. 25 Euro und gaben die Geschenke dann unverpackt wieder ab. Im Anschluss wurden die Päckchen mit Unterstützung von Freiwilligen und Mitarbeitenden von Unternehmen weihnachtlich verpackt und an die sozialen Einrichtungen übergeben. Dort werden die Kinder und Jugendlichen dann im gemütlichen Rahmen bei Weihnachtsfeiern oder anderen Veranstaltungen beschenkt.\n  \n\nGelungene Zusammenarbeit von allen Akteuren\n    Die FreiwilligenAgentur hat die Aktion des berlinweit aktiven „Schenk doch mal ein Lächeln“ e.V. in den Bezirk Marzahn-Hellersdorf geholt und setzt diese seit 2021 in Zusammenarbeit mit dem Bezirksamt um. Die Aktion erfreut sich auch der tatkräftigen Unterstützung von verschiedenen Unternehmen sowie freiwillig engagierter Bürgerinnen und Bürgern aus dem Bezirk, welche unter anderem die Geschenke verpacken werden.\n  Vielen Dank an folgende Unternehmen, die die Aktion mit Geschenkspenden und/oder Einpack-Aktionen unterstützt haben:\n  \nDeutsche Post Customer Service Center GmbH\n    \nDLE Group AG\n    \nFAP Group GmbH\n    \nSwissbit Germany AG\n    \nVK – Vermittlung Konzept\n    \n\n"
}