{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1400097.php",
    "date": "2023-12-28",
    "title": "Anradeln auf der neuen Fahrradstraße in der Tucholskystraße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\nWann: Dienstag, 9. Januar 2024, 15.30 Uhr\nTreffpunkt: Tucholskystraße Ecke Auguststraße\n\n\n    In der Tucholskystraße hat das Straßen- und Grünflächenamt Mitte eine Fahrradstraße eingerichtet. Diese erstreckt sich von der Torstraße bis zur Oranienburger Straße und schließt an die für den Radverkehr besonders wichtige Linienstraße an. Radfahrende haben ab sofort Priorität in der Tucholskystraße. Neue Abstellanlagen für Fahrräder, E-Roller und Krafträder machen die Gehwege besser für Fußgänger*innen passierbar. Das Befahren der Tucholskystraße mit Kfz ist künftig nur noch Anlieger*innen vorbehalten. Für die Menschen im Kiez bedeutet die neue Fahrradstraße weniger gesundheitsschädliche Abgase, weniger Lärm, mehr Verkehrssicherheit und eine höhere Lebensqualität.\n  \n\n    Am 9. Januar lädt Bezirksstadträtin Dr. Almut Neumann zum gemeinsamen Anradeln um 15.30 Uhr an der Kreuzung Tucholskystraße/Auguststraße ein.\n  \n\n    Um den Kfz-Schleichverkehr durch die Tucholskystraße zu unterbinden, hat das Straßen- und Grünflächenamt einen Diagonalfilter an der Kreuzung Tucholskystraße/ Auguststraße eingebaut und die Vorfahrtsregelungen geändert. Der Kfz-Verkehr wird so wieder zurück auf die Hauptstraßen Oranienburger Straße und Torstraße geführt. Einsatzkräfte von Polizei und Feuerwehr sowie die Müllentsorgung können die Poller im Bedarfsfall herausnehmen. Ebenso können die Poller temporär für den Schienenersatzverkehr abgeordnet werden, wenn dieser über die Tucholskystraße geführt wird.\n  \n\n    Bislang war die Kreuzungen in der Tucholskystraße einer der größten Unfallschwerpunkte im Nebenstraßennetz des Bezirks Mitte. Insbesondere der Fuß- und der Radverkehr profitieren von der Sicherheit. Um die Verkehrssicherheit im Kiez zusätzlich zu erhöhen und etwaigem Ausweichverkehr zu begegnen, prüft das Straßen- und Grünflächenamt Mitte weitere verkehrsberuhigende in der Auguststraße und am Koppenplatz.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Der Kiez rund um die Tucholskystraße war in der Vergangenheit stark vom Kfz-Verkehr belastet und ein Unfallschwerpunkt, den wir nun entschärft haben. Die neue Fahrradstraße bringt mehr Sicherheit für alle Verkehrsteilnehmenden und macht den bei Anwohnenden und Berlin-Tourist*innen beliebten Kiez noch schöner.“\n  \n\nWeitere Informationen gibt es hier.\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}