{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1308345.php",
    "date": "2023-03-27",
    "title": "Unternehmensbesuch im Ullsteinhaus",
    "text": "\n\n    „Tempelhof-Schöneberg ist das neue Mitte“, erfuhren Bezirksbürgermeister Jörn Oltmann und die bezirkliche Wirtschaftsförderung bei ihrem Besuch im Ullsteinhaus bei „The Drivery“. Ebenfalls mit dabei waren die für den Standort Ullsteinhaus verantwortlichen Geschäftsführer der Augustus Management & Architecture, Felix Fessard und Matthias Bez, die das Gebäude und sein Umfeld in den kommenden Jahren weiterentwickeln wollen. Gleich im Eingangsbereich des Ullsteinhauses wartet die erste Innovation, ein Kochroboter Aitme, der Gerichte für die Belegschaft „zaubert“.\n  \n\n    „The Drivery“ ist neben dem innovativen Coworking Space mitten in Berlin, auch ein Makerspace, ein Hub für Innovationen und Mobilität. Zu den Mitgliedern und Partner_innen gehören neben akademischen Institutionen nicht nur erfolgreiche Start-Ups wie Vay, bliq, veecle, Yaak, Enway, sondern auch Autobauer wie Hyundai und Honda. Zulieferer wie brose, IAV, CeramTec, Maxion, und Hella ergänzen diese Unternehmen. Sie alle verbindet ein gemeinsames Ziel: Sie arbeiten an Lösungen für die Mobilität der Zukunft. Dazu gehören neben der Elektromobilität und dem autonomen Fahren auch Technologiefelder wie die Künstliche Intelligenz (KI), die Mikromobilität und neulich auch Air Mobility. Nachdem der Zuspruch für das Konzept derart groß ist, erweiterte die Drivery auch ihre Fläche am Tempelhofer Hafen deutlich. Timon Rupp, CEO von „The Drivery“, glaubt als Pionier für vertikales Coworking an die Stärken offener Communities und optimierter Infrastruktur. Mit dem Drivery\n    Ansatz hofft er einen starken Impuls zum anstehenden Strukturwandel in der Mobilitätsindustrie zu setzen. Passend zum Motto der Drivery als Mobilitätsstandort der Zukunft wurde vor dem Ullsteinhaus eine Jelbi Station für elektrische, nahtlose und multimodale, urbane Mobilität eröffnet.\n     \nBezirksbürgermeister Jörn Oltmann zeigte sich begeistert von den inhaltlichen Schwerpunkten von „The Drivery“:\n  \n\n    bq. “Mobilität in all seinen nachhaltigen Ausprägungen denken, die unterschiedlichsten Ansätze und Ideen unter einem Dach auszuprobieren, ist an diesem spannenden Ort nicht nur möglich, sondern wird gefördert. Gemeinsam voneinander und miteinander lernen, Synergien und das Potenzial junger Talente zu nutzen, ist eine im Ullsteinhaus gelebte Praxis. Ich freue mich, dass in Tempelhof-Schöneberg ein so spannender Ort für Startups zu Hause ist. Das Ullsteinhaus bietet dafür die idealen Bedingungen.”\n  \n\n    Nicht unerwähnt bleiben sollte an dieser Stelle, dass „The Drivery“ auch eine der Erstunterzeichnerinnen der Zukunfts-Charta Grüner Hirsch war. Die Charta Grüner Hirsch ist eine freiwillige Selbstverpflichtung von Unternehmen und sorgt für mehr Sichtbarkeit von Nachhaltigkeitsthemen im Bezirk Tempelhof-Schöneberg.\n  \n"
}