{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/pressemitteilung.1273372.php",
    "date": "2023-03-28",
    "title": "Tatverdächtiger ermittelt",
    "text": "\n\nNr. 0445\n    Hinweise aus der Bevölkerung führten inzwischen zur Namhaftmachung eines Tatverdächtigen. Die Ermittlungen dauern an.\n  \n\nÖffentlichkeitsfahndung Nr. 0409 vom 22. März 2023: Mutmaßlicher Tankstellenräuber mit Bildern gesucht\n    Mit der Veröffentlichung von Fotos aus einer Überwachungskamera bittet die Kriminalpolizei der Direktion 4 (Süd) um Mithilfe bei der Suche nach einem mutmaßlichen Räuber. Am Samstag, den 10. Dezember 2022, betrat der abgebildete Mann gegen 1.30 Uhr den Verkaufsraum der eigentlich nur über den Nachtschalter geöffneten Tankstelle am Barnackufer und hielt sich dort zunächst einige Zeit auf. Als der 19-jährige Angestellte den Eindringling aufforderte, den Verkaufsraum zu verlassen, attackierte dieser den Angestellten mit einer Bierflasche und einem Messer. Anschließend begab sich der Tatverdächtige hinter den Kassentresen, entwendete Geld sowie Zigaretten und flüchtete schließlich aus dem Tankstellengebäude. Der Tankstellenmitarbeiter wurde leicht verletzt.\n  \n\nErstmeldung Nr. 2351 vom 10. Dezember 2022: Überfall auf Tankstelle\n    In der vergangenen Nacht wurden Einsatzkräfte nach Lichterfelde wegen eines Überfalls auf eine Tankstelle alarmiert. Ersten Informationen nach soll ein Mann gegen 2 Uhr die Verkaufsräume der Tankstelle am Barnackufer betreten haben. Einmal in dem Laden machte der Unbekannte jedoch keine Anstalten, die Räumlichkeiten wieder zu verlassen. Als der 19-jährige Mitarbeiter ihn wenig später zum Gehen aufforderte, quittierte der Tatverdächtige dies mit einer Attacke mit einer Bierflasche. Im folgenden Gerangel konnte der Mann ein offen im Tresenbereich liegendes Messer erreichen und sein Gegenüber damit am Arm verletzen. Anschließend bedrohte er den Mitarbeiter und forderte die Öffnung der Kasse. Mit erbeutetem Geld sowie einer halben Stange Zigaretten wollte der Unbekannte die Flucht antreten, die Tankstellentür war jedoch bereits wieder abgeschlossen. Mit einem Feuerlöscher schlug er daraufhin auf die Glastür ein, bis der Mitarbeiter die Tür öffnete. Anschließend\n    flüchtete er in unbekannte Richtung. Der 19-Jährige erlitt ein Hämatom am Kopf und eine Schnittverletzung am Arm, die in einem Krankenhaus ambulant versorgt wurden. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 4 (Süd).\n  \n"
}