{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1304962.php",
    "date": "2023-03-16",
    "title": "Seniorennetz Berlin – Die digitale Übersicht über kostenfreie Freizeitangebote für ältere Menschen in Berlin",
    "text": "\n\n    Der AWO Landesverband führt seit Dezember 2020 in Kooperation mit dem Design-Büro place/making und mit Förderung der Lotto-Stiftung Berlin das Digitalprojekt “Seniorennetz Berlin“ durch. Ziel des Projekts ist es, ältere Menschen im Umgang mit digitalen Technik „mitzunehmen“. Selbstbestimmung, Interaktion mit anderen Menschen und gesellschaftliche Teilhabe sollen ermöglicht werden.\n  \n\n    Nach Mitte und Pankow wurde im Dezember 2022 die Kooperationsvereinbarung von Gregor Kempert, Bezirksstadtrat für Soziales und Bürgerdienste im Bezirksamt Spandau, sowie Oliver Bürgel, Landesgeschäftsführer der AWO Berlin unterzeichnet. Die OE QPK, Abteilung Jugend und Gesundheit, unterstützt den Prozess.\n  \n\n    Im Rahmen der Zusammenarbeit werden in den kommenden Monaten drei Maßnahmen im Bezirk Spandau umgesetzt. Kernstück des Seniorennetz Berlin ist die Online – Plattform www.seniorennetz.berlin, die inhaltlich in Zusammenarbeit mit den Berliner Bezirken sowie mit Seniorinnen und Senioren ausgestaltet wurde. Sie bietet eine Übersicht zu nicht-kommerziellen Angeboten, Veranstaltungen und Orten, die sich in Berlin speziell an ältere Menschen richten. Inhaltlich stehen dabei die Bereiche Freizeit, Kultur und Bildung im Vordergrund. Seit Ende 2022 wurde zudem eine Schnittstelle zu den Berliner Volkshochschulen geschaffen, um die vielfältigen Angebote der Berliner Volkshochschulen für ältere Menschen an einem Ort in übersichtlicher Form zugänglich zu machen.\n    Die Plattform berücksichtigt die in Berlin gesetzten Anforderungen an Barrierefreiheit und ist für ältere Menschen intuitiv und leicht bedienbar. Die gesamte Plattform ist in verständlicher Sprache verfasst und kann bei Bedarf in alternativen Sprachversionen genutzt werden. Die Plattform ist frei von Werbung und es werden ausschließlich nicht-kommerzielle Angebote abgebildet.\n  \n\n    Sämtliche Einrichtungen mit Angeboten in Berlin sowie Seniorinnen und Senioren selbst haben seitdem die Möglichkeit, ihre Einträge direkt über die Plattform „Neuen Eintrag vor-schlagen“ vorzunehmen. Alle Vorschläge werden überprüft, angepasst und anschließend veröffentlicht.\n  \n\n    Ältere Menschen ohne eigenes Endgerät, WLAN-Anschluss oder digitale Vorkenntnisse, erhalten an den Seniorennetz Info-Boxen Zugang zu den Informationen. Sie können hier – selbständig oder mit Unterstützung – Angebote in der Umgebung finden und in Form eines Ausdruckes mit nach Hause nehmen. Mit den Info-Boxen ist das „Seniorennetz Berlin“ von der Initiative Digital Pakt Alter der Bundesarbeitsgemeinschaft der Seniorenorganisationen (BAGSO) zu einem Lern- und Erfahrungsorten in Deutschland ausgewählt worden. Die Info-Boxen sind barrierefrei zugänglich und befinden sich an folgenden Standorten in Spandau:\n  \n\nStadtteilbibliothek Haselhorst, Gartenfelder Straße 104, 13599 Berlin\n    \nKulturzentrum Staaken, Sandstrasse 41, 13593 Berlin\n    \n\n\n    Darüber finden im Rahmen des Projektes ab dem 21.03.2023 kostenfreie Tablet Kurse für Einsteiger/innen in der Stadtteilbibliothek Haselhorst sowie im Café Charlie in Staaken statt.\n  \n\nBezirksstadtrat Kempert führt dazu aus: „Ich freue mich über die Möglichkeit, auch Seniorinnen und Senioren durch das Projekt an der ständig fortschreitenden Digitalisierung teilhaben zu lassen und Ihnen einen leichten Zugang zu für sie interessanten Angeboten und Veranstaltungen zu bieten.“\n  \n"
}