{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/pressemitteilung.1305588.php",
    "date": "2023-03-20",
    "title": "Ein Jahr Ukraine Ankunftszentrum Tegel",
    "text": "\n\n    Vor einem Jahr, am 20. März 2022, nahm das Ukraine Ankunftszentrum Berlin im ehemaligen Flughafen Tegel offiziell seine Arbeit auf. Damit schuf das Landesamt für Flüchtlings-angelegenheiten (LAF) gemeinsam mit den Berliner Hilfsorganisationen (Arbeiter-Samariter-Bund, Deutsches Rotes Kreuz, Johanniter-Unfall-Hilfe und Malteser Hilfsdienst) unter Federführung des DRK die Voraussetzungen für die geregelte Aufnahme, Versorgung und Verteilung von zehntausenden Kriegsflüchtlingen aus der Ukraine. Das Ankunftszentrum wurde zum Vorbild für Ankunftsstrukturen an anderen Orten Deutschlands und Europas.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „Vor einem Jahr wurde der ehemalige Flughafen Tegel innerhalb kürzester Zeit zu einem Ankunftsort für geflüchtete Menschen aus der Ukraine. Es war und ist für uns eine humanitäre Selbstverständlichkeit, den Menschen zu helfen, die vor Putins Angriffskrieg fliehen mussten. Ganz Berlin stand ab Beginn des Krieges an ihrer Seite: der gesamte Senat, die Zivilgesellschaft, die Hilfsorganisationen und die vielen ehrenamtlich Helfenden. Unsere Solidarität mit den Menschen ist auch eine klare politische Botschaft an das Regime Putins: Wir stehen an der Seite derjenigen, die angegriffen werden. Die geflüchteten Menschen kommen heute nach ihrer Ankunft in Tegel zunächst in modernen Leichtbauhallen auf dem Flughafengelände unter, bis sie in einen Platz in einer Gemeinschaftsunterkunft bekommen. Das ist natürlich nicht vergleichbar mit einem eigenen Zimmer oder einer Wohnung. Deshalb brauchen wir in\n    Berlin deutlich mehr erschwinglichen Wohnraum auch für Geflüchtete und ebenso Wohnberechtigungsscheine für sie.“\n  \n\nGudrun Sturm, Landesgeschäftsführerin DRK Berlin: „Als verlässlicher Partner des Landes Berlin betreiben die Berliner Hilfsorganisationen das Ukraine Ankunftszentrum TXL seit einem Jahr mit vollem Einsatz und Empathie. Unsere rund 1.000 engagierten Mitarbeitenden setzen sich täglich dafür ein, den Aufenthalt der geflüchteten Menschen so angenehm wie möglich zu gestalten. Dazu zählen auch unsere verschiedenen Freizeit-, Bildungs- und Sportangebote, die einen wichtigen Beitrag zur Unterbringungsqualität leisten. Wir stehen fest an der Seite des Landes Berlin und der geflüchteten Menschen, wir helfen so lange wie nötig.“\n  \n\n    Das Ankunftszentrum ist ein integrierter Standort: Die Erstanlaufstelle inklusive Verteilung und Registrierung (kurz: „HUB“) wird durch die Mitarbeitenden des LAF betreut, darüber hinaus sind Polizeibeamtinnen und –beamte vor Ort, die die Sicherheitsüberprüfung bei allen Ankommenden durchführen. Zu Kriegsbeginn, als täglich Tausende Geflüchtete aus der Ukraine in Berlin eintrafen, waren im HUB weitere Kräfte aus der Berliner Verwaltung, vom Bundesamt für Migration und Flüchtlinge (BAMF) sowie Soldatinnen und Soldaten Bundeswehr zur Unterstützung im Einsatz.\n  \n\n    Die Unterbringung und Versorgung sowie die sozialen Bedarfe werden durch die Mitarbeitenden der Berliner Hilfsorganisationen vor Ort abgedeckt. Ihre Aufgaben umfassen den Empfang der Geflüchteten im HUB inklusive Screening auf besondere Schutzbedürftigkeit, die gesamte Logistik und das Informationsmanagement in der Erstunterkunft, Kinderbetreuung, medizinische und psychosoziale (Notfall-)Versorgung, Sprachmittlung und soziale Beratung der Geflüchteten. Rund 1.000 Mitarbeitende der Berliner Hilfsorganisationen sind rund um die Uhr im 3-Schicht-Betrieb im Einsatz.\n  \n\n    Bis Oktober 2022 wurden die stillgelegten Flughafen-Terminals A und B für die Unterbringung genutzt, der HUB befand sich in Großzelten auf dem Rollfeld. Ab September wurde das Ankunfts-zentrum schrittweise in das Terminal C verlegt, um die Strukturen winterfest zu machen und in den Terminals A/B Baufreiheit für die dort geplanten Umbaumaßnahmen zum Tech-Standort zu schaffen. Weil zur selben Zeit die Ankunftszahlen von Geflüchteten deutlich anstiegen, wurden auf dem Vorfeld des ehemaligen Flughafens an Terminal C insgesamt acht moderne, beheizbare Leichtbauhallen mit rund 3000 temporären Unterbringungsplätzen errichtet, bestehend aus vier Komplexen mit jeweils zwei Schlafzelten, einem Aufenthaltszelt und einem Sanitärbereich. Damit konnte der erhöhte Unterbringungsbedarf abgedeckt und eine Reserve geschaffen werden.\n  \n\nZahlen und Fakten zum Ukraine Ankunftszentrum Tegel\n\n\nVersorgung und Unterbringung\n    Insgesamt wurden mehr als 74.500 geflüchtete Menschen im Ankunftszentrum untergebracht und versorgt, davon 69.400 aus der Ukraine und 5.100 Asylsuchende aus anderen Ländern.\n    10. 050 Patienten wurden durch das Ärzteteam vor Ort behandelt. Auch 1.671 Haustiere der Geflüchteten wurden versorgt und untergebracht, darunter 861 Hunde und 727 Katzen.\n  \n\nRegistrierung und Verteilung, Tagesankünfte\n    Im HUB wurden insgesamt 75.645 Geflüchtete aus der Ukraine erfasst, davon wurden 37.526 Berlin zugewiesen und 38.119 in andere Bundesländer weitergeleitet. In der letzten KW haben sich täglich im Durchschnitt knapp 80 Geflüchtete im Ankunftszentrum gemeldet. Aktuell sind 3.528 Personen vor Ort untergebracht.\n  \n\nPersonal\n    54 Mitarbeitende vom Land Berlin (44 vom LAF und 10 Polizeibeamt*innen )\n    Rd. 1.000 Mitarbeitende der Berliner Hilfsorganisationen (im Drei-Schicht-Betrieb)\n    440 Mitarbeitende des Sicherheitsdienstleisters (im Zwei-Schicht-Betrieb)\n  \n\n    Kontakt bei Rückfragen:\n    Sascha Langenbach, Pressesprecher LAF, pressestelle@laf.berlin.de\n    Karsten Hintzmann, Pressestelle DRK, presse@drk-berlin.de\n  \n"
}