{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1326545.php",
    "date": "2023-05-19",
    "title": "„2. NetzWerkStadt“ im Freizeitforum Marzahn",
    "text": "\n\nAm Donnerstag, dem 4. Mai 2023, fand im Freizeitforum Marzahn unter dem Motto „Miteinander vernetzt in Marzahn Mitte“ die „2. NetzWerkStadt“ statt.\n  \n\n    Unter der federführenden Organisation der StadtteilkoordinationPlus (Swantje Ritter, DRK-Kreisverband Berlin-Nordost e.V.) konnten Interessierte und Engagierte sozialer Einrichtungen, Jugend- und Freizeiteinrichtungen, Projekte und Vereine sowie Initiativen aus Marzahn Mitte zur Diskussion über ihr Engagement in der Bezirksregion zusammenkommen. Die Veranstaltung wurde in Kooperation mit dem Jugendamt sowie der Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK) geplant und umgesetzt.\n    An der diesjährigen NetzWerkStadt nahmen rund 70 Engagierte und Interessierte teil, die in der Bezirksregion Marzahn-Mitte hauptamtlich aktiv sind – ob im Bereich der Bildung, Gesundheit, sozialen Arbeit, in der Gemeinwesenarbeit oder im Sportverein. Ziel war es, sich untereinander kennenzulernen und vor allem zu konkreten Themen einen Austausch sowie mögliche Kooperationen zu erwirken. Nach der Registrierung wurde dazu im Foyer eine sogenannte „Vernetzungspotenzialkarte“ erstellt. Nach einer Begrüßung wurde dem Publikum ein Überblick der Aufgabenfelder und der damit verbundene Mehrwert einer Stadtteilkoordination in der Bezirksregion vorgestellt.\n    Anschließend knüpfte Bezirksstadträtin Juliane Witt mit einem Grußwort an die Engagierten in der Bezirksregion an, indem sie einen Querschnitt der relevanten Themen aufgriff, die es gilt im Blick zu behalten. Anschließend wurde in drei Kleingruppen zu folgenden Fachthemen diskutiert:\n  \n\nPrävention und Unterstützung von Betroffenen und Handlungsstrategien im Umgang mit sexualisierter Gewalt\n    \nBest Practice in der Familienförderung und warum sie wesentlicher Motor in der Armutsbekämpfung in Familien ist\n    \nPartizipative Nachbarschaftsarbeit: BENN Blumberger Damm stellt Ergebnisse einer lokalen Netzwerkanalyse vor und diskutiert Zukunftsperspektiven für 2023/2024\n    \n\n\n    Im Anschluss an die Workshops bot ein „Vernetzungsbuffet“ ausreichend Raum sich auszutauschen, Projekte vorzustellen und neue Akteurinnen und Akteure kennenzulernen. Das Organisationsteam freut sich über die positive Resonanz und wird an diesem Format festhalten, um auch im nächsten Jahr eine „NetzWerkStadt“ zu ermöglichen.\n  \n\n    Für weitere Informationen oder bei Interesse an der Dokumentation der NetzWerkStadt 2023 wenden Interessent*innen sich bitte an:\n  \n\n    Swantje Ritter\n    Stadtteilkoordination plus Marzahn Mitte\n    E-Mail: nbz@drk-berlin-nordost.de\n\n"
}