{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1321671.php",
    "date": "2023-05-08",
    "title": "Bilanz zu Verkehrssicherheitsaktionen der Polizei Berlin im April",
    "text": "\n\nNr. 0718\n    Mit dem Frühlingsanfang steigt auch die Anzahl der Radfahrenden auf den Straßen Berlins. Dies und vor allem die 7.450 Verkehrsunfälle mit Radverkehrsbeteiligung im Jahr 2022, bei denen zehn Verkehrsteilnehmende getötet, 649 schwer sowie 4.512 leicht verletzt wurden, nahm die Polizei Berlin zum Anlass, sich im April in der Verkehrssicherheitsarbeit der Thematik Radfahrsicherheit zu widmen.\n  \n\n    Im Fokus standen\n    - das Fehlverhalten von und gegenüber Radfahrenden im Fließverkehr sowie\n    - das verbotswidrige Halten und Parken auf Radverkehrsflächen sowie in Fünf-Meter- und Acht-Meter-Bereichen an Kreuzungen und Einmündungen.\n  \n\n    Die Verkehrsüberwachungsmaßnahmen orientierten sich vor allem an den Unfallursachen, aufgrund derer Radfahrende durch andere Verkehrsteilnehmende zu Schaden kamen oder für die sie selbst verantwortlich waren. Hierzu zählen das fehlerhafte Abbiegen, die Missachtung der vorfahrtregelnden Verkehrszeichen oder Ampeln, die falsche Benutzung eines Fahrbahnteils wie zum Beispiel das Fahren auf dem Gehweg und das fehlerhafte Einfahren in den Fließverkehr.\n  \n\n    Insgesamt wurden rund 7.490 Kraftfahrzeuge (davon 197 Lkw und 306 E-Scooter), 2.341 Radfahrende und 81 zu Fuß Gehende mit Verstößen festgestellt, angehalten und überprüft. Durch die fast 3.300 eingesetzten Dienstkräfte der Polizei Berlin wurden bei mehr als 880 Einsätzen circa 8.400 Ordnungswidrigkeiten zur Anzeige gebracht.\n  \n\n    Auch im vergangenen Monat wurden gezielt Halt- und Parkverstöße insbesondere auf Radwegen, Busspuren und in zweiter Reihe geahndet. Die Ordnungsämter unterstützten die Polizei Berlin mit ihren abgestimmten Maßnahmen und brachten dabei mehr als 52.900 weitere Ordnungswidrigkeiten zur Anzeige und setzten in diesem Zusammenhang circa 3.340 Fahrzeuge um.\n  \n\n    Darüber hinaus wurden im April rund 784 verkehrsunfallpräventive Einsätze und Veranstaltungen durchgeführt. Ziel dieser Aktionen war die Förderung der Radfahrsicherheit, insbesondere bei Gefahrensituationen von Abbiegevorgängen im Kreuzungs- und Einmündungsbereich. Am 25. April 2023 fand der stadtweite Aktionstag „Sicherheit rund ums Fahrrad“ statt. Polizeikräfte informierten interessierte Besucherinnen und Besucher zur Verkehrssicherheit sowie zur Diebstahlsicherung. Weiterhin unterstützen die Verkehrssicherheitsberaterinnen und -berater der Polizei Berlin die Grundschulen bei der Radfahrausbildung, damit die Kinder auf eine eigene und sichere Teilnahme am Straßenverkehr als Radfahrende vorbereitet werden.\n  \n"
}