{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1286414.php",
    "date": "2023-01-23",
    "title": "Attraktiver Arbeitgeber: Land Berlin führt eigenes Gütesiegel zur Familienfreundlichkeit ein – drei Behörden bereits zertifiziert",
    "text": "\n\n    Das Land Berlin führt ein eigenes Gütesiegel ein, dass besonders die Familienfreundlichkeit in den Blick nimmt. Das Gütesiegel familienfreundlicher Arbeitgeber Land Berlin unterstreicht die Vereinbarkeit von Familie, Pflege und Beruf. Ziel ist es, die Attraktivität als Arbeitgeber zu stärken und die Zufriedenheit der Beschäftigten zu steigern.\n  \n\n    Das neue Berliner Gütesiegel fußt auf einer Kooperation mit dem Land Hessen. Hessen hat als einziges Bundesland seit über zehn Jahren ein eigenes Zertifizierungsprogramm: das Gütesiegel familienfreundlicher Arbeitgeber Land Hessen. Die Erfahrungen sind positiv. So wurden zum Beispiel die Personalgewinnung erleichtert, die Zufriedenheit der Beschäftigten gesteigert sowie Fluktuationen und Fehlzeiten verringert.\n  \n\n    Finanzsenator Daniel Wesener: “Das Ziel muss eine landesweite, behördenübergreifende Arbeitskultur sein, die familiäre Verpflichtungen und Care-Arbeit als Selbstverständlichkeit sieht und nicht als Hindernis. Ob im Büro, unterwegs oder in den eigenen vier Wänden: Am Ende des Tages zählt, was Beschäftigte leisten können. Umso wichtiger sind zeitgemäße Strukturen und Umgangsformen, aber auch passgenaue Angebote zur Erleichterung des Arbeitsalltags und für eine bessere Vereinbarkeit von Familie und Beruf.”\n  \n\n    Im Rahmen einer Einführungsveranstaltung im Humboldt Forum wurde das neue Gütesiegel heute an drei Berliner Behörden verliehen. Diese haben bereits erfolgreich den mehrmonatigen Zertifizierungsprozess im Pilotprogramm durchlaufen. Ausgezeichnet wurden: das Bezirksamt Marzahn-Hellersdorf, die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sowie das Landesamt für Bürger- und Ordnungsangelegenheiten.\n  \n\n    “Für Bewerberinnen und Bewerber zählt nicht nur das konkrete Jobangebot, sondern auch das Arbeitsumfeld und die berufliche Perspektive. Das Gesamtpaket muss stimmen. Dies gilt umso mehr in Zeiten des Fachkräftemangels und demografischen Wandels. Die Herkulesaufgabe einer adäquaten Personalgewinnung werden wir daher nur meistern, wenn wir uns beherzt dem Wettbewerb auf dem Arbeitsmarkt stellen. Den Anfang haben alle drei ausgezeichneten Behörden heute gemacht”, so Wesener.\n  \n\n    Das Land Berlin hat rund 131.300 Beschäftigte. Damit ist es einer der größten Arbeitgeber der Region. Zugleich ist es größter Ausbildungsgeber: Rund 10.000 Beschäftigte befinden sich im unmittelbaren Landesdienst durchschnittlich in der Ausbildung.\n  \n\n    Allerdings scheiden aufgrund des demografischen Wandels bis 2031 voraussichtlich knapp 40.000 Beschäftigte – jedes Jahr durchschnittlich etwa 4.000 Menschen – altersbedingt aus dem Landesdienst aus. Das sind rund 30 Prozent. Hinzu kommen gestiegene Anforderungen an die Verwaltung aufgrund des Bevölkerungswachstums der Stadt.\n  \n\n    Angesichts dieser Prognose kommt es vor allem darauf an, jungen Menschen frühzeitig Orientierung beim beruflichen Einstieg zu bieten und Fachkräfte zum Berufswechsel zu motivieren. All das bietet bereits das Karriereportal.\n  \n\n    Genauso wichtig ist es, vorhandene Nachwuchs- und Fachkräfte langfristig zu binden. Maßnahmen zur Steigerung der Attraktivität als Arbeitgeber wie beispielsweise die Vereinbarkeit von Familie, Pflege und Beruf sind daher bereits fester Bestandteil der Personalgewinnung und des -managements.\n  \n\n    Das zeigt auch ein Blick auf die Zertifizierung der Finanzverwaltung beim “audit beruf und familie”. Das Haus wurde 2011 erstmals als familienbewusste Verwaltung zertifiziert. Das Zertifikat wurde am 15. März 2021 bereits zum vierten Mal bestätigt. Neben der Finanzverwaltung sind fünf weitere Behörden als familienbewusste Verwaltung von der audit berufundfamilie Service GmbH zertifiziert: die Senatsverwaltungen für Inneres, Digitalisierung und Sport, für Bildung, Jugend und Familie sowie für Wirtschaft, Energie und Betriebe, die Polizei Berlin und das Bezirksamt Charlottenburg-Wilmersdorf.\n  \n\n    “Alle sechs Behörden haben eindrucksvoll bewiesen, dass Serviceorientierung und familienbewusste Personalpolitik mit flexibler Arbeitszeitgestaltung sich nicht ausschließen. Für das Land Berlin als Arbeitgeber ist es allerdings wichtig, ein einheitliches Bild nach außen abzugeben. Daher muss unser Blick der gesamten Verwaltung gelten”, so Wesener.\n  \n\n    Vor diesem Hintergrund bietet das eigene Gütesiegel individuelle Lösungen für alle Berliner Behörden, auch wenn externe Programme zur Zertifizierung vorhanden sind. Individuell heißt: Die vielfältigen Bedürfnisse der Beschäftigten bei über 130 Berufsbildern im Land Berlin kennen – und die Voraussetzungen der jeweiligen Behörden.\n  \n\n    Geplant ist der zügige Aufbau einer Geschäftsstelle im Bereich Landespersonal bei der Finanzverwaltung. Diese soll Ansprechpartnerin für interessierte Behörden sein und die Zertifizierung von Behörden und Re-Auditierung ausgezeichneter Behörden sicherstellen.\n  \n\n    Behörden, die Interesse an einer Zertifizierung haben, können sich im Februar dieses Jahres bewerben. Start der ersten Zertifizierungsrunde wird dann der März sein. Die erste Re-Auditierung soll nach zwei Jahren erfolgen, dann alle vier Jahre. Zielstellung für 2023 ist die Auditierung von bis zu sechs weiteren Behörden.\n  \n\n    Grundlage für das neue Gütesiegel bildet der Senatsbeschluss 1583 B vom 14. Dezember 2017. Demnach ist die Vereinbarkeit von Familie, Pflege und Beruf in den Hauptverwaltungen und Bezirken systematisch voranzutreiben.\n  \n"
}