{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1308905.php",
    "date": "2023-03-28",
    "title": "Giffey begrüßt König Charles III. und Königin-Gemahlin Camilla in Berlin — Bildtermine",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, begrüßt am 30. März 2023 I.I.M.M. König Charles III. und Königin-Gemahlin Camilla im Hotel Adlon, begleitet die Staatsgäste beim Marktbesuch auf dem Wittenbergplatz sowie im Beisein von Bundespräsident Frank-Walter Steinmeier auch im Ukraine Ankunftszentrum auf dem ehemaligen Flughafen Tegel. Das Staatsoberhaupt des Vereinigten Königreichs hält sich zu seinem ersten Staatsbesuch in der Bundesrepublik Deutschland auf.\n  \n\n    Giffey: „Die Berlinerinnen und Berliner begrüßen König Charles III. und Königin-Gemahlin Camilla sehr herzlich. Berlin ist die deutsche Stadt, in der aus den als Besatzungs- und bald Schutzmacht stationierten britischen Armeeangehörigen und ihren Familien in mehr als vier Jahrzehnten Verbündete und Freunde geworden sind. Unsere Städtepartnerschaft mit der Hauptstadt des Vereinigten Königreichs ist Ausdruck dieser Freundschaft. Wir pflegen mit London und den Menschen der britischen Metropole enge Beziehungen. Berlin würdigt den Besuch von König Charles III. als Fortsetzung der von Queen Elizabeth II. in sieben Besuchen begründeten besonders engen Beziehung des britischen Königshauses zu unserer Stadt und zu den Berlinerinnen und Berlinern.“\n  \n\n    Folgende Termine im Beisein der Regierenden Bürgermeisterin sind vorgesehen:\n  \n\nVormittags\n    Einzeichnung von I.I.M.M. König Charles III. und Königin-Gemahlin Camilla in das Goldene Buch von Berlin; Hotel Adlon Pariser Platz 7, 10117 Berlin.\nHinweis für die Medienvertretenden: Nur offizielle Fotografen. Fotomaterial des Fotografen des Landes Berlin wird zeitnah zum Download zur Verwendung unter Angabe der Bildquelle © Landesarchiv Berlin/Wunstorf unter https://www.berlin.de/rbmskzl/aktuelles/fotos/ zur Verfügung gestellt.\n  \n\nBild-Termin: 11.10 Uhr (Pool-Berichterstattung für Foto und TV)\n    Besuch des Wochenmarktes Wittenbergplatz mit I.I.M.M. König Charles III. und Königin-Gemahlin Camilla; Wittenbergplatz, 10789 Berlin.\nHinweis für die Medienvertretenden: Verbindlich für die Berichterstattung von diesem Termin sind die Akkreditierungsvorschriften und sonstigen Angaben des Bundespresseamtes.\n  \n\nBild-Termin: 12.50 Uhr (Pool-Berichterstattung für Foto und TV)\n    Besuch des Ukraine Ankunftszentrum (UA-TXL) mit S.M. König Charles III. und Bundespräsident Frank-Walter Steinmeier; Ankunftszentrum TXL, Saatwinkler Damm, 13405 Berlin.\nHinweis für die Medienvertretenden: Verbindlich für die Berichterstattung von diesem Termin sind die Akkreditierungsvorschriften und sonstigen Angaben des Bundespresseamtes.\n  \n\n    Als Thronfolger hatte Charles als Prinz of Wales mit Camilla als Herzogin von Cornwall Berlin zuletzt am 7. Mai 2019 besucht, als Gast Berlins u.a. zum Gedenken an die Opfer der vom Vereinigten Königreich und von Staaten des Commonwealth betriebenen Berliner Luftbrücke von 1948/49 am Denkmal am ehemaligen Flughafen Tempelhof einen Kranz niedergelegt und war auf dem Pariser Platz Berlinerinnen und Berlinern und der britischen Community begegnet.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}