{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1385900.php",
    "date": "2023-11-16",
    "title": "Die Eislauf-Saison im Horst-Dohm-Eisstadion beginnt wieder",
    "text": "\n\n    Das Team des Eisstadions hat in den letzten Tagen auf Hochtouren und in Nachtschichten dem ungünstigen Wetter und Bedingungen wie Sonne, Wind und Laubverwehungen getrotzt und hat es geschafft, das Eis auf der Innenfläche des Horst-Dohm-Eisstadions und dem 400-Meter-Ring vorzubereiten. Die letzten Bauarbeiten im Inneren wurden abgeschlossen und das Stadion kann am Freitag, 17. November 2023, ab 15 Uhr nun wieder Eisläuferinnen und Eisläufer begrüßen.\n  \n\n    Sportstatträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich bin froh, dass wir es den vielen Sportlerinnen und Sportlern sowie auch der breiten Öffentlichkeit ermöglichen können, wieder Eislaufen zu gehen. Sowohl das Bezirksamt als auch Iced out, der Betreiber des Schlittschuhverleihs und des Imbisses, haben in den Sommermonaten und auch jetzt noch kurz vor der Eröffnung mit Hochdruck gearbeitet, um das Eisstadion von seiner schönsten Seite zu zeigen. Ich bedanke mich bei meinem Team, dass hier zwischendurch unwahrscheinlich Erscheinendes möglich gemacht hat! Eine weitere gute Nachricht bei leider noch geschlossenen Eisflächen in den anderen Bezirken: Dieses Jahr wird die Eislaufsaison bei uns deutlich länger gehen! Wir werden das Stadion noch in den März hinein aufhalten können, sollte das Wetter uns keinen Strich durch die Rechnung machen.\n  \n\n    Zwar darf jeder schon ab 15 Uhr aufs Eis, aber die offizielle Eröffnung des Eisstadions erfolgt um 19.30 Uhr. Iced out hat sich dazu etwas ganz Besonderes ausgedacht: Ein DJ wird live Musik auflegen! Wie immer schließt das Stadion an diesem Tag um 22 Uhr.\n  \n\n    Ben Garbisch, Geschäftsführer von Iced out:\n  \n\n    bq. Wir haben in den Sommermonaten nicht still dagesessen, sondern haben überlegt, wie wir das Stadion noch attraktiver gestalten können. So gibt es neue Graffitis zu entdecken, die junge Berliner Künstlerinnen und Künstler an die Wände gezaubert haben, das Stadion erstrahlt mit Dekorationen in neuem Glanz und ein neuer Event-Pavillon wird für mehr Gemütlichkeit sorgen. Wir freuen uns, dass es nun wieder losgeht und möchten den Start mit allen Läuferinnen und Läufern gebührend feiern!\n  \n\nÖffnungszeiten:\n    Montag – Freitag 9 Uhr – 18 Uhr, 19:30 Uhr – 22 Uhr\n    Samstag 9 Uhr – 22 Uhr\n    Sonntag 10 Uhr – 18 Uhr\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}