{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1282344.php",
    "date": "2023-01-10",
    "title": "Lichtenberger Bezirkstaler für Brunhilde Tülsner",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) und die Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke) verliehen am Montag, 09. Januar 2023 den Lichtenberger Bezirkstaler an Brunhilde Tülsner, die sich 21 Jahre lang ehrenamtlich als Patientinnen- und Patienfürsprecherin im Bezirk engagierte.\n  \n\n    Im Sana-Klinikum, zuvor Oskar-Ziethen-Krankenhaus, setzte sich Brunhilde Tülsner für die Belange der Patientinnen und Patienten ein. Sie war in den Bereichen Geriatrie, Frauenheilkunde sowie für Kinder und Jugendliche Ansprechpartnerin. In regelmäßigen Sprechstunden hatten die Patientinnen und Patienten die Möglichkeit, Kontakt zur Fürsprecherin aufzunehmen, um ihre Anliegen vertraulich und ungestört anzusprechen oder zu klären.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Mit viel Einsatz, Einfühlungs-vermögen und fundiertem Wissen war Brunhilfe Tülsner mehr als zwei Jahrzehnte lang stets für die Patientinnen und Patienten da. Sie half ihnen bei Problemen und leitete Beschwerden oder Kritik gegenüber dem Krankenhausbetrieb weiter. Sie trug Anregungen und Wünsche an die Krankenhausleitung heran. Sie war zum Wohle aller Vermittlerin zwischen den Patient:innen und den Klinikbeschäftigten. Wer sich mit so viel Zeitaufwand und Herz für Menschen einsetzt, denen es gerade nicht gut geht, verdient Respekt, Anerkennung und besonderen Dank.“\n  \n\nBezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Da Krankenhäuser und Personal chronisch überlastet sind, kann es hier und da passieren, dass die Beschäftigten nicht immer die gebotene Zeit für die Patient:innen aufbringen können. Mehr Personal und mehr Zeit für die Patient:innenbetreuung zu gewährleisten, ist eine der drängenden Aufgaben unserer Zeit. Bis diese Probleme gelöst sind, braucht es Menschen wie Brunhilde Tülsner, die sich unermüdlich für die Interessen der Patient:innen einsetzt und alle auftretenden Probleme gemeinsam mit dem Personal und der Krankenhausleitung angeht. Jeder und jede von uns kann in die Situation kommen, auf eine Patientenfürsprecherin angewiesen zu sein. Dafür gilt ihr unser Dank.“\n  \n\n    Der Lichtenberger Bezirkstaler bleibt auch im Jahr 2023 eine regelmäßige Anerkennung für Ehrenamtliche, die durch die Auszeichnung mit der jährlich vergebenen Bürger:innenmedaille nicht erfasst werden können. Gewürdigt wird Engagement, das sonst unsichtbar bliebe, oft jenseits etablierter Vereine und Organisationen. Begründete Vorschläge für die Ehrung können Initiativen, Vereine, Unternehmen oder Einzelpersonen einbringen und per E-Mail an das Bezirksamt senden: engagement@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Telefon: (030) 90296-3353\nE-Mail\n\n"
}