{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1306341.php",
    "date": "2023-03-21",
    "title": "Alkoholisierter Motorradfahrer flüchtet vor der Polizei - Verkehrsunfall",
    "text": "\n\nNr. 0404\n    In der vergangenen Nacht kam es in Prenzlauer Berg zu einem Verkehrsunfall mit einem Motorrad, bei dem der Fahrer schwer verletzt wurde. Gegen 1.15 Uhr sollte ein 32-jähriger Motorradfahrer wegen seiner auffälligen Fahrweise in der Storkower Straße in Fahrtrichtung Landsberger Allee durch eine Polizeistreife gestoppt werden. Der Motorradfahrer habe das Anhaltsignal der Polizeistreife ignoriert und sei mit stark überhöhter Geschwindigkeit davongefahren. Die Polizisten fuhren hinterher. Mindestens zweimal habe der Flüchtende rote Ampeln ignoriert und sei weiter mit stark überhöhter Geschwindigkeit in Richtung Torstraße geflüchtet. Höhe Kollwitzstraße/ Schönhauser Allee sei der 32-Jährige seitlich von der Fahrbahn abgekommen und mit einem Betonpoller und einem Fahrradständer kollidiert. Der Motoradfahrer verletzte sich hierbei schwer. An der Rennmaschine entstand Totalschaden, der Betonpoller wurde aus dem Fundament gerissen und der Fahrradständer stark verformt. Nun\n    flüchtete der Schwerverletzte zu Fuß vor der Polizei. Eine nachalarmierte Polizeistreife konnte den offensichtlich stark alkoholisierten Motoradfahrer in unmittelbarer Nähe des Unfallortes stellen. Weitere Feststellungen ergaben, dass das angebrachte Kennzeichen nicht zum Motorrad gehört und vor kurzem gestohlen wurde und der Fahrer nicht im Besitz einer Fahrerlaubnis ist.\n    Auf Grund seiner schweren Verletzungen wurde er durch Rettungskräfte in ein Krankenhaus gebracht und dort stationär aufgenommen.\n    Er muss sich unter anderem wegen eines Verbotenen Kraftfahrzeugrennens, einer Trunkenheitsfahrt im Straßenverkehr, Fahrens ohne Fahrerlaubnis und diverser Ordnungswidrigkeiten verantworten. Die Ermittlungen übernimmt nun ein Fachkommissariat für Verkehrsdelikte der Direktion 1 (Nord).\n  \n"
}