{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1382704.php",
    "date": "2023-11-06",
    "title": "Sicherheit, Sauberkeit und Barrierefreiheit im Quartier Titiseestraße",
    "text": "\n\n    Auf der heutigen Steuerungsrunde des Quartiersmanagements Titiseestraße im Beisein von Bezirksstadträtin Korinna Stephan (B‘90/Grüne) konnte über die ersten Erfolge und die Planungen zum Thema Sauberkeit und Sicherheit berichtet werden. Seit Ende 2022 wurden die Müllplätze durch verbesserte Schließanlagen und Beleuchtungen sowie den Umbau der Müllplätze für zusätzliche Behälter sauberer und sicherer gestaltet. Ebenfalls wurde ein Konzept mit konkreten Maßnahmenvorschlägen für die Verbesserung der Barrierefreiheit erstellt, dessen Umsetzung jetzt beginnt. Für die Jahre 2022 und 2023 konnten Fördermittel in Höhe von ca. 250.000 Euro bereitgestellt werden. Diese Mittel stammen aus dem Förderprogramm „Sauberkeit und Sicherheitsempfinden in Großsiedlungen“, die unter Korinna Stephan erfolgreich für das Quartier Titiseestraße beantragt wurden. Gemeinsam mit der GEWOBAG werden die Projekte umgesetzt.\n  \n\n    Korinna Stephan weist auf die Bedeutung dieses Förderprogramms hin: „Das Quartier Titiseestraße ist eines der am engsten besiedelten Wohnquartiere im Bezirk. Gemeinsam mit der GEWOBAG und den vielen engagierten Trägern unternimmt der Bezirk enorme Anstrengungen, um durch Infrastruktur-, Jugend- und soziale Projekte das Quartier zu entwickeln und für alle Anwohnenden ein sicheres und lebenswertes zu Hause zu erhalten. Solche Projekte sind Stellschrauben, die dringend weiter benötigt werden, um mit zum Teil kleinteiligen Maßnahmen das Sicherheitsempfinden zu erhöhen und Barrieren abzubauen.“\n  \n\n    Neben dem Bericht zu Sauberkeit und Barrierefreiheit wurde über die Planungen des neu aufgestellten Quartiersrats sowie die laufenden und kommenden Projekte berichtet. Der neue Quartiersrat wurde im September gewählt, vertritt die Belange der Anwohnenden und entscheidet über die Verwendung der Mittel des Projektfonds. Im Quartiersmanagement Titiseestraße werden durch die Projektfondsmittel derzeit die Projekte „Bildungsheld*innen“ und „Interkulturelle Begegnung“ umgesetzt.\n  \n\n    Weitere Informationen zum Quartiersmanagement Titiseestraße finden Sie unter: qm-titiseestrasse.de\n\n"
}