{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1392631.php",
    "date": "2023-12-05",
    "title": "„Hot Chip Challenge“ – Untersuchungsergebnis der Lebensmittelüberwachung liegt vor",
    "text": "\n\n    Die Veterinär- und Lebensmittelaufsicht des Bezirksamtes Pankow hat im Zusammenhang mit dem aktuellen Trendprodukt namens „Hot Chip Challenge“ Proben von Produkten genommen und zur Beurteilung in das Landeslabor Berlin-Brandenburg überstellt. Nun liegt das Untersuchungsergebnis vor.\n    Die Beurteilung der Lebensmittelüberwachung kommt zu folgendem Ergebnis: Das Produkt ist insbesondere im Zusammenhang mit dem vorhandenen Capsaicingehalt und in der Art, wie es beworben wird, gesundheitsschädlich im Sinne der EU-Verordnung 178/2002, Art 14 (Lebensmittelbasisverordnung). Die Werbung spricht Jugendliche, die eine besonders sensible Verbrauchergruppe darstellen, explizit dadurch an, dass das Produkt massiv in den Sozialen Medien beworben wird und zudem der Gewinn eines Smartphones ausgelobt ist.\n  \n\nVerbot wird vorbereitet\n    Daher bereitet die Lebensmittelüberwachung des Bezirksamtes Pankow ein Verbot des Inverkehrbringens dieser Produkte im Rahmen einer Allgemeinverfügung vor. Die Regelungen des Lebensmittel- und Futtermittelgesetzbuches sehen für das Inverkehrbringen gesundheitsschädlicher Lebensmittel eine Freiheitsstrafe von bis zu drei Jahren, mindestens aber eine Geldstrafe vor.\n  \n\nStadträtin wirbt für Sensibilisierung\n    Auch wenn der Hersteller der Chips den Verkauf nach Deutschland gestoppt hat, befinden sich die Produkte nach wie vor in den Ladenregalen. „Ich appelliere daher an die Eltern, ihre Kinder für die Gefahren, die beim Verzehr der Hot Chips bestehen, zu sensibilisieren“, erklärt die Bezirksstadträtin für Ordnung und Öffentlicher Raum, Manuela Anders-Granitzki. „Gerade Kinder reagieren besonders empfindlich auf scharfe Chili-Produkte und es kam im Rahmen dieser „Hot Chip Challenge“ bereits zu Notarzteinsätzen und Krankenhausaufenthalten. Auch hier gilt wieder einmal: Leichtsinn hat nichts mit Mut zu tun“, so die Stadträtin weiter.\n  \n"
}