{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1352244.php",
    "date": "2023-08-01",
    "title": "Entwicklungskonzept Flughafensee liegt vor",
    "text": "\n\n    Das Entwicklungskonzept samt Zielen für den Flughafensee und seine Umgebung liegt nun vor. Überraschende Erkenntnisse zum Zustand großer Teile der Uferböschung erfordern jedoch neue Grundsatzentscheidungen.\n  \n\n    Das Konzept unterbreitet Maßnahmenvorschläge, mit denen die unterschiedlichen Ansprüche an den Flughafensee miteinander in Einklang gebracht werden sollen. Es geht darum, eine Balance zwischen Naturschutz und Freizeitnutzung zu finden. Darüber hinaus wurde untersucht, wie der Flughafensee und seine Ufer künftig optimal unterhalten und entwickelt werden können. Im Laufe der Untersuchung geriet dabei die Sicherheit der Uferböschungen des ehemaligen Kiesabbaus in den Fokus. Bei einer anschließenden vertiefenden Analyse stellte sich heraus, dass einige Uferböschungen im Norden und Osten nach Ende des Kiesabbaus nicht abgeflacht wurden, die zurückgebliebenen Abbruchkanten nicht standsicher sind und daher zunächst vor dem Betreten geschützt werden müssen. Entsprechende Maßnahmen werden derzeit vorbereitet. Der See gehört der Bundesrepublik Deutschland, die eine Übernahme durch den Bezirk anstrebt.\n  \n\n    Aus den Untersuchungen hat sich ergeben, dass der Bezirk Reinickendorf mit seiner vorhandenen Personal- und Finanzausstattung die vielfältigen Herausforderungen am Flughafensee nicht angemessen bewältigen kann. Das betrifft vor allem die Pflege, Unterhaltung und erforderliche Sicherheit der Badestellen und Ufer. Hier bedarf es grundsätzlicher Entscheidungen, die die beteiligten Stellen im Rahmen der Auswertung des Konzepts nunmehr zu treffen haben.\n  \n\n    Das Bezirksamt Reinickendorf bedankt sich für die rege Beteiligung der Öffentlichkeit an der Konzepterstellung. Die Bürgerinnen und Bürger hatten sich im Jahr 2021 bei verschiedenen Veranstaltungen und Beteiligungsformaten z.B. einer öffentlichen Planungswerkstatt vor Ort am Flughafensee intensiv eingebracht und so mit ihren Hinweisen und Anregungen einen wichtigen Beitrag zum Entwicklungskonzept geleistet.\n  \n\n    Der Abschlussbericht des Entwicklungskonzepts wird zeitnah auf der Internetseite „Nachhaltige Erneuerung“ der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen veröffentlicht: https://www.nachhaltige-erneuerung.berlin/umfeld-txl/entwicklungskonzept-flughafensee/dokumente\n\n"
}