{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1308695.php",
    "date": "2023-03-27",
    "title": "Anmeldung für das \"Herbstfest Marzahn-Hellersdorf\" im September 2023",
    "text": "\n\n    Interessierte Akteur*innen, die sich am diesjährigen Herbstfest der Kleingärtenfreunde, Umweltverbände und Naturschutzorganisationen beteiligen wollen, können sich bis zum 14. April 2023 beim Netzwerk Umweltbildung Marzahn-Hellersdorf / Koordinierungsstelle Umweltbildung melden. Innerhalb des Bezirksamtes wird das Fest vom Umwelt- und Naturschutzamt begleitet und unterstützt.\n  \n\nAm Freitag, dem 22. September 2023 ab 11:00 Uhr, findet das Herbstfest zum 2. Mal statt und es wird wieder als Marktplatz vor dem Alten Rathaus Marzahn eine Vielzahl von Ständen präsentieren, die ökologische Themen, gärtnerische Anregungen und regionale Produkte und die Arbeit der Vereine präsentieren. Die beiden Kleingartenverbände Hellersdorf und Marzahn sind führend in der Organisation tätig und haben mit dem Umwelt- und Naturschutzamt und der Koordinierungsstelle Umweltbildung eine gemeinsame Vorbereitungsgruppe weitergeführt, die schon in 2022 die kurzfristige Initiative ergriffen hatte, um nach der Absage des Umweltfest des Bezirks im Alten Dorf Marzahn in dieser Form weiter zu führen.\n  \n\n    Umweltstadträtin Juliane Witt: „Schon in 2022 war der Markt gut besucht, es gab viel Austausch unter den Initiativen und in diesem Jahr werden wir daran anknüpfen. Besonders dankbar waren viele Anwohner- und Besucher*innen des Helene-Weigel-Platzes, die eine solche Möglichkeit, sich hier im Herzen von Marzahn über die Umweltthemen zu informieren, Beratung wahrzunehmen, und das bei einem leckeren Brot mit frischen Kräutern aus unseren Kleingartenvereinen, sehr genossen haben. Die Möglichkeit für die Initiativen, sich neben den klassischen Verbänden zu präsentieren, einander zuzuhören und auszutauschen, war ein toller Impuls, an den nun angeknüpft wird. Insbesondere die Verbände der Kleingärten aus unserem Bezirk nutzen die Möglichkeit, die Vielfalt ihres Engagements farbenfroh, zum Anfassen und zum Genießen, zu präsentieren, dazu gehörten auch bienenfreundliche Gärten, Pflege von Kompost, aber auch der Minigarten auf dem Balkon. Praktisch tätige Vereine wie\n    Ball e.V oder der Verein Jahresringe, der mit seinen einzigartigen Insektenhotels begeistern konnte, werden sicher wieder dabei sein. Musik und leckere Speisen werden das Fest abrunden.“\n  \n\n    Die Initiative ist derzeit dabei, die Stände für den 22. September 2023 zu planen. Eine rechtzeitige Anmeldung per E-Mail ist willkommen. Die Stände werden den Vereinen kostenfrei zur Verfügung gestellt.\n  \n\n    Alle interessierten Vereine oder ehrenamtlichen Initiativen schicken unter dem Stichwort “Anmeldung Herbstfest“:\n  \n\nName der Initiative\n    \ngewünschte Standgröße\n    \nZahl der Standbetreuer*innen\n    \nkann der Stand auch geteilt werden und wenn ja, gibt es schon Absprachen, mit wem\n    \nWebseite mit Infos zum Verein, Projekte etc.\n    \nKontaktdaten zur Erreichbarkeit\n    \nbesondere Wünsche, Fragen etc.\n    \n\n\n    per E-Mail an das Netzwerk Umweltbildung , welches die Anmeldungen sammelt, sortiert und dann zusammen in der Arbeitsgruppe „Herbstfest / Umweltfest 22.09.23“ bespricht .\n  \n\n    Das Organisationsteam Herbstfest Marzahn-Hellersdorf bilden drei Veranstalter*innen, die beiden Bezirksverbände Kleingärten Marzahn und Hellersdorf, das Umwelt- und Naturschutzamt des Bezirksamtes Marzahn-Hellersdorf und die Koordinierungsstelle Umweltbildung.\n  \n"
}