{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1341254.php",
    "date": "2023-07-03",
    "title": "Sommerfest im Centre Bagatelle",
    "text": "\n\n    Im Kulturhaus Centre Bagatelle im Reinickendorfer Ortsteil Frohnau fand am Sonntag ein bezauberndes Sommerfest statt, das von zahlreichen Besuchern aus der Region begeistert angenommen wurde. Das Fest lockte Gäste jeden Alters an. Bei strahlendem Sonnenschein öffneten sich die Türen des Kulturhauses und die Besucher wurden von einem lebhaften Ambiente empfangen.\n  \n\n    Das Veranstaltungsgelände war sorgfältig gestaltet, um eine angenehme Atmosphäre zu schaffen, in der sich die Gäste wohlfühlten. Die Veranstaltung bot ein vielfältiges Programm, von Musik- und Kunstausstellung bis hin zu Kinderaktionen.\n  \n\n    Die vielen Bürgerinitiativen, wie z.B. der Bürgerverein Frohnau e.V., der Grundbesitzerverein Frohnau e.V., Ami de France Glienicke, der deutsche Pfadfinderbund in Frohnau sowie die deutsch-französische Musikschule, waren mit Infoständen auch vertreten. Die Besucher hatten die Möglichkeit, sich an den Ständen zu stärken und die Highlights des Festes zu genießen.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Das Sommerfest im Kulturhaus Centre Bagatelle war zweifellos ein voller Erfolg. Die Veranstaltung bot eine wunderbare Gelegenheit für die Menschen der Region, sich zu treffen, Spaß zu haben und die kulturelle Vielfalt ihrer Gemeinschaft zu feiern. Das Engagement und die Organisation des Veranstaltungsteams waren bewundernswert und trugen maßgeblich zum reibungslosen Ablauf des Festes bei. Ein großes Dankeschön an die mehr als 60 freiwilligen Helfer sowie an die Vereinsvorsitzenden Emmanuel Bourdin, Dr. Michael Blank und die stellvertretende Vorsitzende Ursula Appel. Ihr Engagement hat dazu beigetragen, dass das Kulturhaus Centre Bagatelle als wichtiger kultureller Treffpunkt in unserer Region weiterhin florieren kann. Ich freue mich jetzt schon auf das Jahr 2025, wenn das Kulturhaus sei 20-jähriges Bestehen feiern wird.“\n  \n"
}