{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1303571.php",
    "date": "2023-03-13",
    "title": "Sperrmüll bequem und umweltschonend entsorgen: Die ersten BSR-Kieztage finden ab April in Spandau statt!",
    "text": "\n\n    Für ein sauberes Spandau veranstaltet das Bezirksamt zusammen mit der Berliner Stadtreinigung (BSR) ab April monatlich zwei Sperrmüllaktionstage. Neben Sperrmüll können auch Elektroaltgeräte und Alttextilien in Wohnortnähe bequem abgegeben werden. Ein integrierter Tausch- und Schenkmarkt bietet zudem die Möglichkeit, „alte Schätze“ weiterzugeben oder vielleicht selbst welche zu entdecken. So kann gut erhaltenes Gebrauchtes wiederverwendet und das Müllaufkommen verringert werden. Was am Ende des Tages übrig bleibt, erhält die „NochMall“ – das Gebrauchtwarenkaufhaus der BSR in Reinickendorf.\n  \n\n    Als Ergänzung zur Sperrmüll-Abholung und den stationären BSR-Recyclinghöfen bietet dieser mobile Service einen guten Anlass, Keller und Dachboden zu entrümpeln. Zugleich sollen mit den Sperrmüllaktionstagen illegale Müllablagerungen im öffentlichen Raum verhindert werden.\n  \n\nBezirksbürgermeisterin Dr. Carola Brückner sagte: „Das ist ein Beitrag für ein saubereres, schönes Spandau. Es freut mich, dass wir das Angebot von Sperrmüllaktionstagen ab diesem Jahr mit professionellen Unterstützung der BSR verstetigen und auf 18 wohnortnahe Angebote ausweiten können. In den vergangenen Jahren hatten viele engagierte Ehrenamtliche bereits mit den Stadtteilkoordinationen und Quartiersmanagements immer wieder punktuell Sperrmülltage organisiert in den Kiezen organisiert.“\n  \n\nStephanie Otto, Vorstandsvorsitzende der BSR ergänzte: „Gemeinsam mit dem Bezirksamt Spandau möchten wir es den Bürgerinnen und Bürgern mit den kostenfreien Sperrmüllaktionstagen so einfach wie möglich machen, ihren Sperrmüll und andere Wertstoffe umweltgerecht zu entsorgen. Gleichzeitig bleibt gut Erhaltenes im Stoffkreislauf. So kann jede und jeder Einzelne mithelfen, Berlin besser, grüner und sauberer zu machen.“\n  \n\n    Folgende erste Termine sind bis Juni in Spandau geplant:\n  \n\nFreitag, 14.04. 08:00 – 12:00 Uhr, Hakenfelder Str. 13 (Hakenfelde)\n    \nMontag, 24.04. 08:00 – 12:00 Uhr, Westerwaldstr. 13 (Falkenhagener Feld)\n    \nMittwoch, 10.05. 13:00 – 17:00 Uhr, Lutherplatz (Neustadt)\n    \nSamstag, 13.05. 08:00 – 12:00 Uhr, Földerlichplatz (Wilhelmstadt)\n    \nDonnerstag, 22.06. 13:00 – 17:00, Kraepelinweg 9 (Falkenhagener Feld)\n    \nSamstag, 24.06. 08:00 – 12:00, Sandstr. 66 (Heerstr. Nord)\n    \n\n\n    Weitere Informationen unter: www.bsr.de/meinkieztag\n\n"
}