{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1343428.php",
    "date": "2023-07-07",
    "title": "Projekt Schulstraße an der Bruno-H.-Bürgel-Grundschule in Lichtenrade ausgewertet – positive Bilanz",
    "text": "\n\n    In diesem Frühjahr wurde für fünf Wochen eine temporäre Schulstraße an der Bruno-H.-Bürgel-Grundschule in Lichtenrade erprobt. Hierzu wurde vom 17. April bis 18. Mai 2023 der Rackebüller Weg zwischen Lessing- und Goethestraße jeden Morgen, von Montag bis Freitag, 07:15 Uhr bis 07:45 Uhr, für den Autoverkehr gesperrt. Diese temporäre Sperrung zu Schulbeginn vor dem Schulgebäude hatte unter anderem zum Ziel, die verkehrliche Situation zu entzerren und die Sicherheit zu erhöhen.\n  \n\n    Die Schulstraße wurde dabei durch ein Projekt der Technischen Universität begleitet. Zudem hat die Gesamtelternvertretung eigenständig Verkehrszählungen vor und während der Durchführung erhoben. Zu beiden Untersuchungen liegen nun die ersten Ergebnisse vor, welche eine differenziertere Auswertung der temporären Schulstraße ermöglichen.\n  \n\n    Ergebnisse der Befragungen – positive Resonanz\n  \n\n    Mit Fragebögen wurden insgesamt 773 Schüler_innen, Eltern, Anwohnende und Schulkräfte erreicht, woraus die ersten Ergebnisse ermittelt wurden. Demnach wird das Projekt der Schulstraße insgesamt positiv bewertet. Konkret fanden 63 % der Eltern, 78 % der Anwohnenden sowie 89 % des Schulpersonals das Projekt gut oder sehr gut. Gleichzeitig haben 35 % der Eltern, 71 % der Anwohnenden und 57 % des Schulpersonals angegeben, dass sich die Verkehrssicherheit verstärkt oder stark verstärkt hat.\n  \n\n    Verkehrszählungen – Insgesamte Verringerung des Autoverkehrs\n  \n\n    Die durchgeführten Verkehrszählungen bestätigen eine positive Veränderung des Verkehrsaufkommens. Es gab keine Verlagerung des PKW-Verkehrs zum Hintereingang der Schule. Auch dort gab es eine Abnahme von PKW, von 61 auf 47, und eine Zunahme von Fahrrädern, von 19 auf 37. Insgesamt haben mehr Eltern ihre Kinder zu Fuß zum Schulgebäude gebracht. Bei den Befragungen haben außerdem durchschnittlich 28 % der Eltern, Anwohnenden und des Schulpersonals angegeben, dass sich das Gesamtverkehrsaufkommen verringert hat. Dagegen haben nur durchschnittlich 5 % derselben Gruppe eine Verstärkung wahrgenommen. Weitere Angaben können den anhängenden Grafiken entnommen werden.\n  \n\n    Die Ergebnisse belegen die bereits während des Projektes wahrgenommene, positive Resonanz von vielen Beteiligten. Die subjektive Verkehrssicherheit hat sich während des Projekts erhöht und der Wunsch nach einer Fortführung ist vorhanden. Mit dieser ersten Grundlage kann das Projekt im Hinblick auf die formulierten Ziele als Erfolg gewertet werden.\n  \n\nBezirksstadträtin Saskia Ellenbeck:\n\n\n    bq. Die Schulstraße war bis zum Ende ein großer Erfolg. Die neuen Daten bestätigen nun diese Wahrnehmung und beweisen, dass die Einrichtung zur Verkehrssicherheit beigetragen hat. Ich danke allen Beteiligten für eine großartige Zusammenarbeit und das außergewöhnliche Engagement. Sichere Schulwege sind ein zentrales Element für mehr Verkehrssicherheit und ein positives Erleben von Selbstständigkeit. Das wollen wir im Bezirksamt weiterhin mit einer Vielzahl von Maßnahmen unterstützen.\n  \n\nBezirksstadtrat Tobias Dollase:\n\n\n    bq. Ich freue mich, dass dieses Pilot-Projekt von den Beteiligten mit großer Mehrheit positiv aufgenommen wurde. Es zeigt, dass durch weniger Autoverkehr direkt vor der Schule der Schulweg für die Kinder sicherer gemacht werden kann, was im Interesse aller ist.\n  \n\nGemeinsames Statement des Schulleiters, Herrn Jens Otte, sowie der Eltern der Bruno-H.-Bürgel-Grundschule:\n\n\n    bq. Als Schulgemeinschaft ist es uns nach etlichen Jahren gelungen, einen guten Grundstein zu legen, um die bedrohliche Verkehrssituation für die Schüler_innen auf dem morgendlichen Schulweg zu verbessern. Die Aufmerksamkeit für das Thema darf jetzt nicht nachlassen. Wir setzen uns weiterhin auf Landes- und Bundesebene für geeignete rechtliche Rahmenbedingungen sowie reale Unterstützung ein, um die Umgebung von Grundschulen für die Kinder dauerhaft sicherer zu machen.\n  \n\n    Grafiken der ersten Auswertung\n  \n"
}