{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1343778.php",
    "date": "2023-07-10",
    "title": "Eröffnung des Spielplatzes Neues Kreuzberger Zentrum (NKZ)",
    "text": "\n\n    Die Bezirkbürgermeisterin Clara Herrmann informiert:\n  \n\n    Nach Schließung und einem umfangreichen Beteiligungsprozess der Anwohner*innen zur Neugestaltung fand nun am 10.07.23 die lang ersehnte Eröffnung des Spielplatzes Neues Kreuzberger Zentrum in der Adalbertstraße 2 statt:\n  \n\n    „Ich freue mich außerordentlich, dass dieser Platz ab heute wieder Klein und Groß einlädt, zusammen zu Toben, zu Spielen und Zeit zu verbringen. Im urbanen Raum, ist ein schöner Spielplatz das Herzstück im Kiez – hier kommen Familien zusammen, hier lernt sich die Nachbarschaft kennen, hier werden Freundschaften geschlossen“, so Bezirksbürgermeisterin Clara Hermann. „Ich danke den Mitarbeiter*innen des Quartiersmanagements und den Vertreter*innen der Gewobag für die gelungene Zusammenarbeit und das tolle Ergebnis!“\n    Der Platz bietet Raum für Austausch, Nachbarschaftsfeste, sowie Infrastruktur für Schulen und Kindertagesstätten.\n  \n\n    Der Spielplatz musste aus baulichen und sicherheitstechnischen Gründen seit September 2017 geschlossen bleiben. Das umfangreichen Beteiligungsverfahren sowie die daraus hervorgehenden Ergebnisse wurden im Rahmen der über „Soziale Stadt“ geförderten Projekte „Raumkonzept Spiel-/ Begegnungsraum Neues Kreuzberger Zentrum“ und „Umgestaltung Spielplatz NKZ“ umgesetzt.\n  \n\n    Peter Burgfried, Leiter Bestandsmanagement und Prokurist der Gewobag, ergänzt: „Es freut mich, dass hier endlich wieder Kinder ihren Tatendrang ausleben können und Kinderlachen den Spielplatz zum Leben erwecken wird. Ich bedanke mich bei allen Akteuren, die an dem Beteiligungsprozess mitgewirkt haben – das Ergebnis kann sich wirklich sehen lassen.“\n  \n\n    • Projektlaufzeit: 01.01.2021 – 30.06.2023\n    • Fördermittel: 137.000,00 € des Städtebauförderungsprogramms “Soziale Stadt” + Eigenmittel der Gewobag i.H.v. 50.000 €\n  \n\n    Medienkontakt\n    presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}