{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1387776.php",
    "date": "2023-11-22",
    "title": "Reduzierung des Durchgangsverkehrs im Kaskelkiez: Info-Veranstaltung",
    "text": "\n\n    Das Bezirksamt Lichtenberg informiert Interessierte am Mittwoch, 29. November 2023, von 17:45 bis 19:15 Uhr über die geplante verkehrliche Entlastung des Kaskelkiezes. Ort der Veranstaltung ist die Schule an der Victoriastadt, Nöldnerstraße 44, 10317 Berlin.\n  \n\n    Der Kaskelkiez ist aktuell vom Durchgangsverkehr belastet, der die Aufenthaltsqualität und die Verkehrssicherheit beeinträchtigt. Um die Situation für Anwohnende und Anlieger:innen zu verbessern, wird das Bezirksamt voraussichtlich ab Ende Dezember 2023 die Durchfahrt durch die Stadthausstraße für den Kfz-Verkehr sperren.\n  \n\n    Die Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Mit dem ersten Kiezblock in Lichtenberg bringen wir Verkehrsberuhigung in den Kaskelkiez. Dort wird es ab Ende des Jahres sicherer und angenehmer für Fußgänger:innen und Radfahrende. Mein großer Dank gilt den vielen Anwohnenden und der Kaskel-Kiezblock-Initiative, die sich von Anfang an mit tollen Ideen und viel Engagement an der Umgestaltung ihres Kiezes beteiligt haben. So steigern wir Stück für Stück die Aufenthaltsqualität im öffentlichen Raum.“\n  \n\n    Seit Jahren fordern Anwohnende eine Verkehrsberuhigung im Kaskelkiez. Das Bezirksamt Lichtenberg hat daher mit Mitteln der für Verkehr zuständigen Senatsverwaltung eine Machbarkeitsstudie in Auftrag gegeben. Die Autor:innen der im September 2022 fertiggestellten Studie empfehlen die Sperrung der Stadthausstraße, um Durchgangsverkehr und quartiersfremden Parksuchverkehr im gesamten Kiez zu vermeiden und so die Aufenthaltsqualität und Sicherheit für den nicht-motorisierten Verkehr zu verbessern.\n  \n\n    Mit der Sperrung wird die Einfahrt in den und Ausfahrt aus dem Kaskelkiez durch die Stadthausstraße mit dem Kfz nicht mehr möglich sein. Die Einfahrt in den südlichen Teil der Stadthausstraße ist weiterhin über den Archibaldweg möglich. Der nördliche Teil der Stadthausstraße bleibt für Kfz über die Türrschmidtstraße erreichbar. Zugelassen ist weiterhin Kfz-Verkehr zur Einfahrt in die Stadthausstraße bis zur Absperrung und zum Parken bzw. Halten auf den eingezeichneten Flächen. Die Durchfahrt ist künftig Fahrradfahrer:innen, Elektrokleinstfahrzeugen, Rettungs- und Einsatzfahrzeugen, Fahrzeugen der Ver- und Entsorgung sowie der Straßenunterhaltung vorbehalten.\n  \n\n    Anwohner:innen und andere Interessierte können sich bei der Info-Veranstaltung in Anwesenheit von Bezirksstadträtin Filiz Keküllüoğlu über die konkret geplanten Änderungen informieren. Zur besseren Planbarkeit ist eine Anmeldung per E-Mail an buergerbeteiligung.lichtenberg@stadtkuemmerei.de erbeten, aber nicht erforderlich.\n  \n"
}