{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1337917.php",
    "date": "2023-06-23",
    "title": "Hans-Werner-Henze-Musikschule wird 40 Jahre alt und feiert",
    "text": "\n\n    Mit ihren 40 Jahren ist die Hans-Werner-Henze-Musikschule mit Abstand die jüngste der 12 bezirklichen Musikschulen Berlins. Als Musik-Unterrichtskabinett wurde sie 1983 gegründet und erhielt erst 1990 im Jahr der deutschen Wiedervereinigung den Status einer Musikschule.\n    Das ursprüngliche Angebot zum Erlernen weniger volkstümlicher Instrumente wie Akkordeon, Blockflöte, Violine, Gitarre, Mandoline und Klavier hat sich seitdem in rasantem Tempo vervielfacht.\n  \n\n    In jedem Kind die Freude an der Musik zu wecken und es individuell zu fördern, diese Aufgabe stand zu dieser Zeit im Fokus der Musikschularbeit – heute ist die Musikschule ein Ort für alle Menschen, egal ob groß, ob klein, ob jung oder nicht mehr ganz so jung – für (fast) jeden Topf findet sich hier ein Deckel. Zurzeit werden mehr als 4.000 Schüler*innen von rund 130 Lehrkräften unterrichtet.\n  \n\n    „Zeitgenuss“\n    … das verspricht das Festkonzert anlässlich des 40-jährigen Bestehens der Hans-Werner-Henze-Musikschule. Ensembles und ausgewählte Solobeiträge, ein Kurzfilm und der Austausch mit Freund*innen und Wegbegleiter*innen geben Einblick in die Arbeit der Musikschule gestern und heute. Auf dem Programm steht auch eine Komposition des Namensgebers der Musikschule Hans-Werner-Henze. Grußworte sprechen die Bezirksbürgermeisterin Nadja Zivkovic und der Bezirksstadtrat für Schule, Sport, Weiterbildung, Kultur und Facility Management, Stefan Bley.\n  \n\nSamstag, 8. Juli 2023, ab 18:00 Uhr\n    FEZ Berlin – Astrid Lindgren Bühne\n  \n\n    Der Eintritt ist frei – um Spenden wird gebeten.\n  \n\n    Kostenfreie Tickets können gebucht werden unter www.tickets.fez-berlin.de/Details.aspx?EventID=2703&AppointmentID=41598\n\n\n    Alle weiteren Veranstaltungen auf der Homepage www.marzahn-hellersdorf-musikschule.de.\n  \n"
}