{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1344428.php",
    "date": "2023-07-11",
    "title": "Erfolgreiche Partnerschaftsreise in den Bezirk Lideta in Addis Abeba",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Vom 1. bis 10. Juli 2023 reisten Bezirksbürgermeisterin Stefanie Remlinger und Bezirksstadtrat Christoph Keller mit weiteren Bezirksamtskolleg*innen sowie einem Vertreter des Afrikarats Berlin-Brandenburg e.V. in die äthiopische Hauptstadt Addis Abeba, um die neue Städtepartnerschaft mit dem Bezirk Lideta mit Leben zu füllen.\n  \n\n    Auftakt und Höhepunkt der Reise war das „Partnership agreement“, das zwischen Addis Abeba City und dem Bezirksamt Mitte von Berlin nach zweieinhalbjähriger Vorarbeit unterzeichnet worden ist. Es bildet die Grundlage für eine breit angelegte Zusammenarbeit mit dem Bezirk Lideta in den Bereichen Bildung und Erwachsenenbildung, Gesundheit, Jugend und Sport.\n  \n\n    Zum Programm zählten zahlreiche Gesprächs- und Austauschrunden mit Verantwortlichen der Bezirksverwaltung von Lideta sowie der Zivilgesellschaft, die in die neue Partnerschaft einbezogen werden soll. Besichtigt wurden unter anderem eine Grundschule, die im Garten Gemüse für die Speisung der Kinder anbaut, ein Jugendklub sowie ein Gesundheitszentrum. Zudem gab es ein Treffen mit dem deutschen Botschafter sowie einen Besuch in der Zentrale der Afrikanischen Union, bei dem es zu einem Gespräch mit dem Verantwortlichen des Departments für Diaspora kam.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Ich bin überwältigt von dem sehr konstruktiven und zielorientierten Verlauf der Gespräche mit unseren neuen Partnerinnen und Partnern. Wir konnten einige Ideen für Projekte entwickeln, die wir gemeinsam in Angriff nehmen möchten. Auch möchten wir die Partner schnellstmöglich nach Berlin einladen. Meinen Amtskolleg*innen von Lideta sowie allen anderen Menschen, denen wir begegnen durften, danke ich ganz herzlich für die überwältigende Gastfreundschaft.“\n  \n\n    Eindrücke der Reise können auf der Bildergalerie eingesehen werden: Erfolgreiche Partnerschaftsreise in den Bezirk Lideta in Addis Abeba – Berlin.de (berlinonline.de)\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}