{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2023/pressemitteilung.1367242.php",
    "date": "2023-09-19",
    "title": "Fristlose Kündigung wegen sexueller Belästigung wirksam",
    "text": "\n\n    Das Arbeitsgericht Berlin hat die fristlose Kündigung eines bei einer Bundesbehörde beschäftigten Arbeitnehmers wegen des Vorwurfs, dieser habe vorsätzlich die unbekleideten Brüste einer Arbeitskollegin ohne deren Einwilligung berührt, für wirksam erachtet.\n  \n\n    Die Kollegin des Arbeitnehmers und hiesigen Klägers hatte diesem gegenüber über Rückenschmerzen geklagt. Mit ihrer Einwilligung berührte der Kläger, der hinter der Kollegin saß, zunächst ihren Rücken, der nach Hochschieben ihrer Oberbekleidung und Öffnen des BH unbekleidet war, um diesen abzutasten. Die Bundesbehörde hat behauptet, der Kläger habe sodann ohne Einverständnis der betroffenen Kollegin seine Hände unter deren BH geschoben und auf ihre unbekleideten Brüste gelegt.\n  \n\n    Nach persönlicher Anhörung des Klägers und Vernehmung der betroffenen Kollegin als Zeugin hat das Arbeitsgericht die Angabe des Klägers, es habe sich um ein unbeabsichtigtes seitliches Streifen der Brüste bei dem Versuch, den BH wieder zu schließen, gehandelt, für eine Schutzbehauptung gehalten. Die Schilderung der Kollegin sei hingegen glaubhaft. Anhaltspunkte dafür, die Kollegin wolle den Kläger zu Unrecht einer sexuellen Belästigung bezichtigen, hat das Arbeitsgericht nicht erkennen können. Wegen der Schwere der Pflichtverletzung, die möglicherweise sogar strafrechtlich relevant sei, sei eine Abmahnung entbehrlich. Die Abwägung der Interessen der Arbeitgeberin einerseits und des nur noch außerordentlich kündbaren Klägers andererseits falle trotz der 19-jährigen Dauer des Arbeitsverhältnisses zu dessen Lasten aus.\n  \n\n    Gegen das Urteil kann der Kläger Berufung zum Landesarbeitsgericht einlegen.\n  \n\n    Arbeitsgericht Berlin, Urteil vom 6. September 2023, Aktenzeichen 22 Ca 1097/23\n  \n"
}