{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1289665.php",
    "date": "2023-01-31",
    "title": "Spandau³ Dezentrales Kinder- Jugend- und Familienprogramm in Spandau geht weiter",
    "text": "\n\n    Mit Abschluss des Auswahlverfahrens, durch die Jury aus Kulturamtsleiter Dr. Ralf Hartmann, Kulturhausleiterin Britta Richter, Regina Wagner, Theater Zitadelle, Aída Spiegeler Castañeda, Vorsitzende des Kulturausschusses der BVV Spandau und Kristina Stang, freischaffende Theaterpädagogin, Dramaturgin und Dozentin, können nun weitere Aufführungstermine im Rahmen des KiA-Programms Spandau³ gezeigt werden.\n  \n\n    Abermals fördert die Senatsverwaltung für Kultur und Europa Veranstaltungen für ein junges Publikum abseits bekannter Spielorte. Der Idee „Kurze Beine – kurze Wege“ folgend, stehen Räume in den Spandauer Kiezen im Fokus, die sich als Spielstätten eignen, damit die Ange-bote wohnortnah stattfinden.\n  \n\n    Eine Übersicht über die künftigen Spieltermine im Rahmen von „Spandau³“ wird die Internetseite des Kulturhauses bereit halten – kulturhaus-spandau.de/kia-spandau³. Hier finden sich dann auch weiterführende Links zu den Seiten der einzelnen Künstlern mit allen Informationen zu den angebotenen Veranstaltungen.\n  \n\n    Aktuell sind an den folgenden Spielorten Vorstellungen geplant:\n  \n\nGemeindeshaus Pillnitzer Weg, Evangelische Kirchengemeinde zu Staaken\n    \nGemeindesaal, Ev. Weihnachtsgemeinde, Haselhorst\n    \nSchwedenhaus, Paul-Gerhardt-Gemeinde, Falkenhagener Feld West\n    \nGutshaus Neu-Kladow\n    \nGemeinderaum einer Kirchengemeinde in Gatow / Kladow\n    \n\n\nBezirksstadtrat Frank Bewig führt aus:\n    „Da die zur Vergabe gestellte Summe von 41.441,23 € durch die aktuelle Juryentscheidung noch nicht restlos ausgeschöpft ist, wurde die Bewerbungsfrist für die Ausschreibung bis zum 30.3.2023 verlängert, um die Restmittel ebenfalls zu vergeben.\n    Interessierte Künstler finden einen Link zu den Antragsformularen, die für die Bewerbung notwendig sind, ebenfalls auf der Internetseite des Kulturhauses: kulturhaus-spandau.de/aktuelles/\n    Ich hoffe, dass sich die bisherige positive Resonanz dieses Projektes auch in der kommenden Phase weiter verfestigen wird, sodass die Kulturangebote für Kinder, abseits etablierter Aufführungsorte zur Norm werden können.“\n  \n\n    Alle Details zur Ausschreibung Spandau³ finden Sie weiterhin auch unter:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/kultur/artikel.1243502.php\n\n"
}