{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1398430.php",
    "date": "2023-12-20",
    "title": "Durchsuchungen wegen „Propaganda für die Volksfront für die Befreiung Palästinas“",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 2372\n    Im Rahmen von zwei Ermittlungsverfahren wegen des Verwendens von Kennzeichen verfassungswidriger und terroristischer Organisationen durchsuchten Mitarbeitende des Polizeilichen Staatsschutzes des Landeskriminalamtes mit Unterstützung von zwei Einsatzhundertschaften heute Morgen im Auftrag der Staatsanwaltschaft Berlin sechs Wohnungen in Friedrichshain, Karlshorst, Kreuzberg, Neukölln und Prenzlauer Berg sowie zwei Szeneobjekte in Neukölln und Wedding.\n    Die insgesamt sechs Beschuldigten, fünf davon (vier Frauen und ein Mann im Alter zwischen 18 und 23 Jahren) mutmaßlich der Gruppe „ZORA“ angehörend, stehen im Verdacht, Propaganda für die – als terroristisch eingestufte – „Volksfront für die Befreiung Palästinas“ (Popular Front for the Liberation of Palestine: PFLP) betrieben zu haben. Ein 67-Jähriger soll zudem in einem Fall über Facebook ein Bild mit der Schriftzeile „Der Märtyreranführer Hassan Mahmoud Saleh Al-Mahmoud“ unter dem PFLP-Symbol gepostet haben. Die mutmaßlichen ZORA-Mitglieder sollen durch die Verbreitung von Flugblättern mit einem expliziten Aufruf zur Stärkung des PFLP als Teil des palästinensischen Widerstands in Erscheinung getreten sein.\n    Die PFLP wird in der EU-Liste der Organisationen zum Zwecke der Bekämpfung von Terrorismus geführt.\n    Die Durchsuchung verlief erfolgreich. Es konnten neben Flugblättern internetfähige Kommunikationsgeräte und Datenträger beschlagnahmt werden. Bei den Durchsuchungsmaßnahmen konnte weiterhin Pyrotechnik im zweistelligen Kilogramm-Bereich aufgefunden werden, für deren Umgang der Betroffene nicht über die nötigen Erlaubnisse verfügte und die nicht im Sinne des Sprengstoffgesetzes gelagert wurden. Des Weiteren wurden eine geladene Schreckschusswaffe und mehrere hundert Schuss der zugehörigen Munition aufgefunden und beschlagnahmt. Die Auswertung der Beweismittel wie auch die übrigen Ermittlungen dauern an. An dem Einsatz waren rund 170 Dienstkräfte beteiligt.\n  \n"
}