{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1397807.php",
    "date": "2023-12-19",
    "title": "Für eine klimaneutrale Energieregion: Senat beschließt Neufassung des Staatsvertrages zwischen Berlin und Brandenburg und stärkt das Landesamt für Bergbau, Energie und Rohstoffe",
    "text": "\n\n    Aus der Sitzung des Senats am 19. Dezember 2023:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, der Novellierung des Staatsvertrages zwischen den Ländern Berlin und Brandenburg über die Bergbehörde und energieaufsichtliche Zuständigkeiten zugestimmt. Der Staatsvertrag bedarf zu seiner Wirksamkeit noch der Zustimmung beider Länderparlamente. Im Vorfeld hatten Senatorin Giffey und Brandenburgs Minister für Wirtschaft, Arbeit und Energie, Prof. Dr. Jörg Steinbach, am 3. November 2023 einen Letter of Intent über die weitere Stärkung der gemeinsamen Energieregion unterzeichnet.\n  \n\n    Zudem wurde die Verwaltungsvereinbarung über die Verwaltungskosten des Landes Berlin für die Tätigkeit des Landesamtes für Bergbau, Energie und Rohstoffe (LBGR) für den Zeitraum von 2024 bis 2033 angenommen. Das Land Berlin erhöht seine Beiträge an das LBGR deutlich von 70.000 Euro auf rund 1,5 Millionen Euro jährlich, damit die Behörde für die umfangreicheren Aufgaben unter anderem ausreichend personelle Kapazitäten aufbauen kann und eine zügige Verfahrensabwicklung der Energieleitungsvorhaben in der Energieregion Berlin-Brandenburg sichergestellt ist. Bereits seit 1997 nimmt das LGBR für das Land Berlin bergbehördliche Aufgaben und seit 2006 auch verschiedene Aufgaben der Energiewirtschaft wahr.\n  \n\n    Durch die Transformation der Energieversorgung, wie den Ausbau der Energieinfrastruktur und Aufbau einer Wasserstoffinfrastruktur sowie die angestrebte verstärkte Nutzung der Tiefengeothermie, ergibt sich für das LBGR eine steigende Zahl von Prüf- und Genehmigungsverfahren.\n  \n\n    Die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Wir arbeiten in Berlin daran, deutlich vor 2045 klimaneutral zu werden. Damit die Dekarbonisierung unserer Energie- und Wärmeversorgung gelingt, müssen unsere Infrastruktur und die Energietrassen ertüchtigt, Berlin an das neu entstehende Wasserstoffnetz angeschlossen und Möglichkeiten der Nutzung von Geothermie erweitert werden. Dafür ist eine vertiefte Zusammenarbeit zwischen Berlin und Brandenburg und mehr Tempo bei den notwendigen Prozessen unabdingbar. Hierbei ist das Landesamt für Bergbau, Energie und Rohstoffe ein zentraler Akteur für die Genehmigung und Beschleunigung der Verfahren. Mit der Neufassung des Staatsvertrags und einer deutlichen Erhöhung der finanziellen Mittel für die Arbeit der Behörde sorgen wir dafür, dass ihre Strukturen, Kapazitäten und Prozesse auf die anstehenden Aufgaben adäquat ausgerichtet werden. Wir ziehen an einem Strang für eine starke gemeinsame Energieregion\n    Berlin-Brandenburg.“\n  \n"
}