{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1295205.php",
    "date": "2023-02-15",
    "title": "Franziska Giffey zur Eröffnung der 73. Internationalen Filmfestspiele Berlin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt anlässlich der Eröffnung der 73. Internationalen Filmfestspiele Berlin am morgigen Donnerstag:\n  \n\n    „Die Berlinale ist mit voller Kraft zurück. Ich freue mich sehr, dass wir erstmals seit drei Jahren wieder in vollständiger Präsenz Gäste aus aller Welt zu den Internationalen Filmfestspielen in unserer Stadt begrüßen können. Die Berlinale hat eine sehr lange Tradition. Sie ist für die Medien-, Festival- und Kinometropole Berlin von enormer kultureller wie wirtschaftlicher Bedeutung. Die Berlinale ist zugleich immer das politischste der großen Filmfestivals gewesen. Auch in diesem Jahr wird sie angesichts der weltpolitischen Lage nicht schweigen, sondern aus Berlin heraus ein deutliches Zeichen für unsere ungebrochene Solidarität mit den Menschen in der Ukraine, im Iran und an vielen anderen Orten der Welt setzen.“\n  \n\n    Die Regierende Bürgermeisterin weiter: „Ich danke dem Berlinale-Leitungsduo mit Mariette Rissenbeek und Carlo Chatrian für ihr großes Engagement und das äußerst vielfältige Festivalprogramm, das allen Filmbegeisterten wieder erstklassige Unterhaltung und einen spannenden Wettbewerb verspricht. Mit dem Format Berlinale goes Kiez, das ausgewählte Festivalbeiträge in kleine Programmkinos in der ganzen Stadt bringt, zeigen unsere Filmfestspiele, dass sie auch ein bedeutendes Publikumsfestival für die Berlinerinnen und Berliner und die vielen Gäste sind. Insbesondere den 14 vom Medienboard Berlin-Brandenburg geförderten Filmen drücke ich fest die Daumen. Alle internationalen Stars, die gesamte Berlinale-Jury, die versammelte Film- und Medienbranche und das Kinopublikum aus nah und fern heiße ich in der Filmhauptstadt Berlin herzlich willkommen.“\n  \n\n    Die Regierende Bürgermeisterin spricht am Abend des 16. Februar 2023 auf der Eröffnungsgala der Berlinale im Berlinale-Palast (Marlene-Dietrich-Platz 1, 10785, Berlin; Wort-Bild-Termin, Zugang nur mit Akkreditierung).\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}