{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1302147.php",
    "date": "2023-03-07",
    "title": "Senatorin Busse eröffnet das 11. Qualifikationsturnier des RoboCup Junior in Berlin",
    "text": "\n\n    Sehr geehrte Medienschaffende,\n  \n\n    an diesem Wochenende findet im A 32 in Siemensstadt eines der 8 Qualifikationsturniere im RoboCup Junior für die Teilnahme am Deutschen Finale statt. Der RoboCup Junior ist der größte internationale Robotik-Nachwuchswettbewerb und leistet einen wichtigen Beitrag zur Förderung der Fächer Mathematik, Informatik, Naturwissenschaft und Technik (MINT). Die Schirmherrschaft über den Wettbewerb hat Berlins Senatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse, übernommen. Sie wird am Samstag die Teilnehmerinnen und Teilnehmer begrüßen und den RoboCup Junior eröffnen. Am 11. und 12. März 2023 werden hier in Berlin Schülerinnen und Schüler ihr Können im Umgang mit Robotik unter Beweis stellen, wie z. B. in einer Bühnenperformance mitzuwirken, einen Hindernisparcours zu bewältigen, „Rescue“ oder Fußball „Soccer“ zu spielen. Die besten Teams qualifizieren sich für das Deutsche RoboCup Junior Finale vom 27.-30. April 2023 in Kassel.\n  \n\n    Der Besuch der Senatorin findet statt:\n  \n\nSamstag, 11. März 2023, 10:00 bis 11:00 Uhr,\nSiemens A32,\nRohrdamm 88, 13629 Berlin-Siemensstadt.\n  \n\n    Die Schülerinnen und Schüler im Alter von 11 bis 19 Jahren müssen verschiedene Aufgaben lösen und sich dem Urteil von Schiedsrichtern und Juroren stellen. Insgesamt nehmen 164 Schülerinnen und Schüler aus 14 Schulen/Institutionen teil, darunter acht Schulen aus Berlin.\n  \n\n    Die diesjährige RoboCup Junior Europameisterschaft findet vom 07. bis 10. Juni 2023 in Varazdin, Kroatien, und die Weltmeisterschaft vom 04. bis 10. Juli 2023 findet im französischen Bordeaux statt. Der RoboCup Junior in Berlin wird veranstaltet von Hands on Technology.\n  \n\n    Weitere Informationen unter\nwww.robocup-junior.org/de/\n\n"
}