{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1392583.php",
    "date": "2023-12-04",
    "title": "Bündnis für Ausbildung verständigt sich auf konkrete Handlungsfelder und 47 Maßnahmen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Um die Ausbildungsplatzsituation für junge Menschen in Berlin zu verbessern und einen Beitrag zur Fachkräftesicherung des Wirtschaftsstandortes Berlin zu leisten, hat der Senat gemeinsam mit den Wirtschaftsverbänden und Gewerkschaften sowie der Bundesagentur für Arbeit in Berlin ein „Bündnis für Arbeit“ ins Leben gerufen. Das Bündnis hatte sich beim Auftakt Ende August auf vier konkrete Handlungsfelder verständigt: Das Ausbildungsplatzangebot wird erhöht und sichtbar gemacht, die Übergänge in Ausbildung werden verbessert und vorhandene Ausbildungsplätze besetzt, Barrieren werden abgebaut und zielgruppengerechte Angebote entwickelt und die Rahmenbedingungen von Ausbildung werden verbessert (s. in der Anlage das Dokument „Handlungsprogramm des Bündnisses für Ausbildung“). Diese Handlungsfelder wurden heute mit insgesamt 47 Maßnahmen untermauert (s. in der Anlage den „Maßnahmenkatalog zu den Handlungsfeldern des Bündnisses für Ausbildung“). Das Ziel\n    besteht darin, 2.000 zusätzliche und bis zum Jahr 2025 neu abgeschlossene Ausbildungsverträge geschaffen zu haben. Zur Erfolgsmessung des Zieles „2.000 zusätzliche Ausbildungsverträge” wird die Zahl der unterzeichneten Ausbildungsverträge aller Lehrjahre zum 31. Dezember 2023 mit der entsprechenden Zahl zum 31. Dezember 2025 verglichen. Als Datengrundlage werden die Zahlen der Frühmeldung des Bundesinstituts für Berufsbildung (BIBB) Mitte Dezember und die Meldezahlen aller berufsregistrierenden Stellen bis Ende Dezember herangezogen, die durch die Senatsverwaltung für Wirtschaft in Absprache mit der Senatsverwaltung für Arbeit zusammengefasst und aufbereitet werden.\n  \n\nDer Regierende Bürgermeister von Berlin, Kai Wegner: „Ich vertraue auf den Erfolg des Bündnisses für Ausbildung. Wir haben das Bündnis geschlossen, um 2.000 zusätzliche Ausbildungsverträge abzuschließen. 2.000 zusätzliche Ausbildungsverträge heißt: 2.000 Jugendliche, die eine Chance auf einen gut qualifizierten Beruf und damit auf eine gute Zukunft bekommen. Wir müssen in Berlin gemeinsam mit der Wirtschaft, den Gewerkschaften oder auch der Regionaldirektion für Arbeit alle Anstrengungen unternehmen, um die jungen Menschen zu qualifizieren und ihnen einen gute Perspektive zu bieten. Gemeinsam wird uns das gelingen!“\n  \n\nSenatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Diskriminierung, Cansel Kiziltepe: „Ich bin fest entschlossen, gemeinsam die duale Ausbildung in Berlin weiterzuentwickeln und aufzuwerten. Ich bin deswegen allen Bündnispartnern dankbar, dass sie sich in diesem Bündnis beteiligen und zur Umsetzung von konkreten Maßnahmen bereit erklären. Gemeinsam mit den Sozialpartnern wollen wir als Senat das Ziel erreichen, dass wir im Jahr 2025 mindestens 2.000 Ausbildungsbeginnerinnen und Ausbildungsbeginner mehr haben als in diesem Jahr. Wir konnten seit der Auftaktsitzung echte Fortschritte machen und haben jetzt einen Fahrplan, wie wir Berlins Schieflage auf dem Ausbildungsmarkt überwinden können.“\n  \n\nSenatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Wir haben die nächste Wegmarke erreicht, die uns unserem Ziel von 2.000 zusätzlichen Ausbildungsverträgen näherbringt. Die insgesamt 47 Maßnahmen, auf die sich alle Partnerinnen und Partner im Bündnis verständigt haben, machen deutlich, dass wir auf vielfältige Aktivitäten aufbauen können, aber auch neue Ansätze brauchen, um unser Ziel zu erreichen. Jeder der Partner muss dafür seinen Teil zum gemeinsamen Bündnis beitragen. Seitens der Wirtschaftsverwaltung nehmen wir uns die Ausbaupotenziale in den Landesunternehmen vor und werden zum Beispiel Kooperationen mit Schulen, Projekte zur Berufsorientierung und Verbesserungen für die Ausbildungsplatzsuche von Geflüchteten unterstützen. Mit dem Ausbau des Ausbildungscampus für die BVG, der Klimawerkstatt für die Ausbildung in den dringend benötigten Klimaberufen und den Projektierungsarbeiten für den HOGA Ausbildungscampus für\n    die Gastronomie und Hotellerie gehen wir konkrete Schritte, um in den besonders nachgefragten Berufsbildern mehr junge Menschen für die Ausbildung zu gewinnen.“\n  \n\nSenatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch: „Junge Menschen brauchen eine passgenaue Berufsorientierung und Vorbereitung für den Übergang von der Schule in die Arbeitswelt durch Berufspraktika während der Schulzeit. Hier sammeln Schülerinnen und Schüler wertvolle Erfahrungen, erhalten erste Einblicke in die Arbeitswelt und entdecken so Stärken und Kompetenzen für ihren zukünftigen Berufsweg. Gemeinsam mit allen Akteuren des Bündnisses schaffen wir dafür optimale Bedingungen. Unser Ziel ist es, umfassende und niederschwellige Strukturen zu schaffen, die den Übergang junger Menschen von der schulischen Bildung in die praxisnahe Ausbildung reibungslos gestalten. Das Bündnis für Ausbildung ist dabei ein verlässlicher Partner an unserer Seite, und gemeinsam gestalten wir eine zukunftsorientierte Bildungslandschaft für die kommende Generation.“\n  \n"
}