{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1363277.php",
    "date": "2023-09-07",
    "title": "Spandau aufräumen: Aufruf zum Mitmachen beim World Cleanup Day",
    "text": "\n\n    Gemeinsam für eine saubere, gesunde und müllfreie Welt: Im Rahmen der Berliner Freiwilli-gentage und anlässlich des diesjährigen World Cleanup Days am 16.09.2023 ruft im Bezirk Spandau ein breites Bündnis aus der Initiative Sauberer Kiez Spandau, KlimaWerkstatt Spandau, Koordinierungsstelle Umweltbildung Spandau, Spandauer Freiwilligenagentur sowie des Schul- und Umweltzentrums Spandau zur Teilnahme an Cleanup-Aktionen auf: Vor allem giftige Zigarettenkippen und Einwegverpackungen aus der Gastronomie landen oft nicht in Mülleimern, sondern auf Gehwegen, Grünflächen oder in der Havel.\n  \n\n    Bezirksbürgermeister Frank Bewig motiviert die Spanauerinnen und Spandauer, sich zu beteiligen und damit ein Zeichen gegen die Wegwerfgesellschaft zu setzen: „Für einen sauberen und lebenswerten Bezirk sind wir alle gemeinsam verantwortlich. Die vielen bereits angemeldeten Spandauer Aktionen zum World Cleanup-Day und die Angebote im Rahmen der Berliner Freiwilligentage zeigen beeindruckend wie viele Menschen sich für ein schönes und nachhaltiges Spandau engagieren. Bei Ihnen möchte ich mich ganz herzlich bedanken.“\n  \n\nWann? 16.09.2023, ab 10.00 Uhr Cleanup-Aktion\nab 13.00 Upcycling-Workshop\nWo? Treffpunkt Cleanup auf dem Reformationsplatz, 13597 Berlin-Spandau\nTreffpunkt Upcycling-Workshop in der Freiwilligenagentur, Carl-Schurz-Str. 53\n\n\n    Greifzangen, Handschuhe und Sammelbehälter werden zur Verfügung gestellt. Für alle Teil-nehmende gibt es im Anschluss einen Dankeschön-Empfang mit Imbiss in der Freiwilligenagentur, an dem auch Bezirksbürgermeister Frank Bewig teilnehmen wird. Ab 13.00 Uhr findet ein Upcycling-Workshop mit dem Kulturlabor Trial & Error im Innenhof der Freiwilligenagentur statt, der von der Koordinierungsstelle Umweltbildung Spandau und der KlimaWerkstatt Spandau angeboten wird. Dort wird aus den achtlos weggeworfenen Rohstoffen Kreatives gebastelt: aus gebrauchten Milchverpackungen und anderen Tetra-Packs werden individuelle praktische Portemonnaies hergestellt.\n  \n\n    Weitere Cleanup-Aktionen gibt es in Staaken, am Hahneberg in Siemensstadt. Schulen, Betriebe und Vereine und alle Interessierten, sind aufgerufen eigene Aktionen zu organisieren. Einen Überblick über alle Aktionen gibt es unter dem Link: https://wir-berlin.org/aktionstag-2023/.\n  \n"
}