{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1289938.php",
    "date": "2023-01-31",
    "title": "Pressemitteilung: Durchsuchung bei Ex-Offizier der argentinischen Militärjunta wegen Mordverdachts",
    "text": "\n\n    Heute morgen durchsuchten Bundeskriminalamt und Generalstaatsanwaltschaft Berlin die Wohnräume eines 75 Jahre alten ehemaligen Angehörigen des argentinischen Militärs im Prenzlauer Berg. Tatvorwurf ist die Entführung, Folterung und Ermordung von mindestens 15 namentlich bekannten jungen Frauen und Männern.\n  \n\n    Gegen den Mann besteht der Verdacht, von Anfang 1976 bis Beginn 1977 auf einem Marinestützpunkt in Argentinien eine Einheit sogenannter „taktischer Taucher“ als 2. Kommandant befehligt zu haben. Diese verfolgte vermeintliche und tatsächliche Oppositionelle – eine Aktion, der in der Zeit der argentinischen Militärdiktatur von 1976 bis 1983 im Rahmen geheim gehaltener Operationen bis zu 30.000 Menschen zum Opfer gefallen sein sollen.\n  \n\n    Im Rahmen der bisherigen Ermittlungen wurden u.a. im Wege der Rechtshilfe erlangte Akten aus Argentinien ausgewertet und eine Vielzahl von Zeugen durch die argentinischen Strafverfolgungsbehörden unter Beteiligung des Bundeskriminalamtes und der Generalstaatsanwaltschaft Berlin vernommen.\n  \n\n    Die heute erfolgte Durchsuchung der Wohnräume des Beschuldigten diente dem Auffinden von Dokumenten, Unterlagen und Datenträgern, die Aufschluss über die Rolle des Beschuldigten in Zusammenhang mit dem „Verschwindenlassen“ von Oppositionellen und deren mutmaßlicher Tötung geben.\n  \n\nHintergrund:\n    Der Marinestützpunkt Mar del Plata war eines von etwa 360 geheimen Haftlagern in Argentinien, die durch die Militärjunta eingerichtet worden waren. Diese ließ zahlreiche Menschen festnehmen oder entführen, die Mitglieder oppositioneller Gruppen waren oder für solche gehalten wurden. Diese wurden in die Haftlager verbracht und dort gefoltert, damit sie ihr ver-meintliches Wissen preisgeben. Anschließend wurden sie weiter „verlegt“.\n  \n\n    Tatsächlich bedeutete „Verlegung“ in der Regel nichts anderes als die Tötung der Opfer. Ihnen wurde meist unter dem Vorwand, an andere Orte verbracht zu werden, ein angebliches Mittel gegen Reisekrankheit verabreicht. Durch dieses Mittel sollen sie tatsächlich betäubt worden sein, um sie dann beispielsweise über dem Meer oder über der nahegelegenen Mündung des Río de la Plata aus großer Höhe aus Flugzeugen lebend abzuwerfen.\n  \n\n    Der Beschuldigte soll ausweislich der bisherigen Ermittlungen in seiner Funktion als zweiter Kommandant der Agrupación Buzos Tácticos UT 612, der „taktischen Taucher“, Leiter der Abteilung für Personal, Operationen, Logistik, Navigation, Kommunikation, Abwehr nachrichtendienstlicher Tätigkeiten, Öffentlichkeitsarbeit und Logistik gewesen sein. In dieser Funktion soll er maßgeblich am sogenannten „Kampf gegen die Subversion“ mit den beschriebenen Methoden beteiligt gewesen sein.\n  \n\n    Wegen dieser Vorwürfe wird seit mehreren Jahren gegen ihn in Deutschland wie auch in Argentinien ermittelt. Denn in Hinblick auf das argentinische Verfahren soll sich der Beschuldigte nach Deutschland abgesetzt haben. Da er sowohl deutscher als auch argentinischer Staatsangehöriger ist, entging er einer Auslieferung. In der Folge wurde durch die Generalstaatsanwaltschaft Berlin ein gesondertes Verfahren gegen ihn eingeleitet.\n  \n"
}