{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1326121.php",
    "date": "2023-05-18",
    "title": "Streitigkeiten zwischen Fahrzeugführern – zwei Einlieferungen ins Krankenhaus",
    "text": "\n\nNr. 0785\n    Am gestrigen Abend kam es im Stadtteil Hellersdorf zu Unstimmigkeiten zwischen einem Pkw- und einem Lkw-Fahrer sowie dessen Beifahrer. Nach bisherigen Erkenntnissen sollen sich der 40-jährige Fahrer des Lkws und sein 39-jähriger Beifahrer gegen 19.50 Uhr am Straßenrand der Tangermünder Straße auf Höhe der Nelly-Sachs-Straße befunden haben. Als die beiden gerade im Stande gewesen seien aus dem Lastwagen zu steigen, soll ein Auto mit sehr hoher Geschwindigkeit an ihnen vorbeigerast sein. Daraufhin habe der 40-Jährige sich entschlossen dem 32-jährigen Pkw-Fahrer seinen Unmut in Form einer beleidigenden Geste zu demonstrieren. Der Autofahrer nahm dies zum Anlass umzukehren und den 40-Jährigen zur Rede zu stellen. Als ihm der Fahrer des Lastwagens eine fremdenfeindliche Beleidigung entgegnet haben soll, kehrte der Pkw-Fahrer zu seinem Auto zurück, tätigte wohl ein kurzes Telefonat und beförderte überdies die Stange eines Wagenhebers aus seinem Kofferraum. Folgend soll es\n    zu einer Beleidigung und einem Angriffsversuch mittels der Eisenstange seitens des 32-Jährigen gekommen sein. Letzterer soll jedoch durch den 40-Jährigen abgewendet worden sein. Im Zuge dessen gelang es dem Lkw-Fahrer dem jüngeren Mann die Stange wegzunehmen und ihm diese gegen den Kopf zu schlagen. Zur gleichen Zeit wurde der 39-jährige Beifahrer des Lastwagenfahrers durch eine unbekannte männliche Person zunächst an den Haaren gezogen, wodurch dieser ferner zu Boden ging und abschließend einen Tritt gegen den Kopf erhielt. Die beiden Männer aus dem Laster entfernten sich vorrübergehend rasant vom Ereignisort. Hinter dem Lkw-Fahrer soll nun zudem ein 38-jähriger Mann mit einem Baseballschläger hinterhergerannt sein. Der Holzknüppel soll diesem jedoch durch einen weiteren dazukommenden Mann im Alter von 34 Jahren wieder abgenommen worden sein. Im Anschluss wurde der 32-Jährige durch Rettungskräfte mit einer Kopfplatzwunde sowie einer ausgerenkten Schulter zur\n    stationären Behandlung in ein Krankenhaus gebracht. Der 39-jährige Beifahrer wurde ebenfalls mit einer Platzwunde am Kopf in ein Krankenhaus transportiert. Die weiteren Ermittlungen zu der Auseinandersetzung dauern an.\n  \n"
}