{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1286067.php",
    "date": "2023-01-20",
    "title": "Mobilitätsverwaltung stellt Geo-Daten zur digitalen Radverkehrsführung online zur Verfügung",
    "text": "\n\n    Berlin ist eine von fünf Städten weltweit, in denen Google Maps weitere Informationen im Radrouting angibt\n  \n\n    Berlin will den Anteil der Verkehrswege, die mit dem Fahrrad zurückgelegt werden, in den nächsten Jahren kontinuierlich erhöhen. Neben einer Verbesserung der Infrastruktur ist eine gute Radroutenplanung ein wichtiger Hebel, um mehr Menschen zum Umsteigen aufs Fahrrad zu gewinnen. Gerade Menschen, die bisher nicht viel Rad fahren, nutzen Routenplaner-Apps auf dem Handy. Eine aussagekräftige Routenbeschreibung kann dazu beitragen, häufiger aufs Rad zu steigen.\n  \n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz stellt daher Radrouting-Anbietern Geo-Daten zur Verfügung, damit sie ihr Angebot für Bürgerinnen und Bürger verbessern können. Das Ziel ist es, den Austausch in Form von offenen Daten über die Open-Data-Portale, wie den FIS-Broker oder der Digitalen Plattform Stadtverkehr (DPS), so zu optimieren, dass Routinganbieter Radfahrende mit ihren digitalen Kartenangeboten über gute und sichere Wege führen können. Bei Fragen zu den verfügbaren Daten zum Radrouting können sich interessierte Anbieter an die Mobilitätsverwaltung wenden.\n  \n\nDr. Meike Niedbal, Mobilitätsstaatssekretärin: „Die Aufbereitung und Bereitstellung von Geo-Daten ist ein wichtiger Schritt, um die Angebote für Radfahrende in unserer Stadt zu verbessern. Wenn vielgenutzte Routing-Apps neben ÖPNV und Autoverkehr nun auch verstärkt attraktive Routen für den Radverkehr anbieten, passt das sehr gut zu Berlins Plänen, die Hauptstadt Straße für Straße zur Fahrrad-Hauptstadt zu machen.“\n  \n\n    Um die Daten für digitale Radrouting-Angebote so passgenau wie möglich aufzubereiten, steht die Senatsverwaltung seit Oktober 2022 auch im direkten Austausch mit Google Maps. Hierbei werden etwa das Fahrradstraßennetz, die Straßenkategorien und perspektivisch auch das Radnetz in die Datensätze implementiert. Berlin ist neben London, New York City, Amsterdam und München eine von weltweit fünf Städten, in denen Google neue Funktionen für Radfahrende in seiner App testet. Dazu gehört die nun live geschaltete Anzeige in der Google-Maps-App, auf welchen Radwege-Typen die jeweils vorgeschlagene Route verläuft.\n  \n\n    Das wichtigste Ziel der Berliner Mobilitätsverwaltung, die Verbesserung des Routen-Algorithmus, soll im Laufe des Jahres weiter vorangebracht werden. So sollen künftig etwa Strecken, die aus Sicht der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz für den Radverkehr nicht komfortabel sind, wie etwa Kopfsteinpflasterstraßen, beim digitalen Routenplanern vermieden werden.\n  \n\nWeitere Informationen:\n\n\n\nDigitale Plattform Stadtverkehr – Radverkehrsnetz / Radrouten\n\n\nFIS-Broker – Oberflächenbeschaffenheit\n\n\ninfraVelo – Karte Radprojekte\n\n\n"
}