{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1306427.php",
    "date": "2023-03-21",
    "title": "Berlin setzt das Bundesteilhabegesetz und seine Evaluation fort",
    "text": "\n\n    Aus der Sitzung des Senats am 21. März 2023:\n  \n\n    Der Senat hat heute beschlossen, den Prozess zur Umsetzung des Bundesteilhabegesetzes (BTHG) in den Teilhabefachdiensten in den Bezirken und dem Landesamt für Gesundheit und Soziales (LAGeSo) weiter voranzubringen und zusätzlich die strukturellen und finanziellen Auswirkungen regelmäßig zu evaluieren.\n  \n\n    Aufgrund der großen Krisen der vergangenen drei Jahre ist der Umsetzungsprozess allerdings bisher nicht im eigentlich geplanten zeitlichen Rahmen verlaufen. Sowohl die Corona-Pandemie als auch die große Anzahl der geflüchteten Menschen die aus der Ukraine vor dem russischen Angriffskrieg geflohen sind, haben wie alle Einwohner Berlins auch die Häuser der Teilhabe unter starken Druck gesetzt.\n  \n\n    Dennoch konnte mit der Schulung und Anwendung der neu entwickelten Prozesse im Eingliederungshilfeverfahren begonnen werden. Auch im Umgang mit dem neuen Hilfebedarfsbemessungsinstrument, dem Teilhabeinstrument Berlin (TIB), wurden bereits alle Mitarbeitenden in den Teilhabefachdiensten geschult und wenden dieses an.\n  \n\n    Im kommenden Berichtszeitraum soll der Fokus auf die Verbesserung der Steuerungsfähigkeit des Trägers der Eingliederungshilfe liegen. Hierzu sollen geeignete digitale Auswertungsmöglichkeiten über das Fachverfahren entwickelt und eingeführt werden. Die derzeit noch laufenden Vertragsverhandlungen für den neuen Rahmenvertrag sollen ebenfalls fortgesetzt werden.\n  \n\n    Berlin wird als besonderen Schwerpunkt weiterhin auf Bundesebene die gemeinsamen Bemühungen mit den anderen Bundesländern verstärken, um gegenüber dem Bund finanzielle Mehrbelastungen infolge der BTHG-Umsetzung nachzuweisen und gegebenenfalls entsprechende Ausgleichsforderungen geltend zu machen.\n  \n\n    Die Verpflichtung Berlins, die Inklusion in der Stadt stetig voranzutreiben und weiterzuentwickeln, stellt nach wie vor ein wichtiges Ziel des Senats dar.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}