{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1333039.php",
    "date": "2023-06-09",
    "title": "Herz zeigen im PULS-Sommerferiencamp",
    "text": "\n\nNoch bis zum Freitag, dem 30. Juni 2023, können sich\n    Jugendliche für das PULS-Sommercamp für junges Engagement vom 20. bis 26. August 2023 anmelden und sich in ihren Ferien für den Bezirk Marzahn-Hellersdorf engagieren.\n  \n\n    PULS bietet jungen Leuten, die bisher kaum Erfahrungen mit Engagement gemacht haben, ein attraktives Format, unkompliziert aktiv zu werden. Unter dem Motto „Urlaub vom Ego und voller Einsatz für andere“ engagieren sich im PULS-Camp Jugendliche im Alter von 14 bis 25 Jahren in kleinen Teams über mehrere Tage kulturell, sozial und ökologisch in ihrer Stadt.\n    Jeden Tag können die Teilnehmenden zwischen verschiedenen Herzaktionen bei lokalen Aktionspartnern wählen und mit Freund*innen erleben, wo sie mit ihrem persönlichen Einsatz Menschen helfen können: Von der Essensausgabe für Bedürftige über eine Ausflugsbegleitung mit Senior*innen bis hin zum Einsatz im Naturschutzgebiet oder beim Tierhof – PULS zeigt jungen Menschen, wo Engagement möglich ist. Auch spannende Workshops und sportliche Aktivitäten dürfen nicht fehlen – es wird eine Woche voll buntem Programm in bester Gesellschaft.\n    PULS macht Ehrenamt für Jugendliche praktisch erlebbar und zeigt, dass alle mit ihrem persönlichen Einsatz und individuellen Stärken etwas bewegen können. Ob im Ehrenamt oder im späteren Beruf.\n    Die Teilnahme inklusive Verpflegung und Übernachtung kostet 10 Euro. Wenn das eine finanzielle Hürde darstellt, bittet das Projektteam um eine Info an pulscamp@fwa-mh.de.\n  \n\nAnmeldungen können über” www.pulscamp.de/marzahn-hellersdorf www.pulscamp.de/marzahn-hellersdorf eingereicht werden.\n  \n\nAuf einen Blick:\n    PULS-Engagementcamp vom 20. bis 26. August 2023\n    Veranstaltungsort: Anna Landsberger, Internationales Jugendzentrum, Prötzeler Ring 13, 12685 Berlin\n    Teilnahmebeitrag: 10 Euro\n    Veranstalter: Wir fördern Engagement e.V. / FreiwilligenAgentur Marzahn-Hellersdorf\n  \n"
}