{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1388771.php",
    "date": "2023-11-23",
    "title": "Abschlusskonzert des 7. Leo-Borchard-Musikschulwettbewerbs am 25.11.2023 vor Ort und online",
    "text": "\n\n    Am 25.11.2023, 18 Uhr im Rathaus Steglitz sowie online auf dem YouTube-Kanal der Leo-Borchard-Musikschule\n  \n\n    Querflöte, Gitarre, Klavier oder Schlagzeug? Oboenquartett oder Jazz-Band? All dies und noch viel mehr war am 11. und 12. November in den beiden Häusern der Leo-Borchard-Musikschule in der Martin-Buber-Str. 21 und in der Grabertstr. 4 zu hören: von morgens bis abends präsentierten die Teilnehmenden des siebten Leo-Borchard-Musikschulwettbewerbs ihre Konzertprogramme vor einer Fachjury. Für die Schülerinnen und Schüler ist dies alljährlich eine tolle Möglichkeit, Auftritte zu üben und im Anschluss ein qualifiziertes Feedback zu erhalten.\n  \n\nFür alle Interessierten gibt es nun die Möglichkeit, am Samstag, den 25.11. um 18 Uhr vor Ort im Alten Sitzungssaal des Rathaus Steglitz oder im Livestream auf dem YouTube-Kanal der Musikschule die besten Teilnehmenden im Abschlusskonzert des Wettbewerbs zu hören.\n\n\n    Hier werden von einer externen Jury ein erster, zweiter und dritter Wettbewerbspreis sowie die folgenden Sonderpreise vergeben:\n  \n\nSonderpreis klassisches Ensemble\n    \nSonderpreis Ensemble im Bereich Jazz, Rock, Pop\n    \nSonderpreis Band\n    \nSonderpreis für die beste Interpretation eines Werkes einer Komponistin\n    \n\n\nZudem gibt es einen Publikumspreis, über den Sie online mitentscheiden können – ob aus dem Konzert oder über den Livestream.\n\n\n    Die Preise werden von der Stellvertretenden Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport, Cerstin Richter-Kotowski übergeben.\n  \n\nDas Konzertprogramm gibt es hier zum Download:\nwww.berlin.de/musikschule-steglitz-zehlendorf/projekte/leo-borchard-musikschulwettbewerb\n\n\n    Alle Ergebnisse aus der ersten Wettbewerbsrunde sind übrigens ebenfalls unter demselben Link zu finden.\n  \n"
}