{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1393812.php",
    "date": "2023-12-08",
    "title": "DFG-Förderung: Großer Erfolg für Berliner Hochschulen für angewandte Wissenschaften",
    "text": "\n\n    Am 7. Dezember hat die Deutsche Forschungsgemeinschaft ihre Förderentscheidungen im Programm „Forschungsimpulse“ verkündet. Gleich zwei Anträge von Berliner Hochschulen für angewandte Wissenschaften konnten erfolgreich DFG-Forschungsmittel in Höhe von jeweils rund sechs Millionen Euro für die kommenden fünf Jahre einwerben:\n  \n\n    • Die Hochschule für Wirtschaft und Recht (HWR) war mit dem Antrag für ein Forschungskompetenzzentrum zu Herausforderungen und Resilienz globaler Liefer- und Wertschöpfungsketten erfolgreich.\n  \n\n    • Die Berliner Hochschule für Technik (BHT) kann sich über die Förderung der „Berliner Initiative für Forschung im Bereich Foundation Models“ freuen.\n  \n\n    Das DFG-Programm „Forschungsimpulse“ wurde von der Deutschen Forschungsgemeinschaft neu ins Leben gerufen und richtet sich gezielt an forschungsstarke HAWs. In der ersten Förderrunde haben insgesamt 69 HAWs Vollanträge gestellt. Pro Hochschule konnte nur ein Antrag eingereicht werden. Von den eingereichten 69 Anträgen wurden 10 Anträge bewilligt.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Ich gratuliere der Berliner Hochschule für Technik und der Hochschule für Wirtschaft und Recht und freue mich mit ihnen über diesen großartigen Erfolg. Nachdem die Berliner HAWs dieses Jahr bereits im Bund-Länder-Programm ‚Innovative Hochschule‘ mit zwei Anträgen erfolgreich waren, liefern sie heute erneut den Beweis, dass sie in der anwendungsorientierten Forschung Außergewöhnliches leisten und sich im bundesweiten Wettbewerb mit anderen in der Forschung herausragenden HAWs messen lassen können.“\n  \n\nPressekontakt:\n    Pressestelle der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}