{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1391657.php",
    "date": "2023-12-01",
    "title": "Workshop zur Entwicklung des Areals „Insulaner\" für Freizeit- und Tourismusnutzungen am 28. November erfolgreich abgeschlossen",
    "text": "\n\nAm 28. November 2023 fand im Gutshaus Steglitz ein richtungweisender Workshop statt, der die Zukunft des Insulaners in Berlin mit zuversichtlichen Schritten vorantrieb. Auf Initiative des Regionalinkubators Berlin Südwest (RIK) versammelten sich bedeutende Stakeholder und Unternehmen am Insulaner, um gemeinsam an der Gestaltung eines Grobkonzepts für die bessere Erschließung dieses besonderen Parks in Bezug auf Freizeit und Tourismus zu arbeiten.\n\n\n    Der Workshop, der unter Beteiligung von Planetarium, Sommerbad, Shakespeare Theater sowie Mitarbeitende von visitBerlin, den Wirtschaftsförderungen der Bezirke Steglitz-Zehlendorf und Tempelhof-Schöneberg stattfand, konkretisierte das Potenzial für die Entwicklung des Insulaners als bedeutende touristische Berliner Attraktion. Geleitet wurde der Workshop von Moderator Dr. Alexander Schuler von der Tourismus- und Regionalberatung BTE, die auch das Konzept erstellen wird.\n  \n\n    Gemeinsam wurde eine Vision und ein Profil für das Areal entwickelt, wobei der kreative Austausch und die Synergien zwischen den verschiedenen Partnern im Vordergrund standen. Die erarbeiteten Kooperationen und Maßnahmen sollen nicht nur die Attraktivität des Insulaners steigern, sondern auch eine nachhaltige und vielfältige Entwicklung des Gebiets ermöglichen.\n  \n\n    Als nächsten Schritt streben die Teilnehmenden an, das erarbeitete Konzept der politischen Ebene vorzustellen, um die Umsetzung des Grobkonzepts voranzutreiben. Der Regionalinkubator Berlin Südwest informiert auf LinkedIn sowie auf seiner Webseite (www.rik-berlin.de) regelmäßig über die Entwicklungen des Projekts.\n  \n\nÜber den Insulaner:\n    Das Areal „Insulaner” in Berlin ist ein vielfältiges und kulturell bedeutendes Gebiet, das verschiedene Einrichtungen wie das Planetarium am Insulaner, die Wilhelm-Foerster-Sternwarte, das Sommerbad am Insulaner, das Theater Shakespeare Company Berlin sowie eine Minigolfanlage und ein Spielareal beheimatet. Der nach dem Weltkrieg aufgeschüttete Trümmerberg ist ein beliebtes Ziel für Besuchende und Anwohnende. Auf dem Gelände verläuft die Bezirksgrenze zwischen Tempelhof-Schöneberg und Steglitz-Zehlendorf.\n  \n"
}