{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1400112.php",
    "date": "2023-12-28",
    "title": "Neues Programmheft „Kultur pur!“ für das erste Quartal 2024 ist erschienen",
    "text": "\n\n    Das neue Programmheft „Kultur pur!“ I/2024 des Fachbereichs Kunst und Geschichte des Bezirksamtes Reinickendorf von Berlin für die Monate Januar bis März 2024 ist erschienen. „Es freut mich, dass wir wieder ein vielfältiges und interessantes kulturelles Programm im Museum Reinickendorf, den Kommunalen Galerien, der Graphothek und den Gedenkorten des Bezirks bieten können“, erläutert Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Schwerpunkte des Programms sind die Ausstellungen in der GalerieETAGE „Narben der Erinnerung“ mit den Künstlerinnen Tina Born, Lizza May David und Nadia Kaabi-Linke und die parallel laufende historische Ausstellung „Koloniale Spuren in der Industriegeschichte Reinickendorfs“ sowie die zugehörigen „Interventionen. Koloniale Spuren in der ständigen Ausstellung“.\n  \n\n    Bis zum 25. Januar 2024 haben Besucherinnen und Besucher der Rathaus-Galerie Reinickendorf noch Gelegenheit die Arbeiten von Nominierten des Förderpreises Junge Kunst zu sehen. Im Anschluss werden Neuerwerbungen für die Sammlung der Graphothek gezeigt.\n  \n\n    Unter dem Titel „BLICKFELD – The inevitability of the self“ präsentiert die GalerieETAGE ab Ende Februar 2024 Arbeiten fünf zeitgenössischer Künstlerinnen und Künstler.\n    Zu allen Ausstellungen findet ein umfangreiches Begleitprogramm statt.\n  \n\n    Außerdem gibt es wieder thematische Stadtspaziergänge zu Architektur, Natur und Industriegeschichte, Führungen, Workshops und Ferienangebote.\n  \n\n    Das Programmheft mit weiteren Angeboten zu Kunst, Kultur und Geschichte in Reinickendorf ist erhältlich im Museum Reinickendorf, in der Humboldt-Bibliothek und den Stadtteilbibliotheken, in der Graphothek, im Rathaus, in der Volkshochschule, in den Seniorenfreizeitstätten, im Projektraum resiART, in den Bürgerämtern und im Tourismuspavillon. Auch online ist das Programm zum Download verfügbar unter: www.museum-reinickendorf.de.\n  \n"
}