{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1383463.php",
    "date": "2023-11-08",
    "title": "Zahlreiche Gäste diskutieren bei der 7. Konferenz der Mieterräte und Mieterbeiräte der landeseigenen Wohnungsunternehmen über die Chancen der Mitgestaltung",
    "text": "\n\n    Am 8. November 2023 kamen Mieterräte und Mieterbeiräte sowie Vertreter*innen der landeseigenen Wohnungsunternehmen auf Einladung der Wohnraumversorgung Berlin – AöR zur 7. gemeinsamen Konferenz zusammen. Rund 100 ehrenamtlich Engagierte waren der Einladung gefolgt um sich zum Thema „Aktive Mieter*innenvertretung in Berlin – Chancen der Mitgestaltung“ auszutauschen.\n  \n\n    Die Konferenz zeigte erneut deutlich, wie wichtig eine engagierte Mieter*innenvertretung sowohl aus wohnungs-, als auch aus demokratiepolitischer Sicht ist. Im Vergleich mit anderen Kommunen hat Berlin eine sehr weitreichende und aktive Form der Mietermitwirkung. Um auch in Zukunft engagierte Mieterinnen und Mieter für eine aktive Beteiligung zu gewinnen, standen Fragen der Kommunikation und Möglichkeiten zur Steigerung des Bekanntheitsgrades der Arbeit von Mieterräten und Mieterbeiräten im Fokus der Diskussionen.\n  \n\nChristian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen zeigt sich beeindruckt: „Es ist gut, dass wir in unseren landeseigenen Wohnungsunternehmen eine so weitreichende und engagierte Form der Mietermitwirkung haben. Dieses große, ehrenamtliche Engagement ist beeindruckend. Ich sehe es als unsere gemeinsame Aufgabe, uns weiterhin für die Interessen der Mieterinnen und Mieter in den landeseigenen Wohnungsunternehmen stark zu machen.“\n  \n\nDr. Sandra Obermeyer, Vorstand der Wohnraumversorgung Berlin – AöR betont: „Im vergangenen Jahr haben wir gemeinsam viel für die Stärkung der Vertretung der Mieterinnen und Mieter in Berlin erreicht. Die WVB wird hier engagiert weiterarbeiten. Die jährlichen Konferenzen sind ein wichtiges Format, um die Anliegen und Bedarfe der Mieterräte und Mieterbeiräte zu diskutieren und an die Politik zu adressieren.“\n  \n\nHolger Sykulla, Mitglied des Mieterrats der HOWOGE, unterstrich den Mehrwert der jährlichen Konferenz der Berliner Mieterräte und Mieterbeiräte: „Es freut mich, dass die Konferenz der Mieterräte und Mieterbeiräte einen offenen Debattenraum bietet, um so wichtige Themen wie die Mustersatzung für Mieterbeiräte mit allen relevanten Akteuren zu diskutieren.“\n  \n\nChristian Teichert, Mieterbeirat der degewo in Marzahn: „Als Mieterbeirat vom Springpfuhl stellvertretend für ganz Berlin bin ich froh, dass wir mit dem geänderten Wohnraumversorgungsgesetz eine gesetzliche Grundlage für unsere ehrenamtliche Arbeit haben. Die nun notwendige Mustersatzung wurde nur durch wenige Mieterbeiräte erarbeitet, die zuvor per Losverfahren ausgewählt wurden, das muss besser gemacht werden und schneller. Es freut mich, dass heute nochmal die Möglichkeit besteht, sich darüber auszutauschen.“\n    Die Dokumentation der Konferenz finden Sie in Kürze hier: https://stadtentwicklung.berlin.de/wohnen/wohnraumversorgung/anstalt_themen_mieterraete-konferenz.shtml\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}