{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1293303.php",
    "date": "2023-02-09",
    "title": "Ausstellung zeigt künstlerischen Austausch zwischen Lichtenberg und Frankreich",
    "text": "\n\n    Das queere Künstlerduo Véra (&) Léon und die Künstlerin Ella Ziegler haben 2022 an dem Austauschprogramm «DIEresidenz» zwischen den Lichtenberg Studios und der französischen Stadt Die teilgenonmmen. Ihre dabei entstandenen Arbeiten sind bis zum 26. März 2023 in der Ausstellung „Berlin-DIEresidenz 2022“ in der Museums-Lounge des Museum Lichtenberg zu sehen. Die Ausstellung kann Di-Do 11.00-19.00 Uhr, Fr 11.00-18.00 und So 14.00-18.00 Uhr besucht werden. Das Museum befindet sich in der in der Türrschmidtstraße 24, 10317 Berlin.\n  \n\n    Véra (&) Léon führten das poetische Tagebuch „JOURNAL OF AN IMPOSSIBLE INQUIRY“. Es entstand als Echo einer visuellen Erzählung, die die sich ständig verändernde Urbanität von Berlin hinterfragt. Die als Hintergrund verwendeten Fotografien aus dem Archiv des Museum Lichtenberg bilden eine Parallelwelt zu den mentalen Bildern, die das Tagebuch hervorruft. Die Arbeiten oszillieren zwischen Vergangenheit und Gegenwart, aber auch zwischen den sensiblen und politischen Erfahrungen der Stadt.\n  \n\n    Ella Ziegler beschäftigte sich besonders mit der Wahrnehmung der Landschaft und deren physikalischen Phänomenen und Bedingungen in und um die Stadt Die. Es ging dabei um das Echo, das Licht, die Felswand als Projektions- und Reflektionsfläche von Sonnenlicht und Sound, die Vorstellung, dass diese Landschaft durch Wasserbewegungen, Verwerfungen und Faltungen geformt wurde.\n  \n\n    Seit 2018 besteht eine Kooperation zwischen den Lichtenberg Studios und der DIEresidenz, einem in der Nähe der französischen Stadt Die gelegenem Haus der Kuratorin Conny Becker. Für die Residentinnen und Residenten stehen dort eine Einliegerwohnung und ein Atelier zur Verfügung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\n    E-Mail: volkmann@kultur-in-lichtenberg.de\n\n"
}