{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1374576.php",
    "date": "2023-10-12",
    "title": "Über 300 Gäste und Nina Chuba beim Mädchen*Tag in Mitte",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Zum Weltmädchentag am 11. Oktober hat der Bezirk Mitte auch in diesem Jahr wieder seinen Mädchen*Tag veranstaltet. Über 300 Mädchen* und junge FLINTAA* haben sich unter dem Motto „Respekt Schwesta*!“ im Mädchenzentrum „Bärbel Patzig“ getroffen und auch der Sommer hat nochmal für einen Tag vorbeigeschaut.\n  \n\n    Neben Einzelpersonen haben Gruppen aus 26 Jugendfreizeiteinrichtungen und Schulen an dem umfangreichen Programm teilgenommen. Dazu kamen wichtige Personen aus Politik und Verwaltung: Die Jugendhilfeplanerin des Bezirks, die Gleichstellungsbeauftragte, die Vorsitzende des Jugendhilfeausschusses, Verordnete der BVV und die direktgewählte Bundestagsabgeordnete von Berlin-Mitte.\n  \n\n    Gemeinsam wurde diskutiert – zum Beispiel über die Möglichkeiten, sich in Kiez und Bezirk zu engagieren oder zu Themen wie Bildung, bezahlbares Wohnen und soziale Absicherung. Ob Siebdruck, Maker Mobil, das Beschwerdesofa der Kinder- und Jugendbüros Mitte, der Infostand zu Frauen* in MINT-Berufen, das umfangreiche Bühnenprogramm oder einfach nur entspannen im Chill-Raum, es gab viel zu entdecken und erleben.\n  \n\n    Richtig laut wurde es dann als der Überraschungsgast des Tages kam: Musikerin und Schauspielerin Nina Chuba. Die Künstlerin stand Rede und Antwort zu Fragen rund um das Thema Respekt.\n  \n\nJugendstadtrat Christoph Keller: „Der Mädchen*Tag im Bezirk ist mittlerweile eine Institution und nicht mehr wegzudenken. Jedes Jahr aufs Neue schaffen es unsere Kolleg*innen aus dem Bezirksamt und von den Freien Trägern, ein großartiges Programm auf die Beine zu stellen und viele Mädchen* im Bezirk für Themen wie Gleichberechtigung, Antidiskriminierung und Respekt zu begeistern. “\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}