{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1380934.php",
    "date": "2023-10-31",
    "title": "Senat macht den Weg frei für Start der Kooperationsvereinbarung mit den landeseigenen Wohnungsunternehmen",
    "text": "\n\n    Aus der Sitzung des Senats vom 31.Oktober 2023:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am 31. Oktober 2023 beschlossen, dem von Senator Christian Gaebler vorgelegten Entwurf zur Aufhebung des Senatsbeschluss 4595/2021 vom 01.06.2021 („Mietendimmer“) mit Wirkung zum 31.12.2023 zuzustimmen.\n  \n\n    Die Senatsverwaltungen für Stadtentwicklung, Bauen und Wohnen sowie Finanzen haben mit den landeseigenen Wohnungsunternehmen (LWU) und der berlinovo die Kooperationsvereinbarung „Leistbare Mieten, Wohnungsneubau und soziale Wohnraumversorgung“ für den Zeitraum vom 01.01.2024 bis zum 31.12.2027 abgeschlossen. Es wurde vereinbart, dass der oben genannte Senatsbeschluss aufgehoben wird.\n  \n\n    Die LWU nehmen weiterhin ihre satzungsgemäße Verantwortung zur Versorgung breiter Schichten der Bevölkerung mit einem ausreichenden Wohnungsangebot, darunter Haushalte mit geringen Einkommen zu tragbaren Belastungen bzw. sozialverträglichen Mieten, wahr. Die LWU stehen aber aufgrund zunehmend schwierigerer wirtschaftlicher Rahmenbedingungen und weiterhin hoher Nachfrage nach bezahlbarem Wohnraum – bei gleichzeitig stark gestiegenen und immer noch steigenden Bau-, Finanzierungs-, Energie-, Material- und Personalkosten – vor großen Herausforderungen. Die wirtschaftliche Leistungsfähigkeit der Unternehmen ist deshalb Voraussetzung für eine soziale und nachhaltige Bewirtschaftung des Wohnungsbestandes, die Umsetzung der gesetzlichen Klimaschutzziele sowie die Weiterführung des dringend benötigten Wohnungsneubaus.\n  \n\n    Mit der neuen Kooperationsvereinbarung ab dem 01.01.2024 verpflichten sich die LWU zu umfassenden wohnungspolitischen Zielstellungen, um Wohnraum für breite Schichten der Bevölkerung und Haushalte, die sich am Markt nicht angemessen mit Wohnraum versorgen können, zur Verfügung zu stellen. Insbesondere mit dem von den LWU abgegebenen Leistbarkeitsversprechen wird sichergestellt, dass WBS-berechtigte Haushalte nicht mehr als 27 % ihres Haushaltseinkommens für die Nettokaltmiete aufwenden müssen.\n  \n"
}