{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1368056.php",
    "date": "2023-09-21",
    "title": "Seniorin bei Verkehrsunfall verletzt - Polizei bittet um Hinweise",
    "text": "\n\nNr. 1730\n    Gestern Mittag flüchtete ein Lastenradfahrer vom Verkehrsunfallort in Fennpfuhl, nachdem er eine Seniorin offenbar angefahren hatte. Der Unbekannte soll gegen 13.10 Uhr mit seinem Lastenfahrrad die Möllendorffstraße aus Richtung Joseph-Orlopp-Straße kommend in Richtung Herzbergstraße auf dem Radweg befahren haben. Dabei soll er mehrere Baumstämme transportiert haben, die auf der linken Seite über die Breite des Rades hinausgeragt haben sollen. Mit den Baumstämmen soll er gegen die 84-jährige Fußgängerin gestoßen sein, die die Möllendorffstraße in Richtung Gehweg überquert und dabei den Radfahrer offenbar nicht wahrgenommen hatte. Dadurch stürzte die Seniorin zu Boden. Der Radfahrer soll angehalten, seine Fahrt jedoch kurz darauf fortgesetzt haben, obwohl ihn zwei Zeuginnen aufgefordert haben sollen, am Ort zu bleiben. Alarmierte Rettungskräfte brachten die 84-Jährige mit einem Oberschenkelbruch zur stationären Aufnahme in ein Krankenhaus. Die weiteren\n    Ermittlungen führt ein Fachkommissariat für Verkehrsdelikte der Polizeidirektion 3 (Ost).\n  Die Ermittlerinnen und Ermittler fragen:\n\nWer hat den Unfall am 20. September 2023 gegen 13.10 Uhr beobachtet, hat sich noch nicht bei der Polizei gemeldet und kann sachdienliche Hinweise zum Sachverhalt geben?\n    \nWer kennt den Radfahrer oder kann Angaben zu seiner Person, seinem Aufenthaltsort oder zum Verbleib des Lastenfahrrades machen?\n    \n\n\nZeuginnen und Zeugen werden gebeten, sich beim Fachkommissariat für Verkehrsdelikte der Polizeidirektion 3 (Ost) in der Nipkowstraße 23 in Adlershof unter der Telefonnummer (030) 4664-372304 (während der Bürodienstzeiten) bzw. unter (030) 4664-371100 (außerhalb der Bürodienstzeiten), per E-Mail , bei der Internetwache der Polizei Berlin oder jeder anderen Polizeidienststelle zu melden.\n\n"
}