{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1305615.php",
    "date": "2023-03-20",
    "title": "Internationale Wochen gegen Rassismus 2023 in Wedding und Moabit",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Heute starten die Internationalen Wochen gegen Rassismus 2023 unter dem Motto #MischDichein. Im Bezirk Mitte organisiert das Bündnis Zusammen gegen Rassismus Wedding & Moabit drei Aktionstage. Damit soll rund um den internationalen Tag gegen Rassismus, der am 21.03. begangen wird, ein starkes Zeichen gegen Rassismus und Diskriminierung gesetzt werden. Das Bezirksamt Mitte beteiligt sich an verschiedenen Aktivitäten.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Mitte ist die Heimat von Menschen aus weit mehr als 100 Nationen, darauf bin ich als Bezirksbürgermeisterin und sind wir als Bezirksamt sehr stolz. Daher ist es ganz entscheidend, dass sich dieses Zusammenleben in gegenseitigem Respekt, mit Toleranz und Achtung der unterschiedlichsten Kultur- und Lebensformen, mit Offenheit und in Friedfertigkeit vollziehen kann. Rassismus darf in unserem Bezirk keinen Raum erhalten, und ihm muss entschlossen und konsequent begegnet werden – während der Wochen gegen Rassismus, aber selbstverständlich auch darüber hinaus im ganz alltäglichen Zusammenleben.“\n  \n\nAm 24.03. finden ab 14 Uhr im Wedding verschiedene rassismuskritische und kreative Workshops für Kinder und Jugendliche und eine Fußballaktion auf dem Max-Platz statt. Am Nachmittag organisiert das Lotsenprojekt „die brücke“ in Kooperation mit der Bezirksbeauftragten für Partizipation und Integration von 16-18 Uhr eine Lesung mit den Autorinnen Dr. Sofronieva und Dr. Manjoh zu den Themen Mehrsprachigkeit und Kolonialismus mit anschließender Diskussion im Panke-Haus.\n  \n\n    Um 19 Uhr startet auf dem Vorplatz der Schillerbibliothek ein Poetry-Slam. Bezirksbürgermeisterin Stefanie Remlinger ist ebenfalls vor Ort und wird ein Grußwort sprechen.\n  \n\nAm 29.03. werden Schüler*innen der Carl-von-Ossietzky Grundschule und des Eckener Gymnasiums in Kooperation mit dem Maxim-Gorki-Theater im City Kino Wedding unter dem Titel „Solange wir erinnern Hanau 19. Februar“ eine Theaterperformance zum Thema Gedenkkultur für die Todesopfer rechter Gewalt aufführen. Der Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, nimmt ebenfalls an der Veranstaltung teil.\n  \n\nBezirksstadtrat Christoph Keller: „Der Mordanschlag von Hanau ist nur einer der traurigen Höhepunkte rechter Gewalt in Deutschland. Die Wurzeln solcher Taten reichen weiter in unsere Gesellschaft hinein, als uns oft bewusst ist. Alltagsrassismus, rechtsnationale Rhetorik in den Parlamenten und vieles mehr, bilden einen Nährboden für Ressentiments und Menschenfeindlichkeit. Wo sich diese Bahn bricht sind wir fassungslos – eine ausreichende Beschäftigung mit den strukturellen Ursachen findet aber häufig nicht statt. Genau so wenig wie die Namen der Ermordeten von Hanau, dürfen wir vergessen, dass wir alle Verantwortung dafür tragen, dass es in unserer Gesellschaft keinen Platz gibt für Rassismus.“\n  \n\nAm 31.03. wird es in Moabit ab 10 Uhr verschiedene Kreativangebote und Dialogrunden geben. Ab 16 Uhr startet ein Open-Air-Festival auf dem Unionplatz mit einer Antidiskriminierungsberatung der Berliner Registerstelle in Mitte. Außerdem wird die bezirksbeauftragte Person für Queer und Antidiskriminierung zur bezirklichen Beschwerdestelle nach dem Landesantidiskriminierungsgesetz (LADG) informieren.\n  \n\n    Das gesamte Programm ist für Kinder, Jugendliche und Erwachsene kostenfrei.\n  \n\n    Da die Aktionstage während des Fastenmonats Ramadan stattfinden, gibt es an allen drei Aktionstagen auch die Möglichkeit für ein gemeinsames Fastenbrechen (Iftar).\n  \n\n    Weitere Informationen zu genauen Adressen und Uhrzeiten unter www.demokratie-in-der-mitte.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}