{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1378112.php",
    "date": "2023-10-23",
    "title": "Film ab! JugendFilmTage Spandau „Nikotin und Alkohol – Alltagsdrogen im Visier“",
    "text": "\n\n    Zum sechsten Mal in Folge fanden vom 09. bis zum 13. Oktober die JugendFilmTage Spandau „Nikotin und Alkohol – Alltagsdrogen im Visier“ im Kulturhaus Spandau und dem dort ansässigen Kino statt. Während der Veranstaltungswoche hatten Klassen und Lehrkräfte die Gelegenheit, sich spielerisch mit dem Thema Alltagsdrogen, besonders Nikotin und Alkohol, auseinanderzusetzen. Dies gelang im Rahmen von vielfältigen Mitmach-Aktionen, welche die Themen Alkohol, Zigaretten und (E-) Shishas behandelten, vielen Informationsmaterialien und einem spannenden Spielfilm.\n  \n\n    Tanja Franzke, zuständige Bezirksstadträtin der Abteilung Jugend und Gesundheit, betont: „Ich freue mich, dass wir die JugendFilmTage in diesem Jahr erneut als bezirklich finanziertes Angebot der Suchtprävention im schulischen Bereich anbieten konnten. Zusammen mit der Fach-stelle für Suchtprävention Berlin und vielen lokalen Partner:innen aus den Bereichen Beratung und Pädagogik wurden Impulse für einen aufgeklärten und verantwortungsvollen Umgang mit den Alltagsdrogen Nikotin und Alkohol gesetzt. Dabei standen die jungen Menschen mit ihren Fragen und Erfahrungen im Mittelpunkt und tauchten ein in einen Themenbereich, mit dem sie in ihrem Alltag leichter und mehr in Berührung kommen.“\n  \n\n    Dank der Kooperation mit zahlreichen Akteuren wie Mitarbeitende von Suchtberatungsstellen und Suchtpräventionsprojekten, Präventionsbeamt:innen der Polizei Berlin sowie Lehrkräfte und Schulsozialarbeitende wird der Erfolg der Maßnahme gesichert.\n  \n\n    Anke Timm, Geschäftsführerin der Fachstelle für Suchtprävention, führt aus: „Die JugendFilmTage in Spandau sind ein wesentlicher Bestandteil der Suchtprävention im Setting Schule. Dies gelingt dank der kontinuierlichen Zusammenarbeit und Unterstützung zahlreicher Akteure im Bezirk. Den Jugendlichen wird auf kreative Art und Weise eine kritische Auseinandersetzung mit den Alltagsdrogen Nikotin und Alkohol ermöglicht und stärkt sie in ihren individuellen Konsum- und Risikokompetenzen.“\n  \n\n    Janika Jarling, Referatsleiterin der Senatsverwaltung für Bildung, Jugend und Familie – Außenstelle Spandau, betont: „Die JugendFilmTage sind für unsere Schülerinnen und Schüler ein wichtiges und attraktives Angebot im Bereich der Suchtprävention. Der handlungsorientierte und lebenspraktische Ansatz bietet eine hervorragende Möglichkeit, um sich umfassend über die gesundheitlichen Folgen und das Abhängigkeitspotenzial des Rauchens zu informieren und Jugendliche zu einem risikobewussten und konsummindernden Umgang mit Alkohol zu motivieren. Die Schulaufsicht Spandau ist hocherfreut über das gemeinsame Engagement im Bezirk für dieses wichtige Thema und vor allem, dass sie wieder im Kino im Kulturhaus Spandau stattfinden konnten.“\n  \n\n    In diesem Jahr haben über die Veranstaltungstage hinweg mehr als 500 Schüler:innen der achten Klassen von Spandauer Oberschulen teilgenommen. Das Bezirksamt Spandau | OE Qualitätsentwicklung, Planung und Koordination, das SIBUZ Spandau und die Fachstelle für Suchtprävention Berlin setzten die JugendFilmTage Spandau gemeinsam um.\n  \n\n    Für inhaltiche Fragen wenden Sie sich gern an Frau Tatjana Schulz: E-Mail: t.schulz@ba-spandau.berlin.de, Tel.: 90279-4032.\n  \n"
}