{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1335507.php",
    "date": "2023-06-16",
    "title": "Priorisierung der Radverkehrsprojekte für funktionierenden Verkehrsfluss in Berlin",
    "text": "\n\n    Die Richtlinien der Regierungspolitik 2023-2026 in Berlin sehen vor, dass die Fußgängerfreundlichkeit Berlins deutlich erhöht wird, Radverkehrsprojekte priorisiert werden, bestehende Radwege saniert und sichere Radfahrstreifen eingerichtet werden. Unter Beachtung örtlicher Gegebenheiten sollen auch getrennte Radwege eingerichtet werden.\n  \n\n    In der Umsetzung dieser Ziele und mit Blick auf die haushalterischen Restriktionen ist es notwendig, die bestehende Jahresplanung für Rad- und Fußverkehrsmaßnahmen weiterzuentwickeln. Gleichzeitig soll sichergestellt werden, dass die Sanierung und der Ausbau der Fahrradinfrastruktur vorangetrieben werden.\n  Vor diesem Hintergrund werden folgende Projekte wie bisher weiter geplant:\n  \nBeschlüsse der Unfallkommission zur Erhöhung der Verkehrssicherheit (Schwerpunkt: Sicherheit Kreuzungsbereiche)\n    \nVorhaben in Zusammenhang mit der Schulwegsicherheit\n    \nVorhaben zur Umsetzung des Sofortprogramms des Senats zur Unterstützung der Bezirke bei der Umsetzung von Fußgängerüberwegen\n    \nVorhaben zur Sanierung von bestehenden Rad- und Fußverkehrsanlagen (ohne Veränderung der Querschnittssaufteilung)\n    \nVorhaben\n      \nohne Wegfall von Fahrstreifen, Bussonderfahrstreifen oder sonstigen Einschränkungen des ÖPNV\n        \nohne erhebliche Beeinträchtigung von Wirtschafts- und Lieferverkehr\n        \nmit Wegfall einer überschaubaren Anzahl von Parkplätzen (abhängig von den örtlichen Gegebenheiten z.B. nicht mehr als zehn Parkplätze auf 500m)\n        \n\n\n\n\n    Alle anderen geplanten Maßnahmen für die Radwegeinfrastruktur werden unter Berücksichtigung nachfolgender Gesichtspunkte überprüft und priorisiert:\n  \n\nWelche Ziele werden verfolgt und welche Zielkonflikte sind mit der geplanten Maßnahme zu erwarten?\n    \nWelche Verkehrszahlen liegen für die jeweiligen Verkehrsteilnehmergruppen an den jeweiligen Örtlichkeiten vor und wie wurden diese bei den Planungen berücksichtigt?\n    \nWelche Alternativen zu den derzeitigen Planungen gäbe es, damit Einschränkungen für den motorisierten Individualverkehr und des ruhenden Verkehrs ggf. geringer ausfallen würden?\n    \nWie weit sind die Planungen vorangeschritten?\n    \n\n\n    Alle nicht oben genannten Projekte und noch nicht begonnenen Maßnahmen ruhen bis zur Billigung der weiterentwickelten Jahresplanung nach Maßgabe der Richtlinien der Regierungspolitik. Jegliche Finanzierungsachverhalte, welche in Zusammenhang mit noch nicht beauftragten Radverkehrsmaßnahmen stehen, ruhen vorerst bis zur Billigung der neuen Jahresplanung.\n  \n\nDr. Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Wir möchten mehr, aber vor allem funktionierende und bedarfsgerechte Radwege. Ziel der Priorisierung der Maßnahmen der Radfahrinfrastruktur ist ein insgesamt funktionierender Verkehrsmix für alle Berlinerinnen und Berliner und damit auch ein funktionierendes Radverkehrsnetz. Dafür schauen wir uns alle Radverkehrsprojekte genau an. Wir gehen nicht mit der Schablone vor, sondern orientieren uns am Bedarf aller Verkehrsteilnehmerinnen und Verkehrsteilnehmer. So müssen große Straßen in der Stadt für den Pendler-, Wirtschafts- und Lieferverkehr leistungsfähig bleiben. Ein weiteres Ziel ist eine bessere Anbindung der Außenbezirke mit Radwegen an den ÖPNV.“\n  \n"
}