{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1387679.php",
    "date": "2023-11-21",
    "title": "Wohnnutzung am Hönower Wiesenweg einvernehmlich beendet – Bezirk hält an sozialen Angeboten fest",
    "text": "\n\n    Die mit der Allgemeinverfügung vom 14. November 2023 angeordnete Vollziehung der Nutzungsuntersagung konnte am Montag, 20. November 2023 sowie am Folgetag friedlich umgesetzt werden. Die Anlage Hönower Wiesenweg 24 und 25 wurde am Dienstag, 21. November 2023 mit einem Zaun geschlossen und die Wohnnutzung ist beendet. Nahezu allen Bewohnerinnen und Bewohnern konnte bisher eine neue Unterkunft vermittelt werden. Für alle weiteren besteht dasselbe Angebot.\n  \n\n    Das Bezirksamt dankt allen Mitarbeitenden der Verwaltung, die hier sensibel und engagiert vorgegangen sind. Ein besonderer Dank gilt der Volkssolidarität, die spontan Unterkünfte für Personen mit Haustieren zur Verfügung gestellt hat sowie dem Berliner Wohnforum, das mit vielen Einzel- und Doppelzimmern unterstützt hat und auch weiterhin die Menschen begleiten wird. Den wenigen Bewohnenden, die die Angebote des Bezirks bisher nicht angenommen haben, steht auch zukünftig eine Sozialberatung zur Verfügung. Alle Bewohnerinnen und Bewohner erhalten in den kommenden Tagen die Möglichkeit, weiteres persönliches Eigentum abzuholen.\n  \n\n    Transferleistungsberechtigte bekommen die Unterkünfte für die Dauer ihres Leistungsbezuges bezahlt. Sogenannte Selbstzahler (Personen mit eigenem Einkommen) werden im Rahmen einer individuellen Berechnung unter Berücksichtigung der gültigen Regelsätze des SGB II bzw. XII, eventueller Mehrbedarfe sowie eines zusätzlichen Freibetrages an den Kosten beteiligt. Der Selbstbehalt orientiert sich also an den sozialhilferechtlichen (bzw. grundsicherungsrelevanten) Rahmenbedingungen.\n  \n\n    Eine weitere Wohnnutzung des Geländes war aus humanitären Gründen sowie aufgrund hygienischer und gesundheitlicher Gefährdungen nicht zu verantworten. Erhebliche Sicherheitsmängel (Brandschutz, elektrische Sicherheit), die allein der Grundstückseigentümer zu vertreten hat, hatten hier zur angeordneten Nutzungsuntersagung geführt.\n  \n\n    Auf den Grundstücken Hönower Wiesenweg 24 und 25 in Berlin-Karlshorst waren ohne behördliche Genehmigungen eine Vielzahl von Wohnwagen und Containern illegal zu Wohnzwecken genutzt worden. Diese wurden vom Grundstückseigentümer über weitere Firmen vermietet. Diese illegale Nutzung war zu keiner Zeit ein genehmigter Safeplace.\n  \n"
}