{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1387565.php",
    "date": "2023-11-21",
    "title": "„Seide, Spargel, Artischocken“ – Ausstellung zur hugenottischen Geschichte von Französisch Buchholz eröffnet am 30. November im Rathaus Pankow",
    "text": "\n\n    Eine Ausstellung zu den hugenottischen Einflüssen im Ortsteil Französisch Buchholz ist vom 30. November 2023 bis 31. März 2024 in der Galerie im Rathaus Pankow, Breite Str. 24a-26, 13187 Berlin zu sehen.\n  \n\n    Die feierliche Eröffnung findet am Donnerstag, dem 30. November 2023 um 18:00 Uhr im Beisein der Bezirksbürgermeisterin Dr. Cordelia Koch statt. Alle Interessierten sind herzlich zur Eröffnung eingeladen, eine Anmeldung ist nicht notwendig.\n  \n\n    Im Zentrum der Ausstellung stehen Fotografien von Studierenden, die an barocke Gemüse-Stillleben erinnern und auf diese Weise auf die Flucht der Hugenotten aus Frankreich im 17. Jahrhundert verweisen. Die Hugenotten wurden wegen ihres protestantischen Glaubens verfolgt und fanden u.a. in Preußen eine neue Heimat. So entstand z.B. der heutige Pankower Ortsteil Französisch Buchholz. Um das Jahr 1700 lebten im damaligen Dorf Buchholz bereits 17 französische Familien mit etwa 70 Angehörigen. Sie bauten Gemüsesorten an, die bislang in unserer Region unbekannt waren. Dazu gehörten Spargel, Blumenkohl oder Artischocken sowie Maulbeerbäume für die Erzeugung von Seide.\n  \n\nKulturtransfer wurde von Studierenden untersucht\n    Mit der Bedeutung dieses Kulturtransfers setzten sich Architektur-Studierende der Berliner Hochschule für Technik (BHT) in einer interdisziplinären Zusammenarbeit namens „Agritecture“ mit der Humboldt-Universität (HU) auseinander und wurden dabei durch den Bürgerverein Französisch Buchholz und das Bezirksamt Pankow unterstützt.\n  \n\n„Barocke Gemüsefotografien“ und umfangreiches E-Book\n    Es entstanden u.a. zahlreiche fotografische Gemüse-Stillleben, die in der Ausstellung zu sehen sind. Im Rahmen des Projekts ist auch das E-Book „Tableaux de légumes“ /„Gemüsebilder“ entstanden, das neben den Fotografien auch aufschlussreiche Texte zur Geschichte und weitere Recherche-Ergebnisse dokumentiert.\n  \n\nBei der feierlichen Eröffnung am 30.11.2023 um 18:00 Uhr sprechen:\n    • Dr. Cordelia Koch, Bezirksbürgermeisterin,\n    • Prof. Dr. Dieter Pumpe, Vizepräsident der Berliner Hochschule für Technik (BHT),\n    • Wolfgang Deicke, Leiter des bologna.lab der Humboldt-Universität zu Berlin,\n    • Dr. Patrick Breternitz für den Bürgerverein Französisch Buchholz e.V.,\n    • Prof. Dr. Susanne Junker, Professorin an der BHT; leitet das Projekt gemeinsam mit Tino Brüllke M.sc. (BHT) und Prof. Dr. Marcel Robischon (Humboldt-Universität).\n  \n\n    Die Ausstellung ist während der Öffnungszeiten des Rathauses Pankow in der 1. Etage zu sehen und von Montag bis Freitag von 9 bis 18 Uhr zugänglich. Der Eintritt ist frei.\n  \n\nWeitere Infos, der Ausstellungsflyer und das kostenfreie E-Book sind zu finden unter:\nwww.berlin.de/ba-pankow/rathaus-galerie\n\n"
}