{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1298191.php",
    "date": "2023-02-23",
    "title": "Ein Jahr Krieg: Solidarität mit der Ukraine",
    "text": "\n\n    Am 24. Februar jährt sich der russische Angriff auf die Ukraine. Als Solidaritätsbekundung hisst das Bezirksamt Friedrichshain-Kreuzberg an den Standorten vor dem Rathaus Yorckstraße 4-11 und an der Frankfurter Allee 35 die ukrainische Flagge. Bereits seit Sommer vergangenen Jahres verbindet Friedrichshain-Kreuzberg zudem eine Solidaritätspartnerschaft mit dem Kyjiewer Bezirk Darnyzja. Mit Fördermitteln des Bundes und Eigenmitteln half der Bezirk in den vergangenen Monaten, Schutzräume in Schulen auszustatten, in denen die etwa 49.000 Schüler*innen und 4.500 Lehrkräfte Schutz vor russischen Luftangriffen finden können.\n  \n\nBezirksbürgermeisterin Clara Herrmann sagt hierzu: „Der brutale Angriff Russlands auf die Ukraine vor genau einem Jahr hat uns zutiefst erschüttert. Wir möchten mit dem Hissen der blau-gelben Flagge den Menschen in der Ukraine und den geflüchteten Menschen im Bezirk unsere Solidarität zeigen und ein Zeichen gegen den Krieg setzen. Seit dem Kriegsausbruch haben tausende Menschen hier Zuflucht gesucht und sind im Bezirk untergekommen. Wir danken allen Friedrichshain-Kreuzberger*innen für ihr Engagement für die geflüchteten Menschen im vergangenen Jahr. Menschen, die ihre Heimat verlassen haben, geliebte Menschen zurücklassen mussten oder gar verloren haben, wurden hier im Bezirk herzlich aufgenommen.\n    Auch den vielen Kolleg*innen im Bezirksamt, die sich in hohem Maße fachämterübergreifend für die geflüchteten Menschen sowie für die Pflege unserer Solidaritätspartnerschaft eingesetzt haben, gilt unser Dank. Gemeinsam werden wir auch weiterhin alles dafür tun, um denjenigen, die vor Krieg und Verfolgung zu uns flüchten, die Ankunft und das Leben in Berlin zu erleichtern.“\n  \n\n    Informationen für Geflüchtete im Bezirk Friedrichshain-Kreuzberg sind gebündelt hier zu finden: https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/ukraine/\n\n\n    Informationen, wie Sie die vom Ukrainekrieg betroffenen Menschen unterstützen können, sind hier zu finden:\nhttps://www.berlin.de/ukraine/helfen/#headline_1_7\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}