{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1308328.php",
    "date": "2023-03-27",
    "title": "10. Monat des Jazz in Karlshorst",
    "text": "\n\n    Auch im zehnten Jubiläumsjahr präsentiert der Jazz Treff Karlshorst zusammen mit dem Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, im April wieder sein Programm. Tickets zu den Veranstaltungen sind unter https://www.jazztreff.net/tickets oder im Reisebüro Menzer, Treskowallee 104, erhältlich.\n  \n\n    Zum Auftakt am Samstag, 1. April 2023, um 18.30 Uhr eröffnen die Foto-Ausstellungen Jazz Gallery ’23 und Leidenschaftlich Jazz. Volkhart Kühl zum 90sten. Im Anschluss spielen ab 20.00 Uhr die Krügers Swing Five.\n  \n\n    Am Freitag, 7. April 2023, um 20.00 Uhr spielt die Band BERLIN 21 STREETWORKERS and Tamir Cohen aus Moabit ein Programm aus Soul-, Funk- und Popjazz-Titeln sowie Eigenkompositionen.\n  \n\n    The Swingin’ Pops machen am Samstag, 15. April 2023, um 20.00 Uhr eine musikalische Zeitreise in die 30er bis 50er Jahre und spielen neu arrangierte Popstücke mit lateinamerikanischen Einflüssen.\n  \n\n    Am Samstag, 22. April 2023, um 20.00 Uhr, spielen das Friedhelm Schönfeld Quartett & Axinia aus Brandenburg. Der Saxofonist trägt seit Jahrzehnten maßgeblich zum deutschen Jazzgeschehen bei und tritt hier mit seiner Tochter auf.\n  \n\n    Bei der Jazzschmiede 2023 am Freitag, 28. April 2023, um 19.00 Uhr wird der Jazznachwuchs der Schostakowitsch-Musikschule bei freiem Eintritt präsentiert.\n  \n\n    Aam Mittwoch, 12. April 2023, um 19.30 Uhr liest Christian Steyer aus Ashley Kahns Buch „Kind of blue – Die Entstehung eines Meisterwerks“ über das meistverkaufte Jazz-Album. Titel der Kult-LP von Miles Davis werden live gespielt.\n  \n\n    Beim Jazzfilm am Donnerstag, 27. April, 19.30 Uhr läuft „Die Glenn Miller Story“, eine US-amerikanische Filmbiografie von 1954. Neben einer großen Liebesgeschichte steht der unverwechselbare Sound von Glenn Miller im Mittelpunkt des Films, der mit Gastauftritten u. a. von Louis Armstrong und Gene Crooper aufwartet.\n  \n\n    Zum Abschluss des Jazz-Monats spielen am Samstag, 29. April, um 20.00 Uhr Betty – Nancy – Johnny. Die Sängerinnen und Instrumentalisten des Jazzinstituts Berlin spielen Betty Carter, Nancy Wilson und Johnny Hartman.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: (030) 475940610\nE-Mail\n\n"
}