{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1353229.php",
    "date": "2023-08-14",
    "title": "\"Fantastischer Kultursommer\" in der Bezirkszentralbibliothek Mark Twain",
    "text": "\n\nAm Samstag, dem 2. September 2023, feiert die Bezirkszentralbibliothek Mark Twain, Marzahner Promenade 55, 12679 Berlin, im Hof und auf dem Dach den „Fantastischen Kultursommer” .\n  Kinderprogramm\n\n13:00 bis 14:00 Uhr, Hof (bei Regen: Foyer Bibliothek)\n    \n\n\n    Musikalisches Mitspieltheater für Kinder von 8 bis 12 Jahre\n    Begrenzte Anzahl: 15-20 Kinder\n    Das Theater Feuervogel entführt Kinder von 8 bis 12 Jahren in eine Welt der Fantasie.\n    Mit simplen Requisiten und Musikinstrumenten werden sie eine musikalische Reise antreten. Dabei begegnen sich Elben aus dem Marzahner Wald und die Feen der Seen des Nordens. Sie treffen sich auf der Festwiese, erzählen von ihrer Heimat und musizieren zusammen. Farben, Töne und Rhythmen in Performance und Geschichten begeistern Kinder und Eltern.\n  \n\n    Eintritt frei – Begrenzte Teilnehmerzahl, Anmeldung mit Name und Alter erbeten unter 030 54704142\n  Programm für Erwachsene\n\n16:00 bis 18:00 Uhr, Dach (bei Regen: Foyer Bibliothek)\n    \n\n\n    Die Künstler und Künstlerinnen, zu Hause auf internationalen Bühnen, durchfluten mit ihrer Performance den Berliner Norden.Theater Feuervogel verfügt über eine einzigartige Theatersprache, die berührt und verführt zugleich. Poetisch, anmutig, witzig-skurril – voller Überraschungen und innovativem Geist.\n    Die Herzen der Zuschauerinnen und Zuschauer erbeben vom Klang der Trommeln, während alle Sinne von der sanften Musik des Cellos mit Sonny Thet verführt werden. Rhythmen aus verschiedensten Kulturen ergänzen Geschichten der Fantasie. Zusammen entwickeln die Künstler mit Freunden ein Feuerwerk der Sinne.\n  \n\n    Karen Balzer, Hermann Schug und Fabrice Duval gründeten 1993 das Theater Feuervogel. Nach 30 Jahren kommen sie zurück ins Freizeitforum Marzahn, wo sie viele begeisterten. Feuer, Rhythmus, Tanz und das unverkennbare Maskenspiel ließen Feuervogel zu einer in ihrer Darstellung wohl populärsten Gruppe in Europa werden.\n  \n\n    Sonny Thet und sein Cello verschmelzen asiatische und europäische Musiktraditionen, die in wundervollen Neuschöpfungen von absoluter Einmaligkeit ihren Ausdruck finden.\n    Schon in den frühen Jahren mit der Gruppe Bayon gab es die Zusammenarbeit an Theater-Aufführungen und literarisch-musikalischen oder szenisch-musikalischen Projekten. Er ist ein beliebter Gast in der Bibliothek.\n  \n\n    Eintritt frei – Anmeldung erbeten unter 030 54704142\n  \n"
}