{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1383564.php",
    "date": "2023-11-08",
    "title": "Spandauer Gitarrenfest vom 16. bis 19.11.2023 im Gotischen Saal der Zitadelle Spandau",
    "text": "\n\n    Das viertägige Gitarrenfest bietet für alle Musikliebenden in diesem Jahr besonders viel Abwechslung. Im Eröffnungskonzert am 16.11. um 20.00 Uhr wird mit Eva Beneke eine Solistin zu Gast sein, die bereits in ihrer Schulzeit das Gitarrenfest als Zuhörerin besucht hat. Mittlerweile ist sie Absolventin der University of Southern California in Los Angeles, mehrfache Preisträgerin internationaler Wettbewerbe und Professorin für klassische Gitarre an der Norwegischen Musikakademie in Oslo. Eva Beneke wird in diesem Jahr auch den Meisterkurs für junge Gitarristinnen und Gitarristen geben.\n  \n\n    Am 17.11. treffen ab 18.30 Uhr die Gitarrenensembles aus den Musikschulen Spandau, Brandenburg an der Havel und Potsdam auf den Jazzgitarristen Torsten Goods, der nach seinem umjubelten Konzert vor zwei Jahren in diesem Jahr sein neues Album im Trio präsentiert.\n  \n\n    Im Jahr der Mandoline steht am Samstag, 18.11., ab 19.00 Uhr dieses Instrument im Mittelpunkt. Mit Carlo Aonzo konnte ein weltweit bekannter Mandolinenvirtuose für ein ganz besonderes Projekt gewonnen werden. Im ersten Teil des Konzerts wird Carlo Aonzo ein Mandolinenorchester mit 50 Musikerinnen und Musikern leiten. Im zweiten Teil können ihn die Zuhörenden dann als Solisten erleben.\n  \n\n    Den Abschluss des Gitarrenfestes bildet wie in jedem Jahr das Konzert der Teilnehmenden des Meisterkurses am Sonntag, 19.11., ab 17.00 Uhr.\n  \n\n    Eintrittskarten sind online und an der Abendkasse erhältlich.\n  \n\n    Die Bezirksstadträtin Dr. Carola Brückner: „Ich freue mich sehr über dieses vielseitige Programm und dass es gelungen ist, diese herausragenden Musikerinnen und Musiker für das Spandauer Gitarrenfest zu gewinnen.“\n  \n\n    Weitere Informationen auf: www.berlin.de/musikschule-spandau/gitarrenfest\n\n"
}