{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1373800.php",
    "date": "2023-10-10",
    "title": "Senat beschließt Einführung des Berlin-Tickets für 29 Euro im Monat",
    "text": "\n\n    Aus der Sitzung des Senats am 10.10.2023:\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Auf Vorlage der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, und der Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, hat der Senat in seiner Sitzung am 10. Oktober 2023 die Einführung des neuen Berlin-Tickets für 29 Euro im Monat beschlossen. Die Einführung des Fahrscheinangebots wird auf Grundlage des Aufsichtsratsbeschlusses des Verkehrsverbunds Berlin-Brandenburg (VBB) vom 28. September 2023 erfolgen.\n  \n\n    Mit dem Berlin-Ticket wird insbesondere für einkommensschwache Menschen in Berlin ein einfacher und günstiger Zugang zum Öffentlichen Personennahverkehr (ÖPNV) geschaffen. Das neue Ticket schließt die Lücke zwischen dem bundesweit gültigen Deutschlandticket und dem berlinweit gültigen Sozialticket Berlin-Ticket S für Transferleistungs- und Wohngeldempfänger.\n  \n\n    Das Berlin-Ticket zum Einheitspreis von 29 Euro pro Monat wird voraussichtlich im Laufe des ersten Halbjahrs 2024 eingeführt und kann dann frei erworben werden. Es gilt im gesamten Stadtgebiet von Berlin (Tarifbereich Berlin AB) und ist personengebunden. Eine Mitnahmemöglichkeit von weiteren Personen oder Fahrrädern ist ausgeschlossen. Das Ticket wird im Abo mit einer Mindestvertragslaufzeit von zwölf Monaten angeboten, das Angebot fällt nicht unter die Regelung für VBB-Firmentickets.\n  \n\n    Der Senat ist überzeugt davon, mit dem Angebot weitere Kunden für den Berliner ÖPNV zu gewinnen und ihnen eine gute Mobilität ermöglichen zu können. Dazu zählen insbesondere auch Rentnerinnen und Rentner sowie Menschen in Ausbildung, für die mit dem Berlin-Ticket der ÖPNV gegenüber den bisherigen Tarifangeboten nochmal günstiger wird.\n  \n"
}