{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1359889.php",
    "date": "2023-08-28",
    "title": "Ausprobieren, was der „Perso“ online draufhat",
    "text": "\n\n    Viele besitzen bereits den neuen Personalausweis mit Online-Funktion, ohne aber diese tatsächlich zu nutzen oder überhaupt die Online-Funktion freigeschaltet zu haben. Dies will das Bürgeramt Reinickendorf ändern!\n  \n\n    Am heutigen Tag startete das berlinweit erste Bürgerterminal im Eingangsbereich des Rathauses Reinickendorf. Mit dem neuen Terminal werden direkt vor Ort all die Online-Dienste erlebbar gemacht, die der Personalausweis bereits heute anbietet. Dort können Interessierte dann praktisch ausprobieren, Dienstleistungen online abzurufen, ohne auf Termine in Ämtern angewiesen zu sein.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) „Ich freue mich, dass wir mit dem Bürgerterminal die Nutzungsmöglichkeiten des neuen Personalausweises zeigen können. In den nächsten Wochen werden weitere Dienstleistungen hinzukommen. Außerdem beabsichtigen wir einen Scanner zu integrieren, so dass an dem Bürgerterminal auch Wohngeld und Wohnberechtigungsscheine online beantragt werden können. Dann wird der Nutzen des neuen Personalausweises noch deutlicher.“\n  \n\n    Bei Fragen zum Terminal stehen Mitarbeitende der Rathaus-Information bereit und helfen gerne, auch bei der Freischaltung der Online-Funktion. Das Bürgerterminal wird von dem gemeinnützigen Verein buergerservice.org zur Verfügung gestellt und erfüllt höchste datenschutzrechtliche Anforderungen.\n  Zum Start werden folgenden Anwendungen auf dem Bürgerterminal angeboten:\n\nTerminbuchung Bürgerämter in Reinickendorf\n    \nPersonalausweis –PIN-Verwalten/ Rücksetzbrief bestellen\n    \nPunktestand in Flensburg anfragen\n    \nRentenauskunft\n    \nElster\n    \nInformationsvideo zur bevorstehenden Einführung von iKfz (Online Beantragung der Kfz-Zulassung)\n    \nBeantragung eines Führungszeugnisses\n    \nAnlegen De-Mail – sichere E-Mail ohne Risiken\n    \n\n"
}