{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2023/pressemitteilung.1303632.php",
    "date": "2023-03-13",
    "title": "Notwendige Wartungsarbeiten am Landesnetz abgeschlossen",
    "text": "\n\n    Am vergangenen Wochenende hat das IT-Dienstleistungszentrum Berlin technisch nicht aufschiebbare, mit sämtlichen IT-Partnerinnen und -Partnern koordinierte Wartungsarbeiten am Berliner Landesnetz durchgeführt. Das Berliner Landesnetz verbindet rund 600 Standorte von der Verwaltung über öffentliche Institutionen bis zur Wissenschaft.\n  \n\n    Das ITDZ Berlin führt regelmäßig seit 2017 zweimal jährlich, jeweils an einem Wochenende, ein Wartungsfenster mit umfangreichen Arbeiten an der zentralen und dezentralen IT-Infrastruktur des Landes Berlin durch. Dies betrifft insbesondere die Systeme der Netzwerk- und Sicherheitstechnik sowie verschiedene Serverkomponenten in den Rechenzentren des ITDZ Berlin. Die Arbeiten sind zwingend erforderlich, um eine gleichbleibend hohe Sicherheit und Stabilität der IKT-Systeme aufrechtzuerhalten bzw. zu verbessern. Da die Maßnahmen an der zentralen Basis-Infrastruktur vorgenommen werden müssen, ist eine temporäre Unterbrechung von IKT-Services und den damit verbundenen Geschäftsprozessen für einen Großteil der Berliner Behörden und Organisation (u. a. Senatsverwaltungen, Bezirksverwaltungen sowie einem Teil der nachgeordneten Behörden und Organisationen) unvermeidbar.\n  \n\n    Landeswahlleiter Prof. Dr. Stephan Bröchler: „Es handelte sich um berlinweite erforderliche Wartungsarbeiten. Diese gewährleisten auch die ordnungsgemäße und technische Durchführung des Volksentscheids Berlin 2030 klimaneutral.“\n  \n\n    Die Abstimmungsberechtigten haben vom 13. Februar bis in die Woche vor dem Abstimmungstag am 26. März 2023 die Möglichkeit, die Unterlagen für die Abstimmung über den Volksentscheid Berlin klimaneutral 2030 anzufordern. Am vergangenen Freitag wurde auf der Homepage des Landeswahlleiters gut erkennbar auf Folgen und Umfang der berlinweiten Wartungsarbeiten am Berliner Landesnetz auch für die Online-Beantragung von Abstimmungsscheinen für den Abstimmungstag hingewiesen. Zu diesem Zeitpunkt hat die Geschäftsstelle auch die Trägerin des Volksentscheids Berlin klimaneutral 2030 informiert. Am Sonnabend, 11. März 2023, stand die Online-Beantragung von Abstimmungsscheinen für den Volksentscheid lediglich in den Morgenstunden von 4 bis 8 Uhr nicht zur Verfügung.\n  \n\n    Stephan Bröchler: „Ich rufe alle Abstimmungsberechtigten auf, sich an dieser wichtigen Möglichkeit direkter Partizipation zu beteiligen und abzustimmen.“\n  Zusätzliche Informationen zum Volksentscheid am 26. März 2023 sind im Internetangebot des Landeswahlleiters unter veröffentlicht.\n  \n\nLink zur Rubrik Volksbegehren Berlin 2030 klimaneutral auf der Website des Landeswahlleiters\n\n\n\n\nYouTube-Kanal des Landeswahlleiters\n\n\n"
}