{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1328811.php",
    "date": "2023-05-26",
    "title": "Rundfunk Berlin-Brandenburg musste Wahlergebnis der Tierschutzpartei nach der Landtagswahl in Brandenburg im rbb Fernsehen nennen - 13/23",
    "text": "\n\n    Das Oberverwaltungsgericht Berlin-Brandenburg hat in einem Berufungsverfahren der Partei Mensch, Umwelt, Tierschutz (Tierschutzpartei) gegen die Landesrundfunkanstalt der Länder Berlin und Brandenburg (rbb) entschieden, dass der rbb das von der Tierschutzpartei bei der letzten Landtagswahl Brandenburg erzielte Ergebnis (2,6 % der Zweitstimmen) in den Fernsehsendungen „Brandenburg-Wahl: Die Entscheidung“, „Brandenburg aktuell“ und „rbb24“ nicht mit dem Wahlergebnis von drei weiteren – deutlich unter einem Prozent liegenden – Parteien unter der Rubrik „Andere“ zusammenfassen durfte.\n  \n\n    Der rbb hatte die zusammenfassende Darstellung der Wahlergebnisse mit der verfassungsrechtlich geschützten Rundfunkfreiheit und der ihm deshalb zustehenden redaktionellen Gestaltungsfreiheit begründet. Dem ohnehin nur für die Vorwahlberichterstattung geltenden parteienrechtlichen Prinzip der so genannten abgestuften Chancengleichheit, wonach die öffentlich-rechtlichen Rundfunkanstalten konkurrierende Parteien im Rahmen eines redaktionellen Gesamtkonzepts entsprechend ihrer Bedeutung berücksichtigen müssten, sei hier Genüge getan.\n  \n\n    Dieser Argumentation ist das Oberverwaltungsgericht im Hinblick auf die Umstände des Einzelfalles nicht gefolgt. Der Anspruch der Tierschutzpartei ergebe sich hier aus dem in Art. 21 Abs. 1 GG, Art. 3 Abs. 1 GG verbürgten Recht der Parteien auf Gleichbehandlung. Es bestehe ein legitimes Interesse an der Nennung des nicht unbeachtlichen Wahlergebnisses, die Umsetzung der Forderung könne hier ohne großen Aufwand geleistet werden und der Eingriff in die redaktionelle Gestaltungsfreiheit sei gering.\n  \n\n    Die Revision wurde wegen grundsätzlicher Bedeutung zugelassen.\n  \n\n    Urteil vom 25. Mai 2023 – OVG 3 B 43/21\n  \n"
}