{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1344009.php",
    "date": "2023-07-07",
    "title": "Ludgera Selting ist neue Präsidentin des Amtsgerichts Wedding",
    "text": "\n\n    Justizsenatorin Dr. Felor Badenberg hat heute Ludgera Selting als neue Präsidentin des Amtsgerichts Wedding in das Amt eingeführt.\n  \n\n    Dazu erklärt die Senatorin:\n  \n\n    „Mit Ludgera Selting gewinnt das Amtsgericht Wedding eine tatkräftige und fachlich in höchstem Maße versierte Präsidentin, die für ihr gutes Urteilsvermögen ebenso bekannt ist wie für ihre Führungsqualitäten. Für die vor ihr liegenden neuen Aufgaben wünsche ich ihr eine glückliche Hand und viel Erfolg!“\n  \n\n    Ludgera Selting wurde 1964 in Velen/Ramsdorf geboren, studierte Rechtswissenschaften in Bonn und leistete ihren juristischen Vorbereitungsdienst am OLG Celle ab.\n    Sie ist seit 1993 in der Berliner Justiz tätig. Nach ihrem Start in der Strafjustiz beim Landgericht Berlin und dem Amtsgericht Tiergarten übernahm sie die Bearbeitung von Zivilprozesssachen beim Amtsgericht Charlottenburg. 1996 wurde sie dort als Richterin am Amtsgericht ernannt\n    Im Jahr 2004 wechselte Frau Selting an das Amtsgericht Tiergarten, wo sie als Dezernentin beim Präsidenten des Amtsgerichts Tiergarten und zugleich als Richterin am Amtsgericht Tiergarten tätig war.\n    Nach ihrer Erprobung am Kammergericht ab 2005 wurde Frau Selting 2006 als Richterin am Kammergericht ernannt und war als Dezernentin bei der Präsidentin des Kammergerichts für Angelegenheiten der Organisation und Organisationsentwicklung und daneben als Beisitzerin in mehreren Zivilsenaten tätig.\n    Im Jahr 2009 wurde sie in die Senatsverwaltung für Justiz abgeordnet. Dort war sie als Referentin und stellvertretende Referatsleiterin für Grundsatzangelegenheiten der Organisation der Gerichte und Strafverfolgungsbehörden zuständig.\n    Nach ihrer Zeit in der Senatsverwaltung wurde Frau Selting 2011 zunächst Vizepräsidentin des Amtsgerichts Mitte und 2017 Vizepräsidentin des Landgerichts Berlin, wo sie die Dienststelle Littenstraße bis April 2023 leitete.\n  \n\n    Seit dem 31. Oktober 2019 ist Frau Selting zugleich Präsidentin des Verfassungsgerichtshofs des Landes Berlin.\n  \n"
}