{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1377803.php",
    "date": "2023-10-23",
    "title": "Internationale Jugendkonferenz „Water“ in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Die Internationale Jugendkonferenz (IYC) „Water“ findet von Montag, 30. Oktober bis Freitag, 3. November 2023, in Charlottenburg statt.\n  \n\n    Wasser ist die Grundlage allen Lebens. Aufgrund der Umweltverschmutzung und des vom Menschen verursachten Klimawandels werden die Wasserressourcen weltweit alarmierend knapp. Hinzu kommen die ungerechte Verteilung der Wasserressourcen und die Ausbeutung der Grundwasserressourcen durch multinationale Konzerne.\n  \n\n    Rund um den Globus setzen sich engagierte Jugendliche mit dieser akuten Problematik auseinander und erforschen Handlungsmöglichkeiten, um nachhaltige Wasserschutzkonzepte auf lokaler Ebene umzusetzen. Auf der internationalen Jugendkonferenz werden die Partnerkommunen eingeladen, Projekte und Bedürfnisse vorgestellt, gemeinsam Berliner Best Practices entdeckt und Erfahrungen ausgetauscht.\n  \n\n    Während der Konferenzwoche werden die Jugendlichen in gemischten Teams zu den Themen: Trinkwasser, Meere & Ozeane, Binnengewässer, Regenwasser, Seen und Kleingewässer recherchieren und Institutionen wie die Berliner Regenwasseragentur, das Ökowerk e.V., das Leibnitz Institut für Gewässerökologie und Binnenfischerei, die zivilgesellschaftlichen Initiativen Bye-Bye-Plastic und A Tip: Tap e.v. besuchen. Ihre Erfahrungen, Erkenntnisse, Forderungen und Visionen präsentieren sie in der Abschlusspräsentation.\n  \n\n    Zur Konferenz wurden engagierte Jugendgruppen aus folgenden Partnerkommunen eingeladen:\n    Gladsaxe/Dänemark, Şişli-Istanbul/Türkei, Minden/Westphalen, Mannheim/Baden-Württemberg, Międzyrzecz/Polen, Kalpitiya/Sri Lanka (Partnerschaftsprojekt Education Box #2030), Charlottenburg-Wilmersdorf\n  \n\n    Die Konferenz findet in englischer Sprache statt.\n  \n\n    An diesen beiden Konferenzveranstaltungen können Interessierte teilnehmen:\n  \n\nProjektvorstellung der Partnerkommunen (in englischer Sprache)\n    Montag, 30. Oktober 2023, von 10.15 bis 13 Uhr im Rathaus Charlottenburg, Festsaal, 3. OG\n    Eine verbindliche Anmeldung bis Donnerstag, 26. Oktober 2023, ist unter sbne@charlottenburg-wilmersdorf.de erforderlich (Teilnehmer:innenzahl begrenzt). Die Jugendgruppen stellen ihre Wasser-Projekte der jeweiligen Kommunen vor.\n  \n\nAbschlusspräsentation der Teams (in englischer Sprache)\n    Freitag, 3. November 2023, von 13 bis 15 Uhr im Rathaus Charlottenburg, Festsaal, 3.OG\n    Eine verbindliche Anmeldung bis Mittwoch, 1. November 2023, ist unter sbne@charlottenburg-wilmersdorf.de erforderlich (Teilnehmer:innenzahl begrenzt).\n  \n\n    Die Internationale Jugendkonferenz zum Thema WATER ist eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung in Kooperation mit dem Europabeauftragten und der Abteilung Jugend des Bezirks Charlottenburg-Wilmersdorf in Berlin.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}