{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1360462.php",
    "date": "2023-09-01",
    "title": "Neue Nachwuchskräfte für das Bezirksamt Treptow-Köpenick",
    "text": "\n\n    Bezirksbürgermeister Oliver Igel und die Ausbildungsleitung des Bezirksamtes begrüßten heute 48 Auszubildende und Dual Studierende feierlich im Rathaus Treptow. Sie haben sich zuvor gegen knapp 1.000 Bewerberinnen und Bewerber durchgesetzt.\n  \n\n    Die Ausbildung umfasst folgende Ausbildungsberufe:\n  \n\n\n\n\n          Stadtsekretäranwärter/innen\n        \n\n          4\n        \n\n\n\n          Verwaltungsfachangestellte/ Verwaltungsfachangestellter\n        \n\n          16\n        \n\n\n\n          Verwaltungsfachangestellte/Verwaltungsfachangestellter mit dem Schwerpunkt „Ordnungsamt“\n        \n\n          3\n        \n\n\n\n          Gärtner im Garten- und Landschaftsbau\n        \n\n          4\n        \n\n\n\n          Vermessungstechniker\n        \n\n          1\n        \n\n\n\n          Fachangestellte für Medienkommunikation\n        \n\n          2\n        \n\n\n\n          Medizinische Fachangestellte\n        \n\n          1\n        \n\n\n\n\n    Seit diesem Jahr bildet das Bezirksamt Treptow-Köpenick zum ersten Mal einen Lebensmittelkontrollsekretäranwärter im Ordnungsamt aus (Ausbildung begann bereits am 1. August 2023).\n  \n\n    Ab dem 1. September 2023 bzw. 1. Oktober 2023 absolvieren außerdem\n  \n\nein Student den Dualen Studiengang Bauingenieurswesen sowie\n    \neine Studentin den Studiengang Soziale Arbeit (drei Studierende haben bereits am 1. April 2023 begonnen)\n    \nein Student den Studiengang Landschaftsbau und Grünflächenmanagement\n    \ndrei Studierende den Studiengang Verwaltungsinformatik und\n    \nzwei Studierende den Studiengang öffentliche Verwaltung (fünf Studierende haben bereits zum 1. April 2023 begonnen)\n      im Bezirk Treptow-Köpenick.\n    \n\n\n    Insgesamt begrüßte Bezirksbürgermeister Oliver Igel, gemeinsam mit der Bezirksstadträtin Carolin Weingart, dem Bezirksstadtrat Bernd Geschanowski sowie dem Bezirksstadtrat Marco Brauchmann 25 weibliche und 23 männliche junge Menschen, die heute ihre Ausbildung im Bezirksamt Treptow-Köpenick begonnen haben.\n  \n\n    Damit haben wir derzeit 84 Auszubildende in unserem Bezirksamt sowie 26 Dual Studierende. Zusätzlich durchlaufen drei Stipendiatinnen des Landes Berlin“ ihre Praxiseinsätze im Bezirksamt Treptow-Köpenick. Daneben werden aktuell 25 Trainees/ Stadtinspektoren auf Probe sowie zwei Stadtsekretärinnen auf Probe von der Ausbildungsleitung betreut. Zusätzlich zu diesen insgesamt 140 Nachwuchskräften absolvieren zahlreiche Studierende und (Um-) Schüler/innen diverse Praktika im Bezirksamt Treptow-Köpenick.\n  \n\n    Durch die Unterstützung vieler engagierter Praxisanleiterinnen und Praxisanleiter in den unterschiedlichen Bereichen kann in enger Zusammenarbeit mit der Ausbildungsleitung eine hohe Qualität der Ausbildung gewährleistet werden.\n  \n\nWir wünschen unseren Auszubildenden viel Erfolg im schönsten Berliner Bezirk, in Treptow-Köpenick.\n\n"
}