{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1330433.php",
    "date": "2023-06-01",
    "title": "90. Jahrestag der „Köpenicker Blutwoche“ – Freiwillige Unterstützerinnen und Unterstützer für Interventionen im öffentlichen Raum",
    "text": "\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    In diesem Jahr jährt sich die „Köpenicker Blutwoche“ (21. – 26. Juni 1933) zum 90. Mal. Im Rahmen einer Gedenkwoche werden auch in diesem Jahr sogenannte Interventionen im öffentlichen Raum stattfinden. Die Museen Treptow-Köpenick sowie deren Kooperationspartner, das Zentrum für Demokratie und das Aktive Museum Faschismus und Widerstand in Berlin e.V., suchen nach freiwilligen Unterstützerinnen und Unterstützern, die sich an den Interventionen im öffentlichen Raum beteiligen möchten. Ziel der Interventionen ist es, gemeinsame Präsenz im Stadtraum zu zeigen, um an die Verfolgung politisch Andersdenkender sowie von Jüdinnen und Juden vor 90 Jahren zu erinnern.\n  \n\n    Die Interventionen finden am Mittwoch, dem 21. Juni 2023, am Donnerstag, dem 22. Juni 2023 sowie am Samstag, dem 24. Juni 2023 jeweils in der Zeit von 14:00 bis 17:00 Uhr statt. Treffpunkt ist die Gedenkstätte Köpenicker Blutwoche in der Puchanstraße 12, 12555 Berlin.\n  \n\n    Freiwillige Unterstützerinnen und Unterstützer können sich gern per E-Mail (museum@ba-tk.berlin.de) oder telefonisch unter (030) 90297-5671 melden.\n  \n\n    Die „Köpenicker Blutwoche“ steht stellvertretend für die frühe Phase der NS-Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt im Juni 1933 fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Bis heute zeigen diese Ereignisse, wie wichtig Zusammenhalt und eine starke Zivilgesellschaft sind.\n  \n\n    Weitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}