{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1349059.php",
    "date": "2023-07-29",
    "title": "Interventionen und Performances zum Thema \"cookies crumb\"",
    "text": "\n\n    Am Samstag, dem 12. August 2023 von 14:00 bis 18:00 Uhr entwickeln auf dem Gelände des ehemalige Haus der Gesundheit Etkar-André-Straße 8, 12619 Berlin, Künstlerinnen und Künstler performative Interventionen. Dabei werden Interessierte eingeladen Spannungsfelder zwischen aufgeregter Kommunikation und Präsenz von Ruhe mitzugestalten. Beteiligte Künstlerinnen und Künstler sind Viktória Heiser, Gunhild Kreuzer sowie das Performanceduo Marta Sala und Cheong Kin Man.\n  \n\n    Die Künstlerin Viktória Heiser lädt in ihrer Performance Pranayama in front of the House of Health – Two elements of one exercise zum Erschaffen einer ruhigen Präsenz ein. Interessierte werden eingeladen in freier Assoziation Lacans Theorie des „kleinen Objekts a“ und des „großen Anderen“ zu integrieren.\n  \n\n    Das Performanceduo Marta Sala und Cheong Kin Man realisieren die Performance Sanitätshaus der fremden Worte. Das Duo `wohnt` für die Dauer der Performance in einem von ihnen geschaffenen Wohlfühlraum und Passantinnen und Passanten werden zum Gespräch und zur gemeinsamen Begegnung eingeladen. “Ein Fremder und eine Fremde treffen sich vor einem Sanitätshaus. Sie sind beide „unvollständig“ oder sogar „behindert“ in ihrem aktuellen Sprachumfeld. Sie beginnen, Wörter auszusprechen, die sie noch nie gehört hatten.”\n  \n\n    Mit der Forschungsanlage Soziale Wärme untersucht die Performerin Gunhild Kreuzer gemeinsam mit den Bewohnenden das soziale Umfeld rund um das ehemalige Gesundheitszentrums Marzahn-Hellersdorf. So wird aus der Erde nicht nur soziale Wärme gefördert, sondern auch der Austausch untereinander mit Fragestellungen und Handlungsmöglichkeiten zum (globalen) Gesunden.\n  \n\n    “cookies crumb” wird organisiert vom mp43-projektraum für das periphere in Hellersdorf. Der Projektraum mp43-projektraum für das periphere wurde 2010 am östlichen Stadtrand im Bezirk Marzahn-Hellersdorf von der Künstlerin und Kuratorin Carola Rümper gegründet. Nach einem Standortwechsel befindet sich der Projektraum seit April 2016 im Boulevard Kastanienallee (Marzahn Hellersdorf). Neben Präsentationen von Ausstellungsprojekten ist der Projektraum mp43 Plattform für Performances, künstlerische Kurzfilme, partizipatorische, interdisziplinäre Aktionen und Projekte im öffentlichen Raum. 2019 erhielt der Projektraum den Berliner Projektraumpreis vom Berliner Senat.\n  \n\n    Kontakt\n    Carola Rümper, E-Mail\nmp43-projektraum für das periphere\n    Stollberger Straße 73\n    (Eingang Boulevard Kastanienallee)\n    12627 Berlin\n  \n"
}