{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1359368.php",
    "date": "2023-08-25",
    "title": "Fraueninfobörse am 08.09.2023 im Bürgersaal des Rathauses Zehlendorf",
    "text": "\n\nFreitag, 08.09.2023 – 16:00 bis 19:00 Uhr\n\n\nBürgersaal Rathaus Zehlendorf\nEingang: Teltower Damm 18, 14163 Berlin\nVerkehrsverbindungen: S1 Zehlendorf, Bus: X10, 101, 118, M48, 285\n  \n\nDie Veranstaltung ist kostenfrei.\n\n\n    Drei Jahre konnte sie wegen der Pandemie nicht stattfinden, nun endlich wieder!\n  \n\n    Besuchen Sie die Fraueninformationsbörse in Steglitz-Zehlendorf!\n    Hier stellen 24 Projekte, Vereine und Organisationen ihre Angebote für Frauen vor. Eine gute Gelegenheit, sich über die Themen Ausbildung, Arbeit, Wiedereinstieg in den Beruf, Existenzgründung, Rente, Fort- und Weiterbildung, Präventionsangebote gegen häusliche Gewalt, Freizeit und noch vieles mehr zu informieren.\n  \n\n    Falls Sie die deutsche Sprache noch nicht so gut sprechen, helfen Ihnen die Integrationslotsinnen des Diakonischen Werkes gerne in den Sprachen Russisch, Englisch und Arabisch weiter.\n  \n\n    Im Foyer sorgt der Cateringservice Aladin der Perspektive Zehlendorf e.V. mit kleinen Leckereien und Getränken für ihr leibliches Wohl. Ein weiteres Highlight ist das abwechslungsreiche Bühnenprogramm, auf das sie sich freuen dürfen.\n  \n\n    Bühnenprogramm\n  \n\n\n16:00 Uhr – Eröffnung: Hildegard Josten, Frauen- und Gleichstellungsbeauftragte Bezirksamt Steglitz-Zehlendorf\n    \n\n16:10 Uhr – Grußwort: Maren Schellenberg, Bezirksbürgermeisterin von Steglitz-Zehlendorf\n    \n\n16:25 Uhr: „Die fliegenden Noten“, wild gemischte Chormusik von Schön bis Rock unter der Leitung von Kevin Traeger\n    \n\n16:50 Uhr: Viktoria Volovik, auch bekannt als Kevienella, ist eine Sängerin, Pianistin und Komponistin. Sie wird ein Potpourri aus eigenen Kompositionen und Songs von anderen Künstlerinnen und Künstlern vortragen und begleitet sich dabei selbst am Flügel\n    \n\n17:30 Uhr: Tanzgruppe des Centre Talma, einer Kinder- und Jugendfreizeitstätte des VSJ&GSJ Berlin. 15 Tänzerinnen und Tänzer performen Stücke gegen Gewalt an Frauen und Mädchen\n    \n\n18:15 Uhr: Les Belles du Swing, fünf preisgekrönte Musikerinnen erweisen ihre Referenz an das Lebensgefühl des Swing: Leichtigkeit und Lebensfreude. Die musikalischen Wurzeln liegen im europäischen Swing der 30er bis 50er\n    \n\n19:00 Uhr: Veranstaltungsende\n    \n\n\n    Wir freuen uns auf Ihren Besuch!\n  \n\n    Eine Veranstaltung der Frauenbeauftragten in Kooperation mit den teilnehmenden Projekten, Vereinen, Institutionen.\n  \n"
}