{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1291961.php",
    "date": "2023-02-07",
    "title": "Femizid an Hatun Sürücü jährt sich zum 18. Mal",
    "text": "\n\n    Vor 18 Jahren, am 7. Februar 2005 wurde Hatun Sürücü von ihrem Bruder auf offener Straße, in Tempelhof-Schöneberg, erschossen, weil sie ein Leben nach ihren eigenen Vorstellungen führen wollte. Ihr gewaltsamer Tod hat eine breite gesellschaftliche und politische Debatte über sogenannte „Gewalt im Namen der Ehre“ und Zwangsheirat ausgelöst.\n  \n\nGleichstellungs- und Frauensenatorin Ulrike Gote: „Meine Gedanken sind heute bei Hatun Sürücü, aber auch bei Zohra G. und alle weiteren Frauen und Mädchen, die Opfer eines Femizids geworden sind. Ich denke auch an die Frauen und Mädchen, die gegen ihren Willen in eine Ehe gezwungen werden oder auf andere Art geschlechtsspezifische Gewalt erfahren.“\n  \n\n    Gewalt gegen Frauen ist ein gesamtgesellschaftliches Problem, das sich nicht auf ein bestimmtes Milieu oder auf eine Personengruppe reduzieren lässt. Der Femizid ist die extremste Form von Gewalt gegen Frauen: die Tötung einer Frau, weil sie eine Frau ist, als Hassverbrechen und extreme Manifestation männlicher Dominanz.\n  \n\nUlrike Gote: „Wir müssen die drohende Gefahr eines Femizids noch schneller erkennen und besser einschätzen. Hierfür bauen wir bereits die behördenübergreifende Zusammenarbeit aus und beziehen nicht-staatliche Institutionen ein. Es ist notwendig, das Thema geschlechtsspezifische Gewalt in der Aus- und Fortbildung unterschiedlicher Berufsgruppen zu verankern und mehr Schutzplätze zu schaffen. Und wir werden uns genau anschauen, welche Zugangsbarrieren es weiterhin erschweren, dass gewaltbetroffene Frauen und Mädchen schnell, niedrigschwellig und frei von Diskriminierung Schutz und Unterstützung erfahren. Ich bin sehr froh, dass wir mit der Istanbul Konvention ein Instrument haben, das uns hierzu verpflichtet, aber auch darin unterstützt, neue Wege zur Bekämpfung von Gewalt gegen Frauen zu gehen.“\n  \n\n    Das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, die sogenannte Istanbul Konvention, ist in Deutschland seit dem 1. Feburar 2018 in Kraft. Die vollständige Umsetzung dieser völkerrechtlich verbindlichen Konvention ist ein erklärtes Ziel des Berliner Senats. In einem intensiven Prozess wird derzeit unter Federführung der für Frauen und Gleichstellung zuständigen Senatsverwaltung gemeinsam mit den anderen tangierten Senatsressorts, den Frauen- und Gleichstellungsbeauftragten der Bezirke sowie der Zivilgesellschaft ein Landesaktionsplan zur Umsetzung der Istanbul Konvention in Berlin erarbeitet.\n  \n\n    In Berlin stehen auf unterschiedliche Formen von geschlechtsspezifischer Gewalt spezialisierte und auf verschiedene Zielgruppen zugeschnittene Beratungsangebote sowie sieben Frauenhäuser, 45 Zufluchtswohnungen und 50 Zweite-Stufe-Wohnungen zur Verfügung. Insgesamt verfügt Berlin damit aktuell über 872 reguläre Schutzplätze, hinzu kommen 30 Schutzplätze in drei temporären Frauen-Not-Wohnungen. Noch in der ersten Jahreshälfte 2023 soll das achte Frauenhaus mit 40 Schutzplätzen für Frauen und ihre Kinder, auch für ihre Söhne bis 18 Jahre, in Betrieb genommen werden. Hinzu kommen weitere 15 Schutzplätze in einem Projekt für ein 24/7-Aufnahme- und Clearingangebot für gewaltbetroffene Frauen und ihre Kinder.\n  \n\n    Die BIG-Hotline (Telefon 030 6110300) bietet eine Erstberatung sowie Informationen über freie Frauenhausplätze. Jugendliche und junge Erwachsene können sich an den Jugend- und Mädchennotdienst (Telefon 030 611 00 62 bzw. 030 61 00 63) und an die Kriseneinrichtung Papatya und deren online-Beratung SIBEL wenden. Für von Zwangsverheiratung betroffene LSBTI steht seit 2019 eine Krisenwohnung zur Verfügung.\n  \n"
}