{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1381548.php",
    "date": "2023-11-02",
    "title": "Neue Ausstellung \"Ton und Papier\" in der Galerie Grünstraße",
    "text": "\n\n\nZeit: 09.11.2023, 19:30 Uhr\n    \n\nAusstellungsdauer: 10.11. bis 29.12.2023\n    \n\nOrt: Grünstraße 22 (Zugang über Böttcherstraße), 12555 Berlin\n    \n\n\n    Das Künstlerpaar Frauke und Jürgen Gerhard ist im Kunstbetrieb Berlins und darüber hinaus seit langem hochgeschätzt. Seit 2015 haben sie ihren Wohn- und Arbeitsort in Oranienburg Eden bezogen. Beide blicken auf über fünf Jahrzehnte ihrer eigenständigen künstlerischen Arbeitsbiografien und ein Zusammenleben, dessen Zentrum die Kunst ist. Jürgen Gerhard entwickelt seine Bildmotive immer aus dem Erlebnis heraus und wählt dafür die adäquate Umsetzung in Aquarell, Ölmalerei, Zeichnung oder Radierung. Bei der Schaffung der Keramikgefäße und -objekte von Frauke Gerhard spielt der Zusammenklang von Form, Farbe und Material eine wesentliche Rolle. So sehr sich der Tätigkeitsbereich der Keramikerin von dem des Maler und Grafikers unterscheidet, beide eint der hohe Anspruch an die Umsetzung des jeweiligen künstlerischen Entwurfs.\n  \n\n    Die Ausstellung zeigt Aquarelle und Zeichnungen von Jürgen Gerhard, die auf Reisen nach Sizilien, Griechenland und Frankreich entstanden sind. Beeindruckende Porträts in der Technik der Kaltnadelradierung, gedruckt im Rötelton, korrespondieren u. a. mit zarten Porträtzeichnungen aus Buntstiften. Unter den formschönen Keramiken von Frauke Gerhard, mehrfarbig dekoriert oder als kostbare Fayencen von edler Farbigkeit und mit poesievollen Bemalungen, finden sich große und kleine Schalen für Obst oder Tee. Zu sehen sind ebenfalls Vasen und Dosen, die nicht nur wunderbar aussehen, sondern auch durch ihre Zweckbestimmung überzeugen. Zur Eröffnung am 9. November um 19:30 Uhr hält Frau Dr. Bärbel Mann die Laudatio, Hinrich Beermann spielt Saxofon.\n  \n"
}