{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1392285.php",
    "date": "2023-12-04",
    "title": "Meilenstein für Stadtentwicklung in Blankenburg: Durchführungsvertrag für neues Wohnprojekt unterzeichnet",
    "text": "\n\n    Die Freude beim Projektentwickler Natulis Group AG und dem Stadtplanungsamt Pankow ist groß: Nach sieben Jahren Entwicklungszeit unterzeichneten sie nun den Durchführungsvertrag für ein neues Wohnquartier mit ca. 116 Reihen- und Doppelhäusern nach dem Berliner Modell der kooperativen Baulandentwicklung. In den nächsten vier Jahren entsteht mit dem Wohnprojekt im Ortsteil Blankenburg zwischen Triftstraße und Lautentaler Straße ein wichtiger Meilenstein für die Stadtentwicklung in Berlin-Blankenburg. Der Baubeginn ist für 2025 geplant.\n  \n\nGemeinschaftshaus und neue Grünflächen geplant\n    Das neue Quartier entsteht inmitten einer bestehenden attraktiven Wohnsiedlung für Familien. Ideal für all jene, die eine örtliche Gemeinschaft ebenso schätzen, wie die urbane Nähe sowie die gute Anbindung an zentrale Berliner Bezirke. Neben den Wohnhäusern umfasst das Projekt für das soziale Miteinander gemeinsam nutzbare Flächen wie ein Gemeinschaftshaus und umfassende Grünflächen. Ein bestehender Birkenwald bleibt erhalten und wird durch das Anlegen eines Weges für die Öffentlichkeit als Ruheoase erlebbar. Weiterhin wird mit dem geplanten Bau eines öffentlichen Spielplatzes ein Ort der Freude und Erholung für Kinder geschaffen. Durch einen Fußweg, der über den zentralen Quartiersplatz verläuft, gelingt eine Vernetzung für die Freizeitnutzung der öffentlichen und teilöffentlichen Flächen. Die lokale Infrastruktur von Schul- und Kitaplätzen wird bedarfsgerecht ausgebaut.\n  \n\n    „Wir freuen uns sehr, dass wir trotz der schwierigen Zeiten während der Covid-Pandemie durch die gute Zusammenarbeit zwischen dem Bezirksamt Pankow und unseren internen und externen Fachplanern und Finanzpartnern diesen Punkt im Projekt erreicht haben”, sagt James Guerin, CEO des Projektentwicklers Natulis Group AG.\n  \n\n    Cornelius Bechtler, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, ergänzt: „Gerade Familien finden heute nur noch selten Wohnraum in ausreichender Größe. Daher freue ich mich sehr, dass das neue Quartier besonders diese Zielgruppe im Blick hat. Das Wohnquartier fügt sich hervorragend in den Ortsteil Blankenburg ein, geht behutsam und kreativ mit dem bestehenden Baumbestand um und erweitert die Infrastruktur vor Ort. Damit ist das Bauvorhaben ist ein echter Gewinn für Blankenburg.“\n  \n"
}