{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1311888.php",
    "date": "2023-04-05",
    "title": "Jugendstadtrat Oliver Schworck besucht am Jahrestag der Kinderrechte die Jugendfreizeiteinrichtung „BEATS42“ in Mariendorf",
    "text": "\n\n    „Kinder haben ein Recht auf Freizeit, Spiel und aktive Erholung“\n  \n\n    Am 5. April 1992 ist die UN-Kinderrechtskonvention in Deutschland in Kraft getreten. Der völkerrechtliche Vertrag sichert allen Kindern bis zum vollendeten 18. Lebensjahr universelle Rechte, bestmöglichen Schutz, umfangreiche Förderung und Beteiligung zu. Aber selbst 31 Jahre nach der Ratifizierung sind die 54 Artikel der Konvention nur wenig bekannt. So sieht beispielsweise Artikel 31 das Recht auf „Ruhe, Freizeit, Spiel, aktive Erholung sowie auf Teilnahme am kulturellen und künstlerischen Leben“ vor: Eine Umgebung, in der allen Kindern auch unabhängig von der finanziellen Situation der Eltern Spiel- und Freizeitangebote zur Verfügung stehen, ist die Voraussetzung für die Entwicklung ihrer Kreativität, der Stärkung ihres Selbstvertrauens und der Entfaltung von körperlichen, sozialen, geistigen und emotionalen Stärken und Fähigkeiten.\n  \n\n    Um auf die Bedeutung von Erholung, Spiel und Freizeit hinzuweisen, hat Jugendstadtrat Oliver Schworck am heutigen Jahrestag der Unterzeichnung durch die Bundesrepublik Deutschland die Jugendfreizeiteinrichtung „BEATS42“ in Mariendorf besucht, in der seit dem Beginn der Osterferien die Türen bereits ab 12 Uhr offenstehen. Kinder und Jugendliche können hier täglich basteln, bei der Gartenarbeit mithelfen und dort Blumen pflanzen, tanzen oder an Ausflügen teilnehmen.\n  \n\nJugendstadtrat Oliver Schworck:\n  \n\n    bq. “Die Kinderrechtskonvention ist verbindliche Rechtsgrundlage und damit maßgeblich für die Ausgestaltung der vielfältigen Angebote der Jugend- und Familienförderung im Jugendamt Tempelhof-Schöneberg. Freizeit gehört zu diesen Rechten dazu, auch wenn das für manche Erwachsene banal klingen mag. Spielen ist für Kinder allein schon wegen der Freude, die es ihnen bereitet, ein Wert an sich. Wir wissen aus der Forschung aber auch, dass Spiel und Erholung die Kinder dazu befähigt, ihr emotionales Gleichgewicht wiederzufinden, Konflikte zu lösen und Entscheidungen zu treffen. Kinder lernen im Spiel, sie experimentieren und sammeln Erfahrungen, die ihnen dabei helfen, ihren Platz in der Gesellschaft zu finden und aktiv zu gestalten.”\n  \n\n    Neben dem „BEATS42“ bieten 25 weitere Kinder- und Jugendfreizeiteinrichtungen in Schöneberg, Friedenau, Tempelhof, Mariendorf, Lichtenrade und Marienfelde erlebnisreiche, altersgerechte und geschlechtersensible Ferientage an. In allen Regionen des Bezirks werden Kinder und Jugendliche dazu angeregt, ihre Interessen auch außerhalb von Schule und Familie in der Freizeit gemeinsam mit anderen zu entdecken und zu entwickeln. Die Angebotsvielfalt reicht von Koch- und Backkursen, Stoffkunst- und Bastelworkshops über Graffiti-Spray-Aktionen, technische und digitale Projekte, Tischtennis und Basketball bis hin zu Ausflügen und Übernachtungen.\n  \n\n    Alle Angebote sind in einer Broschüre des Jugendamtes Tempelhof-Schöneberg zusammengefasst und stehen zum Download bereit.\n  \n"
}