{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1308102.php",
    "date": "2023-03-24",
    "title": "Berliner Aufarbeitungsbeauftragter legt Veranstaltungsprogramm 2023 vor",
    "text": "\n\n    Berlin, 24. März 2023 – Kiez-Spaziergänge, Filmvorführungen, Diskussionsrunden – der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) lädt 2023 wieder zu zahlreichen öffentlichen Veranstaltungen ein. Die Teilnahme an den Podiumsgesprächen, Stadtteilführungen und Filmabenden ist kostenlos.\n  \n\n    Anlässlich des 70. Jahrestags des DDR-Volksaufstands vom 17. Juni 1953 nehmen wir in unserer Reihe „Volksaufstand 1953. Parolen. Damals und heute“ die Forderungen der Aufständischen und ihre Bedeutung für die Gegenwart unter die Lupe: Wofür gingen die Menschen damals auf die Straße? Was haben ihre Parolen uns heute noch zu sagen? Unsere Gäste diskutieren miteinander und mit dem Publikum über freie Wahlen, Solidarität, Gerechtigkeit und deutsche Einheit. Zu diesen Gesprächsrunden lädt der Berliner Aufarbeitungsbeauftragte im April, September und November in seine Räume in Berlin-Lichtenberg ein. Die Veranstaltung im Juni findet im Abgeordnetenhaus von Berlin statt. Die Diskussionen werden zusätzlich live auf dem BAB-YouTube-Kanal @aufarbeitung.berlin gestreamt. Die Videos stehen dort anschließend dauerhaft zur Verfügung. Weitere Einzelheiten zu Inhalten und Podiumsgästen sind unter www.aufarbeitung-berlin.de/parolen zu finden.\n  \n\n    Von Mai bis September setzt der Berliner Aufarbeitungsbeauftragte die 2022 gestartete Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ fort. Damit will der BAB das Interesse für die Geschichte des eigenen Stadtteils während der Teilung Berlins wecken. Nach dem erfolgreichen Auftakt in Fennpfuhl und Prenzlauer Berg im Vorjahr begeben wir uns von Mai bis September nach Staaken, Köpenick, Charlottenburg und Oberschöneweide. Im Angebot sind unter anderem kostenlose Führungen durch den jeweiligen Ortsteil und ein Kiezgespräch mit Publikumsbeteiligung am Abend. Mehr Informationen unter www.aufarbeitung-berlin.de/mein-kiez.\n  \n\n    Im August verwandelt sich der Innenhof der ehemaligen Stasi-Zentrale wieder ins Campus-Kino, das vom BAB gemeinsam mit dem Stasi-Unterlagen-Archiv und der Robert-Havemann-Gesellschaft veranstaltet wird. Vom 7. bis zum 31.8.2023 stehen Spielfilme, Dokumentationen und Fernsehproduktionen rund um die Themen Repression, Revolution und Aufarbeitung auf dem Programm. Darunter ist der Film „Olaf Jagger“, der im April 2023 in den Kinos startet. In dem fiktionalen Dokumentarfilm sucht der Comedian Olaf Schubert seinen leiblichen Vater und erzählt dabei nebenher von den kuriosen Verwicklungen des Ost-West-Konflikts.\n    Gezeigt wird auch das TV-Dokudrama „Der Aufstand“ über den 17. Juni 1953. Darin sind Archivbilder, Zeitzeugenaussagen und Spielszenen (u. a. mit Jürgen Vogel und Uwe Bohm) zu einer historischen Collage montiert. Weitere Highlights sind der Spielfilm „Nebenan“ von und mit Daniel Brühl sowie die Doku „Depeche Mode und die DDR“.\n  \n\n    Die Filmvorführungen werden im August 2023 dreimal wöchentlich angeboten und durch ein Rahmenprogramm ergänzt. Vor dem abendlichen Bühnenprogramm können Besucherinnen und Besucher den historischen Ort in Ausstellungen, bei Mitmachangeboten und Sonderführungen entdecken. Das vollständige Programm wird rechtzeitig auf unserer Internetseite www.aufarbeitung-berlin.de bekanntgegeben.\n  \n"
}