{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1366686.php",
    "date": "2023-09-18",
    "title": "Integriertes Gesundheitszentrum (IGZ) öffnet - Beratung und Begleitung wird in gesundheitliche Versorgung integriert",
    "text": "\n\nAm Freitag, dem 29. September 2023, eröffnet das Integrierte Gesundheitszentrum (IGZ) in Marzahn-Hellersdorf seine Anlaufstelle im Marktplatzcenter Helle-Mitte.\n    Bei diesem neuartigen Projekt werden in enger Zusammenarbeit mit niedergelassenen Haus- und Fachärztinnen und -ärzte Menschen in weiterführenden Fragen beraten und begleitet mit dem Ziel, für sich selbst die besten präventiven Maßnahmen zu finden, die zur Erhaltung ihrer Gesundheit notwendig sind.\n  \n\n    Die bisherige ambulante und stationäre ärztliche Versorgung kann diese Versorgungsleistung nicht immer erbringen. Sie ist jedoch für viele Menschen notwendig, die sich aufgrund vielfältiger Problemlagen nicht immer zeitnah im Angebotsdschungel zurechtfinden oder Schwierigkeiten haben, die notwendigen ersten Schritte selbstständig zu gehen.\n    Die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege hat deshalb in diesem Jahr ein Programm zur Einrichtung von Integrierten Gesundheitszentren aufgelegt. Das Bezirksamt Marzahn-Hellersdorf mit seiner Abteilung Jugend, Familie und Gesundheit hat sich überzeugend darum beworben und mit der Durchführung dieser Aufgabe den frei gemeinnützigen Träger Lebensnähe gGmbH beauftragt.\n    Seine Arbeit in überwiegend mobiler Form hat das IGZ MH bereits am 1. Juni 2023 aufgenommen. Die feste Anlaufstelle in unmittelbarer Nähe zu niedergelassenen Ärztinnen und Ärzten kann nun ebenfalls starten.\n  \n\n    Bezirksstadtrat für Gesundheit, Gordon Lemm: „Marzahn-Hellersdorf ist einer der am schlechtesten versorgten Bezirke was Haus- und auch Fachärztinnen und Fachärzte angeht. Das bekommen die Menschen im Bezirk zu spüren und stehen dann – wenn sie es geschafft haben eine medizinische Behandlung oder Empfehlung zu erhalten – vor der weiteren Herausforderung an den richtigen Nachsorge- und Begleitstellen anzukommen. Das Integrierte Gesundheitszentrum verknüpft an dieser Stelle niedrigschwellig die Menschen mit den weiterführenden Angeboten. Zum Beispiel helfen die Kolleginnen und Kollegen bei der Vermittlung zu einem Ernährungsberater oder begleiten Menschen auch mal zu einem Arzttermin. Gesundheit soll nicht daran scheitern, dass die Menschen in Marzahn-Hellersdorf nicht an den Stellen ankommen, die es sehr wohl in unserem Bezirk gibt. Deshalb ist das eine wichtige Ergänzung für unsere medizinische Versorgung.“\n  \n"
}