{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1299075.php",
    "date": "2023-02-27",
    "title": "Weiterentwicklung der pädagogischen Qualität: Senatorin Busse besucht BeoKiz-Erprobungskita",
    "text": "\n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, hat heute die Kita „Drieselmäuse“ in Prenzlauer Berg besucht. Diese Kita gehört zu den berlinweit 50 Erprobungskitas, die ab März das BeoKiz-Verfahren testen. BeoKiz steht für Beobachtung kindzentriert und ganzheitlich. Das Beokiz-Verfahren soll perspektivisch die aktuell noch gültigen Instrumente der Qualifizierten Statuserhebung der Sprachentwicklung 4-jähriger Kinder in Kitas (QuaSta) und das Sprachlerntagebuch vereinfachen. Anhand des BeoKiz-Verfahrens können Interessen sowie Entwicklungsstufen und -prozesse eines Kindes von Pädagoginnen und Pädagogen in Kitas noch besser erkannt werden. Integriert sind Meilensteine der Entwicklung, die im Alter von zweieinhalb und viereinhalb Jahren eine Ein-schätzung zum Entwicklungsstand ermöglichen. Die Auswertung der Beobachtung erfolgt im Austausch der Pädagogin oder dem Pädagogen mit Kind und Eltern sowie mit den Kolleginnen und Kollegen,\n    um eine mehrperspektivische Betrachtungsweise zu gewährleisten. Pädagoginnen und Pädagogen sowie die Leitung der Kita tauschten sich mit der Senatorin über die Arbeit mit BeoKiz und über das Beo-Tool aus.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Die Pädagoginnen und Pädagogen der Erprobungskitas leisten mit dem Einsatz des BeoKiz-Verfahrens einen wesentlichen Beitrag für die Weiterentwicklung der pädagogischen Qualität in den Kitas. Ich habe mir in den letzten Tagen das BeoKiz-Verfahren und das Beo-Tool sehr genau angeschaut und bin erfreut über die bisherigen Ergebnisse im Rahmen des Projektes. Das ist genau das, was die Kindertageseinrichtungen brauchen, um Kinder gut in ihrem Bildungserfolg zu begleiten und zu stärken und ihnen damit den Weg in die nächste Bildungsinstitution zu ebnen.“\n  \n\n    Beobachtung und Auswertung im Rahmen des BeoKiz-Verfahrens werden anschließend für das Portfolio, das Buch des Kindes, dokumentiert. Daraus werden dann die entsprechenden beobachtungsbasierten Ableitungen für die pädagogische Planung getroffen. Für die BeoKiz-Erprobungskitas haben im Februar die Schulungen begonnen, die Erprobungsphase in den Kitas startet jetzt im März. Das neue BeoTool wurde der Kita „Drieselmäuse“ heute übereicht. Das BeoKiz-Verfahren ist angelegt als wesentlicher Bestandteil der Qualitätssicherung im Bereich der frühen Bildung.\n  \n\n    „Für uns bilden Beobachtung und Dokumentation die Basis von Qualität in der Bildungsarbeit“, teilten Kita-Leiterin Marie-Luise Hörold und die beteiligten Pädagoginnen und Pädagogen mit. „Deshalb sind wir neugierig und offen in die erste Erprobungsphase des „BeoKiz“ eingestiegen. Mit dem guten Gefühl von Wirksamkeit und Gestaltungsmöglichkeit gehen wir optimistisch und tatkräftig in die zweite Erprobungsphase.“\n  \n"
}