{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1383792.php",
    "date": "2023-11-09",
    "title": "\"Jung und Jüdisch in der DDR\" – Buchvorstellung und Diskussion am 26. November",
    "text": "\n\n    “Jung und Jüdisch in der DDR” ist der Titel einer Buchvorstellung und Diskussion mit den Herausgeberinnen am Sonntag, dem 26. November 2023 von17:00 bis 18:30 Uhr in der Janusz-Korczak-Bibliothek (Berliner Str. 120-121, 13187 Berlin).\n  \n\n    Wie fühlten sich junge Jüdinnen und Juden in der DDR? Welche Bedeutung hatten die Familie und die kleine jüdische Gemeinschaft für ihr Leben? Wie prägten die Familiengeschichte, die Erfahrungen der Eltern und Großeltern in der NS-Zeit ihre Identität? Wie empfanden sie die offizielle Auseinandersetzung mit der NS-Zeit und dem Holocaust? Wie erlebten sie das Ende der DDR?\n  \n\nÜber das Buch „Jung und Jüdisch in der DDR“\n    Sandra Anusiewicz-Baer und Lara Dämmig haben Interviews mit ostdeutschen Jüdinnen und Juden geführt, die in den jüdischen Gemeinden in der DDR aufwuchsen, sammelten Fotografien, Erinnerungsstücke, Briefe, Postkarten und Tagebuchaufzeichnungen.\n  \n\n    Ein wichtiger Referenzpunkt ist dabei das Kinderferienlager des Verbands der jüdischen Gemeinden in der DDR, das ab 1961 jedes Jahr an der Ostsee stattfand. Paradigmatisch steht es für einen geschützten, aber auch vor der Mehrheitsgesellschaft verborgenen jüdischen Ort.\n  \n\n    In ihrem Buch „Jung und Jüdisch in der DDR“, das 2021 bei Hentrich & Hentrich erschien, machen sie mit einem bisher wenig bekannten Kapitel deutsch-jüdischer Geschichte bekannt.\n  \n\nÜber die Herausgeberinnen:\n    Dr. Sandra Anusiewicz-Baer studierte Erziehungswissenschaften, Judaistik und Islamwissenschaften in Berlin und Haifa sowie Kulturmanagement in Hamburg. Seit 2013 leitet sie das Zacharias Frankel College, eine Ausbildungsstätte für konservative/Masorti Rabbinerinnen und Rabbiner an der Universität Potsdam. Ihre Dissertation mit dem Titel „Die jüdische Oberschule in Berlin. Identität und Jüdische Schulbildung seit 1993“ erschien 2017. Sie ist in der Dresdener jüdischen Gemeinde aufgewachsen.\n  \n\n    Lara Dämmig studierte Bibliothekswissenschaft und Management von Kultur- und Non-Profit-Organisationen und arbeitet für mehrere jüdische Organisationen in Berlin. 1998 war sie Mitbegründerin von Bet Debora, einem europäischen Netzwerk jüdischer Frauen. Bei Hentrich & Hentrich sind zudem von ihr erschienen: „Jüdisches im Grünen“ (gemeinsam mit Judith Kessler) und „Jüdisches in Pankow“. Sie war Mitglied der Ostberliner jüdischen Gemeinde.\n  \n\nVeranstaltung im Rahmen des Netzwerks der Wärme\n    Die Veranstaltung ist eine Kooperation der Antisemitismus-Beauftragten des Bezirksamts Pankow und der Stadtbibliothek Pankow, gefördert im Rahmen des Netzwerks der Wärme. Der Veranstaltungsort ist rollstuhlgerecht zugänglich und es wird eine Dolmetschung in Deutscher Gebärdensprache angeboten.\n  \n\n    Der Eintritt ist frei. Um Anmeldung wird gebeten: janusz-korczak-bibliothek@ba-pankow.berlin.de\n    Tel.: 030 90295-6965 oder 030 90295-2583\n  \n\n    Link zum Buch: https://www.hentrichhentrich.de/buch-jung-und-juedisch-in-der-ddr.html\n\n"
}