{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1358321.php",
    "date": "2023-08-22",
    "title": "Senat beschließt Rahmenplan zur Charta Molkenmarkt – langfristige Sicherung der städtebaulichen Ziele",
    "text": "\n\n    Aus der Sitzung des Senats am 22. August 2023:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen Christian Gaebler den Rahmenplan zur Charta Molkenmarkt beschlossen. Damit werden die langfristigen städtebaulichen Ziele für das Quartier gesichert.\n  \n\n    Die Charta Molkenmarkt besteht aus dem „Rahmenplan Molkenmarkt“ und einem darauf aufbauenden Gestaltungshandbuch, das im Anschluss an den Senatsbeschluss erarbeitet wird. Basierend auf Rahmenplan und Gestaltungshandbuch werden dann die Wettbewerbe zum Hochbau und zum Freiraum vorbereitet. Ziel ist die Entwicklung des Molkenmarktes zu einem urbanen Stadtquartier mit Geschichte und einer vielfältigen Mischung. Es entsteht ein klimaresilientes und hitzerobustes Stadtquartier mit nachhaltigen Mobilitätsangeboten. Dabei werden die besonderen archäologischen Spuren und Zeugnisse des historischen Stadtgrundrisses zugänglich gemacht. Der Rahmenplan fasst die Anforderungen zur Quartiersentwicklung, die Festsetzungen des Bebauungsplans 1-14 (2016), die Leitlinien zur Quartiersentwicklung (2020) und die Empfehlungen aus dem Werkstattverfahren (2022) – thematisch-konzeptionell zusammen.\n  \n\n    Dazu sagte Senator Gaebler: „Die Wiedergeburt des Molkenmarkts ist eine der wichtigsten städtebaulichen Aufgaben in der Berliner Mitte. Mit dem Beschluss des Rahmenplanes für die Charta Molkenmarkt haben wir einen wichtigen Meilenstein für das geschichtlich bedeutsame Quartier erreicht. Jetzt werden wir zügig die nächsten Schritte angehen, um die Realisierungswettbewerbe für den Hochbau und die Freiräume zu beginnen. Dann werden die bisherigen Planungen ein richtiges Gesicht bekommen.“\n  \n\nDie wesentlichen Punkte des Rahmenplans in der Übersicht:\n\n\nStädtebau und Architektur\n    Die Attraktivität der zukünftigen Neubauten wird von einer kleinteiligen und nach städtebaulicher Lage differenzierten Maßstäblichkeit abhängen, aber auch von der Gestaltung des angrenzenden öffentlichen Raumes. Erschließungs- und Freiräume orientieren sich an den in Berlin vertrauten Typologien: Boulevard, Straße, Gasse, Platz oder Hof. Die Gebäudehöhen sollen auf dieses Wechselspiel sowie auf die bestehenden Nachbarbebauungen abgestimmt sein und in den Dachformen energetische und klimabezogene Anforderungen berücksichtigen.\n  \n\nWohnen\n    Es sollen ca. 450 Wohnungen entstehen, die überwiegend durch landeseigene Wohnungsbaugesellschaften errichtet werden. Am Molkenmarkt wird Wohnraum für unterschiedliche Lebensmodelle, Alters- und Sozialstrukturen entstehen. Alle zu errichtenden Wohnungen der Wohnungsbaugesellschaften des Landes Berlin werden nach den Vorgaben der Kooperationsvereinbarung „Leistbare Mieten, Wohnungsneubau und soziale Wohnraumversorgung“ und den damit verbundenen Zielen errichtet. Die Hälfte dieser Wohnungen soll im mietpreisgedämpften Segment angeboten werden, um eine soziale Mischung am Molkenmarkt zu ermöglichen.\n  \n\nKultur\n    Ein durch das Quartier führender „Kulturpfad“ zwischen dem Haus der Statistik und der Alten Münze wird vielfältige bestehende und neue Kulturorte verknüpfen. Der Kulturpfad soll wesentlich zu einer urbanen Atmosphäre am Molkenmarkt beitragen.\n  \n\nArchäologie und Denkmalschutz\n    Der Molkenmarkt ist aufgrund seiner langen urbanen Geschichte durch eine einzigartige und vielfältige Denkmaltopografie geprägt. Ausgewählte Befunde, die die Berliner Geschichte in besonderer Weise anschaulich machen und sich aufgrund des Erhaltungszustands eignen, sollen als archäologische Fenster präsentiert werden. Wie dies im Rahmen des Städtebaus umzusetzen sein wird und welche betrieblichen und technischen Vorgaben erforderlich sein werden, soll in einer Machbarkeitsstudie geklärt werden.\n  \n\nBlockspezifische Entwicklungsziele\n\n\nBlock A vor dem Alten Stadthaus wird von einem lärmgeschützten Hofraum geprägt, der zugleich öffentlicher Platzraum mit repräsentativ gestalteten Grünflächen sein kann. Block A wird zudem einen kulturellen Nutzungsschwerpunkt erhalten.\n  \n\n    Der nördlich angrenzende Block B hingegen soll introvertiert gestaltet werden, um der Anwohnerschaft Rückzugsorte zu bieten. An der Blockkante zum Roten Rathaus hin kann auf ausgegrabenen Resten eines historischen Elektrizitätswerkes ein öffentlich nutzbares Archäologisches Fenster integriert werden.\n  \n\nBlock C wird sowohl öffentlichen als auch privaten Eigentümern zur Verfügung stehen. Der Blockinnenbereich wird eine attraktive öffentliche Durchwegung vom Großen Jüdenhof über die Freifläche der ehemaligen Französischen Kirche zur Ruine der Klosterkirche erhalten. Die Bebauung am Jüdenhof soll sich an der besonderen Kleinteiligkeit der Vorkriegsbebauung orientieren.\n    Das Gebäude Klosterstraße 44 soll im Bestand entwickelt werden. Abweichend vom Bebauungsplan ist deshalb eine alternative öffentliche Durchwegung im östlichen Blockbereich vorgesehen, die auf Höhe der Klosterkirchenruine enden wird.\n  \n\n    In Block D wird vorerst eine Zwischennutzung als erweiterte und zivilgesellschaftlich bespielbare Grünfläche angestrebt. Sollte langfristig ein Schulstandort entwickelt werden, wird eine stärkere Rücksichtnahme auf das Baudenkmal Klosterkirchenruine und die zugehörigen Grünflächen zu beachten sein.\n  \n\nBlock E soll als landeseigener kulturgeprägter Bereich im Bestand weiterentwickelt werden.\n  \n"
}