{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1358022.php",
    "date": "2023-08-21",
    "title": "Kammergericht bejaht Strafbarkeit von Straßenblockaden durch Klimaaktivist:innen, hebt jedoch Entscheidung des Amtsgerichts Tiergarten wegen lückenhafter Beweiswürdigung auf (PM 20/2023)",
    "text": "\n\n    Der 3. Strafsenat des Kammergerichts hat am 16. August 2023 ein Urteil des Amtsgerichts Tiergarten vom 12. Januar 2023 gegen eine Studentin wegen Fehlern in der Beweiswürdigung aufgehoben. Das Amtsgericht hatte die 22-jährige wegen Nötigung in Tateinheit mit Widerstand gegen Vollstreckungsbeamte zu einer Geldstrafe verurteilt und festgestellt, dass sich die Angeklagte an einer Straßenblockade der Gruppierung „Aufstand der letzten Generation“ beteiligt und zur Erschwerung polizeilicher Maßnahmen auf der Fahrbahn festgeklebt hatte.\n  \n\n    Die Aufhebung hat der 3. Strafsenat damit begründet, dass das Urteil des Amtsgerichts keine tragfähige Grundlage für eine Überprüfung der Beweisführung biete. So fehle es im Rahmen der für eine strafbare Nötigung erforderlichen Verwerflichkeit des Handelns an einer ausreichend dargelegten Einzelfallprüfung. Bei dem Widerstand gegen Vollstreckungsbeamte fehle es an der erforderlichen Beweiswürdigung zu der amtsgerichtlichen Feststellung, dass die Angeklagte sich zur Erschwerung der polizeilichen Maßnahmen an der Fahrbahn festgeklebt habe.\n  \n\n    Zugleich mit der Aufhebung stellt der Senat jedoch klar, dass grundsätzlich eine Strafbarkeit wegen Widerstandes gegen Vollstreckungsbeamte nach § 113 Strafbesetzbuch (StGB) vorliegen kann, wenn sich der/die Täter:in schon vor Beginn der Vollstreckungshandlung auf der Fahrbahn mit Sekundenkleber festklebt, um damit die alsbaldige Räumung durch die Polizei zu erschweren. Das Festkleben sei in seiner physischen Wirkung einem Selbstanketten vergleichbar. Dass das Loslösen der Klebeverbindung durch die Polizeibeamt:innen rund eine Minute gedauert habe, stelle ein gewichtiges Indiz für einen gewaltsamen Widerstand dar.\n  \n\n    Auch kann nach der Entscheidung des Senats eine Strafbarkeit einer solchen Straßenblockade wegen Nötigung nach § 240 StGB zu bejahen sein, wenn das Tatgericht sich in einer einzelfallbezogenen Abwägung u.a. mit folgenden Gesichtspunkten auseinandersetzt: der Ankündigung der Blockade, der Dauer der Blockade, Art und Ausmaß der Blockade, den Motiven der/des Angeklagten, dem Zweck/Zielrichtung der Demonstration.\n  \n\n    Eine andere Abteilung des Amtsgerichts wird sich nach diesen Maßgaben nun erneut mit dem Fall befassen zu haben.\n  \n\n    Aktenzeichen: 3 ORs 46/23\n  \n\nChristina von Bothmer\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}