{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1299435.php",
    "date": "2023-02-27",
    "title": "Marzahn-Hellersdorf macht sich „klimafit“: Weiterbildungskurs für Klimaschutz",
    "text": "\n\n    Die Klimakrise ist ein globales Problem, das sich regional ganz unterschiedlich auswirkt. Welche Folgen hat das für Berlin – speziell Marzahn-Hellersdorf – und wie kann Jede*r dazu beitragen, das Klima zu schützen? Das lernen engagierte Bürger*innen ab Mittwoch, dem 29. März 2023, im Kurs „klimafit: Klimaschutz lokal – das kann ich tun!“ mit der Volkshochschule Marzahn-Hellersdorf. Er findet deutschlandweit an 149 Volkshochschulen statt. In diesem Jahr zum ersten Mal auch in Marzahn-Hellersdorf – in Kooperation mit dem Umweltbildungszentrum Kienbergpark, mit Beteiligung des Klimaschutzbeauftragten des Bezirksamts und des Netzwerk Umweltbildung.\n  \n\n    An sechs Kursabenden erfahren Interessierte mehr über die Ursachen und Folgen des Klimawandels und wie er sich vor der eigenen Haustür auswirkt. Dabei lernen sie das Klimaschutzkonzept ihres Bezirks kennen und haben die Möglichkeit, sich gemeinsam mit engagierten Mitbürger*innen für den Klimaschutz einzusetzen. Wie man das Klima im Alltag konkret schützen kann, erfahren die Kursteilnehmenden unter anderem bei der „klimafit-Challenge“. Sie hat das Ziel durch kleine Änderungen – etwa beim Essen, Heizen und unterwegs – CO2-Emissionen einzusparen.\n  \n\n    Die Teilnahme ist kostenfrei und erfordert keinerlei Vorkenntnisse. Alle weiteren Informationen zum Kurs und zur Anmeldung online, der Kurs hat die Nummer MH1.04-040-F.\n  \n\n    Hintergrund zum Kursformat: Den Kurs „klimafit“ haben der WWF Deutschland und der Helmholtz-Forschungsverbund „Regionale Klimaänderungen und Mensch” (REKLIM) 2017 gemeinsam entwickelt. Als dritter Projektpartner führt die Universität Hamburg die sozialwissenschaftliche Begleitforschung zum Projekt durch. Lokale Klimaschutzverantwortliche, Vertreter*innen von lokalen Initiativen und Wissenschaftler*innen unterstützen die Kurse mit Fachbeiträgen. Das Projekt wird durch LIFE Bildung Umwelt Chancengleichheit e.V. als regionaler Partner in Berlin und Brandenburg verstärkt. Seit Januar 2022 wird das Projekt für drei Jahre von der Nationalen Klimaschutzinitiative des Bundesministeriums für Wirtschaft und Klimaschutz (BMWK) aufgrund eines Beschlusses des Deutschen Bundestages gefördert. Weitere Informationen zu „klimafit“ unter www.klimafit-kurs.de.\n  \n\n    VHS Marzahn-Hellersdorf\n    Mark-Twain-Straße 27\n    12627 Berlin\n    Tel. (030) 90293 2590\ninfovhs@ba-mh.berlin.de\nwww.vhs-marzahn-hellersdorf.de\n\n"
}