{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1372860.php",
    "date": "2023-10-06",
    "title": "PRESSEEINLADUNG Neues Life Science Gründerzentrum: Presserundgang zur Eröffnung des BerlinBioCube",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    auf dem biomedizinischen Campus Berlin-Buch wird am Mittwoch, den 11. Oktober ein neues Gründerzentrum für Start-ups in den Life Sciences feierlich eröffnet. Der BerlinBioCube bietet 8.000 qm Fläche für modernste Labore und Bürosund leistet einen wichtigen Beitrag, den dringenden Bedarf an erschwinglichen branchenspezifischen Laboren in Berlin zu decken. Großzügige Gemeinschaftsflächen und Konferenzräume fördern die Vernetzung und den Austausch der Gründer:innen.\n  \n\n    In den nächsten Wochen werden hier 14 junge Unternehmen einziehen, darunter Spin-offs aus dem Max Delbrück Center, der Charité – Universitätsmedizin Berlin und dem Leibniz-Forschungsinstitut für Molekulare Pharmakologie (FMP). Sie entwickelninnovative Gen- und Zelltherapien oder Wirkstoffe, um Krebs oder andere Volkskrankheiten wirksam zu bekämpfen.\n  \n\n    Der BerlinBioCube ist Teil des BiotechParks Berlin-Buch, einer der größten Biotechparks in Deutschland. Auf dem Campus bieten exzellente Einrichtungen der Grundlagen- und klinischen Forschung, High-tech-Plattformen sowie Unternehmen dermedizinischen Biotechnologie und Medizintechnik ein hervorragendes Netzwerk für Innovationen in der Medizin. Zusammen mit den benachbarten Kliniken arbeiten über 6.500 Menschen am Zukunftsort Berlin-Buch in der Gesundheitswirtschaft.\n  \n\n    Zur Eröffnung sprechen der Regierende Bürgermeister von Berlin, Kai Wegner, die Wirtschaftssenatorin Franziska Giffey und die Wissenschaftssenatorin Dr. Ina Czyborra.\n  \n\n    Bereits vorab laden wir Sie zu einem Presserundgang von 13:45 – 14:50 Uhr ein. Die Geschäftsführenden der Campus Berlin-Buch GmbH zeigen Ihnen gern das neue Gebäude. Anschließend bieten wir Ihnen an, mit ausgewählten Start-ups ins Gespräch zu kommen. Treffpunkt: BerlinBioCube, Haus D95 auf dem Campus Berlin-Buch, Robert-Rössle-Str. 10, 13125 Berlin.\n  \n\nProgramm\n\n\n13.30 Uhr: Presseeinlass\n    \n\n\n13:45 – 14:50 Uhr: Presserundgang mit Dr. Christina Quensel und Dr. Ulrich Scheller, Geschäftsführende der Campus Berlin-Buch GmbH (CBB), Gelegenheit zum Gespräch mit ausgewählten Start-ups wie T-knife, MyoPax oder PROSION Therapeutics\n    \n\n\n15:00 Uhr: Pressefoto 1\n    \n\n\n15:10 Uhr: Begrüßung durch Dr. Christina Quensel, Geschäftsführerin CBB\n    \n\n\n15:15 Uhr: Grußwort des Regierenden Bürgermeisters, Kai Wegner\n    \n\n\n15:25 Uhr: Grußwort von Franziska Giffey, Senatorin für Wirtschaft, Energie u. Betriebe\n    \n\n\n15:35 Uhr: Grußwort von Dr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit u. Pflege\n    \n\n\n15:50 Uhr: Pressefoto 2 (Zeremonie: Band-Durchschneiden)\n    \n\n\n16:00 Uhr: VIP-Führung durch Haus und Labor, Gespräch mit Start-ups (VIP: Kai Wegner, Franziska Giffey, Dr. Ina Czyborra, GF CBB, Vorstände der Forschungseinrichtungen)\n    \n\n\n    Wir freuen uns über Ihre Teilnahme und bitten um Rückmeldung bis Dienstag, den 10. Oktober um 10 Uhr unter c.minkewitz@campusberlinbuch.de.\n  \n\nKontakt:\n    Christine Minkewitz\n    PR-Referentin\n    Campus Berlin-Buch GmbH\n    t: +49 30 9489 2513\n  \n"
}