{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1280007.php",
    "date": "2023-01-03",
    "title": "Pressemitteilung: Mutmaßlicher Messerangriff auf Betonmischerfahrer – Antragsschrift eingereicht",
    "text": "\n\n    Bezüglich eines 48‑jährigen Mannes, der am 31. Oktober 2022 auf der Bundesallee einen 64 Jahre alten Lkw‑Fahrer mit einem Messer angegriffen haben soll, hat die Staatsanwaltschaft Berlin nun vor dem Landgericht wegen des Vorwurfs der gefährlichen Körperverletzung im Zustand nicht auszuschließender Schuldunfähigkeit eine Antragsschrift im Sicherungsverfahren eingereicht.\n  \n\n    Der beschuldigte Obdachlose soll am Tattag um 8.21 Uhr den Fahrer eines Betonmischers mit einem Klappmesser auf Höhe des Herzens in die linke Brust gestochen haben, wodurch dieser – wenngleich nicht tödlich – verletzt wurde. Der Fahrer war zuvor in einen schweren Verkehrsunfall mit einer Fahrradfahrerin verwickelt.\n  \n\n    Bereits nach seiner Festnahme am Tattag wurde der Beschuldigte nicht in Untersuchungshaft genommen, sondern vorläufig in einem psychiatrischen Krankenhaus des Maßregelvollzugs untergebracht. Strafrechtlich ist er zuvor nicht in Erscheinung getreten. Da auch nach einem vorläufigen Gutachten Anhaltspunkte dafür vorliegen, dass der Beschuldigte wegen einer schweren psychischen Erkrankung bei der Tat schuldunfähig war, strebt die Staatsanwaltschaft Berlin nun ein Sicherungsverfahren mit dem Ziel der weiteren Unterbringung des Beschuldigten in einem psychiatrischen Krankenhaus an.\n  \n\n    In zwei weiteren, mit dem Tod einer Fahrradfahrerin in Zusammenhang stehenden Ermittlungsverfahren dauern die Ermittlungen noch an.\n  \n\nStrafgesetzbuch (Auszug)\n\n\n§ 20 Schuldunfähigkeit wegen seelischer Störungen\nOhne Schuld handelt, wer bei Begehung der Tat wegen einer krankhaften seelischen Störung, wegen einer tiefgreifenden Bewusstseinsstörung oder wegen einer Intelligenzminderung oder einer schweren anderen seelischen Störung unfähig ist, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln.\n\n\n§ 63 Unterbringung in einem psychiatrischen Krankenhaus\nHat jemand eine rechtswidrige Tat im Zustand der Schuldunfähigkeit (§ 20) oder der verminderten Schuldfähigkeit (§ 21) begangen, so ordnet das Gericht die Unterbringung in einem psychiatrischen Krankenhaus an, wenn die Gesamtwürdigung des Täters und seiner Tat ergibt, dass von ihm infolge seines Zustandes erhebliche rechtswidrige Taten, durch welche die Opfer seelisch oder körperlich erheblich geschädigt oder erheblich gefährdet werden oder schwerer wirtschaftlicher Schaden angerichtet wird, zu erwarten sind und er deshalb für die Allgemeinheit gefährlich ist. Handelt es sich bei der begangenen rechtswidrigen Tat nicht um eine im Sinne von Satz 1 erhebliche Tat, so trifft das Gericht eine solche Anordnung nur, wenn besondere Umstände die Erwartung rechtfertigen, dass der Täter infolge seines Zustandes derartige erhebliche rechtswidrige Taten begehen wird.\n\n"
}