{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1365378.php",
    "date": "2023-09-13",
    "title": "Informationsveranstaltung zu zwei neuen Rahmenplänen für Friedrichsfelde",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat für die Quartiere Rosenfelder Ring und Gensinger Straße sowie Charlottenstraße und Friedrichsfelde in den vergangenen Jahren städtebauliche Rahmenpläne entworfen, öffentlich vorgestellt und mit der Nachbarschaft diskutiert. Die Ergebnisse werden am Dienstag, 26. September 2023, in den Räumen der Hochschule für Wirtschaft und Recht (Hörsaal 6 A 008), vorgestellt.\n  \n\n    17.00 – 18.15 Uhr – Quartiere Rosenfelder Ring und Gensinger Straße\n    18.30 – 19.45 Uhr – Quartiere Charlottenstraße und Friedrichsfelde\n  \n\n    Städtebauliche Rahmenpläne beschreiben die Entwicklungsziele für bestimmte Teilräume im Bezirk. Dabei werden die laufenden Planungsprozesse zusammengefasst und Aussagen zur künftigen städtebaulichen Entwicklung getroffen. Einmal durch die Bezirkspolitik beschlossen, werden die Rahmenpläne als Entscheidungshilfe für die Beurteilungen von Bauvorhaben, Infrastrukturplanungen und weiteren Maßnahmen herangezogen.\n  \n\n    Die Rahmenpläne sind online einsehbar unter: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/bauen/artikel.945330.php.\n  \n\n    Kevin Hönicke, Bezirksstadtrat für Bauen und Stadtentwicklung (SPD): „Wir haben uns sehr über die rege Beteiligung der Anwohnenden in Friedrichsfelde an der Erarbeitung der Rahmenpläne gefreut. Das zeigt das große Interesse an der Entwicklung und den Ideenreichtum bezüglich des eigenen Wohnumfeldes und wir sind überzeugt, dass die Rahmenpläne einen entscheidenden abgestimmten Beitrag für die zukünftige Gestaltung der Wohngebiete leisten werden.“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Geschäftsbereich Bauen, Stadtentwicklung,\n    Bürgerdienste, Arbeit und Facility Management\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Telefon: (030) 90296 – 8005\n    E-Mail: cathrin.gudurat@lichtenberg.berlin.de\n\n"
}