{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1371406.php",
    "date": "2023-10-02",
    "title": "Balkonkraftwerke auch für Eigenheime und Kleingärten: Berlin erweitert Förderprogramm SolarPLUS",
    "text": "\n\n    Auf dem Weg Berlins zur klimaneutralen Metropole spielt der Solarausbau in der Stadt eine maßgebliche Rolle. Um noch mehr Berlinerinnen und Berliner bei der Nutzung der Solarkraft zu unterstützen, erweitert die Senatsverwaltung für Wirtschaft, Energie und Betriebe nun das Förderprogramm SolarPLUS. Die Maßnahme ist Teil des Sofortprogramms des Berliner Senats. Ab Montag, den 2. Oktober 2023, können auch Eigentümerinnen und Eigentümer von selbstgenutztem Wohneigentum und Pächterinnen und Pächter von Klein- und Erholungsgärten 500 Euro Zuschuss zur Beschaffung eines Steckersolargerätes – auch bekannt als „Balkonkraftwerk“ – erhalten. Bisher waren nur Mieterinnen und Mieter antragsberechtigt. Für das Modul Steckersolargeräte innerhalb des Förderprogramms SolarPLUS stehen insgesamt sieben Millionen Euro zur Verfügung. Umgesetzt wird das Programm in Zusammenarbeit mit der Investitionsbank Berlin, die Antragstellung erfolgt digital über die Internetseite der IBB\n    Business Team GmbH (IBT): www.ibb-business-team.de/steckersolargeraete\n\n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Wir arbeiten für ein klimaneutrales Berlin und treiben den Solarausbau konsequent voran. Dabei setzen wir auf die Einbindung und gezielte Unterstützung der Berlinerinnen und Berliner. Denn nur gemeinsam werden wir es schaffen, das Ziel der Klimaneutralität vor dem Jahr 2045 zu erreichen. 25 Prozent Solarstrom Made in Berlin ist unsere Zielmarke und auf diesem Weg zählt jedes Dach, ob klein oder groß, jeder Balkon und jede Gartenlaube. Wir sehen, dass die Berlinerinnen und Berliner engagiert mitmachen. 4.863 neue Solaranlagen wurden im ersten Halbjahr 2023 in Berlin installiert, das ist ein neuer Rekord und bereits mehr als im gesamten Jahr davor. Mit einem Balkonkraftwerk kann jeder zum Stromproduzenten werden und damit auch eigene Energiekosten senken. Seit Februar dieses Jahres haben wir bereits rund 3.000 Zuschüsse für Balkonkraftwerke bewilligt und wir wollen, dass es noch viele mehr\n    werden. Ab heute kommen neben den bisher schon antragsberechtigten Mieterinnen und Mietern in unserer Stadt auch über 100.000 Eigenheime und 71.000 Gartenlauben dazu. Damit setzen wir einen wichtigen Punkt in unserem Sofortprogramm um und machen noch mehr Tempo beim Solarausbau.“\n  \n\n    Die Förderanträge können auf der Internetseite der IBB Business Team GmbH (IBT) gestellt werden. Dort kann man sich auch über die weiteren Fördermodule im Programm SolarPlus sowie deren Kombinierbarkeit informieren. Zu beachten ist, dass der Förderantrag vor dem Kauf des Steckersolargeräts erfolgen muss. Speicher für Steckersolargeräte werden nicht gefördert. Die Förderung von mehreren Steckersolargeräten (Erstwohnsitz und gepachteter Garten) ist möglich.\n  \n\n    Vor der Anschaffung eines Steckersolargerätes sollte geprüft werden, ob es einen geeigneten Standort gibt (unverschatteter Ort mit günstiger Sonnenausrichtung). Das Gerät muss sicher befestigt oder aufgestellt werden können. Weitere Tipps und Informationen zu Steckersolargeräten hält auch das Portal Solarwende Berlin bereit.\n  \n\n    Für Kleingartenpächterinnen und -pächter gilt, dass die Zustimmung der Grundstückseigentümerin oder des Grundstückseigentümers vorliegen muss, wenn das Steckersolargerät auf Dachflächen installiert wird. Eine Zustimmung ist jedoch nicht notwendig, wenn das Steckersolargerät an Terrassen, Zäunen, Fassaden oder ebenerdig angebracht bzw. aufgestellt wird.\n  \n\n    Steckersolargeräte können auch als sogenannte Inselanlagen betrieben werden, wenn sie weder unmittelbar noch mittelbar an ein Stromnetz angeschlossen sind. Dabei entfällt dann auch die ansonsten notwendige Stromnetz-Anmeldung und Registrierung im Marktstammdatenregister.\n  \n\n    Die Förderung von Steckersolargeräten ist ein Teil des erfolgreichen Programms SolarPLUS, das eine Maßnahme des Masterplans Solarcity ist. Bis zum 15. September 2023 sind 8.520 Anträge eingegangen, davon 3.774 für Steckersolargeräte. SolarPLUS wird durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe finanziert. Für die Förderung von Steckersolargeräten sind sieben Millionen Euro vorgesehen, insgesamt können damit 14.000 Anträge gefördert werden.\n  \n\nSolarausbau Berlin\n\n\n    Im Jahr 2022 sind in Berlin 3.700 Solaranlagen mit einer Leistung von 32,9 Megawatt Peak (MWp) neu installiert worden. Das entspricht einem Plus von rund 26 Prozent gegenüber dem Vorjahr. Der Anteil vom Solarstrom am Berliner Strommix stieg damit auf 3,5 Prozent. Der positive Trend des Jahres 2022 setzt sich im Jahr 2023 noch stärker fort. Zwischen Januar und Juli 2023 wurden in Berlin 4.863 neue Solaranlagen angeschlossen, deutlich mehr als im gesamten Jahr zuvor. Damit stieg die Gesamtzahl der Solaranlagen in Berlin auf über 20.000. In Relation zur Landesfläche zählt Berlin damit beim Zubau von Solaranlagen zur Spitze der deutschen Bundesländer.\n  \n"
}