{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1392426.php",
    "date": "2023-12-04",
    "title": "Aufruf zur Interessenbekundung für Mittel \"Kiezorientierte Gewalt- und Kriminalitätsprävention 2024\"",
    "text": "\n\n    Seit 2017 werden den Berliner Bezirken von der Landeskommission Berlin gegen Gewalt finanzielle Mittel für die „kiezorientierte Gewalt- und Kriminalitätsprävention“ zur Verfügung gestellt. Als Nachwirkung der Vorfälle von Silvester 2022/23 hat der Berliner Senat weitere Mittel für die Prävention von Jugendgewalt an die Bezirke weitergegeben.\n    Ziel ist es, mit Angeboten in Jugendeinrichtungen, im öffentlichen Raum oder extra geschaffenen Begegnungsräumen Kinder, Jugendliche, Eltern und Fachkräfte präventiv zu beraten, begleiten und zu unterstützen. Felder, wie Suchtprävention, Begegnungen mit Rettungskräften und anderen staatlichen Stellen wie Feuerwehr und Polizei oder die Projekte zum Umgang mit (Cyber)Mobbing und (häuslicher) Gewalt spielen dabei eine große Rolle.\n  \n\n    In Marzahn-Hellersdorf wird in unterschiedlichen Runden über den Einsatz dieser Mittel diskutiert, entschieden und ihre Auswirkungen ausgewertet. Für das Haushaltsjahr 2024 stehen für das Feld der kiezorientierten Gewalt- und Kriminalitätsprävention 150.000 Euro Grundförderung und 100.000 Euro Sonderförderung in Aussicht – unter dem Vorbehalt, dass das Abgeordnetenhaus von Berlin den Doppelhaushalt entsprechend beschließt. Der bezirkliche Präventionsrat unter Vorsitz des Bezirksstadtrates für Jugend, Familie und Gesundheit, Gordon Lemm, hat in seiner Sitzung am 30. November 2023 Schwerpunkte für das Jahr 2024 festgelegt.\n  \n\n    Bezirksstadtrat für Jugend, Familie und Gesundheit, Gordon Lemm: „Gewalt ist ein gesamtgesellschaftliches Phänomen. Sie zu begrenzen, ist ebenso eine Aufgabe aller. Mit den Mitteln des Senats bekommt jeder Bezirk die Chance, passgenau die Themen anzugehen, die vor Ort die drängendsten sind. Gewalt wird sich nie vollends verhindern lassen. Aber eine Vielzahl von Gewaltvorfällen rührt aus Vernachlässigung, Langeweile und dem Gefühl unwichtig zu sein. Hier können wir als Gesellschaft und Politik ansetzen. Durch die Arbeit mit Kindern, Jugendlichen, Eltern und Fachkräften klären wir auf, setzen auf Dialog und geben Selbstvertrauen.“\n  \n\n    Da die Auswertung des Berliner Monitorings zur Gewaltdelinquenz seit mehreren Jahren eine besondere Gewaltbelastung in den zwei Bezirksregionen Hellersdorf Nord und Marzahn Nord ergeben hat, sollen auch in 2024 schwerpunktmäßig Projekte gefördert werden, die in diesen beiden Bezirksregionen wirken. Aber auch Projekte, die rund um diese Regionen angesiedelt sind, können gefördert werden.\n  \n\n    Fachlich möchte das Gremium Projekte berücksichtigen, die eines der folgenden Leitziele zugrunde legen:\n  \n\nDie Kompetenzen von Kindern, Jugendlichen, Eltern, Familien und Fachkräften sind durch passgenaue Projekte, insbesondere zu den Themenschwerpunkten (Cyber)mobbing und (häusliche) Gewalt, vor allem aufgrund der Herkunft, des Geschlechts oder der Lebensweise, gestärkt worden. Sie verfügen über Handlungsoptionen und eine nachhaltige Begleitung und Unterstützung für den Lebensalltag.\n    \nProblematische Orte im öffentlichen Raum und in Parks sind identifiziert und es wurden Maßnahmen eingeleitet, sodass diese Orte von den Nutzenden, insbesondere von besonders vulnerablen Personen, als sicherer wahrgenommen werden. Dies geschieht aufgrund von regelmäßigen Angeboten in den Bereichen Sport, Musik oder Kultur, städtebaulichen Präventionsmaßnahmen oder der (temporären) Schaffung von Begegnungsräumen.\n    \nKinder, Jugendliche und Eltern fühlen sich zum Thema Sucht und Suchtprävention gut beraten und kennen die Gefahren und Folgen, aber auch die Hilfsangebote gut.\n    \n\n\n    Interessierte Träger richten ihre formlosen Anträge sowie eine Projektskizze (siehe Formular anbei) für Projekte mit o.g. Zielstellungen für 2024\n  \n\nbis zum 27. Dezember 2023\nbevorzugt per E-Mail an BzStRJugFamGes@ba-mh.berlin.de\noder postalisch an: BzStR JugFamGes, Riesaer Str. 94, 12627 Berlin.\n\n\n    Aus den Anträgen sollten Projekttitel, Zielgruppe, Durchführungsort, Durchführungszeitraum (mit einer Bescheiderteilung ist nicht vor Ende Januar 2024 zu rechnen), Zielstellung, Inhalt und methodische Umsetzung und ein Finanzierungsplan erkennbar sein, aber auch, welchen Beitrag das Projekt nachhaltig zur Gewaltprävention im Bezirk leisten möchte, welchem Leitziel es folgt und ob Sie das Projekt eher in der Grund- oder in der Sonderförderung sehen.\n  \n\n    Bitte fügen Sie unbedingt eine E-Mail-Adresse bei, unter der die Ansprechperson dauerhaft zu erreichen ist. Bitte beachten Sie zudem die Förderleitlinien der Landeskommission anbei.\n  \n\n    Inhaltliche Fragen richten Sie gern an Frau Rieger unter BzStRJugFamGes@ba-mh.berlin.de.\n  \n"
}