{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1365425.php",
    "date": "2023-09-13",
    "title": "Hasenheide klimafit – Umweltbildungsangebote im Herbst",
    "text": "\n\n    Mit dem Projekt „Klimaresiliente Hasenheide“ macht das Bezirksamt Neukölln den Park fit für die Zukunft. Anhand der bereits umgesetzten ersten Maßnahmen lässt sich gut zeigen, wie die Stadtnatur funktioniert. Ein Umweltbildungsangebot von Stadtnatur Berlin im Auftrag des Bezirks erklärt begleitend, was das Bezirksamt in der Hasenheide eigentlich macht und warum das für den Park und die umliegenden Kieze so wichtig ist. Das gut besuchte Angebot geht nun weiter.\n  \n\n    Programm\n  \n\nVeranstaltungen für Familien\n\n\n    Mit dem Programm von „Hasenheide klimafit“ wird Klimaschutz für Familien in Spielen und Experimenten erlebbar.\n  \n\nSa, 16.09.23, 14 – 16 Uhr: Vielfalt der Samen und Früchte Im Herbst machen sich Pflanzen fit für die Zukunft: Samen und Früchte reifen aus und verbreiten sich. Mit Hilfe von Spielen und Experimenten nähern wir uns der fliegenden, klebenden und nährstoffreichen Vielfalt.\n    \nSa, 07.10.23, 17 – 19 Uhr: Abendliche Wildkräuter-Werkstatt Viele Wildkräuter sind robuster und werden daher gezielt in der Hasenheide angepflanzt. Wir schauen uns die Könige am Wegrand, die Augenbraue einer Schönheitsgöttin und eine antike Wundkompresse vor Ort an. Aus mitgebrachten Kräutern bereiten wir ein leckeres Wildkräutersalz zum Mitnehmen zu.\n    \nSa, 18.11.23, 14 – 16 Uhr: Klimakumpel Baum Bäume spielen eine entscheidende Rolle beim Klimaschutz. Mit Hilfe von Spielen und Experimenten lernen Familien unsere Klima-Buddys kennen.\n    \nSa, 16.12.23, 14 – 16 Uhr: Überwinterung von Tieren im Wandel Schafen, ruhen, aktiv bleiben, in Winterstarre fallen: Tiere haben unterschiedliche Strategien entwickelt um über den Winter zu kommen. Wir erfahren wie das Förderprojekt die Tiere im Winter unterstützt und wie sich die Strategien im Zuge des Klimawandels verändern könnten.\n    \n\n\nBaustellen-Führungen\n\n\n    Mit wechselnden Schwerpunkten wird der Fortschritt der Klimaschutzmaßnahmen in der Hasenheide erläutert.\n  \n\nFr, 22.09.23, 17:30 Uhr – 19:00 Uhr: Wildkräuter Viele Wildkräuter sind robust und wurzeln metertief im Boden. Daher werden sie gezielt in der Hasenheide angepflanzt. Erfahren Sie mehr über die Könige am Wegrand, die Augenbraue einer Schönheitsgöttin und eine antike Wundkompresse vor Ort.\n    \nFr, 13.10.23, 17 – 18:30 Uhr: Mulchen\n      Beim Mulchen wird der Boden mit natürlichen Materialien bedeckt. Wir klären über die Vorteile für Natur- und Klimaschutz auf.\n    \nFr, 10.11.23, 15 – 16:30 Uhr: Stauden-Pflanzungen Was sind Stauden und wieso eignen sie sich besonders gut für den klimagerechten Park? Auf der Baustellen-Führung im November erläutern wir Funktion und Arten der Stauden-Pflanzungen in der Hasenheide.\n    \nFr, 08.12.23, 14:30 – 16 Uhr: Klimabäume Der Wasserbedarf von Pflanzen ist unterschiedlich. Um die Hasenheide klimafit zu machen, werden Arten gepflanzt, die mit Trockenheit besser zurechtkommen. Wir schauen uns diese Klimabaumarten genauer an.\n    \n\n\n    Darüber hinaus werden Workshops für Schulklassen angeboten. Die Workshops sind handlungsorientiert und werden angepasst an alle Jahrgangsstufen durchgeführt.\n  \n\n    Alle Informationen finden sich hier: https://www.stadtnatur-berlin.com/hasenheide-klimafit/\n\n"
}