{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1326866.php",
    "date": "2023-05-22",
    "title": "Feierlicher Spatenstich: Neubau einer Grundschule am Koppelweg in Neukölln",
    "text": "\n\n    Ein wichtiger Meilenstein für die Berliner Schulbauoffensive und für Neukölln: Heute wurde am Koppelweg im Neuköllner Ortsteil Britz der 1. Spatenstich für den Neubau einer Grundschule gefeiert. Dafür nahmen Bildungssenatorin Katharina Günther-Wünsch, der Staatssekretär für Bauen Alexander Slotty, Bezirksbürgermeister Martin Hikel und Schulstadträtin Karin Korte den Spaten in die Hand und legten so den Grundstein für die 37. Grundschule in Neukölln.\n  \n\n    In Compartment-Bauweise entsteht in Britz nunmehr eine neue Grundschule für 432 Schüler:innen sowie eine zugehörige Turnhalle. Schon 2025 sollen hier die ersten Einschulungen erfolgen. Die neue Grundschule wird im Rahmen der Berliner Schulbauoffensive durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen realisiert und anschließend an den Bezirk übergeben.\n  \n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Im Sinne des Grundsatzes ‚kurze Beine – kurze Wege‘ bedeutet die neue Schule am Neuköllner Koppelweg eine wichtige Ergänzung des bezirklichen Grundschulnetzes. Unter anderem wird sie eine Entlastung für die Bruno-Taut-Schule sein. Mit dem Neubau entsteht in Berlin eine weitere dreizügige Grundschule nach dem Konzept der Berliner Lern- und Teamhäuser, die eine Abkehr von der traditionellen ‚Flurschule‘ bedeuten. Damit werden die pädagogischen Anforderungen an inklusive und ganztägige Bildung zeitgemäß und kindgerecht umgesetzt. Das neue barrierefreie Gebäude bietet künftig Platz für 432 Schülerinnen und Schüler – ein weiterer Meilenstein der Berliner Schulbauoffensive ist gesetzt.“\n  \n\n    Alexander Slotty, Staatssekretär für Bauen: „Jeder Spatenstich für eine neue Schule ist ein Versprechen für bessere Lern-und Lehrbedingungen. Ich freue mich, dass meine Verwaltung hier in Britz die so dringend benötigten Schulplätze in kurzer Bauzeit und hoher Qualität bauen wird. Die neue Compartmentschule wird für über 430 Kinder ab dem Jahr 2025 zur Verfügung stehen.“\n  \n\n    Martin Hikel, Bezirksbürgermeister von Neukölln: „Wir wollen in Neukölln die beste Bildung für alle Kinder ermöglichen. Das fängt an bei den Gebäuden, der Hardware – sie ist entscheidend sowohl für ein gutes Lernumfeld als auch als Arbeitsplatz für das gesamte Schulpersonal. Ich bin dem Senat deshalb dankbar, dass wir in Britz dieses neue Schulgebäude realisieren können und so eine wichtige Lücke in der Neuköllner Bildungslandschaft schließen können. Grundschule muss kieznah erreichbar sein, und davon werden in den kommenden Jahren tausende Familien profitieren.“\n  \n\n    Karin Korte, Bezirksstadträtin für Bildung, Kultur und Sport: „Ich freue mich sehr, dass die Grundschule am Koppelweg jetzt tatsächlich gebaut wird. Viele Jahre haben sich Eltern, Anwohnende und umliegende Schulen dafür eingesetzt. Hier entsteht ein moderner, barrierefreier Bau für drei Klassenzüge, der zeitgemäßes Lernen ermöglicht und darüber hinaus schon in zwei Jahren stehen soll. Das ist ein guter Tag für die Neuköllner Bildungslandschaft.“\n  \n\n    Bislang gibt es in Neukölln 36 eigenständige Grundschulen. Grundstufen bestehen darüber vereinzelt an weiteren Schulen sowie in den vier Gemeinschaftsschulen des Bezirkes. Mit Blick auf die Verteilung der Schulen innerhalb des Bezirks besteht eine zu geringe Versorgung an Schulplätzen insbesondere in Britz; hier fehlen alleine im anstehenden Schuljahr 150 Plätze für die ortsnahe Einschulung von Kindern. Mit dem Neubau wird dieses Schulplatzdefizit nachhaltig gelöst – im Sinne der Eltern, der Schüler:innen und auch der umliegenden Schulen.\n  \n\n    Fotos der Veranstaltung\n  \n\n    Unter Angabe der Quelle “Bezirksamt Neukölln” können die unten zum Download angebotenen Fotos für Presseveröffentlichungen (Print und Online) genutzt werden.\n  \n"
}