{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2023/pressemitteilung.1301067.php",
    "date": "2023-03-03",
    "title": "Berliner Landestierschutzbeauftragte ruft zur Einsendung von Vorschlägen für Preisträger:innen der Berliner Tierschutzpreise auf",
    "text": "\n\n    Auch in diesem Jahr werden wieder Berliner Tierschutzpreise vergeben, für welche die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann die Berlinerinnen und Berliner um Vorschläge bittet. Am auf dem Alexanderplatz stattfindenden veganen Sommerfest Berlin (16.-18. Juni 2023) werden die Preise in den folgenden vier Kategorien und Dotierungen an die Preistragenden vergeben:\n  \n\nBerliner Tierschutzpreis (5.000 Euro)\n    \nJugendpreis des Berliner Tierschutzes (5.000 Euro)\n    \nEhrenpreis des Berliner Tierschutzes (4.000 Euro)\n    \nBerliner Preis für tierfreie Lehre (5.000 Euro)\n    \n\n\n    Mit den Berliner Tierschutzpreisen sollen Personen, Tierschutzorganisationen oder Aktionen geehrt werden, die sich um den Tierschutz und die tierfreie Lehre in Berlin besonders verdient gemacht haben. Gewürdigt werden kann sowohl ein Lebenswerk als auch eine herausragende Einzelleistung oder das engagierte Eintreten eines Vereins für den Schutz der Tiere in Berlin. Auch nicht in Berlin ansässige Vereine und Personen werden berücksichtigt, wenn deutlich ist, dass von deren Aktivitäten v.a. auch Tiere in Berlin profitieren. Die Vorschläge werden von einer fachkundigen Jury geprüft.\n    Berlins Landestierschutzbeauftragte Dr. Kathrin Herrmann: „Auch wenn das Staatsziel Tierschutz seit nunmehr über 20 Jahren in der deutschen Verfassung steht, ist die Ausbeutung von nichtmenschlichen Tieren für Nahrung, Experimente, Entertainment, Bekleidung und vieles mehr noch immer an der Tagesordnung. Wir befinden uns im größten Artensterben seit dem Ende der Dinosaurier, und es ist menschengemacht! Leider verstehen viele noch immer nicht, dass unsere Gesundheit und Lebensfähigkeit direkt abhängig ist von der von anderen Tieren. Glücklicherweise gibt es eine Reihe von engagierten Menschen und Vereinen, die versuchen, für nichtmenschliche Tiere einzutreten und so die Lebenssituation von uns allen zu verbessern.\n    Ich bitte die Berliner Bürgerinnen und Bürger, die Berliner Tierschutzorganisationen, die Tierärztekammer Berlin sowie die Veterinärämter von Berlin, mir Vereine und auch Einzelpersonen zu empfehlen, deren ehrenamtliche Tätigkeit einen wesentlichen Beitrag zur Verbesserung der Lebenssituation von Tieren in Berlin leistet. In diesem Jahr gibt es erstmals eine weitere Kategorie: tierfreie, humane Lehre. Hier sind die Berliner Studentinnen und Studenten aufgerufen, mir Dozentinnen und Dozenten zu nennen, die tierverbrauchsfreie Kurse in Medizin, Veterinärmedizin und den Lebenswissenschaften durchführen und die nächste Generation zu humanen Wissenschaftlerinnen und Wissenschaftlern erziehen.“\n  \n\n    Bitte nutzen Sie für die Übermittlung Ihrer Vorschläge ausschließlich die Formulare, welche Sie unter https://www.berlin.de/lb/tierschutz/tierschutzpreise/artikel.1300995.php abrufen können.\n  \n\n    Einsendeschluss für Vorschläge ist der 31.05.2023.\n  \n\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kathrin Herrmann, Landestierschutzbeauftragte\n    Tel: +49 30 902547609\n    E-Mail: kathrin.herrmann@senumvk.berlin.de\n\n"
}