{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1288652.php",
    "date": "2023-01-27",
    "title": "Ausstellung „Neue Kunstwerke der Graphothek Berlin“ in der Rathaus-Galerie Reinickendorf",
    "text": "\n\n    Vom 8. Februar bis 14. Mai werden in der Ausstellung in der Rathaus-Galerie Reinickendorf, Eichborndamm 215, 13437 Berlin, vielfältige aktuelle künstlerische Positionen gezeigt. Die Werke aus den Bereichen Zeichnung, Malerei, Fotografie und Druckgrafik bereichern als Neuerwerbungen die Sammlung der Graphothek Berlin. Die Vernissage zur Ausstellung findet am 7. Februar um 18.30 Uhr in der Rathaus-Galerie statt.\n  \n\n    Neben freieren, abstrakten Arbeiten von Ev Pommer und Agathe de Bailliencourt werden auch Kompositionen von Pedro Boese ausgestellt, in denen mit der Fragmentierung einfacher geometrischer Formen und der Intensität von Kalt-Warm-Kontrasten experimentiert wird. Neben diesen farbintensiven Arbeiten wurden auch filigrane Zeichnungen von Beate Spitzmüller angekauft, die sich in umfangreichen Serien mit den Themen Bewegung, Rhythmus und Zeit auseinandersetzt sowie Industrie-Fotografien von Petra Lehnardt-Olm, die verschiedene Orte in Reinickendorf aus ungewohnten Perspektiven zeigen. Ein Highlight in der Präsentation sind die Fotografien von Annette Frick, die um die Jahrtausendwende in der queeren Berliner Subkultur entstanden sind. Die Fotografie „Wigstöckel“ von 1996 ist eine Schenkung des Vereins „Freunde der Graphothek Berlin e.V.“. Außerdem sind grafische Arbeiten von Elvira Bach, Linda McCue, Hanna Hennenkemper, Ina Lindemann, Roman Moriceau, Dasha Shishkin, Claus\n    Georg Stabe, Marcus Weber und Beate Wassermann zu sehen.\n  \n\n    In der Graphothek Berlin, der Kunstsammlung des Bezirks Reinickendorf, können originale Kunstwerke gegen eine kleine Gebühr bis zu einem Jahr entliehen werden. Der Bestand umfasst nahezu 6000 Werke mit den Schwerpunkten Klassische Moderne sowie zeitgenössische Kunst. Alle präsentierten Arbeiten stehen nach dem Ende der Ausstellung zum Verleih zur Verfügung.\n  \n\n    Ausstellungszeitraum: 08. Februar – 14. Mai 2023\n    Ort: Rathaus-Galerie Reinickendorf, Eichborndamm 215, 13437 Berlin\n    Der Eintritt ist frei.\n  \n\n    Öffnungszeiten: Mo-Fr, 9-18 Uhr\n    Verkehrsanbindung: U8 Rathaus Reinickendorf\n  \n\n    Weitere Informationen:\n    Tel: 030/90294-3860\ngraphothek@reinickendorf.berlin.de\nwww.graphothek-berlin.de\n\n"
}