{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1382446.php",
    "date": "2023-11-06",
    "title": "CityTree-Lärmomat: Friedrichshain-Kreuzberg beendet Modellprojekt zum stadtverträglichen Tourismus",
    "text": "\n\n    Im Zeitraum vom 28. Juli bis 31. Oktober 2023 wurde in Friedrichshain-Kreuzberg an der Admiralbrücke ein Modellprojekt zum stadtverträglichen Tourismus durchgeführt. Dabei wurde erstmals ein CityTree – Lärmomat für einen fairen Umgang miteinander unter dem Label „fair.kiez“ eingesetzt.\n  \n\n    Ein Biofilter aus integrierten Moosmodule sorgte für eine Kühlung und Reinigung der Umgebungsluft. Während des Projektzeitraumes vom 28. Juli bis zum 31.Oktober 2023 hat der Biofilter im Schnitt eine Kühlleistung von 3,11°C erreicht, mit einem Höchstwert von erstaunlichen 10,3°C am 9. September bei einer Temperatur von 30,8°C. In der Projektzeit konnte die Luft für 584.537 Menschen, das entspricht der doppelten Einwohner*innenzahl von Friedrichshain-Kreuzberg, gereinigt und mehr als 6.429.904 Kubikmeter an Luft gekühlt werden. Die durchschnittliche Belastung mit PM2.5, einem wichtigen Indikator für Feinstaub, lag stabil im grünen Bereich bei 16,07 μg/m³.\n  \n\n    Der Lärmomat vereint Stadtverträglichkeit mit Innovation und soll eine Sensibilisierung und Erhöhung der Aufmerksamkeit für die Themen weniger Lärm und bessere Luft erreichen. Durch eine rot aufleuchtendes Signal-Licht erfolgte eine Ermahnung zur Ruhe. Mittels einer Geräuschpegelmessung durch Sensoren konnte eine Lärmmessung über den Projektzeitraum hinweg erfolgen und wichtige Daten zur Lärmbelastung an einem bezirklichen Hotspot erhoben werden. Diese werden nun vom Bezirksamt ausgewertet, um die Wirkung des Lärmomaten zu überprüfen.\n  \n\n    „Das Modellprojekt hat gezeigt, dass innovative Lösungen zu einer Verbesserung des Stadtklimas beitragen können. Unser Bezirk ist der am dichtesten besiedelte Bezirk Berlin. Mit dem CityTree haben wir eine kühle Oase mitten in der Stadt geschaffen, die im letzten heißen Sommer die Aufenthaltsqualität vor Ort verbessert hat. Auf sieben Quadratmetern haben wir mitten in der Stadt die positive Klimawirkung von 81 Bäumen erzeugt.“ sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Das Projekt wurde mit Mitteln aus dem Fonds für besondere touristische Projekte von der Senatsverwaltung für Wirtschaft, Energie und Betriebe finanziert.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}