{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1282841.php",
    "date": "2023-01-11",
    "title": "Senatssozialverwaltung informiert zum Härtefallfonds Energieschulden",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Martin Delius, Projektleiter für den Härtefallfonds Energieschulden in der Senatsverwaltung für Integration, Arbeit und Soziales, informiert am 12. Januar 2023 um 10 Uhr im Energiesparladen am Hackeschen Markt in Mitte, Henriette Herz-Platz 4, über die Möglichkeiten, Energiesperren zu verhindern. Fragen wie „Wer ist berechtigt?‘ und „Wie geschieht die Antragsstellung?‘ stehen dabei im Vordergrund. Mitarbeitende der GASAG werden auch dabei sein und über ein neues Beratungsangebot bei Zahlungsschwierigkeiten informieren.\n  \n\n    Mit dem Härtefallfonds Energieschulden unterstützt der Berliner Senat Haushalte, die aufgrund der unerwarteten Energiepreissprünge nach dem Beginn des russischen Angriffskriegs gegen die Ukraine von Energiesperren bedroht sind. Der Fonds steht vor allem einkommensschwachen Haushalten zur Verfügung, die ihre Energieschulden nicht aus eigenem Einkommen bezahlen können. Über ein Online-Verfahren können betroffene Berlinerinnen und Berliner schnell und einfach einen Antrag stellen, so dass Sperren zügig aufgehoben bzw. verhindert werden können. Das Antragsverfahren steht ab sofort im Service-Portal des Landes Berlin zu Verfügung.\n  \n\n    Die Anträge werden vom Landesamt für Gesundheit und Soziales in einer eigens eingerichteten Bewilligungsstelle bearbeitet. Die Antragsstellenden werden über das Ergebnis der Antragsprüfung und bei Nachfragen direkt informiert. Die Auszahlung der Leistung erfolgt an die Energieversorgungsunternehmen in der Höhe, die notwendig ist, um eine Sperre zu verhindern oder zu beenden. Pro Haushalt bzw. Zählernummer kann einmal eine Nothilfe gewährt werden.\n  \n\n    Link zum Antragsverfahren: https://service.berlin.de/dienstleistung/331644\n\n\n    Unter https://berlin.de/energie/hilfen/ erfahren Sie mehr über die Hilfspakete des Senats sowie den Härtefallfonds.\n  \n"
}