{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1374200.php",
    "date": "2023-10-11",
    "title": "Lokal-Sozial-Innovativ (LSI) - 1. Aufruf zur Einreichung von Projektvorschlägen für das (neue) Förderinstrument 13 LSI /Entwicklungsprojekte im Rahmen des ESF+ Programms des Landes Berlin 2021-2027",
    "text": "\n\n    Das Bezirkliche Bündnis für Wirtschaft und Arbeit (BBWA) Spandau stellt die Interessen und Potenziale des Bezirks in den Mittelpunkt. Auf der Grundlage des Aktionsplans sollen die Beschäftigungsfähigkeit, die soziale Integration und die bezirkliche Wirtschaftsstruktur erhöht und gestärkt werden.\n    Dabei sollen die politischen Ziele der Europäischen Union umgesetzt werden. In der neuen Förderperiode sind diese Ziele die Förderung der sozialen Integration von Menschen, die von Armut und sozialer Ausgrenzung bedroht sind, einschließlich der am stärksten benachteiligten Personen und Kinder, sowie die Stärkung der lokalen Wirtschaft.\n  \n\n    Bei Entwicklungsprojekten handelt es sich um Kooperations- und Vernetzungsprojekte mit hohem Beratungsanteil zur Entwicklung und Nutzung lokaler, sozialinnovativer Lösungsansätze zur Armutsbekämpfung und sozialen Inklusion. Kooperationen sind dabei Schlüsselfaktor und Förderbedingung. Diese Projektart hat keinen klassischen Teilnehmendenbezug. Die konzipierten Maßnahmen können im Anschluss im Rahmen eines Modellprojektes erprobt werden.\n  \n\n    LSI ist ein Förderinstrument des Landes Berlin und wird mit Mitteln aus dem Europäischen Sozialfonds Plus (ESF+) finanziert, auf lokaler Ebene im Rahmen der Bezirklichen Bündnis-se für Wirtschaft und Arbeit (BBWA) umgesetzt und durch die IBB verwaltet.\n  \n\n    Projektaufruf durch die IBB :\n  \n\n    Arbeitsmarktförderung – Investitionsbank Berlin (ibb.de)\n  \n\n    Informationsveranstaltung der IBB: 16.10.2023, 10.00 – 13.00\n    Projektvorschläge und Beratung bei den BBWA-Geschäftsstellen vorab\n    Antragstellung bei der IBB: 02.10.203 – 30.09.2024, 12.00 (laufend)\n    Förderhöhe pro Projekt beträgt bis zu 50.000 € Förderdauer (bis zu) 6 Monate Förderzeitraum ab 01.01.2024 bis 30.06.2025\n  \n\n    Bezirksbürgermeister Frank Bewig führt aus: „Mit dem Förderinstrument kann auf Ebene der Bezirke die Erschließung sozial-innovativer Lösungspotentiale erprobt werden, um zur Armutsbekämpfung und sozialen Inklusion beizutragen.\n    Die Ziele der Europäischen Union können in Spandau umgesetzt werden. Dies trägt dazu bei, den Zusammenhalt auf lokaler Ebene zu stärken“\n  \n\n    Kontakt\n    Bezirksamt Spandau von Berlin\n    Geschäftsstelle BBWA\n    Christoph Chmielorz\n    Carl-Schurz-Str. 8\n    13597 Berlin\nbbwa@ba-spandau.berlin.de\n    Tel. (030) 90279 – 2390\n  \n"
}