{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1399232.php",
    "date": "2023-12-22",
    "title": "Erfolgreiche Durchführung des Nachbarschaftsforums von BENN Altglienicke!",
    "text": "\n\n    Am 22. November 2023 veranstaltete das BENN-Team ein Nachbarschaftsforum, bei dem Nachbarinnen und Nachbarn aus Altglienicke über für sie relevante Themen diskutierten.\n  \n\n    Zu Anfang stellte das BENN-Team die Ergebnisse der Befragung vor, aus denen sich die Themen für die späteren Gruppendiskussionen ergaben: soziales Miteinander, öffentlicher Raum und Schule/ Kinder & Jugend. Anschließend hatten die Teilnehmenden die Möglichkeit sich bei Kaffee, Tee und Snacks besser kennen zu lernen, bevor sie sich dann eines der drei Themen aussuchten. In kleinen Gruppen diskutierten sie anschließend Probleme, Wünsche und Ideen für mögliche Lösungen. Es war eine sehr produktive und freundliche Atmosphäre mit lebendigen Diskussionen. Es wurden viele Probleme angesprochen und auch Lösungsvorschläge erarbeitet.\n  \n\n    Das BENN-Team nimmt einige Aufgaben aus dem Nachbarschaftsforum mit, wie z. B. Feste und Aktivitäten im Öffentlichen Raum durchführen. Aufgaben die im Aufgabenbereich des Bezirks liegen, wurden von Frau Silke Hüper (Sozialraumorientierte Planungskoordination, Gebietskoordination für u. a. Altglienicke, BENN-Bezirkskoordination Altglienicke) entgegengenommen und werden durch diese an die zuständigen Fachämter im Bezirksamt weitergeleitet. Das Forum brachte viele Nachbarinnen und Nachbarn zusammen, die sich größtenteils vorher noch nicht kannten.\n  \n\n    Dankenswerterweise stellte die Schule am Mohnweg ihre Mensa für die Veranstaltung zur Verfügung. Die Ergebnisse des Forums werden auf der BENN-Webseite veröffentlicht.\n  \n\n    Das Programm „Berlin Entwickelt Neue Nachbarschaften“ (BENN) wird von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in enger Kooperation mit dem Bezirk Treptow-Köpenick durchgeführt. BENN Altglienicke wird von der Sozialraumorientierten Planungskoordination (SPK) des Bezirksamtes begleitet.\n  \n\nKontakt für Fragen:\n    Bei Fragen können Sie sich gerne direkt an das BENN-Team Altglienicke wenden. Ansprechpersonen bei BENN Altglienicke sind Lisa-Maria Schneekloth, Ishtar Al Jabiri und Mirjam Schenal.\n  \n\n    Weitere Informationen zu der Veranstaltung sowie zu BENN finden Sie unter:\nwww.benn-altglienicke.de\n\n"
}