{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1291673.php",
    "date": "2023-02-06",
    "title": "Rekord beim Schüler:innenhaushalt in Lichtenberg",
    "text": "\n\n    Der Schüler:innenhaushalt in Lichtenberg geht in die nächste Runde. Das Projekt führt Schülerinnen und Schüler praktisch an Mitbestimmung heran. Allen teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung die Kinder und Jugendlichen in einem selbstorganisierten, demokratischen Prozess entscheiden können.\n  \n\n    In diesem Jahr erhalten 37 Schulen aus Lichtenberg die Möglichkeit, eine Wahl zu organisieren und über jeweils 3.000 Euro aus dem Schüler:innenhaushalt abzustimmen. Fünf Schulen werden neu in das Projekt aufgenommen, 32 setzen ihren Schüler:innenhaushalt fort. Alle Schulen wollen mit der Teilnahme die Demokratieförderung langfristig etablieren.\n  \n\n    Beim Vorhaben begleitet werden die Schulen von der Servicestelle Jugendbeteiligung e.V., die sie das ganze Jahr mit Workshops, Materialien und persönlicher Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verbunden. An allen Schulen findet am 16. Februar 2023 eine Auftaktveranstaltung statt, um den Projektstart offiziell einzuläuten.\n  \n\n    Die Bezirksstadträtin für Schule, Sport und Facility Management, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Ich bin überwältigt davon, dass Lichtenberg seinen eigenen sowie den berlinweiten Rekord geknackt hat: 37 Schulen haben sich für den Schüler:innenHaushalt beworben. Danke an das Schulamt und mein Team – gemeinsam ermöglichen wir die Teilnahme von 37 Schulen im Jahr 2023. Engagement für Demokratie wollen wir an Schulen würdigen und weiter stärken. Das Interesse unserer Schulen deute ich so: Mit diesem Programm sind wir auf einem sehr guten Weg, Demokratie an Schulen zu leben. Mein großer Dank gilt vor allem der Servicestelle Jugendbeteiligung, die sehr behutsam die Schüler:innen dabei unterstützt, ihre Ideen gemeinsam Realität werden zu lassen.“\n  \n\n    Der Auftakt und ein Teil des pädagogischen Begleitprogramms werden digital veranstaltet. Viele Schulen haben sich inzwischen auf digitale Formate eingestellt. Aber auch Präsenzveranstaltungen sollen in diesem Jahr wieder angeboten werden: darunter Workshops, Schulbesuche und eine große Abschlussveranstaltung zum Jahresende.\n  Mit dabei sind in diesem Jahr folgende Schulen:\n  \n11K13 Projekt-Schule\n    \n35.Grundschule Lichtenberg\n    \n37. Grundschule Lichtenberg\n    \nAdam-Ries-Grundschule\n    \nAlexander-Puschkin-Schule\n    \nBarnim-Gymnasium\n    \nBernhard-Grzimek-Schule\n    \nBrodowin-Grundschule\n    \nFeldmark-Schule\n    \nFriedrichsfelder Schule\n    \nFritz-Reuter-Oberschule\n    \nGrundschule auf dem lichten Berg\n    \nGrüner Campus Malchow\n    \nGutenberg-Schule\n    \nHans-Rosenthal-Grundschule\n    \nHans-und-Hilde-Coppi-Gymnasium\n    \nImmanuel-Kant-Gymnasium\n    \nJohann-Gottfried-Herder-Gymnasium\n    \nLew-Tolstoi-Grundschule\n    \nManfred-von-Ardenne-Gymnasium\n    \nMartin-Niemöller-Schule\n    \nMildred-Harnack-Schule\n    \nNils-Holgersson-Schule\n    \nObersee-Schule\n    \nOrankesee-Schule (34. Grundschule Lichtenberg)\n    \nPhilipp-Reis-Schule\n    \nRandow-Grundschule\n    \nSchule am Breiten Luch\n    \nSchule Am Faulen See\n    \nSchule am Rathaus\n    \nSchule am Roederplatz\n    \nSchule am Tierpark (George-Orwell-Schule)\n    \nSchule am Wäldchen\n    \nSchule am Wilhelmsberg\n    \nSelma-Lagerlöff-Schule & Gerda-Lagerlöff-Grundsschule\n    \nSonnenuhr Grundschule\n    \nVincent-van-Gogh-Schule\n    \n\n\n    Weitere Informationen:\n    Servicestelle Jugendbeteiligung e.V\n    Projektleitung\n    Victoria Mrowetz & Mareike Schmidt\n    Telefon: (030) 3087845 20\n    E-Mail: info@schuelerinnen-haushalt.de (info@schuelerinnen-haushalt.de)\n\n"
}