{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1342398.php",
    "date": "2023-07-05",
    "title": "Baukollegium beriet über die Fassadengestaltung am Checkpoint Charlie",
    "text": "\n\n    Die im Ergebnis eines städtebaulichen Dialogverfahrens erarbeiteten Leitlinien für den Bildungs- und Erinnerungsort Checkpoint Charlie waren Voraussetzung dafür, dass der private Vorhabenträger die cpc 56 GmbH & Co. KG Anfang Februar 2023 für das östliche Grundstück einen hochbaulichen Realisierungswettbewerb ausloben konnte. Das Wettbewerbsverfahren wurde zwischen Februar und Mai 2023 durchgeführt.\n  \n\n    Senatsbaudirektorin Prof. Petra Kahlfeldt war Mitglied der Jury und hob die besondere Bedeutung des Ortes hervor: „Die baulichen und architektonischen Ansprüche an diesen künftigen Bildungs- und Erinnerungsort am Checkpoint Charlie sind hoch und finden internationale Beachtung. Das gilt besonders für die zum Bildungs- und Erinnerungsort ausgerichteten Neubaufassaden, die östlich und westlich der Friedrichstraße entstehen. Wie in den Leitlinien formuliert, sollen sie sich klar von den historischen Brandwänden unterscheiden, Alltagsnutzungen in den Hintergrund treten lassen, aufeinander abgestimmt und visuell zurückhaltend gestaltet sein. Der von der Jury ausgewählte Entwurf liefert in vielerlei Hinsicht tragfähige Antworten auf diese komplexen Fragestellungen.“\n  \n\n    Im Ergebnis des Realisierungswettbewerbs für das Grundstück östlich der Friedrichstraße erhielt das Büro Schneider & Schumacher während der Jurysitzung am 12.05.2023 den ersten Preis. Insgesamt ist der Entwurf von hoher Qualität. Alle Fassaden bauen auf einem modularen Grundprinzip auf. Die Gestaltung der Fassade folgt den Leitlinien in gelungener Weise, lässt dem zukünftigen Bildung- und Erinnerungsort genügend Raum und ermöglicht einen Bezug über die Friedrichstraße hinweg zum westlichen Grundstück. Die Jury sah diese Qualitäten insbesondere in der gemäß den Leitlinien entworfenen teilweise geschlossene Variante.\n  \n\n    Für eine gestalterisch abgestimmte Entwicklung auf den Grundstücken östlich und westlich der Friedrichstraße hat sich das Baukollegium am 03.07.2023 zum dem Vorhaben auf dem Westteil beraten.\n  \n\n    Das Baukollegium unterstützt die Weiterentwicklung der Fassade zum Bildungs- und Erinnerungsort auf dem westlichen Grundstück, sieht jedoch einige Überarbeitungsbedarfe. Das Erscheinungsbild wird grundsätzlich für gut befunden, sollte jedoch nicht zu schick ausgestaltet sein. Eine zu stark glänzende Fassade sollte beispielsweise mit Hilfe von matten Glassteinen vermieden werden. Des Weiteren soll der Hof zwischen Neubauvorhaben und dem Bestandsgebäude Mauerstraße 93 klarer als bisher angedacht vom Bildungs- und Erinnerungsort abgegrenzt werden. Weitere Empfehlungen des Baukollegiums bezogen sich auf die Fassaden in der Mauer- und Zimmerstraße, welche in ihrer Autonomie weiter gestärkt werden sollen und dem angedachten Freiraumkonzept, welches konkreter ausgearbeitet werden muss.\n  \n\n    Die Weiterentwicklung des Vorhabens auf dem westlichen Grundstück soll in einer weiteren Baukollegiumssitzung beraten werden.\n  \n\n    Das Preisgericht für den Wettbewerb des Auslobers cpc 56 GmbH & Co. KG auf dem östlichen Grundstück setzte sich wie folgt zusammen:\n  \n\n    Fachpreisrichtende (in alphabetischer Reihenfolge):\n    - Terese Erngaard (Diener und Diener Architekten, Basel/Berlin)\n    - Prof. Anne Femmer (Summacumfemmer, Leipzig)\n    - Prof. Antje Freiesleben (Modersohn & Freiesleben, Berlin)\n    - Ingo Kanehl (ASTOC, Köln)\n    - Markus Penell (Ortner & Ortner, Berlin)\n    - Elise Pischetsrieder (Weberbrunner Architekten, Berlin)\n    - Manuel Scholl (agps architecture ltd./Zürich)\n    - Jan Wiese (JWA Jan Wiese Architekten, Berlin)\n  \n\n    Sachpreisrichtende (in alphabetischer Reihenfolge):\n    - Erhard Ellenberger (Geschäftsführer, CPC 56 KG)\n    - Prof. Petra Kahlfeldt (Senatsbaudirektorin, SenStadt)\n    - Kristina Laduch (Fachbereichsleiterin, BA Mitte)\n    - Marlene Lieback (LDA, Städtebauliche Denkmalpflege)\n    - Helge Rehders (Abteilungsleiter Grundsatz, SenKultEuropa)\n    - Michael Reimer (Projektleiter, CPC 56 KG)\n    - Harald Richter (Geschäftsführer, CPC 56 KG)\n  \n\n    Am Wettbewerb teilgenommene Büros:\n    - Schneider & Schumacher, Frankfurt\n    - Jo Coenen, Maastrich\n    - Henning Larsen, Kopenhagen\n    - Hild und K, München/Berlin\n    - Nöfer, Berlin\n    - Kim Nalleweg, Berlin\n    - Code Unique; Dresden\n  \n"
}