{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1390794.php",
    "date": "2023-11-29",
    "title": "Kooperationsvereinbarung Polizei Berlin mit Seniorennetz Berlin",
    "text": "\n\nGemeinsame Meldung Polizei Berlin und AWO Landesverband Berlin e. V.\nNr. 2213\n    Das Seniorennetz Berlin der Berliner AWO und die Polizei Berlin haben heute eine Kooperationsvereinbarung unterzeichnet, um die digitalen Kompetenzen und die gesellschaftliche Teilhabe älterer Menschen in der Hauptstadt zu fördern. Unterzeichner sind der Landesgeschäftsführer der AWO Berlin Oliver Bürgel und Frau Dr. Slowik, Polizeipräsidentin der Polizei Berlin. Diese Zusammenarbeit markiert einen Schritt in Richtung einer inklusiveren und besser vernetzten Gemeinschaft.\n    Das Seniorennetz Berlin hat in den vergangenen drei Jahren in enger Zusammenarbeit mit den Berliner Bezirken und den Seniorinnen und Senioren die Internet-Plattform www.seniorennetz.berlin entwickelt. Sie bietet älteren Menschen eine Übersicht über Angebote, Veranstaltungen und Einrichtungen insbesondere aus den Bereichen Freizeit, Kultur und Bildung. Ein besonderer Fokus liegt auf der Barrierefreiheit und der leichten Verständlichkeit der Inhalte. Zusätzlich steht die Plattform in mehreren Sprachen, darunter Englisch, Russisch, Arabisch und Türkisch, zur Verfügung und ist frei von Werbung.\n    Die Polizei Berlin bringt ihre Expertise und Ressourcen in die Kooperation ein, indem sie ihre spezifischen Informationen und Angebote für Seniorinnen und Senioren auf der Plattform präsentiert. Das Seniorennetz bietet der Polizei Berlin zusätzlich die Möglichkeit, aktuelle Informationen und Hinweise in den Bereichen Kriminal- sowie Verkehrsunfallprävention für ältere Menschen auf der Plattform zu veröffentlichen.\n    Landesgeschäftsführer Oliver Bürgel unterstreicht die Bedeutung der Zusammenarbeit mit der Polizei Berlin: „Diese Kooperationsvereinbarung ist ein Beispiel für die Zusammenarbeit von öffentlichen und gemeinnützigen Organisationen, um die Lebensqualität älterer Bürgerinnen und Bürger in Berlin zu verbessern. Sie zeigt, wie durch gemeinsame Anstrengungen eine inklusive und digitale Gesellschaft gefördert werden kann, in der alle Generationen aktiv teilhaben.“\n  \n\n    Frau Dr. Barbara Slowik, Polizeipräsidentin der Polizei Berlin, ergänzt: „Ältere Menschen sind für uns eine wichtige Zielgruppe in der polizeilichen Präventionsarbeit. Die Kooperation mit dem Seniorennetz Berlin ermöglicht uns als Polizei, noch mehr Seniorinnen und Senioren gezielt mit Präventionsangeboten, Informationen und Verhaltenstipps zu erreichen. Darüber freue ich mich sehr. Die Kooperationsvereinbarung mit dem Seniorennetz Berlin ist ein gelungenes Beispiel dafür, wie gewinnbringend für unterschiedliche Beteiligte eine Zusammenarbeit sein kann.“\n  \n\n    Das Seniorennetz Berlin besteht aus drei Bausteinen: der digitalen Informations- und An-gebotsplattform für Senior*innen, den Info-Boxen in ausgewählten Bezirken und den Tablet-Kurse für Einsteiger*innen. Die Internet-Plattform bietet eine Übersicht zu Angeboten, Veranstaltungen und Orten, die sich in Berlin speziell an ältere Menschen richten. Bezirkliche Einrichtungen sowie freie Träger haben die Möglichkeit, ihre Einrichtungen und Angebote einzutragen. Erfasst werden ausschließlich nicht-kommerzielle Angebote. Aktuell verzeichnet das Seniorennetz über 1.600 Einträge. Seit Ende 2022 wurde zudem eine Schnittstelle zu den Berliner Volkshochschulen geschaffen.\n  \n"
}