{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1385904.php",
    "date": "2023-11-16",
    "title": "Annäherung an Marta Feuchtwanger: Ein Gespräch mit Künstlerin Sonya Schönberger und Journalistin Marianne Heuwagen",
    "text": "\n\n    Aktuell zeigt das Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim die Ausstellung „Marta“. Die Künstlerin Sonya Schönberger hat sich dafür den alltäglichen Dingen aus dem Nachlass von Marta Feuchtwanger zugewandt, inszeniert und dokumentiert, um damit eine Spur zu ihrem Leben und Wirken zu legen. Die Künstlerin trifft am Donnerstag, 23. November 2023, 18.30 Uhr in der Villa Oppenheim die Journalistin Marianne Heuwagen, die eine persönliche Freundschaft mit Marta Feuchtwanger verband.\n  \n\n    Marianne Heuwagen wird ihre Erinnerungen an Marta Feuchtwanger teilen. Die Journalistin lebte und arbeitete an der US-amerikanischen Westküste und setzte sich seit den 1980er Jahren als Gründungsmitglied des Freundeskreises der Villa Aurora für den Erhalt dieses Erinnerungsortes des Exils ein.\n  \n\n    Marta und ihr Mann, der international bekannte Schriftsteller Lion Feuchtwanger, verließen mit der nationalsozialistischen Machtübernahme Berlin und spielten eine bedeutende Rolle in den Netzwerken der Exilierten in Los Angeles. Sonya Schönberger nähert sich Marta über eine fotografische Inszenierung von alltäglichen Dingen aus Martas Besitz.\n  \n\n    Nähere Informationen, auch zu Platzreservierungen, unter www.villa-oppenheim-berlin.de\n\n\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55/Otto-Grüneberg-Weg\n    14059 Berlin\n    Tel.: (030) 9029-24106\n  \n\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n    Der Eintritt ist kostenfrei, der Zugang barrierefrei.\n  \n\n    Pressekontakt:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Heike Hartmann. Tel: (030) 9029-24101\n    E-Mail: heike.hartmann@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}