{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1324092.php",
    "date": "2023-05-15",
    "title": "Projektförderung zur Digitalisierung von Objekten des kulturellen Erbes im Jahr 2024 ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt vergibt – vorbehalt-lich der zur Verfügung stehenden Haushaltsmittel – im Jahr 2024 wiederum Projektmittel für die Digitalisierung des Kulturerbes.\n    Gefördert wird spartenübergreifend die Digitalisierung von Objekten aus Kulturerbeeinrich-tungen (Archive, Bibliotheken, Museen, Gedenkstätten etc.) mit Sitz in Berlin.\n  \n\n    Im Mittelpunkt des Förderprogramms steht der Zugang zu Informationen und Objekten des kulturellen Erbes von Berlin für die interessierte Öffentlichkeit – auch mit Blick auf deren Prä-sentation in der Deutschen Digitalen Bibliothek.\n    Ein Ziel des Förderprogramms ist die Sichtbarkeit, Zugänglichkeit und wenn möglich unbe-schränkte Nachnutzbarkeit der erstellten Datensätze (Digitalisate und Metadaten) durch Drit-te unter Verwendung von offenen Standards und Lizenzen.\n    Digitalisierungsprojekte zum kulturellen Erbe, die Vermittlungsaspekte mitberücksichtigen sind möglich.\n  \n\n    Ebenso können Mittel beantragt werden für die Entwicklung von partizipativen Vermittlungs-angeboten, um auf Basis von Kulturdaten größere gesellschaftliche Teilhabe und Zugäng-lichkeit zu den Sammlungsbeständen der Institutionen zu ermöglichen. Fördergelder kön-nen für deren Konzeption und/oder prototypische Entwicklung geltend gemacht werden. Der Code der Anwendungen sollte, so möglich, unter einer freien Lizenz stehen\n  \n\n    Digitalisierungsvorhaben zum Bereich „Dekolonisierung“ sind erwünscht.\n  \n\n    Kooperative Projektanträge (Verbundprojekte), die Objekte verschiedener Einrichtungen virtuell gemeinsam nutzbar und sichtbar machen, sind auch im Wettbewerb 2024 wieder möglich. Kooperationen können dabei zwei und mehr Kultureinrichtungen umfassen. Die maximale Fördersumme ist hiervon unberührt.\n  \n\n    Darüber hinaus können notwendige konservatorische Maßnahmen im Rahmen des Projektes mitbeantragt werden.\n  \n\n    Bewerben können sich Kultureinrichtungen, die in Berlin Kulturgüter der Öffentlichkeit zur Verfügung stellen. Einrichtungen in unmittelbarer oder mittelbarer Trägerschaft des Landes Berlin werden – unabhängig von ihrer Rechtsform – vorrangig berücksichtigt.\n    Die Mittelvergabe steht unter dem Vorbehalt zur Verfügung stehender Haushaltsmittel.\n  \n\n    Die Begleitung des Ausschreibungsverfahrens und die fachliche Vorbereitung der Juryemp-fehlung erfolgt durch das Forschungs- und Kompetenzzentrum Berlin (digiS) am Zuse-Institut Berlin (ZIB) im Auftrag der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammen-halt.\n  \n\n    Eine unabhängige Jury gibt bis Ende Oktober 2023 eine Empfehlung über die Vergabe der Projektmittel.\n  \n\n    Der Link zur Ausschreibung in Form der Förderrichtlinie kann im Internet unter\nhttps://www.digis-berlin.de/ aufgerufen werden.\n  \n\n    Die auf Einzelprojekte (auch im Verbund) entfallende Förderung kann maximal 150.000,00 Euro betragen. Die maximale Projektlaufzeit beträgt ein Kalenderjahr.\n  \n\n    Rückfragen sind an die digiS: 030 – 84185 363 / -200 zu richten.\n  \n\n    Bewerbungsschluss ist der 21. Juli 2023.\n  \n\n    Wichtiger Hinweis: die Online-Anträge müssen am 21. Juli 2023 bis spätestens 18.00 Uhr an digiS am Zuse-Institut Berlin (ZIB) abgesandt sein.\n  \n"
}