{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1314910.php",
    "date": "2023-04-19",
    "title": "Lesungen für junge Menschen zum Welttag des Buches",
    "text": "\n\n\nZeit: Samstag, dem 22. April 2023\n    \n\nOrt: Mittelpunktbibliothek Alter Markt Köpenick (Alter Markt 2, 12555 Berlin) und Mittelpunktbibliothek Alte Feuerwache Treptow (Michael-Brückner-Str. 9\n      12439 Berlin)\n    \n\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    „Anlässlich des Welttags des Buches veranstaltet die Stadtbibliothek Treptow-Köpenick mehrere Lesungen für junge Menschen am Samstag, dem 22. April, in den beiden Mittelpunktbibliotheken:\n  Mittelpunktbibliothek Alter Markt Köpenick\n\nUm 11 Uhr: Die Quellen von Malun mit Daniela Winterfeld – spannender Fantasy-Roman für junge Menschen\n    \nUm 13 Uhr: Berlin Gangster mit Daniel Höra – Kriminalgeschichte über eine jugendliche Verbrecherbande in der Berliner Nachkriegszeit\n    \nUm 14.30 Uhr: Honig mit Salz mit Tamara Bach (Jugendroman) ab 12 Jahren über Familie, beste Freundinnen und erste Verliebtheit\n    \nMittelpunktbibliothek Alte Feuerwache Treptow\n\nUm 11 Uhr: Honig mit Salz mit Tamara Bach (Jugendroman) ab 12 Jahren über Familie, beste Freundinnen und erste Verliebtheit\n    \nUm 13 Uhr: Das Haus, das in einem anderen Land stand mit Thomas Henseler & Susanne Buddenberg – Graphic Novel mit bewegenden Lebensgeschichten aus der Berliner Torstraße\n    \nUm 14.30 Uhr: Die Quellen von Malun mit Daniela Winterfeld – spannender Fantasy-Roman für junge Menschen\n    \n\n\n    Der Eintritt ist frei, eine Voranmeldung nicht nötig.\n    1995 erklärte die UNESCO den 23. April zum ‚Welttag des Buches‘. Seitdem feiern Bibliotheken, Verlage und Buchhandlungen den Tag. Die Stadtbibliothek Treptow-Köpenick lädt alle Lesebegeisterten dazu ein, mitzufeiern.“\n  \n\nWeitere Informationen:\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern 030/90297-3419 sowie 030/90297-6800 oder auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/ oder auf der Website des Verbundes www.voebb.de sowie unter https://www.welttag-des-buches.de/welttag-des-buches\n\n"
}