{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1306804.php",
    "date": "2023-03-22",
    "title": "Baumfällungen und der erforderliche ökologische Ausgleich – Erläuterung",
    "text": "\n\n    Fällungen von Bäumen, wie etwa der Eiche in der Dresdner Str. 113 in Berlin Mitte oder auch Ersatzpflanzungen im Zuge von Bauvorhaben, wie bei einer Familie in Treptow-Köpenick, erfahren verstärkt mediale Aufmerksamkeit und eine große Resonanz in der Bevölkerung.\n  \n\n    Häufig kommt es diesbezüglich zu Verständnisfragen aber auch Missverständnissen.\n  \n\n    Bäume nehmen wichtige sogenannte Ökosystemdienstleistungen wahr, d.h. sie spielen eine wichtige Rolle als Lebensraum für Tiere und Pflanzen, wirken sich positiv auf das Stadtklima aus und prägen das Landschaftsbild. Sie sind daher auch auf Privatgrundstücken von gesamtgesellschaftlicher von Bedeutung. Daher ist der Baumbestand in Berlin über die Baumschutzverordnung Berlin (BaumSchVO) geschützt. Der Schutz gilt für alle Laubbäume eischließlich Walnuss und Türkische Baumhasel sowie der Nadelbaumart Wald-Kiefer mit einem Stammumfang von jeweils mehr als 80 cm (mehrstämmig ab 50cm), gemessen in einer Höhe von 1,30 m über dem Boden. Nutzobstbäume sind über diese nicht geschützt. Zuständig für die Umsetzung der Verordnung sind die unteren Naturschutzbehörden in den einzelnen Bezirken.\n  \n\n    Damit eine Fällung von der unteren Naturschutzbehörde genehmigt werden kann, müssen bestimmte Ausnahmetatbestände erfüllt sein. Ein solcher Ausnahmetatbestand liegt beispielsweise dann vor, wenn _„eine sonst zulässige Nutzung des Grundstücks nicht oder nur unter wesentlichen Beschränkungen verwirklicht werden kann oder eine solche Nutzung unzumutbar beeinträchtigt wird“_ (§ 5 Abs. 1 Nr. 2 BaumSchVO Bln). Dies trifft in der Regel bei Bauvorhaben zu. Hier hat sich die untere Naturschutzbehörde in Bezug auf die Umsetzung der Baumschutzverordnung dem geltenden Planungsrecht unterzuordnen. Dies wurde beispielsweise im November 2020 vom Oberverwaltungsgericht Berlin-Brandenburg bestätigt (siehe https://gesetze.berlin.de/bsbe/document/MWRE200004614).\n  \n\nÖkologischer Ausgleich\n    Wird die Beseitigung eines geschützten Baumes genehmigt, sind Antragstellende zum ökologischen Ausgleich verpflichtet. Dabei kann sich gleichberechtigt zwischen einer Ersatzpflanzung oder einer Ausgleichszahlung entschieden werden. Auch die Kombination aus beidem ist möglich. Wie der ökologische Ausgleich erbracht werden möchte, wird im Zuge eines sogenannten Anhörungsverfahrens durch die untere Naturschutzbehörde abgefragt, geprüft und nach Abschluss des Anhörungsverfahrens per Bescheid festgesetzt – der sogenannten Ausnahmegenehmigung. Im Zuge der Anhörung können sich auch Änderungserfordernisse ergeben, weil beispielsweise die Platzverhältnisse nicht geeignet sind, um eine Pflanzung wunschgemäß zu akzeptieren. Dies kann der Fall sein, wenn Pflanzungen zu dicht an Gebäuden vorgesehen sind, so dass sich die Bäume nicht arttypisch entwickeln können. Auch können die Boden- und Wasserverhältnisse für die gewählte Baumart ungeeignet sein. Im\n    Anhörungsverfahren berät die untere Naturschutzbehörde entsprechend.\n  \n\nErsatzpflanzungen\n    Im Rahmen der Anhörung wird der oder dem Antragstellenden mitgeteilt, wie viele Bäume in welcher Qualität gepflanzt werden müssten bzw. wie hoch die Ausgleichsabgabe wäre. Diese Mitteilung erfolgt im Anschluss eines Ortstermins, nach dem die betroffenen Bäume in Augenschein genommen wurden. Hier bietet sich auch eine gute Gelegenheit offene Fragen an die Behörde zu adressieren.\n  \n\n    Die Baumschutzverordnung legt im Hinblick auf die Qualitätsanforderung einer Ersatzpflanzung bestimmte Merkmale fest. Dies sind beispielsweise bei Laubbäumen handelsübliche Baumschulware mit entsprechenden Stammumfängen je nach Stammumfang und Schadstufe des zur Fällung freigegeben Baums. Dabei entspricht ein 3 oder 4 x verpflanzter Baum mit Drahtballen der handelsüblichen Baumschulware.\n  \n\n    Bitte beachten Sie, dass Containerware nicht als Ersatzpflanzung anerkannt wird. Bei dieser entfällt das Umpflanzen während der Anzucht und die Wurzeln ringeln sich über mehrere Jahre auf beengtem Raum. Dies vermindert die Wuchsleistung und auch die Standsicherheit des Baumes. Daher enthalten die Bescheide zu Ersatzpflanzungen eine eindeutige verbindliche Festsetzung zugunsten der verpflanzten Bäumen mit Drahtballierung.\n  \n\nAusgleichsabgabe\n    Die Ausgleichsabgabe richtet sich nach dem Gehölzwert des zur Fällung freigegebenen Baumes. Dieser wird doppelt angesetzt.\n  \n\nFestsetzungen im Rahmen der Ausnahmegenehmigungen\n    Wird sich für die Ersatzpflanzung entschieden, ist der Gehölzwert nicht mehr relevant. Im Rahmen der Ausnahmegenehmigung werden die Kriterien für die Pflanzqualität und die Baumart festgelegt. Dabei ist es unerheblich, wie teuer die entsprechende Pflanzung im Einkauf ist. Ausschlaggebend sind allein die festgesetzten Qualitätskriterien zur abgestimmten Baumart.\n  \n\n    Iris Bechtold, die Leiterin des Umwelt- und Naturschutzamtes führt dazu aus: „Gerade alte Bäume haben einen hohen ökologischen Nutzen, am Beispiel einer Eiche hat aktuell der rbb in einer schönen Graphik dargestellt, wie wertvoll diese Bäume für die Natur sind. Ersatzpflanzungen können diese Funktion erst nach vielen Jahren umfänglich erreichen, daher ist es besonders wichtig, dass diese Pflanzungen nachhaltig erfolgen. Dafür werden in der Ausnahmegenehmigung entsprechende Qualitätskriterien festgesetzt. Wenn davon abweichend gepflanzt wird, müssen diese Bäume selbstverständlich nicht entfernt werden. Jedoch ist dann eine Anerkennung als Ersatzpflanzung unter Umständen nicht möglich und der gesetzlich erforderliche ökologische Ausgleich weiterhin zu erbringen.“\n  \n\n    Wird sich für die Ausgleichszahlung entschieden, wird diese mit der Ausnahmegenehmigung festgesetzt.\n  \n\nUnterstützung durch die untere Naturschutzbehörde\n    Die untere Naturschutzbehörde bietet umfangreiche Unterstützung zum Thema Ersatzpflanzungen. Ansprechpersonen finden Sie hier: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/artikel.117838.php Melden Sie sich gerne bei Fragen!\n  \n\nNachhaltigkeit im Bezirk – Umwelt, Natur und Klima\n    Der Schutz der natürlichen Lebensgrundlagen ist ein wesentliches Ziel des Verwaltungshandelns Treptow-Köpenicks. Informationen zu den zahlreichen Aktivitäten und Projekte des Bezirksamtes im Bereich Nachhaltigkeit – Umwelt, Natur und Klima sind hier zu finden: https://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/nachhaltigkeit-tk/\n\n"
}