{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1390420.php",
    "date": "2023-11-29",
    "title": "Kreislaufwirtschaft für Berlin: Die MPI Konferenz Circular Economy zum Status Quo und den Potenzialen in der Berliner Industrie",
    "text": "\n\n    Zirkuläres Wirtschaften schont Ressourcen, verlängert den Lebenszyklus von Produkten und fördert Innovationen. Um dieses Potenzial auszuschöpfen, setzt der Masterplan Industriestadt Berlin 2022-2026 (MPI) einen Schwerpunkt auf konkrete „Circular Economy“-Maßnahmen und -Projekte in der Hauptstadtregion. Die MPI Konferenz Circular Economy am 28. November 2023 beleuchtete, wo innovative zirkuläre Lösungen in der Berliner Industrie bereits erfolgreich sind und wie die Umsetzung gemeinsam unterstützt und beschleunigt werden kann.\n  \n\n    Vor rund 100 Gästen stellte Franziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe, die Bedeutung für Berlin heraus: „Die Zukunft der Wirtschaft ist die Kreislaufwirtschaft. Wir machen Berlin klimaneutral, indem wir auf erneuerbare Energien und ressourcenschonende Prozesse setzen. Der Industrie kommt eine wichtige Rolle beim Aufbau einer funktionierenden, nachhaltigen Circular Economy zu. Das ist der Schlüssel für zukunftsgerechtes Wirtschaftswachstum und das Gelingen der notwendigen Transformation. Wir nehmen damit nicht nur eine Vorbildfunktion ein, sondern stärken auch die internationale Wettbewerbsfähigkeit des Wirtschaftsstandorts Berlin.“\n  \n\nNeue Wertschöpfungsidee erforderlich\n\n\n    Auf dem Podium verdeutlichte Dr. Claas Oehlmann, Geschäftsführer der BDI Initiative Circular Economy und Lehrbeauftragter der Hochschule für Technik und Wirtschaft Berlin, wie wichtig bereits Produktdesign und -herstellung für eine funktionierende Kreislaufwirtschaft sind. Sie bildeten die Grundlage dafür, dass Produkte möglichst langlebig, reparatur- und recyclingfähig sind. Oehlmann skizzierte die Notwendigkeit einer neuen Wertschöpfungsidee: Wirtschaft im Sinne der Circular Economy ist ein essenzieller Faktor für die Erreichung der Klimaziele, die Sicherung der Rohstoffversorgung und die Steigerung der Resilienz der Lieferketten.\n  \n\n    Wo die Berliner Industrie auf dem Weg zu einer Circular Economy steht und in welchen Bereichen sie besonders hohe Potenziale hat, wurde anhand der Ergebnisse der „Anforderungs- und Potenzialanalyse zur Circular Economy im industriellen Sektor Berlins“ erläutert. Die Studie wurde im Rahmen des Masterplans Industriestadt Berlin erarbeitet und Anfang November veröffentlich. Sie identifiziert branchenübergreifend Chancen, aber auch Schwächen und leitet daraus Handlungsempfehlungen für die Politik ab. Denn Ziel des MPI ist es, die Industrie der Hauptstadtregion bei der ökologischen Transformation zu begleiten.\n  \n\nSpotlights : Berliner Circular Economy Ökosystem\n\n\n    Die Konferenz warf zudem Spotlights auf bestehende Initiativen und Projekte des Berliner Ökosystems, die mit ihren Angeboten zeigen, wie zirkuläres Wirtschaften umgesetzt werden kann. Circular Berlin will die regionalen Stoffströme hin zu einer Kreislaufstadt gestalten – mit Forschung, umsetzungsorientierten Projekten sowie dem Aufbau von Netzwerken. Dina Padalkina, Vorsitzende und Leiterin „Built Environment“ bei Circular Berlin, stellte die Arbeit ihres gemeinnützigen Vereins vor. Er steht auch hinter dem MPI-Projekt „Circular City Challenge“, das die urbane Transformation zu Klimaneutralität oder -positivität durch Kreislaufwirtschaft in der Stadt möglich machen will. GreenCHEM will das Potenzial grüner Chemie heben und die Hauptstadtregion zum internationalen Zentrum für chemische Deep-Tech-Innovationen weiterentwickeln. Martin Rahmel, Koordinator GreenCHEM und Managing Director der Chemical Invention Factory (CIF), betonte, wie wichtig wissenschaftsbasierte Ausgründungen von Forschungseinrichtungen auf dem Weg in Richtung Circular Economy sind. So kommen universitäre Erkenntnisse schnell in die Anwendung. Auch GreenCHEM ist ein MPI-Projekt. Weiterhin wurde die Zero-Waste-Agentur vorgestellt, die sich für weniger Verschwendung, nachhaltigen Konsum und qualitativ hochwertiges Recycling einsetzt. Der Impact Hub Berlin wurde als Raum für Unternehmerinnen und Unternehmer beleuchtet, die dort Konzepte für Circular Economy umsetzen. Und Nawi.Berlin, gefördert durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe, ist Anlaufstelle für Berliner Firmen, die Begleitung beim nachhaltigen Wirtschaften suchen.\n  \n\n    Den Abschluss der MPI Konferenz bildete eine Podiumsdiskussion zu Handlungsansätzen und Erfolgsfaktoren für die Unterstützung der Berliner Industrie bei der zirkulären Transformation.\n  \n\nLink zur Studie „Anforderungs- und Potenzialanalyse zur Circular Economy im industriellen Sektor Berlins“: https://www.berlin.de/industriestadt/masterplan-industriestadt-berlin/blog/artikel.1383656.php\n\n"
}