{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1331729.php",
    "date": "2023-06-06",
    "title": "Berlin verstetigt Unterstützung des Förderprogramms zur Europäischen transnationalen Zusammenarbeit",
    "text": "\n\n    Aus der Sitzung des Senats am 6. Juni 2023:\n  \n\n    Das Land Berlin unterstützt auch in der aktuellen Förderperiode der Europäischen Union bis 2027 die europäische transnationale Zusammenarbeit im Ostseeraum (Interreg). Der Senat hat in seiner Sitzung am 6. Juni 2023 auf Vorlage von Stadtentwicklungssenator Christian Gaebler der Verwaltungsvereinbarung über den finanziellen und organisatorischen Beitrag des Landes Berlin zugestimmt.\n  \n\n    Das Interreg-Programm Ostseeraum mit einem Fördervorlumen von 235,7 Mio. Euro hat vier thematische Prioritäten: innovative Gesellschaften, intelligente Wassernutzung, klimaneutra-le Gesellschaft und strategische Zusammenarbeit. So sind Projekte potentiell förderfähig, die sich zum Beispiel\n  \n\n    • Maßnahmen zur Anpassung an den Klimawandel,\n    • der Energiewende,\n    • der Schadstoffreduzierung in der Luft und im Wasser oder\n    • der Stärkung der Resilienz bei einer Pandemie\n  \n\n    widmen möchten.\n  \n\n    Seit mehr als 20 Jahren können sich Akteure aus Berlin um Projektunterstützung aus dem EU-Förderprogramm zur Europäischen transnationalen Zusammenarbeit bewerben. Um dies auch künftig zu ermöglichen, leistet Berlin im Kooperationsraum Ostsee einen organisatorischen und finanziellen Beitrag bei der Verteilung und Kontrolle der Fördermittel.\n  \n\n    In der aktuellen Förderperiode erhalten Projektinteressierte aus Berlin und Brandenburg im Rahmen genehmigter Projekte 80 Prozent Förderung aus dem Europäischen Fonds für Regi-onale Entwicklung (EFRE). Es wurden bereits 11 Projekte mit 14 Partnern aus der Hauptstadt-region genehmigt. Diese erhalten insgesamt Fördermittel in Höhe von rd. 3,2 Mio. Euro.\n  \n\n    Einen Überblick zu den realisierten Förderprojekten der letzten Förderperiode (2014-2020) finden Sie hier:\nhttps://gl.berlin-brandenburg.de/region-in-europa/transnationale-zusammenarbeit-interreg-b/interreg-v-b-projekte/\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}