{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1357625.php",
    "date": "2023-08-18",
    "title": "Hochschulvertragsverhandlungen gehen in die finale Runde",
    "text": "\n\n    Die Gespräche zwischen der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege und den Berliner Hochschulen sind auf der Zielgeraden. Nach langen und intensiven Runden im Vorfeld nimmt am heutigen Freitag Berlins Wissenschaftssenatorin Dr. Ina Czyborra an den Verhandlungen teil.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Die zu bewältigenden Aufgaben für die Hochschulen sind groß: Der Kampf gegen den Klimawandel, die Fachkräftesicherung, die Forschung auf weiterhin exzellentem Niveau halten. Dafür brauchen die Hochschulen Verlässlichkeit und eine angemessene Finanzausstattung, aber auch Handlungsspielräume für eine eigenständige Entwicklung. Mit den neuen Hochschulverträgen wollen wir dafür die besten Voraussetzungen schaffen.“\n  \n\n    Wie bereits im Koalitionsvertrag versprochen und auch im Haushaltsentwurf des Berliner Senats vorgesehen, wollen sich beide Vertragspartner auf eine jährliche Steigerung der Mittel um fünf Prozent einigen. Eine Mittelsteigerung, die bundesweit einzigartig wäre. Damit hätten die Hochschulen für die kommenden fünf Jahre Finanzierungs- und Planungssicherheit.\n  \n\n    Ein weiteres Ziel der Verhandlungen ist die Bekämpfung des Lehrkräftemangels. Das Land Berlin plant dafür, den lehrkräftebildenden Universitäten zusätzlich jährlich steigende Mittel zur Verfügung zu stellen. Die Hochschulen sollen dafür ausreichend Kapazitäten für 2.500 Absolventen und Absolventinnen schaffen und Maßnahmen zur qualitativen Verbesserung des Studiums weiter ausbauen.\n  \n\n    Wissenschaftssenatorin Dr. Ina Czyborra ist es außerdem wichtig, gemeinsam mit den Hochschulen ihren gesellschaftlichen Beitrag auf dem Weg zu mehr Nachhaltigkeit zu leisten. Das Ziel soll sein, dass die Hochschulen bis 2035 klimaneutral werden. Durch die Stärkung des Climate Change Center Berlin Brandenburg soll die Klimafolgenforschung in der Region vorangetrieben werden.\n  \n\n    Vor einer Unterzeichnung aller Parteien benötigen die Hochschulverträge noch die Zustimmung des Senats und des Berliner Abgeordnetenhauses.\n  \n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n"
}