{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1285273.php",
    "date": "2023-01-19",
    "title": "Polizist angefahren und verletzt",
    "text": "\n\nNr. 0097\n    Bei einer Verkehrssonderkontrolle fuhr vergangene Nacht ein Mann einen Polizisten in Reinickendorf an und verletzte diesen. Gegen 23 Uhr führten Einsatzkräfte eines Polizeiabschnittes auf der Roedernalle mit Fahrtrichtung Am Nordgraben eine Kontrolle der Geschwindigkeit des Fließverkehrs mit einem Lasermessgerät durch. Erlaubt sind dort maximal 50 Stundenkilometer. Während der Maßnahmen erfassten die Polizisten mit dem Messgerät auch einen Fahrer eines Pedelec. Das Gerät zeigte zu diesem eine Fahrtgeschwindigkeit von 70 km/h an, sodass der Fahrer mit seinem Fahrzeug zur Ahndung der Ordnungswidrigkeit angehalten werden sollte. Dazu trat ein Polizist mit Anhaltestab auf die Fahrbahn und signalisierte dem Fahrer des Pedelec deutlich, dass er anhalten und in die Kontrollstelle einfahren soll. Dieser missachtete das Signal jedoch und fuhr vom rechten Teil der Fahrbahn in die Mitte. Dieser Richtungsänderung folgte der Beamte und signalisierte dem Mann erneut mehrmals das\n    Anhalten. Statt anzuhalten, fuhr der Mann direkt auf den Polizeibeamten zu, sodass es zum Zusammenstoß kam. Der Polizeibeamte stürzte zu Boden und erlitt Verletzungen an Bein, Hüfte und Schulter. Weitere Polizistinnen und Polizisten nahmen den 33-jährigen Fahrer des Pedelec fest und stellten das Fahrzeug zur Erstellung eines technischen Gutachtens sicher. Alarmierte Rettungskräfte brachten den verletzten Polizisten zur stationären Behandlung in ein Krankenhaus. Weitere Ermittlungen ergaben, dass der 33-Jährige mit einem gültigen Haftbefehl zur Strafvollstreckung gesucht wurde, wozu er einer Polizeidienststelle überstellt wurde. Dort zahlte dieser die noch ausstehende Geldsumme und konnte später seinen Weg zu Fuß fortsetzen. Er muss sich nun wegen des Verdachts der fahrlässigen Körperverletzung, des Fahrens ohne Führerschein, des Verstoßes gegen das Pflichtversicherungsgesetz sowie mehrerer Verstöße gegen die Straßenverkehrsordnung verantworten.\n  \n"
}