{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1394343.php",
    "date": "2023-12-11",
    "title": "Pressemitteilung: Kein Ermittlungsverfahren wegen Volksverhetzung gegen Palästinenserpräsident",
    "text": "\n\n    Die Generalstaatsanwaltschaft Berlin hat am 30. November 2023 die Entscheidungen der Staatsanwaltschaft vom 2. und 16. November 2022, kein Ermittlungsverfahren gegen den Präsidenten der Palästinensischen Autonomiebehörde, Mahmud Abbas, einzuleiten, im Ergebnis bestätigt. Nach Auffassung der Generalstaatsanwaltschaft hat Abbas zwar den Straftatbestand der Volksverhetzung verwirklicht, er genießt aber Immunität, sodass ein Prozesshindernis besteht.\n  \n\n    Abbas hatte im August 2022 auf Einladung der Bundesregierung Deutschland besucht. Am 16. August 2022 fand eine abschließende gemeinsame Pressekonferenz mit Bundeskanzler Olaf Scholz statt, an deren Ende Abbas u.a. äußerte: „Seit 1947 bis zum heutigen Tage hat Israel 50 Massaker in 50 palästinensischen Dörfern und Städten begangen, in Dair Jassin, Tantura, Kafr Kassim und vielen weiteren, 50 Massaker, 50 Holocausts.“\n  \n\n    Wegen dieser Äußerungen sind bei der Generalstaatsanwaltschaft und der Polizei Berlin mit Schreiben vom 17. bzw. 19. August 2022 zwei Strafanzeigen erstattet worden. Die für die Bearbeitung zuständige Staatsanwaltschaft Berlin stellte das Verfahren ohne Aufnahme von Ermittlungen ein, weil sie den Tatbestand der Volksverhetzung nicht als verwirklicht ansah.\n  \n\n    Die hiergegen gerichteten Beschwerden der beiden Anzeigenden hatten Erfolg, soweit es um die strafrechtliche Einordnung der Äußerungen geht. Denn nach Einschätzung der Generalstaatsanwaltschaft stellen sie einen den Holocaust verharmlosenden Vergleich dar (§ 130 Absatz 3 des Strafgesetzbuches). Im Beschwerdebescheid führt sie aus: „Der von Abbas angestellte Vergleich entbehrt offenkundig einer objektiven Tatsachengrundlage, denn die Situation der palästinensischen Bevölkerung seit der Gründung des Staates Israel ist nicht ansatzweise mit der Lage der jüdischen Bevölkerung Europas unter der Herrschaft der Nationalsozialisten vergleichbar und bagatellisiert sowohl die Quantität als auch die Qualität der damals begangenen Gräueltaten.“\n  \n\n    Die im Rahmen der Pressekonferenz erfolgte Äußerung von Abbas war nach Einschätzung der Generalstaatsanwaltschaft auch geeignet, den öffentlichen Frieden zu stören:\n    Er habe sich damit in dramatisierender, mithin emotionaler Weise gegen das Vorgehen Israels gegenüber der palästinensischen Bevölkerung gewandt. Indem er die israelische Politik inhaltlich auf die gleiche Stufe gestellt habe wie die Maßnahmen des nationalsozialistischen Unrechtsregimes, sei ihr ein Ausmaß an Verwerflichkeit zugemessen worden, das jeglichen dagegen gerichteten Widerstand zu legitimieren geeignet wäre. Damit sei die Äußerung objektiv darauf angelegt, die Hemmschwelle zur Begehung rechtswidriger Gewalttaten gegen israelische und jüdische Einrichtungen herabzusetzen, auch in Deutschland. Hierfür spricht nach Einschätzung der Generalstaatsanwaltschaft insbesondere der Umstand, dass Abbas damit auf die Frage reagierte, ob er sich für das durch Palästinenser verübte Attentat während der Olympischen Spiele 1972 in München entschuldigen wolle. Mit seiner Antwort habe er letztlich zum Ausdruck gebracht, dass angesichts des israelischen Vorgehens Attentate\n    wie das von München so lange keiner Entschuldigung bedürfen und letztlich legitim seien, wie Israel die angeprangerte Politik fortsetze. Dies stelle eine aggressive Emotionalisierung dar, die gewaltbereite Gegner Israels und der damit häufig gleichgesetzten jüdischen Bevölkerung und ihrer Einrichtungen, zu – ggf. spontanen – Übergriffen (auch in Deutschland) motivieren könne.\n  \n\n    Zur Überzeugung der Generalstaatsanwaltschaft ist der Straftatbestand der Volksverhetzung nach § 130 Absatz 3 des Strafgesetzbuches verwirklicht.\n  \n\n    Die Immunität Abbas‘ begründe allerdings ein Verfahrenshindernis. Eine Strafverfolgung sei daher nicht möglich.\n  \n\n    Einer unmittelbaren Anwendung von § 20 des Gerichtsverfassungsgesetzes steht nach Auffassung der Generalstaatsanwaltschaft zwar entgegen, dass sich diese Vorschrift dem Wortlaut nach nur auf die Repräsentanten anderer Staaten bezieht, die Bundesrepublik Deutschland – anders als andere Staaten – die palästinensischen Autonomiegebiete bislang aber nicht als Staat anerkennt.\n  \n\n    Die Regelung diene ihrem Sinn und Zweck nach allerdings dazu, Kontakte zwischen Völkerrechtssubjekten – zu denen auch die palästinensischen Autonomiegebiete gehören – auf höchster Regierungsebene von den sich durch eine Strafverfolgung ergebenden Problemen freizuhalten. Insofern sei – in Übereinstimmung mit der Rechtsauffassung des Auswärtigen Amtes, dessen Stellungnahme im Rahmen des Beschwerdeverfahrens eingeholt wurde – ein rechtlich nicht unmittelbar geregelter, aber letztlich vergleichbarer Sachverhalt gegeben. Diese Rechtslage gebiete in analoger Anwendung des § 20 Absatz 1 des Gerichtsverfassungsgesetzes, auch Mahmud Abbas Strafverfolgungsimmunität zuzugestehen.\n  \n\n    Die beiden Anzeigeerstatter haben nach Auffassung der Generalstaatsanwaltschaft Berlin die Möglichkeit, im Rahmen eines sog. „Klageerzwingungsverfahrens“ eine gerichtliche Entscheidung des Kammergerichts darüber herbeizuführen, ob die Rechtsauffassung der Generalstaatsanwaltschaft zutreffend oder ein Ermittlungsverfahren gegen Mahmud Abbas einzuleiten ist.\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n\n    —————————————————————————————-\n  \n\n§ 20 des Gerichtsverfassungsgesetzes\n(1) Die deutsche Gerichtsbarkeit erstreckt sich auch nicht auf Repräsentanten anderer Staaten und deren Begleitung, die sich auf amtliche Einladung der Bundesrepublik Deutschland im Geltungsbereich dieses Gesetzes aufhalten.\n(2) Im übrigen erstreckt sich die deutsche Gerichtsbarkeit auch nicht auf andere als die in Absatz 1 und in den §§ 18 und 19 genannten Personen, soweit sie nach den allgemeinen Regeln des Völkerrechts, auf Grund völkerrechtlicher Vereinbarungen oder sonstiger Rechtsvorschriften von ihr befreit sind.\n\n\n§ 130 Absatz 3 des Strafgesetzbuches: Volksverhetzung\nMit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer eine unter der Herrschaft des Nationalsozialismus begangene Handlung der in § 6 Abs. 1 des Völkerstrafgesetzbuches bezeichneten Art in einer Weise, die geeignet ist, den öffentlichen Frieden zu stören, öffentlich oder in einer Versammlung billigt, leugnet oder verharmlost.\n\n"
}