{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1383599.php",
    "date": "2023-11-08",
    "title": "Berlin macht‘s digital: Meldebescheinigung ab sofort vollständig digital",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Ab sofort haben alle Berlinerinnen und Berliner die Möglichkeit, eine Meldebescheinigung als Ende-zu-Ende digitalisierte Dienstleistung online zu erhalten. Mit dem neuen Service können selbst sogenannte qualifizierte Meldebescheinigungen einfach als PDF-Datei abgerufen werden – und das sogar komplett gebührenfrei. Der Zugang zur digitalen Meldebescheinigung erfolgt über das Berliner Service-Portal unter der Dienstleistung „Meldebescheinigung beantragen“ – mittels Auswahl „diese Dienstleistung online beantragen“ werden Antragstellerinnen und Antragsteller schnell und einfach durch den Onlineprozess geführt https://service.berlin.de/dienstleistung/120702/\n\n\n    Zum Schutz der sensiblen Meldedaten muss vor Ausstellung der Meldebescheinigung ein\n    sicherer Nachweis über die eigene Identität geführt werden. Hierfür nutzt das Land Berlin für die digitale Meldebescheinigung erstmalig das neue Nutzerkonto mit der sog. „BundID“. Eine flächendeckende Bereitstellung der BundID durch die Berliner Behörden soll in einem weiteren Schritt nach einer erfolgreichen Pilotierung erfolgen.\n  \n\n    Bislang wurden in Berlin jährlich rund 137.000 Meldebescheinigungen auf Antrag manuell erstellt und per Post versendet – beziehungsweise vor Ort im Bürgeramt persönlich ausgehändigt. Durch die Automatisierung dieses Prozesses entfallen die manuellen Schritte für Berlinerinnen und Berlin – aber eben auch für die Bürgerämter. Damit geht das Land Berlin einen weiteren wichtigen Schritt zur Verbesserung der Terminsituation in den Bürgerämtern.\n  \n\n    Die digitale Meldebescheinigung ist eine sogenannte „Einer-für-alle“-Dienstleistung, die das Land Berlin im Rahmen des Onlinezugangsgesetz (OZG) entwickelt hat. Ab dem nächsten Jahr wird die digitale Meldebescheinigung dann auch zur Nachnutzung für die anderen Bundesländer und Kommunen angeboten.\n  \n\n    Berlins Chief Digital Officer Martina Klement: „Mit der Möglichkeit der gebührenfreien und schnellen Bereitstellung der digitalen Meldebescheinigung bieten wir den Berlinerinnen und Berlinern die Möglichkeit, zeitaufwändige Behördengänge zu vermeiden. Gleichzeitig werden die Bürgerämter entlastet und dort werden Ressourcen für andere Aufgaben frei. Das ist ein Schritt in die richtige Richtung – aber wir müssen zusehen, dass möglichst zeitnah weitere volldigitale Verwaltungsleistungen folgen.“\n  \n"
}