{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1345225.php",
    "date": "2023-07-13",
    "title": "Bürgersprechstunde mit dem Regierenden Bürgermeister: Austausch zu Verkehrssicherheit, Situation von Lehrkräften an Grundschulen und verschmutzte Grünanlagen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Zum ersten Mal seit seinem Amtsantritt hat der Regierende Bürgermeister von Berlin, Kai Wegner, am gestrigen Mittwoch Berlinerinnen und Berliner aus allen Teilen der Stadt zur Bürgersprechstunde empfangen.\n  \n\n    Die Anliegen, die an den Regierenden Bürgermeister herangetragen wurden, reichten von einem Austausch über Verkehrssicherheit von Fußgängern und Radfahrern, der Situation von Lehrerinnen und Lehrer an den Berliner Grundschulen bis hin zur ausreichenden Versorgung mit Kita-Plätzen. Darüber hinaus wurden Probleme bei der Einbürgerung thematisiert, Her-ausforderungen beim Betrieb von Wochenmärkten sowie weiteren Maßnahmen des Berliner Senats gegen die Verschmutzung der Berliner Grünanlagen angesprochen. Die Bürgerinnen und Bürger kamen unter anderem aus Pankow, Neukölln, Charlottenburg-Wilmersdorf und Friedrichshain-Kreuzberg zum Gespräch mit Kai Wegner ins Rote Rathaus.\n  \n\n    Kai Wegner, Regierender Bürgermeister von Berlin: „Für mich ist sehr wichtig, direkt mit den Menschen unserer Stadt über ihre Anliegen und Sorgen zu sprechen. Ich bin für alle Berlinerinnen und Berliner angetreten und möchte für sie die Stadt jeden Tag ein bisschen besser machen. Dazu gehört für mich auch, zu verstehen, was die Bürgerinnen und Bürger bewegt. Nur so können wir Unterstützung bieten sowie Antworten auf dringende Fragen geben.“\n  \n\n    Das Interesse an der ersten Bürgersprechstunde mit Kai Wegner war außerordentlich hoch. Die Anzahl der Anmeldungen überstieg die verfügbaren Plätze um ein Vielfaches. Diejenigen, deren Anmeldung nicht berücksichtigt werden konnte, erhalten in gewohnter Weise Hilfe und Unterstützung durch die Bürgerberatung in der Senatskanzlei.\n  \n\n    Seit Jahresbeginn haben bereits wieder rund 10.000 Personen das Angebot der Bürgerbera-tung in Anspruch genommen. Die Bürgerberatung versteht sich hierbei als Mittler und Sachwalter für die an sie herangetragenen Anliegen der Berlinerinnen und Berliner und als Barometer für die Zufriedenheit der Berlinerinnen und Berliner mit ihrer Verwaltung, aber auch für Fehlerquellen und Verbesserungsbedarf.\n  \n\n    Die Bürgerberatung im Roten Rathaus, Zimmer 77, Berlin-Mitte, kann montags und dienstags von 9.00 – 15.00 Uhr, donnerstags von 9.00 – 18.00 Uhr und freitags von 9.00 – 14.00 Uhr aufgesucht werden. Telefonisch ist sie unter der Nummer 9026-2020, per Fax unter 9026-2370 und per E-Mail unter buergerberatung@senatskanzlei.berlin.de zu erreichen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}