{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1312849.php",
    "date": "2023-04-12",
    "title": "Berliner Gedenktafel für Ernst Ludwig Kirchner",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa erinnert mit einer Berliner Gedenktafel an den Maler und Grafiker Ernst Ludwig Kirchner (1880–1938). Der Mitbegründer der expressionistischen Künstlergruppe Brücke zog 1911 aus Dresden nach Berlin und lebte bis 1913 in der Durlacher Straße in Charlottenburg.\n  \n\nZur Enthüllung der Gedenktafel am Mittwoch, den 26. April 2023 um 14 Uhr in der Durlacher Straße 15, 10715 Berlin, sprechen:\n\n\nDr. Klaus Lederer, Senator für Kultur\nGeorg Friedrichs, Vorstandsvorsitzender, GASAG AG\nKatharina Beisiegel, Direktorin, Kirchner Museum Davos\n\n\n    Kirchner wird in Aschaffenburg geboren und nimmt ein Studium der Architektur in Dresden auf. Dort lernte er seine Kommilitonen Fritz Bleyl, Erich Heckel und Karl Schmidt-Rottluff kennen – die vier jungen Männer gründeten 1905 die Künstlergruppe Brücke. Kirchner folgte Heckel im Herbst 1911 nach Berlin und bezog ein Wohnatelier in der Durlacher Straße. Neben dem Künstlertreff Bieberbau wohnte auch Max Pechstein. Die beiden Künstler gründeten das MUIM-Institut für Modernen Unterricht in Malerei, welches sie jedoch 1912 erfolglos aufgeben mussten.\n  \n\n    Kirchner trifft bald darauf Erna Schilling, die seine Lebensgefährtin und später auch Nachlassverwalterin des Künstlers wird. Ab Ende 1913 bewohnten beide ein Dachatelier in der Steglitzer Körnerstraße. Der Erste Weltkrieg löste bei Kirchner körperliche und psychische Leiden aus, die zu Aufenthalten in Sanatorien unter anderem in der Schweiz führen. 1917 verlässt er Berlin und zieht in die Schweizer Berge nach Davos. Dort lernt er 1921 Lise Gujer (1893–1967) kennen, die den Künstler als Weberin begleiten und mit ihm gemeinsam die Arbeit an seinen textilen Werken vorantreiben wird. Erna Schilling lebt nun ebenfalls in der Schweiz, die Berliner Wohnung wird aufgegeben.\n  \n\n    Kirchner reist Ende 1925 erstmals wieder in sein Geburtsland, in den kommenden Jahren erwägt er einen Umzug zurück nach Berlin. Die politischen Entwicklungen nach der Machtübertragung an die Nationalsozialisten 1933 beobachtet er besorgt. Eine Rückkehr kommt nicht mehr in Frage. 1937 beschlagnahmen die Nationalsozialisten Kirchners Werke und diffamieren sie in der Propaganda-Ausstellung Entartete Kunst. Im selben Jahr schließt ihn die Preußische Akademie aus, der er erst 1931 beigetreten war. Seine Angst vor einer deutschen Invasion der Schweiz wächst, er zerstört einen Teil seiner Druckstöcke und Skulpturen. Im Juni 1938 nimmt er sich das Leben.\n  \n\n    Ernst Ludwig Kirchner zählt zu den wichtigsten Vertretern des Expressionismus. Sein künstlerischer Nachlass wird unter anderem im Ernst Ludiwg Kirchner Archiv in Wichtrach, dem Kirchner Museum Davos und im Brücke Museum Berlin gezeigt und beforscht.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Europa. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche und Organisation der Tafel lag bei dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert, in Zusammenarbeit mit dem Kirchner Museum Davos.\n  \n\n    Besonderer Dank gilt der GASAG AG, die als langjährige Hauptsponsorin des Berliner Gedenktafelprogramms die Tafel für Ernst Ludwig Kirchner finanziert hat.\n  \n"
}