{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1282652.php",
    "date": "2023-01-11",
    "title": "Schwerpunktaktion des Ordnungsamtes gegen das achtlose Entsorgen von Zigarettenstummeln und Co. auf öffentlichem Straßenland",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Das Jahr beginnt für den Allgemeinen Außendienst (AOD) des Ordnungsamtes Mitte von Berlin mit einer Schwerpunktaktion gegen die alltägliche Kleinstvermüllung. Neben Bonbonpapier, Verpackungen, Kaugummi, To-go-Becher und Co. wird ein besonderer Fokus auf Zigarettenstummel gelegt werden. Hintergrund ist, dass in einem Zigarettenstummel mehr als tausend verschiedene Chemikalien und Gifte enthalten sind, die bereits in kleinen Mengen sich tödlich auf Mikro- und Wasserorganismen auswirken und somit schädlich für Natur und Umwelt sind. Hinzu kommt, dass die meisten Zigarettenfilter aus dem Kunststoff Celuloseacetat bestehen, der in der Natur nicht abgebaut werden kann.\n  \n\n    Neben einem Verwarngeld von 55 Euro, das vor Ort direkt erhoben werden kann, sind alternativ Bußgelder von 55 bis 120 Euro (bei Wiederholungstäter*innen) zuzüglich Bearbeitungsgebühr fällig. Grundlage hierfür ist die Allgemeine Anweisung über den Bußgeldkatalog zur Ahndung von Ordnungswidrigkeiten im Bereich des Umweltschutzes der Senatsumweltverwaltung vom 22.10.2019.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Der Jahresplan für den Allgemeinen Ordnungsdienst des Ordnungsamtes für 2023 setzt einen Fokus auf den Kampf gegen die Vermüllung unseres Bezirks. Neben dem illegal abgelagerten und weithin sichtbaren Sperrmüll werden sich die Kolleg*innen nun auch der bisher wenig Beachtung gefundenen alltäglichen Kleinstvermüllung wie Zigarettenstummel annehmen. Zigarettenstummel vermüllen unsere Plätze, sind schädlich für unsere Natur und stellen eine echte Gefahr für Kleinkinder dar, wenn diese sie in den Mund nehmen. Deshalb werden die Kolleg*innen des Ordnungsamtes in zivil nun schwerpunktmäßig an stark frequentierten Plätzen und – gerade in der wärmeren Jahreszeit – auf Spielplätzen kontrollieren. Denn: Zigarettenkippen achtlos wegzuwerfen ist kein Kavaliersdelikt, sondern wird von uns mit mindestens 55 Euro geahndet.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}