{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1383619.php",
    "date": "2023-11-08",
    "title": "Wegner begrüßt norwegisches Kronprinzenpaar in Berlin – Gemeinsames Gedenken zum Tag der Maueröffnung am 9. November 1989",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, begrüßt am 9. November 2023 an der Gedenkstätte Berliner Mauer das norwegische Kronprinzenpaar Haakon und Mette-Marit in Berlin. Die Gäste nehmen mit dem Regierenden Bürgermeister an der Gedenkveranstaltung zum 34. Jahrestag der Öffnung der Berliner Mauer sowie an der Andacht in der Kapelle der Versöhnung teil (Bernauer Straße 111, 13355 Berlin; detaillierte Informationen mit Link zum Ablauf, zu Berichterstattung und Anmeldung finden Sie auf der am 3. November 2023 veröffentlichten Terminliste des Regierenden Bürgermeisters auf Berlin.de unter der Adresse https://www.berlin.de/rbmskzl/aktuelles/termine).\n  \n\n    Wegner: „Der Besuch von Kronprinz Haakon und Kronprinzessin Mette-Marit auf der Gedenkveranstaltung zum diesjährigen Jahrestag des Mauerfalls am 9. November ist Ausdruck einer großen Anteilnahme einer befreundeten europäischen Partner-Nation. Im Namen der Berlinerinnen und Berliner danke ich dem Kronprinzenpaar für die Entscheidung, uns an diesem für unsere Stadt und unser Land so wichtigen Tag zu begleiten. Ich wünsche Kronprinz Haakon und Kronprinzessin Mette Marit einen angenehmen Aufenthalt in der deutschen Hauptstadt.“\n  \n\n    Der Regierende Bürgermeister weiter: „Der Tag des Mauerfalls wird immer ein Tag der Ambivalenz bleiben. Wir erinnern uns voller Freude am 9. November 1989 an das Ende des Mauerregimes, das Berlin und Deutschland geteilt hat. Aber wir gedenken zugleich der Toten, der an Körper und Seele Verletzten und der Deutschen, die durch den SED-Staat über Jahrzehnte an der Entfaltung ihrer Chancen und ihrer Freiheit gehindert worden sind. Wir sind es den Mauertoten schuldig, den freiheitlich-demokratischen Staat zu verteidigen. Freiheit, das ist die Lehre der Teilung unserer Stadt, und das ist die Geschichte der Stadt der Freiheit Berlin, muss erkämpft und verteidigt werden – immer wieder von neuem.“\n  \n"
}