{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1375164.php",
    "date": "2023-10-13",
    "title": "Kai Wegner begrüßt Kurswechsel in Flüchtlingspolitik",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Ministerpräsidentinnen und Ministerpräsidenten der Länder haben auf ihrer Jahres-Konferenz in Frankfurt am Main am Freitag über die Migrationspolitik, das Deutschlandticket, beschleunigte Planungsverfahren und die Krankenhausreform beraten und unter anderem wichtige Beschlüsse zur Flüchtlingspolitik gefasst.\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner: „Die Ministerpräsidentinnen und Ministerpräsidenten sind sich einig: Wir brauchen in Deutschland einen Kurswechsel in der Migrationspolitik. Dabei geht es darum, dass wir Humanität und Ordnung gleichermaßen durchsetzen. Die Länder und Kommunen sind in den vergangenen Monaten bei der Unterbringung und Integration bis an die Belastungsgrenzen und teilweise darüber hinaus gegangen. Deshalb muss der Bund die Länder nun endlich auch finanziell deutlich stärker bei der Unterbringung unterstützen. Nur so wird es gelingen, dass wir diese Herausforderung meistern. Wir Ministerpräsidenten haben uns auf ein Finanzierungsmodell verständigt – jetzt ist der Bund am Zug. Gleiches gilt bei der Ordnung der Migration. Offenkundig gibt es hier nun endlich ein Umdenken in der Bundesregierung. Dabei kann sich die Bundesregierung auf die Unterstützung der Länder verlassen. Um falsche Anreize zu vermeiden, fordern wir eine\n    bundesweit einheitliche Bezahlkarte. Der Bund muss in Absprache mit den Ländern schleunigst die Voraussetzungen hierfür schaffen und sicherstellen, dass diese auch rasch in ganz Deutschland umgesetzt wird. Die Länder sprechen sich außerdem dafür aus, dass der Arbeitsmarkt schneller für Geflüchtete geöffnet werden muss. Die Rückführung abgelehnter Asylbewerber muss konsequent umgesetzt werden. Die Regierungschefinnen und –chefs der Länder haben deshalb das Ziel, gemeinsam mit den Bund, Asylverfahren für Angehörige aus Staaten, für die die Anerkennungsquote weniger als fünf Prozent beträgt, zügiger als bisher abzuschließen. All dies sind erste, aber wichtige Schritte für den Kurswechsel in der Migrationspolitik.“\n  \n\n    Fotos von der Ministerpräsidentenkonferenz finden Sie auf Berlin.de unter dem Link https://www.berlin.de/rbmskzl/aktuelles/media/artikel.1375048.php.\n  \n"
}