{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1289837.php",
    "date": "2023-01-31",
    "title": "Schulunterricht in Kyjiw-Darnyzja ermöglichen – Friedrichshain Kreuzberg unterstützt Kyjiewer Bezirk mit Solidaritätspartnerschaft",
    "text": "\n\n    Seit dem Sommer 2022 verbindet Friedrichshain-Kreuzberg und den Kyjiwer Bezirk Darnyzja eine Solidaritätspartnerschaft. Mit Fördermitteln des Bundes und Eigenmitteln half der Bezirk in den vergangenen Monaten, Schutzräume in den 41 Schulen Darnyzjas auszustatten, in denen die etwa 49.000 Schüler*innen und 4.500 Lehrkräfte Schutz vor russischen Luftangriffen finden können. Mit insgesamt 50.000 € Fördermitteln der Servicestelle „Kommunen der Einen Welt“ und des Bezirks konnte die Schulverwaltung von Kyjiw-Darnyzja u.a. Erste-Hilfe-Sets, Funkgeräte, Chemietoiletten und Notheizungen erwerben. Damit wird dazu beigetragen, dass der Schulunterricht und die Betreuung trotz des russischen Angriffskrieges weiter stattfinden kann.\n  \n\n    Friedrichshain-Kreuzberg wird den Bezirk auch weiterhin unterstützen. Ein Folgeprojekt mit gleichem Inhalt und Mittelvolumen wurde kürzlich bewilligt. Zusätzlich wird derzeit ein längerfristiges Projekt beantragt. Mit 100.000 € Fördermitteln sollen die Schulen noch weiter ausgestattet werden.\n  \n\n    Kyjiws Bürgermeister Witalij Klytschko und Bezirksbürgermeister Mykola Kalashnyk übermittelten Bezirksbürgermeisterin Clara Herrmann ihren Dank und drückten die Hoffnung auf eine weitere Zusammenarbeit aus.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Es ist beeindruckend und berührend zu sehen, wie die Menschen in Kyjiw-Darnyzja mit Mut und Professionalität die Infrastruktur trotz der russischen Angriffe aufrechterhalten. Und wie den Kindern, inmitten dieses fürchterlichen Krieges, Schulunterricht und damit ein Stück Normalität ermöglicht wird. Der Bezirk Friedrichshain-Kreuzberg steht solidarisch an der Seite der Ukraine. Ich bin dankbar, dass wir es gemeinsam in kurzer Zeit geschafft haben, konkrete Unterstützung für die Schülerinnen und Schüler in Kyjiw-Darnyzja zu realisieren.“\n  \n\nAnsprechpartner\n    Martin Kesting\n    EU-Beauftragter\neuropa@ba-fk.berlin.de\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}