{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1300437.php",
    "date": "2023-03-01",
    "title": "Jetzt erhältlich: Das Magazin der Filmreihe #2030",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamts (SBNE) hat das MGZN2030 herausgegeben. Das Magazin zeigt alle Filme der Filmreihe #2030 mit Interviews, Rezensionen, Hintergrundinformationen und mehr.\n  \n\n    In den letzten fünf Jahren wurden im Rahmen der Filmreihe #2030 mehr als 65 Spiel- und Dokumentarfilme im Kino delphi LUX und im Sommerkino auf dem Steinplatz gezeigt. Das Publikum konnte die engagierten Menschen hinter den Projekten kennenlernen, deren unerschütterliches Engagement ansteckend war und ist. Das Filmerlebnis wird so mit politischem Engagement verbunden.\n  \n\n    Im Herbst 2017 startete die SBNE die Filmreihe #2030 mit dem Ziel globale Perspektiven, Menschen und ihre Projekte sichtbar und erfahrbar zu machen und zu aktuellen Debatten rund um die 17 Nachhaltigkeitsziele der Vereinten Nationen ins Gespräch zu kommen. Nach den Filmen stellen sich im Publikumsgespräch lokale Initiativen vor, die in den Themenfeldern aktiv sind.\n  \n\n    Das MGZN2030 soll die Leser:innen mit auf diese Reise nehmen. Das Magazin kann auch Inspiration für eigene Filmreihen oder für zukünftige Kooperationen mit anderen Kommunen geben. Alle Infos zu den Filmen und Gesprächsgästen sind auf den einzelnen Filmseiten zu finden. Vier Interviews und 13 Filmrezensionen junger Menschen runden das Programm ab. Als kleine Zugabe haben gibt es einen Zeitstrahl, der ausgewählte Filme im aktuellen politischen Zeitgeschehen verortet.\n  \n\n    Das MGZN2030 ist kostenfrei und kann von Pädagog:innen, Initiativen und Vereinen unter sbne@charlottenburg-wilmersdorf.de bestellt werden. Filminteressierte erhalten kostenfreie Exemplare im Besucherzentrum der Berliner Landeszentrale für politische Bildung (Hardenbergstraße 22-24, Montag, Mittwoch, Donnerstag, Freitag, von 10 bis 18 Uhr).\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}