{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1392576.php",
    "date": "2023-12-05",
    "title": "Zu Gast in der Villa Oppenheim: Schriftstellerin Judith Schalansky",
    "text": "\n\n    Zur Lesereihe „Berliner Gegenwartsliteraturen” ist die Autorin Judith Schalansky ist am Donnerstag, 7. Dezember 2023, um 19 Uhr zu Gast in der Villa Oppenheim.\n  \n\n    Ausgehend von Berlin als Anziehungspunkt für und Produktionsstätte von Literat:innen spüren die Autorin Yael Inokai und die Literaturkritikerin und Kulturjournalistin Lara Sielmann in der Reihe „Berliner Gegenwartsliteraturen” Themen und Motiven ihrer literarischen Gäste nach.\n  \n\n    In der Dezember-Ausgabe der Reihe ist die Autorin Judith Schalansky mit ihren Büchern „Schwankende Kanarien” (Verbrecher Verlag, 2023) und „Verzeichnis einiger Verluste” (Suhrkamp, 2018) zu Gast. Vergänglichkeit und Zusammenleben sind Themen der Werke. Yael Inokai und Lara Sielmann greifen diese Themen in einer filmischen Spurensuche nach Dingen auf, von denen sie nicht wussten, dass es sie gibt. Außerdem ist die Wildtierbiologin Sophia Kimming eingeladen. Mit dieser Expertin geht die Runde der Frage nach, inwiefern Berliner Stadttiere Aussagen über Klimawandel und Zusammenleben treffen.\n  \n\n    Judith Schalansky, geboren 1980 in Greifswald, lebt als freie Schriftstellerin und Buchgestalterin in Berlin. Ihre Bücher, darunter der “Atlas der abgelegenen Inseln” (2009), der Bildungsroman “Der Hals der Giraffe” (2011) sowie das “Verzeichnis einiger Verluste” (2018), das sich dem widmet, was das Verlorene hinterlässt, sind in mehr als 25 Sprachen übersetzt und wurden vielfach ausgezeichnet. Zuletzt erhielt sie 2023 den Wortmeldungen-Literaturpreis für ihren Essay „Schwankende Kanarien“. Welche Erzählmuster und Dramaturgien stehen uns zur Verfügung, um unmittelbares Handeln anzumahnen? Und welche neuen Mythen und Metaphern benötigen wir, um der Erzählung vom Weltende zu widerstehen? Seit 2013 gibt Judith Schalansky die Reihe “Naturkunden” und seit 2022 die “Bibliothek Wildes Wissen” im Verlag Matthes & Seitz Berlin heraus.\n  \n\nOrt:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55 /Otto-Grüneberg-Weg\n    14059 Berlin\nwww.villa-oppenheim-berlin.de\n    Eintritt frei.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}