{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1345270.php",
    "date": "2023-07-13",
    "title": "HOWOGE errichtet weitere Schule in Berlin Spandau: Architekturwettbewerb für Gymnasium in der Rhenaniastraße entschieden",
    "text": "\n\n    Im Rahmen der Berliner Schulbauoffensive plant die HOWOGE Wohnungsbaugesellschaft mbH den Bau eines Gymnasiums für 664 Schülerinnen und Schüler an der Spandauer Rhenaniastraße. Über die Architektur des Schulbaus wurde nun in einem Realisierungswettbewerb entschieden. Der Siegerentwurf stammt vom Büro wulf architekten aus Stuttgart und sieht einen Gebäudeentwurf in Holzhybridbauweise mit einem windmühlenartigen Grundriss vor. „Die neue Schule wird eines der größten neuen Stadtquartiere, die Wasserstadt Berlin-Oberhavel, direkt mit den zusätzlich benötigten gymnasialen Schulplätzen versorgen“, sagt HOWOGE Geschäftsführer Ulrich Schiller. „Dabei bleibt die Schule in der Rhenaniastraße nicht die einzige, die wir hier in Spandau errichten. Erst im März wurde die Projektvereinbarung für die Gemeinschaftsschule ‚Insel Gartenstadt‘ mit 1.326 Plätzen unterschrieben, die Projektvereinbarung für die Sanierung der B.-Traven-Gemeinschaftsschule folgt in\n    Kürze.“\n  \n\n    Wettbewerbsaufgabe und Juryentscheidung\n    Im Spandauer Ortsteil Haselhorst soll auf dem knapp 20.000 Quadratmeter großen Grundstück zwischen der Rhenaniastraße, Daumstraße und Adickestraße ein vierzügiges Gymnasium mit Dreifach-Sporthalle sowie den dazugehörigen Nebennutzungen realisiert werden. Der Schulneubau entsteht nach dem pädagogischen Leitbild der Berliner Compartmentschule.\n  \n\n    Das Preisgericht setzte sich aus fünf Fach- und vier Sachpreisrichtern aus den Fachbereichen Architektur, Städtebau, Landschaftsarchitektur sowie Vertreterinnen und Vertretern der Senatsverwaltung, der HOWOGE und der Direktorin einer benachbarten Schule zusammen. Den Vorsitz führte die renommierte Architektin Prof. Hilde Léon (Berlin). Insgesamt standen 15 Entwürfe zur Auswahl.\n    Der erste Preis ging nach einer einstimmigen Entscheidung an wulf architekten (Stuttgart), der zweite Platz an DMSW Architekten mit Susanne Raupach (Berlin) und der dritte Preis an Gina Barcelona (Barcelona) mit SHA Scheffler Helbich Architekten GmbH (Berlin). Im Anschluss an das Wettbewerbsverfahren wird ein Verhandlungsverfahren nach Vergabeordnung (VgV) mit den drei Preisträgern durchgeführt. Eine digitale Ausstellung der Wettbewerbsarbeiten ist zurzeit in Vorbereitung und ist ab August auf der Homepage der HOWOGE zu sehen.\n  \n\n    Siegerentwurf\n    „Das neue Gymnasium soll sich mit transparent-leichtem Erscheinungsbild in die parkartige Umgebung einfügen“, erklärt Prof. Tobias Wulf, wulf architekten. „Schule und Sporthalle bilden eine zusammenhängende Komposition, die flügelartig in den Freiraum ausgreift. Auf diese Weise entsteht ein adressbildender Vorplatz an der Rhenaniastrasse, an dem die Eingänge zur Schule und zur Sporthalle liegen. Die den Ort prägenden Großbäume können erhalten werden und bilden einen Dialog mit dem Schulbau.“\n  \n\n    Das Gebäude mit seinen drei windmühlenartigen Gebäudeflügeln und der angrenzenden Sporthalle positioniert sich im Norden des Grundstückes. Auf der dem Quartier abgewandten Seite befindet sich die Erschließung für die Sporthalle. Die Sporthalle wird außerhalb der Schulzeiten für Vereinssport genutzt und benötigt daher einen separaten, vom Schulbetrieb unabhängigen Außenzugang.\n    Gleichzeitig hält das Gebäudeensemble einen angemessenen Abstand zur zukünftigen Wohnbebauung. Die Positionierung der Baukörper lässt eine größtmögliche Freiraumgestaltung Richtung Süden zu. Der südliche Flügel teilt die Freianlagen in einen Grünraum und in eine Terrasse mit Außenbestuhlung als Ergänzung zur Mensa.\n    Der Entwurf bildet ein klares Zentrum mit innerer Quererschließung aus. Das führt sowohl im Erdgeschoss als auch in den Obergeschossen zur Möglichkeit der guten Orientierung und guten Vernetzung der Geschosse und einzelnen Funktionen der Clusterbereiche. Die Verwaltung direkt am Eingang ist entsprechend der schulischen Anforderungen positioniert.\n    „Die Planung wurde konstruktionsoffen ausgeschrieben“, sagt Jens Wadle, Bereichsleiter Schulbau und Prokurist der HOWOGE. „Die prämierten Entwürfe sehen die Errichtung in Holz- bzw. Holzhybridbauweise vor. Die Weiterbearbeitung soll in konstruktionsoffener Bauweise erfolgen, um ein breites Spektrum an wirtschaftlichen Lösungen in der Umsetzung der Bauaufgabe zu ermöglichen.“ Der Baustart ist für das vierte Quartal 2025 geplant. Die ersten Schülerinnen und Schüler werden das neue Gymnasium zum Schuljahr 2028/2029 besuchen.\n  \n\n     \n    Druckfähiges Bildmaterial zur freien Verwendung finden Sie unter folgendem Link:\n    https://www.skyfish.com/sh/1f2cb6e1d5e13886f3bdd606738292eb02307850/1a89038b/2298011 (das Copyright ist im Dateinamen notiert)\n  \n\n    Statements / Stimmen aus der Jury\n  \n\n    Prof. Hilde Léon, Architektin (Berlin), Juryvorsitzende „Am Ende einer langen und intensiven Diskussion um die Qualitäten und Mängel aller 15 Arbeiten konnte die Arbeit von Wulf Architekten die Jury einstimmig überzeugen, denn sie hat auf hervorragende Weise die Bedürfnisse der Schule in allen Bereichen in Raum umsetzen können. Das schafft Identität in der Schule und in dem neu entstehenden Wohnquartier, insbesondere da die neue Schule sich als öffentliches Gebäude hervorragend im Stadtraum mit einem großzügigen Vorplatz zeigt und die wertvollen Freiflächen des Grundstücks entlang der geplanten grünen Wegebeziehung gestalterisch hervorragend einbezieht.”\n  \n\n    Dr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung: „Der von der Wettbewerbsjury prämierte Entwurf für den Neubau eines Gymnasiums in der Spandauer Rhenaniastraße stellt eine attraktive Ergänzung des neuen Stadtquartiers in der Wasserstadt dar und wird ein zeitgemäßes Lernen in einer Compartmentschule ermöglichen. Die Realisierung der Schule durch die HOWOGE ist ein weiterer wichtiger Schritt der Berliner Schulbauoffensive und schafft die erforderlichen Schulplätze an einer weiterführenden Schule für den Berliner Westen.“\n  \n\n    Dr. Carola Brückner (SPD), stellv. Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management: „Es ist sehr eindrucksvoll, zu sehen, wie die Idee für das neue Gymnasium in der Rhenaniastraße im Ergebnis des Architekturwettbewerbs erstmals Form und Gestalt annimmt. Damit wird dieses wichtige Schulbauvorhaben im Spandauer Ortsteil Haselhorst zunehmend greifbar. Der ausgewählte Siegerentwurf ist nicht nur architektonisch ansprechend, sondern auch funktional und räumlich durchdacht. Wir freuen uns schon jetzt auf den Tag, an dem die künftige Schulgemeinschaft ihre neue Schule in Beschlag nehmen darf.“\n  \n\n     \n    Liste der Preisträger und Anerkennungen\n  \n\n    1. Preis\n    wulf architekten, Stuttgart\n    Fachplaner/innen:\n    Landschaftsarchitektur: Thilo Nerger, Pia Bettancourt, Planstatt Senner GmbH, Überlingen\n    Tragwerksplanung: knippershelbig, Stuttgart\n    Technische Gebäudeausrüstung: Dernbach GmbH, Berlin\n  \n\n    2. Preis\n    DMSW Architekten mit Susanne Raupach, Berlin\n    Fachplaner/innen:\n    bbz landschaftsarchitekten berlin gmbh, Berlin\n    Tragwerksplanung, Bauphysik: HEG, Berlin\n    Haustechnik: IBJ, Berlin\n  \n\n    3. Preis\n    Gina Barcelona, Barcelona\n    SHA Scheffler Helbich Architekten GmbH, Berlin\n    Fachplaner/innen:\n    Weidinger Landschaftsarchitekten GmbH, Berlin\n    Tragwerksplanung: PICHLER Ingenieure GmbH, Berlin\n    Gebäudetechnik: Ingenieurgesellschaft SCHEEL mbH, Berlin\n  \n\n    Anerkennung\n    Kersten Kopp Architekten, Berlin\n    Fachplaner/innen:\n    METTLER Landschaftsarchitektur, Berlin\n    TGA-Planung: MAI Ingenieure Planungsgesellschaft mbH\n  \n\n    Anerkennung\n    ARGE as-if / raumzeit Architekten, Berlin\n    Fachplaner/innen:\n    K1 Landschaftsarchitekten Kuhn Klapka GmbH, Berlin\n    Tragwerksplanung: HHT Bauingenieure GbR\n    Technische Gebäudeausrüstung: Delta-i Ingenieurgesellschaft mbH\n  \n"
}