{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1330289.php",
    "date": "2023-06-01",
    "title": "25 Jahre Künstlerhof Frohnau - Ausstellung LANGZEITBELICHTUNG in der Rathaus-Galerie eröffnet",
    "text": "\n\n    2023 feiert der Künstlerhof Frohnau sein 25-jähriges Bestehen. Anlässlich dieses Jubiläums zeigen mehr als 30 Kunstschaffende aus dem Künstlerhof Frohnau in der Rathaus-Galerie in der Gruppenausstellung LANGZEITBELICHTUNG ihre Werke. Die Ausstellung wurde in Anwesenheit von Bezirksbürgermeisterin Emine Demirbüken-Wegner und Kulturstadtrat Harald Muschner (beide CDU) eröffnet. „Teilweise wurden für diesen Anlass extra neue Werke geschaffen, sodass die Ausstellung Inspiration für die Entstehung neuer Kunstwerke sein konnte“, freut sich Bezirksstadtrat Muschner in seiner Eröffnungsrede.\n  \n\n    Die Ausstellung, kuratiert von Katja Andrea Hock und Kaya Behkalam, verbindet Vergangenheit und Gegenwart des Atelierstandorts. Die Künstlerinnen und Künstler arbeiten und leben teilweise bereits seit der Gründung auf dem Künstlerhof. In Malerei, Zeichnung, Fotografie, Skulptur, Installation, Druck und Video untersuchen sie die allgegenwärtige Waldlandschaft und die wechselvolle Geschichte dieses ehemaligen Grenzlandes, reflektieren ihre eigene künstlerische Praxis in der Abgeschiedenheit und forschen in den umfassenden Archivbeständen des Hofs, die der Gründer des Künstlerhofs, Dieter Ruckhaberle, seit den 1960er-Jahren zur Berliner Kulturpolitik angelegt hatte.\n  \n\n    Die Ausstellung LANGZEITBELICHTUNG behandelt das vielschichtige Themengeflecht, das sich auf dem Künstlerhof Frohnau bündelt: Kulturpolitik, Stadt- und Bezirksgeschichte, Fragen zur künstlerischen Produktion und Nachhaltigkeit, Diskurse um Krankheit und Heilung; Flucht, Migration und Isolation.\n  \n\nTeilnehmende Künstlerinnen und Künstler:\n    Marion Angulanza, Claudia Bachmann, Gudrun Fischer-Bomert, Almut Flentje, Annette Frick, Surya Gied, Laure Gilquin, Wilhelm Hein, Rosika Jankó-Glage, Nicola Jungsberger, Ray Kaczynski, Heryun Kim, Anetta Küchler-Mocny, Pierre de Mougins, Essam Hamdi Norrem, Ojoboca – Anja Dornieden & Juan David González Monroy, Kirstin Rabe, Heike Ruschmeyer, Barbara Salome Trost, Susanne Schill, Gudrun Schlemmer, Zuzanna Schmukalla, Klaus-Uwe Seelmann, Sylvia Seelmann, Annette Selle, SISKA (Color Club Lab), Daniel Stolzenburg, Tina Tahir, Gesa Titgemeyer, Astrid Weichelt, Christiana Wirthwein-Vormbäumen, Marian Zaic.\n  \n"
}