{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1296247.php",
    "date": "2023-02-20",
    "title": "„Berliner Hausbesuche“: Erfolgreiches Pilotprojekt für ältere Menschen wird auf fünf weitere Bezirke ausgeweitet",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und des Malteser Hilfsdienst e.V.\n  \n\nDas gemeinsam mit der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und den Bezirksämtern entwickelte Pilotprojekt „Berliner Hausbesuche“, ein kostenloses Informationsangebot für ältere Berlinerinnen und Berliner, ist nach einer erfolgreichen Testphase in Charlottenburg und Hohenschönhausen jetzt auf fünf weitere Bezirke ausgeweitet worden.\n\n\n    Das 2021 in zwei Bezirken gestartete Pilotprojekt „Berliner Hausbesuche“ wird es künftig auch in fünf weiteren Berliner Bezirken geben. Berlinerinnen und Berlinern ab dem 70. Lebensjahr wird per Brief ein Hausbesuch angeboten, bei dem Expertinnen und Experten der Malteser sie über Themen wie Gesundheit, Pflege und Freizeitangebote in ihrem Lebensumfeld informieren. Das Projekt wird in Kooperation mit der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und den Bezirksämtern in den Regionen Charlottenburg, Hohenschönhausen, Lankwitz, Mariendorf, Marzahn-Hellersdorf, Reinickendorf und dem Allendeviertel durchgeführt. Es ist als präventives Angebot gedacht, um auch im Alter selbstbestimmt ein abwechslungsreiches und vitales Leben zu führen.\n  \n\n    Der Senat hatte die Berliner Malteser mit der Umsetzung der „Berliner Hausbesuche“ im August 2021 als Pilotprojekt in Charlottenburg und Hohenschönhausen beauftragt, um älteren Berlinerinnen und Berlinern frühzeitig den Zugang zu Aktivitäten etc. in ihrem Bezirk zu erleichtern und so Perspektiven im Alter aufzuzeigen. Menschen ab 70 Jahren werden aktiv vom zuständigen Bezirksamt angeschrieben und auf das Angebot hingewiesen. Mehr als 350 ältere Menschen haben bisher „Berliner Hausbesuche“ erhalten.\n  \n\nGesundheits- und Pflegesenatorin Ulrike Gote: „Das Informations- und Lots:innenangebot ist sehr gut angenommen. Deshalb wird es nun ausgebaut. Auf diese Weise können wir älteren Menschen neue Perspektiven für Aktivitäten und Teilhabe im Alter eröffnen und ihnen zeigen, dass sie in Berlin nicht allein gelassen werden.“\n  \n\n    Die „Berliner Hausbesuche“ werden von geschulten Expertinnen und Experten der Malteser wie Sozialarbeiterinnen und Sozialarbeitern, Gesundheitswissenschaftlerinnen und Gesundheitswissenschaftlern oder erfahrenen Pflegekräften durchgeführt. Die sogenannten Lotsinnen und Lotsen stellen beispielsweise den Kontakt zu geeigneten Pflegeeinrichtungen her oder helfen bei der Suche nach einem Chor oder einer Seniorengruppe in der Nachbarschaft. Die Wünsche und Bedürfnisse der Seniorinnen und Senioren stehen dabei im Fokus. „Wir wollen Älteren Wege aufzeigen, wie sie in ihrem Quartier geeignete Angebote finden, Kontakte herstellen und ihnen Unterstützungsmöglichkeiten aufzeigen“, erklärt Susanne Karimi, zuständige Abteilungsleiterin der Berliner Malteser.\n  \n\n    Mehr Informationen zu dem kostenlosen Informationsangebot „Berliner Hausbesuche“ gibt es für Interessierte unter www.berliner-hausbesuche.de sowie unter der Rufnummer 030 – 34 80 03 255.\n  \n\nPressekontakt Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung:\n    Hans-Christoph Keller\n    Pressesprecher der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\npressestelle@senwgpg.berlin.de\n\n\nPressekontakt Malteser Berlin:\n    Charlotte Rybak\n    Leitung Presse- und Öffentlichkeitsarbeit\ncharlotte.rybak@malteser.org\n\n"
}