{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1360169.php",
    "date": "2023-08-29",
    "title": "Senat beschließt Personalentwicklungsprogramm 2030",
    "text": "\n\n    Aus der Sitzung des Senats am 29. August 2023:\n  \n\n    Der Senat hat in seinem Sofortprogramm die Entwicklung eines Strategieplans zur Personalentwicklung für eine moderne und zukunftsfeste Entwicklung des Landespersonals beschlossen. Um die Zukunftsfähigkeit der Berliner Verwaltung langfristig zu sichern, wird der neue Senat die bisherige Personalpolitik umfassend reformieren und so schnell wie möglich an die aktuellen und zukünftigen Herausforderungen anpassen.\n  \n\n    Finanzsenator Stefan Evers hat am 29. August 2023 das Personalentwicklungsprogramm 2030 (PEP 2030) im Senat vorgestellt, das die Ausgangslage sowie die Herausforderungen der Personalsituation darstellt. Es zeigt auf, welche Maßnahmen und konkreten Umsetzungs-schritte ergriffen werden, um mit einer zukunftsorientierten Personalpolitik auch 2030 noch handlungsfähig zu sein.\n  \n\n    Der Senat hat folgende Handlungsfelder beschlossen:\n  \n\nInnovation von Recruiting und Onboarding\n\n\n    Effektive Personalgewinnung und Willkommenskultur im Sinne einer strukturierten Einarbeitung sind zentrale Elemente von Attraktivität und Leistungsfähigkeit der Verwaltung. Der Stel-lenbesetzungsprozess von ansprechendem Marketing und Stellenausschreibung, der Reduktion des Verwaltungsaufwandes bis zum klaren Standard zielgerichteter Einarbeitung wird evaluiert sowie verbessert.\n  \n\nBesoldung und Vergütung\n\n\n    Ziel ist die stufenweise Angleichung der Bezahlung aller Beschäftigten auf Bundesniveau, um langfristig die Konkurrenzsituation der Berliner Verwaltung sowohl mit dem Bund als auch mit der Wirtschaft zu sichern.\n  \n\nModernisierung von rechtlichen Rahmenbedingungen der Personalentwicklung\n\n\n    Die Möglichkeiten der Personalentwicklung werden reformiert. Nicht mehr zeitgemäße Anforderungen werden beseitigt und ein modernes Berliner Dienstrecht entwickelt. Im Fokus steht, die Entwicklungspotenziale der Beschäftigten zu nutzen und mehr Durchlässigkeit sowie breitere Verwendungsmöglichkeiten zwischen unterschiedlichen Laufbahnen zuzulassen.\n  \n\nSystematisierung von Qualifizierung und Kompetenzaufbau\n\n\n    Beschäftigte, Neu- und Quereinsteigende und Führungskräfte müssen stets schnell und bestmöglich qualifiziert und gefördert werden. Anforderungen und Voraussetzungen verändern sich in der heutigen Arbeitswelt stetig. Innovative Qualifikations- und Weiterbildungsangebote werden daher in Ausschöpfung digitaler und moderner Ansätze verknüpft und bisher fehlende Aspekte, wie ein gemeinsames Führungskräfteleitbild, entwickelt.\n  \n\nZusammenwirken von Digitalisierung und Personalentwicklung\n\n\n    Digitalisierung und Künstliche Intelligenz wird als Chance verstanden und im Rahmen von Reallaboren verschiedene Einsatzmöglichkeiten erprobt, um zielgerichtet Verwaltung zu automatisieren, neue Angebote zu entwickeln und die Beschäftigten optimal für Dienst und Beratung der Bürgerinnen und Bürger einsetzen zu können.\n  \n\nBeschäftigtenwohnen\n\n\n    Für die Fachkräftegewinnung wird der Öffentliche Dienst auf Menschen von außerhalb Berlins in noch größerem Umfang angewiesen sein. Die Senatsverwaltungen für Stadtentwick-lung, Bauen und Wohnen, Finanzen sowie für Inneres und Sport werden vor diesem Hintergrund bis spätestens zum Ende des dritten Quartals 2023 eine abgestimmte Gesamtkonzeption zur Revitalisierung des Beschäftigtenwohnens vorlegen. In Zusammenhang damit sollen detaillierte Wohnraumbedarfe ermittelt, geeignete Potenzialflächen identifiziert und aktiviert sowie die strategischen Aktivitäten des Landes im Bereich Beschäftigtenwohnen intensiviert und gebündelt werden.\n  \n\n    Der Senat reagiert auf diesem Weg mit Entschlossenheit auf die gegenwärtige und absehbare Lage. Der Anteil der Beschäftigten, die bis 2030 in den Ruhestand gehen, wird deutlich steigen, während die Bewerberzahlen sinken. Angesichts des sinkenden Einstellungspotenzials geburtenschwacher Jahrgänge und steigenden Konkurrenzdrucks mit der Bundesverwaltung und freien Wirtschaft ist Entscheidungskraft gefragt. Schon heute kann eine wachsende Zahl offener Stellen nicht mehr zeitnah adäquat besetzt werden. Personalgewinnung und Personalbindung stellen daher große Herausforderungen an das Land Berlin als Arbeitgeber dar und erfordern höhere Flexibilität, das Vorantreiben der Digitalisierung und einen Modernisierungsschub in allen Prozessen und Abläufen.\n  \n\n    Das PEP 2030 dient als entscheidende Orientierung und Weichenstellung für die Zukunft.\n    Die Berliner Verwaltung wird im Rahmen einer strategischen Personalentwicklung und –bedarfsplanung als attraktiverer und moderner Arbeitgeber zukunftsfest aufgestellt, um so langfristig die Leistungsfähigkeit der Berliner Verwaltung zu sichern.\n  \n\n    Finanzsenator Stefan Evers dazu: „Die demografische Entwicklung zählt zu den aktuell größten politischen Herausforderungen. Das gilt auch für die Zukunft des Öffentlichen Dienstes. Die Weichen, die wir heute für eine leistungsstarke Verwaltung stellen, werden darüber entscheiden, ob wir 2030 als Verwaltung noch handlungsfähig sein werden. Mit dem „Personalentwicklungsprogramm 2030“ beschreiben wir Maßnahmenfelder und dringend nötige Meilensteine einer strategischen Personalentwicklungspolitik für das Land Berlin. So nimmt der Senat die Herausforderungen des demografischen Wandels, der Verknappung von Personalressourcen, der digitalen Transformation sowie einer wachsenden Aufgabenlast entschlossen an. Wir werden im Entwicklungsprozess neben den Beschäftigtenvertretungen auch Akteure aus Wissenschaft und Wirtschaft an einen Tisch bringen, damit die Berliner Verwaltung für ihre Beschäftigten ebenso zukunftsfähig aufgestellt ist wie für die Berlinerinnen und\n    Berliner.“\n  \n"
}