{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1340785.php",
    "date": "2023-06-30",
    "title": "Zur Weiterführung des Pilotprojekts Schulgesundheitsfachkräfte",
    "text": "\n\n    Das Pilotprojekt Schulgesundheitsfachkräfte wurde im Oktober 2022 auf Initiative des Bezirksamtes Lichtenberg mit einer Befristung bis zum 31.12.2023 und im Umfang von drei Schulgesundheitsfachkräften an sechs Schulen gestartet. Sie können auf akute gesundheitliche Probleme zielgerichtet und einheitlich eingehen.\n  \n\nBezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Die Schulgesundheitsfachkräfte sollen die Qualität des Schulangebotes erhöhen, medizinisches Fachwissen in den Schulalltag einbringen und sind als Institution eine geregelte Antwort auf gesellschaftliche Krisenlagen mit hohem armutspräventiven Charakter. Wissentlich um die Einmaligkeit dieses Projektes und die positiven Erfahrungsberichte der Schulen, sind alle Beteiligten in permanentem Austausch um eine Verstetigung des Projektes zu ermöglichen. Dabei kommt dem Senat insbesondere der Senatsverwaltung für Bildung, Jugend und Familie eine entscheidende Rolle zu. Wie von Beginn an geplant, braucht es für eine dauerhafte Implementierung des Projektes die Überführung in die Verantwortlichkeit des Senats. Der Senat muss dafür, wie im Koalitionsvertrag geplant, die rechtlichen Voraussetzungen für den Einsatz von Schulhelferinnen und -helfern, Betreuerinnen und Betreuern\n    und Schulassistenzen sowie für die medizinische Versorgung der Schülerinnen und Schüler schaffen. Das gemeinsame Ziel von Senat und Bezirk ist es, Schulgesundheits- und -krankenfachkräfte dauerhaft an Schulen zu implementieren.“\n  \n\nBezirksstadträtin für Bildung, Kultur und Sport Dr. Catrin Gocksch (CDU): „Das Projekt zeigt: Schulgesundheitsfachkräfte sind ein wichtiger Bestandteil im Schulalltag, gewähren Kindern Zugang zu medizinischer Versorgung und helfen, Berührungsängste abzubauen. Indem wir einen Fokus auf die Gesundheit unserer Schülerinnen und Schüler legen, legen wir den Grundstein zu ihrem Wohlbefinden und zu ihrer Entwicklung, physisch wie psychisch. Schulgesundheitsfachkräfte tragen dazu bei, dass eine Generation heranwächst, die stark, gesund und bereit ist, die Herausforderungen der Welt zu meistern.“\n  \n\n    Die Abteilung Familie, Jugend und Gesundheit arbeitet aktiv an einer Lösung, die zu einer Fortsetzung des Projektes führen kann. Aktuell befindet sich das Bezirksamt mitten in den Haushaltsverhandlungen. Dementsprechend stehen finale Entscheidungen zur Finanzierung verschiedener Projekte noch aus.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Möllendorffstraße 6\n    10367 Berlin\n    Tel.: 030 90296-4000\n    E-Mail: Camilla.Schuler@lichtenberg.berlin.de\n\n"
}