{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1324023.php",
    "date": "2023-05-15",
    "title": "15. Mai 2023 - Tag der Familie – Angebote des FamilienServiceBüros im Jugendamt Friedrichshain-Kreuzberg",
    "text": "\n\n    Der internationale Tag der Familie am 15. Mai wurde im Jahr 1993 zur Bekräftigung der Bedeutung von Familie durch die Vereinten Nationen etabliert. Er bietet die Gelegenheit, den Wert der Familie als grundlegende Einheit in unserer Gesellschaft zu würdigen und hervorzuheben. In den letzten Jahrzehnten hat sich das Bild der Familie sehr verändert. Familie ist da, wo Menschen verschiedener Generationen zusammenleben, den Alltag gemeinsam gestalten und Verantwortung füreinander übernehmen.\n  \n\n    „Den Alltag im Verbund der Familie meistern zu können, ist für viele Eltern eine enorme Erleichterung. Gemeinsam gelingt vieles besser! Manchmal kommen jedoch finanzielle Sorgen, Erziehungsfragen oder vielleicht eine Trennung hinzu. Dann stehen Familien häufig vor vielen Fragestellungen. Hier möchten wir als Jugendamt mit unseren vielfältigen Angeboten im FamilienServiceBüro helfen und Eltern individuelle Unterstützung anbieten, um sie zu stärken.“ so Bezirksstadtrat Max Kindler.\n  \n\n    Das FamilienServiceBüro in Friedrichshain-Kreuzberg unterstützt alle im Bezirk wohnenden Familien, indem es die Angebote und Hilfen des Jugendamtes an einem Ort leicht zugänglich gebündelt vorhält. Wir bieten sozialpädagogische Erstberatung zu allen Themen rund um das Familienleben an, informieren zur Vaterschaftsanerkennung und Abgabe der gemeinsamen Sorgeerklärung und helfen bei der Antragstellung auf Elterngeld, Kita- und Hort-Gutschein oder Unterhaltsvorschuss. Durch eine Kooperation mit der Familienkasse Berlin-Brandenburg können auch Kindergeld und Kinderzuschlag bei uns vor Ort beantragt werden. Wir sind breit vernetzt und können Familien Angebote in ihrem Kiez bekannt machen und haben Vorschläge für die Ferien- und Freizeitgestaltung.\n  \n\nAnsprechpartner*innen\n\n\nFamilienServiceBüro Friedrichshain-Kreuzberg\n    Montag bis Freitag von 09:00 bis 12:00 Uhr\n    Montag bis Donnerstag von 13:00 bis 15:00 Uhr.\n    Rathaus Frankfurter Allee 35/37, Aufgang A, 4. OG, Raum 4103\n    Telefon (030) 90298- 1414\n    E-Mail: FSB@ba-fk.berlin.de\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}