{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1297623.php",
    "date": "2023-02-22",
    "title": "Unfälle unter Alkoholeinfluss verursacht - Festnahme",
    "text": "\n\nTempelhof-Schöneberg/Steglitz-Zehlendorf\nNr. 0252\n    In der vergangenen Nacht nahmen Polizeieinsatzkräfte in Lankwitz einen Mann fest, der mehrere Unfälle verursacht haben soll. Nach derzeitigem Kenntnisstand sah ein Polizist außer Dienst, wie ein Auto gegen 22.45 Uhr in der Ringstraße Ecke Rathausstraße gegen ein dort geparktes Fahrzeug fuhr und anschließend seine Fahrt einfach fortsetzte. Der Polizist alarmierte seine Kolleginnen und Kollegen und folgte dem Mann zunächst. In der Folge soll der Flüchtende mehrere rote Ampeln überfahren haben und im Bereich der Lankwitzer Straße mit deutlich überhöhter Geschwindigkeit unterwegs gewesen sein. Auf dem Kamenzer Damm stieß er mit dem Auto eines 31-Jährigen zusammen und setzte seine Fahrt abermals fort. Das Fahrzeug des 31-Jährigen war nicht mehr fahrfähig; zu möglichen Verletzungen äußerte er sich zunächst nicht und kümmerte sich selbst um die Sicherung seines Wagens.\n    Einige Meter weiter, ebenfalls noch auf dem Kamenzer Damm, fuhr der Flüchtende dann gegen ein geparktes Kfz, wodurch hoher Sachschaden entstand. Anschließend kam er mit dem Auto zum Stehen, verließ dann das Fahrzeug und wurde durch Polizeieinsatzkräfte des Abschnitts 45 festgenommen. Die Einsatzkräfte nahmen starken Alkoholgeruch bei dem 31-Jährigen wahr, eine Atemalkoholmessung war wegen seiner körperlichen Verfassung jedoch nicht möglich. Der Mann erlitt im Zuge der Unfälle Verletzungen am ganzen Körper und kam in Polizeibegleitung mit einem alarmierten Rettungswagen zur stationären Aufnahme und Behandlung in ein Krankenhaus. Im Krankenhaus erfolgte eine Blutentnahme, in deren Zuge sich der Mann wehrte, randalierte und die Einsatzkräfte angriff. Die Einsatzkräfte blieben unverletzt und konnten ihren Dienst fortsetzen. Der Führerschein des 31-Jährigen wurde beschlagnahmt, sein nicht mehr fahrfähiges Auto von einer Abschleppfirma umgesetzt. Die weiteren\n    Ermittlungen dauern an.\n  \n"
}