{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1332916.php",
    "date": "2023-06-09",
    "title": "19. Fennpfuhlfest steigt am 23. Juni im Park",
    "text": "\n\n    Am Freitag, 23. Juni 2023, findet in der Zeit von 15 bis 21 Uhr zum 19. Mal das Fennpfuhlfest statt. Anders als in den vergangenen Jahren ist der Veranstaltungsort nicht der Anton-Saefkow-Platz, sondern eine Grünfläche im nahe gelegenen Fennpfuhlpark, direkt hinter der Margarete-Steffin-Volkshochschule Lichtenberg, Paul-Junius-Straße 71, 10369 Berlin.\n  \n\n    In Zusammenarbeit mit dem Bezirksamt Lichtenberg haben die ansässigen Wohnungsunternehmen, lokale Akteurinnen und Akteure sowie der Bürgerverein Fennpfuhl ein buntes Programm für Jung und Alt auf die Beine gestellt. Zahlreiche Vereine, Projekte und Initiativen aus dem Ortsteil informieren an Ständen über ihre Aktivitäten. Für das leibliche Wohl ist mit kulinarischen Angeboten gesorgt, für Kinder gibt es ein Kreativ- und Malangebot.\n  \n\n    Im Rahmen des „Wir von Hier“-Bühnenprogramms präsentieren sich zahlreiche Gruppen und Akteurinnen aus dem Stadtteil. Dabei sein werden unter anderem die Kinder-Tanzgruppe aus der Sonnenuhr-Grundschule und Workshop-Teilnehmerinnen und -teilnehmer aus der blu:boks BERLIN. Auch der Generationenchor „Frösi“ und das „Hanoi-Ensemble“, zeigen wieder Ausschnitte aus ihrem Repertoire. Abgerundet wird das Programm am Abend mit einem Konzert der Band „Hemmer Entertainment“.\n  \n\n    Auch das sportliche Angebot kommt nicht zu kurz: Unter anderem veranstaltet die Integrierte Sekundarschule 11Sek13 ein Kickerturnier und der SV Lichtenberg 47 stellt eine mobile Kegelbahn bereit. Im Rahmen des Bühnenprogramms wird außerdem zum Bingo-Spiel eingeladen. Dem Gewinner bzw. der Gewinnerin winken attraktive Sachpreise.\n  \n\n    Alle Nachbarinnen und Nachbarn sind herzlich eingeladen mitzufeiern. Kontakt und mehr Informationen gibt es bei der Stadtteilkoordination Fennpfuhl, Tim Kegler, kegler@rbo-inmitten.berlin und Telefon 0173/393 30 79.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}