{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1336873.php",
    "date": "2023-06-21",
    "title": "15. Kiezfest im Ostseeviertel am 30. Juni",
    "text": "\n\n    Das traditionelle Kiezfest im Ostseeviertel findet mit Unterstützung des Bezirksamtes Lichtenberg am Freitag, 30. Juni 2023 von 15 bis 20 Uhr auf der Festwiese am Malchower See in 13051 Neu-Hohenschönhausen statt. Zahlreiche Gruppen und Initiativen aus dem Ostseeviertel präsentieren sich an bunten Ständen, es gibt musikalische Unterhaltung, ein Kinderprogramm, kulinarische Angebote und vieles mehr.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Zum 15. Mal können sich kleine und große Leute aus dem Ostseeviertel auf ein Sommerfest mit vielen kostenlosen Angeboten freuen. Das Fest zeigt auch, dass der Kiez zusammenhält und wie gut die Vernetzung der Aktiven vor Ort funktioniert. Die Zusammenarbeit der Träger und Vereine wird von der Wohnungsbaugesellschaft HOWOGE, den Kirchen und dem Bezirksamt unterstützt. Alle Nachbarinnen und Nachbarn sind herzlich eingeladen mitzufeiern.“\n  \n\n    Eröffnet wird das Fest um 15 Uhr auf der Bühne, danach sorgen die „Tanzkiste“, weitere Tanzgruppen und Bands, Künstlerinnen und Künstler wie June Kater, Yansn und T-Mind mit Live-Musik für Stimmung bis in die Abendstunden. Kiezaktive, Projekte, Vereine und Einrichtungen informieren an den Ständen und laden zu Mitmach-Aktionen ein. Neben Gewinnspielen mit Sachpreisen gibt es Gelegenheit für informativen Austausch, auch Bezirksbürgermeister Martin Schaefer wird am Nachmittag für persönliche Gespräche vor Ort sein. Auf Kinder und Familien warten mit Rollen-Rutsche, Bungee-Trampolin und Entenangeln spannende Spiele und Aktionen. Stullenbar und Eiswagen sorgen für das leibliche Wohl.\n  \n\n    Kontakt und nähere Informationen gibt es bei der Stadtteilkoordination Hohenschönhausen Nord des Vereins für aktive Vielfalt e.V. (VaV), Anne Hausen, E-Mail: stadtteilkoordination@vav-hhausen.de und Telefon 0172/9463989.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}