{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1352360.php",
    "date": "2023-08-01",
    "title": "Einladung zur Wohnungsbau-Bootstour auf der „MS Havelglück“ am 15. August 2023, 15-18 Uhr",
    "text": "\n\nEine exklusive Bootstour entlang der größten Spandauer Wohnungsbauprojekte an der Havel!\n\n\n    Das Bezirksamt Spandau lädt alle interessierten Bürgerinnen und Bürger herzlich ein, im Rahmen einer Bootstour entlang der Havel die größten Wohnungsbauprojekte Spandaus zu besichtigen. Nutzen Sie die Gelegenheit und kommen Sie während der dreistündigen Tour ins Gespräch mit Bezirksstadtrat Thorsten Schatz und Bezirksbürgermeister Frank Bewig.\n  \n\n    Bitte beachten Sie: Die Kapazitäten auf dem Schiff sind begrenzt. Anmeldungen werden nach Datum des Eingangs berücksichtigt. Die Anmeldung ist bis spätestens 11. August möglich.\n  \n\n    Bezirksstadtrat Schatz führt aus: „Ich würde mich sehr freuen, Sie im Rahmen unserer Bootstour begrüßen zu dürfen. Sie bietet eine besondere Gelegenheit, die großen Wohnungsbauprojekte unseres Bezirks in kompakter Form zu besichtigen und gleichzeitig ins Gespräch zu kommen.“\n  \n\n    Informationen auf einen Blick:\nDatum / Uhrzeit: Dienstag, 15.08.2023, 15-18 Uhr\nStart- / Endpunkt: Anlegestelle Wröhmännerpark / Hafenplatz\nAnmeldefrist: 11.08.2023\n    Anmeldung unter: ws@spandau-bewegt.de, Tel. 030 / 314 920-27\n    Kapazität: Begrenzte Zahl an Plätzen, Berücksichtigung nach Eingang der Anmeldung\n  \n\n    Im Rahmen des Projekts „Spandau bewegt“ informiert das Bezirksamt Spandau seit 2020 über die zahlreichen Wohnungsbauvorhaben im Bezirk. Mittlerweile sind dort Informationen zu mehr als 70 Projekten abrufbar, die sich in Planung und Umsetzung befinden oder unlängst fertiggestellt wurden. Die einzelnen Projekte werden auf einer interaktiven Karte, in Form von kurzen Videos und anschaulichen Projektseiten dargestellt, die den Bürgerinnen und Bürgern Einblicke hinter die Kulissen ermöglichen.\n  \n\n    Erfahren Sie mehr unter: http://www.spandau-bewegt.de\n\n"
}