{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1319243.php",
    "date": "2023-05-02",
    "title": "Ortsbegehung zum Projektgebiet „Karower Kreuz“ im Rahmen des Europan Wettbewerbs",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen beteiligt sich am 17. Europan-Wettbewerb. Am 27. März 2023 startete der diesjährige Wettbewerb mit dem Ziel, Ideen für stigmatisierte oder monofunktional genutzte Flächen zu entwickeln, um diese wieder zu lebendigen, integrativen und durchmischten Stadträumen zu transformieren.\n  \n\n    Europan wurde Ende der 1980er Jahre als europäisches Kooperationsprojekt gegründet. Die Wettbewerbe richten sich an alle Planenden unter 40 Jahre, die im Bereich Architektur, Stadt- und Freiraumplanung sowie im Rahmen von Fachvertretungen anderer Disziplinen tätig sind. Inzwischen zählt Europan zu einem der weltweit größten Wettbewerbe im Bereich Architektur, Städtebau und Stadtplanung.\n  \n\n    Mit der Teilnahme des Landes Berlin an diesem internationalen Ideen-Wettbewerb ist der Berliner Nachwuchs eingeladen, eine bildhafte Vision zu entwickeln, wie der zukünftige Bahnverkehrsknoten „Karower Kreuz“ ein entscheidender Impulsgeber für die urbane Entwicklung des Berliner Nordosten werden kann.\n  \n\n    Mit einem Zuwachs von 75.000 Menschen in den letzten 20 Jahren weist der Bezirk Pankow eine besondere Entwicklungsdynamik auf. Um vor allem der Wohnungsknappheit zu begegnen, sind innovative und nachhaltige Konzepte notwendig. Am Karower Kreuz gibt es mit mehreren großen Brachflächen ein bedeutendes Stadtentwicklungspotenzial. Mit dem Bau eines Regional- und S-Bahnhofs könnte das Gebiet neu geordnet, städtebauliche Barrieren überwunden und ein Ort der Vernetzung geschaffen werden. Die Wettbewerbsaufgabe fordert ein Zusammenspiel neuer und bestehender Quartiere an einem in der Vorplanung befindlichen Regional- und S-Bahnhofs. Es werden zukunftsweisende Planungsansätze an der Schnittstelle von Stadt- und Verkehrsplanung gesucht, welche die Debatte um städtische Mobilität, Dichte sowie Vernetzung bereichern und eine integrierte Perspektive auf Stadtwachstum stärken.\n  \n\n    Vor diesem Hintergrund sind die jungen Teilnehmenden am 28. April 2023 dazu eingeladen, im Rahmen einer wettbewerbsinternen Ortsbegehung die Besonderheiten des Ortes kennenzulernen und Rückfragen zu stellen.\n  \n\n    Berlin ist gespannt auf die innovativen Ideen und Konzepte der jungen Stadtplanerinnen und Stadtplaner sowie und Architektinnen und Architekten, die Anregungen bieten werden, um den Berliner Stadtraum behutsam weiterzuentwickeln und neue Orte mit einer besonderen Aufenthaltsqualität zu schaffen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}