{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1377833.php",
    "date": "2023-10-23",
    "title": "Presseeinladung: Erinnerungsfeier anlässlich des 81. Todestages von Helmuth Hübener",
    "text": "\n\n    „Eingesperrt und allein in schweigsamer Stille\n    Doch das Wertvollste bleibt: Dein freier Wille.“\n  \n\n    Anlässlich des 81. Todestages ihres Namensgebers, lädt die Helmuth-Hübener-Schule in der Jugendstrafanstalt am Freitag, den 27.10.2023 um 10:00 Uhr zu einer Erinnerungsfeier in den Kultursaal der Jugendstrafanstalt ein.\n  Die Erinnerungsfeier wird von den Inhaftierten der Jugendstrafanstalt gestaltet und durch Grußworte\n  \nder Senatorin für Justiz und Verbraucherschutz, Frau Dr. Felor Badenberg,\n\ndes Leiters der Gedenkstätte Deutscher Widerstand, Herrn Prof. Dr. Johannes Tuchel,\n\nder Mitarbeiterin des Anne-Frank-Zentrums, Frau Franziska Göpner und\n    \ndes Leiters der Jugendstrafanstalt Berlin, Herrn Bill Borchert\n      eingeleitet.\n    \n\n\n    Helmuth Hübener wurde am 8. Januar 1925 in Hamburg geboren. Im Alter von 16 Jahren beginnt er den britischen Sender BBC abzuhören und verfasst mit weiteren Freunden antifaschistische Flugblätter, die das Unrecht der Nazi-Herrschaft anprangern.\n    Er wird deshalb wegen Hochverrat angeklagt und zum Tode verurteilt. Am 27. Oktober 1942 wird er als jüngstes Opfer in der Hinrichtungsstätte Berlin-Plötzensee ermordet. Seine Zivilcourage und sein kompromissloses Eintreten für die Wahrheit sind ein Vorbild für uns alle, den Mut zu haben, für die eigene Meinung einzustehen, gegen den Strom zu schwimmen und sich gegen die Diskriminierung und Marginalisierung von Minderheiten zu engagieren.\n  \n\n    Als Ehrengäste nehmen Herr Prof. Dr. Alan Keele aus Utah und Herr Ulrich Sander an der Erinnerungsfeier teil, die beide durch ihre Forschungsarbeit einen zentralen Anteil daran haben, dass das Erbe Helmuth Hübeners bewahrt bleibt.\n  \n\n    Um Anmeldung bis zum 25. Oktober 2023, 12:00 Uhr via pressestelle@senjustv.berlin.de wird gebeten. Wichtiger Hinweis: Filmaufnahmen der Gefangenen sind nicht möglich, verpixelte Fotos können in Absprache mit der Anstaltsleitung ggf. gemacht werden.\n  \n\n    Bei Rückfragen:\n    Tel: 030-90144-2501\n    Helmuth-Hübener-Schule in der Jugendstrafanstalt Berlin\n    Friedrich-Olbricht-Damm 40\n    13627 Berlin\n  \n"
}