{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1373608.php",
    "date": "2023-10-10",
    "title": "Pressetermin mit Laborrundgang im Landeslabor Berlin-Brandenburg",
    "text": "\n\n    Das Landeslabor Berlin-Brandenburg (LLBB) lädt herzlich ein zum Pressetermin mit Laborrundgang im Landeslabor Berlin-Brandenburg am Donnerstag, den 19. Oktober 2023, 10:00 – 11:40 Uhr in der Rudower Chaussee 39, 12489 Berlin.\n  \n\n    Nahezu alles, womit Bürgerinnen und Bürger in Berührung kommen – vom Ackerboden bis zur Zahnbürste, wird im Rahmen der Überwachung im Landeslabor Berlin-Brandenburg (LLBB) geprüft und beurteilt. Nicht zuletzt ist das Landeslabor ein gelungenes Beispiel der Zusammenarbeit der Trägerländer Berlin und Brandenburg, an die der Jahresbericht im Rahmen des Pressetermins offiziell übergeben wird. Der Jahresbericht 2022 präsentiert die große Bandbreite der im Labor durchgeführten Untersuchungen und vermittelt interessante Einblicke in die analytische Praxis.\n  \n\n    Anhand von drei vertiefenden Beispielen wird im Rahmen des Pressetermins gezeigt, wie das Landeslabor seine Untersuchungsschwerpunkte und –methoden an aktuelle Ernährungstrends und Verbraucheranforderungen anpasst (Untersuchung von pflanzlichen Milchersatzprodukten, Authentizitätsprüfung von Bio-, Heu- und Weidemilch) und wie es für den Schutz besonders empfindlicher Gruppen relevante Produktgruppen in den Blick nimmt (Kosmetik für Kinder).\n  \n\n    Im Anschluss an die Präsentation wird ein Laborrundgang zur Biozid- bzw. Pestizid-Analytik und zur Untersuchung von Farbstoffen in Kinderkosmetik angeboten.\n  \n\n    Vorgesehener Ablauf:\n  \n\nPräsentation und Übergabe des Jahresberichts 2022 (10:00 Uhr)\n\n\nDr. Mike Neumann (Direktor des Landeslabors Berlin-Brandenburg)\n    \nStaatssekretärin Dr. Antje Töpfer (Vorsitzende des LLBB-Verwaltungsrats, Ministerium für Soziales, Gesundheit, Integration und Verbraucherschutz Brandenburg)\n    \nStaatssekretärin Esther Uleer (Stellv. Vorsitzende des LLBB-Verwaltungsrats, Senatsverwaltung für Justiz und Verbraucherschutz Berlin)\n    \n\n\nPräsentation der Vertiefungsthemen (ca. 10:25 Uhr)\n\n\nHaferdrink, Sojagurt und Co – eine „alternative“ Produktgruppe im Fokus\n      Dr. Liane Wagner (Fachbereich I-5 Arzneimittel, Medizinprodukte, spezielle Lebensmittel)\n    \nWas frisst die Kuh? Authentizität von Bio-, Heu- und Weidemilch\n      Annika Reinkensmeier (Fachbereich I-3 Milchprodukte, Speiseeis, Fertiggerichte)\n    \nKosmetik für Kinder – spezielle Produktgruppen genauer unter die Lupe genommen Jasmin Mischke (Fachbereich II-1 Kosmetika, Bedarfsgegenstände, Tabakerzeugnisse)\n    \n\n\nLaborbesuch (ca. 11:00 Uhr)\n\n\nAnalytik von Farbstoffen in Kinderkosmetik\n    \nNachweis von Bioziden/Pestiziden\n    \n\n\n    Aus Datenschutzgründen dürfen im Labor keine Bildaufnahmen gemacht werden, es werden jedoch Bilder zur Verwendung in der Presse zur Verfügung gestellt.\n  \n\n    Wir bitten um vorherige Anmeldung.\n  \n\nKontakt:\n\n\n    Landeslabor Berlin-Brandenburg\n    - Institut für Lebensmittel, Arzneimittel, Tierseuchen und Umwelt -\n    Rudower Chaussee 39\n    12489 Berlin\n  \n\n    Dr. Kathrin Buchholz\n    Referentin für Öffentlichkeitsarbeit und Grundsatzfragen\n    T: +49 30 39784-703\n  \n\noeffentlichkeitsarbeit@landeslabor-bbb.de\nwww.landeslabor-bbb.de\n\n"
}