{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1342218.php",
    "date": "2023-07-05",
    "title": "SPORT VERNETZT Berlin: Programm mit Bewegungsangeboten für Kinder und Jugendliche wird weiter ausgebaut",
    "text": "\n\n    Einladung zum Pressetermin an der Albert-Gutzmann-Schule\n  \n\n    Mit der bundesweiten Initiative SPORT VERNETZT arbeiten Deutschlands größter Basketballclub ALBA BERLIN und Partnerstandorte im ganzen Land daran, Kinder und Jugendliche für Sport und Bewegung zu begeistern. In Berlin wird das Programm im Rahmen der Ressortübergreifenden Gemeinschaftsinitiative als Gemeinschaftsprojekt verwirklicht. Die drei beteiligten Senatsverwaltungen haben sich darauf verständigt, SPORT VERNETZT zum neuen Schuljahr auszuweiten. Beabsichtigt ist die Umsetzung in vier weiteren Sozialräumen. Als Ergebnis der Gipfel gegen Jugendgewalt wird SPORT VERNETZT Berlin im Rahmen der Ressortübergreifenden Gemeinschaftsinitiative (GI) von der Senatsverwaltung für Inneres und Sport sowie der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen finanziert und in Kooperation mit der Senatsverwaltung für Bildung, Jugend und Familie umgesetzt.\n  \n\n    Bei einem Ortstermin an der Albert-Gutzmann-Schule in Wedding erhalten die Berliner Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, die Berliner Senatorin für Inneres und Sport, Iris Spranger, sowie Staatssekretär Stephan Machulik von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen einen persönlichen Einblick in die Umsetzung und die Entwicklung von SPORT VERNETZT Berlin. Henning Harnisch, Vizepräsident von ALBA BERLIN und Initiator von SPORT VERNETZT Berlin, wird das Vorhaben darstellen und erläutern.\n  \n\n    Hierzu möchten wir Sie herzlich einladen.\n  \n\nDer Termin findet statt: Donnerstag, 06. Juli 2023, 11:00 – 12:30 Uhr. Albert-Gutzmann-Schule, Eingang zum Sportfreiplatz, über die Feuerwehrzufahrt in der Pankstraße 70, 13357 Berlin\n  \n\n    Wer:\nIris Spranger, Senatorin für Inneres und Sport\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie\nStephan Machulik, Staatssekretär für Wohnen und Mieterschutz\nHenning Harnisch, Vizepräsident von ALBA BERLIN Basketballteam e.V.\nUdo Meinecke, Schulleiter der Albert-Gutzmann-Schule\n  \n\n    Wir bitten um Anmeldung unter medien@albaberlin.de bis zum 05.07.2023,\n    17 Uhr.\n  \n"
}