{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1319990.php",
    "date": "2023-05-03",
    "title": "Der 9. RegioTalk im Gutshaus Steglitz: „Wachstumsmarkt Radtourismus - aktuelle Deutschlandtrends und Erfolgsmodelle aus Berlin und Brandenburg“",
    "text": "\n\nDer neunte RegioTALK des RIK(Regionalinkubator) Berlin Südwest, ausgerichtet am vergangenen Donnerstag, 27. April 2023, im Gutshaus Steglitz, beschäftigte sich unter dem Überthema „Wachstumsmarkt Radtourismus – aktuelle Deutschlandtrends und Erfolgsmodelle aus Berlin und Brandenburg“ mit der radtouristischen Entwicklung in der Hauptstadtregion. Die zwei Referent:innen des Abends berichteten den rund 50 anwesenden Gästen von gelungenen Projekten, ebenso wie von noch offenen Potenzialen und präsentierten darüber hinaus Best-Practice-Beispiele aus ihrer täglichen Praxis.\n\n\n    Christian Tänzler ist mit dem Fahrrad gekommen. Wie sich das so gehört für einen Bundesvorstand das Allgemeinen Deutschen Fahrrad-Clubs (ADFC), der beim 9. RegioTalk des RIK Südwest im Gutshaus Steglitz über Radtourismus reden will. „Schade, dass es hier keine Radabstellanlage vor der Tür gibt“, sagt Tänzler zur Begrüßung zum RIK-Chef Professor Frank Schaal, aber auch das mag seine Laune kaum trüben. Christian Tänzler hat beeindruckende Zahlen mitgebracht. 4,6 Millionen Menschen haben in Deutschland im vergangenen Jahr eine Radreise unternommen, mit mindestens drei Übernachtungen, dazu kommen noch einmal 38 Millionen Tagesausflüge. In den Zeiten der Pandemie sind die Leute verstärkt aufs Rad gestiegen. „Es war nicht alles schlecht an Corona“, sagt Christian Tänzler, und da lacht auch die Steglitz-Zehlendorfer Bürgermeisterin Maren Schellenberg.\n  \n\n    Warum radeln immer mehr Deutsche? Und das sogar in Großstädten wie Berlin, wo die vielen Autos auf den ersten Blick nicht gerade dazu einladen. Christian Tänzler sagt dazu erstmal, dass er gar nichts gegen das Auto habe, „denn die Verkehrswende schaffen wir nur, wenn wir gemeinsam arbeiten“. Außerdem gebe es nicht nur den einen spezifischen Radtourismus, sondern eine ganze Reihe davon. Radtouristen wollen mehr von Land und Leuten sehen, und das möglichst günstig. Sie wollen aktiv im Urlaub sein, etwas für die Gesundheit tun, gern auch mit dem Lastenrad, dem E-Bike oder dem Gravelbike, einer Art Hybrid zwischen Mountainbike und Rennrad, dem neusten Trend auf einem ständig wachsenden Markt. Und sie wollen auch Städte besser kennenlernen, ganz besonders so aufregende wie Berlin, und das über Fernsehturm, Brandenburger Tor und Reichstag hinaus. An diesem Punkt kommt Antje Boshold ins Spiel.\n  \n\n    Antje Boshold ist Projektkoordinatorin im Berliner Zentrum Industriekultur (bzi). In ihrem anregenden Vortrag schwärmt sie vom Charme des riesigen Freilichtmuseums der Industriekultur, denn genau das ist Berlin, auch wenn es kaum jemand weiß. Die Elektropolis Berlin hat ihre großen Tage hinter sich, aber ihre Hinterlassenschaften sind immer noch zu bestaunen. Zum Beispiel auf fünf Fahrradrouten, das bzi hat sie mit jeweils 20 bis 25 Kilometer Länge konzipiert und erzählt dabei spannende Geschichten von Spandau bis Oberschöneweide, von Wedding bis Tempelhof.\n  \n\n    Nun gibt es wahrscheinlich nicht allzu viele Leute, die früh morgens aufwachen und sich denken: Heute besichtige ich mal die Industriekultur! Aber in Kombination mit einer Radtour sieht das schon ganz anders aus. „Auf diesem Weg können wir ein breiteres Publikum ansprechen“, sagt Antje Boshold.\n  \n\n    90 magische Orte finden sich auf den fünf Routen. Etwa der AEG-Versuchstunnel am Humboldthain, das Umspannwerk Scharnhorst oder der Gasometer Fichtestraße, alles Etappenziele von Tour Nummer 1, die nicht zufällig den schönen Namen „Warmes Licht und kühles Bier“ trägt, denn auch der kulinarische Teil soll nicht zu kurz kommen. 35 ausgesuchte Gaststätten säumen die Routen. In nicht allzu ferner Zukunft soll das Projekt in einer Europäischen Radroute der Industriekultur von Frankreich über Deutschland nach Polen aufgehen, die Planung läuft.\n  \n\n    „Was gibt’s denn da bei uns im Südwesten“, will eine Frau aus dem Publikum wissen, und Antje Boshold erzählt begeistert von einer Route entlang des Teltowkanals, „und der Grunewald kommt auch noch dran“, aber darüber soll jetzt noch nicht zu viel verraten werden. Im abschließenden Podiumsgespräch mit Michael Pawlik, dem Leiter der Abteilung Wirtschaftsförderung im Bezirk Steglitz-Zehlendorf, und Dirk Wetzel, Teamleiter bei der Tourismus-Marketing Brandenburg, diskutiert das Publikum so intensiv und leidenschaftlich wie selten bei den gewohnt intensiven und leidenschaftlichen Diskussionen des RegioTALKs.\n  \n"
}