{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1349670.php",
    "date": "2023-07-25",
    "title": "Senat beschließt Roadmap für Tiefe Geothermie in Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 25. Juli 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 25. Juli 2023 auf Vorlage der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Dr. Manja Schreiner, und der Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, eine Roadmap für die Entwicklung der Tiefen Geothermie in Berlin beschlossen.\n  \n\n    Fast die Hälfte des gesamten Endenergiebedarfs des Landes Berlin entfällt auf den Raumwärme- und Warmwasserbedarf des Gebäudesektors. Bereitgestellt wird die Wärme derzeit zu über 90 Prozent durch fossile Energieträger (Kohle, Erdgas, Öl). Damit Berlin bis spätestens 2045 klimaneutral werden kann, kommt einer zukünftigen Wärmeversorgung mit erneuerbaren Energiequellen eine zentrale Bedeutung zu. In den aktuellen Analysen zur Wärmewende in Berlin nimmt die Tiefe Geothermie eine bedeutende Rolle bei der Dekarbonisierung der Wärmeversorgung und zur Erreichung der Energie- und Klimaziele Berlins ein.\n  \n\n    Das Land Berlin fördert im Rahmen der Roadmap Tiefe Geothermie Maßnahmen, die bestehende Investitionshemmnisse beseitigen und zu einem beschleunigten Ausbau der Tiefen Geothermie beitragen. Das bestehende Bohrprogramm zur Absicherung des Fündigkeitsrisikos (siehe Senatsbeschluss vom 20. Juli 2021) wird um neun Tiefbohrungen erweitert und die 3D-seismischen Messungen zur Schaffung der nötigen Planungsgrundlagen auf das gesamte Stadtgebiet ausgedehnt. Unter dem Fündigkeitsrisiko bezeichnet man bei geothermischen Bohrungen das Risiko, dass Menge oder Temperatur des geförderten Thermalwassers nicht ausreichend für einen wirtschaftlichen Betrieb sind.\n  \n\n    Für die kommunale Wärmeplanung und eine optimale, nachhaltige Nutzung der tiefengeothermischen Ressourcen Berlins beabsichtigt das Land Berlin die Koordination der kommunalen und privatwirtschaftlichen Bewirtschaftung der Tiefen Geothermie im Rahmen eines landesweiten Managementplans zu übernehmen. Hierfür strebt das Land Berlin die Stellung eines Antrags auf ein zusammenhängendes bergrechtliches Erlaubnisfeld an, welches das gesamte Stadtgebiet umfasst.\n  \n\n    Mit der Umsetzung der Beschlüsse werden positive Effekte auf die Versorgung mit preisstabiler Nah- und Fernwärme einhergehen. Die Durchführung der Maßnahmen würde einer Mittelbereitstellung von 98 Millionen Euro bedürfen. Eine Antragstellung aus dem Sondervermögen „Klimaschutz, Resilienz und Transformation“ könnte hierfür in Frage kommen. Eine Refinanzierung durch den jeweiligen Projektentwickler im Falle erfolgreicher Bohrungen wird angestrebt.\n  \n\n    Dr. Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Für die zukünftigen Wärmeversorgung der Hauptstadt sind erneuerbare Energiequellen von zentraler Bedeutung. In den aktuellen Analysen zur Wärmewende in Berlin stellt Wärme aus der Tiefen Geothermie einen wichtigen Baustein dar. In Hinblick auf die Klimaneutralität leisten wir mit der Roadmap Tiefe Geothermie einen entscheidenden Beitrag für die Wärmewende in Berlin.“\n  \n\n    Franziska Giffey, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe:\n    „Wir arbeiten konsequent daran, Berlin klimaneutral zu machen. Berlin wird aber nur dann klimaneutral, wenn die Wärmeversorgung klimaneutral wird – mit einem intelligenten Mix aus nachhaltigen Energiequellen. Im verdichteten urbanen Raum der Hauptstadt können wir zeigen, wie saubere Energieversorgung in Metropolen geht. Berlin hat das größte Fernwärmenetz West-Europas. Gerade hier kann Tiefengeothermie einen wertvollen Beitrag zur Dekarbonisierung leisten und Berlin zum Schaufenster für Zukunftslösungen machen. Das ist gut für die Menschen und die Wertschöpfung in unserer Stadt und der ganzen Region.“\n  \n"
}