{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1327511.php",
    "date": "2023-05-23",
    "title": "EU4YA Street Music Festival auf dem Breitscheidplatz",
    "text": "\n\n    Das dritte EU4YA Street Music Festival bringt von Freitag, 26. Mai 2023 bis Mittwoch, 31. Mai 2023, wieder Straßenkünstler:innen aus ganz Europa nach Charlottenburg. Das Festival setzt ein Zeichen für die vielfältige und bunte Straßenmusikszene Berlins.\n  \n\n    Eröffnet wird die Veranstaltungsreihe am Freitag, 26. Mai 2023, um 14 Uhr auf der Urban Stage am Breitscheidplatz durch Bezirksbürgermeisterin Kirstin Bauch und dem Vorstandsvorsitzenden der AG City, Klaus-Jürgen Meier. Auf drei Bühnen spielen Künstler:innen von 14 bis 23 Uhr Instrumental, Weltmusik und Street Pop. Food-Trucks bieten Kulinarisches aus aller Welt. Street Art kann im Gebiet vom Wittenbergplatz bis zur Uhlandstraße auf eine ganz neue Art und Weise bestaunt werden.\n    Informationen zum EU4YA gibt es unter https://www.eu4ya.eu/\n\n\n    In einem Rückblick werden BID-Maßnahmen der vergangenen Jahre präsentiert und die Premiere des Quartier-Songs „Down the Boulevard“ von Trauboth gefeiert. Mit Virtual Reality Brillen können die Gäste über den Boulevard fliegen und einen einzigartigen Blick auf den Kurfürstendamm erhaschen.\n  \n\n    Ein Gespräch zur lebendigen Innenstadt findet am Mittwoch, 31. Mai 2023, um 16 Uhr auf der Urban Stage am Breitscheidplatz statt. Hier diskutieren Bezirksstadtrat Oliver Schruoffeneger, Uwe Timm, Vorstandsmitglied der AG City und Grit Bürgow, Zukunftsforscherin und Projektleiterin, Stadtmanufaktur Berlin der TU Berlin, zu Themen der Innenstadtbelebung. Moderiert wird die Talkrunde durch das WerkStadtForum City West.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Die BID Kudamm-Tauentzien ist eine Erfolgsgeschichte. Hinter der international anerkannten Bezeichnung BID verbirgt sich eine Initiative der Arbeitsgemeinschaft City als Immobilien- und Standortgemeinschaft (ISG) für die City West, die es sich 2016 zum Ziel gesetzt haben, die Standortqualität des 1,2 Kilometer langen Abschnitts des Boulevards zwischen Wittenbergplatz und Uhlandstraße zu verbessern. Das ist dem BID, wie ich finde, ganz wunderbar gelungen! Das Ende, dass wir an diesem Wochenende feiern ist aus meiner Sicht nur eine vorübergehende Pause und soll den schnellen Start zu einem neuen BID markieren.\n  \n\n    Das Projekt endet im Juni 2023 mit verschiedenen Veranstaltungen.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}