{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1333214.php",
    "date": "2023-06-12",
    "title": "Berlins erste allgemeinbildende Schule am schnellen Glasfasernetz – Landesprogramm BWAS macht’s möglich",
    "text": "\n\n    Sehr geehrte Medienschaffende,\n  \n\n    in der Katharina-Heinroth-Grundschule in Wilmersdorf gibt es eine Premiere. Die Schule hat nun schnelles Internet per Glasfaseranschluss sowie WLAN bis in die Klassenzimmer. Wie sich das auf den Unterricht auswirkt, wie die Schülerinnen und Schüler sowie das Kollegium damit umgehen, zeigen wir Ihnen gerne am kommenden Mittwoch.\n  \n\nDr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung, wird dann gemeinsam mit Martina Klement, Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung in der Senatskanzlei, diese erste Berliner Schule besuchen, die dank des Landesprogramms BWAS an das schnelle, gigabitfähige Internet angeschlossen worden ist. Mit dem Landesprogramm BWAS (Breitband- und WLAN-Ausbau der Berliner Schulen) sollen bis 2026 alle öffentlichen Berliner allgemeinbildenden Schulen über eine leistungsfähige Breitband-Infrastruktur verfügen.\n  \n\n    An dem Pressetermin werden auch Marc Böttcher, Vorstand des ITDZ Berlin, sowie Anne Lolas, stellvertretende Vorständin des ITDZ Berlin, teilnehmen. Das ITDZ Berlin, zentraler IT-Dienstleister des Landes, hat im Auftrag der Senatsbildungsverwaltung das Programmmanagement übernommen und koordiniert gesamtstädtisch die technische und organisatorische Umsetzung. Mit dabei sind zudem Heike Schmitt-Schmelz, Schulstadträtin von Charlottenburg-Wilmersdorf, und natürlich Ewa Kampes, die Leiterin der Katharina-Heinroth-Grundschule, die übrigens auch über einen deutsch-polnische Europaschul-Zweig verfügt. Im Anschluss an die Statements gibt es die Möglichkeit zum Unterrichtsbesuch in zwei Klassen, die digitale Medien einsetzen und mit mobilen Endgeräten arbeiten.\n  \n\n    Der Termin findet statt:\n  \n\nMittwoch, 14. Juni 2023, 9:30 bis 10:30 Uhr,\nKatharina-Heinroth-Grundschule, Treffpunkt Aula im 1. Stock,\nMünstersche Straße 16, 10709 Berlin-Wilmersdorf.\n  \n\n    Wegen der verfügbaren Plätze bitten wir um Anmeldung\n    unter pressestelle@senbjf.berlin.de\n\n"
}