{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1370954.php",
    "date": "2023-09-29",
    "title": "Friedrichshain-Kreuzberg und Kyjiw-Darnyzja unterzeichnen Kooperationsvereinbarung",
    "text": "\n\n    Im Rahmen einer gemeinsamen Videokonferenz wurde eine Kooperationsvereinbarung zwischen Friedrichshain-Kreuzberg und dem Bezirk Kyjiw-Darnyzja unterzeichnet. Ein Fokus der Partnerschaft zwischen beiden Bezirken liegt auf dem Thema Bildung und Sicherheit der Schüler*innen.\n  \n\n    Im Rahmen einer seit dem vorigen Sommer bestehenden Solidaritätspartnerschaft mit dem Bezirk in der ukrainischen Hauptstadt hat Friedrichshain-Kreuzberg bereits Projektgelder in Höhe einer Viertelmillion Euro nach Kyjiw-Darnyzja weitergeleitet. Dabei handelt es sich um Fördermittel der SKEW (Servicestelle Kommunen in der Einen Welt) und Eigenmittel aus Friedrichshain-Kreuzberg. Diese wurden eingesetzt, um die Keller der Schulen als Schutzräume auszustatten und so das Leben der Schüler*innen und Lehrkräfte bei Luftangriffen zu schützen. Mit der Kooperationsvereinbarung wurde der längerfristige und gegenseitige Fachaustausch zwischen den Verwaltungen beschlossen.\n  \n\n    Im Gespräch zeigte sich, wie dramatisch die Situation für Schüler*innen und Lehrkräfte in Kyjiw-Darnyzja ist. Auch mit Bereitstellung der Schutzräume ist es eine enorme Belastung, die Schulen im Bezirk offen zu halten. Eine weitere Herausforderung ist die Sicherheit in Kindertagesstätten. Den meisten fehlt es aufgrund baulicher Gegebenheiten an Schutzräumen. Zudem ist das Evakuieren kleiner Kind für das pädagogische Personal eine besondere Herausforderung. Nach Beginn des Luftalarmes bleiben lediglich fünf Minuten, um sich in Sicherheit zu bringen.\n  \n\n    Die Vertreter*innen des Bezirkes Friedrichshain-Kreuzberg zeigten sich tief beeindruckt von der Leistung der Verwaltung in Kyjiw-Darnyzja. Die Behörden halten die alltägliche Versorgung für das Leben der Bürger*innen auch während ständig drohender russischer Luftangriffe aufrecht. Diese extreme Belastung meistern die Mitarbeitenden nun schon über anderthalb Jahre. Zudem hat Kyjiw-Darnyzja 70.000 Binnenflüchtlinge aufgenommen, die ebenfalls betreut werden müssen.\n  \n\nMykola Kalashnyk, Vorsitzender der staatlichen Leitung im Bezirk Darnyzja: „Seit der Invasion ist unser Leben alles andere als normal. Die Luftalarme dauern manchmal drei bis vier Stunden an. Wir danken dem Bezirksamt Friedrichshain-Kreuzberg sehr für seine Unterstützung bei der Vorbereitung unserer 41 Schulen auf das neue Schuljahr.”\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Angesichts des grausamen russischen Angriffskrieges auf die Ukraine, leistet Friedrichshain-Kreuzberg im Rahmen einer Solidaritätspartnerschaft mit unserem Partnerbezirk Kyjiw-Darnyzja ganz konkrete Unterstützung vor Ort. Gemeinsam konnten wir im Umfang von 250.000 Euro Schutzräume in den 41 Schulen für die 49.000 Schüler*innen und 5.000 Lehrer*innen vor Ort ausstatten. Ganz konkrete Unterstützung für die Menschen in unserem Partnerbezirk zu erbringen ist der Bezirksverordnetenversammlung, den Mitarbeitenden und mir persönlich eine Herzensangelegenheit. Mit der Kooperationsvereinbarung festigen wir die Solidaritätspartnerschaft und stehen an der Seite der Ukrainer*innen.“\n  \n\n    Als Bedarfe wurden von den Vertreter*innen aus Kyjiw-Darnyzja die psychosoziale Betreuung der Lehrkräfte und des Gesundheitspersonal genannt sowie die die bisher fehlenden Schutzräume in Kitas und Vorschuleinrichtungen. Bei Luftalarm müssen Kleinkinder erst in andere Gebäude gebracht werden oder direkt in Luftschutzbunkern ihren Mittagsschlaf halten.\n  \n\n    Die Verwaltung in Kyjiw-Darnyzja bereitet sich auf den Winter vor, denn es steht zu befürchten, dass die russischen Terrorangriffe auf die Wärme- und Wasserversorgung wieder zunehmen werden. Es wird ein großer Bedarf an Decken und Generatoren bestehen. Die Mitarbeitenden des Bezirksamts sind aktuell damit beschäftigt, entsprechende Unterstützungsprojekte zu entwickeln.\n  \n\n    Die Kooperationsvereinbarung finden Sie hier:\nhttps://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/beauftragte/eu-angelegenheiten/internationales/ (Webseite des EU-Beauftragten)\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}