{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1353923.php",
    "date": "2023-06-12",
    "title": "Wenn gute Nachbarschaft gelebt wird",
    "text": "\n\n    Am 10.06.2023 fand in altbewährter Tradition das Nachbarschaftsfest vor dem Rathaus Berlin Schöneberg statt. Auch das Jobcenter Berlin Tempelhof-Schöneberg war hierbei zugegen und hat aktiv mit seinen Mitarbeitenden die Dienstleistungen des Jobcenters beworben. Jörn Oltmann (Bezirksbürgermeister Berlin Tempelhof-Schöneberg) und Matthias Steuckardt (Stellvertretender Bezirksbürgermeister und Bezirksstadtrat) haben diese Gelegenheit genutzt und den Stand des Jobcenters Berlin Tempelhof-Schöneberg besucht und konnten hierbei mit Elena Zavlaris (Geschäftsführerin Jobcenter Berlin Tempelhof-Schöneberg) ins Gespräch kommen. Der Austausch wurde genutzt, um aktuelle Themen im Bezirk im Zusammenhang mit dem Jobcenter zu besprechen.\n  \n\nElena Zavlaris (Geschäftsführerin Jobcenter Berlin Tempelhof-Schöneberg): „Wir arbeiten in, für und mit Tempelhof-Schöneberg und unser Jobcenter liefert einen wichtigen Beitrag zur Sicherung des sozialen Friedens. Umso wichtiger ist es, regelmäßig auch mit den Entscheidungsträgern im Bezirk in den Austausch zu kommen, um in besonderen Situationen stets gewappnet zu sein. Wer seine Nachbarschaft kennt, kann auch etwas bewirken.“\n  \n\n    Am Stand des Jobcenters konnten interessierte Bürger*innen des Nachbarschaftsfestes sich Informationen zum Thema Bildung und Teilhabe, Antworten zum Bürgergeld, zu den digitalen Dienstleistungen des Jobcenters und zum Jobcenter als Arbeitgeber einholen und dabei direkt mit den Mitarbeitenden ins Gespräch kommen. Auch Angebote für Familien und zum Thema Chancengleichheit fanden ihren Platz am Stand des Jobcenters. Mit vertreten waren Mitarbeitende verschiedenster Abteilungen des Jobcenters, welche zu den mitgebrachten Themen Auskünfte an interessierte Bürger*innen und auch Kund*innen des Jobcenters erteilen konnten.\n  \n\n    Mit der Teilnahme am Nachbarschaftsfest zeigte das Jobcenter Berlin Tempelhof-Schöneberg, dass es Teil des Bezirks und damit auch ein wichtiger Teil der Nachbarschaft ist. Als wichtiger Akteur im Bezirk unterstützt das Jobcenter hilfebedürftige Bürger*innen und berät zu verschiedensten Themen rund um das Bürgergeld.\n  \n"
}