{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1287343.php",
    "date": "2023-01-25",
    "title": "Filmreihe #2030 zeigt Dokumentarfilm „Rivers and Tides von Thomas Riedelsheimer",
    "text": "\n\n    Die Filmreihe #2030 der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts zeigt am Freitag, 3. Februar 2023, um 18 Uhr den Dokumentarfilm „Rivers and Tides“ von Thomas Riedelsheimer im Kino Delphi LUX (Kantstraße 10).\n    Tickets sind unter https://www.yorck.de/specials/filmreihe-2030 buchbar.\n  \n\nFilm\n    Über einen Zeitraum von mehr als einem Jahr begleitete der Filmemacher Thomas Riedelsheimer den Künstler Andy Goldsworthy, der vor allem durch seine Arbeiten mit Naturmaterialien und seine Fotobände berühmt geworden ist. Eis, Steine, Blätter, Zweige, Wasser – Goldsworthy arbeitet mit dem, was er vorfindet, und zumeist dort, wo er es vorfindet. Einige seiner Arbeiten bleiben in der Landschaft bestehen, andere vergehen, schmelzen, werden vom Wind verweht. Allein Goldsworthys Fotografien halten seine kurzlebigen Arbeiten in der Vergänglichkeit der Zeit fest. Der Film dokumentiert Goldsworthys Arbeitsweise und versucht, die Gedankenwelt, die hinter den Arbeiten des Künstlers steht, transparent zu machen.\n  \n\nGespräch\n    Im Anschluss an den Film diskutieren Thomas Albrecht, Kurator und Künstler der Galerie für nachhaltige Kunst (GG3) und Oliver Schruoffeneger, Umweltstadtrat des Bezirksamts, mit dem Publikum über die Annäherung an Nachhaltigkeitsthemen und -debatten über das Medium Kunst. Kann Kunst neue Perspektiven aufzeigen, Räume schaffen, auf die Herausforderungen der globalen Klimakrise reagieren? Moderiert wird das Gespräch von Lidia Perico (Leiterin der SBNE).\n  \n\n    Eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung, Abteilung Ordnung, Umwelt, Straßen- und Grünflächen des Bezirksamtes Charlottenburg-Wilmersdorf in Kooperation mit dem Delphi LUX und der Berliner Landeszentrale für politische Bildung.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}