{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1318721.php",
    "date": "2023-04-28",
    "title": "Eröffnung der Ausstellung „Unser Wasser: eine Lebensressource und ein Menschenrecht“ am 2. Mai",
    "text": "\n\n    Ab dem 2. Mai 2023 kann im Foyer des Rathauses Reinickendorf die Ausstellung „Unser Wasser: eine Lebensressource und ein Menschenrecht“ besucht werden. In der Ausstellung werden insgesamt sieben Schautafeln gezeigt. Sie informieren über die Blue Community-Bewegung und ihre Prinzipien zum Schutz des Wassers. Dabei werden spannende Einblicke in die Arbeit lokaler Akteure Berlins zum Thema Wasser präsentiert. Auch für Kinder ist auf den Ausstellungstafeln etwas zu entdecken.\n  \n\n    Die Eröffnung der Ausstellung erfolgt am Dienstag, 2. Mai 2023 um 14 Uhr durch die Bezirksstadträtin für Ordnung, Umwelt und Verkehr Julia Schrod-Thiel (CDU). „Der Fuchsbezirk mit seinen 132 Gewässern, dem großen Wasserwerk in Tegel und dem Tegeler See als zweitgrößtem See Berlins hat ein vitales Interesse daran, dass das Trinkwasser geschützt und geschont wird. Insbesondere der Klimawandel zeigt, dass es viele Herausforderungen zukünftig zu meistern gilt. Ich halte es für sehr wichtig, dass sich die Bürgerinnen und Bürger anschaulich über die Ressource Wasser informieren können. Die Ausstellung trägt maßgeblich dazu bei“, so die Bezirksstadträtin.\n  \n\n    Berlin ist seit 2018 Mitglied der „Blue Communities“, einem weltweiten Zusammenschluss von Städten, wie beispielsweise Paris, Los Angeles oder Bern, sowie Kommunen und Institutionen, die sich u.a. dem Zugang zu sauberem Trinkwasser und Sanitärversorgung, dem schonenden Umgang mit Wasserressourcen und der Förderung der Nutzung von Leitungswasser statt Flaschenwasser verpflichtet haben.\n  \n\n    Die Ausstellung kann bis zum 30. Mai 2023 zu den Öffnungszeiten des Rathauses besucht werden. Reinickendorf ist als fünfter Berliner Bezirk Gastgeber für die Ausstellung. Die Ausstellung wurde durch den Berliner Wassertisch e.V. konzipiert und durch die Senatsverwaltung finanziert.\n  \n"
}