{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1329921.php",
    "date": "2023-05-31",
    "title": "Kiezblock Komponistenviertel – Umsetzung mit neuen Verkehrsregeln in der 22. KW",
    "text": "\n\n    Für mehr Lebensqualität im Viertel wird in der 22. Kalenderwoche im Weißenseer Komponistenviertel der erste Pankower „Kiezblock“ umgesetzt. Ziel des Konzepts ist, den Durchgangsverkehr effektiv aus dem Komponistenviertel herauszuhalten. Im Ergebnis sieht das Verkehrskonzept in der ersten Stufe die Einrichtung mehrerer gegenläufiger Einbahnstraßen vor, die für die folgenden Straßen in Kraft tritt: Bizetstraße, Meyerbeerstraße, Gounodstraße, Puccinistraße, Lindenallee sowie Smetanastraße.\n  \n\n    Die verkehrslenkenden Maßnahmen sollen eine schnelle und durchgängige Querung des Kiezes mit dem Pkw verhindern. Damit wird zum Beispiel auch das Abkürzen zwischen Berliner Allee und Indira-Gandhi-Straße unattraktiv.Cornelius Bechtler, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, erklärt: „Ich freue mich sehr, dass wir nach der intensiven Vorbereitung, in der alle beteiligten Planer:innen mit Hochdruck daran gearbeitet haben, die unterschiedlichen Anforderungen möglichst optimal zu berücksichtigen, unser Kiezblock-Konzept für das Komponistenviertel nun wirklich auf die Straße bringen können, um den Kiez damit attraktiver und sicherer zu gestalten.“\n  \n\nKiezblock geht auf Initiative von Anwohner:innen und BVV-Beschluss zurück\n    Die Umsetzung des Kiezblocks war von der Bezirksverordnetenversammlung Pankow (BVV) auf Initiative von Anwohnenden beschlossen worden. Hintergrund für die Einrichtung des Kiezblocks ist die bislang starke Belastung des Wohnviertels vom Durchgangsverkehr, der die Schulwegsicherheit beeinträchtigt und an vielen Stellen zu Konflikten und Unfällen führt. Orientierend an den Vorschlägen der Kiezblock-Initiative hat das Bezirksamt Pankow das Ingenieurbüro stadtraum mit der Erarbeitung eines mehrstufigen Verkehrskonzepts beauftragt.\n  \n\n    Zu einem lebenswerten Kiezblock gehört langfristig auch die Gestaltung des öffentlichen Raums. Neue Straßenmöbel oder selbstorganisierte Kiezfeste sollen zukünftig für eine hohe Aufenthaltsqualität und ein gutes soziales Miteinander sorgen. Im Sommer 2022 wurde ein Wettbewerb ausgerufen, in dessen Rahmen Anwohner:innen konkrete Maßnahmenvorschläge einbringen konnten. Eine Idee war es, neue Stadtbäume im Quartier zu pflanzen. Dies wurde im April 2023 bereits umgesetzt.\n  \n\nZusammenwirken von Bezirk und Anwohner:innen\n    Neben dem Wettbewerb haben auch zwei Informationsveranstaltungen am 21. September 2021 und 9. März 2022 stattgefunden. Dabei wurden die Pläne für das Komponistenviertel vorgestellt und gemeinsam mit Anwohnenden diskutiert. Die Hinweise sind in die Weiterentwicklung des Verkehrskonzeptes eingeflossen, welches nun umgesetzt wird. Das gesamte Vorhaben Kiezblock wird seit Februar 2022 von einem Projektbeirat begleitet und beraten. Er besteht derzeit aus zwölf Mitgliedern, die zum größten Teil im Komponistenviertel wohnen, und ist möglichst vielfältig zusammengesetzt, z. B. in Bezug auf Alter, Geschlecht, Migrationsbiografie und Bildungshintergrund. Er vertritt die verschiedenen Interessengruppen und Mobilitätsbedarfe im Viertel.\n  \n\nWas ist ein Kiezblock?\n    Ein Kiezblock ist ein städtisches Wohnquartier ohne Kfz-Durchgangsverkehr. Die Straßen innerhalb des Kiezes sind vor allem für den Fuß- und Radverkehr da, während der Kfz-Verkehr eine untergeordnete Rolle spielt. Dabei bleiben alle Gebäude für Rettungsfahrzeuge, Lieferverkehr etc. erreichbar und auch Anwohner:innen kommen weiterhin mit ihrem Auto nach Hause. Verkehrslenkende Maßnahmen, wie zum Beispiel Einbahnstraßen oder Diagonalsperren an ausgewählten Kreuzungen, verhindern jedoch eine durchgängige Querung des Quartiers mit dem Auto. Bei der Umsetzung wird das Bezirksamt Pankow durch die Technischen Universitäten Berlin und Dresden wissenschaftlich begleitet. Es soll herausgefunden werden, ob die Einrichtung eines Kiezblocks zu einer Reduzierung der Kfz-Verkehrsbelastung führt, ob die Mobilität weiterhin gewährleistet bleibt und die Sicherheit sowie Umwelt- und Aufenthaltsqualität vor Orterhöht werden.\n  \n\nVeranstaltung am Solonplatz am 9. Juni\n    Unter dem Motto „Kiezblock: Straße frei!“ lädt das Bezirksamt Pankow alle Interessierten am Freitag, dem 9. Juni 2023 ab 13 Uhr herzlich zum Austausch über den Kiezblock an den Solonplatz ein. Weitere Informationen hierzu folgen.\n  \n\nWeitere Informationen zum Kiezblock Komponistenviertel und zur neuen Verkehrsführung: www.berlin.de/ba-pankow/kiezblocks\n\n\n    Kontakt bei Presseanfragen:Nicole Holtz: Tel. 030 – 90295 6314, nicole.holtz@ba-pankow.berlin.de\n\n"
}