{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1389244.php",
    "date": "2023-11-24",
    "title": "PRESSEEINLADUNG MPI-Konferenz zur „Circular Economy“ – Nachhaltiges Wirtschaften in Berlin",
    "text": "\n\n    Zirkuläres Wirtschaften schont Ressourcen, verlängert den Lebenszyklus von Produkten und fördert Innovationen. Auch für die Berliner Industrie bietet sich enormes Potenzial auf dem Weg hin zu einem klimaneutralen Berlin.\n  \n\n    Um all diese Möglichkeiten voll auszuschöpfen, setzt der Masterplan Industriestadt Berlin 2022-2026 (MPI) einen Schwerpunkt auf „Circular Economy“. Bei der gleichnamigen Konferenz am 28. November beleuchten renommierte Speakerinnen und Speaker die Chancen der Circular Economy für die Berliner Wirtschaft. Es wird der Blick auf bestehende Umsetzungen gerichtet, welche Prozesse beschleunigt werden können und welches Potenzial noch ungenutzt ist. Wirtschaftssenatorin Franziska Giffey eröffnet die Konferenz.\n  \n\nWann? Dienstag, 28. November, 14.00-17.00 Uhr\nWo? Impact Hub Berlin (Rollbergstraße 28 A, 12053 Berlin)\n\n\nMedien sind zu dem Termin herzlich eingeladen.\n    Bitte melden Sie sich unter folgendem Link mit Angabe Ihres Mediums und dem Zusatz „Presse“ an. www.berlin.de/industriestadt/masterplan-industriestadt-berlin/formular.1367849.php\n    Informationen zum Konferenzprogramm und dem Masterplan Industriestadt finden Sie hier: www.berlin.de/industriestadt/masterplan-industriestadt-berlin/\n\n\n    Im Vorfeld der Konferenz hat die Senatsverwaltung für Wirtschaft, Energie und Betriebe eine Studie bei der Ramboll Management Consulting GmbH in Auftrag gegeben. Diese untersuchte den Status Quo zum zirkulären Wirtschaften in Berlin. Daraufhin wurden branchenübergreifend Stärken, Schwächen, Chancen und Herausforderungen identifiziert, die die Berliner Industrie mit Blick auf die Circular-Economy-Transformation aufweist und Empfehlungen für die künftige Unterstützung durch die Politik ausgesprochen. Die Ergebnisse der Studie werden u.a. auf der Konferenz vorgestellt und besprochen.\n  \n"
}