{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1353202.php",
    "date": "2023-05-11",
    "title": "Auch im Sommer: Jobcenter Berlin Tempelhof-Schöneberg unterstützt Berliner Kältehilfe",
    "text": "\n\n    Am 11.05.2023 fand im Jobcenter Berlin Tempelhof-Schöneberg ein Fachgespräch und eine feierliche Spendenübergabe zwischen dem Fallmanagement und der Koordinierungsstelle der Berliner Kältehilfe statt. Mitarbeitende des Jobcenter Berlin Tempelhof-Schöneberg haben zuvor am 21.03.2023 im Rahmen der Veranstaltung „Frauenpowerwoche“ einen Kuchenbasar organisiert, um Spendengelder für die Berliner Kältehilfe zu sammeln. Hierbei sind Spenden von über 600 EUR zusammengekommen, welche nun der GEBEWO pro gGmbH (Koordinierungsstelle der Berliner Kältehilfe) übergeben wurden.\n  \n\nZavlaris, Elena, Geschäftsführerin Jobcenter Berlin Tempelhof-Schöneberg: „Ich freue mich, dass wir mit unserer Aktion die Berliner Kältehilfe unterstützen können, die jeden Tag wichtige Arbeit für wohnungslose Menschen in Berlin leistet. Im Jobcenter Berlin Tempelhof-Schöneberg schließen wir an diese Unterstützung an. Meine Kolleg*innen betreuen und beraten Personen die im Wohnheim oder im betreuten Wohnen leben in einem speziellen Team. Hier gelingt es menschlich und zielgerichtet auf die besonderen Bedürfnisse einzugehen. Die Berliner Kältehilfe spielt in diesem Zusammenhang eine wichtige Rolle und wir freuen uns, wenn wir in Zukunft noch enger zusammenarbeiten können.“\n  \n\n    Mit dem Fachgespräch lernten sich das Jobcenter und die Berliner Kältehilfe noch näher kennen, um künftig gemeinsame Themen und Projekte für die wohnungslosen Menschen in Berlin Tempelhof-Schöneberg auf den Weg zu bringen. Teil des Gesprächs war auch die Übergabe von Spendengeldern von über 600 EUR. Diese wurden in einem von Mitarbeitenden organisierten Kuchenbasar zusammengetragen, welcher im Rahmen der „Frauenpowerwoche“ organisiert wurde.\n  \n\n    Das Jobcenter Berlin Tempelhof-Schöneberg betreut in seinem Fallmanagement-Team unter anderem die Personengruppen der Wohnungslosen und arbeitet dabei neben der Berliner Kältehilfe mit weiteren Beratungsstellen und gemeinnützigen Organisationen zusammen.\n  \n\n    Die GEBEWO pro gGmbH ist eine eigenständige Tochtergesellschaft der GEBEWO – Soziale Dienste – Berlin gGmbH. Sie wurde im November 2004 gegründet, um Menschen in besonderen Notlagen den Zugang zu unbürokratischen und niedrigschwelligen Hilfen zu ermöglichen. Die GEBEWO pro gGmbH unterhält daher verschiedene Anlaufstellen für obdachlose und mittellose Menschen in Berlin. Die Berliner Kältehilfe organisiert vor allem in der kalten Jahreszeit unbürokratisch Übernachtungsmöglichkeiten für obdachlose Menschen. Zahlreiche Träger unterstützen die Kältehilfe dabei. Die Kältehilfe unterstützt jedoch nicht nur in der kalten Jahreszeit obdachlose Menschen, sondern bietet ganzjährig Angebote, um obdachlose Personen zu unterstützen.\n  \n"
}