{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1373232.php",
    "date": "2023-10-09",
    "title": "Auf dem Weg zur CO2-neutralen Verwaltung",
    "text": "\n\n    Eine der größten Herausforderungen des Projektes „CO2-neutrale Verwaltung“ ist die Umstellung der verwaltungsbezogenen dienstlichen Mobilität hin zu CO2-neutralen Transportmitteln und Fahrzeugen. Das Reinickendorfer Bezirksamt arbeitet aktiv an der Umstellung des Fuhrparks und ist im Jahr 2023 auf diesem Weg wieder einen weiteren Schritt vorangekommen. Mit der Beschaffung von 10 E-Bikes für die Schulhausmeister und Schulhausmeisterinnen des Schulamtes werden schätzungsweise 3,5 t CO2 jährlich eingespart.\n  \n\n    An verschiedenen Schulstandorten werden insgesamt 10 E-Bikes eingesetzt, um die teilweise weitläufigen, sehr dezentral gelegenen Gelände und die Versorgung verschiedener Schulstandorte möglichst klimafreundlich bewerkstelligen zu können. Die Mittel dafür stammen aus dem Berliner Energie- und Klimaschutzprogramm (BEK) der Senatsverwaltung für Verkehr, Mobilität, Klimaschutz und Umwelt und wurden von der bezirklichen Klimaleitstelle eingeworben und durch das Schulamt für diesen Zweck verwendet.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) freut sich: „Bereits seit zwei Jahren kommen Dienstfahrräder an verschiedenen Verwaltungsstandorten unseres Bezirks zum Einsatz. Die Kolleginnen und Kollegen an den weit entfernten Standorten konnten diese jedoch bislang aufgrund dessen nicht effektiv nutzen. Die Beschaffung der wirklich beachtlichen Anzahl an E-Bikes ist daher ein großer Gewinn und bringt uns unserem gemeinsamen Ziel, als Verwaltung zukünftig CO2-neutral zu arbeiten, ein gutes Stück näher.“\n  \n\n    Bezirksstadtrat Harald Muschner (CDU) war bei der Auslieferung der E-Bikes dabei und war beeindruckt: „Ich freue mich sehr, dass wir der Anfrage aus dem Kollegium der Schulhausmeisterinnen und Schulhausmeister entsprechen konnten und das Engagement für den Klimaschutz über die bereits zahlreich installierten PV-Anlagen an den Schulen hinausgeht. Ich finde es lobenswert, dass die Kolleginnen und Kollegen den Pkw gegen die flotten E-Bikes tauschen wollen und unterstütze solche Initiativen sehr.“\n  \n"
}