{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1334462.php",
    "date": "2023-06-14",
    "title": "Ehrenamtsbüro nah bei den Bürgern",
    "text": "\n\n    Das bezirkliche Ehrenamtsbüro hat im Rathaus Reinickendorf seine neuen Räumlichkeiten bezogen. Es befindet sich ab sofort unweit des Haupteingangs, barrierefrei im Raum 15 neben dem Büro der Beauftragten für Menschen mit und ohne Behinderung und gleich bei den Servicebüros vom Bürgeramt Reinickendorf.\n  \n\n    „Das Ehrenamt muss in Reinickendorf sichtbar werden. Dazu gehört, auch die räumlichen Rahmenbedingungen für bürgerschaftliches Engagement in Reinickendorf zu verbessern. Ich bin überzeugt, der einladende Standort des Büros kommt dem Publikumsverkehr im Ehrenamtsbüro zugute“, so die Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU).\n  \n\n    „Wir freuen uns sehr, dass wir besser gesehen werden. An diesem Standort sind wir präsenter und wir erreichen mehr Menschen“, sagt Frau André, ehrenamtliche Beraterin des Ehrenamtsbüros Reinickendorf.\n  \n\n    Das Ehrenamtsbüro Reinickendorf Bürgerinnen und Bürgern, die sich ehrenamtlich engagieren möchten, und Vereine, Verbände und Initiativen, die freiwillige Helferinnen und Helfer suchen, zusammenbringen. Es ist zudem eine Anlaufstelle und Plattform rund um das Thema Ehrenamt. Dazu gehören beispielsweise Anerkennung, Austausch und Weiterbildung sowie die Ermöglichung und Unterstützung neuer Ehrenamtsprojekte – vor allem zum Nutzen des Gemeinwesens im Bezirk und der lokalen Vereine.\n  \n\n    Ansprechen möchte das Ehrenamtsbüro alle, die Lust haben, sich oder etwas zu bewegen. Gesucht werden beispielsweise Lesepaten für Schulen der Klassenstufen 1 bis 3 oder Menschen, die Seniorinnen und Senioren in einer PC- und Smartphone-Sprechstunde in der digitalen Welt unter die Arme greifen. Auch wenn jemand noch gar nicht richtig weiß, wo er helfen kann, steht das ehrenamtliche Team für eine Beratung zur Verfügung.\n  \n"
}