{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1354862.php",
    "date": "2023-08-09",
    "title": "Bauaufsichtliche Begehung der Habersaathstraße 40-48",
    "text": "\n\nDas Bezirksamt Mitte informiert:\n\n\n    Am Vormittag des 9. August 2023 hat das Bezirksamt Mitte die Mitteilung erhalten, dass am Gebäude Habersaathstraße 40-48 durch vor Ort unbekannte Personen in einer offensichtlich abgestimmten Aktion umfangreiche Zerstörungen an der Bausubstanz vorgenommen werden. Der stellvertretende Bezirksbürgermeister Carsten Spallek und Vertreter*innen der Bau- und Wohnungsaufsicht des Bezirksamts Mitte begaben sich unmittelbar daraufhin vor Ort.\n  \n\n    Sofort nach seiner Ankunft gegen 12 Uhr versuchte der stellvertretende Bezirksbürgermeister den Eigentümer telefonisch zu erreichen, was leider nicht gelungen ist. Zu diesem Zeitpunkt und kurz bevor die Vertreter*innen des Bezirksamtes vor Ort waren, war die am Morgen begangene Aktion unvermittelt abgebrochen worden. Die fraglichen Personen waren nicht mehr vor Ort.\n  \n\n    Bis zum Nachmittag verschafften sich die Vertreter*innen des Bezirksamtes Mitte einen umfassenden Überblick in sämtlichen Hausaufgängen und die Bau- und Wohnungsaufsicht konnte im Zuge der Sachstandsermittlung einzelne Wohnungen und Kellerräume betreten. Dabei wurden Beschädigungen der Bausubstanz (herausgerissene Fenster, zerstörte Waschbecken) und teilweise auch von Einrichtungsgegenständen festgestellt. Zudem stellte sich heraus, dass offensichtlich in einigen Wohnungen der Strom und die Wasserversorgung unterbrochen und Haustürschlösser ausgetauscht wurden.\n  \n\n    Das Bezirksamt Mitte wird den Eigentümer unverzüglich zu einem Erörterungstermin einladen bzw. zur Aufklärung auffordern, um die aktuelle Situation und die vom Eigentümer beabsichtigten Zwecke zu besprechen und darauf zu drängen, alle möglicherweise rechtswidrigen Maßnahmen sofort einzustellen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}