{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1361359.php",
    "date": "2023-09-01",
    "title": "Ausstellung „Shapes of Action“ wird in der Kommunalen Galerie gezeigt",
    "text": "\n\n    Im Rahmen der Woche der kommunalen Galerien zeigt die Kommunale Galerie in der Ausstellung „Shapes of Action“ von Freitag, 8. September bis 5. November 2023, die Positionen von acht Stipendiat:innen des Programms Max–Artists in Residence an Schulen der Stiftung Brandenburger Tor.\n    Die Eröffnung findet am Donnerstag, 7. September 2023, um 18 Uhr mit Bezirksstadträtin Heike Schmitt-Schmelz, Leiterin der Kommunalen Galerie, Elke von der Lieth, und Vorstandsmitglied der Stiftung Brandenburger Tor, Bianca Richardt, statt.\n  \n\n    Die Sound- und Mixed-Media-Installationen, Zeichnungen, Collagen, KI-gestützte Grafiken und Malerei der Künstler:innen sind in ihren Schul-Ateliers entstanden und werden erstmals der Öffentlichkeit präsentiert. Zu den Künstler:innen zählen Roshanak Amini, Roberta Busechian, Vanessa Farfán, Josephine Hans, Yuni Kim, Simon Knab, Atalya Laufer und Lotte Wintraecken.\n  \n\n    Das Programm Max – Artists in Residence an Schulen besteht seit 2015 und ermöglicht es Künstlerinnen und Künstlern für mindestens ein Jahr ihr Atelier an einer Berliner Schule zu beziehen. Die Schulateliers dienen als Produktionsstätte eigener Kunst und werden gleichzeitig gemeinsam mit Schülerinnen, Schülern und Lehrpersonal zu experimentellen Begegnungszonen. Das Max-Programm ist eine Kooperation mit der Universität der Künste Berlin und wird von der Senatsverwaltung für Bildung, Jugend und Familie sowie von der Senatsverwaltung für Kultur und gesellschaftlicher Zusammenhalt gefördert.\n  \n\nRahmenprogramm\n    Podiumsgespräch: Mittwoch, 20. September 2023, 18:00\n    Ausstellungsrundgang mit einer Künstlerin und Schüler:innen: Mittwoch, 4. Oktober 2023, 18 Uhr und Mittwoch, 11. Oktober 2023, 18 Uhr\n    Finissage: Sonntag, 5. November 2023, 14 bis 17 Uhr\n  \n\n    Kontakt\n    Kommunale Galerie Berlin\n    Hohenzollerndamm 176, 10713 Berlin\n    Öffnungszeiten: Di bis Fr 10 bis 17 Uhr, Mi 10 bis 19 Uhr, Sa und So 11 bis 17 Uhr\ninfo@kommunalegalerie-berlin.de, www.kommunalegalerie-berlin.de\n\n\n    Pressekontakt:\n    Elke von der Lieth, Leiterin Kommunale Galerie Berlin\n    Norbert Wiesneth, Kommunale Galerie Berlin\n    Telefon: (030) 9029-16704 (Galerie), (030) 9029-16706\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}