{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1342986.php",
    "date": "2023-07-06",
    "title": "Mohrenstraße darf umbenannt werden (Nr. 28/2023)",
    "text": "\n\n    Die bisherige Mohrenstraße in Berlin-Mitte darf künftig Anton-Wilhelm-Amo-Straße heißen. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Mit Allgemeinverfügung vom 29. April 2021 setzte das Bezirksamt Berlin-Mitte einen Beschluss der Bezirksverordnetenversammlung um, die hier befindliche Mohrenstraße in Anton-Wilhelm-Amo-Straße umzubenennen. Die hiergegen eingelegten Widersprüche wies das Bezirksamt zurück. Soweit hiergegen Klagen von nicht in dieser Straße wohnenden Personen erhoben wurden, hat das Verwaltungsgericht Berlin diese bereits im vergangenen Jahr als unzulässig abgewiesen (vgl. hierzu Pressemitteilung Nr. 32/2022 vom 18. August 2022). Die anwohnenden Kläger haben ihre Klagen im Wesentlichen damit begründet, sie seien nicht ausreichend am Verfahren beteiligt worden. Sie meinen u.a., dass die Umbenennung die Historie der Namensgebung nicht ausreichend berücksichtige und die angegebene Begründung nicht zutreffe. Die Entscheidung stehe zudem nicht mit den für die Benennung von Straßen maßgeblichen Ausführungsvorschriften des Landes in Einklang. Sie halten die Entscheidung daher für\n    willkürlich. Auch die für das Widerspruchsverfahren erhobene Gebühr in Höhe von 148,27 Euro sei zu hoch.\n  \n\n    Die 1. Kammer des Verwaltungsgerichts hat eine der Klagen abgewiesen. Zwar sei der Kläger als Anwohner der Straße befugt, die Umbenennung anzugreifen. In der Sache könne er aber keine Verletzung eigener Rechte geltend machen. Da die Benennung von Straßen ebenso wie ihre Umbenennung nach dem Berliner Straßengesetz vorrangig im öffentlichen Interesse erfolge, stehe dem Bezirksamt bei Entscheidungen dieser Art ein weites Ermessen zu. Eine Straßenumbenennung könne daher gerichtlich nur eingeschränkt darauf überprüft werden, ob die Behörde in willkürlicher Weise gehandelt habe. Dies sei hier nicht der Fall gewesen. Es sei nicht völlig unvertretbar, der Entscheidung den in jüngerer Zeit eingetreten Wandel der Anschauungen zugrundezulegen. Die Bezeichnung „Mohr“ für schwarze Personen werde heutzutage jedenfalls teilweise als anstößig empfunden. Bei seiner Entscheidung habe das Bezirksamt damit das Willkürverbot nicht verletzt. Der Kläger habe kein formelles Recht\n    auf Beteiligung am Umbenennungsverfahren, so dass er insoweit eine Rechtsverletzung nicht geltend machen können. Die Ausführungsvorschriften könnten darüber hinaus keine subjektiven Rechte einräumen, so dass er eine etwaige Nichteinhaltung der dortigen Vorgaben nicht rügen könne. Die Widerspruchsgebühr halte sich innerhalb des maßgeblichen Gebührenrahmens und sei deshalb ebenfalls nicht zu beanstanden.\n  \n\n    Die Kammer hat die Klagen von sechs weiteren Anwohnern im Einverständnis der Beteiligten vorerst bis zur Rechtskraft des oben genannten Verfahrens aus Kostengründen ruhend gestellt.\n  \n\n    Gegen das Urteil ist der Antrag auf Zulassung der Berufung an das Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nUrteil der 1. Kammer vom 6. Juli 2023 (VG 1 K 102/22)\n\n"
}