{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1377974.php",
    "date": "2023-10-23",
    "title": "Zweistufiges Städtebauliches Werkstattverfahren mit umfassender Beteiligung für Block 616 gestartet",
    "text": "\n\n    Block 616 liegt im Sanierungsgebiet Südliche Friedrichstadt. Zwischen der Wilhelmstraße (im Westen), Franz-Klühs-Straße (im Norden), Friedrichstraße (im Osten) und der Friedrich-Stampfer-Straße (im Süden) wird das größte Neubau-Entwicklungspotenzial innerhalb dieses Sanierungsgebiets ausgewiesen. Im Sinne einer zukunftsfähigen Stadtentwicklung sollen diese unausgeschöpften Flächenpotenziale, eingebettet in bestehende Bebauung sowie etablierter Infrastrukturen, nun für eine bauliche Qualifizierung genutzt werden.\n  \n\n    Getragen vom gemeinsamen Entwicklungs- und Neubauwillen der Kooperationspartner*innen, dem Bezirksamt Friedrichshain-Kreuzberg von Berlin, der HOWOGE Wohnungsbaugesellschaft und der AOK Nordost, besteht hier die Möglichkeit, die städtebaulichen und freiräumlichen Defizite der Bestandssituation in eine verträgliche Nachverdichtung für qualitätsvolles Bauen und Sanieren zu überführen.\n  \n\n    Ziel ist die Erarbeitung einer städtebaulichen Kubatur sowie einer Nutzungsstruktur für das Plangebiet, die als konsensuale Entscheidung für ein städtebauliches Konzept von allen Kooperationspartner*innen gleichermaßen getragen wird, als Grundlage für eine Masterplanung dient und gegebenenfalls schon während eines begleitenden Bebauungsplanverfahrens umgesetzt werden kann. In zwei Stufen werden dafür die bisher untersuchten und angestrebten Entwicklungsziele der einzelnen Stakeholder auf ihre Sinnhaftigkeit und Realisierbarkeit durch vier Planungsteams überprüft, validiert bzw. neu konzipiert.\n  \n\n    Am 10. Oktober 2023 startete das zweistufige Verfahren mit Ausgabe der Aufgabenbeschreibung an die Planungsteams. Am 19. Oktober 2023 fand die erste Kick-Off-Werkstatt mit einer Ortsbegehung für die Teams sowie die Vorstellung der Aufgabe durch die Auftraggeber*innen in den Räumen der AOK statt.\n  \n\nFlorian Schmidt, Bezirksstadtrat für Bauen, Planen, Kooperative Stadtentwicklung, erklärt: „Ich freue mich sehr, dass es gelungen ist mit der AOK und der HOWOGE dieses Verfahren partnerschaftlich aufzusetzen, um den Mehringplatz zu Ende zu bauen. Das ist eine große baukulturelle Verantwortung und daher war es selbstverständlich, Senatsbaudirektorin Petra Kahlfeldt in die Jury einzuladen. Ebenso wichtig ist mir, dass die Bevölkerung vor Ort an dem Prozess teilhaben kann, weshalb wir frühzeitig ein informelles Beteiligungsverfahren gestartet haben, bei dem unser Konzept der StadtWERKSTATT zum Tragen kommt und vor Ort verschiedene aufsuchende Formate durchgeführt werden.“\n  \n\nDie Teams\n    Caramel architekten zt-Gesellschaft m.b.h., Wien\n    ISSS research architecture urbanism, Berlin\n    KCAP, Zürich\n    TIC TELEINTERNETCAFE, Berlin\n  \n\nDas Verfahren\n    Im Dialog mit den verschiedenen Akteuren soll in mehreren Verfahrensschritten grundstücksübergreifend ein tragfähiges städtebauliches Konzept für eine verträgliche baulich-räumliche Entwicklung des Gebiets als Konsens aller Beteiligten erarbeitet werden.\n    Das städtebauliche Werkstattverfahren ist daher in einen übergreifenden informellen Beteiligungsprozess eingebettet, der schon seit Anfang 2023 läuft und in einer ersten StadtWERKSTATT im Juli 2023 wichtige Themen für die Aufgabenstellung zur ersten Stufe des städtebaulichen Werkstattverfahrens erbracht hat. Zum Ende der ersten Stufe werden die Planungsteams ihre Entwürfe in einer weiteren StadtWERKSTATT II der Öffentlichkeit präsentieren. Anschließend werden die Fachleute mit dem Meinungsbild aus der Beteiligungsveranstaltung in einer Planungswerkstatt die verschiedenen Entwurfskonzepte diskutieren.\n  \n\n    Die im Rahmen dieses diskursiven und kooperativen Prozesses gewonnenen Erkenntnisse sowie die allgemeinen und individuellen Bearbeitungshinweise aus Planungswerkstatt I und StadtWerkstatt II fließen in die Aufgabenstellung ein, die insbesondere zur zweiten Stufe konkretisiert und ergänzt wird. Am Ende der zweiten Stufe wird erneut die Öffentlichkeit in einer dritten StadtWERKSTATT zu den vertieft ausgearbeiteten Entwurfskonzepten befragt, um in der letzten Planungswerkstatt gemeinsam mit dem Fachgremium in einen abschließenden Konsens über die weitere bauliche Entwicklung im Block 616 überführt zu werden.\n  \n\n    Das Bezirksamt informiert die Öffentlichkeit laufend zum Block 616 über die Web-Plattform Baustelle Gemeinwohl und vor Ort über das, sich im Aufbau befindliche „Labor 616“: https://www.baustelle-gemeinwohl.de/baustellen/block-616/\n\n\nDas Fachgremium\n    Die Entwürfe und Lösungsvorschläge der teilnehmenden Planungsteams werden durch ein Fachgremium beurteilt. Das Fachgremium tagt in nichtöffentlicher Sitzung. Die Sitzungen des Gremiums (Planungswerkstätten) folgen jeweils auf eine Veranstaltung der informellen, öffentlichen Beteiligung (Stadtwerkstätten).\n  \n\nStimmberechtigtes Fachgremium\n    Hans-Joachim Härtling, Fachbereichsleiter Verwaltung, AOK Nordost\n    Matthias Javernik, Leiter Development, HOWOGE\n    Prof.in Petra Kahlfeldt, Senatsbaudirektorin, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n    Ingo Kanehl, ASTOC ARCHITECTS AND PLANNERS, Köln\n    Florian Schmidt , Bezirksstadtrat, Abteilung für Bauen, Planen, Kooperative Stadtentwicklung, Bezirksamt\n    Friedrichshain-Kreuzberg von Berlin\n    Prof.in Almut Seeger, TONIC ARCHITEKTEN, Berlin/Erfurt\n  \n\nStellvertretendes Fachgremium\n    Sebastian Brecht, Projektleiter Development, HOWOGE\n    Jörn Freitag, Leiter Immobilienportfolio, AOK Nordost\n    Dr. Sebastian Kropp, Leiter Stadtentwicklungsamt, Bezirksamt\n    Friedrichshain-Kreuzberg von Berlin\n    Johannes Löbbert, Glass Kramer Löbbert Architekten, Berlin\n    Dr. Christian von Oppen, Leitung der Stabstelle Architektur, Stadtgestaltung, Planung, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n  \n\nDie Termine\n1. Stufe\n    Ausgabe der Aufgabenstellung: 10. Oktober 2023\n    Kick-Off-Werkstatt: 19. Oktober 2023\n    Stadtwerkstatt II: 12. Dezember 2023\n    Planungswerkstatt I: 14. Dezember 2023\n  \n\n2. Stufe\n    Ausgabe der Aufgabenstellung 2. Stufe: 3. KW 2024\n    Stadtwerkstatt III: 10. April 2024\n    Planungswerkstatt II: 12. April 2024\n    Ausstellung der Ergebnisse: ab 16. KW 2024\n  \n\nKoordination des Verfahrens\n    Der Ansatz zu einem kooperativen Verfahren am Block 616 entspricht der bezirklichen LokalBau-Strategie, welche von studio adhoc GmbH koordiniert wird. Der informelle Beteiligungsprozess wird mit zwei lokal verankerten Partizipationsakteuren, der Bauhütte Kreuzberg e.V. und der Parkakademie, umgesetzt. Das städtebauliche Werkstattverfahren wird vom Spezialdienstleister C4C – competence for competitions durchgeführt.\n  \n\nWeiterführende Informationen\nhttps://www.baustelle-gemeinwohl.de/baustellen/block-616/\nhttps://c4c-berlin.de/projekt/b616-block-616/\n\n"
}