{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1292936.php",
    "date": "2023-02-08",
    "title": "Spitzengespräch über die Vermittlung von Krankentransporten: Innensenatorin erzielt erstes Ergebnis",
    "text": "\n\n    Nachdem die Kassenärztliche Vereinigung erklärt hatte, dass ihr die Vermittlung von Krankentransporten im Rahmen des kassenärztlichen Notdienstes nicht mehr möglich ist, stockten die Verhandlungen um eine Lösung für Berlin. Vor dem Hintergrund dieses Stillstands hat Iris Spranger, Senatorin für Inneres, Digitalisierung und Sport, die Initiative übernommen und ein Spitzengespräch mit allen Beteiligten einberufen.\n  \n\nSenatorin Iris Spranger sagt hierzu: „Mir ging es darum, alle an einen Tisch zu holen, alle Gedanken und Probleme aufzunehmen, Positionen zu klären, Klarheit zu schaffen – alle Fäden erst einmal zusammenzuziehen –, um auf dieser Basis dann Ideen auszutauschen und Lösungsvorschläge zu erarbeiten. Ich bin allen Beteiligten sehr dankbar, dass sie nicht nur ihre Bereitschaft erklärt, sondern sich auch konkret eingebracht haben.“\n  \n\n    Neben der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung, waren Vertreterinnen und Vertreter der Krankenkassen, der Kassenärztlichen Vereinigung, der Krankentransportunternehmen, des Deutschen Roten Kreuz und der Berliner Feuerwehr beteiligt. Ein Kernelement der Problematik ist, dass der Krankentransport in Berlin privat-wirtschaftlich organisiert ist.\n  \n\n    „Wir sind einen guten, ersten Schritt gegangen, haben einen tragfähigen, auch kurzfristig realisierbaren Lösungsansatz auf dem Tisch, den wir jetzt im Sinne einer guten Patient:innenenversorgung gemeinsam ausgestalten. In einem zweiten Schritt geht es dann um eine langfristige Lösung z.B. in Form einer integrierten Leitstelle. Wir sind uns einig, dass wir uns dafür auch mit den rechtlichen Rahmenbedingungen auseinandersetzen müssen. Es war ein wirklich lösungsorientierter und zielführender Austausch – bereits mit konkreten Ergebnissen“, bewertet Dr. Thomas Götz, Staatssekretär für Gesundheit und Pflege, und ergänzt: „Allen Beteiligten gilt mein ausdrücklicher Dank.“\n  \n\n    Senatorin Iris Spranger sagt: „Die Krankenkassen haben die grundsätzliche Bereitschaft zur Finanzierung des Personals zur Vermittlung von Krankentransporten signalisiert. Eine Kooperationsvereinbarung zwischen der Kassenärztlichen Vereinigung, Dritten und der Feuerwehr steht als Option im Raum. Ich bedanke mich nochmals bei allen Beteiligten für das konstruktive Gespräch und dafür, dass alle gewillt und bereit sind, für die Menschen in der Hauptstadt ihren Beitrag zu leisten.“\n  \n\n    Um die Details auszuarbeiten und den Prozess voranzutreiben, wurde heute bereits ein nächstes, zeitnahes Arbeitstreffen vereinbart.\n  \n"
}