{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1352506.php",
    "date": "2023-08-02",
    "title": "Grünanlage in der Küstriner Straße wird neugestaltet",
    "text": "\n\n    In der Küstriner Straße 11-14, 13055 Berlin-Hohenschönhausen, beginnt in diesen Tagen die Neugestaltung der Grünanlage. Das Gestaltungskonzept sieht in Verbindung mit dem bereits sanierten Spielplatz südlich der Küstriner Straße eine Verbesserung und Diversifikation der Aufenthaltsqualität der Grünflächen vor. Die Fertigstellung der Baumaßnahme ist im Frühjahr 2024 geplant.\n  \n\nBezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Ich freue mich sehr, dass wir mit der Neugestaltung der Grünanlange in der Küstriner Straße nicht nur deren Aufenthaltsqualität verbessern, sondern durch eine klimaresiliente Umgestaltung und Entsiegelung auch zum Klimaschutz beitragen werden. Grünflächen machen unseren Bezirk lebenswert und jede Investition in unsere Freiflächen ist ein wichtiger Beitrag für die Lebensqualität in Lichtenberg. Ich danke allen Mitarbeitenden aus dem Straßen- und Grünflächenamt, die an diesem Projekt mit Liebe zum Detail mitwirken. Ich freue mich jetzt schon auf das Ergebnis.“\n  \n\n    Unter Wahrung der bisherigen Flächenaufteilung – mit dem Ehrenmal im Norden und dem Spielplatz südlich der Küstriner Straße – wird zunächst die nördliche Rasenfläche qualifiziert. Neue Wegeverbindungen öffnen die Fläche für die Anwohnerinnen und Anwohner. Es werden Querungen aus wassergebundenen Wegedecken und neue Zugänge von der Reichenberger und der Strausberger Straße geschaffen. Neue Sitzgelegenheiten entlang der Wege sorgen für einen Kontrapunkt zum quirligen Spielbetrieb auf dem Spielplatz. Die Fläche wird für den Verkehr gesperrt, sodass mehr Raum für den Aufenthalt von Besucherinnen und Besuchern entsteht. Neben einigen Sitzgelegenheiten sind Aufstellflächen für Rollstühle vorgesehen.\n  \n\n    Die Maßnahme beinhaltet auch den Rückbau versiegelter Gehwegflächen, was sich positiv auf die Standortbedingungen der Straßenbäume in der Küstriner Straße auswirken wird. Darüber hinaus werden insgesamt 27 stadtklimaresistente Bäume der Sorte Liquidambar styraciflua „Amberbaum“ gepflanzt, die im Sommer in den Aufenthalts¬bereichen Schatten spenden. Die Rasenflächen werden unter Verwendung des vorhandenen Oberbodens ressourcensparend überarbeitet, die nördlich angrenzende Heckenpflanzung soll mit einem schonenden Rückschnitt revitalisiert und aufgewertet werden.\n  \n\n    Der Bereich des Ehrenmals erhält einen Mix aus Pflaster und Plattenbelägen. Die Einfassungen und Teile der Betonplatten werden aus Beständen des Straßen- und Grünflächenamtes hergestellt – ein weiterer Beitrag zur Nachhaltigkeit der Baumaßnahme. Das vorhandene Relief der Grünfläche in der Küstriner Straße soll durch die Sanierung nicht verändert und zugleich vor Beschädigungen geschützt werden. Der Stern des Sowjetischen Ehrenmals wird fachgerecht demontiert und für die Dauer der Baumaßnahme eingelagert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Geschäftsbereich der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz\n    Filiz Keküllüoğlu\n    Telefon: (030) 90296-4203\nE-Mail\n\n"
}