{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1311619.php",
    "date": "2023-04-06",
    "title": "Internationaler Tag der Roma am 8. April: Flagge wird an Berliner Rathäusern gehisst",
    "text": "\n\nAm 8. April 2023 ist der 52. Internationale Tag der Roma und zu diesem Anlass wird auch am Rathaus Zehlendorf die Flagge der Roma gehisst – aufgrund der Osterfeiertage in diesem Jahr bereits am 06. April 2023. Mit der Aktion setzt der Bezirk ein klares Statement gegen Ausgrenzung, für Respekt und Gleichberechtigung und möchte gleichzeitig auf die Situation der Roma aufmerksam machen. Anlässlich des Roma Day finden in Berlin und bundesweit zahlreiche Veranstaltungen statt.\n\n\n    Der Internationale Tag der Roma ist ein weltweiter Aktionstag, der auf die Situation der Rom:nja aufmerksam macht und an dem ihre Kultur gefeiert wird. Dieser Tag erinnert an den ersten Internationalen Roma-Kongress, der am 8. April 1971 bei London stattfand und das Ziel hatte, soziale Gerechtigkeit und Gleichberechtigung zu erreichen. Diese erste internationale Vereinigung der Rom:nja war Zeichen eines neuen Selbstbewusstseins, das seinen Ausdruck in einer eigenen Hymne, einer eigenen Flagge und der Einigung auf die Selbstbezeichnung Roma fand.\n  \n\n    Rom:nja leben als ethnisch-kulturelle Minderheit auf allen Kontinenten. Die große Mehrheit von ihnen lebt seit mindestens 700 Jahren in Europa (vor allem in Südosteuropa, in einigen mitteleuropäischen Staaten wie z.B. unteranderem in Deutschland und Großbritannien sowie in Spanien und Frankreich). Rom:nja bilden mit ca. 12 Millionen Menschen die größte ethnische Minderheit Europas und waren über Jahrhunderte ausgegrenzt und diskriminiert. Zur Zeit des Nationalsozialismus wurden 500.000 europäische Roma Opfer eines nationalsozialistischen Genozids (“Porajmos”), der lange Zeit nicht als solcher anerkannt wurde.\n  \n\n    Der Bezirk beteiligt sich seit 2022 an der Aktion, die in Kooperation mit dem Verein Amaro Foro e.V. seit 2020 in verschiedenen Berliner Bezirken stattfindet.\n  \n"
}