{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2023/pressemitteilung.1392261.php",
    "date": "2023-12-04",
    "title": "Bisher keine endgültige Entscheidung in den Verfahren von Ridern gegen „Wolt“",
    "text": "\n\n    In dem Rechtsstreit zweier sogenannter Rider gegen die Wolt Enterprises Deutschland GmbH und die Wolt Logistics Deutschland GmbH als deren Betriebsübernehmerin hat das Arbeitsgericht Berlin heute keine Entscheidung in der Sache getroffen.\n  \n\n    Die beiden Rider hatten ihre Tätigkeit nach Anbahnung durch eine dritte Person für die Lieferplattform Wolt Enterprises Deutschland GmbH aufgenommen. Sie machen das Bestehen eines Arbeitsverhältnisses, ihre Weiterbeschäftigung sowie Vergütungsansprüche für geleistete Arbeit geltend. Die beiden Wolt-Gesellschaften stellen das Zustandekommen eines Arbeitsverhältnisses unter Einschaltung einer dritten Person für sie in Abrede und treten daher auch Zahlungsansprüchen entgegen.\n  \n\n    In dem Rechtsstreit zum Aktenzeichen 41 Ca 4741/23 haben die Parteien im heutigen Kammertermin einen Vergleich geschlossen, in dem festgehalten ist, dass zwischen ihnen in den Jahren 2022 und 2023 kein Arbeitsverhältnis bestand oder besteht und die Wolt Logistics Deutschland GmbH, die den Betrieb von der Wolt Enterprises Deutschland GmbH zum 1. April 2023 übernommen hat, als soziale Überbrückungshilfe eine Zahlung an den Kläger in Höhe von ca. 1/3 der Klageforderung leistet. Die Parteien haben die Möglichkeit, diesen Vergleich bis zum Montag, 4. Dezember 2023, 09.00 Uhr zu widerrufen. Sollte dies geschehen, hat das Arbeitsgericht für den 4. Dezember 2023 um 10.15 Uhr einen Termin zur Verkündung einer Entscheidung anberaumt. Sollte die Frist ohne Widerruf verstreichen, findet der Rechtsstreit durch den Vergleich sein Ende.\n  \n\n    In einem weiteren Rechtsstreit zum Aktenzeichen 41 Ca 4742/23 mit ähnlicher Ausgangssituation hat der Klägervertreter im heutigen Kammertermin keine Klageanträge gestellt. Die Klage ist daraufhin auf Antrag der Beklagtenvertreterin durch Versäumnisurteil abgewiesen worden. Ein solches Versäumnisurteil wird vom Gericht nicht begründet; es beruht allein auf dem formalen Umstand der sogenannten Säumnis in einem Termin. Hierzu zählt neben dem vollständigen Versäumen eines Termins auch das Erscheinen im Termin, ohne Anträge zu stellen. Gegen dieses Versäumnisurteil kann der Kläger innerhalb von einer Woche, nachdem das Versäumnisurteil seinem Prozessbevollmächtigten zugestellt worden ist, Einspruch einlegen.\n  \n\n    Arbeitsgericht Berlin, Az. 41 Ca 4741/23, 41 Ca 4742/23\n  \n"
}