{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1280399.php",
    "date": "2023-01-04",
    "title": "Verteilung von kostenlosen FFP2 (KN95) Schutzmasken für Bedürftige im Bezirk Friedrichshain-Kreuzberg",
    "text": "\n\n    Der stellvertretende Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales Oliver Nöll informiert:\n  \n\nAb Montag, 09.01.2023 werden wieder die vom Berliner Senat zur Verfügung gestellten Schutzmasken an Bedarfsberechtigte in Friedrichshain-Kreuzberg verteilt. Auch dieses Mal erfolgt die Ausgabe über Netzwerkpartner.\n  \n\n    Berechtigt sind Empfänger*innen von ALG II, von Leistungen der Grundsicherung, der Hilfe zum Lebensunterhalt, von Hilfen zur Pflege, von Wohngeld sowie Empfänger*innen von Eingliederungshilfen. Ebenfalls erhalten Empfänger*innen des Kinderzuschlags und von BAföG kostenlos Masken.\n  \n\n    Die Ausgabe der Masken ist auf fünf Stück pro Berechtigten beschränkt, für die der private Kauf solcher Masken eine besondere Härte bedeutet. Das Bezirksamt bittet um Verständnis, dass eine Ausgabe nur mit Vorlage des BerlinPass oder einem aktuellen Leistungsbescheid erfolgen kann, solange die Verfügbarkeit gegeben ist.\n  \n\n    Berechtigte können Schutzmasken an insgesamt 13 Abholstationen in Friedrichshain-Kreuzberg erhalten.\n    Diese sind:\n  Kreuzberg\n\n\nAWO Begegnungszentrum; Adalbertstr. 23 a, 10997 Berlin; Do von 15 bis 18 Uhr und Fr von 11 bis 15 Uhr\n    \n\nKotti e. V.; Dresdner Straße 10, 10999 Berlin; Mo bis Do von 10 bis 16:30 Uhr und Fr von 10 bis 13 Uhr\n    \n\nMGH Gneisenaustraße; Gneisenaustr. 12, 10961 Berlin; Mo bis Fr von 12 bis 18 Uhr\n    \n\nMGH Wassertor; Wassertorstr. 48, 10969 Berlin; Mo bis Fr von 13 bis 16 Uhr\n    \n\nNachbarschaftshaus Urbanstraße e. V.; Urbanstr. 21, 10961 Berlin; Mo bis Fr von 9 bis 17 Uhr\n    \n\nStadtteilzentrum Familiengarten; Oranienstraße 34, 10999 Berlin; Mo bis Fr 10 bis 18 Uhr\n    \n\nStadtteilzentrum F1; Friedrichstr. 1, 10969 Berlin; Di bis Do von 10 bis 17 Uhr und Fr von 10 bis 15 Uhr\n    \nFriedrichshain\n\n\nFamilienzentrum Menschenskinder; Fürstenwalder Straße 25/30, 10243 Berlin; Mo bis Fr von 09:30 bis 16 Uhr\n    \n\nKPE – Kontaktstelle PflegeEngagement; Gryphiusstraße 16, 10245 Berlin; Di von 10 bis 18 Uhr oder telefonisch 030 403 661 125\n    \n\nNachbarschaftstreff der Volkssolidarität – WIR IM KIEZ; Koppenstraße 61, 10243 Berlin; Mo und Do von 09 bis 15 Uhr und Fr von 9 bis 14 Uhr\n    \n\nRuDi Kultur- und Nachbarschaftszentrum; Modersohnstr. 55, 10245 Berlin; Mo bis Fr von 8 bis 18 Uhr\n    \n\nSelbsthilfe-Treffpunkt; Boxhagener Str. 89, 10245 Berlin; Mi 15 bis 18 Uhr und Fr 10 bis 13 Uhr\n    \n\nStadtteilzentrum Friedrichshain; Pauline-Staegemann-Str. 6, 10249 Berlin; Mo bis Fr von 09:30 bis 16 Uhr\n    \n\n\n    Obdachlose Menschen werden zusätzlich über Streetworker*innen versorgt.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}