{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1316338.php",
    "date": "2023-04-23",
    "title": "Einsatzkräfte angegriffen",
    "text": "\n\nNr. 0607\n    Mehrere Unbekannte griffen gestern Abend Einsatzkräfte in Friedrichshain an. Insgesamt erlitten elf Polizistinnen und Polizisten Verletzungen, konnten aber ihren Dienst fortsetzen. Zunächst bemerkten Mitarbeitende einer Einsatzhundertschaft im Rahmen der Streifentätigkeit rund 70 Personen, die gegen 21 Uhr am Forckenbeckplatz zusammenkamen. Etwa 30 von ihnen liefen kurz darauf zur Kreuzung Liebig- Ecke Rigaer Straße, nachdem dort eine Feuerwerksbatterie gezündet worden war. Im weiteren Verlauf wurden die Polizeikräfte gegen 21.20 Uhr an der besagten Kreuzung von den Dächern der Wohnhäuser mit Feuerwerkskörpern beschossen. Dies wiederholte sich rund zehn Minuten später an der Kreuzung Zelle- Ecke Rigaer Straße, wobei auch ein Einsatzfahrzeug getroffen wurde. Zwischenzeitlich konnten in den umliegenden Straßen etwa 60 Personen festgestellt werden, die in Kleingruppen ziellos umherliefen. Eine zunehmende Polizeipräsenz führte schließlich dazu, dass sich die Personen\n    nach und nach entfernten. Gegen 22.30 Uhr beschossen fünf Personen in der Rigaer Straße die Einsatzkräfte mit Pyrotechnik und sprühten den Inhalt eines Feuerlöschers in ihre Richtung. Elf Polizistinnen und Polizisten wurden durch das Einatmen des Löschpulvers verletzt, konnten aber im Dienst verbleiben. Die angreifende Gruppe entkam unerkannt. Etwa 20 Minuten später beschossen Unbekannte sich an der Kreuzung Liebig- Ecke Rigaer Straße aufhaltende Dienstkräfte erneut mit Feuerwerk, wobei ein Kollege getroffen, glücklicherweise aber nicht verletzt wurde. Anschließend beruhigte sich die Lage. Während des gesamten Einsatzverlaufs wurden im Rahmen der Gefahrenabwehr bei elf Frauen und sechs Männern die Identitäten festgestellt. Darüber hinaus wurden Ermittlungsverfahren wegen gefährlicher Körperverletzung, tätlichen Angriffs auf Vollstreckungsbeamte und Sachbeschädigung eingeleitet sowie zwei Rauchkörper sichergestellt.\n  \n"
}