{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1321155.php",
    "date": "2023-05-05",
    "title": "Staatssekretär Florian Hauer auf der Hauptstadtbürgermeisterkonferenz in Stockholm",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Florian Hauer, der neue Berliner Staatssekretär für Bundes- und Europaangelegenheiten und Internationales, hat am 4. und 5. Mai an der in Stockholm tagenden Hauptstadtbürgermeisterkonferenz teilgenommen.\n  \n\n    Die Vertreter aller 27 Hauptstädte der EU treffen sich seit 2013 in diesem Format. Die diesjährige Konferenz, eingebettet in die EU-Ratspräsidentschaft Schwedens, widmete sich schwerpunktmäßig der Rolle der Hauptstädte beim digitalen Wandel. Im Beisein der Vizepräsidentin der Europäischen Kommission, Marghrete Vestager, wurde die Stockholmer Erklärung zum sozialen nachhaltigen digitalen und grünen Übergang verabschiedet. Gerade auch der Schutz digitaler kritischer Infrastrukturen ist ein Bereich, in dem eine stärkere Zusammenarbeit auf europäischer Ebene unter Beteiligung der Hauptstädte wichtig ist und große Potentiale bietet.\n  \n\n    Staatssekretär Hauer: „Ich als Vertreter des Regierenden Bürgermeisters freue mich auch ganz persönlich, dass mich meine erste Reise gleich nach Stockholm geführt hat und ich im Kreise der Bürgermeisterinnen und Bürgermeister so freundlich und kollegial aufgenommen wurde.“\n  \n\n    Die Städte in der EU wollen verstärkt in folgenden Bereichen des digitalen Wandels zusammenarbeiten: digitale soziale Inklusion (universeller und gleichberechtigter Zugang zu Internet etc.), digitale öffentliche Dienste (auch grenzüberschreitend) und Infrastrukturen (sicher und mit Kontrolle der Bürger/innen über ihre eigenen Daten).\n  \n\n    Florian Hauer: „Die Digitalisierung der Berliner Verwaltung hat für uns Priorität. Dabei können wir auch von unseren europäischen Partnerhauptstädten sicherlich einiges lernen. Deshalb habe ich mich über die Möglichkeit gefreut, hier in Stockholm in einen internationalen Erfahrungsaustausch einzutreten.“\n  \n"
}