{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1384843.php",
    "date": "2023-11-13",
    "title": "Gesprächskonzert zum 100. Geburtstag von Ursula Mamlok in der Musikschule City West",
    "text": "\n\n    Das Gesprächskonzert “Ruhig, wie in der Schwebe” wird am Sonntag, 19. November 2023, um 16 Uhr im Ursula-Mamlok-Saal des Rathauses Schmargendorf (Berkaer Platz 1) aufgeführt.\n  \n\n    Im Mittelpunkt des Konzertes zu Ehren Ursula Mamloks wird eine besondere Werkgruppe der Jubilarin stehen: die Kompositionen für Streichinstrumente solo.\n    Werke für Streichinstrumente solo sind in ihrem Oeuvre in großer Vielfalt und über einen ausgedehnten Zeitraum vertreten. Composition für Violoncello oder Viola aus dem Jahr 1962 zählt in Ursula Mamloks eigener Einschätzung zu den ersten Werken, in denen ihr der Durchbruch zu stilistischer Unabhängigkeit gelang. Fantasy Variations, From My Garden und Wild Flowers sind dann Werke reifer Meisterschaft aus den 1980er-Jahren. In dem Konzert soll From My Garden, das sowohl in Fassungen für Viola als auch für Violine existiert, in beiden Versionen aufgeführt werden. Aphorisms I und das Oboenquartett Fünf Phantasiestücke wiederum sind nach ihrer Rückkehr in die Geburtsstadt Berlin entstanden, wo sie ihre letzte Lebensdekade verbrachte.\n    Durch das Konzert führen die Musikwissenschaftler Florian Giering und Volker Rülke. Ausführende sind Benjamin Kautter, Lilia Rubin, Robert Rülke und Charlotte von Urff. Ermöglicht haben das Projekt die Dwight & Ursula Mamlok Stiftung und die Deutsche Orchesterstiftung.\n  \n\n    Ursula Mamlok war eine der jüngsten Komponist:innen, die aus dem nationalsozialistischen Deutschland fliehen musste. Geboren und aufgewachsen in Charlottenburg konnte sie sich im Jahr 1939 gemeinsam mit ihren Eltern durch die Flucht nach Ecuador gerade noch rechtzeitig vor der Verfolgung retten. Ihre in Berlin begonnene musikalische Ausbildung musste sie nun unter denkbar ungünstigen Bedingungen fortsetzen. Mit großer Hartnäckigkeit verfolgte sie dennoch ihren Weg, der sie bald nach New York führte. Aber erst Mitte der 1960er-Jahre gelang es ihr, sich in der amerikanischen Musikwelt zunehmend als eigenständige Künstlerin zu etablieren.\n  \n\n    Der Eintritt ist frei, Spenden sind erbeten.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}