{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1384498.php",
    "date": "2023-11-22",
    "title": "„J.R.R. Tolkien: Briefe vom Weihnachtsmann“ - Musikalische Weihnachtslesung für Jung und Alt",
    "text": "\n\nAm Mittwoch, dem 6. Dezember 2023, um 19.00 Uhr, lädt die Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, zur musikalischen Weihnachtslesung für Jung und Alt „J.R.R. Tolkien: Briefe vom Weihnachtsmann“ mit Inés Bartel und Sonny Thet in die Artothek ein.\n  \n\n    Die Briefe vom Weihnachtsmann zeigen den Autor J.R.R. Tolkien von seiner gemütvollsten Seite. Der Familienvater hat diese heiteren Geschichten eigens für seine Kinder erfunden und mit eigenen Illustrationen versehen.\n    Jedes Jahr im Dezember traf für Tolkiens Kinder ein Umschlag mit einer Briefmarke vom Nordpol ein. Er enthielt einen handgeschriebenen Brief und eine schöne farbig ausgestaltete Zeichnung oder Skizzen. Die Briefe kamen vom Weihnachtsmann und erzählten wunderbare Geschichten vom Leben am Nordpol: davon, wie sich auf einmal alle Rentiere losgerissen hatten, wie der Polarbär auf die Spitze des Nordpols kletterte, um die Zipfelmütze des Weihnachtsmannes zu holen und schließlich durch das Hausdach mitten ins Esszimmer fiel und wie sie zusammen Schlachten mit den lästigen Kobolden schlugen, die in den Höhlen unter dem Haus wohnten.\n  \n\n    Inés Bartel lässt einige der Geschichten lebendig werden, untermalt von Bildern und der Musik von Sonny Thet. Eine lustige und musikalische Einstimmung auf die Feiertage.\n  \n\n    J.R.R. Tolkien wurde am 3. Januar 1892 geboren. Er gilt als einer der angesehensten Philologen weltweit, vor allem ist er jedoch als Schöpfer von Mittelerde und Autor des legendären Der Herr der Ringe bekannt. Seine Bücher wurden in mehr als 80 Sprachen übersetzt und haben sich weltweit millionenfach verkauft. Ihm wurde ein Orden des Britischen Empire (CBE) und die Ehrendoktorwürde der Universität Oxford verliehen. Er starb 1973 im Alter von 81 Jahren.\n  \n\n    Sonny Thet und sein Cello verschmelzen asiatische und europäische Musiktraditionen, die in wundervollen Neuschöpfungen von absoluter Einmaligkeit ihren Ausdruck finden. Schon in den frühen Jahren mit der Gruppe Bayon gab es die Zusammenarbeit an Theateraufführungen und literarisch-musikalischen oder szenisch-musikalischen Projekten. Er ist ein beliebter Gast in der Bibliothek.\n  \n\n    Anmeldung erbeten unter der Telefonnummer 030-54704142 oder per E-Mail .\n  \n\n    Eintritt frei / Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltungen.\n    Weitere Informationen: www.berlin.de/bibliotheken-mh.\n  \n"
}