{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1374838.php",
    "date": "2023-10-12",
    "title": "Nachkontrolle des Ordnungsamtes zum Verpackungsgesetz",
    "text": "\n\n    Seit dem 1. Januar 2023 ist das Verpackungsgesetz (Bundesgesetz) in Kraft. Demzufolge sind Gastronom*innen, die Speisen in Einwegbehältnissen oder Getränke in Einwegbechern anbieten, verpflichtet zusätzlich auch Mehrwegoptionen vorzuhalten. Verstöße können mit bis zu 100.000 Euro geahndet werden.\n  \n\n    Am 28. September führte das Ordnungsamt Friedrichshain-Kreuzberg eine Schwerpunktkontrolle durch, bei der 71 Betriebe aufgesucht wurden. Bereits im Mai 2023 führte das Ordnungsamt in Kooperation mit dem Umweltamt, der Beauftragten für Zero Waste und der Beauftragten für Kommunale Entwicklungspolitik einen Schwerpunkt-Einsatz im Bezirk durch. Nachdem es im Mai zunächst Ziel war, die Gastronom*innen über die neuen Regelungen aufzuklären, müssen Betriebe, bei denen jetzt zum wiederholten Mal Verstöße festgestellt wurden, mit Bußgeldern rechnen.\n  \n\n    Bei der nun erfolgten Nachkontrolle wurden 50 Verstöße festgestellt. Zum einen wurden Verstöße zur Angebotspflicht von Mehrweggeschirr festgestellt, zum anderen wurden trotz Verbotes Styroporverpackungen und Einwegplastikbesteck aufgefunden. Hier dürfen nur noch Restbestände verwendet werden.\n  \n\n    „Das Müllaufkommen in Friedrichshain-Kreuzberg muss zurückgehen und der beste Müll ist der, der gar nicht erst entsteht. Die Einführung einer Mehrwegangebotspflicht ist ein wichtiger Schritt in Richtung Nachhaltigkeit und Umweltschutz. Gastronom*innen müssen daher ihrer Verpflichtung nachkommen, Mehrwegoptionen für ihre Gäste anzubieten. Mit der Aufgabenübertragung an die Bezirke wurde den Bezirken kein zusätzliches Personal bereitgestellt. Hier ist die Senatsverwaltung in der Pflicht. Ich bedanke mich bei den Mitarbeiter*innen des Allgemeinen Ordnungsdienst (AOD) für ihren Einsatz.“ Annika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt.\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}