{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1324250.php",
    "date": "2023-05-15",
    "title": "Öffentlichkeitsbeteiligung: Aufstellung des Bebauungsplans 4-84 VE für das Grundstück Wilmersdorfer Straße 82-83 (Adenauerplatz) beschlossen",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf hat in seiner Sitzung am Dienstag, 9. Mai 2023, die Aufstellung des vorhabenbezogenen Bebauungsplans 4-84 VE für das Grundstück Wilmersdorfer Straße 82-83 am Adenauerplatz beschlossen. Mit dem Plan soll Baurecht für die Errichtung von Büro- und Geschäftsgebäuden sowie von zwei Wohngebäuden mit circa 40 Wohneinheiten geschaffen werden.\n  \n\n    An der Wilmersdorfer Straße soll ein siebengeschossiges Wohnhaus mit einem Staffelgeschoss entstehen. An der Lewishamstraße ist ein fünfgeschossiges Wohnhaus mit einem Staffelgeschoss geplant. Den Abschluss nach Süden bildet ein sechsgeschossiges Geschäfts- und Bürogebäude mit einem zwölfgeschossigen Büroturm (einschließlich Technikgeschoss) an der Ecke Lewishamstraße/Adenauerplatz. Eine zweigeschossige Kolonnade soll eine Verbindung zum öffentlichen Raum herstellen.\n  \n\n    Christoph Brzezinski, Bezirksstadtrat für Stadtentwicklung, Liegenschaften und IT:\n  \n\n    bq. Ich freue mich, dass wir nach jahrelangem Stillstand eine Entwicklung an diesem prominenten Ort unseres Bezirks anstoßen konnten und hoffe, dass wir nun so schnell wie möglich zu einer städtebaulich und architektonisch attraktiven Bebauung kommen werden, die das Gesicht des Kurfürstendamms und Charlottenburgs prägen wird. In einem engen Abstimmungsprozess zwischen Bauherrn und Bezirk – auch unter Einbeziehung des Baukollegiums – wurde von Eike Becker Architekten ein überzeugender Entwurf erarbeitet, auf dessen Grundlage die Planungen nun vorangetrieben werden können. Im Zusammenhang mit diesem Bauvorhaben wollen und werden wir auch den Adenauerplatz als solchen neu ordnen und gestalten und ihn zu einem urbanen und klimarobusten Stadtplatz entwickeln.\n  \n\n    Zum Bebauungsplanverfahren hat die Öffentlichkeit nach § 3 Abs. 1 BauGB die Möglichkeit, sich an der Planung zu beteiligen und nach Erläuterung der Ziele, Zwecke und Auswirkungen der Planung hierzu Stellungnahmen abzugeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Zeitraum: Montag, 15. Mai bis einschließlich Freitag, 16. Juni 2023\n\n\n    Der vorhabenbezogene Bebauungsplan 4-84 VE wird im Internet unter www.bebauungsplan.charlottenburg-wilmersdorf.de sowie auf der Beteiligungsplattform des Landes Berlin unter www.mein.berlin.de bereitgehalten. Sie haben darüber hinaus die Möglichkeit, die Unterlagen im Bezirksamt Charlottenburg-Wilmersdorf von Berlin, Stadtentwicklungsamt, Fachbereich Stadtplanung zu folgenden Zeiten einzusehen:\n    Jeweils Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr, Donnerstag von 8.30 Uhr bis 18.00 Uhr und Freitag von 8.30 bis 14.30 Uhr sowie nach telefonischer Vereinbarung unter der Rufnummer 9029-15152 auch außerhalb dieser Sprechzeiten.\n    Ort: Bezirksamt Charlottenburg-Wilmersdorf von Berlin, Abteilung Stadtentwicklung, Liegenschaften und IT, Stadtentwicklungsamt, Fachbereich Stadtplanung, Hohenzollerndamm 174-177, 10713 Berlin, 5. OG, Zimmer 5102\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}