{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1296444.php",
    "date": "2023-02-20",
    "title": "Landgericht verurteilt 46-jährigen Berliner wegen Betrugs mit Corona-Testzentren (PM 10/2023)",
    "text": "\n\n    Die 28. Strafkammer des Landgerichts Berlin hat heute einen 46-jährigen Berliner wegen Betrugs in zwei Fällen, davon in einem Fall versucht, zu einer Freiheitsstrafe von 3 Jahren und 10 Monaten verurteilt. Darüber hinaus ordnete das Gericht die Einziehung von Taterträgen in Höhe von 649.150,84,- Euro an. Nach den Feststellungen des Gerichts habe sich der Angeklagte im November 2021 in einem Online-Verfahren bei dem zuständigen Landesamt in Baden-Württemberg als Teststellenbetreiber registrieren lassen. Für die Monate Dezember 2021 und Januar 2022 habe er anschließend gegenüber der Kassenärztlichen Vereinigung Baden-Württemberg eine hohe Anzahl an Corona-Testungen abgerechnet. Die Teststellen hätten zu keinem Zeitpunkt existiert. Hierdurch habe er betrügerisch Taterträge in Höhe von fast 650.000,- Euro erwirtschaftet.\n  \n\n    Es lägen jeweils besonders schwere Fälle des Betrugs vor. Der Angeklagte – der in der Hauptverhandlung ein Geständnis abgelegt hatte – habe gewerbsmäßig gehandelt. In einem Fall sei ein Vermögensverlust großen Ausmaßes entstanden. Für beide Fälle gelte daher ein erhöhter Strafrahmen. In einer Situation, die für uns alle nicht gut gewesen sei, habe der Angeklagte Krankenkassen geplündert, so der Vorsitzende in seiner mündlichen Urteilsbegründung. Allerdings müsse berücksichtigt werden, dass dem Angeklagten die Tatbegehung besonders leicht gemacht worden sei. Es habe nahezu keine Überprüfung durch die zuständigen Behörden gegeben.\n  \n\n    Die Staatsanwaltschaft hat eine Freiheitsstrafe von vier Jahren und sechs Monaten sowie die Einziehung der Taterträge beantragt. Der Verteidiger hat eine Freiheitsstrafe von höchstens drei Jahren und fünf Monaten gefordert.\n  \n\n    Das Urteil ist nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angegriffen werden.\n  \n\n    Der Angeklagte verbleibt in Untersuchungshaft.\n  \n\n    Az.: 528 KLs 28/22\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}