{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1299472.php",
    "date": "2023-02-23",
    "title": "Weitere Photovoltaik-Anlagen auf bezirklichen Objekten in Marzahn-Hellersdorf",
    "text": "\n\n    Mit den Berliner Stadtwerken (BSW) konnte ein zweites Ausführungspaket für die Installation von PV-Anlagen im Bezirk vereinbart und durch den zuständigen Bezirksstadtrat Dr. Torstren Kühne unterzeichnet werden. Die Umsetzung soll in 2023 durch die BSW erfolgen. Zusammen mit dem bezirklichen Energie- und Baumanagement wurden für 15 Gebäude Photovoltaik-Anlagen mit einer Gesamtleistung von 1.060 kWp projektiert, welche voraussichtlich nach den Sommerferien installiert werden.\n  Die Gebäude:\n  \nBürodienstgebäude – Riesaer Str. 94\n    \nCaspar-David-Friedrich-Schule (Hauptgebäude)\n    \nRudolf-Virchow-Oberschule (Hauptgebäude)\n    \nPusteblume Grundschule (Hauptgebäude + Turnhalle)\n    \nPusteblume Grundschule (Modularer Ergänzungsbau)\n    \nPusteblume Grundschule (separate Turnhalle)\n    \nGrundschule An der Wuhle (Turnhalle)\n    \nGrundschule An der Wuhle (Modularer Ergänzungsbau)\n    \nGretel-Bergmann-Gemeinschaftsschule (Haus 1 SK-Berlin)\n    \nGretel-Bergmann-Gemeinschaftsschule (Haus 2 SK-Berlin)\n    \nGretel-Bergmann-Gemeinschaftsschule (Haus 3 SK-Berlin)\n    \nGretel-Bergmann-Gemeinschaftsschule (Modularer Ergänzungsbau)\n    \nOtto-Nagel-Gymnasium (Hauptgebäude)\n    \nOtto-Nagel-Gymnasium (Modularer Ergänzungsbau)\n    \n\n\n    Durch die genannten Anlagen werden jährlich CO2-Emissionen von circa 470 Tonnen und Klimaschadenskosten von ungefähr 85.000 Euro pro Jahr vermieden. Der erzeugte Solarstrom dient zur Eigenversorgung, überschüssige Energie wird in das Stromnetz eingespeist und kommt somit auch der Allgemeinheit zu Gute.\n  \n\n    Dr. Torsten Kühne: “Das Paket stellt in seiner Größe einen wichtigen Beitrag zur Erreichung der Klimaschutzziele dar. Weitere Ausführungspakete sind bereits in der Planung, sodass bis Ende 2024 insgesamt 60 große Photovoltaik-Anlagen auf bezirklichen Gebäuden errichtet werden können. Ich freue mich sehr, dass der Bezirk Marzahn-Hellersdorf somit einen großen Schritt auf die Erfüllung der Solarpflicht für öffentliche Gebäude gemacht hat.”\n  \n\n    Gemäß Berliner Klimaschutz- und Energiewendegesetz (EWG Bln.) müssen auf allen technisch nutzbaren Dachflächen der öffentlichen Hand bis Ende 2024 Solaranlagen errichtet werden. Hierfür hat der Bezirk Marzahn-Hellersdorf bereits im September 2021 eine gemeinsame Absichtserklärung mit den Berliner Stadtwerken unterzeichnet, die eine vollflächige Belegung der nutzbaren Dachflächen beinhaltet.\n  \n"
}