{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1371907.php",
    "date": "2023-10-04",
    "title": "Konzertprogramm der Kiste Hellersdorfim Herbst 2023",
    "text": "\n\n    “Die Kiste”\n    Heidenauer Straße 10\n    12627 Berlin\n    Tel. 030 998 74 81\n    Internet: www.kiste.net\n\n\nFreitag, 13. Oktober 2023, 21:00 Uhr\nFree Company\n    FREE COMPANY ist mit vier erfahrenen Musikern ausgestattet, die die zeitlose Musik von Bad Company und Free lebhaft präsentieren. Der Gesang und die Instrumentierung dieser Band brauchen keinen Vergleich zu scheuen. Dabei haben Sie lange Wege zurückgelegt, um dem Publikum den legendären Vintage-Sound der damaligen Zeit wirkungsvoll präsentieren zu können. Und was sie präsentieren, ist eine nahezu epische Reproduktion der Songs, die die Rock-Fans, egal ob „jung“ oder jünger, immer wieder begeistern.\n    Internet: www.kiste.net/konzerte/rockkiste-2/free-company/\n    Eintritt: AK 10,00 Euro / VVK 9,00 Euro zzgl. Gebühr\n  \n\nSamstag, 14. Oktober 2023, 21:00 Uhr\nLoco Joe & The Fireworks\n    Loco Joe & The Fireworks sind eine Band, die es seit etwa 1988 gibt. Der Sänger und Gitarrist Loco Joe – zur damaligen Zeit noch Sideman von Eb Davis in dessen Bluesband – formierte die Fireworks eigentlich nur als Spaßprojekt neben seiner Arbeit mit Eb. Ursprünglich spielte man vornehmlich Bluesrock im Stil der Power-Trios der sechziger Jahre. Aber über die Jahre ging die Band durch verschiedene Phasen und öffnete sich auch anderen Stilrichtungen. So spielten Joe und die Fireworks z.B. einige Jahre unplugged.\n    Internet: www.kiste.net/konzerte/kistenblues-3/loco-joe-and-the-fireworks/\n    Eintritt: AK 10,00 Euro / VVK 9,00 Euro zzgl. Gebühr\n  \n\nFreitag, 20. Oktober 2023, 21:00 Uhr\nDoc B Band\n    Die Band ist seit über 15 Jahren in Musik-Clubs und auf privaten Feiern unterwegs. Erfahrene Musiker spielen die zeitlosen und unvergessenen Klassiker der Rock- und Pop-Geschichte. Sie lieben Rock & Pop Musik und spielen für alle die tanzen oder entspannt zuhören wollen.\n    Genau das richtige zum Einstig in die Herbstsaison….\n    Internet: www.kiste.net/konzerte/rockkiste-2/doc-b-band/\n    Eintritt: AK 10,00 Euro / VVK 9,00 Euro zzgl. Gebühr\n  \n\n    Alle Angaben sind ohne Garantie, Änderungen vorbehalten.\n  \n"
}