{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1301760.php",
    "date": "2023-03-06",
    "title": "Künstlerisches Erinnerungszeichen für den Komponisten Siegfried Translateur",
    "text": "\n\nSiegfried Translateur war ein deutscher Komponist, Kapellmeister und Musikverleger. Als 17-jähriger komponierte er sein bekanntestes Werk, den Walzer „Wiener Praterleben“, der mit seinen markanten Pfiffen in den 1920er Jahren durch das Berliner Sechstagerennen als „Sportpalastwalzer“ populär wurde und es bis heute geblieben ist.\n  \n\n    Translateur wurde während des Nationalsozialismus aufgrund der Nürnberger Gesetze als „jüdischer Mischling“ eingestuft, aus der Reichsmusikkammer ausgeschlossen und musste seinen Verlag als „nichtarische Firma“ liquidieren. Am 19. April 1943 wurde er nach Theresienstadt deportiert und dort knapp ein Jahr später ermordet.\n  \n\n    Zur Erinnerung an den Komponisten hat die Bezirksverordnetenversammlung von Tempelhof-Schöneberg beschlossen, ein künstlerisches Erinnerungszeichen in Form eines Klangkunstwerkes an der Potsdamer Straße, Ecke Pallasstraße, in der unmittelbaren Nähe des Standortes des ehemaligen Sportpalastes, zu errichten.\n  \n\n    Im Rahmen eines Wettbewerbs für Kunst im Stadtraum hat das Preisgericht im Februar 2023 den Entwurf „Was bleibt“ der Künstlerin Renate Herter zur Realisierung empfohlen. Das Werk überzeugte das Preisgericht aufgrund seiner konsequenten und minimalistischen Art. In den Notenlinien am Boden sahen die Jurymitglieder eine stimmige Verbindung mit dem Außenraum, die es zu entschlüsseln gilt. Der zurückhaltende räumliche Eingriff wird durch den partizipativen Teil des Werks zum Leben erweckt: Zeitgenössische Künstler_innen interpretieren in regelmäßigen Live-Aufführungen am Standort das Werk Translateurs immer wieder neu. Das Kunstwerk bedeutet auf diese Weise einen fortwährenden, sich entwickelnden Prozess, der die Arbeit Translateurs weiterführt.\n  \n\n    Am Wettbewerb haben die Künstler_innen Renate Herter, Chelsea Levental, Klaas Hübner, Lisa Premke und Edith Kollath teilgenommen.\n  \n\n    Die Arbeit „Ewiger Anklang“ von Chelsea Levental wurde auf Rang 2 platziert und einstimmig als nachrückender Entwurf zur Realisierung empfohlen.\n  \n\n    Alle Entwürfe finden Sie auf der Internetseite des Wettbewerbs.\n  \n"
}