{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1301500.php",
    "date": "2023-03-06",
    "title": "Verlegung zweier Stolpersteine für Schwarze Menschen am 8. März in der Gaudystraße",
    "text": "\n\n    Das Schicksal Schwarzer Menschen, die im Nationalsozialismus verfolgt wurden, fand bisher wenig Beachtung. Begleitend zur aktuellen Sonderausstellung „Auf den Spuren der Familie Diek. Geschichten Schwarzer Menschen in Tempelhof-Schöneberg“ im Schöneberg Museum werden in den nächsten Monaten insgesamt sechs Stolpersteine für Schwarze Personen verlegt. Sie alle sind mit dem Bezirk Tempelhof-Schöneberg verbunden.\n  \n\nZwei neue Stolpersteine in Prenzlauer Berg\n\n\n    Auftakt ist am Mittwoch, dem 8. März 2023, 12 Uhr in Prenzlauer Berg in der Gaudystraße 5, 10437 Berlin, wo zwei Stolpersteine für Erika Diek (später Ngambi ul Kuo) und Ludwig M’bebe Mpessa verlegt werden. Interessierte sind herzlich zur Teilnahme eingeladen.\n    Weitere Gedenksteine werden am 13. Mai und 26. August 2023 in Tempelhof und Schöneberg verlegt.\n  \n\nWer waren Erika Diek und Ludwig M’bebe Mpessa?\n\n\n    Erika Diek war die Tochter des 1891 aus Kamerun eingewanderten Mandenga Diek. Zum Ende des Zweiten Weltkriegs lebte sie mit ihrem damaligen Ehemann Ludwig M’bebe Mpessa, der ein politischer Aktivist und unter dem Künstlernamen Louis Brody auch ein erfolgreicher Schauspieler war, in der Gaudystraße 5.\n    An dieser Adresse werden nun Stolpersteine für die beiden verlegt. Ab 1946 wohnte Erika Diek in Tempelhof, wo sie gemeinsam mit ihrer Schwester Schwarzen Menschen die Möglichkeit gab, sich zu treffen und zu vernetzen.\n    Initiiert und betreut werden die Verlegungen von der Koordinierungsstelle Stolpersteine und Erinnerungskultur der Museen Tempelhof-Schöneberg und finden gemeinsam mit den Angehörigen sowie in Zusammenarbeit dem Historiker Robbie Aitken, Tahir Della von Decolonize Berlin e.V. und dem Projektverbund “Dekoloniale Erinnerungskultur in der Stadt” statt.\n    Interessierte sind zur Teilnahme an der Verlegung der Stolpersteine herzlich eingeladen.\n  \n\nWas sind Stolpersteine?\n\n\n    Stolpersteine sind 10 × 10cm große, in das Gehwegpflaster eingelassene Messingplatten, die mit ihren personalisierten Inschriften an die Menschen erinnern, die von den Nationalsozialisten entrechtet, verfolgt, erniedrigt oder auch ermordet wurden.\n    „Ein Mensch ist erst dann vergessen, wenn sein Name vergessen ist” ist der Leitsatz, dem sich der Künstler Gunter Demnig verschrieben hat, als er in den 90er Jahren das Stolpersteinprojekt in Leben gerufen hat. Stolpersteine werden für alle Menschen verlegt, die unter den Nationalsozialisten gelitten haben, ob aufgrund von Herkunft, Religion, Sexualität oder politischen Engagement.\n  \n\n    Weitere Informationen über Stolpersteine in Berlin: https://www.stolpersteine-berlin.de/de\n\n\n    Weitere Informationen zur Ausstellung „Auf den Spuren der Familie Diek. Geschichten Schwarzer Menschen in Tempelhof-Schöneberg“:\nhttps://www.museen-tempelhof-schoeneberg.de/aktuell_schoeneberg.html\n\n"
}