{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1306126.php",
    "date": "2023-03-21",
    "title": "DRAUSSENSTADT – CALL FOR ACTION 2023 startet",
    "text": "\n\n    Der DRAUSSENSTADT – Call for Action wird nach zwei erfolgreichen Förderphasen auch in 2023 wieder ausgeschrieben. Über den Call for Action können Kulturveranstaltungen im Berliner Stadtraum mit insgesamt 1,2 Millionen Euro gefördert werden, die zwischen Juni und Ende Dezember 2023 draußen stattfinden und für das Publikum kostenfrei sind.\n  \n\n    Die Ausschreibung läuft vom 31. März bis 23. April 2023. Das digitale Antragsverfahren läuft über die Website des DRAUSSENSTADT-Call for Action. Interessierte können sich bereits jetzt einen User Account erstellen, der ab 31. März den Zugriff auf das Antragsformular ermöglicht.\n  \n\n    Es können Kulturveranstaltungen in Höhe von bis zu 25.000 Euro brutto für den Durchführungszeitraum ab 1. Juni 2023 bis 31. Dezember 2023 beantragt werden. In begründeten Ausnahmefällen können zum Abbau von Barrieren bis zu 40.000 Euro brutto beantragt werden.\n  \n\n    Anträge können eingereicht werden von Einzelpersonen (Einzelunternehmer*innen, Freiberufler*innen und Solo-Selbständige) und juristischen Personen wie Unternehmen, Vereine, Verbände, Kollektive etc. aus Berlin.\n  \n\n    Zuwendungsfähig sind genehmigungsfähige, nicht-profitorientierte Konzepte für Kulturveranstaltungen im öffentlich zugänglichen Berliner Stadtraum, umsonst und draußen. Es können Veranstaltungen unterschiedlichster Formate aus allen kulturellen oder künstlerischen Sparten beantragt werden.\n    Die Antragstellenden sind frei, sich für ihre Veranstaltungen die passenden Orte zu suchen. Sie sind selbst für die Einholung aller notwendigen Genehmigungen sowie Versicherungen und für die Einhaltung sämtlicher Auflagen verantwortlich. Die Genehmigungen müssen bei Antragstellung noch nicht vorliegen.\n  \n\n    Die 7-köpfige Jury entscheidet anhand der Förderrichtlinie und insbesondere der Förderkriterien über die Empfehlung der Projektanträge. Die Entscheidung wird Ende Mai 2023 auf der Website des DRAUSSENSTADT-Call für Action bekanntgegeben.\n  \n\n    Die telefonischen Beratungszeiten sowie die Termine der Info-Veranstaltungen können Sie folgender Website entnehmen:\n  \n\nhttps://www.draussenstadt-call-for-action.berlin\n\n\n    Betreut wird der DRAUSSENSTADT-Call for Action durch die Stiftung für Kulturelle Weiterbildung und Kulturberatung. Die berlinweite Initiative DRAUSSENSTADT wird von der Senatsverwaltung für Kultur und Europa verantwortet.\n  \n\nPressekontakt:\n    Mandana Nazeri, Referentin für Kommunikation\n    Mail: draussenstadt.call@stiftungkwk.berlin\n    Telefon: +49 (0)30 3030 444 53\n  \n"
}