{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1374849.php",
    "date": "2023-10-12",
    "title": "Reinickendorf setzt auf Bündnis für Wohnungsneubau und Mieterberatung",
    "text": "\n\n    Heute unterzeichneten Bezirksstadträtin für Stadtentwicklung Korinna Stephan (B‘90/Grüne) und der Senator für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler (SPD), das Bündnis für Wohnungsneubau und Mieterberatung Reinickendorf. In einem feierlichen Akt mit allen zuständigen Berliner Bezirksstadträten und dem Senator wurden Bündnisse für alle zwölf Bezirke geschlossen. Diese tragen der Notwendigkeit Rechnung, in Anbracht von Bevölkerungswachstum und Klimawandel zügig bedarfsgerechten Wohnungsraum zu schaffen sowie die Stadt ressourcenschonend und lebenswert zu entwickeln. Dazu wird die Zusammenarbeit zwischen der Senatsverwaltung und dem Bezirksamt intensiviert. Für die Bezirke werden zusätzliche Haushaltsmittel zur Förderung des Wohnungsneubaus bereitgestellt. Darüber hinaus kann die Mieterberatung in Reinickendorf weiter ausgebaut werden. Das Bündnis ist bis zum Ende der Legislaturperiode 2026 geschlossen worden.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Angesichts der Wohnungsknappheit spielt der Schutz der Mieterinnen und Mieter eine wichtige Rolle und ich bin sehr froh, dass der Mieterschutz in diesem Bündnis Einzug gefunden hat. Denn unsere Reinickendorfer Einwohnerinnen und Einwohner sollen wissen, dass sie Unterstützung erhalten, sollte bei ihnen Unsicherheiten zu ihrer Wohnung entstehen.“\n  \n\n    Bezirksstadträtin Korinna Stephan: „Das Bündnis ermöglicht uns als Bezirk, Wohnungsunternehmen eine bessere Planungssicherheit zu bieten, Hürden zügiger aus dem Weg räumen und die Unternehmen umfangreicher bei ihren Vorhaben unterstützen können.“ Die derzeitige Situation, einschließlich des Krieges in der Ukraine und dessen Auswirkungen auf den Wohnungsmarkt, Preissteigerungen bei Materialien und Dienstleistungen, Lieferengpässe und steigende Finanzierungszinsen, stellt den dringend benötigten Wohnungsbau vor besondere Herausforderungen. Daher begrüße das Bezirksamt dieses Bündnis ausdrücklich. Die gemeinsam verfassten Meilensteine verpflichten beide Verwaltungsebenen, lösungsorientiert zusammenzuarbeiten und ermöglichen es, u.a. Personal, Gutachten oder Studien zu finanzieren, die der Beschleunigung des Wohnungsbaus bei gleichzeitiger Berücksichtigung der vielfältigen Belange, z.B. des Umweltschutzes, der verkehrlichen Entwicklung oder der erforderlichen\n    sozialen Infrastruktur, dienen.\n  \n\n    Das Bündnispapier ist auf der Seite der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen unter Wohnungsbauleitstelle – Berlin.de abrufbar.\n  \n"
}