{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1322133.php",
    "date": "2023-05-09",
    "title": "Senat bereitet neuen Entwurf für die Themen Wirtschaftsverkehr und Neue Mobilität im Mobilitätsgesetz vor",
    "text": "\n\n    Aus der Sitzung des Senats am 9. Mai 2023:\n  \n\n    Der Senat hat in seiner heutigen Sitzung nach Vortrag der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Dr. Manja Schreiner, beschlossen, den Entwurf des Mobilitätsgesetzes zu den Themen Wirtschaftsverkehr, Neue Mobilität und weiterer Anpassungen im Berliner Straßengesetz einer Revision im Hinblick auf die kommenden Richtlinien der Regierungspolitik zu unterziehen. Der Entwurf, beschlossen am 24. Januar 2023, wird damit nicht, wie bislang vorgesehen, im Plenum des Abgeordnetenhauses von Berlin am 11. Mai 2023 in 1. Lesung debattiert. Der Senat beabsichtigt, einen überarbeiteten Entwurf mit einem Fokus auf den Wirtschaftsverkehr schnellstmöglich wieder ins parlamentarische Verfahren zu geben. Der Senat prüft zugleich den bisherigen Entwurf darauf, an welchen Vorschlägen festgehalten und was im Sinne des Gemeinwohls der Stadt weiterentwickelt wird. Der Senat setzt auch beim Mobilitätsgesetz auf ein Miteinander und eine angebotsorientierte Mobilitäts- und\n    Verkehrspolitik.\n    Das Berliner Mobilitätsgesetz wurde im Sommer 2018 vom Berliner Abgeordnetenhaus erstmals verabschiedet.\n  \n\n    Senatorin Manja Schreiner: „Wir brauchen angesichts der Herausforderungen gerade beim Wirtschaftsverkehr sinnvolle Regelungen für einen gut aufeinander abgestimmten Verkehrsmix und eine Raumaufteilung, mit der zugleich die Versorgung der Metropole und die Mobilität der Berlinerinnen und Berliner gesichert wird. Regelungen im Gesetzentwurf, die diese Ziele befördern, werden schnellstmöglich wieder ins Abgeordnetenhaus eingebracht.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}