{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1358330.php",
    "date": "2023-08-22",
    "title": "Fortschrittsbericht zur Entwicklung des Flughafengebäudes Tempelhof",
    "text": "\n\n    Aus der Sitzung des Senats vom 22. August 2023:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen Christian Gaebler den jährlichen Fortschrittsbericht zur Planung und Entwicklung des Flughafenareals in Tempelhof zur Kenntnis genommen. Der Bericht, der nun dem Abgeordnetenhaus vorgelegt wird, befasst sich schwerpunktmäßig mit folgenden Themen:\n  \n\nTHF Tower\n    Das Projekt THF TOWER öffnet den westlichen Kopfbau des Flughafens Tempelhof für die Öffentlichkeit und schafft eine barrierefreie Zugänglichkeit sowie eine begehbare Dachterrasse neben dem ehemaligen Fluglotsentower. Die Ausstellung „Horizonte. Flughafen Tempelhof 1990–2022“ zeigt Ideen und Konzepte, die seit dem Ende des Flugbetriebs für das Gebäude und Gelände entwickelt wurden. Im Oktober 2023 wird die Jubiläumsausstellung „100 Jahre Flughafen Tempelhof“ eröffnet. Sie beleuchtet die historische Entstehung des Flughafens und präsentiert das „Archiv der Zukunft“ mit Ideensammlungen. Ein vielseitiges Veranstaltungsprogramm ergänzt die Ausstellung.\n  \n\nCHECK-IN\n    Das Besucherzentrum CHECK-IN bietet Information und Einblicke in die Geschichte des Flughafens und verzeichnet steigende Besucherzahlen. Die Gebäudeführungen waren 2022 stark nachgefragt und verzeichneten Einnahmen von ca. 455.000 Euro.\n  \n\nVeranstaltungsnutzung\n    Im Jahr 2022 konnte der Veranstaltungsbetrieb nach den Einschränkungen der Corona-Pandemie wieder vollständig aufgenommen werden. Dies führte zu einem Anstieg der Mieteinnahmen um 56 Prozent. Großveranstaltungen wie die Formula E, der SCC Marathon und Musikfestivals trugen zu diesem Erfolg bei. Zahlreiche kulturelle Veranstaltungen stärkten zudem den Kunst- und Kulturstandort Tempelhof.\n  \n\nUnterkunft für geflüchtete Menschen\n    Ende des Jahres 2022 wurde eine Notunterkunft für geflüchtete Menschen im Hangar 2 und 3 eingerichtet. Die zwei Hangars stehen somit im Jahr 2023 für das Vermietungsgeschäft nicht mehr zur Verfügung. Dadurch mussten verschiedene Veranstaltungen umgeplant oder abgesagt werden.\n  \n\nBaumaßnahmen\n    Seit 2019 befand sich der Kopfbau West in der Bauausführung; im Berichtszeitraum konnten die Bauarbeiten nahezu abgeschlossen werden. Der THF Tower in Etage 6-7 wurde zum 30. Juni mit fertigem Innenausbau öffentlich zugänglich. Die Etagen 3-5 wurden für Büronutzungen ausgebaut, hier schließen sich nun der Innenausbau an. Die Etagen 0-2 befinden sich im Roh-Ausbau.\n  \n\n    Das ehemalige Flughafengebäude Tempelhof soll durch innovative Netze wie Smart Grids, und eigene erneuerbare Energieerzeugung eine Vorreiterrolle in den Berliner Klimaschutzaktivitäten übernehmen. Das Bedarfsprogramm für die Technische Infrastruktur 2030 wurde im März 2020 geprüft. Ein Expertengremium unterstützt das Projekt.\n  \n\n    Im Projekt Betondeckensanierung Hangar 2 bis 7 wurde im August 2022 die Bauleistung für den 1. BA Hangare 5-7 ausgeschrieben und im Dezember 2022 vier Gewerke beauftragt. Die Umsetzung begann im Januar 2023 mit Hangar 7. Die Fertigstellung von Hangar 7 ist für Januar 2024 geplant. Die Sanierungsarbeiten im Hangar 7 sind Voraussetzung für die Ansiedlung des Alliierten-Museum des Bundes.\n  \n\n    Weitere Informationen zum Standort finden Sie unter https://www.thf-berlin.de/.\n  \n"
}