{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1328170.php",
    "date": "2023-05-25",
    "title": "Soil Conversations - Ausstellungseröffnung am 26. Mai 2023 in der Galerie im Körnerpark",
    "text": "\n\n    Ausstellungseröffnung mit Einführung durch die Kuratorinnen und der Performance milieu #05 von Theresa Schubert\n  \n\n    Soil Conversations\n    Lungiswa Gqunta, MADEYOULOOK, Io Makandal, Silvia Noronha, Nnenna Onuoha, Natalie Paneng, Theresa Schubert, Gemma Shepherd & Rochelle Nembhard, Mia Thom\n  \n\n    SOIL CONVERSATIONS präsentiert neun künstlerische Positionen aus Südafrika und Deutschland, die sich mit unserer Beziehung zum Boden als Lebensgrundlage und zur Erde als Trägerin von Erinnerung, Identität und Zukunft befassen. In der Auseinandersetzung mit Geschichte und möglichen Zukunftsszenarien wird der Boden als etwas Rhizomatisches betrachtet. Wie lässt sich Boden als Raum der Bedeutungs- und Identitätsbildung denken? Als Raum für Ausgrabungen? Als Archiv der Geschichte und als politischer Akteur?\n  \n\n    Unter dem Leitmotiv „Soil is everything” (Boden ist alles) lenkt die Ausstellung den Fokus auf die Materialität des Bodens, auf dem wir stehen und unser Leben aufbauen, als einen Moment der genauen Beobachtung, in dem Details, Teile und Partikel zu Spuren eines Ganzen werden. Die Ausstellung untersucht die Beziehung zwischen uns selbst und der Umgebung, in der wir leben, sowohl im digitalen als auch im analogen Bereich. Themen wie Land, Geschichte, Spiritualität und der Körper — als physische Manifestation und theoretische Repräsentation — sind integrale Bestandteile der Kunstwerke. Mit künstlerischen Arbeiten, die sich linearen Sichtweisen widersetzen, versucht Soil Conversations, die Pluralität der Vergangenheit und Zukunftsszenarien zu erforschen, die ins Unbekannte führen. Die Besuchenden sind bis zum 30. August 2023 eingeladen, sich mit dem Spekulativen auseinanderzusetzen:\n    als einer Möglichkeit, das Hier und Jetzt zu definieren, und als eine andere Form der Beziehung zwischen uns und der Welt — zwischen dem inneren und dem äußeren Raum.\n  \n\n    Kuratiert von Yolanda Kaddu-Mulindwa und Nisha Merit\n  \n\n    Veranstaltungen\n  \n\n    Samstag, 10. Juni, 17 Uhr\n  \n\n    „How to serve a Mud Cake“: Performance von Helena Uambembe\n  \n\n    Montag, 12. Juni, 18 Uhr\n  \n\n    Ausstellungsrundgang mit den Künstlerinnen Silvia Noronha, Nnenna Onuoha, Natalie Paneng und Theresa Schubert sowie den Kuratorinnen.\n  \n\n    Donnerstag, 15. Juni, 18 Uhr\n  \n\n    Gespräch mit Prof. Dr. Bonaventure Soh Bejeng Ndikung (HKW-Intendant) und den Kuratorinnen.\n  \n\n    Samstag, 1. Juli, 17 Uhr\n  \n\n    Filmvorführung und Gespräch mit dem Künstler:innenduo MADEYOULOOK über die Videoarbeit „Menagano“.\n  \n\n    Samstag, 15. Juli, 17 Uhr\n  \n\n    „Forces in Soil“ mit Ela Spalding: Eine atmosphärische Klangreise | Konzert | Leseperformance.\n  \n\n    Samstag, 22. Juli, 10 – 13 Uhr\n  \n\n    „Soil Play“: Die Künstlerin Silvia Noronha lädt Kinder und Erwachsene ein, mit Neuköllner Erden zu experimentieren, zu spielen und zu formen.\n  \n\n    Samstag, 12. August & Sonntag, 20. August, je 10 – 13:30 Uhr\n  \n\n    „Bundle Dye Workshop“: KÊMI Atelier lädt Familien und Erwachsene dazu ein, mit lokalen Pflanzen Stoffe zu färben.\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    Nina.Kraus@bezirksamt-neukoelln.de\n  \n\n    Bild: © Bubblegum Club\n  \n\n    Gefördert im Fonds TURN2 der Kulturstiftung des Bundes. Gefördert von der Beauftragten der Bundesregierung für Kultur und Medien.\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Fachbereich Kultur\n    Geschäftsbereich Bildung, Kultur und Sport\n    Bezirksamt Neukölln von Berlin\n  \n"
}