{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1367261.php",
    "date": "2023-09-19",
    "title": "Öffentlicher Kino- und Diskussionsabend „Bigger than us“ – denn Wandel ist möglich",
    "text": "\n\n    Die Bezirksämter Neukölln und Friedrichshain-Kreuzberg laden gemeinsam zum öffentlichen Film- und Diskussionsabend „Bigger Than Us“ (OmU – Englisch mit deutschen Untertiteln) mit dem Netzwerk GenderCC – Women for Climate Justice e.V. ein.\n  \n\nWann? Montag, den 25. September um 19.30 Uhr\n  \n\nWo? Kino Moviemento, Kottbusser Damm 22, 10967 Berlin\n  \n\n    Eintritt: kostenlos, Reservierung erforderlich mit Angabe von Vor- und Nachname unter https://moviemento.de/film/bigger-than-us/ oder telefonisch unter 030 692 47 85.\n  \n\n    Am Einlass des Kinos wird anhand einer Gästeliste – entsprechend der Anmeldung – der kostenfreie Einlass gewährt.\n  \n\n    Der Filmabend ist Teil der ““Fairen Woche 2023”, die sich in diesem Jahr unter dem Motto “Fair. Und kein Grad mehr” dem Schwerpunktthema Klimagerechtigkeit widmet.\n  \n\n    Der Begriff Klimagerechtigkeit wurde vor allem von Menschen aus den Ländern geprägt, die am wenigsten zur Klimakrise beitragen, gleichzeitig aber am stärksten davon betroffen sind und sich am schwersten davor schützen können. Klimagerechtigkeit fordert Verantwortungsübernahme für die Folgen derjenigen, die ihn verursachen.\n    Der Film „Bigger Than Us zeigt ein Porträt der jungen globalen Bewegung. Sechs junge Menschen vom Libanon über den afrikanischen Kontinent bis Brasilien zeigen ihre Welt des Engagements. Sie kämpfen für Menschenrechte, für das Klima, für Meinungsfreiheit, soziale Gerechtigkeit und den Zugang zu Bildung oder Nahrung.\n  \n\n    Im Anschluss an den Film wird Noro Enkhbaatar von GenderCC – Women for Climate Justice e.V. begrüßt. Sie ist Vertreterin eines Netzwerks von Organisationen, Expert*innen und Aktivist*innen aus aller Welt, die sich zusammengeschlossen haben, um gemeinsam für eine geschlechtergerechte Klimapolitik zu kämpfen.\n    In der Diskussion wird über die Erfahrungen und die Inspiration der jungen Aktivistin und die Frage gesprochen, was sie immer wieder dazu motiviert, für ihre Prinzipien zu kämpfen.\n  \n"
}