{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1369028.php",
    "date": "2023-09-25",
    "title": "Schmargendorfer Kammerkonzert im Trausaal des Rathauses Schmargendorf",
    "text": "\n\n    Ein weiteres Konzert der Reihe „Schmargendorfer Kammerkonzerte“ findet am Sonntag, 8. Oktober 2023, um 17 Uhr im historischen Trausaal des Rathauses Schmargendorf (Berkaer Platz 1, 14199 Berlin) statt.\n  \n\n    Das Berliner Saxophon Quartett, das seit 40 Jahren besteht, spielt Werke von Giovanni Gabrieli, Heinrich Isaak, Johann Sebastian Bach, Jean Baptiste Singelée, Erik Satie, Jean Françaix, Kurt Weill, George Gershwin, Astor Piazzolla und anderen. Das Konzert wird gestaltet von Clemens Hoffmann (Sopransaxophon), Theo Nabicht (Altsaxophon), Christof Griese (Tenorsaxophon) und Friedemann Graef (Baritonsaxophon) und bietet dem Publikum eine einstündige Zeitreise durch verschiedene Epochen und Stile.\n  \n\n    Die Schirmherrschaft für die Konzertreihe liegt bei Bezirksstadträtin Heike Schmitt-Schmelz.\n    Bei freiem Eintritt wird um Anmeldung unter trausaal@ms-cw.de gebeten.\n  \n\n    Das Quartett:\n    Clemens Hoffmann – Sopransaxophon\n    Theo Nabicht – Altsaxophon\n    Christof Griese – Tenorsaxophon\n    Friedemann Graef – Baritonsaxophon\n  \n\n    Das Berliner Saxophon Quartett wurde im Winter 1982 gegründet und gab sein Debüt bei den Berliner Festwochen 1984 zum Thema „Berlin um 1900“. Der RIAS bot nach dem Konzert eine CD-Produktion mit dem Programm an, das im folgenden Jahr aufgenommen wurde. Inzwischen sind sieben CDs des Berliner Saxophon Quartett erschienen.\n    Tourneen führten das Quartett zwei Mal in die USA (mit einem Konzert in der Carnegie Hall 1997), nach Italien, Frankreich, Ungarn, Polen und nach Luxemburg. Das Repertoire besticht durch eine enorme Bandbreite von Renaissance Musik über die Kunst der Fuge von Johann Sebastian Bach, originale Kompositionen aus der zweiten Hälfte des 18. Jahrhunderts bis hin zu zeitgenössischer Musik, Bearbeitungen, Jazz und Tangos.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}