{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1338191.php",
    "date": "2023-06-23",
    "title": "YOUsion – Wir sind lauter! Friedrichshain feiert erstes großes Jugend- und Familienfest am Frankfurter Tor",
    "text": "\n\n    Engagierte Mitarbeitende aus Friedrichshainer Familien- und Nachbarschaftszentren, Kinder- und Jugendhilfeprojekten und anderen sozialen Einrichtungen organisieren gemeinsam mit dem Jugendamt Friedrichshain-Kreuzberg ein buntes Straßenfest:\n  \n\nYOUsion – Wir sind lauter!\nWann: 01.07.23 von 14-22 Uhr\nWo: Friedrichshain – Frankfurter Tor bis Proskauer Straße\n  \n\n    „Ich freue mich außerordentlich über dieses einzigartige Fest in Friedrichshain und bedanke mich bei allen Beteiligten für ihr herausragendes Engagement. Während der Pandemie waren die Familien-, Kinder- und Jugendfreizeiteinrichtungen verlässliche Ankerpunkte für ihre Zielgruppen. Nun, nach der Pandemie, unterstützen sie ihre Besuchenden auch weiterhin u.a. in der Bewältigung der aktuellen Krisen mit vollem Einsatz. Diese Einrichtungen und Projekte müssen auch in Zukunft gestärkt werden“, betont Jugendstadtrat Max Kindler die Wichtigkeit der Familienhilfen sowie der Kinder- und Jugendfreizeiteinrichtungen.\n  \n\n    YOUsion ist ein nichtkommerzielles Straßenfest mit sozialpolitischem Charakter, bei dem Kinder, Jugendliche und Familien nicht nur miteinander Spaß haben können, sondern sich auch mit den Akteuren austauschen können, die sich täglich mit Herz und Verstand sozial für den Kiez engagieren.\n    Für die Sichtbarkeit des Anliegens wurde bewusst ein sehr zentraler Ort ausgesucht. Die Veranstaltung möchte zeigen, dass öffentliche Räume Gemeingüter sind, und zivilgesellschaftliches Engagement, sowie die Leistungen der Sozial-, Kinder- und Jugendarbeit den Kiez für alle Anwohnenden elementar prägen.\n  \n\n    Zwischen dem Frankfurter Tor und der Proskauer Straße wird es zwei Bühnen geben – auf der einen Seite mit angesagten Acts für Jugendliche und auf der anderen Seite mit einem bunt gemischten Programm für Kinder und Familien. Dazwischen ist viel Platz für Begegnung und Austausch mit ortsansässigen sozialen Einrichtungen, Kinder- und Jugendclubs, sowie spaßigen Angeboten wie Skateparcours und Zirkusartistik. Eine Politbühne lädt zur Diskussion über aktuelle gesellschafts- und jungendpolitische Debatten ein.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}