{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1382127.php",
    "date": "2023-11-03",
    "title": "Präsentation und Tour zum Actionbound „Mauergeschichten an der Wollankstraße“ am 10. November 2023",
    "text": "\n\n    Zum diesjährigen Jahrestag des Mauerfalls geht der erste Actionbound des Museums Pankow online und wird am Freitag, dem 10. November von 14:30 bis 16:00 Uhr im SprachCafé Polnisch in der Schulzestraße 1, 13187 Berlin vorgestellt.\n  \n\nInteraktive Smartphone-Tour durch das ehemalige Grenzgebiet\n    Die interaktive Smartphone-Tour zum Thema „Mauergeschichten an der Wollankstraße“ lädt dazu ein, die Vergangenheit in dem ehemaligen Grenzgebiet spielerisch zu entdecken. Entlang des früheren Mauerstreifens zwischen S-Bahnhof Wollankstraße und Schulzestraße bis zum Friedhof Pankow III können sich Interessierte auf Spurensuche begeben und erfahren dabei mehr zu Fluchtversuchen, Tunnelarbeiten von West- nach Ost-Berlin oder den Grenzanlagen, die sich an diesem Ort befanden.\n  \n\n    Im Rahmen der Präsentation am 10. November im SprachCafé Polnisch sind alle Interessierten herzlich eingeladen, den ersten Abschnitt des Bounds vom S-Bahnhof Wollankstraße bis zur Schulzestraße 22 auszuprobieren oder eigenständig den ganzen Bound zu spielen, der ca. eine Stunde dauert. Die Veranstaltung ist kostenlos und eine Anmeldung ist nicht notwendig. Interessierte bringen bitte ihr Smartphone oder Tablet mit. Die App „Actionbound“ kann im Vorfeld kostenlos im App Store oder bei Google Play heruntergeladen werden. Bei schlechtem Wetter wird der Actionbound im SprachCafé Polnisch gespielt.\n  \n\nActionbound entstand in Kooperation mit HTW-Studierenden\n    Die interaktive Anwendung wurde semesterübergreifend von Studierenden der Hochschule für Technik und Wirtschaft Berlin, Fachbereich Museologie, unter der Leitung von Prof. Dr. Tobias Nettke entwickelt. Ein Actionbound ist eine medienpädagogische App, mit der Multimedia-Guides und interaktive Stadt-Rallyes (sog. „Bounds“) erstellt und gespielt werden können.\n  \n\nWebsite des Museums Pankow:\nhttps://www.berlin.de/museum-pankow/aktuelles/\n\n"
}