{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1387728.php",
    "date": "2023-11-22",
    "title": "Was entsteht wo in meinem Kiez? - Neue digitale Schulbaukarte zur Berliner Schulbauoffensive ist online",
    "text": "\n\n    Die Berliner Schulbauoffensive ist ein ganz zentrales Infrastrukturprojekt des Landes Berlin. Erklärtes Ziel ist die Bereitstellung moderner Schulplätze in ausreichender Anzahl, die einen Unterricht auf der Höhe der Zeit ermöglichen. Neben der Erweiterung und Sanierung bereits bestehender Gebäude steht die Errichtung neuer Schulen im Fokus der Offensive. Die neue digitale Karte auf der Schulbau-Webseite der Senatsverwaltung für Bildung, Jugend und Familie zeigt ab sofort, wo in unserer Stadt gebaut wird. Die öffentliche Bereitstellung der digitalen Schulbaukarte ermöglicht es allen Interessierten, detaillierte Informationen über laufende und geplante Bauprojekte in bisher nicht gekannter Offenheit und Transparenz einzusehen. Interessierte Bürgerinnen und Bürger finden dort kompakte und übersichtliche Angaben zu Fragen wie:\n  \n\nAn welcher Schule in meinem Kiez wird gebaut?\n    \nWelche Baumaßnahmen finden an unserer Schule statt?\n    \nWelche Schulen entstehen in meinem Bezirk?\n    \nZu welchem Schuljahresbeginn ist die Nutzungsübergabe avisiert?\n    \n\n\n    Die digitale Webkarte auf www.berlin.de/schulbau bietet ausführliche Details zu mehr als 200 Bauprojekten an allgemeinbildenden öffentlichen Schulen in Berlin, durch die in der Zeit vom Schuljahr 2014/2015 bis zum Schuljahr 2025/2026 zusätzliche Schulplätze geschaffen wurden und werden.\n  \n\nDr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung: „Ich bin zutiefst davon überzeugt, dass eine moderne Senatsverwaltung transparent und offen kommunizieren muss. Mit dieser digitalen Übersichtskarte bietet unser Haus eine detaillierte und informative Übersicht über die zahlreichen Bauprojekte der Berliner Schulbauoffensive. Schulgemeinschaften, Eltern oder Anwohnerinnen und Anwohner können hier auf einen Blick sehen, wo neue Schulen entstehen oder welche Baumaßnahmen an Schulen in ihrer Nähe durchgeführt werden. Bürgerinnen und Bürger können auf dieser Grundlage auch besser mit der Verwaltung in den Austausch gehen, sich beteiligen und einbringen. Neben der berlinweiten Gesamtübersicht können die Standorte auch bezirksweise abgerufen werden. Ich freue mich sehr, dass unsere gemeinsame Berliner Schulbauoffensive weiter Fahrt aufnimmt und mit diesem Angebot stärker in den Fokus der Öffentlichkeit rückt.“\n  \n\n    Die Gesamtübersicht kann in einem Ausklappmenü nach folgenden Kriterien gefiltert werden:\n  \n\nAn welchen Schulen wird gebaut?\n    \nWas für Baumaßnahmen finden statt?\n    \nZeitpunkt der Nutzungsübergabe?\n    \n\n\n    Jeder Schulstandort ist mit einem übersichtlichen Steckbrief versehen, der Auskunft zu der jeweiligen Baumaßnahme, den gebauten Schulplätzen, der Fertigstellung, den geplanten Kosten und weiteren Eckdaten gibt. Zudem sind einige Bauprojekte um anschauliches Bild- und Videomaterial ergänzt. Durch die Verfügbarkeit dieser Schulbau-Karte sollen Schulen, Eltern, Anwohner und die breite Öffentlichkeit ermutigt werden, aktiv an Entscheidungsprozessen teilzunehmen und sich über die Entwicklungen im Schulbau zu informieren. Die Schulbaukarte unterstreicht das Engagement des Landes Berlin für eine nachhaltige Schul-bauentwicklung.\n  \n\n    Aufgenommen wurden alle Schulstandorte, die in der Zeit vom Schuljahr 2014/2015 bis zum Schuljahr 2025/2026 geplant oder bereits in Betrieb gegangen sind.\n  \n\n    Zur Schulbaukarte https://www.berlin.de/schulbau/massnahmen/schulbaukarte/\n\n\n#BerlinerSchulbauoffensive\n#NeueSchulenfürBerlin\n\n"
}