{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1358374.php",
    "date": "2023-08-22",
    "title": "Verwaltungsvereinbarung über den Beitritt zur Stiftung „Abmilderung von Härtefällen aus der Ost-West-Rentenüberleitung, für jüdische Kontingentflüchtlinge und Spätaussiedler“",
    "text": "\n\n    Aus der Sitzung des Senats am 22. August 2023:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, den Beitritt zur Stiftung des Bundes zur Abmilderung von Härtefällen aus der Ost-West-Rentenüberleitung für jüdische Kontingentflüchtlinge und Spätaussiedlerinnen und Spätaussiedler beschlossen. Mit dem bereits am 11. Juli 2023 beschlossenen Entwurf für das Haushaltsgesetz 2024/2025 hat der Senat außerdem dem Abgeordnetenhaus vorgeschlagen, den notwendigen Berliner Beitrag zum Stiftungsvermögen von ca. 27 Millionen Euro im nächsten Jahr bereitzustellen.\n  \n\n    Nach Bereitstellung der Mittel können ca. 10.000 antragsberechtigte Berlinerinnen und Berliner den erhöhten Abmilderungsbetrag von insgesamt 5000 Euro, anstatt bisher 2500 Euro, erhalten. Die Stiftung Härtefallfonds weist in ihren Bewilligungsschreiben an die Berliner Antragstellenden bereits auf die Möglichkeit einer zweiten Auszahlung im Jahr 2024 hin. Hierfür muss kein weiterer Antrag gestellt werden.\n  \n\n    Senatorin Cansel Kiziltepe: „Der Senat sendet mit dem heutigen Beschluss ein klares Signal an die von den Benachteiligungen aus dem Fremdrentengesetz betroffenen Berlinerinnen und Berliner und macht den Weg frei für eine Entscheidung des Abgeordnetenhauses, durch einen Beitrag des Landes für zusätzliche Abmilderung der Härten zu sorgen. Jahrelang wurde über Art und Form der Beseitigung und Entschädigung von Benachteiligungen bei der Ost-West-Rentenüberleitung diskutiert, ebenso über die von Seiten der Länder immer wieder geforderte Einbeziehung der sogenannten jüdischen Kontingentflüchtlinge und der Spätaussiedlerinnen und Spätaussiedlern. Umso erfreulicher ist es, dass der Härtefallfonds nun existiert und seine Arbeit aufgenommen hat. Der Bund hat mit seiner Entscheidung zur Einrichtung der Stiftung Härtefallfonds im November 2022 die Initiative ergriffen und den Ländern die Möglichkeit eingeräumt, sich zu beteiligen. Wir greifen dieses Angebot auf und\n    leisten unseren Beitrag im Sinne der betroffenen Berlinerinnen und Berliner.“\n  \n\n    Informationen über die Stiftung Härtefallfonds finden Sie unter https://www.bmas.de/DE/Soziales/Haertefallfonds/haertefallfonds.html. Anträge können noch bis zum 30. September 2023 gestellt werden.\n  \n"
}