{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1349727.php",
    "date": "2023-07-25",
    "title": "Pressemitteilung: Orthopäde und Sanitätshausinhaberin wegen Krankenkassenbetrugs angeklagt",
    "text": "\n\n    Die inzwischen 82 Jahre alte Inhaberin eines Orthopädiefachgeschäfts in Berlin-Mitte soll gemeinsam mit einem inzwischen 67 Jahre alten Facharzt für Orthopädie gegenüber verschiedenen Krankenkassen Heil- und Hilfsmittel betrügerisch abgerechnet haben. Die Staatsanwaltschaft Berlin hat gegen beide nun wegen des gemeinschaftlichen gewerbsmäßigen Betruges in 1.334 Fällen Anklage zum Amtsgericht Tiergarten erhoben.\n    In der Zeit von Februar 2015 bis Juni 2021 soll der Orthopäde seinen Patienten diverse Hilfsmittel verordnet haben, vor allem Einlagen, Bandagen, Orthesen, Schuhe und Mittel zur Kompressionstherapie. Diese sollen dann direkt aus einem in den Praxisräumen des Orthopäden angemieteten Raumes des Sanitätshauses der Angeschuldigten ausgegeben worden sein. Eine laut Anklage unzulässige Kooperation nach § 128 SGB des Sozialgesetzbuches V, mit der Folge, dass eine Abrechnung gegenüber den Krankenkassen nicht hätte erfolgen dürfen.\n    Diversen gesetzlichen Krankenkassen, die im Vertrauen darauf, dass die Angeschuldigte rechtlich zur Abrechnung berechtigt gewesen sei, Zahlungen geleistet haben, sei so ein Schaden von rund 786.000 Euro entstanden. Dieser ergibt sich vor allem aus der Vielzahl der Verordnungen, die Einzelschadenssummen selbst bewegen sich zwischen 7,13 Euro und 749 Euro.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n\n    ——————————————————————————————————————————\n  \n\n§ 128 SGB V: Unzulässige Zusammenarbeit zwischen Leistungserbringern und Vertragsärzten\n(1) 1Die Abgabe von Hilfsmitteln an Versicherte über Depots bei Vertragsärzten ist unzulässig, soweit es sich nicht um Hilfsmittel handelt, die zur Versorgung in Notfällen benötigt werden. (…)\n\n(2) 1Leistungserbringer dürfen Vertragsärzte sowie Ärzte in Krankenhäusern und anderen medizinischen Einrichtungen nicht gegen Entgelt oder Gewährung sonstiger wirtschaftlicher Vorteile an der Durchführung der Versorgung mit Hilfsmitteln beteiligen oder solche Zuwendungen im Zusammenhang mit der Verordnung von Hilfsmitteln gewähren. 2Unzulässig ist ferner die Zahlung einer Vergütung für zusätzliche privatärztliche Leistungen, die im Rahmen der Versorgung mit Hilfsmitteln von Vertragsärzten erbracht werden, durch Leistungserbringer. 3Unzulässige Zuwendungen im Sinne des Satzes 1 sind auch die unentgeltliche oder verbilligte Überlassung von Geräten und Materialien und Durchführung von Schulungsmaßnahmen, die Gestellung von Räumlichkeiten oder Personal oder die Beteiligung an den Kosten hierfür sowie Einkünfte aus Beteiligungen an Unternehmen von Leistungserbringern, die Vertragsärzte durch ihr Verordnungs- oder Zuweisungsverhalten selbst maßgeblich\n    beeinflussen. (…)\n\n"
}