{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1312801.php",
    "date": "2023-04-12",
    "title": "Sattelfest 2023 - das Radfest der Region Ost",
    "text": "\n\n    Das diesjährige Sattelfest der Kommunen in der S5-Region findet am Sonntag, dem 23. April 2023 in der Zeit von 11:00 bis 16:00 Uhr statt. Mitten in der Märkischen S5-Region markiert dieses Fest den traditionellen Auftakt der Radsaison für alle Radfahrenden.\n  \n\n\nTour 6: Treffpunkt 9:00 Uhr, S-Bahnhof Ahrensfelde\n\n\nTour 9: Treffpunkt 10:00 Uhr, Helene-Weigel-Platz vor dem Alten Rathaus Marzahn\n\n\n\n    Der Bezirk Marzahn-Hellersdorf ist wieder mit dabei. Erst vor zwei Wochen beim traditionellen Markt der Regionen in den Gärten der Welt konnte Bezirksstadträtin Juliane Witt dem Bürgermeister Marco Rutter aus Petershagen bei strömendem Regen Sattelschützer aus Marzahn-Hellersdorf übergeben. „Am 23. April 2023 wird hoffentlich bester Sonnenschein den Regenschutz nicht erforderlich machen. Umso mehr freuen wir uns, dass die Radsaison am 23. April starten wird, auch für Marzahn-Hellersdorfer Radfreunde, Sportbegeisterte und Naturliebhaber. Mit zwei Stationen sind wir von hier aus am Sonntag dann nach Petershagen unterwegs.”\n  \n\n    Im Rahmen des beliebten Sportevents starten eine Vielzahl von geführten Radtouren in der Region und enden als Sternfahrten auf dem historischen Dorfanger in Petershagen. Dort werden die Touren gebührend in Empfang genommen, es gibt Speis und Trank, ein buntes und informatives Unterhaltungsprogramm mit Tourismusanbietern aus der Gegend und natürlich viel Wissenswertes zum Thema Fahrrad und (Rad-)Tourismus. Informationen zu den einzelnen Touren finden Sie im Flyer. (PDF Dokument)\n  \n\n    Voranmeldungen sind nicht erforderlich. Einfach eine Tour aussuchen und mit radeln! Zwei Touren starten in Marzahn: vom S-Bahnhof Ahrensfelde – also dem S-Bahnhof in Marzahn Nord, und direkt am Alten Rathaus Marzahn.\n  \n"
}