{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1372517.php",
    "date": "2023-10-06",
    "title": "Beteiligungsveranstaltung zum Spielplatzneubau auf der Fläche am Borsigdamm 4",
    "text": "\n\n    Am 17.10.2023 findet von 17 bis 19 Uhr eine Beteiligungsveranstaltung zum Spielplatzneubau in den Räumlichkeiten des Landes-Kanu-Verbandes im Eisenhammerweg 22A, 13507 Berlin statt. Organisator im Auftrag des Bezirksamtes Reinickendorf ist das Büro für Bürgerbeteiligung – Mein Reinickendorf. Vor Beginn der Veranstaltung gibt es die Möglichkeit einer Vor-Ort-Begehung der geplanten Fläche. Der Treffpunkt dafür ist am 17.10.2023 um 16.30 Uhr auf der Fläche am Borsigdamm 4.\n  \n\n    Die Fläche ist aktuell eine Aufschüttung von Bauschutt und soll mit bezirklichen Mitteln in Höhe von 450.000 € zu einem neuen Spielplatz umgewandelt werden. Auf der Veranstaltung werden zwei Entwürfe vorgestellt, die durch das beauftragte Planungsbüro sinnes.werk GmbH erstellt wurden.\n  \n\n    Bürgermeisterin Emine Demirbüken-Wegner (CDU): „Damit am Ende wirklich alle zufrieden sind, möchte die künftigen Nutzerinnen und Nutzer ermuntern, gerade auch Kinder und Jugendliche, an diesem Abend die Gelegenheit zu nutzen, ihre Ideen und Hinweise zu beiden Entwürfen zu äußern. All diese Anregungen werden durch unser Straßen- und Grünflächenamt in Abstimmung mit dem beauftragten Planungsbüro geprüft und möglichst in die Planung miteinbezogen.“\n  \n\n    Kinder und Jugendliche sollen vor allem die Möglichkeit bekommen, über Spielgeräte und die Ausstattung des Spielplatzes zu reden, während Erwachsene wichtige Hinweise und Tipps zur weiteren Infrastruktur und Umsetzung auf dem Gelände liefern können. Die Veranstaltung richtet sich an Anwohner und Nachbarn, Eltern mit ihren Kindern sowie Beschäftigten der Kinder- und Jugendeinrichtungen aus der Umgebung. Der Baubeginn ist für 2024 vorgesehen.\n  \n\n    Wer am 17. Oktober verhindert ist, kann seine Anmerkungen auch online in der Zeit vom 04.10. bis 22.10.2023 auf der Seite Spielplatzneubau Borsigdamm — meinBerlin hinterlassen. Dort finden sich auch weitere Informationen sowie im Anschluss die Ergebnisse der Beteiligung und die finalen Pläne.\n  \n"
}