{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1362243.php",
    "date": "2023-09-05",
    "title": "Tätlicher Angriff mit Schussverletzung – Zeuginnen und Zeugen gesucht",
    "text": "\n\nNr. 1586\n    In der vergangenen Nacht wurden Einsatzkräfte der Polizei zu einer gefährlichen Körperverletzung nach Charlottenburg alarmiert. Nach bisherigen Erkenntnissen und Aussagen sollen gegen 1 Uhr zwei Männer im Alter von 21 und 28 Jahren in der Kaiser-Friedrich-Straße aus bislang unbekannten Gründen von einer achtköpfigen Personengruppe mit Tritten und Schlägen attackiert worden sein. Im weiteren Verlauf erlitt der 21-Jährige durch einen der Tatverdächtigen eine Schussverletzung in den rechten Unterschenkel. Er wurde von alarmierten Rettungskräften für eine stationäre Behandlung in ein Krankenhaus gebracht. Die Kopfplatzwunde des 28-Jährigen wurde vor Ort ärztlich versorgt. Ein Teil der Tatverdächtigen flüchtete zu Fuß in Richtung Wilmersdorfer Straße. Der andere Teil der Gruppe entkam in einem weißen Van über die Kantstraße und den Stuttgarter Platz ebenfalls in Richtung Wilmersdorfer Straße. Die weiteren Ermittlungen führt ein Fachkommissariat der\n    Polizeidirektion 2 (West).\n  Die Ermittlerinnen und Ermittler fragen:\n\nWer hat die Tat am 5. September 2023 gegen 1 Uhr beobachtet oder hat anderweitig sachrelevante Wahrnehmungen gemacht?\n    \nWer hat zur Tatzeit einen weißen Van im Bereich der Kaiser-Friedrich-Straße gesehen und kann hierzu nähere Angaben (z.B. Typ, Kennzeichen, Kennzeichenfragmente) machen?\n    \nWer kann weitere sachdienliche Hinweise zu Tat, Tatverdächtigen oder Zeuginnen und Zeugen geben?\n    \n\n\nZeuginnen und Zeugen werden gebeten, sich beim Fachkommissariat der Direktion 2 (West) in der Perleberger Straße 61 a, 10559 Berlin-Moabit, unter der Telefonnummer (030) 4664-273100 und außerhalb der Bürodienstzeiten unter (030) 4664-271100, per E-Mail an dir2k31@polizei.berlin.de, bei der Internetwache der Polizei Berlin oder jeder anderen Polizeidienststelle zu melden.\n\n"
}