{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1367238.php",
    "date": "2023-09-19",
    "title": "Neue Direktorin des Jugendamts Pankow nimmt ihre Tätigkeit auf",
    "text": "\n\nSeit Anfang September 2023 bekleidet Claudia Kinzel die Position der Jugendamtsleitung im Jugendamt Pankow.\n\n\n    In ihrer vielseitigen Berufslaufbahn durchlief Claudia Kinzel entscheidende Bereiche, die eine solide Grundlage für eine zukunftsorientierte Ausrichtung des Jugendamtes und für die Zusammenarbeit mit wichtigen Akteur:innen im Bezirk darstellen. Sie begann als Erzieherin und Leiterin verschiedener Kindertagesstätten, arbeitet viele Jahre im Regionalen Sozialpädagogischen Dienst (RSD) des Bezirksamtes Lichtenberg und gestaltete den Personalbereich als Teamleiterin der Personalentwicklung im Bezirksamt Lichtenberg mit.\n  \n\n    Claudia Kinzel wechselte schließlich zur Senatsverwaltung für Finanzen in die Abteilung Landespersonal. Hierbei lag ihr Schwerpunkt in der Konzeptionierung und Umsetzung gesamtstädtischer Maßnahmen zur Gewinnung von Fachkräften für das Land Berlin. So implementierte sie im Auftrag der Senatsverwaltung für Finanzen den ersten dualen Studiengang der Sozialen Arbeit an einer staatlich finanzierten Hochschule, der Katholischen Hochschule für Sozialwesen Berlin.\n  \n\n    Die Tätigkeit als systemischer Coach und als Dozentin für das Land Berlin führt Claudia Kinzel nebenberuflich seit 2008 bis heute aus.\n  \n\nBedürfnisse von Kindern, Jugendlichen und Familien stehen im Mittelpunkt\n    Die neue Jugendamtsleitung stellt sich der Herausforderung, komplexe Probleme zu lösen und eine wichtige sozialpädagogische Institution weiterzuentwickeln.\n  \n\n    „Ich möchte die Richtung und Strategie der Arbeit des Jugendamtes Pankow bestimmen und damit sicherstellen, dass wir ein modernes und innovatives Jugendamt sind. Kernpunkte sehe ich in der Digitalisierung, in der Zusammenarbeit mit Kooperationspartnern, in der Partizipation von Kindern und Jugendlichen und selbstverständlich in der Gewinnung bzw. Bindung von gut ausgebildeten motivierten Mitarbeiterinnen und Mitarbeitern. Meine Arbeit verstehe ich immer unter der Prämisse, die Bedürfnisse von Familien, Kindern und Jugendlichen in den Mittelpunkt zu stellen.“, bezieht Frau Kinzel Stellung zu ihrem Verantwortungsbereich.\n  \n\n    Rona Tietje, Stadträtin für Jugend und Familie, begrüßte die neue Amtsleitung und freut sich auf eine konstruktive, innovative und zukunftsorientierte Zusammenarbeit zum Wohle der Kinder, Jugendlichen und Familien im Bezirk Pankow.\n  \n\nLink zur Website des Jugendamts Pankow:\nhttps://www.berlin.de/jugendamt-pankow/\n\n"
}