{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1282301.php",
    "date": "2023-01-10",
    "title": "Rahmenvereinbarung zur Durchführung der ILA 2024 bestätigt",
    "text": "\n\n    Aus der Sitzung des Senats am 10. Januar 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 10. Januar 2023 auf Vorlage des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, der Geltung der Rahmenvereinbarung zur Durchführung der Internationalen Luft- und Raumfahrtausstellung (ILA) im Jahr 2024 zugestimmt. Damit unterstreichen die Vertragspartner die große Bedeutung der ILA und sichern zu, sie auch im Jahr 2024 in der Hauptstadtregion durchzuführen.\n  \n\n    Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe, betont: „Als eine der drei größten internationalen Luft- und Raumfahrtmessen ist die ILA das wichtigste Schaufenster der Branche in Deutschland und von erheblicher Signifikanz für den Hightech-Standort Ostdeutschland. Dabei spielt unsere Hauptstadtregion eine ganz besondere Vorreiterrolle. Unternehmen und Forschungseinrichtungen aus Berlin und Brandenburg sind maßgebliche Treiber einer innovativen Luft- und Raumfahrt. Das gilt ganz besonders für die zivile Sparte, die auf der ILA im Fokus steht. Die Branche setzt internationale Maßstäbe in der Entwicklung emissionsarmer Technologien und schafft gleichzeitig zukunftssichere Arbeitsplätze. Davon profitiert unser gesamter Wirtschaftsstandort.“\n  \n\n    Die Vereinbarung wird zwischen der Senatsverwaltung für Wirtschaft, Energie und Betriebe des Landes Berlin, dem Ministerium für Wirtschaft, Arbeit und Energie des Landes Brandenburg, der Flughafen Berlin-Brandenburg GmbH, der Messe Berlin GmbH und dem Bundesverband der Deutschen Luft- und Raumfahrtindustrie e. V. abgeschlossen.\n  \n\n    Deutschland zählt zu den führenden Luft- und Raumfahrtnationen weltweit. Die Luft- und Raumfahrtindustrie ist eine Schlüsselindustrie der deutschen Wirtschaft. Von der ILA soll auch weiterhin ein Schub für die global ausgerichtete Luft- und Raumfahrtindustrie ausgehen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}