{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1369809.php",
    "date": "2023-09-26",
    "title": "Richtfest für 583 Wohnungen und eine Kita in Johannisthal mit Staatssekretär Stephan Machulik und Bezirksbürgermeister Oliver Igel",
    "text": "\n\n    Das Bezirksamt möchte auf eine Pressemitteilung der degewo AG aufmerksam machen:\n  \n\ndegewo und Projektentwickler KW-Development errichten am Eisenhutweg neues Quartier mit preiswerten Wohnungen\n\n\n    Wie gut das Zusammenspiel zwischen einer städtischen Wohnungsgesellschaft und einem privaten Bauherrn funktionieren kann, beweisen die degewo und die KW-Development mit ihrem Wohnprojekt in Berlin-Johannisthal. In enger Abstimmung der beiden Partner werden im Eisenhutweg 583 dringend benötigte und barrierefreie Wohnungen mit 1,5 bis fünf Zimmern errichtet. Insgesamt entstehen so rund 41.200 Quadratmeter neuer Wohnraum.\n  \n\n    Nun wurde im Beisein von Stephan Machulik, Staatssekretär für Wohnen und Mieterschutz in der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sowie dem Bezirksbürgermeister von Berlin Treptow-Köpenick, Oliver Igel, das Richtfest für das Projekt gefeiert. Bis 2027 soll das Bauprojekt abgeschlossen sein und schlüsselfertig an die degewo übergeben werden. Neben den Wohnungen entsteht zudem eine Kita, die Platz für 106 Kinder bieten wird. Die Entwürfe stammen von Fuchshuber Planning, die schallresistente Stadtvillen und Mehrfamilienhäuser geplant hat. Ruhige, grüne Innenhöfe ergänzen das Quartier und schaffen eine hohe Aufenthaltsqualität. Die Gebäude erfüllen die modernen energetischen Standards und verfügen über extensiv begrünte Dächer. Stellplätze für PKW und Fahrräder stehen oberirdisch und in der neuen Tiefgarage zur Verfügung.\n  \n\nStephan Machulik, Berlins Staatssekretär für Wohnen und Mieterschutz, begrüßt das Projekt: „Johannisthal hat in den vergangenen Jahren ein enormes Wachstum hingelegt. Das Land Berlin hat mit seinen Partnern einen Stadtteil geschaffen, der Medienschaffende, Technologieexperten und Wissenschaftler aus der ganzen Welt anzieht. Umso wichtiger ist, dass durch die degewo und dem Projektentwickler KW-Development auch hier am Eisenhutweg der dringend benötigte bezahlbare Wohnraum entsteht. Mit diesen 583 Wohnungen kommen wir unserem Ziel, für möglichst viele Berlinerinnen und Berliners ein neues Zuhause zu schaffen, wieder ein Stück näher.“\n  \n\nAuch der Bezirksbürgermeister von Berlin Treptow-Köpenick, Oliver Igel, freut sich über den zügigen Fortschritt des Projekts: „Unsere Zuzugszahlen zeigen es: Johannisthal ist einer der beliebtesten Ortsteile der Hauptstadt. Das sind großartige Nachrichten. Gleichzeitig müssen wir sicherstellen, dass wir mit dem Wachstum Schritt halten und die notwendige Infrastruktur bereitstellen. Insbesondere der Bedarf an Kita- und Schulplätzen wird mit dem Zuzug von Familien steigen. Daher freue ich mich, dass es mit dem Bau am Eisenhutweg so zügig voranschreitet und hier nicht nur Wohnungen entstehen, sondern für die kleinsten Menschen im Quartier auch eine Kita mit eingeplant wurde.“\n  \n\nChristoph Beck, Vorstandsmitglied bei degewo: „Auch in für die Immobilienwirtschaft schwierigen Zeiten werden wir alles tun, um bezahlbaren Wohnraum zu schaffen. Bis 2027 planen wir weitere 5.800 Wohnungen zu bauen oder zu erwerben. Mit dem schlüsselfertigen Projektankauf von der KW-Development erhöhen wir unser Wohnungsangebot am Wissenschaftsstandort Johannisthal/Adlershof. Rund 59 Prozent der Wohnungen im Eisenhutweg werden durch Wohnbaufördermittel des Landes Berlin gefördert.“\n  \n\nKWD-Geschäftsführer Jan Kretzschmar: „Verschlafen und ab vom Schuss – diesen Ruf hat Johannisthal/Adlershof schon lange hinter sich gelassen. Die Ansiedelung der Filmbranche, von Startups und den Universitäten und die Nähe zum neuen Flughafen haben den Standort in den letzten Jahren dynamisch wachsen lassen. Wir freuen uns, dass wir gemeinsam mit der degewo Teil dieser Entwicklung sein können und dass wir hier unsere Expertise bei einem Projekt einbringen konnten, das bezahlbare Mieten mit gestalterischer Vielfalt und hohem baulichen Anspruch verbindet.“\n  \n\nMichaela Grafe, Projektleiterin bei Fuchshuber Planning: „Die besondere Herausforderung dieses Projekts war eine städtebauliche Lösung, die sowohl der Verkehrslage gerecht wird als sich auch in die umliegende Bebauung mit Einfamilienhäusern einfügt. Ziel war ein offenes und einladendes Quartier mit hoher Aufenthaltsqualität. Daher haben wir ein Ensemble aus viergeschossigen Mehrfamilienhäusern sowie fünf- bis siebengeschossigen Gebäuden in U-Form geplant, die sich um eine grüne Mittelachse aus miteinander verbundenen Innenhöfen mit Grün- und Spielflächen gruppieren. Mit extensiver Begrünung der Dächer und mehr als sechzig neu gepflanzten Bäumen fügt sich das neue Quartier harmonisch in seine grüne Nachbarschaft ein.“\n  \n\nKontakt:\n    degewo AG\n    Unternehmenskommunikation\n    Potsdamer Straße 60\n    10785 Berlin\n    Tel.: (030) 264 85-1513\n  \n\nwww.degewo.de\n\n"
}