{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1369250.php",
    "date": "2023-09-25",
    "title": "Macht die Nacht zum Tag: Familiennacht im TJP e.V.",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung des TJP e. V. aufmerksam machen.\n\n\n    Kinder und Familien können sich am 7. Oktober 2023 auf die berlinweite 13. Familiennacht freuen. Auch der Technische Jugendbildungsverein in Praxis e.V. im Süden Köpenicks ist wieder mit verschiedenen Mitmach-Angeboten zum Basteln, Tüfteln und Experimentieren dabei.\n  \n\n    Am Samstag, den 7. Oktober 2023, öffnet der TJP e.V. im Rahmen der Familiennacht von 17 – 21 Uhr seine Türen für Familien mit Kindern ab circa 6 Jahren. Das Motto der 13. Familiennacht lautet „Familie, das sind wir Alle“ und der TJP e.V. heißt mit seiner internationalen Mitarbeiterschaft alle Familien willkommen. „Wir freuen uns zum siebten Mal bei der Familiennacht dabei zu sein und Familien, Wahlfamilien, Kinder und Jugendliche von nah und fern bei uns zu begrüßen.“, so Hans-Georg Werner, Gründer und Vorstandsmitglied des Vereins. „Bei unseren Angeboten aus Handwerk, Technik und Naturwissenschaften steht immer das Tun im Vordergrund, so können wir der Erfahrung nach zum Beispiel Sprachbarrieren gut überwinden.“\n  \n\n    Jung und Alt erwartet eine Vielzahl von Mitmach-Angeboten mit AHA-Effekt in den handwerklichen und naturwissenschaftlichen Bereichen des Vereins: im Chemie-Labor entsteht bei einer Schwarzlicht-Party Leucht-Knete und es ist möglich mit einer Wärmebildkamera im Dunkeln zu sehen. Mittels eines 3DDruckers entstehen leuchtende Sterne für die Zimmerdecke und unter den geschickten Händen der Gäste gelötete Tiere der Nacht aus Kupferdraht. Kreative Köpfe können zuerst einen Laser in Aktion bestaunen, kosmische Motive in Pappe brennen lassen und anschließend daraus eine bunte Laterne gestalten. Leuchtende Glühwürmchen aus Stoff und ein selbst gefertigtes Notlicht aus Holz spenden Licht in der Nacht. In der Schmuckwerkstatt bringen sich die BesucherInnen selbst zum Funkeln und fertigen glitzernde Ketten. Im Außenbereich lockt ein Lagerfeuer mit Stockbrot und bei gutem Wetter kann der Himmel über Berlin mit dem Teleskop bestaunt und Planeten und Sterne entdeckt werden. Kleine\n    AbenteurerInnen erkunden bei einer Schnitzeljagd das Gelände des Vereins und finden eine Schatz.\n  \n\n    Der Eintritt liegt in diesem Jahr bei 3 € pro Person (ab 6 Jahre, darunter kostenfrei), Tickets gibt es nur an der Abendkasse solange der Vorrat reicht. Weitere Information auch unter https://tjp-ev.de/projekte/13-familiennacht/.\n  \n"
}