{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2023/pressemitteilung.1334721.php",
    "date": "2023-06-15",
    "title": "YouTube-Video mit Bild des Tores eines Konzentrationslagers mit der Inschrift „IMPFUNG MACHT FREI“ - Kündigung eines Lehrers des Landes Berlin unwirksam, Arbeitsverhältnis aber auf Antrag des Landes Berlin gegen Abfindung aufgelöst",
    "text": "\n\n    Das Landesarbeitsgericht Berlin-Brandenburg hat die Kündigung eines Lehrers, der ein Video unter Verwendung eines Bildes des Tores eines Konzentrationslagers mit der Inschrift „IMPFUNG MACHT FREI“ bei YouTube eingestellt hat, für unwirksam erachtet. Es hat das Arbeitsverhältnis jedoch auf Antrag des Landes Berlin zum Ablauf der ordentlichen Kündigungsfrist am 31.03.2022 gegen Zahlung einer Abfindung von etwa 72.000 EUR aufgelöst. Den im Kammertermin am 15.05.2023 geschlossenen Vergleich der Parteien hatte das Land Berlin zuvor widerrufen (Pressemitteilungen Nr. 16/23 vom 10.05.2023 und Nr. 18/23 vom 15.05.2023).\n  \n\n    Ein Lehrer des Landes Berlin hat im Juli 2021 als Stellungnahme zur Impfpolitik der Bundesregierung auf YouTube ein Video veröffentlicht, das mit der Darstellung des Tores eines Konzentrationslagers begann, bei dem der Originalschriftzug des Tores „ARBEIT MACHT FREI“ durch den Text „IMPFUNG MACHT FREI“ ersetzt war. Das Land Berlin hat dem Lehrer im August 2021 im Hinblick auf dieses Video fristlos und hilfsweise fristgemäß zum 31.03.2022 mit der Begründung gekündigt, er setze in dem Video das staatliche Werben um Impfbereitschaft in der Pandemie mit der Unrechtsherrschaft und dem System der Konzentrationslager gleich. Damit verharmlose er die Unrechtstaten der Nationalsozialisten und missachte deren Opfer. Der Lehrer habe seine Schülerinnen und Schüler aufgefordert, seinen außerdienstlichen Aktivitäten im Internet zu folgen, und habe sich in anderen Videos auf YouTube als Lehrer aus Berlin vorgestellt. Der Lehrer sieht in dem Video keine arbeitsrechtliche\n    Pflichtverletzung und keinen Grund für eine Kündigung seines Arbeitsverhältnisses. Er habe mit dem privaten Video ohne Bezug zu seinem Arbeitsverhältnis ausschließlich scharfe Kritik üben wollen. Das Video sei durch sein Grundrecht auf Meinungsäußerung und Kunstfreiheit gedeckt.\n  \n\n    Mit einem weiteren, im Juli 2022 veröffentlichten Video hat der Lehrer unter Hinweis auf seine Beschäftigung als Lehrer in Berlin unter anderem erklärt, die totalitären Systeme Hitlers, Stalins und Maos hätten zusammen nicht so viel Leid und Tod verursacht wie die „Corona-Spritz-Nötiger“. Daraufhin hat das Land Berlin im Juli 2022 erneut fristlos und hilfsweise ordentlich gekündigt. Es sieht in dem Video von Juli 2022 eine eindeutige Verharmlosung des Holocaust und einen eindeutigen Bezug zum Arbeitsverhältnis. Der Lehrer meint, es handele sich lediglich um ein wütendes Statement und ausschließlich um seine persönliche Meinung, die dem Land Berlin nicht zugeordnet werden könnten.\n  \n\n    Ergänzend zu den Kündigungen hat das Land Berlin in beiden Instanzen des gerichtlichen Verfahrens für den Fall der Unwirksamkeit der ordentlichen Kündigung von August 2021 beantragt, das Arbeitsverhältnis gegen Zahlung einer Abfindung von etwa 16.000 EUR (ein Fünftel eines Monatsverdienstes des Lehrers pro Beschäftigungsjahr) nach Maßgabe von §§ 9 und 10 Kündigungsschutzgesetz zum 31.03.2022 aufzulösen. Aufgrund mehrerer Äußerungen des Lehrers in dem Video von Juli 2022 und im laufenden Gerichtsverfahren lägen schwerwiegende Gründe vor, die eine den Betriebszwecken dienliche und vertrauensvolle weitere Zusammenarbeit zwischen den Parteien nicht mehr erwarten ließen.\n  \n\n    Das Arbeitsgericht Berlin hatte die Klage des Lehrers abgewiesen und die erste außerordentliche Kündigung für wirksam erachtet. Das Video könne nicht mehr als eine durch die Grundrechte auf Meinungsfreiheit und Kunstfreiheit gedeckte Kritik ausgelegt werden, sondern stelle eine unzulässige Verharmlosung des Holocaust dar. Eine Weiterbeschäftigung des Lehrers sei dem Land aus diesem Grund unzumutbar (Pressemitteilung 23/22 vom 13.09.2022).\n  \n\n    Das Landesarbeitsgericht hat die Entscheidung des Arbeitsgerichts abgeändert und die außerordentlichen und ordentlichen Kündigungen unter Würdigung aller Umstände des Einzelfalls für unwirksam erachtet. Da das Land Berlin dem Personalrat betreffend die Kündigung von August 2021 nur den Screenshot des Eingangsbildes des Videos als Kündigungsgrund genannt habe, könne es sich im Kündigungsschutzverfahren auch nur darauf stützen. Das Landesarbeitsgericht habe die Deutung des Lehrers, eine scharfe Kritik an der Coronapolitik zu äußern, nicht zwingend ausschließen und deshalb eine Überschreitung des Grundrechts auf Meinungsäußerung nicht eindeutig feststellen können. Der Umstand, dass er als Lehrer tätig sei, lasse keinen anderen Maßstab bei der Beurteilung zu. Das Landesarbeitsgericht hat das Arbeitsverhältnis jedoch mit Wirkung zum 31.03.2022 nach §§ 9 und 10 Kündigungsschutzgesetz gegen Zahlung einer Abfindung aufgelöst, weil dem Land Berlin die Fortsetzung\n    des Arbeitsverhältnisses mit dem Lehrer unter anderem im Hinblick auf Äußerungen im Video von Juli 2022 und im hiesigen Verfahren nicht mehr zumutbar sei. Das Landesarbeitsgericht hat das Land Berlin insoweit zur Zahlung einer Abfindung von etwa 72.000 EUR (12 Monatsverdienste) an den seit 2008 bei ihm beschäftigten 62-jährigen Lehrer verurteilt.\n  \n\n    Das Landesarbeitsgericht hat die Revision zum Bundesarbeitsgericht nicht zugelassen. Gegen die Entscheidung können beide Parteien Nichtzulassungsbeschwerde bei dem Bundesarbeitsgericht erheben.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Urteil vom 15.06.2023, Aktenzeichen 10 Sa 1143/22\n  \n"
}