{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1366386.php",
    "date": "2023-09-15",
    "title": "Fair Trade macht Station bei den Bezirksverordneten",
    "text": "\n\n    Anlässlich der Bezirksverordnetenversammlung (BVV) am Donnerstag, 21. September 2023, ab 17 Uhr, informiert die Steuerungsgruppe Fair Trade Town Charlottenburg-Wilmersdorf auf Einladung der Bezirksverordneten-Vorsteherin Judith Stückler im Vorraum des BVV-Saals im Rathaus Charlottenburg, Otto-Suhr-Allee 100, über ihre Arbeit im Bezirk. Zusätzlich gibt es Verkaufsstände mit einem fairen, nachhaltigen Catering und mit Fair-Trade-Produkten vom Weltladen A Janela mit Verkostung und Möglichkeit zum Austausch.\n  \n\n    Judith Stückler:\n  \n\n    bq. Es ist mir ein großes Anliegen mehr Menschen über alternative Konsummöglichkeiten und Fair Trade zu informieren. Je mehr Menschen ihr Einkaufsverhalten ändern, desto mehr Wirkung zeigt sich dadurch bei den Kleinbäuerinnen und Kleinbauern im globalen Süden, die besonders von den Folgen der Klimakrise betroffen sind.\n  \n\n    Das Thema der Fairen Woche vom 15. bis 19. September ist in diesem Jahr auch die Klimagerechtigkeit, da auch die Partner des Fairen Handels, vor allem in der Landwirtschaft, aber auch Handwerksproduzent:innen von der Klimakrise betroffen sind: Verspätete Regenzeiten lassen Feldfrüchte verdorren, während zu frühe Regenfälle Blüten an Bäumen und Sträuchern vernichten. Prognosen gehen davon aus, dass in vielen der heutigen Kaffeeanbaugebiete in wenigen Jahren keine Kaffeeproduktion mehr möglich sein wird. Höhere Temperaturen begünstigen die Ausbreitung von Schädlingen, setzen Pflanzen unter Stress und machen die Arbeit auf dem Feld und in den Werkstätten anstrengender, zeitweise sogar unmöglich.\n  \n\nFairtrade Town Charlottenburg-Wilmersdorf:\n    Den Titel Fairtrade Town Charlottenburg-Wilmersdorf erlangte der Bezirk (als erster Berliner Bezirk) 2011. Seitdem setzt sich die Steuerungsgruppe alle zwei Jahre dafür ein, den Titel beizubehalten. Die Steuerungsrunde Fairtrade Town Charlottenburg-Wilmersdorf besteht aus Akteuren der Zivilgesellschaft, Verwaltungsmitarbeiter:innen und Fraktionsmitgliedern der BVV und trifft sich etwa alle zwei Monate für den gemeinsamen Austausch und zur Planung gemeinsamer Aktionen im Bezirk.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}