{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1313419.php",
    "date": "2023-04-17",
    "title": "Pressemitteilung: Strafbefehle gegen Schwestern, die Attila H. vor Haftbefehl gewarnt haben sollen",
    "text": "\n\n    Gegen eine 33 Jahre alte Frau und deren 35 Jahre alte Schwester, die als Mitarbeiterinnen der Generalstaatsanwaltschaft Berlin bzw. der Staatsanwaltschaft Berlin den Koch und Verschwörungstheoretiker Attila H. von einem gegen ihn bestehenden Haftbefehl in Kenntnis gesetzt haben sollen, sind auf Antrag der Staatsanwaltschaft Berlin Strafbefehle wegen Verletzung von Dienstgeheimnissen durch das Amtsgericht Tiergarten erlassen worden.\n  \n\n    Die 33-jährige Mitarbeiterin der IT‑Abteilung der Generalstaatsanwaltschaft soll am Vormittag des 2. November 2020 über ihren Homeoffice‑Laptop im Registratursystem abgefragt haben, welche Verfahren gegen Attila H. geführt wurden. Die entsprechende Aufstellung soll sie ihm dann über einen Messenger zukommen lassen haben – verbunden mit dem Angebot, ihn auf dem Laufenden zu halten, mit Informationen zum damaligen Umfang der Akte und dem Namen des zuständigen Staatsanwaltes. Am 18. oder 19. Februar 2021 soll sie ihn und einen unbekannt gebliebenen Nutzer des Messengerdienstes Telegram dann darüber informiert haben, dass ein Haftbefehl erlassen worden ist. Beantragt ist die Verhängung einer Gesamtgeldstrafe von 180 Tagessätzen zu je 15 Euro.\n  \n\n    Die 35 Jahre alte Schwester war bei der Staatsanwaltschaft als reproduktionstechnische Fachkraft mit dem Kopieren von Akten betraut. Sie soll am 23. Februar 2021 die Gelegenheit eines entsprechenden Kopierauftrages genutzt haben, Fotos von dem in der Akte befindlichen Haftbefehl gegen Attila H. zu fertigen und diesem zukommen zu lassen. Beantragt ist hier eine Geldstrafe von 70 Tagessätzen zu je 50 Euro.\n  \n\n    Beide Frauen wurden nach Bekanntwerden der Tatvorwürfe vom Dienst freigestellt und sind mittlerweile nicht mehr für die Berliner Strafverfolgungsbehörden tätig. Die Strafbefehle sind noch nicht rechtskräftig.\n  \n"
}