{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/pressemitteilung.1335712.php",
    "date": "2023-06-17",
    "title": "Landestierschutzbeauftragte und Verbraucherschutzsenatorin übergeben Tierschutzpreise 2023",
    "text": "\n\n    Im Rahmen des Berliner Veganen Sommerfestes wurden heute Nachmittag drei Vereine geehrt, die sich um den Schutz von Tieren in Berlin besonders verdient gemacht haben. Die Vorschläge für die Preisträger:innen kommen von den Berliner:innen selbst. Da es stets viel mehr Vorschläge als Preise gibt, werden diese von einer fachkundigen Jury geprüft und selektiert. Auch in diesem Jahr hatte die Jury wieder die Qual der Wahl.\n  \n\nDr. Kathrin Herrmann, Landestierschutzbeauftragte: „Unser Wohlergehen ist mit dem von anderen Tieren untrennbar verbunden. Und wir sind es den Tieren schuldig, uns für einen besseren, gerechteren Umgang mit ihnen einzusetzen. Im Kampf gegen Tierausbeutung und Speziesismus und für mehr Aufklärung über die Belange der Tiere ist das unermüdliche Engagement von Tierschützerinnen und Tierschützern unverzichtbar. Dieses Commitment für Tiere unterstütze ich aktiv, und es spiegelt sich auch in der Auswahl der Gewinnerinnen und Gewinner der diesjährigen Tierschutzpreise wider.“\n  \n\nDr. Felor Badenberg, Senatorin für Justiz und Verbraucherschutz: „Ich gratuliere allen Preisträger:innen von ganzem Herzen. Sie und die vielen weiteren vorgeschlagenen Kandidat:innen zeugen von einem hohen Engagement für den Schutz der Tiere und der Artenvielfalt in unserer Stadt. Besonders freue ich mich, dass wir auch in diesem Jahr wieder einen Jugendpreis vergeben können. Die haupt- und ehrenamtlichen Tierschützer:innen Berlins leisten hervorragende Arbeit, die mein Haus und ich auch weiterhin unterstützen werden.“\n  \n\n    Der mit 5.000 € dotierte Berliner Tierschutzpreis ging an den Verein Hauptsache Waschbär e.V., der in allen Fragen rund um den Waschbären im urbanen Raum berät und aufklärt. Der ursprünglich aus Nordamerika stammende Kleinbär wurde ca. 1945 in Brandenburg ausgesetzt. Obwohl er mittlerweile als etablierte Spezies in Deutschland gilt, haftet ihm, nicht zuletzt, weil er auf der invasiven Artenliste der EU steht, ein negatives Image an. Auf der Suche nach einer tierschutzkonformen Maßnahme zur Populationskontrolle bereitet der Verein Hauptsache Waschbär e.V. ein wissenschaftliches Pilotprojekt zur Unfruchtbarmachung von Waschbären vor. Dieses Vorhaben wird über die Berliner Landesgrenzen hinaus begrüßt.\n  \n\n    Den mit 5.000 € dotierten Jugendpreis des Berliner Tierschutzes erhielt der Verein Lasst die Tiere leben e.V., der zwei Lebenshöfe in Hermersdorf und Hasenholz betreibt, auf denen derzeit 292 Schafe, 16 Rinder und 6 Kälber, 20 Schweine, 5 Ponys, 19 Kaninchen, 22 Gänse, 15 Enten, 5 Hühner, 35 Katzen und 6 Hunde leben. Der Verein kümmert sich außerdem um ca. 80 freilebende Katzen, organisiert Kastrationsaktionen, betreut Futterstellen und die medizinische Versorgung kranker Tiere. Die Lebenshöfe sind Orte des Miteinanders von Mensch und Tier und Orte der Aufklärung. Schulklassen und Kitagruppen sowie soziale Einrichtungen aus Berlin und Umgebung besuchen die Höfe des Vereins regelmäßig und lernen ihre Bewohner kennen. Das Bildungsangebot für Kinder wird stetig ausgebaut, und auch Erwachsene haben die Möglichkeit zu lernen, wie man eine Beziehung mit Tieren aufbauen kann, die nachhaltig, fair und ethisch vertretbar ist. Es werden\n    darüber hinaus Seminartage zu verschiedenen tierschutzrelevanten Themen für Jugendliche und junge Erwachsene angeboten.\n  \n\n    Der Ehrenpreis des Berliner Tierschutzes, der mit 4.000 € dotiert ist, geht in diesem Jahr an den Gnadenhof und Wildtierrettung Notkleintiere e.V. Der Verein kümmert sich mit seiner großen Zahl von ehrenamtlichen Helfer:innen rund um die Uhr um verletzte, verunfallte und anderweitig in Not geratene Wildtiere aus Berlin und Brandenburg. Dazu gehören das Betreiben eines Notfalltelefons, der Transport von Wildtieren zum Tierarzt, die Pflege und Rehabilitation der Tiere sowie deren Wiederauswilderung. Im Jahr 2022 hat Notkleintiere e.V. knapp 10.000 Wildtieren und vielen Haustieren geholfen. Die überwiegende Zahl an Notfällen kommt aus Berlin. Hier gibt es derzeit nichts Vergleichbares, so dass entsprechend viele Berliner Stellen an die Wildtierrettung weiterverweisen.\n  \n\n    Für Rückfragen wenden Sie sich bitte an: Dr. Kathrin Herrmann, Landestierschutzbeauftragte, Tel. (030) 90254 7609, E-Mail: tierschutzbeauftragte@senumvk.berlin.de\n\n"
}