{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1295427.php",
    "date": "2023-02-16",
    "title": "Jugendkunstschule bietet Workshops für Schulklassen an",
    "text": "\n\n    Die Jugendkunstschule Charlottenburg-Wilmersdorf bietet von Februar bis Juli 2023 jeweils von Montag bis Freitag Schulklassenprojekte an. Für Schulklassen besteht die Möglichkeit, unabhängig vom Stundenrhythmus ihrer Schule an kostenfreien Workshops teilzunehmen.\n  \n\n    Im Workshop „Taschengestalten“ jeweils montags, von 9 bis 13 Uhr können sich Kinder und Jugendliche der Klassenstufen vier bis zehn kleine Taschen gestalten und zusammennähen, die dann am Ende des Projekttages mit nach Hause genommen werden können.\n  \n\n    Im Workshop „Siebdrucken“ jeweils dienstags, von 10 bis 14 Uhr entwickeln Kinder und Jugendliche der Klassenstufen neun bis 13 eigene Arbeiten, die in einer kleinen Serie gedruckt werden. Gedruckt wird auf Papier im Format Din A4 oder Din A3 in maximal zwei Farbtönen.\n  \n\n    Im Workshop „Medien-Mittwoch“ jeweils mittwochs, von 9 bis 13 Uhr gestalten Kinder und Jugendliche der Klassenstufen vier bis zwölf eigene Fotos durch digitale Überarbeitung neu.\n  \n\n    Im Workshop „Mit Kopf, Herz und Hand – Kunst erkunden“ jeweils mittwochs, von 9 bis 13 Uhr werden Kinder und Jugendliche aller Klassenstufen (maximal 15 Schüler:innen) in zeichnerischen, malerischen und digitalen Kunstexperimenten angeleitet. Die Themen, die gerade im Unterricht wichtig sind, werden hier auf der Palette und dem Papier oder auf dem iPad künstlerisch umgesetzt.\n  \n\n    Im Workshop „Sprung ins Buch“ jeweils donnerstags, von 9 bis 13 Uhr können Kinder und Jugendliche der Klassenstufen drei bis acht Szenen aus der Literatur in ein Bühnenbild umsetzen in dem sie Rollen übernehmen.\n  \n\n    Im Workshop „Sonnenbilder Cyanotypie“ jeweils donnerstags, von 9 bis 13 Uhr können Kinder und Jugendliche der Klassenstufen drei bis 13 ein analoges, altes fotografisches Edeldruckverfahren in blauen Farbtönen erlernen.\n  \n\n    Im Workshop „Schloss-Werkstatt“ jeweils donnerstags, von 10 bis 14 Uhr können Kinder und Jugendliche der Klassenstufen drei bis sechs im Anschluss eines gemeinsamen Besuchs im Schloss Charlottenburg in der Jugendkunstschule am „Klassen-Schloss“ bauen.\n  \n\n    Im Workshop „Kunst-Freitag“ jeweils freitags, von 9 bis 13 Uhr können sich Kinder und Jugendliche der Klassenstufen eins bis acht den ganzen Freitagvormittag dem Töpfern, Drucken oder Malen widmen.\n  \n\n    Interessierte können sich unter www.jkscw.de oder telefonisch unter (030) 9029-27660 anmelden.\n  \n\n    Die Kurse finden in den Räumen der Jugendkunstschule an der Nordhauser Straße 22 statt.\n  \n\n    Im Auftrag\n    Taskiran\n  \n"
}