{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1373282.php",
    "date": "2023-10-09",
    "title": "Entsiegelung durch Erweiterung der Baumschreiben in der Straßmannstraße – zwei Linden geschützt",
    "text": "\n\n    In der Straßmannstraße vor den Häusern 2, 4, 6 stehen zwei Linden, die zu Problemen führen: Die Wurzeln drücken Boden und Gehweg hoch und führen dadurch zu Gefahrenstellen für den Fußverkehr. Diese Gefahrenstellen können nicht mehr durch typische Unterhaltungsmaßnahmen beseitigt werden. Um die Verkehrssicherheit für den Fußverkehr zu gewährleisten, müssten diese gesunden Bäume in nächster Zeit gefällt werden.\n  \n\n    Das Straßen- und Grünflächenamt hat daher entschieden, die Baumscheiben deutlich in den Gehweg zu erweitern und zu einem großen entsiegelten Bereich zusammenzufassen. Gleichzeitig werden neue Gehwegplatten verlegt um somit die Gefahrenstellen für den Fußverkehr zu beheben. Die Maßnahme verbindet somit Baumschutz und Verkehrssicherheit. Der neue Gehweg verschwenkt auf Höhe der neuen Baumscheiben dann in Richtung Hauswand. Der Unterstreifen wird verschmälert. Die Arbeiten starten planmäßig am Mittwoch, den 11. Oktober und werden bis zu vier Wochen dauern.\n    Das Parken wird in diesem Bereich zukünftig nicht mehr möglich sein.\n  \n\n    Friedrichshain-Kreuzberg testet unterschiedliche Maßnahmen, um Bäume und Baumstandorte angesichts der fortschreitenden Klimakrise nachhaltig zu sichern. Dazu gehören nachhaltig etablierte und ausreichend dimensionierte Pflanzgruben, Vergrößerungen von Baumscheiben wo technisch möglich und sinnvoll, Sensoren zur Messung der Bodenfeuchte und vieles mehr. Erfolgreiche Projekte sollen auf andere Standorte übertragen werden.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Ordnung, Grünflächen und Umwelt: „Dieses klimaangepasste Vorgehen im Umgang mit unseren Stadtbäumen erfordert deutlich mehr personelle und finanzielle Mittel für uns als Bezirksamt. Diese müssen uns von der Senatsverwaltung zur Verfügung gestellt werden. Wir setzen uns daher auf Landesebene schon seit langem für gute Standards und eine auskömmliche Finanzierung der Straßenbäume ein, damit wir künftig Baumarten pflanzen können, die widerstandsfähig gegenüber den klimatischen Veränderungen sind.“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}