{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1283080.php",
    "date": "2023-01-12",
    "title": "Ergebnisse einer Onlinebefragung zum Trägerwohnraum in der psychiatrischen, ambulanten Pflichtversorgung Berlin-Mitte",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    2022 führten die bezirkliche Gesundheitsberichterstattung und Psychiatriekoordination gemeinsam mit der Psychosozialen Arbeitsgemeinschaft Berlin-Mitte eine Onlinebefragung zur Trägerwohnraumsituation in der psychiatrischen, ambulanten Pflichtversorgung im Bezirk Mitte durch. Die nun vorliegende Auswertung liefert eine differenzierte und vielschichtige Beschreibung der aktuellen Situation von seelisch behinderten und teilhabeberechtigten Menschen in Trägerwohnraum im Bezirk Mitte und versteht sich als Impulsgeber für die Fachöffentlichkeit sowie für Verbände, Wohnungsunternehmen und politische Entscheidungsträger.\n  \n\nBezirksstadtrat Christoph Keller: „Die vorliegende Erhebung macht den Handlungsbedarf in der ambulanten psychiatrischen Pflichtversorgung mehr als deutlich. Zwar gewinnt das Thema mentale Gesundheit immer mehr an Aufmerksamkeit, aber nach wie vor leiden psychisch erkrankte Menschen unter Stigmatisierung. Deutlich wird das auch in der Akzeptanz ambulanter Versorgungsangebote, zum Beispiel in Trägerwohnungen bei uns in der Stadt. Auf einem stark profitorientierten Immobilienmarkt benötigen Träger und Betroffene daher dringend Unterstützung. Das betreute Wohnen ist für viele Betroffene ein essentieller Schritt hin zu einem selbstbestimmten Leben. Unser gemeinsames Trägerwohnen-Pilotprojekt mit dem Land Berlin in der Gotenburger Straße zeigt, welche Möglichkeiten sich in Zusammenarbeit mit verantwortungsbewussten Vermietern, wie der degewo, ergeben können.“\n  \n\n    Die Ergebnisse finden Sie unter folgendem Link:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/qualitaetsentwicklung-planung-und-koordination-des-oeffentlichen-gesundheitsdienstes/publikationen/auswertung_traegerwohnraumbefragung_2022.pdf\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}