{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1282982.php",
    "date": "2023-01-11",
    "title": "Kaffee gegen Kälte 4.0 – Bezirksbürgermeister Hikel wettet erneut für die Neuköllner Kältehilfe",
    "text": "\n\n    Den vierten Winter in Folge stellt sich Bezirksbürgermeister Martin Hikel der Wette des Nahkauf-Betreibers Michael Lind für die Neuköllner Kältehilfe. Dafür ist Hikel auf die Unterstützung der Neuköllnerinnen und Neuköllnern angewiesen: Je 100 Packungen Kaffee die gesammelt werden, spendet Herr Lind 200 Euro an Einrichtungen der Kältehilfe in Neukölln. In den vergangenen Jahren wurde bereits der Zusammenhalt und die Unterstützung im Bezirk bewiesen und gemeinsam über 500 Packungen Kaffee gespendet. Beteiligt haben sich viele Bürger:innen, Schulklassen sowie Neuköllner Unternehmen.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Ich brauche wieder die Unterstützung der Neuköllnerinnen und Neuköllner. Gemeinsam können wir zeigen, wie solidarisch Neukölln ist. Ich freue mich über jedes Paket Kaffee, das für die Kältehilfe gespendet wird. Menschen brauchen unsere Hilfe – und dass Neukölln helfen kann, das wissen wir. Deshalb bin ich optimistisch, dass wir wie in den letzten Jahren auch wieder viele Spenden erhalten werden.“\n  \n\n    Erstmals fordert Herr Lind zeitgleich den Reinickendorfer Bezirksbürgermeister Uwe Brockhausen heraus, auch in seinem Bezirk Kaffee für die Kältehilfe zu sammeln. Das Ziel beider Bezirksbürgermeister ist das Gleiche – durch den Spendenaufruf wichtige Einrichtungen Berlins zu unterstützen. Die Berliner Kältehilfe bietet täglich wohnungslosen Menschen einen sicheren Schlafplatz, warme Mahlzeiten, Kleidung, Hygienemöglichkeiten sowie ein Beratungsangebot. Insbesondere in den Wintermonaten werden dadurch Leben gerettet.\n  \n\n    Die Sammelaktion findet vom 16. bis 20. Januar 2023 parallel in beiden Bezirken statt. Kaffeespenden können täglich im Rathaus Neukölln von 8 bis 18 Uhr an der Pförtnerloge im Erdgeschoss abgegeben werden. Im Anschluss werden die gesammelten Kaffeespenden sowie Herr Linds Geldspende an verschiedene Einrichtungen der Kältehilfe im Bezirk Neukölln verteilt.\n  \n\n    Wann: 16. bis 20. Januar 2023 täglich von 8 bis 18 Uhr\n    Wo: Rathaus Neukölln, Pförtner im EG, Karl-Marx-Straße 83, 12043 Berlin\n  \n\n    Die erste Aktion „Kaffee gegen Kälte“ fand im Winter 2019 statt, bei der 150 Neuköllnerinnen und Neuköllner sich bei der Kubus Kältehilfe einfanden. Im Dezember 2020 und 2021 wurde pandemiebedingt jeweils im Rathaus Neukölln gesammelt. Dabei kamen im vergangenen Jahr 521 Packungen Kaffee zusammen.\n  \n\n    Weitere Informationen zu den Aktionen der vergangenen Jahre finden Sie unter https://www.berlin.de/ba-neukoelln/aktuelles/bezirksticker/kaffee-gegen-kaelte-eine-bezirkswette-zugunsten-der-kaeltehilfe-geht-in-die-3-runde-1160515.php.\n  \n\n    Die Übergabe der Spenden an die Kältehilfe ist derzeit für den 21. Januar 2023 geplant. Dazu folgt eine gesonderte Presseeinladung.\n  \n"
}