{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1354584.php",
    "date": "2023-08-09",
    "title": "Pflegesenatorin Ina Czyborra begleitet 1000. Hausbesuch",
    "text": "\n\n    Die Nachfrage nach den „Berliner Hausbesuchen“ ist so groß, dass der 1000. Hausbesuch der Lotsinnen und Lotsen bei den älteren Berlinern und Berlinerinnen früher als erwartet kam. Am heutigen Mittwoch ist es soweit. Gerechnet damit hatte der Malteser Hilfsdienst, der das Projekt umsetzt, eigentlich erst im Herbst.\n  \n\nGesundheits- und Pflegesenatorin Ina Czyborra: „Ich freue mich sehr darauf den 1000. Berliner Hausbesuch zu begleiten. Das Projekt richtet sich auch, aber nicht ausschließlich an ältere Menschen, die einsam sind. Auch Senioren und Seniorinnen, die noch aktiv sind, nutzen dieses Angebot sehr gern, um sich über Themen wie Gesundheit, Pflege, Wohnen und Freizeit informieren zu lassen. Die Teilhabe am öffentlichen Leben darf keine Frage des Alters sein.“\n  \n\n    Das Projekt „Berliner Hausbesuche“ hat die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege gemeinsam mit den Bezirksämtern und dem Malteser Hilfsdienst entwickelt. 2021 als Pilotprojekt in zwei Bezirken gestartet, wurde es mittlerweile ausgeweitet. In den Ortsteilen Charlottenburg, Hohenschönhausen, Lankwitz, Mariendorf, Marzahn-Hellersdorf, Reinickendorf und dem Allendeviertel in Köpenick steht Berlinerinnen und Berlinern ab dem 70. Lebensjahr das kostenlose Informationsangebot zur Verfügung. Die Bezirksämter informieren die Seniorinnen und Senioren per Brief. Aber auch über Flyer und den direkten Kontakt an Ständen im öffentlichen Raum wird das Angebot kommuniziert.\n  \n\n    Die „Berliner Hausbesuche“ werden von den sogenannten Lotsinnen und Lotsen angeboten und begleitet. Es handelt sich dabei um geschulte Expertinnen und Experten der Malteser wie Sozialarbeiterinnen und Sozialarbeitern, Gesundheitswissenschaftlerinnen und Gesundheitswissenschaftlern oder erfahrenen Pflegekräfte. Die Seniorinnen und Senioren, die das Angebot nutzen, sind im Durchschnitt zwischen 75 und 80 Jahre alt. Sie fragen vor allen Dingen nach Angeboten rund um die Themen Gesundheit, Freizeit und Wohnen und nach Unterstützung im Haushalt. Die Lotsinnen und Lotsen nehmen sich für die Beantwortung viel Zeit, im Schnitt anderthalb Stunden. Fast ein Viertel der Besuchten profitiert auch direkt vom vermittelten Folgekontakt.\n  \n\n    Für die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege sind die „Berliner Hausbesuche“ ein Erfolg. Älteren Berlinern und Berlinerinnen wird so erleichtert auch im Alter selbstbestimmt ein abwechslungsreiches und vitales Leben zu führen. Wie im Koalitionsvertrag vorgesehen ist ein Ausbau des Angebots in den kommenden Jahren geplant. Über den Umfang und die Geschwindigkeit dabei entscheiden allerdings die Haushaltsberatungen im Herbst.\n  \n\n    Mehr Informationen zu dem kostenlosen Informationsangebot „Berliner Hausbesuche“ gibt es für Interessierte unter www.berliner-hausbesuche.de sowie unter der Rufnummer 030 – 34 80 03 255.\n  \n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n"
}