{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1385655.php",
    "date": "2023-11-15",
    "title": "Senatorin Günther-Wünsch verleiht Auszeichnungen für „MINT-freundliche Schulen“ und „Digitale Schulen“ in Berlin",
    "text": "\n\n13 Schulen aus Berlin wurden heute in der “42 Berlin” (Schule für Software-Entwicklung/ Codierung) von Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie Berlin, und Prof. Dr. Christoph Meinel, Vorsitzender von MINT Zukunft e.V., als „MINT-freundliche Schule“ und/oder “Digitale Schule” ausgezeichnet. Die Auszeichnungen sind drei Jahre gültig.\n\n\n    Die Ehrung der „MINT-freundlichen Schulen“ in Berlin steht unter der Schirmherrschaft der Kultusministerkonferenz (KMK). Die Ehrung der „Digitalen Schulen“ steht unter der Schirmherrschaft des Bundesministers für Digitales und Verkehr Dr. Volker Wissing.\n  \n\n    “Die Innovationsfähigkeit Deutschlands hängt von den Ideen und Talenten der jungen Menschen ab. Die MINT-freundlichen Schulen und die Digitalen Schulen leisten hier einen unverzichtbaren Beitrag zur Förderung der MINT-Bildung und tragen dazu bei, dass junge Menschen ihre MINT-Talente ausbauen und in eine berufliche Perspektive lenken können. Herzlichen Glückwunsch zur Auszeichnung!”, so der Vorsitzende der Nationalen Initiative “MINT Zukunft schaffen!”, Prof. Dr. Christoph Meinel.\n\n\n    „Die Auszeichnung als ‘MINT-freundliche Schule’ und ‘Digitale Schule’ ist eine Anerkennung für die innovativen Ansätze und das Engagement unserer Schulen in Berlin. Wir legen großen Wert darauf, den Schülerinnen und Schülern Unterricht auf Höhe der Zeit zu bieten, die sie auf die Anforderungen der digitalen Gesellschaft vorbereitet. Diese Schulen haben gezeigt, dass sie nicht nur dem aktuellen Standard entsprechen, sondern auch bereit sind, die Zukunft der Bildung aktiv mitzugestalten.“, so Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie Berlin und Präsidentin der Kultusministerkonferenz (KMK).\n\n\n    “An fast jedem Firmenauto auf den Straßen und Gebäuden finden wir die Slogans „Mitarbeiter/Azubis gesucht“. Besonders MINT-Berufe sind gefragter denn je. Und plötzlich machen MINT-Initiativen einen nennenswerten Beitrag zur Fachkräftesicherung und gleichzeitig zur Berufs- und Studienorientierung aus. Damit ist dem Engagement der MINT-freundlichen Schulen und der digitalen Schulen nicht genug zu danken.” Als MINT-Botschafterin und Geschäftsführerin der A.M.M. Gruppe sagt Kathrin Schwarz deshalb nicht nur herzlichen Glückwunsch, sondern dankt allen Lehrenden, Mitstreitern und MINT-Akteuren für ihre tolle und sehr engagierte Arbeit.\n  \n\n    Mathematik, Informatik, Naturwissenschaften und Technik (MINT) haben für die Schulentwicklung an Bedeutung gewonnen. Die heute ausgezeichneten »MINT-freundlichen Schulen« zeigen, dass sie mit ihrem schulischen Konzept in der Lage sind, Ad-Hoc-Maßnahmen – z. B. zur Digitalisierung – didaktisch und pädagogisch durchdacht in den Schulalltag einzubinden.\n  \n\nDiese Schulen wurden 2023 als „MINT-freundliche Schule“ geehrt:\n\n\nBerlin Cosmopolitan School Gymnasium\n    \nDreilinden-Gymnasium Berlin\n    \nEmmy-Noether-Gymnasium Berlin\n    \nGoethe-Gymnasium Berlin\n    \nHumboldt Gymnasium Berlin\n    \nMartin-Buber-Oberschule Berlin\n    \nMax-Taut-Schule; OSZ Gebäude-Umwelt-Technik (Berlin)\n    \nPlatanus Schule Berlin\n    \nWerner-von-Siemens-Oberschule Berlin\n    \nWilhelmstadt Gymnasium und Oberschule Berlin\n    \nWilli-Graf-Gymnasium Berlin\n    \n\n\n    Zusätzlich wurden Schulen als „Digitale Schule“ geehrt. Diesen Schulen wurde es durch einen Kriterienkatalog ermöglicht, eine Standortbestimmung sowie eine Selbsteinschätzung zum Thema „Digitalisierung“ vorzunehmen und Anregungen umzusetzen. Bei Vorliegen einer entsprechenden Profilbildung kann von einer digitalen Schule gesprochen werden.\n  \n\nDiese Schulen wurden 2023 als „Digitale Schule“ geehrt:\n\n\nAlt-Lankwitzer Grundschule Berlin\n    \nBerlin Cosmopolitan School Gymnasium Berlin\n    \nPlatanus Schule Berlin\n    \nSchule an der Jungfernheide Berlin\n    \n\n\n    Weitere Infos finden Sie auf der Webseite des Vereins „MINT Zukunft e.V.“.\n  \n"
}