{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1310843.php",
    "date": "2023-04-01",
    "title": "Gesamtstrategie „Saubere Stadt“ - Mehrweghundekotbehältnisse",
    "text": "\n\nDas Bezirksamt Mitte von Berlin, vertreten durch das Ordnungsamt Mitte und das Umwelt- und Naturschutzamt, informiert:\n\n\n    Das Abgeordnetenhaus hat in seiner Sitzung am 26. Januar 2023 folgendes beschlossen: „Der Senat wird aufgefordert, unter Beteiligung der Bezirke zeitnah – im Rahmen der Gesamtstrategie „Saubere Stadt“ – erweiterte Maßnahmen umzusetzen, die die Verkotung der Kieze mit Hundeexkrementen, unter den Aspekten Vermeidung, Wiederverwertung und Trennung von Müll, dauerhaft reduziert.“ Maßgeblich wurde dafür die, am 3. Juli 2021 europaweit einheitlich in Kraft getretene, Einwegkunststoffverbotsverordnung erörtert.\n  \n\n    Laut Straßenreinigungsgesetz besteht seit 2016 in Berlin die Verpflichtung für Hundehalterinnen und Hundehalter den Hundekot ihrer Tiere aufzuheben, in beispielsweise einem kleinen Tütchen aufzubewahren und bis zum nächsten Mülleimer bei sich zu tragen. Das Liegenlassen von Hundehaufen stellt eine Ordnungswidrigkeit dar und wird geahndet. Hundehaltende müssen zudem einer Vorzeigepflicht für „geeignete Hilfsmittel” nachkommen. Nunmehr wird diese Regelung, um die Pflicht zur Nutzung von Mehrweghundekotbehältnissen, erweitert, da die bekannten Hundekotbeutel durch ihren Einmalgebrauch zusätzlich die Umwelt belasten. Bei Verstößen droht die Einleitung eines Ordnungswidrigkeitenverfahrens, welches ein Bußgeld von mindestens 55 Euro zur Folge hat. Im Falle einer wiederholten Missachtung kann es zu einem Bußgeld von bis zu 350 Euro kommen.\n  \n\n    Das Bezirksamt empfiehlt als Alternativen zu den Einweg-Hundekotbeuteln zum Beispiel die Nutzung von Tupper- und/oder Pfandmehrweg-Boxen. Zur Unterstützung der Hundehalterinnen und Hundehalter im Bezirk wird der Umweltladen des Bezirksamt Mitte von Berlin geschirrspülfeste Mehrwegschraubgläser zur kostenfreien Abgabe bereithalten. Um der Einwegkunststoffverbotsverordnung bestmöglich Rechnung zu tragen appelliert der Bezirk auch an die Kreativität der Bezirksbewohnerinnen und Bewohner.\n  \n\n    Zur Umsetzung der Mehrweghundekotbehältnispflicht erfolgte eine personelle Verstärkung des Allgemeinen Ordnungsdienstes in Mitte um 2,5 Vollzeitstellen. Die Dienstkräfte werden ab der kommenden Woche schwerpunktmäßig verstärkt in den bezirklichen Grünanlagen und den bekannten Hundeauslaufgebieten kontrollieren.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}