{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1332457.php",
    "date": "2023-06-08",
    "title": "Nach Sperrung des Schlangenbader Tunnels: Neue Verkehrsführung soll Ausweichrouten durch Wohnstraßen verhindern",
    "text": "\n\n    Umsetzung in der kommenden Woche: Zwei neue Einbahnstraßen sorgen für Verkehrsberuhigung im Kiez, der Autoverkehr wird auf A 103 und A 100 gelenkt\n  \n\n    Nach der Notsperrung des Autobahntunnels Schlangenbader Straße im April wird die Verkehrsführung in der nördlichen Umgebung des Breitenbachplatzes weiter angepasst.\n  \n\n    Um den Ausweichverkehr in den umliegenden Wohnstraßen zu verringern, hat die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt jetzt angeordnet, dass die Schlangenbader Straße und die Sodener Straße (jeweils von der Wiesbadener bis zur Dillenburger Straße) zu Einbahnstraßen für Kfz in Richtung Süden werden. Nur der Radverkehr kann beide Straßen weiterhin in alle Richtungen nutzen.\n  \n\n    Zudem wird die Möglichkeit, aus der Mecklenburgischen Straße links in die Rudolf-Mosse-Straße (und damit direkt ins Wohngebiet) abzubiegen, durch eine Sperrung auf Höhe des Mittelstreifens verhindert.\n  \n\n    Um Autofahrerinnen und Autofahrer aus Richtung Südosten frühzeitig auf den gesperrten Tunnel – der zuvor direkt auf die Anschlussstelle Schmargendorf der Stadtautobahn A 100 zuführte – aufmerksam zu machen, wird bereits an der Joachim-Tiburtius-Brücke im Ortsteil Steglitz eine Ankündigungstafel auf die Tunnelsperrung und eine Umfahrungsmöglichkeit über die A 103 hinweisen.\n  \n\n    Die Maßnahmen sollen den Umfahrungsverkehr nach der Tunnelsperrung auf nahe Abschnitte der A 100 und A 103 lenken und die Wohngebiete am Breitenbachplatz deutlich entlasten. Sie sind bereits angeordnet, eine Umsetzung durch entsprechende Beschilderungen ist für die kommende Woche geplant.\n  \n\n    Nach der aus Sicherheitsgründen unvermeidlichen Tunnelsperrung gab es immer wieder Beschwerden von Anwohnerinnen und Anwohnern über die starke Belastung durch Schleichverkehre in den engen Wohnstraßen der Umgebung des Autotunnels. Die entlastende Wirkung der aktuell verfügten Maßnahmen wird beobachtet und bei Bedarf weiter angepasst.\n  \n"
}