{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1357975.php",
    "date": "2023-08-21",
    "title": "Aktionstage Spazierengehen – Ge(h)meinsam unterwegs im Herbst",
    "text": "\n\n    Tempelhof-Schöneberg beteiligt sich im Herbst 2023 wieder an der gemeinsamen Aktion des Regionalverbundes Berlin im Gesunde Städte-Netzwerk und bietet zahlreiche niedrigschwellige Spazier-Möglichkeiten an. Ziel der Aktionstage zwischen Ende August und Anfang Oktober 2023 ist es, Bürger_innen auf die vielfältigen Spazierangebote im Bezirk sowie auf die positive Wirkung des Spazierengehens für das Wohlbefinden und das soziale Miteinander aufmerksam zu machen. Die Aktionstage starten am Mittwoch, den 30. August 2023 mit einer Stadtnatur-Erkundung im Gleisdreieckpark.\n  \n\n    Eine Zusammenstellung kostenfreier offener Spazier-Angebote im Bezirk während des Aktionszeitraums liegt im Rathaus Tempelhof und in den Seniorenfreizeitstätten zum Mitnehmen aus. Sie kann auch auf der Homepage der Planungs- und Koordinierungsstelle Gesundheit heruntergeladen werden. Interessierte können regelmäßige Spaziergangsgruppen kennenlernen und an besonderen Aktionen teilnehmen.\n  \n\n    Ein Höhepunkt der Aktionstage ist ein Spaziergang mit Bezirksstadtrat Oliver Schworck am Freitag, 22. September 2023, um 13:30 Uhr in Lichtenrade. Unter dem Motto „Zu Fuß in die (Stadt)Natur?!“ geht es vorbei an grünen und erholsamen Orten um den Dorfkern und es gibt interessantes Geschichtliches und Informationen zu Angeboten zu erfahren.\n  \n\nOliver Schworck, Bezirksstadtrat für Jugend und Gesundheit:\n    “Freuen Sie sich auf ein abwechslungsreiches Spazier-Programm im Herbst. Ich möchte Sie ermutigen den Stadtraum als Ihren Bewegungsraum zu entdecken und mit anderen Augen wahrzunehmen. Unsere Füße sind dabei unser naheliegendstes Fortbewegungsmittel.\n    Bewegung im Freien und das gemeinsame Miteinander fördern die Gesundheit und beugen sozialer Isolation und Einsamkeit vor. Ich unterstütze diese niedrigschwellige Bewegungsförderung deshalb ausdrücklich und lade ein, sich im Alltag mehr zu bewegen – egal in welchem Alter.”\n  \n\n    Anlässlich des internationalen autofreien Tages ist die Nutzung des öffentlichen Personennahverkehrs am 22. September 2023 im Tarifbereich AB wie in den Vorjahren in Berlin wieder kostenfrei.\n  \n\n    Damit diese gemeinsamen Spaziergänge kein einmaliges Erlebnis bleiben, unterstützt der Bezirk Tempelhof-Schöneberg seit 2022 den Aufbau von Spaziergangsgruppen. Der Verein bwgt e.V. bietet Schulungen für interessierte Spaziergangsbegleiter_innen an und begleitet Einrichtungen dabei, Spaziergangsgruppen aufzubauen.\n  Interessierte für den Aufbau von Spaziergangsgruppen und Personen, die Lust haben selbst eine Gruppe regelmäßig zu begleiten, können sich hier melden:\n  \nbwgt e.V.\n      Stefanie Puschmann\n      Brunhildestraße 12, 10829 Berlin\n      Telefon: (030) 78958550\nE-Mail an Frau Puschmann\n\n\n"
}