{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1363730.php",
    "date": "2023-09-08",
    "title": "Kindergärten City eröffnet zweite bilinguale Kita - Deutsch-italienische Kita Schmidstraße bietet Platz für 55 Kinder",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Mittendrin im Herzen Berlins, zwischen Moritzplatz und Jannowitzbrücke, liegt der jüngste Standort der Kindergärten City-Familie. Die Kita Schmidstraße ist heute, am 7. September 2023, feierlich eröffnet worden. Sie bietet Räumlichkeiten für Kinder, Familien und Fachkräfte mit deutsch- und italienischsprachigen Wurzeln und ist damit die zweite bilinguale City-Kita.\n  \n\n    Mit rund 20 Plätzen für Kinder unter drei Jahren, 35 Plätzen für Kinder ab drei Jahren und einem zehnköpfigen, bilingualen Pädagog*innen-Team ist die Kita Schmidstraße eine der kleineren City-Kitas. In einem übersichtlichen und familiären Rahmen bietet sie den Kindern einen geschützten Raum für die ersten Schritte ihres Bildungsweges außerhalb des Elternhauses.\n  \n\nJugendstadtrat Christoph Keller: „Immer, wenn ich wieder bei einer Eröffnung einer neuen Kindergärten-City Kita in Mitte dabei sein darf, ist das für mich ein besonders schönes Erlebnis. Nicht nur, dass damit wichtige Kapazitäten für die Kleinsten in unserem Bezirk geschaffen werden, es zeugt auch von dem Erfolg unseres Eigenbetriebs. Ich danke all den engagierten Mitarbeitenden des Eigenbetriebes und freue mich darüber, dass in der Schmidstraße jetzt 55 junge Menschen erste Freundschaften schließen, wichtige Entwicklungsschritte gehen und schöne Erinnerungen sammeln können.“\n  \n\nClaudia Freistühler, kaufmännische Geschäftsleiterin: „Wir freuen uns sehr, dass wir eine weitere bilinguale Kita eröffnen und somit den Bedürfnissen der Eltern der Stadt noch mehr nachkommen können. Da es sich um einen Neubau handelt, können wir 55 neue Kitaplätze bereitstellen, die dringend benötigt werden.“\n  \n\nKatja Grenner, pädagogische Geschäftsleiterin: „Die Räumlichkeiten verfügen über modernste Ausstattungen und ermöglichen es dem Erzieher*innen-Team die pädagogische offene Arbeit ganz nach den Interessen der Kinder zu gestalten. Zudem bieten ein Personal- und Elternbesprechungsraum gewinnbringende Rückzugsmöglichkeiten.“\n  \n\n    Die Kita Schmidstraße befindet sich in einem modernen Neubaukomplex mit 68 Mietwohnungen unweit der U-Bahnstation Heinrich-Heine-Platz. Sie ist ebenerdig und komplett barrierefrei. Acht neu ausgestattete, freundliche Funktionsräume eröffnen auf rund 280 Quadratmetern beste Bedingungen für moderne pädagogische Arbeit nach dem offenen Konzept. Ein zur Kita gehörender Garten bietet bei jedem Wetter Platz zur Bewegung im Freien.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}