{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1377968.php",
    "date": "2023-10-23",
    "title": "Pflanzaktion mit Stadträtin, Arbeitskreis, Schülerinnen und Schülern",
    "text": "\n\n    Eine gemeinschaftliche Pflanzaktion fand am Freitag, 20. Oktober 2023 in der Grünanlage zwischen dem Sportplatz der Fritz-Reuter-Oberschule und der Kinder- und Jugendfreizeiteinrichtung „Holzwurmhaus“ in Neu-Hohenschönhausen statt. Daran nahmen die Lichtenberger Umweltstadträtin Filiz Keküllüoğlu (Bündnis90/Die Grünen) und Mitglieder des Arbeitskreises Umwelt und Bildung (AUB) teil.\n  \n\n    Anlässlich des dritten Tags der Umweltbildung, organisiert von der Koordinierungsstelle Natur- und Umweltbildung Lichtenberg, beteiligten sich außerdem Schülerinnen und Schüler der 14. Integrierten Sekundarschule (ISS), der KreativitätsGrundschule Karlshorst und der Fritz-Reuter-Oberschule an der Aktion. Sie wurden tatkräftig von Mitarbeitenden des Straßen- und Grünflächenamtes Lichtenberg unterstützt, das Spaten, Harken, Gießkannen und Pflanzenerde zur Verfügung stellte. Das Umwelt- und Naturschutzamt Lichtenberg steuerte die Pflanzen (Schwarzer Holunder, Gemeine Hasel und Hundsrose) bei.\n  \n\nUmweltstadträtin Filiz Keküllüoğlu (Bündnis 90/ Die Grünen): „Diese gemeinschaftliche Pflanzaktion ist eine großartige Möglichkeit, junge Menschen für den Umweltschutz zu sensibilisieren und ihr Bewusstsein für die Natur zu stärken. Die Aktion ist auch ein hervorragendes Beispiel für die Zusammenarbeit der ämterübergreifenden Fachbereiche mit externen Träger:innen der Umweltbildung und Schulen. Ich danke dem Arbeitskreis, der Koordinierungsstelle, der 14. ISS und meinen Mitarbeitenden für ihr Engagement und die Freude an dieser Gemeinschaftspflanzaktion.“\n  \n\n    Die Mitglieder des Arbeitskreises für Umwelt- und Bildung haben es sich zur Aufgabe gemacht, die Aktivitäten der Umweltbildung, Umwelterfahrung und Landschaftspflege im Bezirk Lichtenberg zu vernetzen, um deren Stellenwert zu erhöhen. Weitere Informationen zum AUB gibt es unter: http://www.aub-lichtenberg.de/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz Miriam Sardina\n    Telefon: (030) 90296-4203\nE-Mail\n\n"
}