{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1376389.php",
    "date": "2023-10-18",
    "title": "Stadt – Raum – Kunst in Adlershof und Altglienicke",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    “Nach dem Abschluss der überaus erfolgreichen ersten Workshop-Reihe, deren Ergebnisse im September auf Großplakatflächen im öffentlichen Raum in der Dörpfeldstraße präsentiert wurden, geht es nun in eine zweite Runde. Seit 16. und noch bis 20. Oktober 2023 findet die Fortsetzung der Workshop-Reihe in der Kommunalen Galerie Adlershof und der Erstaufnahmeeinrichtung für Geflüchtete in Berlin-Altglienicke statt. Die Workshops richten sich an Kinder und Jugendliche im Alter von 8 bis 17 Jahren.\n  \n\n    Seit Montag findet der viertägige Workshop in der Erstaufnahmeeinrichtung im Quittenweg statt. An den folgenden Tagen werden die Teilnehmenden im Vermittlungsraum der Galerie, aber auch vor Ort in die Sprüh- und Schablonentechnik eingeführt. Gemeinsam mit der Kunstvermittlung der Galerie erarbeiteten die Teilnehmenden mehrsprachige Bild- und Textcollagen. Ziel der Workshops ist es, großformatige Banner zu erarbeiten, die im Stadtraum präsentiert werden und deren Aussagen und Motive zum Nachdenken und Diskutieren einladen.\n  \n\n    Die Workshops werden gefördert aus Mitteln für die bezirkliche Kulturarbeit aus dem Aktionsplan des Gesamtkonzeptes zur Integration und Partizipation Geflüchteter. Es handelt sich um eine Kooperation der Kommunalen Galerien Treptow-Köpenick mit der Erstaufnahmeeinrichtung für Geflüchtete in Berlin-Altglienicke. Das Projekt wurde konzipiert und durchgeführt von der Leiterin der kommunalen Galerien Treptow-Köpenick, Dr. des. Meta Marina Beeck, der Fotografin und Kunstvermittlerin Constanze Flamme sowie der Kunstvermittlerin Miriam Trostorf.“\n  \n\nWeitere Informationen:\nhttps://galerie-alte-schule-adlershof.de\n\n"
}