{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1281829.php",
    "date": "2023-01-09",
    "title": "„Modellprojekt Fußverkehr“: Workshop für Gewerbetreibende zur Umgestaltung der Bölschestraße am 18. Januar 2023 um 19 Uhr im Myliusgarten 20",
    "text": "\n\n    Die Bölschestraße ist nicht nur das Zentrum von Friedrichshagen, sondern als Allee mit einer enormen Vielfalt an Bäumen und historischem Baubestand auch ein geschütztes Denkmalensemble. Ziel des Modellprojektes ist es, die Bölschestraße für die Zufußgehenden und Fahrradfahrenden zu verbessern und mehr Barrierefreiheit zu schaffen. Insbesondere die Verbesserung für die Zufußgehenden war auch immer wieder Thema bei den bereits stattgefundenen Ortsteilgesprächen mit Bürger/-innen in Friedrichshagen.\n  \n\n    Das Bezirksamt lädt die Gewerbetreibenden und Einrichtungen in der Bölschestraße am Mittwoch, 18. Januar 2023, um 19 Uhr im Myliusgarten 20 (KIEZKLUB Vital) zu einem Workshop ein. Gemeinsam werden anhand von Plänen und interaktiven Elementen Ansprüche und Gestaltung erörtert und „ausprobiert“. Hierbei soll es primär um das Thema „Fußverkehr“ gehen. Dies umfasst ferner die Themen „Gestaltung des Gehwegbereiches“, „Erhöhung der Barrierefreiheit“, „Lieferzonen“ sowie „Parkräume“.\n  \n\n    In diesem Rahmen werden die nächsten Schritte beraten sowie Hinweise, Anregungen und Ideen für die fußverkehrsfreundliche Umgestaltung aufgenommen und gemeinsam diskutiert.\n  \n\n    Die daraus entstandenen Ergebnisse gehen in die weitere Gestaltung sowie Planung ein. Das Bezirksamt freut sich über eine rege Teilnahme. Aufgrund begrenzter Raumkapazitäten ist eine Anmeldung vorab erforderlich.\n  \n\n    “Fußwege erfüllen eine wichtige Funktion als geschützte Räume für die schwächsten Verkehrsteilnehmenden. Wir wollen deshalb die Bedingungen für Zufußgehende und mobilitätseingeschränkte Menschen verbessern. Gleichzeitig ist die Umgestaltung auch eine Chance, die Aufenthaltsqualität und damit die Attraktivität der Bölschestraße als Geschäftsstraße zu steigern”, sagt Dr. Claudia Leistner, Bezirksstadträtin und Leiterin der Abteilung für Stadtentwicklung, Straßen, Grünflächen und Umwelt.\n  Workshop für Gewerbetreibende und Einrichtungen\n\nMittwoch, 18. Januar 2023, 19 bis 21:30 Uhr\n    \nKIEZKLUB Vital, Myliusgarten 20, 12587 Berlin\n    \nEine Anmeldung ist vorab erforderlich unter:\n  \nInternet: https://app.guestoo.de/public/event/ae3b9e61-ba19-4f2f-91ec-752c1593fbf9\n      oder\n    \nper E-Mail: tk@anlaufstelle-buergerbeteiligung.de\n      oder\n    \nTel.: (030) 609 822 541\n    \n\n\n    Informationen zum „Modellprojekt Fußverkehr“ in der Bölschestraße sind zukünftig auch auf der Webseite des Bezirksamts Treptow-Köpenick zu finden unter www.berlin.de/boelschestrasse\n\n"
}