{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1283707.php",
    "date": "2023-01-16",
    "title": "Giffey übergibt Prof. Jürgen Haase Bundesverdienstkreuz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, händigt am 17. Januar 2023 um 15.00 Uhr im Säulensaal im Roten Rathaus dem Medienmanager, Regisseur und Autor Prof. Jürgen Haase im Rahmen einer Höherstufung das Verdienstkreuz 1. Klasse des Verdienstordens der Bundesrepublik Deutschland aus (Wort-Bild-Termin; formlose Anmeldung ist erbeten per Mail unter presse-information@senatskanzlei.berlin.de). Die Übergabe erfolgt im Auftrag des Bundespräsidenten.\n  \n\n    Giffey: „Professor Haase ist ein herausragendes Beispiel dafür, dass Beruf Berufung sein kann. Ihm haben wir sehr wesentlich die Erhaltung des cineastischen Erbes der DEFA zu verdanken. Mit Begeisterung und vollem Einsatz wirkt er auch nach seinem Eintritt in den Ruhestand 2010 über die Grenzen der Kultur- und Medienmetropole Berlin hinaus. So geht Jürgen Haase mit dem gemeinnützigen Wilhelm-Fraenger-Institut in unserer Stadt den Fragen der verbindenden Kraft der Kultur in einer auseinanderstrebenden Gesellschaft nach. Wichtige Themen bei seinen Veranstaltungen und Publikationen sind die Auseinandersetzung mit der DDR-Vergangenheit, die Aufklärung von SED-Unrecht und die Bearbeitung der damit verbundenen Unterdrückungserfahrung. Dazu gehören seine Forschung, Sendereihen im Fernsehen, die Heranziehung von Filmschaffenden und Zeitzeugen sowie die Kooperation mit der Stiftung Berliner Mauer. Vor dem Hintergrund des russischen Angriffskriegs auf die Ukraine ist das von\n    Jürgen Haase entwickelte Projekt ‚Kunst- und Filmbiennale‘, das von 2013 bis 2019 in Deutschland, Polen, der Ukraine und der Russischen Föderation stattgefunden hat, besonders zu würdigen. Die Idee, mit kultureller Begegnung die Zivilgesellschaften unserer osteuropäischen Nachbarn zu stärken, ist auch in Zukunft entscheidend. Professor Haases Arbeit verdient unser aller Würdigung und Dank.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram und Youtube!, LinkedIn\n\n\n"
}