{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1370705.php",
    "date": "2023-09-28",
    "title": "„Grüne Geheimnisse entdecken“: Mit einem kostenfreien Oktober-Angebot laden die Häuser des Kulturkorsos in Berlins grünen Museumsbezirk ein",
    "text": "\n\nVom 1. bis 31. Oktober 2023 richtet das Netzwerk Kulturkorso Berlin – Museen im Grünen unter dem Motto „Grüne Geheimnisse entdecken“ einen Aktionsmonat aus: Spannende Spezialführungen und vielfältige Workshops für Besucher:innen aller Altersklassen führen zu den geheimnisvollen Orten und besonderen Exponaten der Einrichtungen – immer kostenlos und immer im Grünen.\n\n\n    bq. „Nach einem prächtigen Sommer können sich die Berliner:innen und die Gäste der Stadt auf einen ereignisreichen Herbst im Südwesten der Stadt freuen. Die Häuser des Kulturkorso – unsere Museen im Grünen – bieten in diesem Oktober ein einmaliges Programm, wenn die Blätter in den Parks und Gärten rund um die Häuser bunt werden. Hinter jedem grünen Geheimnis steckt eine aufregende Geschichte… und ein Ausflug, der sich lohnt!“, so Maren Schellenberg, Bezirksbürgermeisterin von Steglitz-Zehlendorf.\n\n\n    Was verbirgt sich hinter dem großen Scheunentor der Domäne Dahlem? Wie viele Märchen verstecken sich im Garten der Schwartzschen Villa? Und wie verbinden sich Kunst, Architektur und Natur im Brücke-Museum? Die Themenfelder der „Grünen Geheimnisse“ reichen von der Botanik über alte und zeitgenössische Kunst bis hin zu Zeit- und Kulturgeschichte und richten sich an Kinder ebenso wie an Erwachsene. Beispielsweise erfahren Interessierte im Rahmen eines Blickes hinter die Kulissen des Botanischen Museums was es mit dem Oswalt Kolle der Palmenwelt, der so genannten „Gleditsch-Palme“, auf sich hat. An anderer Stelle erkunden Kinder an der Seite der Märchenerzählerin Astrid Heiland-Vondruska den Garten des Schlosses Glienicke auf den Spuren mythischer Wesen und antiker Götter. Und mehr über die Bedeutung der Natur in der Kunst lernt man in der Achim Freyer Stiftung, die eine Führung zum Natur-Konzept des Avantgarde-Künstlers John Cage anbietet.\n  \n\n    Der Aktionsmonat „Grüne Geheimnisse entdecken“ des Kulturkorsos ist ein Highlight im Kulturangebot der Hauptstadt in diesem Herbst – sowohl für die Berliner:innen und Tourist:innen als auch für die Ferienkinder der Stadt. Dabei bieten die 14 Museen und Ausstellungshäuser im Südwesten von Berlin eine Alternative abseits der bekannten touristischen Pfade, eingebettet in eine attraktive Natur und Kulturlandschaft. Nirgendwo sonst ist Kultur so naturverbunden.\n  \n\nÜber alle Termine des Aktionsmonats informiert die Webseite des Kulturkorsos.\n\n\n    Kontakt:\n  \n\nDr. Christine Nippe, Netzwerkkoordinatorin Kulturkorso\nFachbereich Kultur, Bezirksamt Steglitz-Zehlendorf\n    Grunewaldstraße 55, 12165 Berlin\nTel.: 030-90299-2212\nE-Mail: christine.nippe@kultur-steglitz-zehlendorf.de\n\n\n    Die 14 Häuser des Kulturkorso\n  Berlin – Museen im Grünen:\n\nAchim Freyer Stiftung\n    \nAlliiertenMuseum\n    \nBotanischer Garten und Botanisches Museum Berlin\n    \nBrücke-Museum\n    \nStiftung Museum\n    \nHaus am Waldsee\n    \nHaus der Wannsee-Konferenz\n    \nKunsthaus Dahlem\n    \nLiebermann-Villa am Wannsee\n    \nMartin- Niemöller-Haus Berlin-Dahlem\n    \nMuseum Europäischer Kulturen\n    \nMuseumsdorf Düppel\n    \nSchloss Glienicke\n    \nSchwartzsche Villa\n    \n\n\n    Gefördert und unterstützt wird die Aktion von der Wirtschaftsförderung Steglitz-Zehlendorf, der Senatsverwaltung für Wirtschaft, Energie und Betriebe und visitBerlin.\n  \n"
}