{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1382027.php",
    "date": "2023-11-03",
    "title": "Baustart zur Umgestaltung der Stallschreiberstraße zur Fahrradstraße",
    "text": "\n\n    Die Stallschreiberstraße wird ab Dienstag, den 07. November 2023 zwischen Alexandrinenstraße und Oranienstraße zur Fahrradstraße umgestaltet. Mit entsprechenden Beschilderungen und Markierungen wird auf den Vorrang des Radverkehrs hingewiesen.\n  \n\n    Derzeitig wird auf der Stallschreiberstraße beidseitig geparkt, was eine geringe Fahrbahnbreite zur Folge hat. Dadurch entstehen Konflikte zwischen Verkehrsteilnehmenden. Darüber hinaus ist die Straße für die BSR sowie für Rettungsfahrzeuge im derzeitigen Zustand nicht ausreichend befahrbar. Dieser Umstand führte bei einem Einsatz vor kurzem dazu, dass Rettungskräfte den Einsatzort in der Stallschreiberstraße erst sehr verspätet erreichen konnten.\n  \n\n    Ziele der Umgestaltung sind die Erhöhung der allgemeinen Verkehrssicherheit, eine Verbesserung der Befahrbarkeit für Einsatzfahrzeuge, die Förderung des Radverkehrs auf einer Radvorrangroute sowie die Verbesserung der Querungsmöglichkeiten für den Fußverkehr.\n  \n\n    „Ich freue mich, dass wir mit der Umgestaltung der Stallschreiberstraße einen weiteren Schritt in der Mobilitätswende machen. Die Sicherheit aller Verkehrsteilnehmenden wird durch die Maßnahmen, die nun umgesetzt werden erhöht und ein Beitrag zur Klimaanpassung geleistet.“ Clara Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg.\n  \n\n    Die Stallschreiberstraße wird zur Fahrradstraße umgestaltet. Dafür werden die vorhandenen Flächen neu verteilt. Sämtliche Grundstücke bleiben auch nach der Umgestaltung mit dem Kfz für Anlieger, Einsatzfahrzeuge oder die Müllabfuhr erreichbar. Die Straße wird für den Kfz-Verkehr als Einbahnstraße von der Alexandrinenstraße in Richtung der Oranienstraße eingerichtet. Die Verkehrssicherheit auf der Straße wird durch Sicherstellung der Sichtbeziehungen an den Ausfahrten erhöht. Mobilitätseingeschränkte Personen profitieren von einem neuen für sie reservierten Parkstand. Das Abstellen von Fahrrädern wird durch die Bereitstellung von Radbügeln entlang der Straße verbessert. Für diese neuen Angebote werden Kfz-Stellplätze umgenutzt.\n    Die Eröffnung ist für Dezember 2023 geplant.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}