{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1317278.php",
    "date": "2023-04-26",
    "title": "Filmpremiere „Neukölln tanzt! In Vielfalt Mensch sein“ - Blick hinter die Kulissen des 3. Inklusiven Tanzfestivals in Neukölln",
    "text": "\n\n    Unter der Schirmherrschaft für das Projekt „Neukölln tanzt! Inklusives Tanzfestival“, der Stadträtin für Bildung, Kultur und Sport Karin Korte, gewährt der Dokumentarfilm „Neukölln tanzt! In Vielfalt Mensch sein“ am 04. Mai 2023 vielschichtige Einblicke hinter die Kulissen des 3. Inklusiven Tanzfestivals der Neuköllner Schulen.\n  \n\n    Der Film macht die kreative Energie und Begeisterung erlebbar, die entsteht, wenn vielfältige Menschen gemeinsam in Bewegung kommen und zeigt damit einen lebendigen Gegenentwurf zum Schulalltag. Gezeigt werden die beteiligten 48 Tänzer*innen von 7 bis 35 Jahren mit und ohne Behinderung sowie das multiprofessionelle Team aus Tanzpädagog*innen, Künstler*innen und Technikern vor, hinter, neben und auf der Bühne. Ganz nah am Puls des Festivals entsteht so ein fesselnder Eindruck von Begegnung und Bewegt-Sein im und durch Tanz. Eingefangen wurden spielerische Workshop Situationen zum Thema Tanz und Gebärden, engagierte Proben und die ausdrucksstarken Performances genauso wie die zugrundeliegende tanzpädagogische und konzeptionelle Arbeit.\n  \n\n    „Dass es zwei Neuköllner Pädagog:innen geschafft haben, das Inklusive Tanzfestival der Neuköllner Schulen zu verstetigen, ist wunderbar“, so Karin Korte, die Bezirksstadträtin für Bildung Kultur und Sport.“ Damit wird ausdrucksstark bewiesen, wie lebenswichtig künstlerische Prozesse zur Stärkung und Ermutigung unserer Schülerinnen und Schüler sind.“\n  \n\n    Dabei beleuchtet der Film auf tiefgreifende Weise den Wert von Tanz und Bewegung in Bildungs-, Verständigungs- und Teilhabeprozessen. Einblicke der Tanzpädagog*innen in ihre Erfahrungen aus kreativen Gestaltungsprozessen mit Schüler*innen regen zum Nachdenken an. Sie sensibilisieren für den Körper als Kommunikationsmittel, die Wirkung des Tanzens auf die Persönlichkeitsentwicklung und für die Bedeutung von Emotionen bei der Bildung von Gemeinschaft. Damit steht „Neukölln tanzt! In Vielfalt Mensch sein“ für die verbindende Kraft einer ausdrucksstarken Körperlichkeit in der Bildungslandschaft und ist ein eindringlicher Appell an alle Schulen, in Bewegung zu bleiben, neue Räume künstlerischer Aktivitäten zu verankern und andere Formen des Miteinanders zu leben.\n  \n\n    Im Zuge der Veranstaltung wird es auch ein Podiumsgespräch mit allen beteiligten Choreographen geben, die einen Blick hinter die Kulissen des produzierten Films gewähren.\n  \n\n    Neukölln tanzt! In Vielfalt Mensch sein\n    Wann: Donnerstag, 04.05.2023, 10:30 Uhr\n    Wo: Yorck Passage Kino in der Karl-Marx-Straße in Berlin Neukölln\n    Eintritt: 4,50 Euro pro Person\n  \n\n    Gruppen ab 5 Personen bitten wir um eine Anmeldung vorab unter neukoellntanzt2022@gmx.de\n\n\n    Das Projekt wird gefördert durch die Fachbereiche Schule und Kultur des Bezirksamts Neukölln.\n  \n"
}