{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1370425.php",
    "date": "2023-09-28",
    "title": "Wegner verleiht Berliner Landesorden",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, verleiht am Sonntag, den 1. Oktober 2023, am Verfassungstag des Landes Berlin, um 11.00 Uhr im Festsaal des Roten Rathauses an zwölf Bürgerinnen und Bürger den Verdienstorden des Landes Berlin (Wort-Bild-Termin; Hinweis: Um Anmeldung bis zum 29. September 2023, 14.00 Uhr, über das Anmeldeformular www.berlin.de/rbmskzl/presseanmeldung wird gebeten.). Eine der Geehrten, Jutta Kämper, kann den Termin nicht wahrnehmen und erhält den Landesorden nachträglich am 26. Oktober vom Regierenden Bürgermeister.\n  \n\n    Wegner: „Die Berliner Verfassung ist ähnlich unserem Grundgesetz ein Garant von Freiheit, Rechtsstaat und Demokratie. Berlin als Stadt der Freiheit ist nur als demokratisches und von seinen Bürgerinnen und Bürgern aktiv mitgestaltetes Staatswesen denkbar. Darum ist der Berliner Verfassungstag das richtige Datum, um engagierte Persönlichkeiten und damit Menschen auszuzeichnen, die sich um unsere Heimatstadt verdient gemacht haben. Ihnen allen liegt das Wohl unserer Stadt besonders am Herzen. Und Berlin spricht ihnen mit dem Verdienstorden des Landes Berlin seinen besonderen Dank aus – stellvertretend für so viele, die sich oft auch ehrenamtlich für unsere Stadt einsetzen.“\n  \n\n    Mit dem Berliner Landesorden 2023 werden geehrt: Gunter Demnig, Jutta Kämper, Alexandra Knauer, Elke Lehning-Fricke, Dieter Puhl, Prof. Dr. Gabriele Schlimper, Dr. Berndt Schmidt, Düzen Tekkal, Dr. Christiane Theobald-Gabler, Prof. Johannes Vogel, Ph.D., Markus Voigt und Prof. Dr. Michael Wolffsohn.\n  \n\n    Der Regierende Bürgermeister würdigt die Geehrten bei der Übergabe der Orden jeweils mit einer eingehenden Laudatio. Überblicksweise folgen vorab kurze Abrisse aus den Ordensbegründungen:\n  \n\nGunter Demnig verlegt seit 1996 Stolpersteine, um an die Opfer des Nationalsozialismus zu erinnern. Die Pflastersteine tragen Messingplatten mit den Namen der Opfer. Der Künstler verlegt sie vor deren zuletzt selbstgewählten Wohnhäusern im Straßen- oder Gehwegpflaster. Heute ist sein Projekt mit mehr als 100.000 Steinen in 1265 deutschen Kommunen und vielen weiteren Ländern Europas das größte dezentrale Mahnmal der Welt. Demnigs Engagement hat das Bild Berlins und seiner erinnerungspolitischen Rolle im In- und Ausland wesentlich zum Positiven beeinflusst. In Berlin liegen inzwischen mehr als 10.000 Stolpersteine – mehr sind in keiner anderen Stadt verlegt worden.\n  \n\nJutta Kämper setzt sich seit über 30 Jahren für gemeinschaftlich organisiertes Wohnen und Leben von Frauen in Berlin ein. Die Anfänge der ehrenamtlichen Arbeit der heute 89-Jährigen zu Beginn der 1990er-Jahre liegen im Wunsch, Wohnraum für Frauen in Not und für geflüchtete Mädchen zu schaffen. Geschlechtergerechtigkeit und soziale Belange sind für Kämper wichtige Motivation. Sie verwirklichte drei gemeinschaftlich organisierte Neubauprojekte mit 98 eigentumsbasierten Wohneinheiten. Das Wohneigentum ist dabei nur von Frauen zu erwerben. Die Wohnprojekthäuser „Beginenhof“ (Kreuzberg), „Müggelhof“ (Friedrichshain) und „Florahof“ (Pankow) stehen für die Vision, innovative Wohnformen für ältere, alleinstehende Frauen zu verwirklichen.\n  \n\nAlexandra Knauer ist seit 1995 Geschäftsführerin des Zehlendorfer Familienunternehmens Knauer Wissenschaftliche Geräte GmbH und seit 2000 Inhaberin. Während der Pandemie hat die Firma in kurzer Zeit Produktions-Anlagen zur Einkapselung von Impfstoff in Lipid-Nanopartikel entwickelt. Die Berliner Unternehmerin ist seit 2020 für die Initiative „Frauen unternehmen“ aktiv. Ehrenamtlich ist Knauer unter anderem im Ausschuss „Nachhaltige Metropole“ der Industrie- und Handelskammer Berlin und für das bezirkliche Unternehmerinnen–Netzwerk aktiv. Ihr Unternehmen verwirklicht Chancengleichheit. Frauen verdienten hier Anfang 2023 durchschnittlich sogar 1,36 Prozent mehr als Männer. Das Unternehmen gründete eine Plattform zur Nachhaltigkeit im Betrieb und bevorzugt nach Möglichkeit regionale Lieferketten. Knauer bekam zahlreiche Preise und verbindet zukunftsgerichtetes soziales Engagement mit hoher Innovationskraft.\n  \n\nElke Lehning-Fricke kam 1999 nach Berlin und engagiert sich seit über 40 Jahren politisch – beruflich als frühere Referentin der FDP-Bundestagsfraktion. Im Zentrum standen dabei für sie frauen- und gleichstellungspolitische Themen sowie – auch als Betroffene – Belange von Menschen mit (Seh-) Behinderungen. In den frühen 2000er-Jahren wies Lehning-Fricke auf die Mehrfachdiskriminierung behinderter Frauen hin. Zwischen 1981 und 2020 war sie Vorstandsmitglied von Pro Retina, der größten Patientenvereinigung von Menschen mit Netzhauterkrankungen und initiierte die Forschung zur Optimierung visueller Kontraste als Orientierungshilfe im öffentlichen Raum. 2000 gründete sie den Berliner Landesbehindertenbeirat mit und war von 2001 bis 2006 Beauftragte für die Belange von Menschen mit Behinderung im Bezirk Steglitz-Zehlendorf.\n  \n\nDieter Puhl leitete von 2009 bis 2019 die Bahnhofsmission Berlin Zoologischer Garten, eine der größten Bahnhofsmissionen Europas. Puhl gelang die Etablierung eines weitverzweigten Unterstützernetzwerks. Dazu gehören Unternehmen, Politik, Ehrenamtliche und Hilfsorganisationen. Mit Initiativen wie Einzelfallhelfern, die sich individuell um Menschen kümmern, sowie dem Hygiene Center entwickelte Puhl das Angebot weiter, um die Situation der Bedürftigen nachhaltig zu verbessern. Er macht zudem immer wieder auf Obdachlosigkeit als ein gesamtgesellschaftliches Anliegen aufmerksam. Sein Engagement setzt er aktuell auch als Rentner fort, indem er 15 Stunden wöchentlich weiterhin bei der Berliner Stadtmission arbeitet und jeden Sonntag seine Kolumne „Nachtgestalten“ in der Berliner Morgenpost veröffentlicht.\n  \n\nProf. Dr. Gabriele Schlimper ist seit 2016 Geschäftsführerin des Paritätischen Landesverbands Berlin, der sich für die Rechte hilfebedürftiger Menschen und für die Förderung der Zivilgesellschaft einsetzt. Ihr ist es mit zu verdanken, dass die zeitgleichen Mehrfachkrisen der vergangenen Jahre mit den diversen sozialen und finanziellen Herausforderungen für Berliner Haushalte und für die Berliner Sozialwirtschaft in enger Kooperation mit dem Senat gemeinsam zum Wohl der Berlinerinnen und Berliner gemeistert werden konnten. In früheren Jahren war Schlimper an Entwicklung und Verwirklichung der Berliner Freiwilligentage beteiligt. Dabei war es ihr wichtig, freiwilliges Engagement in Berlin sichtbar zu machen und zu unterstützen. Das Interesse der freien Wohlfahrtspflege und der von ihr betreuten Menschen vertritt Schlimper immer verbunden mit konkreten Vorschlägen für die Umsetzung.\n  \n\nDr. Berndt Schmidt ist einer der wichtigen Berliner Kulturmanager. Seit 2007 ist er alleiniger Geschäftsführer und Intendant des Friedrichstadt-Palastes Berlin, der als Europas größtes Revuetheater gilt und bei Publikum und Fachwelt über Berlin und Deutschland hinaus großes Ansehen genießt. Ihm gelang es, das Unternehmen wieder auf Erfolgskurs zu bringen, sodass der Friedrichstadt-Palast zwischen 2009 und bis zur Pandemie 2019 die höchsten Umsätze seiner Geschichte erzielte. Schmidt engagiert sich in Veranstaltungen auch für politische und gesellschaftliche Themen ein. Er zeigt dabei immer eine klare Haltung, indem er sich für Demokratie, Freiheit und Toleranz sowohl auf als auch abseits der Bühne einsetzt. Schmidt ist Mitglied im „Jüdischen Forum für Demokratie und gegen Antisemitismus“ und positionierte sich 2017 als einer der ersten Intendanten einer staatlichen Bühne gegen Rechtspopulismus.\n  \n\nDüzen Tekkal setzt sich für Menschen jesidischer Herkunft, insbesondere für Frauen und Kinder, ein und leistet Aufklärungs- und Öffentlichkeitsarbeit. Ihre Eltern kamen als jesidisch-kurdische Geflüchtete nach Deutschland. Ihr Film „HAWAR – Meine Reise in den Genozid“ berichtet 2014 über den vom Islamischen Staat begangenen Völkermord an den Jesiden. 2015 gründete Tekkal die Hilfsorganisation „HAWAR.help“, deren Vorsitzende sie ist. Themen wie „Vergewaltigung als Kriegswaffe“, die Bildungsinitiative „GermanDream“, die gesellschaftliche Werte vermittelt, oder die Kampagne „Ich wähle. Du auch?“ stehen für ihr umfassendes gesellschaftspolitisches Engagement. Zuletzt konzentrierte sich Tekkal auf den Krieg in der Ukraine und auf die Lage der Frauen im Iran.\n  \n\nDr. Christiane Theobald-Gabler hat während ihres Studiums eine Ballettausbildung absolviert und sich in vieler Hinsicht um Tanz und Ballett in Berlin verdient gemacht. Sie war an der Deutschen Oper Berlin und in der Staatsoper Berlin im Ballettbereich tätig und war 2004 im Zuge des Zusammenschlusses der zuvor den drei Opernhäusern angeschlossenen Ballett-Ensembles an der Bildung des Staatsballetts Berlin als eigenständiger Compagnie beteiligt, wo sie bis Ende Juli 2023 auch gearbeitet hat. Theobald-Gabler hat außerdem in vielen Kooperationen Projekte wie die Weiterbildung im Tanz, die Gesundheitsprävention für Tänzer und die Verbesserung der Strukturen für den Tanz verwirklicht. Breitenwirkung erzielte sie mit tanzwissenschaftlichen Veranstaltungen bis hin zu Schulkooperationen.\n  \n\nProf. Johannes Vogel, Ph.D. übernahm 2012 als Generaldirektor die Leitung des Museums für Naturkunde in Berlin, das zu den fünf wichtigsten Naturkundemuseen der Welt gehört. Mit der Leihgabe des Originalskeletts eines Tyrannosaurus namens „Tristan Otto“ ist es ihm gelungen, international auf sein Haus und auf die Museumsstadt Berlin aufmerksam zu machen. Die Besucherzahlen sind gestiegen, das Museum stellt sich auch als Forschungseinrichtung dar. Das Berliner Naturkundemuseum ist ein Ort der politischen Debatte geworden und ein Forum für den Dialog zwischen Bürgerinnen und Bürgern, Wissenschaftlern sowie Politikern über Naturschutz, Konsum, Artenvielfalt und die Frage, wie die Menschen in Zukunft auf der Erde leben wollen.\n  \n\nMarkus Voigt ist Berliner Unternehmer und seit 2011 ehrenamtlicher Präsident des „Vereins Berliner Kaufleute und Industrieller“, der zu den wichtigsten Netzwerken der Berliner Wirtschaft gehört und eine wichtige Stimme der Berliner Wirtschaft ist. Von 2002 bis 2010 war er Vorsitzender der „Initiative Hauptstadt Berlin“, die sich seit der Vereinigung 1990 für die Förderung Berlins als Hauptstadt und Regierungssitz einsetzt. Als VBKI-Präsident fördert Voigt das gesellschaftliche Engagement seines Vereins. Zu den Leuchtturmprojekten zählen die „Berliner Lesepaten“ mit 2300 Freiwilligen, die Berliner Schülerinnen und Schülern beim Erwerb von Lesekompetenz unterstützen, genauso wie die Initiative „Einstieg zum Aufstieg“, die seit 2017 Menschen mit Fluchtgeschichte in den Berliner Arbeitsmarkt vermittelt. Auf Voigts Initiative hin veranstaltet der VBKI zudem alle zwei Jahre das Charity-Event „VBKI-Auktionsgala“, deren Erlös\n    gemeinnützigen Projekten innerhalb und außerhalb der VBKI zugutekommt.\n  \n\nProf. Dr. Michael Wolffsohn engagiert sich seit Jahrzehnten für die Versöhnung zwischen Deutschen, Juden und Muslimen sowie eine lebendige Erinnerungskultur jenseits des Versteinens. Seine Forschungsschwerpunkte liegen auf dem Gebiet der internationalen Beziehungen, der deutsch-jüdisch-israelischen Beziehungen israelischen und deutsch-jüdischen Verbindungen, der Historischen Demoskopie und der Historisch-Politischen Theologie von Judentum, Christentum und Islam. Der in Tel Aviv geborene und in Berlin aufgewachsene Michael Wolffsohn ist Publizist und Vorstandsvorsitzender der von ihm und seiner Mutter Thea Wolffsohn 2001 gegründeten gemeinnützigen Lichtburg-Stiftung am Gesundbrunnen in Wedding. Dort initiiert er zusammen mit seiner Ehefrau Rita Wolffsohn in der modernisierten Wohnanlage Gartenstadt Atlantic Lernwerkstätten als jüdisch-islamisch-interkulturelle Kultur-, Bildungs- und Integrationsprojekte. Die Familie hat die Gebäude zwischen 2001 und 2005\n    mit hohem Kostenaufwand sanieren lassen und damit einen städtebaulichen, kulturellen und ethischen Beitrag zur Gestaltung Berlins geleistet.\n  \n\n    Details über die Auszeichnung und die bisher Geehrten finden Sie auf Berlin.de unter https://www.berlin.de/rbmskzl/regierender-buergermeister/auszeichnungen-und-ehrungen/verdienstorden-des-landes-berlin/artikel.6759.php.\n  \n"
}