{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1383862.php",
    "date": "2023-11-09",
    "title": "Weniger E-Scooter-Chaos",
    "text": "\n\n    Senat reduziert E-Scooter-Flotte um ein Viertel\n  \n\n    Sie sind ebenso beliebt wie ärgerlich – die rund 25.000 Miet-E-Scooter in der Innenstadt. Gedacht als Ergänzung zum ÖPNV sind die Gefährte allzu oft ein gefährliches Hindernis auf Berlins Gehwegen.\n  \n\n    Aus diesem Grund hat Verkehrs- und Mobilitäts-Senatorin Manja Schreiner die Höchstzahl der gewerblich angebotenen E-Scooter nun reduziert. Ab Januar 2024 dürfen bis Ende März 2025 nur noch 19.000 Roller auf Berlins Straßen innerhalb des S-Bahnrings zum Anmieten angeboten werden. Die E-Scooter werden gleichmäßig auf die Sharing-Unternehmen aufgeteilt. Eine weitere Reduzierung ist vorbehalten, sollte sich bis zum Sommer 2024 keine spürbare Verbesserung der Ordnung auf Gehwegen einstellen.\n  \n\n    Einher mit der Reduzierung gehen auch strengere Vorschriften für die Anbieter. Sie müssen künftig:\n    - mehr Personal für Fußpatrouillen einsetzen, die insbesondere an den Hotspots für Ordnung sorgen und die von ihren Mietfahrzeugen verursachten Gefahren für den Fußverkehr beseitigen.\n    - ihre Mobilitätsdaten über eine digitale Schnittstelle teilen. Dies gibt Auskunft über das allgemeine Nutzerverhalten und den Umgang der Anbieter mit der Verteilung der Fahrzeuge im gesamten Stadtgebiet.\n  \n\n    „Mikromobilität gehört zu einem modernen Verkehrs-Angebot, allerdings muss das für alle Verkehrsteilnehmerinnen und Verkehrsteilnehmer geordnet und möglichst sicher sein,“ sagt Senatorin Manja Schreiner.\n  \n\n    Außerdem werden die bereits zahlreichen Parkverbotszonen um weitere sensible Bereiche ergänzt, wie z.B. rings um Einrichtungen vulnerabler Gruppen.\n  \n\n    Um das Abstellen von E-Scootern weiter zu sortieren, wird das bereits laufende Projekt zur Schaffung von anbieteroffenen Abstellflächen in Zusammenarbeit mit Jelbi fortgeführt. Diese werden bevorzugt an besonders stark belasteten Orten errichtet, wie es z.B. bereits am Brandenburger Tor und am Hauptbahnhof geschehen ist.\n  \n\n    Außerdem konnte die Senatsverwaltung im Oktober die Mobilitätsdatenplattform von Vianova beauftragen. „Mit Hilfe der Plattform, ist es uns jetzt möglich, die Nutzungsdaten aller in Berlin aktiven Mikromobilitätsfahrzeuge auf höchstem technischen Niveau zu visualisieren und zu analysieren“, so Senatorin Schreiner weiter.\n  \n\n    Mit Hilfe der über die Plattform erhobenen Daten wird außerdem bis Sommer 2024 untersucht, wie viele E-Scooter die Stadt tatsächlich braucht.\n  \n\n    Die aktuellen Sondernutzungserlaubnisse mit den Anbietern von Fahrzeugen der Mikromobilität (E-Scooter, E-Mopeds, E-Mieträder) laufen zum Jahreswechsel aus.\n  \n\n\nSondernutzung für das gewerbliche Anbieten von stationslosen Mietfahrzeugen\n\n\n"
}