{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1311554.php",
    "date": "2023-04-04",
    "title": "Hybrides Lernen und Lehren: Schulversuch an den beruflichen Schulen",
    "text": "\n\n    Wie wird sich das hybride Lernen an den beruflichen Schulen entwickeln? Wie kann Blended Learning, also die Kombination von unterschiedlichen Methoden aus Präsenzunterricht und digitalem Lernen, systematisch in die Organisation der beruflichen Schulen integriert werden? Welche Didaktik, Modelle und Tools sind dabei wichtig?\n  \n\n    Diesen Fragen geht der Schulversuch „Blending4Futures – hybrides Lehren und Lernen in der schulischen beruflichen Bildung“ nach. Zehn berufliche Schulen und Oberstufenzentren (OSZ) nehmen daran teil. Sie decken ein breites Spektrum an Berufsfeldern und Bildungsgängen ab. Bei der Auftaktveranstaltung Ende März an der Max-Taut-Schule (OSZ Gebäude, Umwelt, Technik) tauschten sich die teilnehmenden Schulen über ihre bisherigen Erfahrungen mit hybridem Lehren und Lernen seit der Corona-Pandemie aus. Sie informierten sich zum aktuellen Forschungsstand und zu Anwendungsmöglichkeiten von Blended Learning und berichteten über Good-Practice-Erfahrungen, welche in einer Fortbildungsreihe zu Didaktik und Kompetenzverzahnung gesammelt wurden.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Die beruflichen Schulen und Oberstufenzentren sind digital gut aufgestellt. Unser Schulversuch ermöglicht es, die vielfältigen Erfahrungen mit Präsenzunterricht und digitalem Lernen systematisch weiterzuentwickeln und zu verzahnen. Die berufliche Bildung in Berlin wollen wir auf diese Weise fit für die Zukunft machen.“\n  \n\n    Mit der Humboldt-Universität zu Berlin wurde ein starker Partner für die wissenschaftliche Unterstützung für die konzeptionelle und didaktisch-fachliche Begleitung gewonnen. Neben einer Evaluation der Prozesse und Ergebnisse steht den OSZ zudem technischer Support zur Verfügung.\n    Vor dem Hintergrund der Digitalisierungsstrategie „Schule in der digitalen Welt“ und der KMK-Strategie „Bildung in der digitalen Welt“ greift der Schulversuch wertvolle Erfahrungen aus der Zeit der Corona-Pandemie auf. Bis zum Sommer 2026 entwickeln und erproben die beteiligten Schulen Blended-Learning-Formate für didaktisch und pädagogisch begründete Kombinationen aus Online- und Präsenzlernen. Mögliche Schwerpunkte sind Lernortkooperation, innovative Leistungsüberprüfung, Digitale Inklusion und Nachhaltigkeit. Mit dem Schulversuch sollen Impulse für zeitgemäße Anpassungen gesetzt werden. In Zeiten des Lehr- und Fachkräftemangels wird durch die besondere berufliche Perspektive der Berliner Oberstufenzentren die Qualität und Attraktivität der Berufsbildung erhöht.\n  \n\n    Teilnehmende OSZ: Elinor-Ostrom-Schule (OSZ Bürowirtschaft und Dienstleistungen), Hermann-Scheer-Schule (OSZ Wirtschaft), Leopold-Ullstein-Schule (OSZ Wirtschaft), OSZ LOTIS (Logistik, Touristik und Steuern) , OSZ KIM (Kommunikations-, Informations- und Medientechnik), Max-Bill-Schule (OSZ Planen, Bauen, Gestalten), OSZ Körperpflege, Rahel-Hirsch-Schule (OSZ Gesundheit/Medizin), Jane-Addams-Schule (OSZ Sozialwesen), Marie-Elisabeth-Lüders-Oberschule.\n  \n"
}