{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1289352.php",
    "date": "2023-01-30",
    "title": "Digitalisierungsstammtisch „Digitalsalon“ am 13. Februar 2023 - Anmeldungen möglich",
    "text": "\n\n    Der erste Digitalsalon findet am Montag, dem 13. Februar 2023 um 18:30 Uhr in der Kaminbar des Hotel Oderberger Berlin, Oderberger Straße 57, 10435 Berlin, statt. Bezirksbürgermeister und Wirtschaftsstadtrat Sören Benn und die Geschäftsführerin der Digitalagentur Berlin, Nicole Voigt eröffnen die Veranstaltung.\n    *\n    Neues Austausch- und Vernetzungsformat für Firmen mit Digitalisierungsbedarf*\n    Die Veranstaltungsreihe richtet sich an Unternehmer:innen aus Pankow und Mitte, die sich aus Kapazitätsgründen noch nicht der Digitalisierung ihrer Firma widmen konnten, sich jetzt aber vernetzen und voneinander lernen möchten. Nach einem Impulsvortrag gibt es einen Austausch über Chancen und Möglichkeiten der Digitalisierung. Unternehmer:innen haben die Möglichkeit über ihre aktuellen IT-Projekte zu berichten.\n  \n\n    „Digitalisierung gelingt nur gemeinsam. Daher freue ich mich über die Initiative der Digitalagentur Berlin, zusammen mit unserer Wirtschaftsförderung für unsere Unternehmer:innen in Pankow ein Stammtischformat zu etablieren, bei dem Digitalisierung im Mittelpunkt steht“, erklärt der Pankower Bezirksbürgermeister Sören Benn.\n  \n\n    Nicole Voigt, Geschäftsführerin der Digitalagentur Berlin, ergänzt: „Als Digitalagentur Berlin bringen wir das Thema Digitalisierung gemeinsam mit den Wirtschaftsförderungen in die Berliner Bezirke. Mit unseren Formaten unterstützen wir die Firmen direkt und ermöglichen zusätzlich den Austausch untereinander und mit Expert:innen. So machen wir die Unternehmer:innen fit für eine digitale Zukunft.“\n  \n\n    Weitere Veranstaltungen sind für den 17. April, 19. Juni, 19. September und 13. November 2023 geplant. Die Anmeldung für die Auftaktveranstaltung am 13. Februar 2023 ist ab sofort über den folgenden Link möglich: https://www.digitalagentur.berlin/veranstaltungen-weitere-termine/\n\n\n    Über den Digitalsalon: Mit dem „Digitalsalon für Mitte und Pankow“ bietet die Digitalagentur Berlin mit der bezirklichen Wirtschaftsförderung ein neues Netzwerk- und Austauschformat für die Unternehmen zum Thema Digitalisierung an. Im regelmäßigen Turnus werden die unterschiedlichen Aspekte der digitalen Transformation beleuchtet, Fragen diskutiert und Vernetzung hergestellt.\n  \n"
}