{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1345291.php",
    "date": "2023-07-13",
    "title": "Würdigung für Teilnehmerinnen und Teilnehmer des virtuellen Europalaufs Berlin Spandau-Asnières-sur-Seine 2023",
    "text": "\n\n    Auf Initiative von Spandaus Partnerstadt Asnières-sur-Seine wurde in diesem Jahr ein erster Partnerschaftslauf mit dem Titel „Virtueller Europalauf 2023“ der beiden Partnerschaftsvereine und Unterstützung der Kommunen ausgetragen. Teilnehmen konnten alle Einwohnerinnen und Einwohner von Asnières-sur-Seine und Spandau, die Freude an der Bewegung und dem Spandauer Partnerschaftsgedanken hatten.\n  \n\n    Um die Motivation und die Leistungen der beteiligten Spandauerinnen und Spandauer zu würdigen, lud Bezirksbürgermeister gestern stellvertretend sechs Teilnehmerinnen und Teilnehmer ein. Hierbei wurden Erfahrungsberichte ausgetauscht, Laufrouten besprochen und natürlich durch Bezirksbürgermeister Frank Bewig Urkunden übergeben als Anerkennung für Einsatz und der Unterstützung des Spandauer Partnerschaftsgedankens.\n  \n\n    „Zuerst möchte ich allen Spandauerinnen und Spandauern danken, die sich an diesem sportlichen Event beteiligt haben. Unser Bezirk ist weltoffen und ich kann dem Spandauer Partnerschaftsverein nur ein Kompliment aussprechen, dass er unsere Städtepartnerschaften pflegt und immer wieder mit Leben füllt. Hierfür ist der virtuelle Europalauf ein fabelhaftes Beispiel, wie man den Partnerschaftsgedanken unkompliziert, auch digital und unter Einbeziehung sportlicher Aktivitäten kreativ umsetzen kann. “, führt Bezirksbürgermeister Frank Bewig aus.\n  \n\n    Dieser virtuelle Lauf fand vom 09. Mai 2023 bis 16. Mai 2023 statt. In diesem Zeitrahmen stand es den Teilnehmenden frei, wann sie die 10 km-Leistung erbringen möchten. Es gab drei Möglichkeiten, sich dem sportlich dem Europalauf anzuschließen: Je nach Belieben konnten 10 km gelaufen, bzw. gejoggt, 10 km als Fußmarsch oder 10 km mit dem Fahrrad, allerdings ohne elektrische Unterstützung, absolviert werden.\n  \n\n    Unter virtuellereuropalauf.de können Sie sich ein Bild der Veranstaltung machen, da in Planung ist, auch 2024 wieder einen „Europalauf“ mit unserer Partnerstadt zu veranstalten.\n  \n\n    Weitere Infos zu Spandaus Städtepartnerschaften finden sie unter\nhttp://partnerschaftsverein-spandau.de/\n\n"
}