{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1336927.php",
    "date": "2023-06-21",
    "title": "Das Netzwerk für Alleinerziehende lädt Einelternfamilien aus dem Bezirk am 7. Juli 2023 zu einem bunten Sommerfest nach Steglitz ein!",
    "text": "\n\nIn Steglitz-Zehlendorf kümmert sich in jeder dritten bis vierten Familie eine Mutter oder ein Vater alleine um die Kinder und trägt die damit einhergehende Verantwortung und Beanspruchung auf einem Paar Schultern. Das nimmt das Netzwerk für Alleinerziehende in Steglitz-Zehlendorf zum Anlass, um diese Familien einmal gezielt einzuladen, ihnen zu danken, sie zu stärken und mit ihnen zu feiern!\n\n\n    Alleinerziehende und ihre Kinder erwartet ein abwechslungsreicher Nachmittag in der Zeit von 15 bis 19 Uhr. Gefeiert wird an einem idyllischen Ort mit großem Garten: dem Interkulturellen Familienzentrum „Familien-RING“ in Steglitz, nur zwei Busstationen vom Rathaus Steglitz entfernt.\n  \n\n    Das erwartet Sie beim Sommerfest\n  \n\n    Als Zeichen der Würdigung ihrer tagtäglichen Leistungen wird es für die alleinerziehenden Mütter und Väter eine Wellness-Area geben mit kostenlosen Massagen und Stylingangeboten. Bei einem Fotoshooting auf der angrenzenden Dachterrasse können die Eltern nach dem „Frischekick“ Portraits von sich oder auch von sich und ihren Kindern machen lassen – als Erinnerungsstücke an einen schönen Nachmittag. Für all das wurden echte Profis engagiert.\n  \n\nVielfältige Informationen über Angebote und Beratungsmöglichkeiten für Alleinerziehende im Bezirk und berlinweit hält eine Infobörse bereit. Der Berliner Familienbeirat ist vor Ort und schenkt den Anliegen und Wünschen der Eltern Gehör. Diese finden Eingang in den nächsten Familienbericht, den der Beirat in jeder Legislaturperiode im Auftrag des Berliner Senat erstellt.\n  \n\n    Während die Eltern einmal entspannen oder sich an den zahlreichen Infoständen inspirieren und beraten lassen, wird bei den Kindern gewiss keine Langeweile aufkommen: das Spielmobil lockt mit Hüpfburg und Bewegungsspielen, es gibt Puppentheater, Tanz- und Kreativworkshops, Kinderschminken und noch einiges mehr. Ein Kinderbetreuungsteam begleitet die Kinder dabei.\n  \n\nBei Kaffee & Kuchen, Eis und Erfrischungsgetränken, Würstchen und vegetarischen Leckereien vom Grill können die Familien ins Gespräch kommen, sich austauschen und vernetzen.\n\n\nMögliche Sprachbarrieren werden gemeistert, denn das multilinguale Team der Integrationslots*innen vom Diakonischen Werk Steglitz und Teltow-Zehlendorf e.V. hilft während des Festes dabei, sprachliche Brücken zu schlagen!\n  \n\nEine Anmeldung im Voraus ist nicht erforderlich. Der Eintritt ist frei.\n\n\n    Weitere Informationen und Ansprechpersonen\n  \n\n    Fragen beantwortet gerne die Koordinatorin des bezirklichen Netzwerks für Alleinerziehende:\n    Dörte Scheurich, ks-alleinerziehende@dwstz.de, 0176-56 82 66 69.\n  \n\n    Die Koordinierungsstelle befindet sich in Trägerschaft des Diakonischen Werks Steglitz und Teltow-Zehlendorf. Sie vernetzt Fachämter, Familien- und Stadtteilzentren, Beratungsstellen, Bildungsträger und weitere Akteure im Bezirk für ein abgestimmtes und kooperatives Handeln im Sinne von Einelternfamilien. Sie berät und unterstützt Netzwerkpartner dabei, Angebote auf den Weg zu bringen, die Alleinerziehende stärken und entlasten und passend auf sie zugeschnitten sind.\n  \n\n    Die Koordinierungsstelle Steglitz-Zehlendorf ist Teil des Berliner Landeprogramms zur Verbesserung der Infrastruktur für Alleinerziehende und wird gefördert aus Mitteln der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Abteilung Frauen und Gleichstellung.\n  \n\nWas: Sommerfest für Alleinerziehende und ihre Kinder aus Steglitz-Zehlendorf\nWann: Freitag, 7. Juli, 15 bis 19 Uhr\nWo: Interkulturelles Familienzentrum „Familien-RING“, Selerweg 17, 12169 Berlin\nAnfahrt: ##icon:bus_klein## Bushaltestelle Filandastraße (Linie 170), ##icon:ubahn_klein## ##icon:sbahn_klein## zwei Busstationen vom U+S Bahnhof Rathaus Steglitz (S1, U9)\n  \n"
}