{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1310452.php",
    "date": "2023-03-31",
    "title": "In den Osterferien wieder zahlreiche Plätze für Schülerinnen und Schüler an der Ferienschule 2023",
    "text": "\n\n    In den Osterferien finden wieder zusätzliche Lernangebote für Berliner Schülerinnen und Schüler statt. An den allgemeinbildenden Schulen gibt es Ferienschul-Angebote für die Jahrgänge 2 bis 13. Der Unterricht wird für die Kern- und Prüfungsfächer organisiert sowie bei Bedarf auch für weitere Fächer. Die Angebote unterstützen insbesondere die Kinder und Jugendlichen, die Lernrückstände aufgrund der Coronapandemie aufweisen oder sich auf ihre Prüfungen vorbereiten möchten.\n  \n\n    Insgesamt können an den allgemeinbildenden Schulen rund 200 Ferienschul-Lerngruppen angeboten werden. Aktuell liegen für die Jahrgänge 2 bis 8 bereits 114 Gruppenanmeldungen vor sowie 82 Gruppenanmeldungen für die Jahrgänge 9 bis 13. Die Kosten für die „kleine Schule in den Ferien“ (Jahrgangsstufen 2 bis 8) belaufen sich auf etwa 250.000 Euro, die aus zur Verfügung stehenden Haushaltsmitteln finanziert werden. Für die bisher angemeldeten Gruppen der Jahrgänge 9 bis 13 stehen etwa 200.000 Euro aus EU-REACT-Mitteln zur Verfügung.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Viele Schülerinnen und Schüler haben weiterhin mit den Pandemiefolgen zu tun. Unsere kontinuierlichen Ferienschul-Angebote sind ein weiteres Unterstützungsangebot für Kinder und Jugendliche, um gegen Lernrückstände vorzugehen.Gut, dass wir eine solche Unterstützung nun auch wieder in den Osterferien zusammen mit freien Trägern organisieren konnten.“\n  \n\n    In der Ferienschule 2023 für die beruflichen Schulen stehen in den Osterferien zudem pro Woche 520 Plätze zur Verfügung. Diese Lernangebote werden stadtweit in mehreren Oberstufenzentren und an den Standorten der fünf beauftragten Träger durchgeführt. Die Ferienschule berufliche Bildung unterstützt Jugendliche ab 16 Jahren unter anderem in der Prü-fungsvorbereitung in den Kernfächern Deutsch, Mathematik und Englisch. Das Angebot gilt für alle Bildungsgänge der Oberstufenzentren (OSZ) – von den Willkommensklassen über Integrierte Berufsausbildungsvorbereitung (IBA), Berufsschule, berufliches Gymnasium bis hin zu den Fachschulen.\n  \n\n    Zusätzlich beraten Mitarbeitende der Jugendberufsagentur Berlin und IBA-Bildungsbegleitende die Schülerinnen und Schüler bei ihrer Berufswegeplanung. Erfahrungsgemäß nutzt ein großer Teil von Jugendlichen mit Flucht- und Migrationsgeschichte dieses Angebot. Außerdem unterstützt die Ferienschule der beruflichen Bildung die Aufnahme von Geflüchteten. Sie können unmittelbar nach der Anmeldung in der Klärungsstelle der beruflichen Bildung den Unterricht in den Ferien in Anspruch nehmen. Die Ferienschule an den beruflichen Schulen wird aus EU-REACT-Mitteln finanziert.\n  \n"
}