{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1318344.php",
    "date": "2023-04-27",
    "title": "Kai Wegner zum Regierenden Bürgermeister von Berlin gewählt – neuer Senat im Amt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das Berliner Abgeordnetenhaus hat in seiner Sitzung am 27. April 2023 Kai Wegner zum neuen Regierenden Bürgermeister von Berlin gewählt. Zudem sind die zehn Senatorinnen und Senatoren des schwarz-roten Senats ernannt und im Amt vereidigt worden.\n  \n\n    Nach seiner Wahl im Abgeordnetenhaus wurde Kai Wegner zum Regierenden Bürgermeister von Berlin vereidigt. Im Anschluss ernannte er die Senatorinnen und Senatoren im Roten Rathaus. Außerdem ernannte Kai Wegner Franziska Giffey zur Bürgermeisterin und Stefan Evers zum Bürgermeister. Beide stehen dem Regierenden Bürgermeister zur Seite. Im Anschluss an den Ernennungsakt im Roten Rathaus vereidigte Parlamentspräsidentin Cornelia Seibeld die Senatorinnen und Senatoren im Abgeordnetenhaus.\n  \n\n    Die neuen Senatsmitglieder neben dem Regierenden Bürgermeister von Berlin, Kai Wegner, sind:\n  \n\n    • Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: Franziska Giffey, SPD\n    • Bürgermeister und Senator für Finanzen: Stefan Evers, CDU\n    • Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: Cansel Kiziltepe, SPD\n    • Senatorin für Bildung, Jugend und Familie: Katharina Günther-Wünsch, CDU\n    • Senatorin für Inneres und Sport: Iris Spranger, SPD\n    • Senatorin für Justiz und Verbraucherschutz: Dr. Felor Badenberg, parteilos\n    • Senator für Kultur und Gesellschaftlichen Zusammenhalt: Joe Chialo, CDU\n    • Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: Dr. Manja Schreiner, CDU\n    • Senator für Stadtentwicklung, Bauen und Wohnen: Christian Gaebler, SPD\n    • Senatorin für Wissenschaft, Gesundheit und Pflege: Dr. Ina Czyborra, SPD\n  \n\n    Die Zuständigkeiten für Verwaltungsmodernisierung und Digitalisierung sowie für Europa werden dem Regierenden Bürgermeister zugeordnet.\n  \n\n    Kai Wegner folgt auf Franziska Giffey. Seit 2019 ist Kai Wegner Landesvorsitzender der Berliner CDU und gehört seitdem dem Bundesvorstand seiner Partei an. Ab 2021 war er Vorsitzender der CDU-Fraktion im Berliner Abgeordnetenhaus. Zuvor war er von 2011 bis 2016 Generalsekretär der CDU Berlin sowie von 2005 bis 2013 Mitglied des Deutschen Bundestages. Kai Wegner wurde 1972 in Berlin-Spandau geboren.\n  \n\n    Hinweis an die Medien: Weitere Informationen zum neuen Senat, der Senatskanzlei sowie erstes Bildmaterial finden Sie in Kürze unter berlin.de/rbmskzl.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}