{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1358954.php",
    "date": "2023-08-23",
    "title": "PRESSEEINLADUNG Für eine attraktive Ausbildung in Berlin – Verleihung des Qualitätssiegels durch Senatorin Giffey",
    "text": "\n\n    Die Ausbildung von ausreichend vielen Arbeits- und Fachkräften ist eine der großen Herausforderungen für die Berliner Wirtschaft. Wir wollen die besten Köpfe und Hände für Berlin sichern, damit sich Berlin weiter zu einem der innovativsten und erfolgreichsten Wirtschaftsstandorte Europas entwickelt. Dabei sind auch die Unternehmen gefragt, attraktive Ausbildungsprogramme zu bieten.\n  \n\n    Für das Qualitätssiegel „Exzellente Ausbildung“ der Handwerkskammer Berlin können sich Betriebe seit Anfang des Jahres bewerben. Sie durchlaufen dabei ein Prüfverfahren, das die Qualitätskriterien für exzellente Ausbildung prüft und dokumentiert. Das Berliner Elektrotechnik-Unternehmen Eltec GmbH hat die Prüfung erfolgreich bestanden. Eltec bildet in den Bereichen Energie- und Gebäudetechnik, Informationselektronik, Betriebstechnik und Büromanagement aus. Das Ausbildungsengagement zeichnet sich durch eine eigene Ausbildungswerkstatt, eigenverantwortliche Projekte und Zusatzleistung wie ein BVG-Ticket und Bonuszahlungen aus.\n  \n\n    Die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, wird gemeinsam mit der Präsidentin der Handwerkskammer Berlin, Carola Zarth, die Auszeichnung an die Eltec GmbH vergeben und mit den Auszubildenden ins Gespräch kommen, die unter anderem ihre installierten Ladesäulen für E-Autos präsentieren.\n  \n\n    Dazu laden wir Medienvertreterinnen und Medienvertreter herzlich ein:\n  \n\nTermin: Montag, 28. August 2023, 13:30 Uhr\n    \nOrt: Eltec Service GmbH (Treffpunkt ist der hinterste Hof, an den Ladesäulen) Einsteinufer 63 – 65, 10587 Berlin\n    \n\n\n    Im Anschluss gibt es die Möglichkeit für Pressestatements.\n  \n\n    Wir bitten um Anmeldung unter: pressestelle@senweb.berlin.de.\n  \n\n    Für Rückfragen stehen wir Ihnen gerne zur Verfügung.\n  \n"
}