{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1374994.php",
    "date": "2023-10-13",
    "title": "Tag der offenen Tür im Kriminalgericht Moabit",
    "text": "\n\n    Das Kriminalgericht Moabit lädt ein zum achten Tag der offenen Tür\n    am 14. Oktober 2023,\nvon 10:00 bis 16:00 Uhr in der Turmstraße 91 in 10559 Berlin.\n  \n\nJustizsenatorin Dr. Felor Badenberg eröffnet den Tag mit einer Rede um 10:00 Uhr.\n\n\n    Medienvertreter sind herzlich willkommen und können an der Veranstaltung teilnehmen, ohne dass es einer vorherigen Akkreditierung bedarf.\n  \n\n    Was genau verbirgt sich eigentlich hinter den Türen des Kriminalgerichts Moabit mitten in Berlin? Was ist ein Gürteltier und warum gibt es davon so viele im Kriminalgericht? Wie sitzt es sich auf einer Anklagebank? Haben Richterinnen und Richter heutzutage noch ein Hämmerchen auf ihrem Tisch? Warum sitzen Staatsanwältinnen und Staatsanwälte immer am Fenster? In welchem Saal wurde der „Hauptmann von Köpenick“ verurteilt? Wie werden durch die Poststelle täglich um die sechs Tonnen Papier durch das Haus bewegt? Wie reagieren die Wachtmeisterinnen und Wachtmeister, wenn ein Angeklagter während einer Hauptverhandlung aufspringt und mit Stühlen um sich wirft?\n  \n\n    Diese und viele andere Fragen beantworten die Menschen, die das Haus am besten kennen: Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte, Amtsanwältinnen und Amtsanwälte, Wachtmeisterinnen und Wachtmeister sowie Geschäftsstellenmitarbeiterinnen und -mitarbeiter.\n  \n\n    Geöffnete Sitzungssäle und Geschäftsstellenzimmer geben den Besucherinnen und Besuchern die Gelegenheit, sich einen eigenen Eindruck vom Kriminalgericht zu machen. Im Rahmen von Hausführungen können sie sich über die Geschichte und Architektur des vor 117 Jahre eingeweihten Gebäudes informieren. Für Kinder ab sechs Jahren gibt es besondere Hausführungen – Vorführzellen inklusive. In fünf Verhandlungssälen finden nachgestellte Hauptverhandlungen statt: Abseits von Fernsehklischees spielen Justizmitarbeiterinnen und -mitarbeiter klassische Fallkonstellationen nach. Im Saal 370 finden eigens Hauptverhandlungen für Kinder ab dem Grundschulalter statt.\n  \n\n    Außerdem im Programm: Vorträge zu kriminaltechnischen und rechtsmedizinischen Themen, Ausstellung von Gefangenentransportern, große Infomeile mit einer Vielzahl von Ständen von Institutionen mit Justizbezug. Für Speisen und Getränke ist gesorgt.\n  \n\n    Der Tag der offenen Tür ist eine gemeinsame Veranstaltung der Mitarbeiterinnen und Mitarbeiter des Amtsgerichts Tiergarten, des Landgerichts Berlin, der Staatsanwaltschaft Berlin und der Amtsanwaltschaft Berlin.\n  \n\n    Das Kriminalgericht Moabit ist das historische Herzstück des Campus Moabit, der als größter zusammenhängender Gerichtskomplex in Strafsachen in Europa gilt. Er beherbergt neben dem Amtsgericht Tiergarten, den Straf- und Strafvollstreckungskammern des Landgerichts Berlin auch Teile der Staatsanwaltschaft Berlin. Weitere Abteilungen der Staatsanwaltschaft sowie die\n    Amtsanwaltschaft sind in Nebengebäuden untergebracht. Insgesamt arbeiten am Campus Moabit mehr als 2.300 Menschen.\n  \n\n    Alle Interessierten sind herzlich willkommen! Einzige Voraussetzung: Ausweispapiere. Der Einlass beginnt um 9:30 Uhr, letzter Einlass ist um 15:00 Uhr. Der Eingang ist barrierefrei.\n  \n\n    Kontakt: Pressestelle.Strafgerichte@kg.berlin.de\n\n"
}