{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1397237.php",
    "date": "2023-12-18",
    "title": "Flüchtender Autofahrer verletzt Mitarbeitende des Ordnungsamtes Treptow-Köpenick bei Kontrolle",
    "text": "\n\n    Zwei Mitarbeitende des Allgemeinen Ordnungsdienstes sind am Samstagmorgen durch einen flüchtenden Autofahrer verletzt worden. Grund für die Kontrolle in Adlershof war ein für die Durchführung eines Umzuges eingerichtetes Haltverbot.\n    In der Friedenstraße stellten die Dienstkräfte mehrere ordnungswidrig abgestellte Fahrzeuge im Bereich des Haltverbots fest. Wie in solchen Fällen üblich veranlassten die Dienstkräfte eine Halterabfrage und nahmen mit der Bitte um Räumung des Haltverbots Kontakt zu den in unmittelbarer Umgebung wohnenden Fahrzeughaltenden auf. Dieses Vorgehen kann bei Antreffen der Haltenden eine kostenpflichtige Umsetzung verhindern.\n  \n\n    In eines der Fahrzeuge stieg statt der ermittelten Halterin wenig später ein Mann mittleren Alters ein. Die Aufforderung der Dienstkräfte, sich auszuweisen, verweigerte er mit Verweis auf das ihnen bekannte Kennzeichen und startete bei noch geöffneter Fahrertür den Motor. Auch eine weitere Aufforderung sich auszuweisen, ignorierte der Fahrer und legte den Rückwärtsgang ein, wobei er bereits eine erste Dienstkraft, die zu diesem Zeitpunkt im Bereich der noch geöffneten Fahrertür stand, am Arm verletzte. Kurz darauf wechselte er in die Vorwärtsbewegung, klemmte den Mitarbeitenden dabei zwischen Fahrzeug und Tür ein und schliff ihn mehrere Meter weit über die Fahrbahn mit. Ein zweiter Mitarbeitender, der sich zu diesem Zeitpunkt an der Außenseite der Fahrertür aufgehalten hatte, wurde ebenfalls vom Fahrzeug erfasst und umgeworfen, als der Fahrer den Vorwärtsgang einlegte und die Parklücke mit hoher Geschwindigkeit verließ. Beide Dienstkräfte erlitten Verletzungen\n    und wurden zur Behandlung in ein Krankenhaus gebracht. Gegen den Fahrer ermittelt nun die Polizei.\n  \n\n    „Vorfälle wie diese sind im Arbeitsalltag des Ordnungsamtes leider längst keine Seltenheit mehr“, bestätigt auch Bezirksstadtrat Bernd Geschanowski. „Wir erleben leider immer häufiger, dass die Mitarbeitenden während der Ausübung ihrer Arbeit beleidigt oder sogar tätlich angegriffen werden. Eine Entwicklung, die wir mit Sorge und Bedauern beobachten.“\n  \n"
}