{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1349139.php",
    "date": "2023-07-27",
    "title": "Ergebnisse des Kinder- und Jugendhaushalts 2023 in Steglitz-Zehlendorf",
    "text": "\n\n    Im Juni endete die Frist für den Kinder- und Jugendhaushalt 2023 in Steglitz-Zehlendorf und inzwischen sind die ersten Projekte bereits angelaufen.\n    Das Kinder- und Jugendbüro Steglitz-Zehlendorf (KiJuBSZ) möchte allen jungen Menschen, die sich beteiligt haben sowie allen\n    Unterstützer*innen ganz herzlich danken!\n  \n\nKinder und Jugendlichen von sechs bis 21 Jahren, die eine Schule in Steglitz-Zehlendorf besuchen oder hier wohnen, konnten ihre Vorschläge und Ideen für den Bezirk beim Kinder- und Jugendhaushalt einreichen. Insgesamt wurden 5.000 € vergeben (1.000 € für Schulhofprojekte und 4.000 € für andere Projekte).\n\n\n    Im Rahmen einer Online-Abstimmung vom 04. bis zum 06.07.2023 konnte je eine Stimme für ein Schulhofprojekt und eine Stimme für ein anderes Projekt abgegeben werden. Insgesamt haben 1.016 Menschen teilgenommen, davon waren 168 über 21 Jahre; sie konnten nicht mit abstimmen und gelangten direkt zum Ende der Umfrage.\n  \n\n    Hier die Abstimmungsergebnisse:\n  \n\n    Platzierungen der Schulhofprojekte\n  \n\nEine Schmökerbank aus Holz für die Bücherzelle auf dem Schulhof der Grundschule am Karpfenteich möchte die LeseProfi-AG von der Grundschule am Karpfenteich bauen. 297 Stimmen – Summe: 500,00 €\n\nEine Matschküche möchten die Kinder des 4,5,6 Horts der Anna-Essinger-Gemeinschaftsschule für die Kinder Klassen 1-3 auf dem Schulhof bauen. 175 Stimmen – Summe: 500,00 €\n\nEin neues Fußballtor möchte die Schüler*innenvertretung der Berthold-Otto-Schule für ihren Schulhof kaufen. 97 Stimmen – leider kein Gewinn\n\nMöbel für den Schulgarten entwirft, baut und lackiert die 6b der Clemens-Brentano-Grundschule. 65 Stimmen – leider kein Gewinn\n\nHochbeete und eine Blumenwiese für Insekten möchte die Schüler*innenvertretung der Max-Von-Laue-Oberschule gemeinsam mit verschiedenen Arbeitsgruppen und dem Bereich Arbeitslehre auf dem Schulhof errichten. 55 Stimmen – leider kein Gewinn\n\nEine Solaranlage für die Bücherzelle auf dem Schulhof des Gymnasiums Lichterfelde. Die Klima-AG möchte die umgebaute Telefonzelle mit regenerativer Energie beleuchten. 43 Stimmen – leider kein Gewinn\n\nEinen Minigolf-Parcour auf dem Schulhof wünschen sich die Schüler*innen der Peter-Frankenfeld-Schule. 31 Stimmen – leider kein Gewinn\n\n\n\n    Platzierungen der Projekte außerhalb von Schule\n  \n\n10 Spiele aus Holz für die Temporäre-Spielstraße in der Ferdinandstraße. Die Spiele wollen Kinder in der bau.stelle (Kinderwerkstatt) selber bauen. Andere Kinder können sie gerne ausleihen. 209 Stimmen – Summe: 700,00 €\n\nEin QR-Code-Spiel-und Rätsel-Parcour in Lichterfelde planen Kinder der Athene-Grundschule und anderer Schulen. Sie wollen sich Bewegungsspiele, Rätsel und Aufgaben überlegen und diese mit einer App so bearbeiten, dass sie von anderen Kindern mit normalen Smartphones über einen QR-Code abgerufen werden können. 121 Stimmen – Summe: 840,00 €\n\nEine neue Playstation 5 (PS5) mit Spielen und Diebstahlsicherung für die Jugendfreizeiteinrichtung Campus, weil die alte geklaut wurde. 86 Stimmen – Summe: 1000,00 €\n\nEin Trampolin und einen Pool wünschen sich die Kinder des Kinder- und Jugendbetreuungshauses KBH. 79 Stimmen – Summe: 805,00 €\n\nEine Palettenlounge zum Entspannen und Hochbeete zum Bepflanzen wollen die Jugendlichen der JFE Schottenburg selber bauen. 79 Stimmen – Summe: 655,00 €\n\nEin Graffiti soll die Wände des Mehrgenerationenhauses Phönix verschönern. Die Kinder/Jugendlichen wollen entweder eine Galaxie, Dinos oder Naturlandschaften entwerfen und sprühen. 76 Stimmen – leider kein Gewinn\n\nEine Playstation 5 (PS5) mit Controller und Spiel für die Jugendlichen im Jugendkulturbunker, die keine eigene zu Hause haben und gerne spielen wollen. 45 Stimmen – leider kein Gewinn\n\n\n\n    Kontakt:\n  \n\nKinder- und Jugendbüro Steglitz-Zehlendorf\n    Nachbarschaftshaus Wannseebahn e.V.\n    Jamila Martin\nTel.: 0178-8119944\nE-Mail: kijubsz@berlin.de\nWebsite: www.kijubsz-berlin.de\n\n"
}