{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1361504.php",
    "date": "2023-09-01",
    "title": "Verlängerung der Antragsfrist zur Beantragung von Fördermitteln zur Sicherung von Räumen für gemeinwohlorientierte Angebote von sozial, integrativ und religionsübergreifend engagierten Religions- und Weltanschauungsgemeinschaften für das letzte Quartal 2023",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt verlängert die Antragsfrist zur Beantragung von Fördermitteln für Räume von sozial, integrativ und religionsübergreifend engagierten Religions- und Weltanschauungsgemeinschaften im Land Berlin zur Aufrechterhaltung ihrer gemeinwohlorientierten Angebote.\n  \n\nDie neue Abgabefrist ist der 30. September 2023.\n\n\n    Der Bewilligungszeitraum für die eingereichten Anträge beginnt frühestens ab dem bewilligten Förderzeitpunkt und endet spätestens am 31. Dezember 2023.\n  \n\n    Ausführlichen Informationen zu den Förderkriterien und die Antragsformulare sind weiterhin unter Fördermittel zur Sicherung von Räumen für gemeinwohlorientierte Angebote von sozial, integrativ und religionsübergreifend engagierten Religions- und Weltanschauungsgemeinschaften veröffentlicht.\n  \n\n    Bewerbungen richten Sie zunächst digital an bkrw-projekte@kultur.berlin.de.\n  \n\n    Am 7. September 2023 findet zusätzlich von 18:30 bis 19:30 Uhr eine Online-Informationsveranstaltung sowie am 12. September 2023 von 18:30 bis 19:30 Uhr eine Informationsveranstaltung für interessierte Antragstellende in Präsenz im Dienstgebäude der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Brunnenstraße 188-190, 10119 Berlin, statt.\n  \n\n    Bitte melden Sie sich zu den jeweiligen Informationsveranstaltungen im Vorfeld unter folgender E-Mail-Adresse bkrw-projekte@kultur.berlin.de an. Anmeldungen sind bis zum 6. September 2023 möglich.\n  \n\n    Veranstaltungssprache ist deutsche Lautsprache. Schriftliche Fragen können im Vorfeld an die o.g. Mailadresse geschickt werden.\n  \n\n1. Förderschwerpunkte\n\n\n    Ziel der Förderung ist die Aufrechterhaltung der sozialen, integrativen und religionsübergreifenden Arbeit von vorrangig kleineren religiösen und weltanschaulichen Gemeinschaften, welche sich im Sinne des Gemeinwohls engagieren und sowohl ihre Mitglieder als auch die Nachbarschaft seit längerem mit entsprechend effektiven und niedrigschwelligen Angeboten in ihren angestammten Kiezen versorgen. Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt stellt dazu Fördermittel für Netto-Kaltmieten für das letzte Quartal 2023 zur Verfügung.\n  \n\n2. Antragstellende\n\n\n    Für die Förderung können sich kleinere Religions- und Weltanschauungsgemeinschaften mit eindeutig weltanschaulichem oder religiösem Bekenntnis in ihrer Satzung oder Geschäftsordnung bewerben, welche ihren Sitz in Berlin haben und seit mehr als 12 Monaten gemeinwohlorientierte Angebote vorhalten. Ausgeschlossen sind Religions- und Weltanschauungsgemeinschaften, welche feststehende jährlich wiederkehrende staatliche Zuwendungen (z.B. im Rahmen von Staatsverträgen) erhalten.\n  \n\n3. Bewerbungsverfahren\n\n\n    Antragstellende haben einen schriftlichen Antrag einzureichen, der neben dem Nachweis eines Mietverhältnisses auch die Aufzählung und Beschreibung von den seit mind. 12 Monaten erbrachten sozialen, integrativen oder religionsübergreifenden Angeboten beinhaltet. Ausgeschlossen sind Doppelförderungen (bspw. werden bereits bestehende Mietzuwendungen nicht noch einmal (ersetzend) gefördert). Gefördert werden ausschließlich Nettokalt-Mietausgaben.\n  \n\n    Die Antragstellenden werden auf ihre Antragsberechtigung geprüft. Die finanzielle Unterstützung ist auf bis zu maximal 75 % der Netto-Kaltmiete begrenzt. Die konkrete Fördersumme ergibt sich einerseits aus der Anzahl der eingegangenen förderfähigen Anträge und hängt anderseits von Quantität und Qualität der Angebote ab. Die Zuwendungen werden als freiwillige Leistungen gemäß § 23 LHO i. V. m. § 44 LHO vergeben. Es besteht kein Anspruch auf Förderung.\n  \n"
}