{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1328697.php",
    "date": "2023-05-26",
    "title": "Einladung zur Auftaktveranstaltung am 5. Juni 2023 Geschäftsstraßenmanagement Haselhorst-Siemensstadt",
    "text": "\n\n    Das neue Geschäftsstraßenmanagement lädt Interessierte und Akteure zur ersten Veranstaltung in Haselhorst ein\n  \n\n    Sie sind Inhaber:in eines Geschäfts im Spandauer Stadtteil Haselhorst? Sie betreiben ein Gewerbe oder eine Einrichtung in Siemensstadt? Sie sind Eigentümer einer Immobilie in diesem Gebiet? Dann lernen Sie jetzt das neue Geschäftsstraßenmanagement kennen, diskutieren Sie gemeinsam die Zukunft ihres Zentrums und gestalten so aktiv dessen Weiterentwicklung mit.\n  \n\nWann: Montag, 5. Juni 2023 von 19.15 bis 21.00 Uhr\nWas: Auftaktveranstaltung GSM Haselhorst\nWo: Stadtteilbibliothek Haselhorst, Gartenfelder Straße 104, 13599 Berlin\n  \n\n    An diesem Abend stellt das neue Geschäftsstraßenmanagement seine bisherige Arbeit und die Erkenntnisse einer umfangreichen Bestandsanalyse vor, um daraus gemeinsam mit Ihnen, den Gewerbetreibenden und interessierten Akteuren vor Ort, erste Maßnahmen zur Belebung und Profilierung des Nahversorgungszentrums Haselhorst zu entwickeln. Einen Monat später folgt eine entsprechende Auftaktveranstaltung für das Ortsteilzentrum Siemensstadt, um auch dort gemeinsam in die Maßnahmenplanung zu gehen.\n  \n\n    „Ich freue mich, dass zwei so wichtige Zentren durch ein gemeinsames Geschäftsstraßenmanagement nun eine gesonderte Aufmerksamkeit erhalten und in ihrer Versorgungsfunktion gestärkt werden“, betont Bezirksbürgermeister Frank Bewig, und lädt ein, bei der ersten\n    Auftaktveranstaltung ins Gespräch zu kommen.\n  \n\n    „Sie haben jetzt die Chance, gemeinschaftlich Verantwortung für die wirtschaftliche Entwicklung des Bezirks zu übernehmen, und lokale Vorhaben mitzugestalten. Ich hoffe auf ein breites Engagement der ansässigen Gewerbetreibenden, Eigentümerinnen und Eigentümer und Anwohnerinnen und Anwohner, um unterschiedliche Ideen und Perspektiven zur Zukunft der Geschäftsstraßen zu bündeln und in das Arbeitsprogramm des Geschäftsstraßenmanagements aufzunehmen.“\n  \n\n    Im März 2023 wurde für das Fördergebiet Haselhorst/Siemensstadt ein Geschäftsstraßenmanagement (GSM) eingerichtet.\n    Das 3-köpfige GSM-Team bestehend aus Katharina Knaus, Julia Rocho und Torsten Wiemken (LOKATION:S GmbH) unterstützt seitdem Gewerbetreibende in Haselhorst in der Gartenfelder Straße und am Haselhorster Damm sowie in der Siemensstadt entlang der Nonnendammallee und Umgebung.\n  \n\n    Ziel des Geschäftsstraßenmanagements ist es, in den kommenden Jahren, gemeinsam mit Eigentümerinnen und Eigentümern, Gewerbetreibenden, interessierten Bürgerinnen und Bürgern sowie weiteren wichtigen Akteuren, die Stärkung der Geschäftszentren voranzutreiben.\n  \n\n    Dabei initiiert und entwickelt das Geschäftsstraßenmanagement Aktionen zur Vermarktung des Standorts und seiner Angebote, vernetzt lokale Akteure, und berät und vermittelt Kontakte zu unterschiedlichen Themen und Fragestellungen.\n  \n\n    Die Grundlage für die Arbeit des GSMs in den kommenden Jahren soll ein Maßnahmenkatalog bilden, der auf Basis der Ergebnisse der Auftaktveranstaltung erstellt wird. Erste Ideen reichen von der Veranstaltung von Festen im öffentlichen Raum, der Verbesserung der Aufenthaltsqualität in den Geschäftszentren bis hin zu der Entwicklung von einheitlichen\n    Marketingaktionen und Interessensgemeinschaften.\n  \n\nÜber Ihre Anmeldung freut sich das Team:\n    Telefonisch: 0176 76980784 oder 0175 9120895\n    Per Email: haselhorst-siemensstadt@lokation-s.de\n    www.lokation-s.de\n  \n\nZum Vormerken:\n\n\n    Die Parallelveranstaltung in der Siemensstadt wird am 5. Juli 2023 ebenfalls um 19.15 Uhr im Stadtteilzentrum am Rohrdamm 23, 13692 Berlin stattfinden.\n  \n\n    Bildnachweis: BA Spandau/LOKATION:S\n  \n"
}