{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1280614.php",
    "date": "2023-01-04",
    "title": "Wärmeorte in Bibliotheken - Charlottenburg-Wilmersdorf ist bis Ende März dabei",
    "text": "\n\n    Als Zeichen der Solidarität und Hilfestellung in der aktuellen Energiekrise bleiben in Charlottenburg-Wilmersdorf an den Wochenenden bis Ende März vier Bibliotheken für den Publikumsverkehr geöffnet. Im Rahmen des „Netzwerks der Wärme“ des Berliner Senats sollen sie Anlaufpunkte sein, an denen sich Menschen treffen, austauschen und etwas erleben können.\n  \n\n    Bezirksstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Nach einer erfolgreichen Erprobungsphase in 2022 ist es mir wichtig, unsere Bibliotheken weiterhin als Orte der sozialen Wärme zur Verfügung zu stellen. Gerade hier haben wir die Möglichkeit, den Menschen im Bezirk Orte des Aufenthalts, des informellen Informationserwerbs und der Teilnahme an kostenlosen Bildungs- und Kulturveranstaltungen zu ermöglichen.\n  \n\n    Ab Samstag, 7. Januar 2023, werden die Heinrich Schulz Bibliothek, Otto-Suhr-Allee 100, und die Dietrich Bonhoeffer Bibliothek, Brandenburgische Straße 2, samstags und sonntags in der Zeit von 11 bis 19.30 Uhr geöffnet sein. Die Ingeborg-Bachmann-Bibliothek, Nehringstraße 2, sowie die Stadtteilbibliothek Halemweg, Halemweg 18, haben bis Samstag, 26. März 2023, samstags und sonntags in der Zeit von 11 bis 18 Uhr geöffnet.\n  \n\n    In den genannten Häusern ist der Service zu den zusätzlichen Öffnungszeiten eingeschränkt, da kein Fachpersonal vor Ort sein wird. Beratung und das Nutzen der Internet- und PC-Arbeitsplätze sind daher nicht möglich. Das Ausleihen und Zurückgeben von Büchern und Medien kann nur in der Heinrich-Schulz-Bibliothek und der Dietrich-Bonhoeffer-Bibliothek über die Selbstverbuchungsgeräte und Rückgabe-Automaten erfolgen. In den anderen beiden Häusern erfolgt keine Ausleihe und Rückgabe.\n  \n\n    Zu den Sonderöffnungszeiten werden kostenlose Kultur- und Bildungsveranstaltungen für jedes Alter angeboten. Das gesamte Programm wird über die Internetseite (www.wir-bieten-vielfalt-einen-ort.de) und die sozialen Medien der Stadtbibliothek Charlottenburg Wilmersdorf (Instagram: @stadtbibcw; Twitter: @StBibCharlowilm, Facebook: @Stadtbibliothek Charlottenburg-Wilmersdorf) veröffentlicht.\n  \n\n    Im Auftrag\n    Taskiran\n  \n"
}