{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1330169.php",
    "date": "2023-06-21",
    "title": "Der „Literarische Kaffeeplausch“ präsentiert: Lesja Ukrajinka und ihr Aufenthalt in Berlin",
    "text": "\n\n    Am Mittwoch, dem 5. Juli 2023 um 15:00 Uhr präsentiert die Mittelpunktbibliothek „Ehm Welk“, Alte Hellersdorfer Str. 125, 12629 Berlin, einen Literarisch-musikalischer Nachmittag mit Autorin und Regisseurin Natalja Sharandak und Sängerin und Liedermacherin Natalia Natalevych.\n  \n\n    Lesja Ukrajinka (1871-1913) war eine bedeutende, ukrainische Dichterin, Übersetzerin und Feministin.\n  \n\n    Die Autorin und Regisseurin Natalja Sharandak ist in Kiew geboren und hat in dieser schönen Stadt mit ihren Kastanienalleen ihre Kindheit und Jugend verbracht. Lesja Ukrajinka hat sie stets begleitet. In der Schule hat sie ihre Gedichte auswendig gelernt. Ihr Haus und ihre Schule lagen in der Nähe der Saksaganskij-Straße, wo die Dichterin wohnte, und wo sich heute ein ihr gewidmetes Museum befindet. In Berlin traf sie erneut auf Ukrajinka: am Haus in der Johannisstraße 11 hängt eine Gedenktafel. Ihre Berliner Impressionen hat die Dichterin in ausführlichen Briefen festgehalten.\n  \n\n    Die Musikalität der Gedichte von Lesja Ukrajinka hat viele Komponist:innen herausgefordert, sie zu vertonen. So auch Liedermacherin Natalia Natalevych. Ihre Kompositionen werden den Vortrag abrunden. Natalja Sharandak wuchs in Kiew auf. Nach dem Studium der Kunstgeschichte an der Akademie der Künste in Sankt Petersburg (damals Leningrad), war sie wissenschaftliche Mitarbeiterin in der St. Petersburger Eremitage. Sie lebt seit 1992 in Berlin. Sie hat zahlreiche Publikationen zu herausragenden Frauen veröffentlicht.\n  \n\n    Dr. Natalia Natalevych wuchs in der Ukraine auf. Sie studierte Musik und Pädagogik аn der Pädagogischen Universität in Poltawa. Sie ist darüber hinaus Musiklehrerin, Liedermacherin und Sängerin. Sie lebt seit 2018 in Berlin.\n  \n\n    Eintritt frei!\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf\n\n"
}