{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1314211.php",
    "date": "2023-04-17",
    "title": "Präventives Klebeverbot muss hinreichend bestimmt sein (Nr. 19/2023)",
    "text": "\n\n    Das gegen eine Person ausgesprochene Verbot der Berliner Polizei, sich bei Protesten gegen die Klimapolitik auf Berliner Straßen festzukleben, ist nach einer Eilentscheidung des Verwaltungsgericht Berlin zu unbestimmt.\n  \n\n    Anfang Dezember 2022 untersagte die Polizei Berlin der Antragstellerin, sich bis zum 1. Juni 2023 bei Versammlungen unter freiem Himmel im Stadtgebiet Berlins auf den Fahrbahnen und Sonderwegen zwischen den Bordsteinen der Straßen des übergeordneten Straßennetzes festzukleben, einzubetonieren oder in ähnlicher Weise dauerhaft mit der Fahrbahn zu verbinden sowie sich dort an andere Person oder Gegenstände festzukleben, anzuketten oder in ähnlicher Weise dauerhaft zu verbinden. Diese Verpflichtung stützte die Behörde zum einen auf das Berliner Versammlungsfreiheitsgesetz, zum anderen auf Allgemeine Gesetz zum Schutz der öffentlichen Sicherheit und Ordnung (ASOG) und ordnete jeweils die sofortige Vollziehung an. Für den Fall, dass die Antragstellerin den Untersagungen nicht Folge leiste, drohte die Behörde ein Zwangsgeld i.H.v. 2000,- Euro an. Zur Begründung führte die Polizei an, die Gruppierung „Letzte Generation“ habe seit Anfang des Jahres 2022 immer wieder\n    Blockadeaktionen an verkehrswichtigen Kreuzungen und Autobahnzu- und abfahrten veranstaltet. Die Antragstellerin sei als Teilnehmerin bei zahlreichen dieser Aktionen polizeilich festgestellt worden. Deshalb seien eine Vielzahl von Ermittlungsverfahren gegen sie eingeleitet worden. Ein derartiges Verhalten stelle einen Verstoß gegen die öffentliche Sicherheit dar. Hierdurch werde die Allgemeinheit gefährdet, insbesondere wenn bei nicht angekündigten Maßnahmen Rettungstransporte infolge der Blockaden behindert würden.\n  \n\n    Die 1. Kammer des Verwaltungsgerichts Berlin hat dem hiergegen gerichteten Eilantrag der Antragstellerin stattgegeben. Der Bescheid sei inhaltlich nicht hinreichend bestimmt, weil die Adressatin nicht hinreichend sicher entnehmen könne, was von ihr verlangt werde. Die Verfügung nehme hinsichtlich des Bereichs, für den die Untersagung gelten solle, Bezug auf „die Straßen des übergeordneten Straßennetzes (Bestand 2021, als Anlage zum Bescheid beigefügt)“, ohne dass aus der sehr stark verkleinerten Anlage zu entnehmen sei, welche Straßen im Einzelnen hiervon erfasst werden sollten. Soweit der Antragsgegner ergänzend auf einen Link zur Online-Seite der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz verweise, finde sich dort eine solche Karte nicht. Stattdessen sei dort nur die Karte „Übergeordnetes Straßennetz, Bestand 2023“ hinterlegt. Außerdem wäre es ohne weiteres möglich gewesen, eine vergrößerte und lesbare Version dieser Karte\n    (Bestand 2021) als Papierausdruck dem Bescheid beizufügen, um so dessen hinreichende Bestimmtheit sicherzustellen. Zur Rechtmäßigkeit des Bescheides im Übrigen machte das Gericht keine Ausführungen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 1. Kammer vom 14. April 2023 (VG 1 L 40/23)\n\n"
}