{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1324281.php",
    "date": "2023-05-15",
    "title": "Pressemitteilung: Erfindungsreicher mutmaßlicher Drogenhändler soll bei Flucht Auto demoliert haben",
    "text": "\n\n    Dass ein mittlerweile 23 Jahre alter Mann am 23. Juli 2022 nicht wegen überhöhter Geschwindigkeit in Siemensstadt von der Polizei angehalten werden wollte, dürfte nach einer nun von der Staatsanwaltschaft Berlin erhobenen Anklage zum Amtsgericht Tiergarten im Nachhinein noch besser nachvollziehbar sein: Vorgeworfen wird ihm unerlaubter Handel mit Betäubungsmitteln in nicht geringer Menge, Handel mit einem neuen psychoaktiven Stoff, Fahren ohne Fahrerlaubnis, Durchführung eines illegalen Kraftfahrzeugrennens und Unfallflucht.\n  \n\n    Gegen 1.15 Uhr soll der Mann auf der Flucht vor der Polizei mit bis zu 149 Stundenkilometern im Stadtgebiet unterwegs gewesen sein und durch einen Zusammenprall mit einem geparkten Auto einen Schaden von 25.000 Euro verursacht haben. Mutmaßlich, um sich dafür, für die im Auto transportierten Drogen – rund 80 Gramm Cannabis, 1,5 Gramm Kokain, 20 Tabletten 2C-B, knapp 6 Gramm Ketamin und sieben Gramm MDMA, außerdem 80 Milliliter Tilidin – und den mutmaßlichen Handelserlös von 2.750 Euro Bargeld nicht verantworten müssen, soll er sich bei Eintreffen der Polizei als kreativ erwiesen haben. Zuerst habe er behauptet, als Passant dem Auto ausgewichen zu sein. Nachdem ihm einfiel, dass sein Mobiltelefon im Auto lade, soll er erzählt haben, die Abwesenheit des eigentlichen, flüchtigen Fahrers kurz zum Handyaufladen genutzt zu haben. Schließlich soll er angegeben haben, nur Beifahrer gewesen zu sein, der Fahrer sei flüchtig. Er konnte ihn allerdings von einem Zeugen als der\n    mutmaßliche Fahrer (und einziger Fahrzeuginsasse) wiedererkannt werden.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n\n    ———————————————————————————————————————————————\n  2C-B (4-Brom-2,5-dimethoxyphenylethylamin) 2C-B ist ein psychoaktives Analogon von Meskalin und hat einen halluzinogenen Wirkungscharakter. Das Wirkungsspektrum ist breit gefächert und wird von Konsumenten als Kombination von LSD und MDMA eingeordnet. Seit März 2001 ist 2C-B durch den Suchtstoffkontrollrat der UNO im Schedule II der Konvention über Psychotrope Substanzen aufgeführt.\n"
}