{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1369252.php",
    "date": "2023-09-25",
    "title": "Neukölln übt Vorkaufsrecht für Weichselstraße 52 aus",
    "text": "\n\n    Das Bezirksamt Neukölln hat sein Vorkaufsrecht für das Haus Weichselstraße 52 ausgeübt. Die Städtische Wohnungsbaugesellschaft STADT UND LAND soll das Haus mit 21 Wohnungen und zwei Gewerbeeinheiten übernehmen. Der ursprüngliche Käufer hat die Unterzeichnung einer Abwendungsvereinbarung mit dem Bezirk abgelehnt, kann diese aber noch bis zum Fristende abgeben.\n  \n\n    Es handelt sich um die erste Ausübung eines solchen Vorkaufsrechts, seit das Bundesverwaltungsgericht mit Urteil vom 09.11.2021 die bis dahin übliche und von Vorinstanzen bestätigte Vorkaufspraxis für unrechtmäßig erklärt hat. Mit dem Urteil ist die Zahl der Fälle, in denen das Vorkaufsrecht noch ausgeübt werden kann, stark eingeschränkt worden – nämlich auf Objekte mit Missständen und Mängeln oder solche mit überwiegendem Leerstand. Das Bezirksamt Neukölln hat ein Konzept für die Ausübung des Vorkaufsrechts bei diesen sogenannten Problemimmobilien entwickelt und konnte es nun anwenden.\n  \n\n    Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Umwelt und Verkehr: „Ich freue mich mit den Mieter:innen über die Ausübung des Vorkaufsrechts. Die letzten Wochen und Monate waren eine anstrengende Zeit. Mein Dank gilt den Senatsverwaltungen für Stadtentwicklung und für Finanzen, der STADT UND LAND sowie allen am Verfahren Beteiligten. Die Ausübung ist allerdings in erster Linie den engagierten Kolleg:innen im Stadtentwicklungsamt zu verdanken, die jene kleinen Spielräume genutzt haben, die uns das Gesetz noch gibt.\n  \n\n    Der Staat muss eingreifen können, wenn Mietshäuser den Eigentümer wechseln und allen völlig klar ist, dass aus bezahlbaren Wohnungen in ein paar Jahren möblierte Appartements mit befristeten Mietverträgen gemacht werden. Wir dürfen nicht nur zuschauen, wenn sich im Bestand nach und nach kein Normalverdiener und keine Normalverdienerin mehr eine Wohnung leisten kann. Deshalb muss die Bundesregierung handeln und das Mietrecht reformieren sowie den Kommunen wieder ein Vorkaufsrecht an die Hand geben, das nicht nur bei kaputten und leeren Häusern greift.“\n  \n"
}