{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1324548.php",
    "date": "2023-05-16",
    "title": "Die Kurse des Sommerprogramms an der VHS Steglitz-Zehlendorf sind ab sofort buchbar",
    "text": "\n\nDas Sommerprogramm der VHS Steglitz-Zehlendorf ist erschienen.\n    Mehr als 200 Sommerkurse sind ab sofort buchbar. Es gibt Angebote aus allen Programmbereichen, die in Präsenz oder online angeboten und sowohl in den VHS-Räumen und als auch im Freien stattfinden.\n  \n\n    Lassen Sie sich zum Beispiel von traditionellen Techniken, wie der analogen Schwarz-Weiß-Fotografie, inspirieren oder probieren Sie sich in der Holz- und Steinbildhauerei aus!\n  \n\n    Die Volkshochschule freut sich besonders auf die neue Kooperation mit der Gartenarbeitsschule Steglitz-Zehlendorf. Genießen Sie auf der Veranda der Gartenarbeitsschule laue Sommernächte und lauschen Sie den Vorträgen zu den Themen „Nützlinge im Garten“ oder „Biodiversität durch bürgerschaftliches Engagement – Seltene heimische Wildpflanzen im Garten oder auf dem Balkon“!\n  \n\n    Der Programmbereich Sprachen hält für Sie in diesem Sommer neben vielen Angeboten zum Spracheinstieg oder zur Auffrischung auch zahlreiche neue Formate bereit: Erfahren Sie Wissenswertes zur Indonesischen oder Römischen Esskultur oder lernen Sie „Latein mal anders“ mit den Themen „Kosmetik und Körperpflege in der Antike“ oder „Krankheit und Medizin in der Antike“. Im Programmschwerpunkt Italienisch finden Sie z.B. so unterhaltsame und vergnügliche Kurse wie „Italienisch – Kriminell gut“ oder „Italienisch für Kunstliebhaber und Feinschmecker“.\n    Im Programmbereich Arbeit und Beruf ist erstmals im Angebot: „Podcasts – Gezielter Umgang mit Hörereignissen“, von der passenden App bis zu individuell interessanten Podcasts auf dem eigenen Mobilgerät.\n  \n\n    Auch das Thema Gesundheit kommt im Sommerprogramm nicht zu kurz: Wählen Sie aus einem großen Kursangebot zu Pilates, Feldenkrais, Neurozentriertes Bewegungstraining, Achtsamkeit und vielem mehr.\n  \n\n    Das vollständige Sommerprogramm steht zum Download auf der Website der Volkshochschule bereit: www.vhssz.de\n    Anmeldungen werden gerne online, schriftlich oder persönlich in den Servicebüros entgegengenommen.\n    Tel.: 030-90299-6156; E-Mail: service@vhssz.de\n\n\nWeitere Informationen: Ulrich Banse, Tel.: 030-90299-5734; banse@vhssz.de\n\n"
}