{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1335353.php",
    "date": "2023-06-16",
    "title": "Amtsplausch – Folge 33 ist online! Goldnetz Beratung zu Bildung und Beruf",
    "text": "\n\n    Goldnetz berät zu Bildung und Beruf in Steglitz-Zehlendorf und Tempelhof-Schöneberg. In der aktuellen Folge Amtsplausch stellen Nicole Keusch und Gülcan Steckeler die vielfältigen Angebote von Goldnetz vor.\n  \n\nNicole Keusch, Projektassistenz:\n\n\n    bq. Viele Menschen kommen nicht auf die Idee nach einer kostenfreien Beratungsstelle für Bildung und Beruf zu suchen. Sie denken, dass sie dafür arbeitslos sein oder viel Geld bezahlen müssen. Da setzen wir an, indem wir auch durch die mobile Beratung vor Ort aufklären. Unsere Angebote sind kostenfrei und richten sich an alle die Fragen stellen und mit ein bisschen Unterstützung Antworten finden möchten.\n  \n\nGülcan Steckeler, stellvertretende Projektleiterin und Beraterin:\n\n\n    bq. Das jeweilige Anliegen mit denen die Menschen zu uns kommen ändert sich immer. Empowerment ist sehr wichtig, d.h. die Menschen zu befähigen, dass sie weiterkommen, selbst aktiv werden können. Auch wenn wir einmal nicht weiterhelfen können, können wir zumindest an die richtigen Ansprechpartner verweisen. Zudem bieten wir auch mehrsprachige Beratung an.\n  \n\nFragen rund um Bildung und Beruf – kostenfrei, vertraulich und unabhängig! Goldnetz berät in Präsenz-Beratungen, telefonisch, per Email und als Video gestützte Online-Beratung.\n  \n\n    Die in der Folge angesprochenen Veranstaltungen finden im Juli und September statt:\n  \n\nFreitag, 07.07.2023, 15-19 Uhr: Sommerfest der Koordinationsstelle für Alleinerziehende in Steglitz-Zehlendorf. Interkulturelles Familienzentrum “Familien-RING”, Selerweg 17, 12169 Berlin-Steglitz\n    \n\n\nMittwoch, 06.09.2023, 10-14 Uhr Job-Messe „Staffellauf in die Arbeitswelt“, organisiert vom Jobcenter Steglitz-Zehlendorf und der Agentur für Arbeit Süd, Bürgersaal Zehlendorf, Teltower Damm 18, 14169 Berlin\n    \n\n\nFreitag, 08.09.2023, 16-19 Uhr Fraueninfobörse, organisiert von der Frauen- und Gleichstellungsbeauftragten Steglitz-Zehlendorf, Bürgersaal Zehlendorf, Teltower Damm 18, 14169 Berlin\n    \n\n\n    Das Projekt “Beratung zu Bildung und Beruf” wird gefördert aus Mitteln der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung. Sie ist Teil des Berliner Netzwerkes zu Bildung und Beruf.\n  \n\n    Sie können den Podcast des Bezirksamtes Steglitz-Zehlendorf auf Spotify, Soundcloud, Google Podcasts und Apple Podcast abonnieren.\n    Eine Übersicht aller Folgen finden Sie außerdem unter http://www.steglitz-zehlendorf.de/amtsplausch (Episodenübersicht Amtsplausch)\n\n"
}