{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1293632.php",
    "date": "2023-02-10",
    "title": "Tag des Europäischen Notrufs am 11. Februar 2023",
    "text": "\n\n    Am 11. Februar 2023 findet der Europäische Notruftag statt, auf den das Ordnungsamt Reinickendorf aufmerksam macht. In Deutschland kennen die meisten Menschen die telefonische Notrufnummer „112“. Doch viele wissen nicht, dass der Notruf über die gleiche Nummer auch im europäischen Ausland funktioniert.\n  \n\n    „Im Notfall zählt jede Sekunde, deshalb ist es wichtig, dass alle Bürger und Bürgerinnen die Notrufnummer kennen und im Ernstfall nicht zögern die 112 zu wählen, auch wenn sie zum Beispiel im Ausland sind. Sie ist überall in der Europäischen Union gebührenfrei verfügbar“, sagt die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Neben den Mitgliedstaaten der Europäischen Union (EU) ist der europäische Notruf in 16 weiteren Ländern verfügbar, wie zum Beispiel im Vereinigten Königreich, Liechtenstein und der Schweiz. Alle Anrufe werden automatisch an die Rettungsleitstelle vor Ort durchgestellt. Somit ist sichergestellt, dass in jedem Notfall schnell Hilfe geleistet werden kann.\n  \n\n    „Die Nummer kann im Notfall selbst bei gesperrten Mobiltelefonen, ohne Netzvertrag, SIM-Karte, PIN oder Guthaben kostenfrei gewählt werden. Auch bei schlechtem Empfang funktioniert der Notruf aus dem Mobilfunknetz. Das Handy sucht sich unabhängig vom eigenen Provider ein anderes Netz“, ergänzt Julia Schrod-Thiel.\n  \n\n    Bevor der Notruf alarmiert wird, sollte jedoch immer die Notwendigkeit des abzusetzenden Notrufs abgewogen werden. Der gemeinsame Euro-Notruf basiert auf einem Beschluss des Rates der EU aus dem Jahre 1991 und wurde schrittweise in den EU-Mitgliedstaaten etabliert. Um die Bekanntheit der EU-Notrufnummer zu erhöhen wurde 2009 der „Tag des Europäischen Notrufs“ ins Leben gerufen. Er findet jährlich am 11. Februar statt, da das ausgeschriebene Datum die Notrufnummer „112“ ergibt.\n  \n"
}