{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1383837.php",
    "date": "2023-11-09",
    "title": "Digitalministerkonferenz nimmt entscheidende Hürde. D16 beschließt Konzept für Ministerkonferenzformat. 1. Digital-ministerkonferenz in Potsdam im April 2024",
    "text": "\n\n    Die Presse- und Informationsämter der Länder Berlin und Brandenburg teilen mit:\n  \n\n    Die Digitalverantwortlichen der Bundesländer haben heute in Berlin gemeinsam die Gründung einer Fachministerkonferenz für Digitalpolitik beschlossen. Bei der Sitzung der Digitalministerinnen und -minister, dem sog. Treffen der D16, wurde unter dem gemeinsamen Vorsitz von Berlin und Brandenburg ein entsprechendes Konzept verabschiedet, das in den letzten Monaten von einer länderübergreifenden Arbeitsgruppe erstellt wurde. Die Digitalverantwortlichen haben sich darin zu wesentliche Fragen der Ausgestaltung der Digitalministerkonferenz (DMK) – etwa zu den Aufgaben und zur Organisation – verständigt.\n  \n\n    Die DMK soll ein schlagkräftiges Instrument für die digitalpolitische Zusammenarbeit der Länder untereinander sowie für die gemeinsame Kommunikation ihrer digitalpolitischen Beschlüsse, Strategien und Bedarfe in die Bundes- und Europa-Ebene sowie in die Öffentlichkeit werden. Die DMK wird sich insbesondere den Bereichen der digitalen Transformation und Digitalisierung widmen, die von hoher gesellschaftlicher Aktualität und großer strategischer Relevanz sind. Das betrifft etwa die Themenbereiche Digitale Souveränität, Teilhabe und Barrierefreiheit, Forschung und Entwicklung, Datengovernance und Datennutzung, die Anwendung von KI sowie die Schaffung der Rahmenbedingungen für eine gelingende digitale Transformation.\nDie konstituierende Sitzung der DMK wird im April 2024 in Potsdam stattfinden.\n  \n\nMartina Klement, Chief Digital Officer des Landes Berlin und Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung: Die digitale Transformation ist allgegenwärtig und wird auch in Zukunft eines der wichtigsten Themen bleiben. Die damit einhergehenden Chancen wie Verantwortungen können wir nur gemeinsam nutzen und meistern. Zudem ist die digitale Transformation eine zentrale Voraussetzung dafür, dass Deutschland in Zukunft eine Vorreiterrolle im internationalen Bereich einnehmen kann. Deshalb freue ich mich sehr, dass mit der Gründung der Digitalministerkonferenz unter dem Vorsitz von Berlin zusammen mit Brandenburg ein zentrales Gremium aller Länder geschaffen wird, mit dem wir mit einer starken gemeinsamen Stimme die digitale Transformation in Gesamtdeutschland zügig und erfolgreich vorantreiben können.“\n    Neben der Gründung der Digitalministerkonferenz haben die D16 auch einen Beschluss unter dem Titel „Potenziale der Digitalisierung für effiziente und effektive Ressourcennutzung heben“ gefasst. Die Digitalverantwortlichen setzen sich damit für die stärkere Nutzung digitaler Technologien und datenbasierter Anwendungen für eine sparsame und wirksame Ressourcennutzung ein.\n  \n\nDr. Benjamin Grimm, Staatssekretär in der Staatskanzlei des Landes Brandenburg, Beauftragter für Medien und Digitalisierung: „Zur Sicherung unseres Wohlstandes und der globalen Wettbewerbsfähigkeit müssen wir die uns zur Verfügung stehenden Ressourcen – egal ob Arbeitskraft, Energie, Wasser, Zeit oder Raum – klug nutzen und einsetzen. Der Beschluss, den wir heute gefasst haben, ist ein wichtiger Auftakt, das Thema Digitalisierung für verbesserte Ressourcennutzung aktiver anzugehen. In unseren Kommunen kommen digitale Technologien bereits vielfach zum Einsatz, etwa in der Stadtplanung oder bei der Wasser- und Energieversorgung. Oftmals sind dies aber nur Leuchttürme oder Modellvorhaben. Hier muss noch mehr getan werden für die Verstetigung und die länderübergreifende Ausweitung der erfolgreichen Projekte.\n  \n\n    In den kommenden Monaten bis zu unserer nächsten Sitzung werden wir den fachlichen Austausch zu Best Practices für den Einsatz von Digitalisierung zur besseren Ressourcennutzung weiter vertiefen. Unser Ziel ist es, im Rahmen der ersten Digitalministerkonferenz im April 2024 in Potsdam konkrete Vorschläge vorzulegen, wie wir dieses wichtige Thema länderübergreifend und gemeinsam mit Akteurinnen und Akteuren aus Wirtschaft, Zivilgesellschaft und Politik weiter voranbringen.“\n  \n\nStefan Schnorr, Staatssekretär im Bundesministerium für Digitales und Verkehr: „Unser gemeinsames Ziel ist es, die enormen Potenziale der Digitalisierung zu heben. Wir stehen für eine mutige und engagierte Digitalpolitik, die Barrieren überwindet und digitale Technologien und Innovationen so einsetzt, dass Wirtschaft, Gesellschaft und Staat gleichermaßen profitieren. Eine gute und erfolgreiche Digitalpolitik lebt von Zusammenarbeit. Wir brauchen gemeinsame Standards, offene Schnittstellen und große Netzwerke, um uns im globalen Standortwettbewerb zu behaupten. Das können wir nur erreichen, wenn alle an einem Strang ziehen, tradierte Strukturen aufbrechen und die Zukunftsfragen mit innovativen Lösungen beantworten. Und genau deshalb ist es so wichtig, dass die Länder mit der Digitalministerinnen und -ministerkonferenz ein schlagkräftiges Team aufstellen, das Impulse für die Digitalisierung und Modernisierung unseres Landes setzen und in die sich der\n    Bund gerne konstruktiv einbringen wird.“\n  \n\n    Die Digitalverantwortlichen der Länder haben zudem den Beschluss „Öffentliche Verwaltung als Treiber und Ermöglicher von offener Innovation“ gefasst. Sie sind der Überzeugung, dass der Staat die Chancen der Digitalisierung der öffentlichen Verwaltung als Treiber und Ermöglicher von offener Innovation nutzen sollte und er diesbezüglich eine stärker ausgeprägte Verantwortung wahrnehmen muss. Eine wesentliche Grundlage für offene Innovationen und Kooperation wird in der Nutzung und Förderung von Open Source Software sowie dem Etablieren und Fortentwickeln offener Standards gesehen. Beides soll zukünftig eine stärkere Rolle in dem Handeln der Länder spielen.\n  \n"
}