{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1287590.php",
    "date": "2023-01-25",
    "title": "Profil für die Bezirksregion Volkspark Wilmersdorf veröffentlicht",
    "text": "\n\n    Nach den Kurzprofilen im vergangenen Jahr hat das Bezirksamt Charlottenburg-Wilmersdorf nun erstmalig ein vollständiges Bezirksregionenprofil (Teil 1) für die Bezirksregion Volkspark Wilmersdorf (11) beschlossen und veröffentlicht.\n  \n\n    Das Profil ist als PDF-Dokument mit Tabellen, Diagrammen und Karten abrufbar unter bezirksregionenprofile.charlottenburg-wilmersdorf.de\n\n\n    Die Bezirksregionenprofile für die übrigen zehn Bezirksregionen werden derzeit erarbeitet und erscheinen voraussichtlich im zweiten Quartal des Jahres 2023.\n  \n\n    Im Rahmen der Strategie „Soziale Stadt(teil)entwicklung“ wird im Land Berlin die sogenannte Sozialraumorientierung verfolgt, die an den Bedürfnissen, Möglichkeiten und Ressourcen der Bewohnerinnen und Bewohner in ihren Lebenswelten und Kiezen ansetzt.\n  \n\n    Räumlicher Bezugsrahmen für die Sozialraumorientierung sind die sogenannten Lebensweltlich Orientierten Räume. Diese berlinweite Systematik umfasst drei Ebenen (siehe abgebildete Karte): Im Bezirk Charlottenburg-Wilmersdorf sind dies fünf Prognoseräume (orange), elf Bezirksregionen (grün) und 53 Planungsräume (blau). Die Planungsräume als kleinste Einheit sollen hierbei möglichst die Quartiere (Kieze) abbilden und die Bezirksregionen (grün), als mittlere Ebene, ungefähr den Stadtteilen entsprechen.\n  \n\n    Im Rahmen der Sozialraumorientierung ist das Ziel der Bezirksregionenprofile, die Entwicklung der gesellschaftlichen und stadtentwicklungspolitischen Lage in den Quartieren (Kiezen) darzustellen. Dadurch können sich Akteure aus Verwaltung, Politik und Zivilgesellschaft fachübergreifend einen Überblick über die Situation in einer Region verschaffen. Sie haben damit eine gemeinsame Grundlage für die Abstimmung von Zielen und Strategien sowie gegebenenfalls für erforderliche Maßnahmen, die in Teil zwei der Bezirksregionenprofile aufgeführt werden sollen.\n  \n\n    Im Auftrag\n    Taskiran\n  \n"
}