{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1300025.php",
    "date": "2023-03-01",
    "title": "Ab ins B! - Entdeckertage außerhalb des S-Bahnrings",
    "text": "\n\n    +++ Neun Bezirke – 250 Angebote: vom 25. März bis 10. April 2023+++ Berliner Vielfalt außerhalb des S-Bahnrings +++ Von A wie Alliiertenmuseum bis Z wie Zitadelle\n  \n\n    Berlin bietet mehr als Ku’Damm oder Fernsehturm. Nicht nur die City verfügt über ein umfangreiches touristisches Angebot, gerade außerhalb des S-Bahnrings finden sich zahlreiche Sehenswürdigkeiten, Ausflugsorte und Geheimtipps, die Einheimische und Berlinliebhaber entdecken können. Im Frühjahr 2023 starten deshalb die neun Bezirke rund um die City die Entdeckertage Ab ins B!.\n  \n\nDas B steht für die gleichnamige Tarifzone der BVG, mit der dieser Raum identisch ist.\n    \n\n\n    Von Donnerstag, dem 25. März bis Montag, dem 10. April 2023 bietet sich Hauptstadtbewohnenden und Berlinbesuchenden die einmalige Gelegenheit, im Rahmen der Entdeckertage geballt und zu besonderen Konditionen ihr Berlin zwischen S-Bahnring und Stadtgrenze zu entdecken. Wer noch nie auf Schloss Britz war, im Museumsdorf Düppel oder in der Bockwindmühle in Alt-Marzahn, kann mit Ab ins B! seinen Berlin-Horizont erweitern.\n  \n\nAttraktive Angebote für alle – in und um Berlin\n    Marzahn Hellersdorf ist mit folgenden Angeboten dabei:\n    Geführte Radtour Urban Gardening, Ostern an der Bockwindmühle, Ostermarkt KulturGut, Workshop „Schönste Schönschrift“, Sportmuseum, Ausstellung „Grüne Oasen im Hochhausdschungel“ in der Tourist-Info, Führungen auf den Skywalk oder in den Gärten der Welt, Nachbarschaftsfest und Ostern in den Gärten der Welt, „Wilde Welt“ am Kienberg für Kinder, Ausstellungen im Schloss Biesdorf und Bezirksmuseum.\n  \n\n    Ob Berlinbesuchende, Brandenburgerin, Brandenburger, ob Familie, Studentin, Student oder Rentnerin, Rentner, ob per Bahn, Bike oder mit dem Floß – raus aus der Mitte, Ab ins B!.\n  Gemeinsame Veranstaltung von neun Berliner Bezirken Die Entdeckertage werden als Gemeinschaftsprojekt von den Wirtschaftsförderungen der Berliner Bezirke Spandau, Reinickendorf, Lichtenberg, Pankow, Marzahn-Hellersdorf, Treptow-Köpenick, Neukölln, Tempelhof-Schöneberg und Steglitz-Zehlendorf durchgeführt. Weitere Infos zu den Entdeckertagen:\n  \nDie Website ist ab 28. Februar 2023 online.\n    \n\n\n    Ihre Ansprechpartnerin:\n    Frau Nemak\n    Bezirksamt Marzahn-Hellersdorf\n    Wirtschaftsförderung\n    Tel.: (030) 90293-2617\n  \n"
}