{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1384640.php",
    "date": "2023-11-13",
    "title": "Bezirk unterbreitet konkretes Angebot für Bewohnerinnen und Bewohner im Hönower Wiesenweg",
    "text": "\n\n    Auf den Grundstücken Hönower Wiesenweg 24 und 25 (HWW), 10318 Berlin-Karlshorst werden ohne behördliche Genehmigungen eine Vielzahl von Wohnwagen und Containern illegal zu Wohnzwecken genutzt. Diese werden vom Grundstückeigentümer über weitere Firmen vermietet. Diese illegale Nutzung ist kein genehmigter Safeplace. Eine weitere Nutzung ist aus humanitären Gründen nicht zu akzeptieren. Hinzu kommen erhebliche Sicherheitsrisiken sowie hygienische und gesundheitliche Gefährdungen.\n  \n\n    Das Bezirksamt Lichtenberg informiert, dass den Bewohnerinnen und Bewohnern des Hönower Wiesenweg am 20. und 21. November 2023 jeweils ein Angebot für eine Unterkunft gemacht werden wird. Hierbei handelt es sich um Unterbringung in Ein- bzw. Zweibettzimmern in der Paul-Gesche-Straße in Lichtenberg Friedrichsfelde. Es ist eine Unterkunft, die auch tagsüber bewohnt werden kann und nicht täglich wieder verlassen werden muss. An einer Lösung für die Mitnahme von Haustieren arbeitet das Bezirksamt ebenfalls. Ein Shuttleservice unterstützt an beiden Tagen auf dem Weg zur neuen Unterkunft. Bereits am Freitag, 10. November 2023 wurden die Bewohnerinnen und Bewohner darüber informiert und aufgefordert, die Anlage schnellstmöglich zu verlassen.\n  \n\n    Grundstücksbesitzer und Vermieter wurden am 10. November 2023 über die anstehenden Maßnahmen informiert. Sie wurden aufgefordert, selbst die illegalen und unzumutbaren Zustände zu beenden. Wird dies nicht erfolgen, muss das Bezirksamt handeln und am 21. November 2023 die Anlage schließen und die Wohnnutzung beenden.\n  \n\n    Das Bezirksamt Lichtenberg hat unter Presseinformationen – Berlin.de eine Übersichtseite mit Presseinformationen zusammengestellt. Dort zu finden sind Informationen zur Ausgangslage, Stromnutzung, zu Maßnahmen des Bezirks, eine Chronologie der Vorgänge, Auszüge aus dem Gutachten zur Stromversorgung und weitere Pressemitteilungen des Bezirksamtes. Die Seite wird fortlaufend aktualisiert.\n  \n"
}