{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1377291.php",
    "date": "2023-10-20",
    "title": "Einzelprojekt-, Einstiegs- und einjährige Förderung von Produktionsorten 2024",
    "text": "\n\n    Die Jury der Einzelprojekts-, Einstiegs- und einjährigen Förderung von Produktionsorten hat der Kulturstaatssekretärin Frau Sarah Wedl-Wilson ihre Empfehlungen zur Vergabe der Fördermittel an privatrechtlich organisierten Theatern und Produktionsorten, Gruppen sowie Einzelkünstlerinnen und -künstler des Tanzes, der darstellenden und performativen Künste in Berlin unterbreitet.\n  \n\n    Um eine bessere Honorierung der Beteiligten in den beantragten Projekten ermöglichen zu können, wurden im Rahmen dieser Förderprogramme zusätzliche Mittel für angehobene Honoraruntergrenzen bereitgestellt. Zusätzlich zu den regulären Mitteln für die einjährigen Projektförderungen wurden für die Einstiegsförderung und die Einzelprojektförderung ergänzend Mittel für Projekte mit dem Schwerpunkt im Bereich Tanz für junges Publikum zur Verfügung gestellt.\n  \n\n    Der Jury gehören folgende Personen an: Barbara Behrendt für die Sparte Schauspiel (freie Kulturjournalistin), Irene Bazinger für die Sparte Musiktheater (freie Journalistin und Theaterkritikerin), Anna Mülter für die Sparte Tanz-/Tanztheater (Tanzkuratorin und Festivalleiterin), Martina Kessel für die Sparte Kinder-/Jugendtheater (Kulturmanagerin, Kuratorin), Prof. Dr. Jens Roselt für die Sparte Performance (Professor für Theorie und Praxis des Theaters), Roscha A. Säidow für die Sparte Puppen-, Figuren-,Objekttheater (Regisseurin und multidisziplinäre Künstlerin) und Be van Vark für die Sparte Tanz-/Tanztheater (Choreografin und Dozentin). Frau Staatssekretärin Sarah Wedl-Wilson dankt der Jury für ihre verantwortungsvolle Tätigkeit.\n  Die Jury hatte für das Förderjahr 2024 über:\n  \n331 Einzelprojektanträge mit einem Gesamtvolumen von rund 17.581 Mio. Euro,\n    \n130 Anträge auf Einstiegsförderung mit einem Gesamtvolumen von rund 1.886 Mio. Euro und\n    \n28 Anträge auf einjährige Förderung von Produktionsorten mit einem Gesamtvolumen von rund 2.995 Mio. Euro\n      zu entscheiden.\n    \nZur Förderung werden insgesamt\n  \n29 Theater- und Tanzgruppen im Rahmen der Einzelprojektförderung,\n    \n13 Theater- und Tanzgruppen im Rahmen der Einstiegsförderung und\n    \n9 einjährige Förderungen für Produktionsorte\n      empfohlen.\n    \n\n\n    Die geförderten Projekte sind dem Anhang zu entnehmen.\n  \n"
}