{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1290450.php",
    "date": "2023-02-01",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nAusstellungseröffnung in der Galerie Nord | Kunstverein Tiergarten\n    Am 17. Februar eröffnet in der Galerie Nord | Kunstverein Tiergarten die Ausstellung „Gestern wie heute“, kuratiert von Veronika Witte.\n  \n\n    Die erste institutionelle Einzelausstellung des libanesisch-deutschen Künstlers Said Baalbaki zeigt einen Querschnitt seines künstlerischen Schaffens seit seiner Übersiedlung nach Berlin-Moabit vor zwanzig Jahren. Baalbaki verbindet Malerei und Konzeptkunst, sein thematischer Schwerpunkt ist die Erkundung von Methoden der Wahrheitsfindung und der Geschichtskonstruktion. Mit dem Titel „Gestern wie heute“ verweist er auf die Parallelität und Wiederholung von Ereignissen in individueller und gesellschaftlicher Geschichte. Er ist ein Grenzgänger und Vermittler zwischen Berlin und Beirut und er kreiert ein vielschichtiges Gewebe aus historischer Recherche, transkultureller Poesie und künstlerischer Fiktion. In der Galerie Nord präsentiert Baalbaki Malerei, Skulpturen und Rauminstallationen.\n  \n\n    Mit freundlicher Unterstützung des Bezirkskulturfonds sowie der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und dem Ausstellungsfonds für Kommunale Galerien.\n  \n\n„Gestern wie heute“\nAusstellung: 18.02.2023 – 08.04.2023\nEröffnung: 17.02.2023, 19 Uhr, mit einer Einführung von Veronika Witte\n  \n\n    Galerie Nord I Kunstverein Tiergarten, Turmstraße 75, 10551 Berlin, Öffnungszeiten: Di. – Sa., 12 – 19 Uhr. Eintritt frei.\n    Weitere Informationen: www.kunstverein-tiergarten.de\n\n\nVAK Verlag – 40 Jahre Bücher für Besserleser\n\n\n    Vom 06.02.-31.03.2023 präsentiert der VAK Verlag anlässlich seines 40-jährigen Bestehens in der Bibliothek am Luisenbad sein Programm. Die Themen sind Gesundheit, Psychologie und Selbsthilfe.\n    Weitere Informationen: VAK Verlag – 40 Jahre Bücher für Besserleser – Berlin.de\n\n\nDer Rote Elefant 40\n\n\n    Vom 15.2. bis 31.3.2023 zeigt LesArt, das Berliner Zentrum für Kinder- und Jugendliteratur die Ausstellung „Der Rote Elefant 40“ in der Philipp-Schaeffer-Bibliothek in Berlin-Mitte.\n    Präsentiert werden die im „Roten Elefanten 40“ empfohlenen Bilder-, Kinder- und Jugendbücher sowie die zugehörigen Rezensionen. Dass es in beidem – Literatur und Kritik – viel zu entdecken gibt, erfahren Besucher*innen aller Altersgruppen in der interaktiven Schau.\n    Weitere Informationen: Der Rote Elefant 40 – Berlin.de\n\n\nSaatgut-Aktionstage in der Bibliothek Tiergarten-Süd\n\n\n    Hobbygärtner*innen wissen: jetzt ist Anzuchtzeit. Daher lädt die Bibliothek Tiergarten-Süd Vom 22.-24.02.2023 alle Interessierten herzlich zu ihren Saatgut-Aktionstagen ein. Jeden Nachmittag ab 15 Uhr werden Gemüse-, Kräuter-, und Blumensamen geteilt, getauscht und verschenkt. Dies bietet auch Raum für Wissens- und Erfahrungsaustausch. Darüber hinaus werden Workshops und Vorträge angeboten.\n    Weitere Informationen: Saatgut-Aktionstage in der Bibliothek Tiergarten-Süd – Berlin.de\n\n\nMedienkontakt: Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}