{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1380379.php",
    "date": "2023-10-30",
    "title": "Verkehrsberuhigung im Ostkreuz-Kiez: Beteiligung und Planung starten",
    "text": "\n\n    Durchgangsverkehr, gefährliche Situationen für Rad- und Fußverkehr und Lärmbelastung: Die Nebenstraßen im Ostkreuz-Kiez sind stark vom Kfz-Verkehr belastet. Das Straßen- und Grünflächenamt beginnt daher nun mit der Vorbereitung verkehrsberuhigender Maßnahmen für den gesamten Kiez.\n  \n\n    Das Gebiet zwischen Frankfurter Allee, Warschauer Straße, Revaler Straße und Gürtelstraße ist eines der 15 Planungsgebiete für flächendeckende Verkehrsberuhigung in Friedrichshain-Kreuzberg. Im Juni wurden für den gesamten Bezirk Maßnahmen zur Verkehrsberuhigung mit dem Konzept vorgestellt. Der nun beginnende Beteiligungs- und Planungsprozess baut auf den im Sommer veröffentlichen Plänen auf. In einem zielgenauen Beteiligungs- und Planungsprozess werden diese Maßnahmen für das Gebiet Ostkreuz-Kiez nun konkretisiert und das Konzept gemeinsam mit Anwohner*innen und Beteiligten genau geprüft. Das finale Konzept soll dann im kommenden Jahr umgesetzt werden.\n  \n\n    Im Oktober wurden bereits Verkehrszählungen im Gebiet durchgeführt. Diese Zählungen werden derzeit ausgewertet. Am 30.10. startet das breit angelegte Beteiligungsverfahren. Interessierte können sich online und vor Ort zu den Planungen äußern.\n  \n\n    An drei verschiedenen Tagen und drei verschiedenen Orten können alle Interessierten und Betroffenen sich in die Planungen zur Verkehrsberuhigung einbringen. Die Termine sind:\n  \n\n12.11.2023 Jessnerstraße auf der Höhe Traveplatz von 12-16 Uhr\n    \n18.11.2023 Simplonstraße zwischen Helmerding- und Matkowskystraße von 12-16 Uhr\n    \n19.11.2023 Simon-Dach-Straße zwischen Boxhagener- und Grünberger Straße von 12-16 Uhr\n    \n\n\n    Jeweils um 13 Uhr findet eine Präsentation des Konzepts statt. Drumherum gibt es die Möglichkeit, Fragen zu stellen, Hinweise zu geben und Fragebögen auszufüllen. Das Spielstraßenfahrrad ist vor Ort und macht Angebote für Bewegung und Spiel für Kinder im Bereich der Veranstaltungen.\n  \n\n    Die digitale Beteiligung findet auf der Beteiligungsplattform mein.Berlin unter folgendem Link statt https://mein.berlin.de/projekte/verkehrsberuhigung-ostkreuz-kiez/\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}