{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1301951.php",
    "date": "2023-03-07",
    "title": "Presseeinladung: Kick-off! Berlin startet Ort für Nachhaltiges Wirtschaften",
    "text": "\n\n    In Deutschland werden über 75 Prozent der CO2-Emissionen von Unternehmen verursacht. Die Transformation der Wirtschaft ist ein zentraler Hebel für den Klima- und Umweltschutz. Doch nach Zahlen des Rats für Nachhaltige Entwicklung wirtschaftet weniger als ein Prozent der Unternehmen ganzheitlich nachhaltig, wobei große aktivierbare Potenziale bescheinigt werden. Es bedarf daher dringend weiterer Unterstützung für Unternehmen, die Transformation in ihren jeweiligen Betrieben umzusetzen. Berlin nimmt dabei eine Vorreiterrolle ein.\n  \n\n    Mit dem „Ort für Nachhaltiges Wirtschaften“ wird in Berlin nun eine zentrale Anlaufstelle für die Unternehmen der Hauptstadt geschaffen, in der Wissen um die wichtigsten Facetten des nachhaltigen Wirtschaftens aufbereitet und durch gute Beispiele aus der Praxis erfahrbar gemacht wird. Durch Vernetzung untereinander und Sichtbarkeit nach außen werden die nachhaltig wirtschaftenden Akteurinnen und Akteure in Berlin gestärkt, etablierte Unternehmen auf dem Weg in nachhaltiges Wirtschaften inspiriert und Kooperationen für die gemeinsame Gestaltung der Wirtschaft von morgen befördert.\n  \n\n    Das Projekt wird gemeinsam vom Bundesverband Nachhaltige Wirtschaft BNW e. V., Social Entrepreneurship Netzwerk Deutschland SEND e. V. und dem Impact Hub Berlin GmbH umgesetzt und durch eine Zuwendung der Senatsverwaltung für Wirtschaft, Energie und Betriebe ermöglicht.\n  \n\n    Zum Kick-off Event laden wir Medienvertreterinnen und Medienvertreter herzlich ein.\n  \n\nWann: 13. März 2023, 15:00-16:00 Uhr\n\n\nWo: Restaurant „Ursprung“ bei Dussmann, Friedrichstraße 90, 10117 Berlin\n\n\n    Es sprechen:\n  \n\nMichael Biel, Staatssekretär in der Senatsverwaltung für Wirtschaft, Energie und Betriebe\n    \nStefan Spieker, Vizepräsident der IHK Berlin\n    \nOlga Graf, Head of sustainability, Food Service Innovation Lab by Dussmann\n    \nDr. Albrecht von Sonntag, Geschäftsführer, idealo\n    \nGénica Schäfgen, Market Lead Germany, Ecosia\n    \nJulia Seibert, Controlling & Finanzen, Quartiermeister\n    \nModeration: Dr. Katharina Reuter, Geschäftsführerin, Bundesverband Nachhaltige Wirtschaft e. V.\n    \n\n\nPresse-Anmeldungen bitte bis 10.03.2023, 14:00 Uhr, an presse@bnw-bundesverband.de\n\n\nPressefoto um ca. 15:40 Uhr; im Anschluss nachhaltiges Networking mit future bites* (u. a. mit Produkten von den Berliner Startups Betta-Fish, Perfeggt-Ei und Quartiermeister)\n  \n\nPressekontakt für Rückfragen:\n    Dr. Katharina Reuter (BNW e.V.), 0178-4481991, presse@bnw-bundesverband.de\n\n"
}