{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1356854.php",
    "date": "2023-08-16",
    "title": "Fahrbahnsanierung der Kreuzung Paulsternstraße/ Nonnendammallee",
    "text": "\n\nNeuer Asphalt für Haselhorster Kreuzung\n\n\n    Die Paulsternstraße zwischen der Gartenfelder Straße und der Nonnendammallee hat bereits im vergangen Jahr einen neuen Fahrbahnbelag und neue Radwege erhalten. Jetzt folgt auch die Kreuzung Paulsternstraße/ Nonnendammallee/ Otternbuchtstraße. Die Fahrbahn im Bereich des verkehrsreichen Verkehrsknotens weist deutlichen Verschleiß auf und musste zuletzt wiederholt notdürftig „geflickt“ werden. Der alte Flickenteppich wird nun in zwei Bauabschnitten ausgebaut und durch einen neue Binder- und Deckschicht ersetzt.\n  \n\n    Bei der Unterhaltungsmaßnahme werden circa 5.000 qm Fahrbahnfläche erneuert. Geplant ist, die Kreuzung in zwei Bauphasen bis zum Ende der Schulferien zu sanieren, sofern die verkehrsrechtliche Anordnung der zuständigen Senatsverwaltung (SenMVKU) rechtzeitig vorliegt. Die Kosten für die Maßnahme liegen bei circa 450.000 Euro.\n  \n\n    Vom 17. bis 20.08.2023 werden zunächst die äußere nördliche und die südliche Teilfahrbahn der Nonnendammallee und die jeweiligen Einmündungen von Paulstern- und Otternbuchtstraße saniert. Während den Bauarbeiten ist das Abbiegen aus der bzw. in die Nonnendammallee nicht möglich. Umleitungen sind über die Gartenfelder Straße und die Motardstraße ausgeschildert.\n  \n\n    In der zweiten Bauphase vom 24. bis 27.08.2023 ist dann der Kernbereich der Kreuzung ge-sperrt. In dieser Zeit ist das Abbiegen in die und aus der Nonnendammallee jeweils ausschließlich nach rechts möglich, das Wenden in Richtung Spandau hingegen nicht, weil auch die Wendespur gesperrt sein wird. In westlicher Fahrtrichtung stehen an den bezeichneten Tagen nur ein Fahrstreifen bzw. in östlicher Fahrtrichtung zwei Spuren zur Verfügung.\n  \n\n    Die Busse der Linie 139 verkehren während den beiden Bauphasen in diesem Bereich nicht durchgehend wie üblich zwischen Werderstraße und S Messe Nord/ICC. Das Bezirksamt bittet darum, die Informationen der BVG zu beachten.\n  \n"
}