{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1317927.php",
    "date": "2023-04-27",
    "title": "Öffentliche Vorstellung der Ideen für die Umgestaltung des Hugenottenplatzes in Französisch-Buchholz am 10. Mai",
    "text": "\n\n    Am Mittwoch, dem 10. Mai 2023 werden auf dem Hugenottenplatz im Ortsteil Französisch Buchholz von 17 bis 19 Uhr die Ideen für die Umgestaltung des Platzes öffentlich vorgestellt. Die Bezirksstadträtin für Ordnung und Öffentlichen Raum, Frau Anders-Granitzki, wird an der Veranstaltung teilnehmen und freut sich darauf, mit den Interessierten ins Gespräch zu kommen. Im Rahmen der Bürgerbeteiligungsveranstaltung präsentieren drei Landschaftsarchitekturbüros ihre Ideen für die Umgestaltung der Fläche.\n  \n\n    Vom 06.01.2023 bis 01.03.2023 fand bereits direkt auf dem Platz und parallel auf mein.Berlin.de organisiert durch das Büro „Pankow beteiligt“ eine Vorbeteiligung der Anwohnenden und Akteure statt. Die Ergebnisse sind in die Entwurfsideen der Landschaftsarchitekturbüros mit eingeflossen.\n  \n\nZiel: Belebung und bessere Aufenthaltsqualität\n    Die Umgestaltung zielt darauf ab, die Aufenthaltsqualität zu verbessern und den Hugenottenplatz zu beleben. Der Platz wurde in das Berliner Plätzeprogramm aufgenommen – sowohl als Gedenkort als auch im Sinne eines klima- und aufenthaltsfreundlichen Begegnungsortes. Insgesamt stehen für die Maßnahme 400.000 Euro zur Verfügung.\n  \n\nFragen und Hinweise sind herzlich willkommen\n    Alle Interessierten sind herzlich eingeladen, die Entwürfe zu diskutieren, Fragen zu stellen und Hinweise zu geben. Nach der Bürgerbeteiligung entscheidet eine Fachjury über die Vergabe des Gestaltungsauftrags. Das ausgewählte Landschaftsarchitekturbüro wird über die Sommermonate weitere Formate zur Beteiligung durchführen und mit den Anwohnenden über den Vorentwurf und die Umsetzungsplanung diskutieren.\n  \n\n    Bezirksstadträtin Manuela Anders-Granitzki: „Ich freue mich, dass hier in Pankow wieder ein Stück Erholungsfläche für die Anwohnenden und Spaziergänger lebenswerter wird.“\n  \n\n    Weitere Informationen zur Veranstaltung sowie die Ergebnisse der Vorbeteiligung sind auf der Beteiligungsplattform mein.berlin.de unter folgendem Link zu finden: https://mein.berlin.de/vorhaben/2023-00649/\n\n\n    Rechtzeitig vor dem Termin am 10. Mai erhalten die Anwohnenden zusätzlich gesonderte Einladungs-Flyer.\n  \n"
}