{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1285398.php",
    "date": "2023-01-19",
    "title": "Mehr Kitaplätze für Lichtenberg!",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat den Kindertagesstättenentwicklungsplan (KEP) 2022 veröffentlicht. Daraus geht hervor, dass der Kitaplatzausbau in Lichtenberg auf einem hohen Niveau fortgeführt wird. Trotz Pandemiebedingungen wurden auch im Berichtszeitraum vom 01.07.2021 bis 30.06.2022 zusätzliche Kitaplatzkapazitäten geschaffen und in Betrieb genommen. Durch Kitaneu- und Umbau konnten 409 neue Kitaplätze entwickelt werde.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Kitas sind die Kathedralen der vorschulischen Bildung. Wir wollen, dass jedes Kind in Lichtenberg, wenn die Eltern es möchten, im Bezirk einen Kitaplatz in Anspruch nehmen kann. Auf diesen Weg haben die Mitarbeiter:innen des Kitaeigenbetrieb, der Freien Träger, der Lichtenberger Verwaltung großartiges geleistet, auf die wir als Bezirk auch sehr stolz sind. Wir werden weiter hart arbeiten, denn unser Ziel ist es natürlich, das auch noch wohnortnah zu sichern – kurze Beine, kurze Wege lautet hier unser Motto und das werden wir auch umsetzen.“\n  \n\nBezirksstadträtin Camilla Schuler (Die Linke): „Eine ausreichende Kinderbetreuung für alle Familien in Lichtenberg ist unser Anspruch. Die im KEP dargestellten Anforderungen für eine bedarfsgerechte Kitaplatzversorgung im Bezirk verdeutlichen die Verantwortung und Aufgaben aller Beteiligten. Dazu gehören die Fortsetzung finanzieller Förderprogramme von Land und Bund ebenso wie die Investitionsbereitschaft des Bezirkes Lichtenberg und die Sicherung von Flächen für Kitas. Es müssen alle Möglichkeiten des Kita-Ausbaus genutzt werden. Was sich aber sagen lässt, wir sind auf einem sehr guten Weg und dafür danke ich allen Beteiligten.“\n  \n\n    Der KEP 2022 hält nicht nur Rückschau auf das Erreichte, sondern zeichnet auch die Entwicklung für die kommenden Jahre voraus. In der Planung des Jugendamtes stehen rund 692 weitere neue Plätze bis 2025, mit besonderem Fokus auf den Regionen Alt-Hohenschönhausen Süd und Alt-Lichtenberg, Neu-Hohenschönhausen Nord und Karlshorst.\n    Der KEP 2021 ist veröffentlicht auf der Seite des Bezirksamtes unter: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/familie/2021_kep.pdf\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Möllendorffstraße 6\n    10367 Berlin\n    Telefon: 030 90296-4000\n    E-Mail: Camilla.Schuler@lichtenberg.berlin.de\n\n"
}