{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1318074.php",
    "date": "2023-04-27",
    "title": "Zweiter Spandauer Girls‘- und Boys‘ Day im Rathaus Spandau",
    "text": "\n\n    Heute fand zum zweiten Mal der „Girls‘- und Boys‘ Day“ im Bezirksamt Spandau statt. 42 interessierte und motivierte Spandauer Schüler*innen nahmen an der klischeefreien Berufsorientierung teil.\n    Die Teilnehmer*innen waren mit viel Elan dabei, was bei den Mitarbeiter*innen des Bezirksamtes, den sog. Berufspat*innen am Tag für viel Begeisterung sorgte und auf künftigen Mitarbeiter*innen- Nachwuchs hoffen lässt.\n  \n\n    Die Teilnehmer*innen haben Einblicke in die vielfältigen Berufsfelder erhalten, die das Bezirk-samt zu bieten hat, wie zum Beispiel in die nachfolgenden Berufsbilder: Bootswart*in, Ingenieur*in, Sozialarbeiter*in, Vermessungstechniker*in und allem voran Bezirksstadtrat/- rätin (Politiker*in).\n  \n\n    Tanja Franzke, Bezirksstadträtin für Jugend und Gesundheit, führt aus:\n    “Als Verwaltung wollen und müssen wir uns noch viel stärker für den Nachwuchs öffnen. Der Girls`- & Boys`Day ist eine gute Gelegenheit, jungen Menschen zu zeigen, wie vielfältig die Arbeitsbereiche im Bezirksamt Spandau sind.”\n  \n\n    Frank Bewig, Bezirksbürgermeister, führt aus: „Jungen Menschen die Verwaltung und vielfältigste Herausforderungen im Bezirk näher zu bringen, ist eine willkommene Abwechslung und sehr wichtig für die Nachwuchsakquise. Ich stehe daher sehr gerne zur Verfügung, um junge Menschen an das Spandauer Rathaus heranzuführen und sie womöglich sogar zu begeistern, ihre Zukunft in unserem Haus zu sehen.“\n  \n\n    Gregor Kempert, Bezirksstadtrat für Soziales und Bürgerdienste, führt aus:\n    „Der Girls`- & Boys`Day ist eine großartige Gelegenheit für mich, jungen Menschen die Aufgaben und das Tätigkeitsfeld eines Bezirksstadtrates bzw. einer Bezirksstadträtin nahezubringen.“\n  \n\n    Thorsten Schatz, Bezirksstadtrat für Bauen, Planen, Umwelt- und Naturschutz, führt aus: „Der Girls`- & Boys`Day ist jedes Jahr aufs Neue eine großartige Gelegenheit, jungen Menschen einen Einblick in unsere Arbeit hier im Rathaus zu geben. Bei der Vielfalt und großen Auswahl an spannenden und abwechslungsreichen Berufen hier im Bezirksamt ist für jeden etwas Passendes dabei.“\n  \n"
}