{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2023/pressemitteilung.1390410.php",
    "date": "2023-11-30",
    "title": "Berliner Denkmalpreis 2023 verliehen",
    "text": "\n\n    Die Ferdinand-von-Quast-Medaille, den Berliner Denkmalpreis, erhalten in diesem Jahr:\n  \n\nMarius Freiherr Marschall von Bieberstein\n    Eigentümer des Landhauses Andreae in Grunewald\n  \n\nKommunales Bildungswerk e.V.\n    Bildungs- und Kulturzentrum Peter Edel in Weißensee\n    vertreten durch Dr. Andreas Urbich, Frank Henning, Dr. Norbert Ahrend\n  \n\n    Stadtentwicklungssenator Christian Gaebler überreicht die Auszeichnungen am 4. Dezember 2023 im Alten Stadthaus.\n  \n\n    Marius Freiherr Marschall von Bieberstein erwarb 2020 das Landhaus Andreae in der Villenkolonie Grunewald. Das 1912-13 von den Berliner Architekten Alfred Breslauer und Paul Salinger errichtete Haus zeichnet sich dadurch aus, dass seine ausgesprochen reiche Innenausstattung sehr weitgehend im Original erhalten ist. Auch der Garten steht unter Denkmalschutz. Herr Marschall von Bieberstein hat Haus und Garten mit erheblichem persönlichen Aufwand und großem Respekt vor dem Bestand saniert und restauriert.\n  \n\n    Das Kommunale Bildungswerk e.V. hat 2016 nach langem Leerstand das ehemalige „Kulturhaus Peter Edel“ in Erbpacht übernommen. Der Verein hat das Baudenkmal vor weiterem Verfall bewahrt und zu neuem Leben erweckt. Mit der Wiedereröffnung als Kultur- und Bildungszentrum wurde nicht nur ein bau- und kulturhistorisches Ensemble denkmalgerecht erhalten, sondern auch ein Nutzungskonzept im Sinne des Gemeinwohls umgesetzt.\n  \n\n    Zur Verleihung der Ferdinand-von-Quast-Medaillen an die beiden Preisträger sagte Christian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen:\n    „Ich möchte den Menschen in Berlin ein lebenswertes Zuhause ermöglichen. Dazu gehören neben neu gebauten Wohnungen und neuen Stadtquartieren auch die Pflege und der Erhalt des Berliner Denkmal-Bestandes. Bau- und Gartendenkmale dokumentieren die Geschichte der Stadt, sie sind unser kulturelles Gedächtnis, begeistern und regen uns an. Sie spielen sowohl für die Identität der Bewohnerinnen und Bewohner als auch für das Image Berlins bei seinen Gästen eine außerordentlich wichtige Rolle.“\n  \n\n    Zur Ferdinand-von-Quast-Medaille\n  \n\n    Bereits seit 1987 verleiht das für Denkmalpflege zuständige Senatsmitglied auf Vorschlag des Landesdenkmalamtes jährlich den Berliner Denkmalpreis in Form der Ferdinand-von-Quast-Medaille. Der undotierte Preis würdigt Menschen und Institutionen, die sich in besonderer Weise um die Denkmalpflege und die Denkmale in Berlin verdient gemacht haben.\n  \n\n    Wir würden uns sehr freuen, auch Vertreterinnen und Vertreter der Medien bei der Preisverleihung begrüßen zu können.\n  \n\nTermin: Montag, 4. Dezember 2023, 18.00 Uhr\nOrt: Altes Stadthaus, Bärensaal, Klosterstr. 47, 10179 Berlin-Mitte\n  \n\n    Kontakt im Landesdenkmalamt Berlin:\n    Dr. Christine Wolf, Tel. 0173 – 6 20 44 26\n    E-Mail: christine.wolf@lda.berlin.de .\n  \n\n    Fotos können kostenfrei zur Verfügung gestellt werden.\n  \n"
}