{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1391352.php",
    "date": "2023-11-30",
    "title": "Ehrenamt als Geschenk - Volkshochschule fördert Engagement",
    "text": "\n\n    Am 5. Dezember 2023 ist Internationaler Tag des Ehrenamtes. Aus diesem Anlass lädt die Volkshochschule (VHS) Reinickendorf in Kooperation mit dem Ehrenamtsbüro zu einem kostenlosen Workshop ein, der den vielfältigen Mehrwert von freiwilligem Engagement in den Mittelpunkt stellt. Passend zur Vorweihnachtszeit lautet der Titel „Beschenk Dich selbst durch ein Ehrenamt“.\n  \n\n    „Und noch ein weiteres Zeichen der Anerkennung setzt die VHS. Sie gehört jetzt zu den über 300 Partnern in Berlin und Brandenburg, die Ermäßigungen anbieten für Bürgerinnen und Bürger mit Ehrenamtskarte. Damit wird das Ehrenamt weiter als eine wichtige Säule von Zivilgesellschaft und Demokratie gestärkt“, erläutert Bildungsstadtrat Harald Muschner (CDU). Die Ehrenamtskarte eröffnet die Möglichkeit, die gesamte Bandbreite des VHS-Programms neu zu entdecken und vergünstigt teilzunehmen. Die Kurse vermitteln Kompetenzen, die in zahlreichen Engagementfeldern hilfreich sind. Genauso gibt es aber auch Angebote, die zur Resilienz und Selbstfürsorge beitragen.\n  \n\n    Auch Menschen, die lieber anlassbezogen helfen oder den Einstieg noch suchen, werden an der VHS Reinickendorf fündig. Bereits seit 2020 gibt es die kostenfreie Weiterbildungsreihe „Fit fürs Ehrenamt“ in Kooperation mit dem Ehrenamtsbüro. Freiwilliges Engagement erweitert den Horizont und bereichert den Erfahrungsschatz. Doch es stellt auch Anforderungen. Hier setzt „Fit fürs Ehrenamt“ an.\n  \n\n    Am 5. Dezember 2023 können Interessierte erkunden, welche Fähigkeiten sie bereits besitzen und einbringen könnten. Aktive Ehrenamtliche geben Einblick in ihre Tätigkeiten und teilen ihre Erfahrungen. Angeleitet wird der Kurs von Sabine Seichter. Die VHS-Kursleiterin ist zertifizierte Supervisorin und systemische Coachin mit Schwerpunkt berufliche Orientierung.\n  \n\n    Die Ehrenamtskarte Berlin-Brandenburg können Menschen bekommen, die sich mindestens ein Jahr im Umfang von 200 Stunden engagieren und die Absicht haben, das Ehrenamt fortzusetzen. Nähere Informationen unter: www.ehrenamtskarte.berlin.de\n\n\n    „Beschenk Dich selbst durch ein Ehrenamt“ (Kurs-Nr. Re1222-H). Der Kurs ist entgeltfrei.\n  \n\n    Die., 5.12.2023, 17:30-20:30 Uhr, Volkshochschule Reinickendorf, Am Borsigturm 6, 13507 Berlin, 3. Etage\n    Informationen zum Kurs und zur Anmeldung unter https://vhs.link/XgGV8Z\n    Telefonische Auskünfte zur Anmeldung unter: (030) 90294-4800\n  \n"
}