{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1290773.php",
    "date": "2023-02-02",
    "title": "Ausstellung zu den Wettbewerbsarbeiten: Jahnsportpark für alle – Großes Stadion und Inklusionssportpark",
    "text": "\n\n    Alle Interessierten sind herzlich eingeladen, sich über die prämierten Wettbewerbsarbeiten vom 7.02.2023 bis zum 17.02.2023 zu informieren.\n  \n\n    Der im April 2022 von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Zusammenarbeit mit Senatsverwaltung für Inneres, Digitales und Sport ausgelobte Wettbewerb zum Jahnsportpark in Berlin Pankow wurde nach einer zweitägigen Preisgerichtssitzung am 14.12.2022 entschieden.\n  \n\n    Im Rahmen einer öffentlichen Ausstellung vom 7. bis 17. Februar 2023 werden die Entwürfe der drei Preisträger sowie die Anerkennungen mit Plänen und Modellen im Otto-Suhr-Saal im Neuen Stadthaus (Parochialstraße 1-3, 3-OG, 10179 Berlin) ausgestellt.\n  \n\n    Die Ausstellung wird am 06.02.2023 um 18 Uhr im Otto-Suhr-Saal im Neuen Stadthaus im Beisein der Senatsbaudirektorin Prof. Petra Kahlfeldt und der Staatssekretärin für Sport Dr. Böcker Giannini eröffnet. Die stellvertretende Preisgerichtsvorsitzende Barbara Ettinger-Brinckmann wird dabei den Wettbewerb aus Sicht des Preisgerichts vorstellen.\n  \n\n    Journalistinnen und Journalisten sind herzlich zur Ausstellungseröffnung eingeladen.\n  \n\n    Die Ausstellung kann von allen Interessierten Montag bis Freitag von 14.00 bis 19.00 Uhr sowie Samstag und Sonntag von 10.00 bis 14.00 besucht werden. Die Ausstellung ist kostenfrei, öffentlich und über die U2, Bahnhof Klosterstraße zu erreichen. Benötigen Besucherinnen und Besucher einen Fahrstuhl, erreicht man die Ausstellung über den Zugang Jüdenstraße nach der Anmeldung beim Pförtner.\n  \n\n    Parallel werden alle Wettbewerbsbeiträge der 1. und 2. Phase in einer Online-Ausstellung gezeigt. Die Online-Ausstellung ist bereits ab 6. Februar 2023, kurz nach 18:00 Uhr, unter folgendem Link zugänglich:\nhttps://wettbewerb-jahnsportpark.berlin.de/\n    Die Ausstellungseröffnung wird live gestreamt.\n  \n\n    Wir laden ein, sich die Wettbewerbsergebnisse anzusehen und sich über die zukünftige Entwicklung des Gebiets zu informieren.\n  \n\n    Weitere Informationen unter:\nhttps://Jahnsportpark für alle – Großes Stadion und Inklusionssportpark – Berlin.de/ für alle – Großes Stadion und Inklusionssportpark – Berlin.de/\nhttps://jahnsportpark-fuer-alle.berlin.de/aktuelles/\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}