{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1365159.php",
    "date": "2023-09-13",
    "title": "Umgestaltung des Spielplatzes Berolinastraße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann und der Bezirksstadtrat für Stadtentwicklung und Facility Management Ephraim Gothe informieren:\n\n\n    Ab Mitte September 2023 beginnt das Bezirksamt Mitte im Förder- und Erhaltungsgebiet Karl-Marx-Allee, II. Bauabschnitt mit der Umgestaltung des Spielplatzes an der Berolinastraße 13, 14. Der neue Spielplatz wird verschiedene Angebote für Alt und Jung enthalten.\n  \n\n    Zum einen gibt es eine Spielfläche für kleinere Kinder, als Parcours konzipiert, mit Podesten, Netzen und Balken. Andererseits gibt es für die großen Kinder ein neues (Seil-) Spielklettergerät. Weiterhin ergänzen ein Streetballfeld und Tischtennisplatten das Angebot, abgerundet durch Verweilmöglichkeiten auf der Liegewiese mit angrenzenden Hängematten und Podesten. Zudem wird der Bereich der Vattenfall-Station durch z. B. ein großzügiges Sitzangebot und Pflanzung aufgewertet.\n  \n\n    Auf den neu gestalteten Spielplatz pflanzt das Straßen- und Grünflächenamt vier neue Bäume und Großsträucher.\n  \n\nBezirksstadtrat Ephraim Gothe: „Die Maßnahme ist ein schönes Beispiel im Quartier der Karl-Marx-Allee, wie eine notwendige Spielplatzfläche für Groß und Klein in einem historischen und bauzeitlichen Wohngebiet in der Mitte der Stadt gelingen kann.“\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Der neue Spielplatz schafft nicht nur tolle Erlebnisse für große und kleine Kinder. Mit den zusätzlichen Sitzangeboten, Bäumen und Sträuchern schaffen wir auch einen schönen Ort für alle im Kiez.“\n  \n\n    Weitere Informationen zu den Ergebnissen der Öffentlichkeitsveranstaltung im Fördergebiet Karl-Marx-Allee, 2. Bauabschnitt aus dem Jahr 2020 unter: https://t1p.de/Spielplatz-Berolinastrasse\n\n\n    Die Maßnahme wird durch den Einsatz von Mitteln aus dem Städtebauförderungsprogramm „Lebendige Zentren und Quartiere“ finanziert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}