{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1365972.php",
    "date": "2023-09-14",
    "title": "23. Berliner Präventionstag und Preisverleihung",
    "text": "\n\n    Der heutige 23. Berliner Präventionstag 2023 steht unter dem Motto „Gemeinsam Stark Berlin! – Gewaltprävention in Krisenzeiten“. Das Motto verdeutlicht, dass herausfordernde Zeiten oftmals zu Verunsicherungen und Spannungen führen, während eine systematische Gewaltprävention einen wichtigen gesellschaftspolitischen Beitrag leistet, um zu unterstützen sowie lösungsorientierte und gewaltfreie Ansätze aufzuzeigen. Die rund 350 Teilnehmenden können neben diversen angeleiteten Praxis-Workshops auch Impulsvorträge und Interviews zum Thema Gewaltprävention besuchen.\n  \n\n    Der Berliner Präventionstag ist die zentrale Fachveranstaltung für Gewaltprävention in Berlin und ein wesentlicher Teil der Struktur der Landeskommission Berlin gegen Gewalt. Er veranschaulicht zudem eindrucksvoll das große Engagement aller Teilnehmenden im Bereich der Gewaltprävention. Die Veranstaltung dient dem interdisziplinären Informations- und Erfahrungsaustausch zwischen Wissenschaft, Verwaltung, Politik und Praxis, in dessen Rahmen gemeinsam Lösungen für die Herausforderungen in unserer Stadt erarbeitet werden.\n  \n\n    Im Rahmen des 23. Präventionstages werden Kultur- und Kunstschaffende mit dem Berliner Präventionspreis durch die Landeskommission Berlin gegen Gewalt für ihren engagierten Einsatz in der Gewaltprävention ausgezeichnet. Die preisgekrönten Projekte zeugen von einem herausragenden Präventionspotenzial in Krisenzeiten und werden mit jeweils 2.000 Euro prämiert. Dieses Jahr wurden kulturell und künstlerisch tätige Menschen in Berlin ausgezeichnet, die in Zeiten von Krisen den Kontakt zu jungen Menschen sämtlicher Geschlechtsidentitäten sowie mit und ohne Behinderung pflegten und Möglichkeiten der Partizipation in kulturellen und künstlerischen Projekten angeboten haben, um die Resilienz junger Menschen zu stärken.\n  \n\n    Von den eingereichten Vorhaben hat die Jury drei herausragende Projekte ausgewählt, die im Rahmen der Preisverleihung ausgezeichnet werden. Diese sind: „Careleaving Storys“, ein Heft mit Geschichten aus dem Leben vor, während und nach der Jugendhilfe von Lucia C. Rocktäschel und Lee Landefeld, „WIR SIND HIER”, ein Bildungsprogramm gegen Antiziganismus von RomaTrial e. V., und das inklusive Tanzprojekt „Herzen. ZWISCHEN. Vulkanen“ von der „Kompanie tanzfähig“ zur Entstehung des Lebens und der Evolution.\n  \n\nDr. Nicola Böcker-Giannini, Vorsitzende der Landeskommission Berlin gegen Gewalt und Staatssekretärin für Sport: „Ich gratuliere allen Preisträgerinnen und -trägern zu ihrer herausragenden Arbeit und ihrem besonderen Engagement für unsere Stadt. Eine aktive Gewaltpräventionsarbeit ist unverzichtbar, um in Berlin gerade auch in Zeiten von multiplen Krisen eine friedliche und inklusive Gesellschaft mitzugestalten und die Demokratie nachhaltig zu stärken. Die vielen eingegangenen Bewerbungen zeigen, welch hohen Stellenwert Gewaltprävention auch im kulturellen und künstlerischen Bereich einnimmt.“\n  \n\n    Seit 2000 verleiht die Landeskommission Berlin gegen Gewalt jährlich den Berliner Präventionspreis im Rahmen des Berliner Präventionstages. Eine unabhängige Jury wählt unter den zahlreichen Einsendungen drei Projekte aus. Der Jury gehörten die Musikerin, Antifaschistin und Aktivistin Sookee, der Schauspieler, Kulturvermittler und Empowerment-Trainer Jonathan Kwesi Aikins sowie der Schriftsteller, Übersetzer und Spoken-Word-Künstler Jayrôme Robinet an.\n  \n"
}