{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1306684.php",
    "date": "2023-03-22",
    "title": "Kostenlose Beratung für Mieterinnen und Mieter in Milieuschutzgebieten – neuer Beratungsort in Schöneweide",
    "text": "\n\n    Zusätzlich zu den Beratungen in den Räumen der Galerie KungerKiez, Karl-Kunger-Straße 15, 12435 Berlin, die jeden Mittwoch von 16:00 Uhr bis 18:00 Uhr stattfinden, gibt es nun einen weiteren Beratungsstandort in Schöneweide: Im Treffpunkt „Strohhalm“ in der Spreestraße 8, 12439 Berlin, finden ab sofort jeden Montag in der Zeit von 12:30 bis 14:30 Uhr kostenlose Beratungen statt. Somit haben die Mieterinnen und Mieter in Ober- und Niederschöneweide keinen weiten Weg mehr zu ihrer mietrechtlichen Beratung. Das Bezirksamt bietet bereits seit 2018 kostenlos eine wöchentliche Beratung für Mieterinnen und Mieter von Wohnungen in Milieuschutzgebieten in Treptow-Köpenick an. Die Beratung der Mieterinnen und Mieter wird von der asum GmbH – Angewandte Stadtforschung und Mieterberatung durchgeführt. Für die Beratung ist keine Terminvereinbarung notwendig.\n  \n\n    Mieterinnen und Mieter in Milieuschutzgebieten stehen häufig vor spezifischen und gleichzeitig sehr relevanten mietrechtlichen Fragen. Die Beratung bietet die Möglichkeit, diese Fragen zu beantworten. So können die Instrumente des Milieuschutzes effektiver umgesetzt und die Betroffenen unterstützt werden. Umfassende Informationen zu den bezirklichen Milieuschutzgebieten finden Sie unter dem folgenden Link:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/artikel.531187.php\n\n\nAnsprechpartner*innen im Bezirksamt:\n    Für das Milieuschutzgebiet Alt-Treptow:\n    Marie-Luise Hornbogen\n    (030) 90297 2115\nmarie-luise.hornbogen@ba-tk.berlin.de\n\n\n    Für die Milieuschutzgebiete Oberschöneweide und Niederschöneweide:\n    Marcus Förster\n    (030) 90297 2161\nmarcus.foerster@ba-tk.berlin.de\n\n"
}