{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1370825.php",
    "date": "2023-09-29",
    "title": "Richtfest am Halemweg in Berlin-Charlottenburg",
    "text": "\n\nAnna-Freud-Schule Oberstufenzentrum für Sozialwesen I erhält Neubau für 69 Mio. Euro\n\n\n    Am 29.09.2023 wurde das Richtfest für den Neubau des Oberstufenzentrums für Sozialwesen Anna-Freud-Schule am Halemweg 24 in 13627 Berlin-Charlottenburg gefeiert. Im Beisein des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, des Leiters der Steuergruppe der Taskforce Schulbau, Norbert Illiges, der Abteilungsleiterin der Senatswirtschaftsverwaltung, Heidrun Rohde-Mühlenhoff, des Architekten Grant Kelly und Vertreterinnen und Vertretern der Schulgemeinschaft setzten die Handwerker die Richtkrone auf das Gebäude.\n  \n\n    Die Baumaßnahme ist Bestandteil der Berliner Schulbauoffensive und wird von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen durchgeführt. Nach Fertigstellung Mitte 2025 bietet das neue Gebäude des Oberstufenzentrums modernste Lehr- und Lernbedingungen für 1.350 Lernende und 160 Lehr- und Verwaltungskräfte. Als berufsbildende Schule mit psychologisch-pädagogischem Schwerpunkt können am Oberstufenzentrum Anna-Freud-Schule verschiedene Bildungsgänge zur Vorbereitung auf das Berufsleben oder auf ein Fachhochschul- bzw. Hochschulstudium absolviert werden.\n  \n\n    Dazu sagte der Senator für Stadtentwicklung, Bauen und Wohnen Christian Gaebler: „Der Neubau des Oberstufenzentrums für Sozialwesen Anna-Freud-Schule wird ein funktionaler und qualitativ hochwertiger Schulstandort. Die 69 Millionen Euro Baukosten sind eine gute Investition in den Fachkräftebedarf des Landes Berlin. 2025 soll das neue Oberstufenzentrum an die Schulgemeinschaft übergeben werden. Ich bedanke mich bei allen, die zum Gelingen dieses Gebäude beigetragen haben und wünsche weiterhin unfallfreies Bauen.“\n  \n\nSenatorin für Bildung, Jugend und Familie Katharina Günther-Wünsch: „Ein neues Schulgebäude entsteht hier in Charlottenburg-Wilmersdorf für die zukunftsweisende Erzieherinnen- und Erzieherausbildung. Damit werden an der Anna-Freud-Schule dringend benötigte Schulplätze im Rahmen der Berliner Schulbauoffensive geschaffen. Mit diesem Neubau erreichen wir also gleich zwei Ziele: Hier werden unsere Fachkräfte für morgen ausgebildet, und diese dringend benötigten Erzieherinnen und Erzieher finden in dem neuen Gebäude zudem eine vorbildliche Lernumgebung, um sich auf ihre anspruchsvolle künftige Tätigkeit in Schule, Kita oder anderen Bildungseinrichtungen gut vorbereiten zu können. Umgesetzt wurde dies unter anderem durch ein individuelles Konzept für barrierefreies Bauen, auch visuelle Kontraste und tastbare Markierungen fehlen in dem Neubau nicht. Zusammen mit einem begrünten Schulhof samt Schulgarten passt das alles sehr gut zum Leitbild der Schule:\n    ‚Unterrichten bedeutet nicht nur, den Lernenden Fakten zu präsentieren, es bedeutet auch, sie dazu zu bringen, sich für die Welt zu interessieren und viel darüber erfahren zu wollen‘, heißt es dort.“\n  \n\nSenatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Hervorragend ausgebildete Fachkräfte sind der entscheidende Faktor für die Entwicklung unserer Stadt, für ihre Funktionalität, Attraktivität und Innovationskraft. Der Einsatz von GRW-Mitteln für Projekte wie den Neubau des Oberstufenzentrums Anna-Freud-Schule ist eine Investition in die Zukunft. Hier werden junge Menschen ausgebildet, die wir in den Sozial- und Bildungseinrichtungen unserer Stadt dringend brauchen und die später zum Beispiel als Erzieherinnen und Erzieher neue Generationen auf ihren ersten Bildungsschritten begleiten. Wir bauen die Aus- und Weiterbildung gezielt aus, um die besten Köpfe und Hände für die Bedarfe der Menschen und Unternehmen in Berlin zu sichern. Damit begegnen wir ganz gezielt dem Fachkräftemangel, stärken unseren Innovationsstandort und machen unsere Stadt fit für die vor uns liegenden Aufgaben.“\n  \n\n    Der Schulneubau entsteht auf der Fläche der ehemaligen Poelchau-Oberschule, die in einem ersten Bauabschnitt mit drei weiteren Gebäuden schadstoffsaniert, entkernt und zurückgebaut wurde. Bis zu seiner Fertigstellung bleibt das südlich angrenzende Bestandsgebäude der Anna-Freud-Schule in Nutzung.\n  \n\n    Der Entwurf für das neue Oberstufenzentrum stammt vom Berliner Architekturbüro Numrich Albrecht Klumpp. Er sieht einen dreigeschossigen Baukörper in Stahlbetonbauweise mit einer Nutzfläche von 10.800 m² vor. Die Dreifeld-Sporthalle mit Zuschauergalerie ist in das Gebäude integriert und befindet sich im Untergeschoss. Das Schulgebäude wird im Inneren durch eine zentrale Erschließungsachse und vier Lichthöfe bestimmt. Im Erdgeschoss sind wesentliche Funktionen wie der Verwaltungsbereich, Räumlichkeiten für das pädagogische Personal, eine Bibliothek sowie eine Mensa mit Mehrzweckbereich untergebracht. In den oberen Geschossen befinden sich moderne Unterrichts- und Fachräume. Über alle Geschosse erstrecken sich erweiterte Flurbereiche mit Sitzmöglichkeiten, die zum Aufenthalt in den Pausen und Freistunden einladen.\n  \n\n    Im Zuge der Baumaßnahme werden auch die Pausen- und Sportfreiflächen neu hergerichtet. Neben einem begrünten Schulhof mit Schulgarten entstehen auf insgesamt 2.000 m² Sportflächen mit Laufbahn, Sprunggrube, Kleinspielfeld und Gymnastikwiese. Um den Schulhof herum säumt sich ein Naturraum mit Rückzugs- und Erholungsmöglichkeiten.\n  \n\n    Die Gesamtkosten für den Neubau liegen bei 69 Mio. Euro. Davon werden rund 70% von der Senatsverwaltung für Wirtschaft, Energie und Betriebe aus dem Programm Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) gefördert.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}