{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1308920.php",
    "date": "2023-03-28",
    "title": "Aktionstag zum fairen Schokoladenhandel findet statt",
    "text": "\n\n    Die Stabstelle Bildung für nachhaltige Entwicklung präsentiert am Mittwoch 29. März 2023, von 12 bis 18 Uhr am Culinary Kiosk (Alt Lietzow 11-13) nachhaltige Alternativen beim Schokoladenkauf.\n    Zu Gast ist Referentin Keshia Acheampong vom INKOTA-Netzwerk. Sie informiert um 13 Uhr in einem Impulsvortrag über die Problematik von Pestizideinsätzen im konventionellen Kakaoanbau und zu Alternativen für den Schokoladengenuss ohne Gewissensbisse. Parallel dazu bietet der Culinary Kiosk eine Schokoladenverkostung an.\n  \n\n    Mit der Aktion werden Konsument:innen über den gefährlichen Einsatz von Pestiziden im Kakaoanbau aufgeklärt und Alternativen für einen fairen Handel ohne Gift und Umweltzerstörung aufgezeigt.\n  \n\n    Oliver Schruoffeneger, Umweltstadtrat Charlottenburg-Wilmersdorf.\n  \n\n    bq. „Am 01.01.2023 trat das deutsche Lieferkettengesetz in Kraft und verpflichtet Unternehmen, Verantwortung für die Einhaltung der Menschenrechte in ihrer gesamten Lieferkette zu übernehmen. Dazu gehört selbstverständlich auch das Recht auf Gesundheit der Arbeitnehmer:innen, im konkreten Fall der Kakaokleinbäuer:innen sowie ihrer Kinder. Mit einer bewussten Einkaufsentscheidung können wir Konsument:innen die Einhaltung von Menschenrechten aktiv fördern.”\n  \n\n    Das INKOTA-Netzwerk ist eine entwicklungspolitische Organisation, die mit politischen Kampagnen und in Zusammenarbeit mit Partnerorganisationen im globalen Süden Hunger und Armut bekämpft und für eine gerechte Globalisierung eintritt. Mit der Kampagne „Make Chocolate Fair!“ setzt sich INKOTA für bessere Arbeits- und Lebensbedingungen für Kakaobauernfamilien ein und fordert das Ende ausbeuterischer Kinderarbeit. Mehr zum Thema Kakao und Schokolade auf der INKOTA-Webseite unter https://www.inkota.de/\n\n\n    Eine Veranstaltung der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) in\n    Kooperation mit dem INKOTA netzwerk und dem Projekt Culinary Kiosk.\n  \n\nKontakt:\n    Juliane Brix\n    Telefon: (030) 9029-12016\n    E-Mail: sbne@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}