{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1293106.php",
    "date": "2023-02-09",
    "title": "Langfristige Sicherung der Stadtteilarbeit in Gatow/Kladow",
    "text": "\n\nÜberführung der bezirklichen Förderung in Landesprogramm\n\n\n    Seit dem Jahr 2020 fördert der Bezirk Spandau im Rahmen des bezirklichen Ziels „Gesund auf-wachsen, leben und älter werden“ den Aufbau von Stadtteilzentrum und Stadtteilarbeit in Gatow/Kladow. Zum Jahresbeginn 2023 konnte diese Tätigkeit in die Förderung des Infrastrukturförderprogramm Stadtteilzentren der Senatsverwaltung für Integration, Arbeit und Soziales über-führt werden.\n    Der Träger der bisherigen bezirklichen Förderung, das Rotkreuz-Institut Berufsbildungswerk im DRK Berlin gGmbH (RKI BBW), der in die Aufbauarbeit des Stadtteilzentrums in der Sakrower Landstraße neben großem Engagement, lokaler Expertise und Vernetzung nicht zuletzt auch eigene finanzielle Mittel einbrachte, wird die Arbeit im Rahmen der weiteren Förderung in Kooperation mit dem Gemeinwesenverein Heerstraße Nord fortsetzen.\n  \n\n    Bezirksstadtrat für Jugend und Gesundheit, Oliver Gellert: „Ich freue mich, dass es dem Bezirk gelungen ist, zusammen mit dem Träger als Wegbereiter einer umfassenden, bedarfsgerechten Stadtteilarbeit in Gatow/Kladow zu wirken. In der kurzen bisherigen Projektlaufzeit konnte viel zur Förderung von gesundem Leben, sozialer Teilhabe und Empowerment der Menschen im Spandauer Süden bewegt werden. Darüber hinaus freut es mich, dass die gute Arbeit des RKI BBW nun mit dem Gemeinwesenverein Heerstraße Nord für die Region fortgeführt wird.“\n  \n\n    Mit der Kooperation des Rotkreuz-Institut, das seinen Hauptsitz in Berlin-Kladow hat und des Gemeinwesenvereins Heerstraße Nord e.V, der in Staaken fest verankert ist, engagieren sich zwei Träger mit unterschiedlichen Schwerpunkten in benachbarten Regionen in der Gemeinwesenarbeit und leisten damit einen wichtigen Vernetzungsbeitrag mit unterschiedlichen sozialen Milieus auch für Spandau.\n  \n\n    Die Geschäftsführer des RKI BBW, Andreas Kather und Geschäftsführerin des Gemeinwesenvereins Heerstraße Nord, Heike Holz:\n    „Wir freuen uns über die Möglichkeit der Fortführung unseres Engagements und in der Kooperation neue gemeinsame Ideen zu entwickeln. Ein zentrales Anliegen ist uns, neben dem Standort des Stadtteilzentrums in Kladow auch einen sozialen Treffpunkt in Gatow aufzubauen, um den Bewohner*innen auch hier einen Anlauf- und Ausgangspunkt für die Förderung von Begegnung, Selbsthilfe und Teilhabe zu bieten.“\n  \n\n    Bei Nachfragen wenden Sie sich an Johannes Jünemann (bezirkliche Stadtteilkoordination) unter\n    E-Mail: j.juenemann@ba-spandau.berlin.de\n    Telefon: 030 90279-4039\n  \n"
}