{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1323616.php",
    "date": "2023-05-12",
    "title": "Neufassung des Leitfadens zur schulischen Integration neuzugewanderter Kinder und Jugendlicher",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat eine Neufassung des Leitfadens zur Integration neuzugewanderter Kinder und Jugendlicher in die Schule veröffentlicht. Mit vielen praktischen Tipps und Hinweisen sowie Informationen zu Verfahrensabläufen oder zur Einrichtung von Willkommensklassen soll der Leitfaden den Schulen und dem pädagogischem Personal helfen, neuzugewanderte und geflüchtete Kinder und Jugendliche erfolgreich in das deutsche Bildungssystem zu integrieren.\n  \n\nChristina Henke, Staatssekretärin für Bildung: „Die Integration neuzugewanderter Kinder und Jugendlicher ist eine zentrale Aufgabe für unsere Schulen. Der überarbeitete Leitfaden bietet zahlreiche Praxisanteile und dient dem Schulpersonal sowie anderen Beteiligten als Orientierungshilfe und Nachschlagewerk. Ziel ist es, die Integration neuzugewanderter Kinder und Jugendlicher weiter zu verbessern und ihre Chancen auf eine erfolgreiche Schullaufbahn zu erhöhen.”\n  \n\n    Seit vielen Jahren werden neuzugewanderte und geflüchtete Kinder und Jugendliche ohne Deutschkenntnisse in Berlin temporär in Willkommensklassen unterrichtet. Aktuell sind es rund 11.000 Kinder und Jugendliche – und seit 2015 sind mehr als 20.000 Schülerinnen und Schüler aus diesen Willkommensklassen in die Regelklassen übergegangen. Der Leitfaden dient dem gesamten Schulpersonal, den Koordinierungsstellen für Willkommensklassen, den regionalen Schulaufsichten, den Mitarbeiterinnen und Mitarbeiter in Erstaufnahmeeinrichtungen und Gemeinschaftsunterkünften sowie deren Schul- und Jugendämter in den Bezirken als Vorgabe und Orientierung. Ein wesentliches Ziel des Leitfadens ist es, verbindliche Standards rund um die Beschulung neuzugewanderter Kinder und Jugendlicher zu etablieren, um so zur Qualitätssicherung beizutragen.\n  \n\n    Der Leitfaden ist hier downloadbar: https://www.berlin.de/sen/bjf/gefluechtete/leitfaden_zur_integration.pdf?ts=1682515492\n\n"
}