{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1329902.php",
    "date": "2023-05-31",
    "title": "Terminhinweis: Karrieretag – Dual in Deine Zukunft! am Mittwoch, 7. Juni",
    "text": "\n\n    Als bezirkliches Angebot der Berufsorientierung und Ausbildungsvermittlung findet in Friedrichshain-Kreuzberg bereits zum zweiten Mal der Karrieretag – Dual in Deine Zukunft! statt.\n  \n\n\nWann: am Mittwoch, 7. Juni 2022, von 9.30 bis 16 Uhr\n    \n\nWo: in der East Side Mall (Tamara-Danz-Str. 11, 10243 Berlin, U-Bhf. Warschauer Straße).\n    \n\nRundgang: Von 11 bis 12 Uhr ist ein Rundgang der Partner*innen des Karrieretags geplant. Dieser kann durch Journalisten*innen begleitet werden, Bilder sind ebenso möglich.\n    \n\nMehr Infos: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/service-und-organisationseinheiten/arbeit-und-beschaeftigung/karrieretag-1197599.php\n\n\n\n    Der stellvertretende Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales Oliver Nöll informiert und lädt ein:\n  \n\n    „Kurz vor den Sommerferien sind viele Jugendliche noch auf der Suche nach einem geeigneten Ausbildungsplatz und viele Unternehmen suchen junge Menschen als Nachwuchs-Fachkräfte. Gerade jetzt, in der heißen Phase der Ausbildungsplatzvermittlung, ermöglichen wir mit dem Karrieretag am 7. Juni vielfältige Einblicke in unterschiedlichste Berufe. Für einen guten Start ins Berufsleben über eine fundierte berufliche Ausbildung sorgen Beratungs- und Informationsangebote.“\n  Am Rundgang der Partner*innen des Karrieretags nehmen teil (Stand 26.05.2023):\n  \nClara Herrmann, Bezirksbürgermeisterin Friedrichshain-Kreuzberg\n    \nOliver Nöll, Stellvertretender Bezirksbürgermeister Friedrichshain-Kreuzberg und Stadtrat für Arbeit, Bürgerdienste und Soziales\n    \nWolfgang Steinherr, Vorsitzender der Geschäftsführung der Agentur für Arbeit Berlin Mitte\n    \nStephan Felisiak, Geschäftsführer des Jobcenters Friedrichshain-Kreuzberg\n    \nCarola Zarth, Präsidentin der Handwerkskammer Berlin\n    \nCedrik Lutz, Friedrichshain-Kreuzberger Unternehmerverein, Leiter der Geschäftsstelle\n    \nChristian Danne, East Side Mall, Centermanager\n    \nMax Kindler, Bezirksamt Friedrichshain-Kreuzberg, Stadtrat für Jugend, Familie und Gesundheit\n    \nAnnika Gerold, Bezirksamt Friedrichshain-Kreuzberg, Stadträtin für Verkehr, Grünflächen, Ordnung und Umwelt\n    \nDr. Markus Ficzko, Senatsverwaltung für Bildung, Jugend und Familie, Leitung des Referats IV C Übergangsmanagement: Jugendberufsagentur/Berufs- und Studienorientierung, Querschnittsaufgaben\n    \nKatja Wöhlbier, Senatsverwaltung für Bildung, Jugend und Familie, Leitung der Fachgruppe Netzwerkstelle der Jugendberufsagentur\n    \nCamilla Richter, Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Netzwerkstelle JBA, Abteilung Arbeit und Berufliche Bildung, II D 1\n    \n\n\n    Karrieretag und Rundgang finden auf dem Gelände der East Side Mall statt. Aufgrund dessen bitten wir Journalisten*innen für den Fall Ihres Besuches um eine Anmeldung. Insbesondere für Foto- und Filmaufnahmen benötigen Sie eine Drehgenehmigung durch das Centermanagement der East Side Mall.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}