{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1375390.php",
    "date": "2023-10-16",
    "title": "\"Wem gehört die Stadt?\" Ausstellung im Kulturzentrum Alte Schule",
    "text": "\n\n\nVernissage: 10.11.2023, 19 Uhr\n    \n\nFinissage: 10.02.2024, 16 Uhr\n    \n\nOrt: Galerie Adlershof im Kulturzentrum Alte Schule, Dörpfeldstraße 54-56, 12489 Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Wohnraum ist in Berlin knapp und ein großes öffentliches Thema. Die Ausstellung „Wem gehört die Stadt? Von Wohnungsnot und gesellschaftlicher Utopie“ präsentiert Arbeiten der in Berlin lebenden Künstlerin Jana Sophia Nolle und des Künstlers Jakob Wirth.\n  \n\n    Wie und unter welchen Umständen Menschen in einer Stadt auch leben, ist das Thema von Jana Sophia Nolles Farbfotografien. Fragile Konstruktionen aus Sperrmüll und anderen Materialien, in denen Wohnungslose sich einen temporären Ort des Rückzugs schaffen, transferiert sie aus dem Stadtraum in einen geschützten und im Kontrast dazu luxuriösen Wohnraum. Die inszenierten Fotografien erzählen von einer immer größer werdenden gesellschaftlichen Ungleichheit. Erste Fotografien entstanden im Jahr 2017 in der kalifornischen Metropole San Francisco, seit 2019 setzt die Fotografin ihre Serie in Berlin fort.\n  \n\n    Wie wird der öffentliche, städtische Raum genutzt und wer gestaltet diesen? Dies sind Fragen, die Jakob Wirth und seine Mitstreitenden umtreiben. Durch Interventionen im öffentlichen Raum sowie die daraus resultierenden Begegnungen werden Aspekte einer Stadtgemeinschaft sichtbar, die nach der Teilhabe und Sichtbarkeit ihrer Akteurinnen und Akteure fragt. Im September dieses Jahres bewegte sich Jakob Wirth zehn Tage lang mit einem 2,40 × 4,80 m großen fahrbaren Untersatz durch Berlin. Die Öffentlichkeit war eingeladen, die mobile Bühne gegen Bezahlung zu nutzen. Die parkplatzgroße Plattform wandelte sich von einer Konzert- zu einer Theaterbühne und diente als temporäres Arbeits- oder Esszimmer. „Parasite Parking“ macht die Nischen im öffentlichen Raum ausfindig und präsentiert eine alternative Nutzung.\n  \n\n    Die Ausstellung wird am Freitag, dem 10. November 2023 um 19 Uhr durch Kulturamtsleiterin Annette Indetzki eröffnet und ist bis zum 10. Februar 2024 zu sehen. Zur Finissage am Samstag, dem 10. Februar 2024, wird die Kuratorin und Leiterin der Galerien Treptow-Köpenick, Meta Marina Beeck, um 16 Uhr eine Führung geben.“\n  \n\nÖffnungszeiten:\n      Di – Do 12 – 19 Uhr\n      Fr 12 – 17 Uhr\n      Sa 15 – 19 Uhr\n    \n\n\n    Der Eintritt ist frei.\n  \n\nWeitere Informationen:\nwww.jana-sophia.com\nhttps://jakobwirth.net\n\n"
}