{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1360952.php",
    "date": "2023-08-31",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Ortstermin 23: Performance in der Dependance des Mitte Museums\n  \n\n    Im Rahmen des Moabiter Kunstfestival „Ortstermin Moabit 23“ präsentiert Stathis Roukas am Freitag, 1.9.2023, 19:30 Uhr, in der Dependance im Rathaus Tiergarten die interaktive Performance [Verschlingende Vergänglichkeit], die die Beziehung zwischen Performer und Publikum in den Mittelpunkt stellt. Stathis Roukas wurde 1991 in Athen geboren und arbeitet interdisziplinär in Berlin, mit einem besonderen Fokus auf den menschlischen Körper und seine Beziehungen zum physischen und sozialen Raum.\n  \n\n    Performance [Verschlingende Vergänglichkeit]\n    1.9.2023 um 19:30 – 20:15 Uhr\n    Dependance Mitte Museum: Rathaus Tiergarten, 2. Etage, Raum 234, Mathilde-Jacob-Platz 1, 10551 Berlin.\n    Weitere Informationen unter: www.mittemuseum.de\n\n\n    Tag des offenen Denkmals: Historische Führung durch die Klosterruine Berlin\n  \n\n    Am Samstag den 9.9.2023, jeweils um 12 Uhr und um 16 Uhr bietet die Klosterruine Berlin im Rahmen des Tags des offenen Denkmals 2023 eine Führung an. Unter dem Titel „Ein prominenter Backsteinbau zwischen landesherrlicher Hofkirche und Bettelordensarchitektur“ führt der Historiker Dirk Schumann durch die Ruine der Franziskaner Klosterkirche, die als eines der letzten erhaltenen Zeugnisse der Gründungsgeschichte Berlins zu den wichtigsten Baudenkmalen der Stadt gehört.\n  \n\n    Führung: „Ein prominenter Backsteinbau zwischen landesherrlicher Hofkirche und Bettelordensarchitektur“\n    Samstag, 9.9.2023, 12 und 16 Uhr\n    Treffpunkt: Eingang Klosterruine\n    Um eine Anmeldung bis zum 8.9.2023 wird gebeten: joana.stamer@ba-mitte.berlin.de\n\n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Öffnungszeiten: Mo. – So., 10 – 18 Uhr, Eintritt\n  \n\n    Tag des offenen Denkmals: Mitte Museum lädt zur Führung durch das Kasernenviertel Moabit ein\n  \n\n    Am Samstag, 9. September, 11-13 Uhr, führt der Stadtrundgang „Das Kasernenviertel in Moabit“ zum ehemals größten Exerziergelände Berlins. Am Tag des offenen Denkmals betreten die Teilnehmenden das sonst verschlossene Gelände der Polizeidirektion an der Kruppstraße. Hier sperrten die Nationalsozialisten 1943 im Rahmen der „Fabrikaktion“ über 1.000 Jüdinnen und Juden ein, die anschließend in die Vernichtungslager deportiert wurden.\n  \n\n    Führung: „Das Kasernenviertel in Moabit“\n    Samstag, 9.9.2023 um 11 Uhr\n    Treffpunkt: Ulanen-Denkmal, Claire-Waldoff-Promenade 2, 10557 Berlin\n    Um Anmeldung bis zum 3.9.2023 wird gebeten: an hartmann@mittemuseum.de oder telefonisch unter (030) 460 60 19 20.\n    Weitere Informationen finden Sie online: www.mittemuseum.de\n\n\n    Lesung in der Dependance des Mitte Museums: „Sternverdunkelung“\n  \n\n    Am Samstag, 16.9.2023, 16 Uhr im Rathaus Tiergarten, liest die Schauspielerin Franziska Melzer (geboren 1981 in Dresden) aus dem Werk der Schriftstellerin Nelly Sachs (1891–1970). Sachs entkam im Mai 1940 nur knapp der Verfolgung durch die Nationalsozialisten. Im schwedischen Exil entstand ihr Hauptwerk, das den Holocaust thematisiert. Nelly Sachs wurde 1966 mit dem Nobelpreis für Literatur ausgezeichnet. Die Lesung ist der Abschluss einer literarischen Reihe, die sich mit während der NS-Diktatur in Berlin-Tiergarten verfolgten Schriftsteller*innen auseinandersetzt.\n  \n\n    Lesung „Sternverdunkelung“\n    Samstag, 16.09.2023 um 16 Uhr\n    Dependance Mitte Museum: Rathaus Tiergarten, 2. Etage, Raum 234, Mathilde-Jacob-Platz 1, 10551 Berlin\n    Um Anmeldung wird gebeten: info@mittemuseum.de\n\n\n    Weitere Informationen unter: www.mittemuseum.de\n\n\n    Ausstellungseröffnungen im Mitte Museum\n  \n\n    Am 21.9.2023 um 18:30 Uhr eröffnet die Ausstellung „Zwischen Emanzipation und Assimilation. Jüdische Künstlerinnen und Künstler in Tiergarten“ im Mitte Museum. Sie wurde nach einer Idee des Vereins „Gleis 69 e.V.“ kuratiert durch Magdalena Zagorski und Thomas Abel.\n    Das Hansaviertel und das Tiergartenviertel stehen im Fokus. Hier haben in den 40 Jahren vor 1933 zwölf bekannte Persönlichkeiten aus jüdischen Familien gewohnt. In Bild- und Texttafeln wird ihr politisches und künstlerisches Wirken dargestellt, unter anderem das vom Schriftsteller Kurt Tucholsky, der Dichterin Else Lasker-Schüler sowie der Malerin Charlotte Berend-Corinth. Laufzeit bis: 3. März 2024.\n  \n\n    „Zwischen Emanzipation und Assimilation. Jüdische Künstlerinnen und Künstler in Tiergarten“\n    22.9.2023 – 3.3.2024\n    Eröffnung: 21.9.2023, 18.30 Uhr\n  \n\n    Am 28.9.2023 um 18 Uhr, eröffnet die Ausstellung „Wohnkomplex Leipziger Straße. Planen, Bauen und Leben in der Hauptstadt der DDR“ ebenfalls im Mitte Museum. Kuratiert wurde Sie von Edouard Compere, Wissenschaftlicher Volontär im Mitte Museum. Der ab 1969 entstehende Wohnkomplex sollte eine Antwort auf die Wohnungsnot in Ost-Berlin und zugleich ein Schaufenster des sozialistischen Lebens sein. Die Ausstellung zeichnet die Planungs- und Baugeschichte des Wohnkomplexes nach und hebt besondere Gestaltungsdetails hervor. Sie zeigt, wie „Stadt“ in den 1970er Jahren gedacht, geplant und gelebt wurde. Laufzeit: bis 4. Februar 2024.\n  \n\n    Ausstellung „Wohnkomplex Leipziger Straße. Planen, Bauen und Leben in der Hauptstadt der DDR“\n    29.9.2023 – 26.2.2024\n    Eröffnung: 28.9.2023, 18 Uhr\n  \n\n    Mitte Museum, Pankstraße 47, 13357 Berlin. Der Eintritt ist frei.Öffnungszeiten: So-Fr 10-18 Uhr.\n    Weitere Informationen unter: www.mittemuseum.de\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}