{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1353324.php",
    "date": "2023-08-04",
    "title": "Gesundheitssenatorin Dr. Ina Czyborra beendet Sommer-Krankenhaustour",
    "text": "\n\n    Mit dem Besuch des Krankenhauses des Maßregelvollzugs (KMV) beendet Berlins Gesundheitssenatorin Dr. Ina Czyborra heute ihre Sommertour durch ausgewählte Krankenhäuser der Stadt. Im Mittelpunkt der Besuche standen der Dialog mit den Klinikleitungen, aber vor allem auch Gespräche mit Ärztinnen und Ärzten, Pflegerinnen und Pflegern, sowie Mitarbeiterinnen und Mitarbeitern.\n  \n\n    Die Krankenhaustour startete am vergangenen Dienstag mit dem Besuch des Sana Klinikums in Lichtenberg und wurde am Mittwoch mit dem Vivantes Wenckebach-Klinikum in Tempelhof und am Donnerstag mit dem DRK Klinikum Westend in Charlottenburg fortgesetzt. Der heutige Besuch des Krankenhauses des Maßregelvollzugs bedeutet dabei lediglich das vorläufige Ende von Krankenhausbesuchen, die im weiteren Verlauf der Wahlperiode selbstverständlich fortgesetzt werden.\n  \n\nGesundheitssenatorin Dr. Ina Czyborra: „Mir ist es wichtig, nicht nur in meinem Büro mit Vertreterinnen und Vertretern der Berliner Krankenhäuser zu sprechen, sondern mich vor Ort über die Situation der Kliniken zu informieren. Nur so bekomme ich einen realistischen Einblick in die verschiedenen Arbeitsbereiche der einzelnen Häuser und kann auch vieles für meine weitere Arbeit als Gesundheitssenatorin mitnehmen. Trotz der aktuellen Herausforderungen und Konflikte, die es zu lösen gilt, war die Gesprächsatmosphäre in allen Häusern konstruktiv und offen. Ich bin mir mit den Leitungen der landeseigenen, aber auch der privaten Krankenhäuser einig, dass wir nur gemeinsam die Gesundheitsversorgung für alle Berliner und Berlinerinnen in eine sichere Zukunft führen können.“\n  \n\n    Auf ihrer vorerst letzten Station der Tour im KMV kann Gesundheitssenatorin Czyborra heute die gute Nachricht überbringen, in den Haushaltsverhandlungen deutlich mehr Mittel für das Haus erkämpft zu haben. Zur nachhaltigen Verbesserung der Situation soll der Standort saniert und erweitert werden.\n  \n"
}