{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1385435.php",
    "date": "2023-11-15",
    "title": "Feierliche Eröffnung des öffentlichen Spielplatzes verlängerte Teichstraße",
    "text": "\n\n    Das Bezirksamt Reinickendorf gibt Eröffnung des öffentlichen Spielplatzes „verlängerte Teichstraße” bekannt. Gelegen im Ortsteil Reinickendorf, zwischen der Gotthardstraße und der Holländerstraße, bietet er eine schattige Oase mit einer breiten Palette an Spielgeräten. Es warten eine Kletterkombination, Spielhäuser mit Rutschen, eine Sandwerkstatt, eine Nestschaukel und ein Karussell darauf, bespielt zu werden. Außergewöhnlich ist die lange Balancierkombination, die den Gleichgewichtssinn und die Ausdauer der Kinder herausfordert.\n  \n\n    Am Donnerstag, den 16. November 2023 um 14 Uhr findet die offizielle Eröffnung statt. Die zuständige Bezirksstadträtin Julia Schrod-Thiel (CDU) wird eine Ansprache halten und das Eröffnungsband durchschneiden.\n    Der neu gestaltete Spielplatz wurde entwickelt, um die vielfältigen Bedürfnisse der Kinder zu erfüllen, ihre körperliche Aktivität zu fördern, ihre Neugierde zu wecken und ihren Wunsch, in der Natur zu spielen, zu unterstützen.\n  \n\n    „Der neu eröffnete Spielplatz in der verlängerten Teichstraße richtet sich an Kinder jeden Alters, die Freude daran haben, ihren Körper herauszufordern und die Natur zu genießen. Mein herzlicher Dank gilt dem Planungsteam vom Straßen- und Grünflächenamt, dem Architektenteam vom Büro Sinnes.werk, der Berliner Seilfabrik und der ausführenden Garten- und Landschaftsbaufirma Fehmer, die dazu beigetragen haben, diesen schönen Spielplatz zu realisieren. Ich hoffe, dass er besonders bei den jungen Besuchern großen Anklang findet”, sagt Bezirksstadträtin Julia Schrod-Thiel.\n  \n\n    Im kommenden Jahr wird der Spielplatz noch um einige Attraktionen erweitert. Es werden Schaukeln, Lianen und Fitnessgeräte aufgebaut. Noch in diesem Jahr wird der Spielplatz Campestraße im Freizeitpark Tegel neugestaltet und eröffnet.\n  \n"
}