{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1280403.php",
    "date": "2023-01-04",
    "title": "Neugestaltung Grünanlage und Spielplatz Erieseering",
    "text": "\n\n    Auf dem Grundstück zwischen Erieseering und Sewanstraße in 10319 Berlin-Friedrichsfelde beginnen in der ersten Januarwoche umfangreiche Bauarbeiten. Die insgesamt mehr als 6.000 Quadratmeter große Grünfläche wird saniert und vollständig umgestaltet.\n  \n\nDer für das Straßen- und Grünflächenamt Lichtenberg zuständige Bezirksstadtrat Martin Schaefer (CDU): „Nur wenige Bereiche in diesem Areal laden noch zum Verweilen ein. Der Großteil ist unattraktiv geworden. Viele Flächen sind versiegelt, stark der Sonneneinstrahlung ausgesetzt oder schmutzig und verwildert. Ich freue mich, dass wir nun mit der Sanierung und Neugestaltung der Grünanlage sowie des Spielplatzes beginnen und so die Aufenthaltsqualität am Erieseering steigern werden.“\n  \n\n    Das gesamte Grundstück wird neu strukturiert, im nördlichen Bereich entsteht eine multifunktionale Grünfläche mit Spielelementen für Kleinkinder und barrierefreien Bewegungsangeboten für alle Altersgruppen. Geplant ist ein Bodentrampolin, das auch von Kindern und Jugendlichen im Rollstuhl genutzt werden kann, außerdem gibt es künftig ein Inklusionskarussell, einen Spielturm mit Rutsche, Schaukelkombinationen und Sandspielflächen. Highlight wird das neue Baumhaus.\n  \n\n    Südlich des Spiel- und Fitnessareals entsteht ein großer Wiesenbereich. Im Südosten werden eine Slackline- und eine Calisthenics-Anlage sowie die vorhandenen Tischtennisplatten auf neuen Betonsteinflächen installiert. Auf der gesamten Fläche werden zahlreiche neue Sträucher, Stauden und Bäume gepflanzt, der Gehölzbestand bleibt unter Berücksichtigung der Verkehrssicherheit weitgehend erhalten. Die ganze Anlage bekommt neue Mülleimer und Sitzgelegenheiten. Darüber hinaus wird ein Weg von Nord nach Süd durch die Grünanlage angelegt, um sie sowohl zur Dathepromenade, als auch zur Sewanstraße zu öffnen.\n  \n\n    Die Gesamtkosten für die Umgestaltung des circa 1.600 Quadratmeter großen Spielplatzes und der rund 4.550 Quadratmeter großen Grünanlage belaufen sich auf knapp 1,2 Mio. Euro und werden aus Investitionsmitteln des Bezirksamtes Lichtenberg finanziert. Die Fertigstellung ist für September 2023 geplant.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}