{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1371273.php",
    "date": "2023-09-29",
    "title": "Interreligiöser Dialog im Rathaus",
    "text": "\n\n    Am Donnerstag, den 28.09., fand in Reinickendorf erstmals ein Treffen mit den zwölf Glaubensgemeinschaften statt. Der Schwerpunkt lag auf der Diskussion über ihre individuellen Aktivitäten sowie der Suche nach gemeinsamen Zielen. Dabei wurde der interreligiöse Dialog in diesem erweiterten Rahmen äußerst positiv aufgenommen.\n  \n\n    Das erstmalige Treffen im Saal der Bezirksverordnetenversammlung wurde als Meilenstein betrachtet. Es war ermutigend zu sehen wie die Vertreter in der Lage waren, Brücken zu Bauen und respektvoll zuzuhören, auch wenn es unterschiedliche Auffassungen geben sollte. Diese offene Kommunikation legt einen weiteren Grundstein für eine dauerhafte Zusammenarbeit im Dienste des Gemeinwohls.\n  \n\n    Weitere Treffen in ähnlichem Rahmen sind geplant, um die Gemeinsamkeiten zwischen den Glaubensgemeinschaften zu vertiefen. Ein vielversprechender Vorschlag, der breite Zustimmung fand, war die Idee eines gemeinsamen interreligiösen Tages, begleitet von einer Kunstausstellung. Diese Initiative soll nun weiter ausgearbeitet werden.\n  \n\n    Vorgeschlagen wurde zudem eine interaktivere Gestaltung des traditionellen Turmblasens unter Teilnahme der Glaubensgemeinschaften vor dem Rathaus zu Silvester. „Auch diese Idee wollen wir in den nächsten Tagen prüfen. Das Treffen kann insgesamt als großer Erfolg verbucht werden, da es deutlich zeigte, dass die Glaubensgemeinschaften in Reinickendorf auf einer breiten gemeinsamen Basis aufbauen können. Dadurch wollen wir weitere Gemeinsamkeiten entdecken, fördern und in aktives Handeln umsetzen. In einer Zeit, in der die Welt mit vielen Herausforderungen konfrontiert ist, sendet dieser breite Dialog eine starke Botschaft der Einheit und des gemeinsamen Engagements für eine bessere Zukunft“, sagt Bezirksbürgermeisterin Demirbüken-Wegner (CDU).\n  \n"
}