{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1355162.php",
    "date": "2023-08-11",
    "title": "Stadt – Raum – Kunst in Adlershof – Workshops für Kinder und Jugendliche in den Kommunalen Galerien Treptow Köpenick",
    "text": "\n\n    Vom 5. bis 14. Juli 2023 fand eine Workshop-Reihe, die sich an Kinder und Jugendliche im Alter von 8 bis 17 Jahren richtete, in der Kommunalen Galerie Johannisthal statt. Gemeinsam mit der Kunstvermittlung der Galerie erarbeiteten die Teilnehmenden mehrsprachige Bild- und Textcollagen, die vom 1. bis 21. September 2023 auf Großplakatwänden in der Dörpfeldstraße aber auch an der S- und Tram-Station Adlershof plakatiert werden.\n  \n\n    Unter dem Titel Stadt – Raum – Kunst findet am 6. September 2023 zwischen 15 und 17 Uhr ein interaktiver Spaziergang zu den vier Plakatwänden in der Umgebung des Kulturzentrums statt. Bei diesem Spaziergang berichten die Workshop-Teilnehmenden über die Erarbeitung der Motive und alle, die mit spazieren, sind eingeladen ebenfalls im Stadtraum Spuren zu hinterlassen.\n  \n\n    Die Workshops werden gefördert aus Mitteln für die bezirkliche Kulturarbeit aus dem Aktionsplan des Gesamtkonzeptes zur Integration und Partizipation Geflüchteter. Es handelt sich um eine Kooperation der Kommunalen Galerien Treptow-Köpenick mit der Erstaufnahmeeinrichtung für Geflüchtete in Berlin-Altglienicke sowie der Lerngruppe „Fit für die Schule“ des Technischen Jugendbildungsvereins in Praxis (TJP e.V.). Das Projekt wurde konzipiert und durchgeführt von der Leiterin der kommunalen Galerien Treptow-Köpenick Dr. des. Meta Marina Beeck, der Fotografin und Kunstvermittlerin Constanze Flamme, der Grafikdesignerin Tess Meyer und der Kunstvermittlerin Miriam Trostorf.\n  \n\n    Um eine Anmeldung für den Spaziergang am 6. September 2023 wird gebeten per E-Mail an: info@galerie-alte-schule-adlershof.de oder telefonisch unter: (030) 90297 – 5717.\n  \n\nKommunale Galerie Alte Schule in Adlershof\n      Dörpfeldstraße 54 – 56, 12489 Berlin\n    \n\n\n    Öffnungszeiten:\n    Di – Do 12 – 19 Uhr\n    Fr 12 – 17 Uhr\n    Sa 15 – 19 Uhr\n  \n\n    Der Eintritt ist frei.\n  \n\n\nWeitere Informationen:\nhttps://galerie-alte-schule-adlershof.de\n\n\n"
}