{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1344627.php",
    "date": "2023-07-12",
    "title": "Werden Sie Teil des Wahlamtes für die Durchführung der Briefwahl in Steglitz-Zehlendorf",
    "text": "\n\n    Der Verfassungsgerichtshof hat für den 18.07. und 19.07.2023 einen Verhandlungstermin angesetzt, in welchem die Prozessbeteiligten zu einer möglichen Wiederholung der Bundestagswahl in Berlin angehört werden. Sollte sich aus der später folgenden Entscheidung des Bundesverfassungsgerichts ergeben, dass eine Wiederholung der Bundestagswahl in Berlin stattfinden wird, stellt der Bezirk Steglitz-Zehlendorf zur Verstärkung des Wahlamtes zusätzliche Kräfte ein.\n  \n\n    bq. „Wir suchen engagierte Bürgerinnen und Bürger, die bereit sind, als Mitarbeitende des Wahlamtes zur Durchführung der Briefwahl in Steglitz-Zehlendorf tätig zu werden“, ruft Tim Richter, zuständiger Bezirksstadtrat, auf.\n  \n\n    Neben der Möglichkeit, ganz nah am Geschehen zu sein und einen Blick hinter die Kulissen zu werfen, wird ein befristeter Arbeitsvertrag nach EG3 TV-L für maximal 3 Monate, dessen Gültigkeitsdauer je nach Bedarf in der Zeit zwischen dem 01.09.2023 bis 30.11.2023 liegt, angeboten.\n  \n\n    Was Sie wissen müssen, wird durch die Kolleginnen und Kollegen des Bezirkswahlamtes im Rahmen persönlicher Unterweisungen vermittelt, so dass die Tätigkeit allen Bürgerinnen und Bürgern offensteht.\n    Die Mitarbeitenden müssen während der Dauer des Einsatzes uneingeschränkt verfügbar sein. Eine flexible Einsatzbereitschaft auch außerhalb der üblichen Arbeitszeiten (07:30 bis 19:00 Uhr) – insbesondere am Wahlwochenende von Freitag bis Sonntag – ist unabdingbar.\n    Gute PC-Anwendungskenntnisse sowie Kenntnisse im Umgang mit elektronischen Medien (E-Mail, Internet, eingesetzte Fachverfahren, Word, Excel) sowie Erfahrungen im Umgang mit Rechts- und Verwaltungsvorschriften sind gewünscht.\n    Unabdingbar ist die Bereitschaft zur Teamarbeit; ein systematisches und zielorientiertes Arbeiten auch unter Termindruck ist notwendig.\n  \n\nBewerben Sie sich! Bewerbungsfrist ist der 26.07.2023.\n  \n\nHaben wir Ihr Interesse geweckt oder Sie bereits für die Wahl gewonnen? Dann senden Sie bitte eine Kurzbewerbung und einen Lebenslauf per E-Mail an: bueroleitung.bued@ba-sz.berlin.de\n\n"
}