{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1313890.php",
    "date": "2023-04-15",
    "title": "Sport und Bewegung in Steglitz-Zehlendorf: Die Erstellung eines integrierten Sportentwicklungsplans für den Bezirk beginnt!",
    "text": "\n\n    Im Bezirk Steglitz-Zehlendorf leben rund 310.000 Einwohnerinnen und Einwohner, das durchschnittliche Alter beträgt rund 46 Jahre. Wie alle Berliner Bezirke verzeichnet auch der Bezirk Steglitz-Zehlendorf einen Anstieg der Bevölkerung. Aktuelle Herausforderungen in den sieben Ortsteilen des Bezirks liegen u.a. in dem erhöhten Flächenbedarf bei gleichzeitig begrenzten Kapazitäten von gedeckten und ungedeckten Sportanlagen sowie Freiflächen und sog. Sportgelegenheiten.\n  \n\n    Doch Sportentwicklung ist mehr als nur Sportstätten (aus-)bauen. Sportentwicklung bedeutet „Spielen und Bewegen“ in Sportanlagen und im öffentlichen Raum – sowohl organisiert als auch informell. Um diese Perspektive zukünftig allen Bewohnerinnen und Bewohnern zu ermöglichen, benötigt es einen integrierten Planungsansatz, an dem neben Sport- und Schulverwaltung sowie anderen Fachämtern wie Straßen- und Grünflächenamt auch die Bevölkerung aktiv teilhaben und mitwirken kann!\n  \n\n    Der Bezirk Steglitz-Zehlendorf hat das Büro die raumplaner beauftragt, einen „Fachplan Sport und Bewegung“ zu erstellen. Damit soll das Ziel verfolgt werden, unter Berücksichtigung der aktuellen und prognostizierten Bevölkerungsentwicklungen und der veränderten Sport- und Bewegungsverhalten, die qualitativen und quantitativen Verbesserungen der Flächenangebote für Sport und Bewegung im Bezirk zu erreichen.\n  \n\nCerstin Richter-Kotowski:\n\n\n    bq. „Die Förderung des Sports nimmt im Bezirk einen hohen Stellenwert ein. Über 335 Sportvereine, Betriebssportgemeinschaften und andere Gruppen sind mit ca. 69.500 Mitgliedern in rund 80 Sportarten in Steglitz-Zehlendorf aktiv. Sport fördert die Gesundheit und bringt Menschen zusammen. Wir wollen den Aktiven und denen, die es noch werden wollen, daher die bestmögliche Infrastruktur zur Verfügung stellen und diese kontinuierlich weiterentwickeln. Die Zusammenarbeit mit dem Planungsbüro die raumplaner zur Erstellung eines integrierten Sportentwicklungsplans ist auf diesem Weg ein weiterer Schritt zur Stärkung des Sportbezirks Steglitz-Zehlendorf.“\n  \n\nIn einem ersten Schritt der Analyse sind alle Bürgerinnen und Bürger des Bezirks aufgerufen, sich an einer Online-Befragung zu beteiligen, die ab dem 15. April 2023 für eine Dauer von 6 Wochen freigeschaltet sein wird. Darüber hinaus bietet die Online-Plattform auch eine interaktive Projektlandkarte, auf der die Ideen und Gedanken der Bevölkerung zur Sportentwicklung im Bezirk eingetragen werden können. Um an der Befragung teilnehmen zu können, ist eine einmalige Registrierung/Anmeldung notwendig. Zu finden sind diese Möglichkeiten der Beteiligung unter: https://mein.berlin.de/projekte/sport-und-bewegung-in-steglitz-zehlendorf/\n\n\n    Alle Bewohnerinnen und Bewohner von Steglitz-Zehlendorf sind hiermit herzlich eingeladen, sich an dieser Umfrage zu beteiligen und bei der Gestaltung Ihres Bezirks aktiv mitzuwirken – denn Ihre Meinung bewegt uns!\n  \n"
}