{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1370994.php",
    "date": "2023-09-29",
    "title": "Auftaktveranstaltung zum städtebaulichen Rahmenplan für das Wohngebiet Frankfurter Allee Süd",
    "text": "\n\n    Am Montag, 16. Oktober 2023, von 18.00 bis 20.00 Uhr findet im Stadtteilzentrum Kiezspinne, Schulze-Boysen-Straße 38, 10365 Berlin die Auftaktveranstaltung zur Erarbeitung eines städtebaulichen Rahmenplans für das Wohngebiet Frankfurter Allee Süd statt.\n  \n\n    Sie wird Anwohnenden, Akteuren und Akteurinnen der sozialen Infrastruktur, Gewerbetreibende, Wohnungsbaugesellschaften und -genossenschaften sowie allen weiteren Grundstückseigentümern und -eigentümerinnen die Möglichkeit geben, ihr Wissen und ihre Erfahrungen über das Gebiet Frankfurter Allee Süd in die Planung einfließen zu lassen. Die Teilnahme ist aufgrund der Raumkapazität begrenzt. Einlass ist ab 17.30 Uhr.\n  \n\n    Das Bezirksamt Lichtenberg hat im August 2023 die Erarbeitung einer städtebaulichen Rahmenplanung beauftragt. Mit der Bearbeitung der Aufgabe ist die Planergemeinschaft für Stadt und Raum eG betraut.\n  \n\n    In einem ersten Arbeitsschritt erfolgt zunächst eine städtebauliche Analyse des Gebiets. Dabei wird die Bestandssituation untersucht und gefragt: Was macht die Frankfurter Allee Süd zu einem lebenswerten Wohn- und Arbeitsort? Welche Probleme werden gesehen und welche Bedarfe sollten gedeckt werden? Das Wissen um die aktuelle Situation der Großwohnsiedlung dient als Grundlage, um im weiteren Planungsprozess ein gemeinsames Zukunftsbild zu entwickeln.\n  \n\n    Kevin Hönicke (SPD), Lichtenberger Bezirksstadtrat für Stadtentwicklung: „Ich begrüße es sehr, dass wir jetzt einen städtebaulichen Rahmenplan für die Frankfurter Allee Süd erarbeiten. Dieses Wohngebiet steht, direkt am S-Bahn-Ring gelegen, wie viele Wohngebiete enorm unter Druck. Ich würde mich freuen, wenn möglichst viele Anwohnende und Akteure aus dem Viertel bei den online und Vor-Ort-Beteiligungsformaten mitmachen und wir ein möglichst vielfältiges Bild von der aktuellen Situation und von den Wünschen für die zukünftige Entwicklung in den Rahmenplan einfließen lassen können.“\n\n\n    In der wachsenden Stadt Berlin werden seit Jahren zunehmend Flächen für Wohn- oder Gewerbebauten gesucht. Dieser Entwicklungsdruck ist auch im Gebiet Frankfurter Allee Süd festzustellen, was der Bezirk zum Anlass nimmt, einen städtebaulichen Rahmenplan zu erstellen. Ziel ist die Erarbeitung eines städtebaulichen Gesamtkonzepts, das eine abgestimmte Entwicklungsperspektive der Großwohnsiedlung für die Zukunft aufzeigt.\n  \n\n    Das Wohngebiet Frankfurter Allee Süd wurde Anfang der 1970er Jahre errichtet. Die Großwohnsiedlung ist geprägt von bis zu 11-geschossigen außergewöhnlich langen Wohnscheiben und bis zu 21-geschossigen Wohnhochhäusern in einem grünen Wohnumfeld. Dazu kommen verschiedene Standorte der sozialen Infrastruktur, wie Kitas und Schulen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Fachbereich Stadtplanung\n    A. Allendorf\n    Telefon: (030) 90296-6120\n    E-Mail: Stadtplanung@lichtenberg.berlin.de\n\n"
}