{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1323747.php",
    "date": "2023-05-12",
    "title": "Terminhinweis: Plattformarbeit – Was bedeutet die künftige EU-Richtlinie für Unternehmen und Beschäftigte in Friedrichshain-Kreuzberg?",
    "text": "\n\n    Etwa 28 Millionen Menschen leisten europaweit über digitale Plattformen vermittelte Arbeit. Von der Reinigung über die Pflege bis hin zu Fahrdienstleistungen kann heute alles online geordert und verwaltet werden. Für viele Plattformarbeitende sind jedoch ihre Rechte in Bezug auf Beschäftigtenstatus und Arbeitsbedingungen genauso unklar wie die Logik der durch die Unternehmen genutzten Algorithmen zur Organisation der Plattformarbeit. Die 2021 von der EU-Kommission vorgeschlagene „Richtlinie zur Verbesserung der Arbeitsbedingungen in der Plattformarbeit“ soll einheitliche Maßnahmen und Kriterien zur besseren arbeits- und sozialrechtlichen Absicherung von Plattform-Beschäftigten und mehr Transparenz und Arbeitgeberverantwortung in diesem Sektor einleiten. Sie wird gegenwärtig im Rahmen des europäischen Gesetzgebungsverfahrens kontrovers diskutiert.\n  \n\n    Was genau verbirgt sich hinter der Richtlinie? Welche verschiedenen Positionen werden auf nationaler Ebene und im Europäischen Gesetzgebungsprozess vertreten? Was heißt die Richtlinie für mein Unternehmen? Und was heißt sie für die Beschäftigten zum Beispiel von Uber, Helpling und Co? Über alle diese Fragen wird bei einer Informations- und Diskussionsveranstaltung im Rahmen des Europamonats diskutiert:\n  \n\nWann: Mittwoch, 17. Mai von 17 bis 19 Uhr\n\nWo: bUm – Raum für solidarisches Miteinander (Paul-Linke-Ufer 21, 10999 Berlin-Kreuzberg)\n      Es besteht die Möglichkeit für Fotos.\n    \n\n\n    Es informiert: Kirsten Bagusch-Sauermann, Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Leitung des Referats “Grundsatz der Arbeitspolitik”\n  \n\n    Mit dem Publikum diskutieren: Oliver Nöll, stellvertretender Bezirksbürgermeister und Stadtrat für Arbeit in Friedrichshain-Kreuzberg, Jana Wömpner, Abteilung Recht und Vielfalt beim DGB Bundesvorstand, Sven Irmer, Head of Governmental Relations Germany bei Getir sowie Ute Kathmann, Projekt Joboption Berlin. Es moderiert Viveka Ansorge.\n  \n\n    Mehr zur EU-Richtlinie: https://www.consilium.europa.eu/de/policies/platform-work-eu/\n\n\n    Anmeldung unter: https://fku.berlin/veranstaltung/plattformarbeit/\n\n\n    Die Veranstaltung findet in Kooperation des Bezirksamts Friedrichshain-Kreuzberg von Berlin, des Friedrichshain-Kreuzberger Unternehmervereins FKU sowie der Senatskanzlei Berlin statt.\n  \n\nWeitere Informationen zu der Veranstaltung\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}