{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1377587.php",
    "date": "2023-10-20",
    "title": "Erfolgreicher Runder Tisch für Sozialen Wohnungsbau im Reinickendorf",
    "text": "\n\n    Gestern (19.10.) fand in Reinickendorf der zweite Runde Tisch für Sozialen Wohnungsbau statt, zu dem diesmal Bezirksstadträtin Korinna Stephan (B‘90/Grüne) eingeladen hatte. Diese Veranstaltung versammelte zahlreiche Vertreter von Wohnungsbauunternehmen, Genossenschaften und den Bundesverband deutscher Wohnungs- und Immobilienunternehmen (BBU). Im Fokus dieses Treffens standen auf der einen Seite die drängenden Themen der energetischen Sanierung von Wohngebäuden und der Umstellung von Wärme- und Energieträgern. Frank-Peter Pollenske, Vorstand der GEWIWO eG, präsentierte eindrucksvoll das Sanierungsbeispiel Lindauer Allee 26-26a. Es gab eine lösungsorientierte intensive Diskussion über Fernwärmenetze, Erdbohrungen, kommunale Wärmeplanung und energetische Sanierungsmaßnahmen im Denkmalschutz.\n  \n\n    Auf der anderen Seite wurde über den dringend notwendigen Wohnungsbau beraten. Die Herausforderungen von stark gestiegenen Bau- und Finanzierungskosten, des Fachkräftemangels, der wechselnden Förderkulissen sowie der langen Genehmigungswege wurden thematisiert. Dies gemeinsam mit der Notwendigkeit der Sanierung der Bestandsgebäude stellt die Unternehmen vor enorme Herausforderungen.\n  \n\n    Daher betonte Korinna Stephan: „Ich werde mich auf allen politischen Ebenen für die Belange der der Wohnungsbauunternehmen und Genossenschaften einzusetzen. Energetische Sanierung sowie Wohnungsneubau sind zwei Seiten zur Stabilisierung der Mieten und haben damit eine übergeordnete soziale Bedeutung. Ich danke den Teilnehmenden für diese offene und konstruktive Diskussion.“\n  \n\n    Die Abteilung Stadtentwicklung war bei diesem Ereignis durch die Amtsleitung, die Fachbereichsleiter und Experten für Denkmalschutz vertreten. Dies unterstrich die Bedeutung dieser Themen für den Bezirk und bot den Unternehmen die Möglichkeit, direkt mit den zuständigen Ansprechpartnern ins Gespräch zu kommen.\n  \n"
}