{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1312741.php",
    "date": "2023-04-11",
    "title": "Entenbrücke - Senatsverwaltung sieht Verantwortung und Lösung in Sicht",
    "text": "\n\n    Mit großer Enttäuschung hatten die Marzahn-Hellersdorfer*innen die durch die Senatsverwaltung angeordnete Sperrung der beliebten Entenbrücke aufgenommen. Viele empörte Anwohner*innen empfanden die Sperrung nicht als gerechtfertigt und baten den Bezirk, sich hier gegenüber der Senatsverwaltung für eine schnelle Lösung einzusetzen. Schon bei dem gemeinsamen Termin zum Start der Baumaßnahmen der Brücke Marzahner Knoten konnte durch die Brückenbaufachleute des Landes ein möglicher Ansatz gegenüber dem Bezirk skizziert werden, der nun dem Bezirksamt auch schriftlich mitgeteilt wurde.\n  \n\n    Die gute Nachricht: auch die Unsicherheiten zur Verantwortlichkeit für die Brücke sind damit geklärt, die Senatsverwaltung für Mobilität ist bereits dabei, das Brückenbauwerk zu planen.\n  \n\n    Die Prüfung durch die Landesverwaltung hat ergeben, „dass ein geeigneter Stahlüberbau mit entsprechender Stützweite für eine Behelfsbrücke genutzt werden kann. Als nächste Schritte werden der Auftrag für ein Bodengutachten vergeben und Vermessungsleistungen erbracht, um die Entwurfsplanungen für eine sachgerechte Gründung aufzunehmen. Anschließend können die Ausführungsplanung und die Herstellung der Unterbauten sowie die Aufarbeitung des Stahlüberbaus vergeben werden. Parallel wird der Rückbau der vorhandenen Konstruktion vorbereitet. Die Wasserbehörde der Senatsverwaltung, das Straßen- und Grünflächenamt und das Umwelt- und Naturschutzamt des Bezirkes haben vorbehaltlich der konkreten Planung eine positive Rückmeldung gegeben.“\n  \n\n    Die betrübliche Nachricht: aufgrund der Vorarbeiten und der derzeit noch einzuplanenden Personalkapazität für dieses zusätzliche Brückenbauwerk – und der Bezirk weiß, wie viele Brückenbauten derzeit parallel verfolgt werden – wird die Realisierung und Fertigstellung erst 2025 erfolgen können, da dieses zusätzliche Projekt aufgrund der beschränkten Personalkapazität neben den eigentlichen Brückenerhaltungsarbeiten realisiert wird.\n  \n\n    Bezirksstadträtin Juliane Witt „Auch, wenn sich viele Anwohner*innen den Start eher und eine Lösung zeitnaher vorgestellt haben, ist es eine gute Nachricht, dass bei all den Brückenbauten, die derzeit parallel gerade auch in Marzahn-Hellersdorf geplant, umgesetzt und praktisch bearbeitet werden, hier eine neue Brücke kommen wird – wir danken der Senatsverwaltung für diese positive Nachricht.“\n  \n"
}