{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1296456.php",
    "date": "2023-03-01",
    "title": "Einladung zum Girls’Day 2023 im Bezirksamt Treptow-Köpenick!",
    "text": "\n\n\nZeit: 27.04.2023, 09:00 Uhr – 14:00 Uhr\n    \n\nOrt: Bezirksamt Treptow-Köpenick, Büro des Bezirksbürgermeisters, Rudower Chaussee 4, 12489 Berlin\n    \n\nAnmeldung: https://www.girls-day.de/@/Show/bezirksamt-treptow-koepenick-von-berlin.3/einladung-zum-girlsday-2023-im-bezirksamt-treptow-koepenick\n\n\n\nMädchen aufgepasst! Wolltet ihr auch schon immer einmal hinter die Kulissen des Bezirksamtes schauen? Sehen, wie die Mitarbeiterinnen und Mitarbeiter im Büro arbeiten? Den Bezirksbürgermeister persönlich kennenlernen? Dann habt ihr in diesem Jahr am 27.04.2023 die Möglichkeit dazu!\n  \n\n    Das Bezirksamt Treptow-Köpenick beteiligt sich nach dreijähriger Corona-Pause endlich wieder am Girls’Day und lädt Schülerinnen ab der 5. Klasse ein, um einen Einblick in den Arbeitsalltag der Berliner Verwaltung zu geben. Hier könnt ihr die vielseitige Arbeit der Pressestelle kennenlernen, der Büroleitung bei der Arbeit über die Schulter schauen oder euch Wissen über die interessanten Aufgabenbereiche der Gleichstellungsbeauftragten des Bezirkes aneignen. Der bundesweite Aktionstag soll junge Mädchen ermutigen, vor allem auch technische und naturwissenschaftliche Berufe kennenzulernen oder weiblichen Vorbildern in Führungspositionen aus Politik, Wirtschaft und Verwaltung zu begegnen.\n  \n\nIst eurer Interesse geweckt? Dann meldet euch selbstständig über den Girls’Day Radar an. Hier könnt ihr euch die passenden Veranstaltungen aussuchen und euch alleine oder mit euren Freundinnen anmelden. Die Mitarbeiterinnen und Mitarbeiter des Bezirksamtes Treptow-Köpenick freuen sich auf euch!\n  \n\n    Bei Fragen könnt ihr euch an Lena Krüger, Mitarbeiterin im Büro des Bezirksbürgermeisters, schriftlich unter: Lena.Krueger@ba-tk.berlin.de oder telefonisch unter: 030 90297-2306, wenden.\n  \n"
}