{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1355713.php",
    "date": "2023-08-14",
    "title": "KulturSommerReise im Garten der Gottfried-Benn-Bibliothek - Workshops, Outdoor-Spiele & Musik zum Kultursommerfestival am 02.09.2023",
    "text": "\n\n    Sommeraktivitäten rund um die Welt entdecken – an einem einzigen Samstag? Na klar: der Garten der Gottfried-Benn-Bibliothek lädt dazu herzlich ein.\n  \n\n    “Das hat mir gerade noch gefehlt”: Im Rahmen des Kultursommerfestivals laden die Öffentlichen Bibliotheken am 2. September zu einem stadtweiten Programm ein.\n  \n\n    Musik- und Bastelworkshops sowie Singen und Vorlesen für Kinder in verschiedenen Sprachen stehen im Mittelpunkt dieser kulturellen Reise. Zusätzlich können die Besuchenden sich an Outdoor-Aktivitäten wie Boule, Cricket oder Kubb probieren und so manches über den Ursprung der Spiele lernen. Entspannung und Kulinarik kommen dabei dennoch nicht zu kurz.\n  \n\n    Auch der Bücherbus ist dabei und alle Interessierten bekommen exklusive Einblicke und können mit dem neuen Kuti spielen & quizzen!\n  \n\n    Programm von 11:00 bis 15:00 Uhr:\n  \n\n11:00 – 13:00 Uhr Ukulelen-Workshop\n\n11:00 – 15:00 Uhr Catering & Chillen, verschiedene Bastelstationen, Dato Duo Experience, Makramee-Workshop, Spielstationen (Wikinger-Schach, Boule, Cricket, Kicker), Quizzen & Spielen mit dem Kuti beim Bücherbus\n\n12:00 – 13:00 Uhr Spanisches Vorlesen für Kinder, Polnisches Vorlesen für Kinder\n\n13:00 – 15:00 Uhr “Sing mit” – gemeinsames Singen von Popsongs, Schlagern und Evergreens – beim Singen mit Roland Schulz können alle kollektiv im Takt grooven und miteinstimmen\n    \n\n\n    Eine Anmeldung ist nicht erforderlich. Familienfreundliche Veranstaltung.\n    Die Veranstaltung findet im Rahmen der Initiative “Draussenstadt” statt.\n  \n\nTermin: Samstag, 02.09.2023 von 11:00 bis 15:00 Uhr\nEintritt: frei, ohne Voranmeldung\nInformation: telefonisch unter 030 90299 5458 oder per E-Mail an veranstaltung@stadtbibliothek-steglitz-zehlendorf.de\nOrt: Gottfried-Benn-Bibliothek, Nentershäuser Platz 1, 14163 Berlin\n  \n"
}