{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1292188.php",
    "date": "2023-02-07",
    "title": "Senat legt Eckpunkte zur Reform der Berliner Verwaltung vor: Klare Verantwortung – gesamtstädtische Steuerung – starke Bezirke",
    "text": "\n\n    Aus der Sitzung des Senats am 7. Februar 2023:\n  \n\n    Der Senat von Berlin hat sich in seiner Sitzung am 7. Februar 2023 auf die von der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, vorgelegten zentralen Eckpunkte einer umfassenden Verwaltungsreform und wesentlicher Schritte zu ihrer Umsetzung verständigt.\n  \n\nDie Regierende Bürgermeisterin Franziska Giffey: „Unsere Stadt braucht eine zukunftsfähige Verwaltung, die den Anforderungen der Bürgerinnen und Bürger sowie der Berliner Wirtschaft entspricht. Davon hängen Attraktivität und Wirtschaftskraft Berlins in den kommenden Jahrzehnten wesentlich ab. Unsere Aufgabe ist es, mit der Verwaltungsreform die Voraussetzungen für eine funktionsfähige und moderne Serviceverwaltung zu schaffen, die sich als Dienstleister für unsere Stadt versteht. Unsere Verwaltungsreform baut auf drei wesentlichen Säulen auf: Klare Zuständigkeiten zwischen Land und Bezirken in allen Bereichen, eine effiziente gesamtstädtische Steuerung für einheitliche Standards in ganz Berlin und starke Bezirke, die in der Lage sind, die Leistungen für Bürgerinnen und Bürger zu erbringen. Damit sorgen wir für mehr Leistung, mehr Service und mehr Tempo.“\n  \n\n    Die Umsetzung der Verwaltungsreform erfolgt in zwei Stufen. Bereits in diesem Jahr soll das Allgemeine Zuständigkeitsgesetz (AZG) durch ein neues „Gesetz über die Aufgaben der Berliner Verwaltung“ abgelöst werden. Die Aufgabenverteilung und Zusammenarbeit der Berliner Verwaltung wird in diesem neuen Gesetz neu aufgestellt und verbindlich festgelegt. In der zweiten Reformstufe wird bis Ende 2024 eine Verfassungsänderung angestrebt, um die Voraussetzung für die grundlegende Verbesserung der Zusammenarbeit zwischen den Bezirken und der Hauptverwaltung zu schaffen und die Bezirke zu stärken.\n  \n\n    Die Verwaltungsreform baut auf drei Säulen auf. Die wichtigsten Eckpunkte dabei sind:\n  Klare Verantwortung schaffen durch\n  \nKonkretisierung der ministeriellen Aufgaben der Hauptverwaltung,\n    \ndie transparente Neuordnung der Zuständigkeiten zwischen Senat und Bezirken,\n    \ndie Einführung einer zeitgemäßen (Fach-)Aufsicht über die Bezirke.\n    \nEffiziente gesamtstädtische Steuerung durch\n  \nverbindliche Zielvereinbarungen für berlinweite, einheitliche Leistungsstandards für die Bürgerinnen und Bürger,\n    \ndie Einführung eines effizienten Krisenmanagementsystems in der Berliner Verwaltung,\n    \nvereinfachte Genehmigungsverfahren,\n    \ndas weitere Vorantreiben der Digitalisierung der Berliner Verwaltung und\n    \nein modernes Personalmanagement auf allen Verwaltungsebenen.\n    \nStärkung der Bezirke durch\n  \nkonsequente Umsetzung des „Konnexitätsprinzips“ für eine verbindliche Ausfinanzierung der bezirklichen Aufgaben,\n    \nErhöhung der Handlungs- und Durchsetzungsfähigkeit der Bezirksämter,\n    \nVerbesserung der Arbeitsfähigkeit des Rates der Bürgermeister.\n    \nPrüfung der Einführung politischer Bezirksämter und der Richtlinienkompetenz der Bezirksbürgermeister und –bürgermeisterinnen.\n    \n\n\n    Der Berliner Senat hat die Eckpunkte dem Rat der Bürgermeister für eine zweimonatige Erörterung- und Beratungsphase vorgelegt. Parallel werden Expertinnen und Experten aus Politik, Verwaltung, Stadt- und Zivilgesellschaft sowie aus der Wirtschaft an der Beratung und Erarbeitung der rechtlichen Grundlagen der Reform beteiligt.\n  \n\nHinweis für die Medien: Die Dokumente „Eckpunktepapier zur Verwaltungsreform für Berlin“ und „Zeitschiene für den Prozess der Verwaltungsreform“ finden Sie auf Berlin.de auf der Seite der Zukunftshauptstadt unter https://www.berlin.de/zukunftshauptstadt/digitalisierung-verwaltung/.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}