{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1382214.php",
    "date": "2023-11-03",
    "title": "„Bieten Sie mit!“ – Die Bürgerstiftung Treptow-Köpenick versteigert einen exklusiven Bürostuhl mit den Unterschriften der Mannschaft des 1. FC Union Berlin der Saison 2022/ 2023",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Bürgerstiftung Treptow-Köpenick aufmerksam machen.\n\n\n    Die Bürgerstiftung Treptow-Köpenick versteigert anlässlich ihres zehnten Stiftungsgeburtstages einen ganz besonderen Schatz.\n  \n\n    Ein Union-Bürostuhl light in den Farben Rot und Grau, der nicht nur stilvoll aussieht, sondern auch eine einzigartige Geschichte erzählt. Dieser außergewöhnliche Bürostuhl wurde von der Adlershofer Firma Legler – Objekt & Konzept GmbH gespendet und ist mit allen Unterschriften der Mannschaft des 1. FC Union Berlin der Saison 2022/ 2023 versehen.\n  \n\n    Nun gibt es die Chance, dieses einmalige exklusive Sammlerstück zu ergattern, mitzusteigern und gleichzeitig etwas Gutes zu tun! Denn der Erlös aus der Versteigerung kommt gemeinnützigen Projekten in Treptow-Köpenick zugute und unterstützt das ehrenamtliche Engagement vor Ort.\n  \n\n    Seien Sie Teil dieser einzigartigen Auktion und helfen Sie mit, die Zukunft unserer Gemeinschaft zu gestalten. Wie das geht? Bieten Sie einfach auf den Union-Bürostuhl und sichern Sie sich nicht nur ein bequemes Möbelstück, sondern auch ein Stück Fußballgeschichte!\n  \n\n\nZeitraum der Auktion: 23.10. – 30.11.2023\n    \n\n\n    Übergabe an den Meistbietenden am 12.12.2023, mit Einladung zum 10. Stiftungsgeburtstag der Bürgerstiftung Treptow-Köpenick im Peter-Behrens-Bau, Ostendstr. 1-4, 12459 Berlin.\n  \n\n    Unter allen Teilnehmenden werden außerdem 2 Tickets für das Heimspiel von Union gegen Borussia Mönchengladbach verlost. Die beiden Freikarten hat der Tourismusverein Treptow-Köpenick gespendet.\n  \n\n    Aktuelles Gebot mit Datum 30.10.2023: 615,00 €\nhttps://tkt-berlin.de/produkt/buerostuhl-1-fc-union-berlin/\n\n"
}