{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1342152.php",
    "date": "2023-07-04",
    "title": "Geschichten von Gerichten: Indische Austauschkünstlerin erkundet Essen als sozialen Akt",
    "text": "\n\n    Sanskriti Bist, eine in Bangalore/Indien ansässige Food-Fotografin, Stylistin und Rezeptentwicklerin, ist im Juli zu Gast in den Lichtenberg Studios. Sie ist Teilnehmerin des Austauschprogramms “BangaloREsidency-Expanded” des Goethe Instituts. Am Donnerstag, 13. Juli 2023 um 19.00 Uhr hält sie einen Vortrag in englischer Sprache zu ihrer künstlerischen Arbeit.\n  \n\n    Sanskriti Bist erkundet in Dokumentarfilmen Essen als Grundlage der komplizierten Beziehungen zwischen Menschen, Räumen, Erinnerungen und Konflikten. Besonders die Geschichten von Frauen haben es ihr angetan, die durch das Medium Essen eine Vielzahl von Erfahrungen und Perspektiven einbringen. Sie reichen von den politischen Unruhen in ihren jeweiligen Regionen über die Entwicklung der Koch- und Essgewohnheiten im Laufe der Zeit bis hin zur Untersuchung der Geschlechterrollen in der Küche selbst.\n  \n\nKulturstadträtin Dr. Catrin Gocksch (CDU): „Die Lichtenberg Studios sind Lichtenbergs künstlerischer Spiegel, in dem der Bezirk ständig auf neue und überraschende Weise reflektiert wird. Jedes Jahr sind Künstler*innen aus Residenzprogrammen mit Indien und Frankreich und seit kurzem auch Mallorca zu Gast und bereichern das künstlerische Angebot im Bezirk.“\n  \n\n    Die Lichtenberg Studios sind ein Projekt von Intervention Berlin e. V. in Zusammenarbeit mit dem Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg. In der Atelier-Wohnung der Lichtenberg Studios können Künstlerinnen und Künstler im Bezirk bis zu einem Monat leben, arbeiten und die Stadt mit ihrer Kunstszene kennenlernen. Weitere Informationen zum Residenzprogramm sind unter www.lichtenberg-studios.de zu finden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\nE-Mail\n\n"
}