{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1379696.php",
    "date": "2023-10-27",
    "title": "Berliner Gedenktafel für Edith Schumann",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt erinnert seit heute am Kurfürstendamm 111 mit einer Berliner Gedenktafel an die Widerstandskämpferin Edith Schumann (1886–1943).\n  \n\n    Die in Königsberg am 24. Juli 1886 geborene Edith Fischer, ausgebildete Lehrerin, Studium der Medizin und Nationalökonomie, trat 1911 in die SPD ein. 1914 schloss sie ihre Studien mit der Promotion in Staatswissenschaften ab. Im Anschluss arbeitete sie in verschiedenen Städten zu Arbeitsberatung und Arbeitsnachweisen. Wegen ihrer Mitgliedschaft in der KPD wurde sie in München entlassen. Sie nahm an der Räterepublik teil. Nach der Niederschlagung und einer Verhaftung flüchtete sie vor der weiteren Verfolgung und wurde in die KPD-Zentrale nach Berlin berufen. Dort arbeitete sie im Reichsfrauen-Sekretariat und gab sich den Parteinamen „Hertha Sturm“. 1924 zog sie nach Moskau und wurde eine enge Mitarbeiterin Clara Zetkins. Im Oktober 1928 kehrte sie nach Berlin zurück, wo sich ihre Spuren zunächst verlieren.\n    Im März 1933 wurde sie in ihrer Tempelhofer Wohnung verhaftet, Druckschriften und KPD-Materialien beschlagnahmt. Vermutlich aufgrund der Einmischung ihres Bruders wurde sie im Januar 1934 aus der „Schutzhaft“ entlassen. Vor ihrer zweiten Verhaftung wohnte sie in dem Wohnhaus am Kurfürstendamm 111, im zweiten Gartenhaus, 5. Etage (heute Neubau).\n  \n\n    In Köln im September 1935 verhaftet, wurde sie in das Polizeigefängnis Berlin gebracht, wo sie einen Suizidversuch überlebte. Am 11. September wurde sie in das Untersuchungsgefängnis Moabit verlegt. Die Anklage lautete auf gemeinschaftliche „Vorbereitung zum Hochverrat“ und Aktivitäten in der Widerstandsgruppe „Neu Beginnen“. Das Kammergericht legte im März 1936 als Strafmaß fest: fünf Jahre Zuchthaus, Aberkennung der bürgerlichen Ehrenrechte auf sechs Jahre und Polizeiaufsicht. Die Urteilsbegründung schätzte sie als „fanatische, unbelehrbare Marxistin“ ein.\n  \n\n    Der Tod von Edith Schumann ist auf den 4. Dezember 1943 datiert. Sie wurde von der Polizei in der Elisabethstraße 5 in Lichterfelde tot aufgefunden. Als Todesursache ist „Gasvergiftung, Unfall“ angegeben. Die Gedenktafel würdigt eine kaum bekannte Frau in ihrer illegalen Arbeit, die mutig Widerstand gegen den Nationalsozialismus leistete und als Kommunistin bis zu ihrem Tod verfolgt wurde.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche und Organisation der Tafel lag bei dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n"
}