{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1360579.php",
    "date": "2023-08-30",
    "title": "„Manga Day“: Tag der offenen Tür am 16. September in der Wolfdietrich-Schnurre-Bibliothek",
    "text": "\n\n    Ganz im Zeichen des „Manga Day“ steht der Tag der offenen Tür am Samstag, dem 16.09.2023 von 10:00 bis 15:00 Uhr in der Wolfdietrich-Schnurre-Bibliothek, Bizetstr. 41, 13088 Berlin.\n  \n\n    Der Manga Day findet seit 2022 in Deutschland und Österreich statt, seit 2023 auch in der Schweiz. An diesem Tag gibt es in der Wolfdietrich-Schnurre-Bibliothek in Weißensee kostenlose Leseproben von ausgewählten Mangas. Es steht ein umfangreicher Mix aus etablierten Serien und aktuellen Neuheiten zum Verschenken zur Verfügung. Ob Fantasy, Romance, Action oder Mystery – hier ist für alle etwas dabei! Der Eintritt ist frei.\n  \n\nMangas zeichnen unter professioneller Anleitung und andere Mitmach-Angebote\n    Eine Seifenblasenperformance im Eingangsbereich der Bibliothek bildet um 10:00 Uhr den Auftakt des Programms. Um 10:30 Uhr präsentiert der Liedermacher Krawuttke seine Kindermusik zum Mitmachen und um 12:00 Uhr spielt die Band Zazou ein musikalisches Potpourri.\n  \n\n    Wer sich selbst im Manga-Zeichnen versuchen möchte, kann dies unter professioneller Anleitung um 11:00 und um 14:00 Uhr tun. Außerdem gibt es kreative Bastelangebote und eine Einführung zu den digitalen Angeboten der Bibliothek. Zudem können Interessierte virtuell mit dem IKAROS fliegen, das neu erworbene Keyboard, das Lernspielsystem OSMO oder Blue-Bots – kleine, fahrende Bodenroboter in Käfer-Optik – ausprobieren. Im Eingangsbereich der Bibliothek steht der Spielwagen des Spielekultur Berlin-Buch e.V. bereit. An Bord sind Spielmaterialien für Kinder im Alter von 6 bis 13 Jahren, die unter Anleitung oder allein ausprobiert werden können.\n  \n\n    Selbstverständlich stehen den Gästen am Tag der offenen Tür auch alle Bibliotheksangebote zur Verfügung. Ein Büchertrödel lädt zum Stöbern ein.\n  \n\nWeitere Informationenauf der Website der Bibliothek.\n\n\n    Kontakt für die Presse:\n    Sibylle Wenzel, wolfdietrich-schnurre-bibliothek@ba-pankow.berlin.de , Tel.: (030) 9 0295 38 63\n  \n"
}