{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1318495.php",
    "date": "2023-04-28",
    "title": "Sportmetropole Berlin richtet Damenbasketball-Weltmeisterschaft aus",
    "text": "\n\n    Die Damenbasketball-Weltmeisterschaft 2026 – der FIBA Women’s Basketball World Cup 2026 – findet in Deutschlands Sportmetropole Berlin statt. Diese Entscheidung traf das Central Board des Basketball-Weltverbandes FIBA heute im Rahmen seiner Sitzung in Manila/Philippinen. Unter dem Motto „Time for her Game“ hatte sich der Deutsche Basketball Bund (DBB) beworben. Es hatte einige Interessenten für die Ausrichtung gegeben, aber Deutschland überzeugte die Verantwortlichen mit seiner „early entry“-Bewerbung, die der FIBA ganz frühzeitig großes Interesse zur Ausrichtung erklärte und die dazu erforderlichen Dokumente und Garantien bereitstellte.\n  \n\n    Die Berliner Sportsenatorin Iris Spranger: „Herzlichen Glückwunsch! Ich gratuliere dem Deutschen Basketball Bund e.V. für den Zuschlag zum FIBA Women’s Basketball World Cup 2026. Ich freue mich sehr, dass wir nach der erfolgreichen Basketball-Europameisterschaft 2022 nun mit der Frauen-Weltmeisterschaft erneut ein herausragendes Basketballturnier in Berlin – in unserer Sportmetropole – ausrichten.“\n  \n\n    Damit findet die Damen-WM nach 1998 (Berlin, Bremen, Dessau, Karlsruhe, Münster, Rotenburg an der Fulda, Wuppertal) zum zweiten Mal in Deutschland statt.\n  \n\n    Bundesinnenministerin Nancy Faeser: „Herzlichen Glückwunsch zur erfolgreichen Bewerbung! Ich freue mich sehr für alle deutschen Basketballerinnen. Die Basketball-Weltmeisterschaft der Frauen in Deutschland ausrichten zu dürfen, ist ein großartiger Erfolg für uns als Frauen-Sportnation. Die WM wird für mehr Sichtbarkeit und Anerkennung der sportlichen Höchstleistungen von Frauen sorgen. Ich danke dem Deutschen Basketball Bund ganz besonders dafür, dass er bei der Förderung von Mädchen und Frauen im Basketball so großartige Arbeit leistet.“\n  \n\n    „Ich bedanke mich ganz herzlich beim Central Board der FIBA für das in uns gesetzte Vertrauen. Die gesamte deutsche Basketball-Familie freut sich sehr über die Vergabe. Gemeinsam mit ihr und mit unseren Partnern werden wir den FIBA Women’s Basketball World Cup 2026 als tolles Event präsentieren. Ein besonderer Dank geht an die Stadt Berlin und an das Bundesministerium des Innern für deren Unterstützung. Wir spielen 2026 im Wohnzimmer des deutschen Basketballs“, so DBB-Präsident Ingo Weiss nach der Vergabe.\n  \n\n    Auch Nationalspielerin Sonja Greinacher war zur Präsentation der Bewerbung mit auf die Philippinen gereist und kommentiert die Entscheidung: „Ich freue mich wahnsinnig über das Ergebnis und bin mir sicher, dass die Austragung der WM in Deutschland im Jahr 2026 ein voller Erfolg sein wird. Dadurch werden der deutsche Damenbasketball und die deutschen Spielerinnen mehr Aufmerksamkeit bei uns und in Europa erhalten. Dies ist eine besondere Möglichkeit, für uns den Damenbasketball weiterzuentwickeln.“\n  \n"
}