{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1365864.php",
    "date": "2023-09-14",
    "title": "Bürgeramt vor Ort und ganz ohne Termin – CDO Martina Klement beim Kiezlabor im Graefekiez",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung, Martina Klement, hat gestern das Kiezlabor an der Ecke Grimm-/Ecke Dieffenbachstrasse besucht, wo das Ausbildungsbürgeramt Friedrichshain-Kreuzberg letzte und diese Woche ganz unkompliziert Bürgeramtsleistungen anbot. Das Kiezlabor ist dort auch morgen noch von 12 bis 20 Uhr geöffnet. Neben Pass und Personalausweis können auch Meldebescheinigung und Führungszeugnis in dem mobilen Container des Kiezlabors vor Ort im Gräfekiez beantragt werden.\n  \n\n    Das Kiezlabor ist eine Aktion der Berliner Digital- und Smart City-Strategie Gemeinsam Digital: Berlin. Ziel ist, Bürgerinnen und Bürgern vor Ort in den Kiezen digitale Kompetenzen zu schulen, Stadtvisionen zu diskutieren und Partizipation zu erfahren. Die Angebote des Kiezlabors reichen von kreativen Workshops, einer interaktiven Ausstellung, vielseitigem Austausch über neue Mobilitätskonzepte, einer fairen Bürgersteignutzung, Wohnraum, Natur und Daten bis hin zu einem begabten Roboter, der mit Kreide malt. Der mobile und energetisch voll autarke umgebaute Schiffscontainer des Kiezlabors schafft temporäre Orte in unterschiedlichen Bezirken und wird vom CityLAB Berlin betrieben. Das CityLAB Berlin ist Berlins öffentliches Innovationslabor und macht für die Stadtgesellschaft die Potenziale der Digitalisierung praxisnah und wirkungsorientiert erfahrbar. In diesem Jahr ist noch eine weitere Station des Kiezlabors geplant: vom 16. bis 22. Oktober wird das Kiezlabor am\n    Alice-Salomon-Platz in Marzahn-Hellersdorf stationiert sein.\n  \n\n    CDO Martina Klement zeigte sich zum Abschluss des Besuchs begeistert: „Ich freue mich über das Angebot des Ausbildungsamts Friedrichshain-Kreuzberg, hier im Kiezlabor des CityLab im Gräfekiez. Genau so muss Bürgeramt sein: Ohne Termin, im Kiez vor Ort und kompetente und freundliche Mitarbeiterinnen und Mitarbeiter.“\n  \n"
}