{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1335219.php",
    "date": "2023-06-16",
    "title": "Gedenken zum Volksaufstand vom 17. Juni 1953 am Gedenkstein bei „Rübezahl“",
    "text": "\n\n\nZeit: Sonntag, 18. Juni 2023 um 14:15 Uhr\n    \n\nOrt: Gedenkstein am Weg zwischen öffentlichem Parkplatz „Rübezahl“ und Uferweg zur Anlegestelle „Rübezahl“\n    \n\n\n    Der Aufarbeitungsverein Bürgerkomitee 15. Januar e.V. , die Berliner Geschichtswerkstatt laden in Kooperation mit der Kulturprojekte Berlin GmbH am Sonntag, dem 18. Juni 2023 zu einer historischen Dampferfahrt zur Erinnerung an den Volksaufstand vom 17. Juni 1953 ein. Die Fahrt ist bereits ausgebucht. Es gibt nun jedoch eine zusätzliche Gedenkmöglichkeit im Rahmen eines Zwischenstopps.\n  \n\nZum historischen Hintergrund:\n\n\n    Zwei Tage vor dem am 15. Juni 1953 beginnenden Streik bestiegen Bauarbeiter aus Friedrichshain zwei Dampfer zu einer Fahrt in Richtung Müggelsee. Bereits auf den Schiffen wurde heftig politisch diskutiert – und dann machte sich in der Ausflugsgaststätte „Rübezahl“ der Unmut Luft: nicht allein über die gestiegenen Arbeitsnormen, sondern generell über die politischen Verhältnisse in der DDR. Heute gilt diese Dampferfahrt als Auslöser für das Aufstandsgeschehen in Berlin.\n  \n\n    Ein Originaldampfer, die „Triumpf“ , die heute „Golda“ heißt, wird am 18. Juni 2023, ca. 14 Uhr in Rübezahl anlegen.\n  \n\n    Bereits zum 60. Jahrestag des Volksaufstandes wurde bei „Rübezahl“ ein Gedenkstein eingeweiht. Die Errichtung des Gedenksteins ist durch Zusammenarbeit von Bezirksamt Treptow-Köpenick, Heimatverein Köpenick und dem Technischen Hilfswerk gelungen.\n    Zu einem Gedenken laden Bezirksbürgermeister Oliver Igel und der Heimatverein Köpenick ein:\n  \n\nSonntag, 18. Juni 2023 um 14:15 Uhr (unmittelbar nach Anlegen des Schiffes „Golda“) am Weg zwischen öffentlichem Parkplatz „Rübezahl“ und Uferweg zur Anlegestelle „Rübezahl“.\n\n"
}