{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1391088.php",
    "date": "2023-11-30",
    "title": "Pressemitteilung zum Internationalen Tag der Menschen mit Behinderungen am 3. Dezember 2023 Appell der Landesbeauftragten Braunert-Rümenapf: Die Rechte von Menschen mit Behinderungen müssen viel stärker beachtet werden",
    "text": "\n\n    Anlässlich des Internationalen Tages der Menschen mit Behinderungen am 3. Dezember appelliert die Landesbeauftragte für Menschen mit Behinderungen, Christine Braunert-Rümenapf, an den Senat, die Rechte von Menschen mit Behinderungen wesentlich stärker bei ihren Vorhaben zu beachten. Handlungsbedarf bei der Umsetzung der UN-Behindertenrechtskonvention sieht die Landesbeauftragte insbesondere im Bildungsbereich, im barrierefreien- und rollstuhlgerechtem Wohnungsbau und dem weiteren barrierefreien Ausbau des ÖPNV.\n  \n\n    Im Bildungsbereich schafft Berlin weitere Schulplätze in Schulen, die ausschließlich von Kindern und Jugendlichen mit dem sonderpädagogischen Förderschwerpunkt „Geistige Entwicklung“ besucht werden, statt eine systematische Transformation der Förderzentren voranzutreiben. Dies widerspricht nicht nur den Vorgaben von Artikel 24 der UN-BRK, sondern bindet auch sonderpädagogische Ressourcen in den Förderzentren, die in den Regelschulen fehlen.\n  \n\n    Als problematisch erachtet Frau Braunert-Rümenapf auch den eklatanten Mangel an barrierefreien- und rollstuhlgerechten Wohnungen. „Es sollte eine systematische Prüfung durchgeführt werden, wie beispielsweise serielles und modularisiertes Bauen für eine flächendeckende Barrierefreiheit nutzbar gemacht werden kann.“\n  \n\n    Weiteren Handlungsbedarf sieht die Landesbeauftragte im Bereich Verkehr. So wurde u.a. die im Personennahverkehrsgesetz gesetzte Frist zum 1. Januar 2022 zur Herstellung der Barrierefreiheit auch in Berlin überschritten. „Hier muss der Ausbau dringend weiter beschleunigt werden“.\n  \n\n    Der Internationale Tag der Menschen mit Behinderungen am 3. Dezember wird seit 1992 jährlich begangen. Er wurde von den Vereinten Nationen als Gedenk- und Aktionstag ausgerufen, um das öffentliche Bewusstsein für die Rechte von Menschen mit Behinderungen zu fördern.\n  \n\nKontakt:\n    Heike Schwarz-Weineck, Büroleiterin der Landesbeauftragten für Menschen mit Behinderung\n    Telefon: 030/ 9028 – 2838\n    E-Mail: lfb@senasgiva.berlin.de (lfb@senasgiva.berlin.de)\n\n"
}