{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1366610.php",
    "date": "2023-09-18",
    "title": "„Lichtenberger Trialoge“-Reihe startet wieder",
    "text": "\n\n    Nach der Sommerpause behandelt die Reihe „Lichtenberger Trialoge – Gespräche zum Thema seelische Gesundheit“ wieder Fragen und Antworten rund um die seelische Gesundheit, die in einer offenen Diskussionsrunde erörtert werden. Das Besondere an der Veranstaltung ist der trialogische Ansatz: Betroffene, Angehörige, das interessierte Publikum können sich mit professionellen Helferinnen und Helfern begegnen und – anders als im Rahmen eines therapeutischen Gespräches – öffentlich austauschen und mitdiskutieren.\n  \n\n    Die Veranstaltungen sind kostenlos und finden jeweils von 17:30 bis 19:00 Uhr in der Volkshochschule, Paul-Junius-Straße 71, 10369 Berlin (Raum 304) statt:\n  \n\n    • 20. September „Was tun, wenn einer durchdreht?“\n    Wir stellen Ihnen die verschiedenen Einrichtungen im Bezirk Lichtenberg vor, die bei psychischen Problemen helfen. Dazu gehören der Sozialpsychiatrische Dienst, das Krankenhaus Königin Elisabeth, der Teilhabefachdienst und freie Träger mit Einrichtungen für Menschen mit psychischen Problemen. Wir informieren über Formalien und beantworten Fragen. Wir sind dankbar für Erfahrungsberichte von Betroffenen und Angehörigen und entwickeln gemeinsam Ideen, um das Hilfesystem zu verbessern.\n    • 18. Oktober „Meine Eltern sind komisch.“\n    Aus der Arbeit mit jüngeren Menschen mit psychischen Problemen wissen wir, dass die psychischen Auffälligkeiten oder Erkrankungen oft schon in der Familie vorhanden waren. Wir möchten mit Familien, Eltern, Kindern, Freunden, Angehörigen und ihrem Helfersystem ins Gespräch kommen und wollen das Handwerkszeug vermitteln, aufklären und zur Seite stehen. Im Rahmen des Abends wird das Projekt der Elternberatung der Albatros gGmbH vorgestellt, welches anonym und unentgeltlich in Anspruch genommen werden kann, im Sinne einer Elternschule.\n    • 22. November „Auswirkung der Corona Pandemie auf die Psyche von Kindern und Jugendlichen“\n    Im Einstiegsvortrag wird der Fokus auf die Situation der Heranwachsenden aus der Perspektive der Kinder- und Jugendpsychiatrie gelegt. Betrachtet wird die Inanspruchnahme stationärer und ambulanter Hilfen während und nach der Pandemie. Im weiteren Verlauf besteht die Gelegenheit, mit den Fachleuten ins Gespräch zu kommen und sich über die Grenzen und Möglichkeiten unserer Versorgungssysteme sowie weiterer hilfreicher Institutionen und Akteure auszutauschen.\n  \n\n    Lichtenbergs Bezirksstadträtin für Gesundheit, Camilla Schuler (Die Linke): „Die Lichtenberger Trialoge leisten seit Jahren einen wichtigen Beitrag zur Prävention und Entstigmatisierung psychischer Erkrankungen. Durch den trialogischen Ansatz erhalten Betroffene, Angehörige und Interessierte eine ganz andere Möglichkeit, um mit professionelle Helferinnen und Helfern ins Gespräch zu kommen – nämlich auf Augenhöhe.“\n\n\n    Veranstalter des Forums ist der Gemeindepsychiatrische Verbund Lichtenberg (GPV). In diesem sind aktuell mehr als 30 Träger, Institutionen und Einzelpersonen organisiert. Der GPV bietet ein breites Spektrum an gemeindenahen Hilfen für Menschen mit psychischen Erkrankungen und Suchtproblemen. Näheres zum GPV erfahren Sie hier: http://www.gpv-lichtenberg.de/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes\n    Psychiatriekoordinator\n    Marc Kamin\n    Telefon: (030) 90296-4512\nE-Mail\n\n"
}