{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1300208.php",
    "date": "2023-03-01",
    "title": "Jugend Museum und Schulen starten drei Demokratie-Projekte",
    "text": "\n\n    Drei Teams von Jugendlichen setzen ab sofort gemeinsam mit dem Jugend Museum ihre ausgezeichneten Projektideen für mehr Demokratie im Alltag in die Tat um. Es sind die besten von insgesamt 50 Projektideen, die Jugendliche aus Schulen aus ganz Berlin bei Workshops im Rahmen der Demokratie-Ausstellung „Hey, was geht?“ im Jugend Museum in Schöneberg entwickelt haben.\n  \n\n    Ein Schwerpunkt war dabei das Thema Sexismus in der Schule, zu dem Jugendliche der Evangelischen Schule Köpenick vielfältige Projektideen entwickeln möchten.\n  \n\nAnthea (14), Marieke (14), Friederike (14) und Helene (15) aus der Klasse 9c sind sich einig:\n  \n\n    bq. „Wir wollen Schüler_innen ermutigen, sich gegen Sexismus zu behaupten und die Lehrer_innen dafür sensibilisieren.“\n  \n\n    Jugendliche der Hermann-Scheer-Schule werden sich mit Ungleichbehandlung geflüchteter Gruppen in deutschen Behörden beschäftigen.\n  \n\nBehnaz (18) und Heven (21) bei der Preisverleihung im Jugend Museum:\n  \n\n    bq. „Es macht uns wütend und traurig, Ungerechtigkeit zu sehen – und wir möchten etwas dagegen tun.“\n  \n\n    Zusammen mit vier weiteren Schüler_innen planen sie deshalb einen Film. Dabei bringen die Jugendlichen auch ihre ganz persönlichen Erfahrungen ein.\n  \n\n    Schüler_innen der 6. Klasse von der Grundschule am Ginkobaum werden in den nächsten Monaten an einem Storytelling-Projekt arbeiten, bei dem es in Teilen um das Thema Mobbing geht.\n  \n\n    Eine Jury, bestehend aus den Critical Young Friends des Jugend Museums sowie aus Expert_innen und Praktiker_innen der Kultur- und Bildungsszene, hatte im Dezember aus allen Einreichungen in einem anonymisierten Prozess drei Projekte ausgewählt, die Jugendliche für ihre Schule, ihren Kiez, ihr Berlin entwickelt haben. Mit Unterstützung des Jugend Museums werden die Teams im Laufe des Jahres an ihren Projektideen arbeiten und diese präsentieren – es bleibt spannend!\n  \n\n    Die Projekte sind Teil von Discover History – Act now.\n  \n"
}