{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1282864.php",
    "date": "2023-01-11",
    "title": "Ergebnisse des heutigen Gipfels gegen Jugendgewalt im Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Auf Einladung der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, kam am heutigen Mittwoch im Roten Rathaus ein „Gipfel gegen Jugendgewalt“ zusammen, um vor dem Hintergrund der Geschehnisse in der Silvesternacht ein zielgerichtetes und umfassendes Vorgehen zur Prävention von Jugendgewalt in Berlin zu entwickeln. Am Gipfel nahmen teil: Vertreterinnen und Vertreter des Senats, der Bezirke, der Polizei sowie der Generalstaatsanwaltschaft, die Beauftragte für Integration und Migration des Landes Berlin, die Integrationsbeauftragte des Bezirks Neukölln, der Leiter der Geschäftsstelle Landeskommission Berlin gegen Gewalt, die Geschäftsführerin GANGWAY – Straßensozialarbeit in Berlin e.V., eine Vertreterin aus der Schulsozialarbeit, der Präsident des Landessportbundes, der Vorsitzende des Berliner Beirats für Familienfragen, eine Vertreterin des Jugendtreffs „The Corner“ sowie einzelne Jugendliche.\n  \n\n    Im Folgenden wird das Ergebnispapier des Gipfels im Wortlaut wiedergegeben:\n  \n\n    Initiative für mehr Respekt – Berlin gegen Jugendgewalt\n    Zwischen den zuständigen Senatsmitgliedern, den Bezirken, der Landesbeauftragten für Integration und Migration, der Präsidentin der Polizei Berlin, der Landeskommission gegen Gewalt und weiteren Akteurinnen und Akteuren aus der Jugend- und Jugendsozialarbeit besteht Einvernehmen, dass die Bekämpfung von Gewalt in sozialen Brennpunkten einer gemeinsamen Kraftanstrengung für mehr Teilhabe und Chancengerechtigkeit, aber auch für mehr Respekt und die Durchsetzung von Regeln, die für alle gelten, bedarf. Daher ist neben den erforderlichen strafrechtlichen Ermittlungen insbesondere die soziale Perspektive in den Fokus zu nehmen.\n  \n\n    Der Gipfel ist sich einig darin, dass mehr Anstrengungen unternommen werden müssen, um Jugendliche mit Präventionsarbeit vor Ort individuell zu fördern. Daneben ist die konsequente Verfolgung von Straftaten notwendig, wo präventive Maßnahmen die (meist männlichen) Täter oder Täterinnen nicht erreichen.\n  \n\n    Die weit überwiegende Mehrheit der Berlinerinnen und Berliner – unabhängig von ihrer Herkunft – lehnt Gewalt ab. Die Berliner Einsatzkräfte konnten und können sich der Unterstützung von Politik und Stadtgesellschaft sicher sein. Die personelle und materielle Ausstattung der Einsatzkräfte ist unabhängig von den Geschehnissen zum Jahreswechsel zu gewährleisten und wo erforderlich zu verbessern. Die Beteiligten haben sich auf folgende vier Arbeitsbereiche verständigt, in denen in den kommenden Wochen konkrete Maßnahmen zur Bekämpfung von Jugendgewalt erarbeitet werden:\n  \n\n    1. Elternarbeit und Schulsozialarbeit\n    2. Außerschulische Jugendsozialarbeit\n    3. Starke Stadtteile und Orte für Jugendliche\n    4. Klare Konsequenzen bei Straftaten und Grenzüberschreitungen\n  \n\n1. Elternarbeit und Schulsozialarbeit\n    Eine aktive und aufsuchende Elternarbeit ist ein wesentlicher Baustein für eine gelingende Präventionsarbeit. Bei vielen Jugendlichen sind die Eltern und die Familie nach wie vor die ersten Ansprechpartner und oftmals ist der Einfluss der Familie auf die Jugendlichen entscheidend für den Lebensweg. Der direkte Kontakt mit den Eltern muss möglichst früh beginnen, um einen Einblick in die familiäre Struktur zu erhalten und ein Vertrauensverhältnis aufzubauen. Projekte wie die Stadtteilmütter leisten seit vielen Jahren hervorragende Arbeit in der direkten Eltern- und Familienansprache. Auch die Berliner Polizei bietet eine Elternberatung an und führt frühzeitig intensive Präventionsgespräche mit Jugendlichen und ihren Eltern. Eltern straffällig gewordener Jugendlicher erhalten gezielte Hilfsangebote. Wie die direkte Ansprache der Eltern verbessert und ausgebaut werden kann, soll geprüft werden.\n  \n\n    Neben der Familie ist die Schule der Ort, an dem Kinder und Jugendliche den überwiegenden Teil ihrer Zeit verbringen. Schulen sind nicht mehr nur ein Ort der Wissensvermittlung. Viel mehr berät die Schulsozialarbeit in vielen Lebenslagen die Schülerinnen und Schüler, die Familien und Lehrkräfte. Eine verbindliche und langfristige Beziehungsarbeit zwischen den Fachkräften der Schulsozialarbeit und den Familien ist Bedingung für eine gelingende Gewaltprävention. Die Fachkräfte der Schulsozialarbeit sichern den Austausch und die Kooperation zur Unterstützung der Lernenden.\n  \n\n    Angebote wie beispielsweise das Berliner Landesprogramm „proRespekt – gewaltfreie Schulen demokratisch gestalten“, dass Schulen dabei begleitet, eine von Anerkennung und Sicherheit geprägte Schulkultur zu fördern oder die 13 Berliner Schulpsychologischen und Inklusionspädagogischen Beratungs- und Unterstützungszentren (SIBUZ), in denen Schulpsychologinnen und Schulpsychologen Schülerinnen und Schüler, deren Eltern und das pädagogische Personal beraten und unterstützen, zeigen, wie es gehen kann. Auch die Berliner Polizei bietet gezielt Präventionsprojekte an Schulen an. Die Präventionsbeauftragten der Polizei trainieren deeskalierendes Verhalten und informieren themenbezogen, beispielsweise mit dem Anti-Gewalt-Programm „Messer machen Mörder“.\n  \n\n    Der Ausbau der Schulsozialarbeit an allen Berliner Schulformen und konkreter Angebote für Berlins Schülerinnen und Schüler soll geprüft werden.\n  \n\n2. Außerschulische Jugendsozialarbeit\n    Auch außerhalb der Schule braucht es eine aktive und niedrigschwellige Jugendsozialarbeit mit Streetworkern und mobilen Teams, aber auch mit Angeboten in Jugendfreizeiteinrichtungen. Die Jugendsozialarbeit unterstützt individuell beeinträchtigte und sozial benachteiligte junge Menschen im Alter zwischen 12 und 27 Jahren. Alle Angebote der Jugendsozialarbeit setzen an den Bedürfnissen der jungen Menschen an und sorgen für eine Verbesserung ihrer Lebenssituation und unterstützen ihr schulisches Lernen. Die Jugendsozialarbeit kümmert sich auch zielgruppenspezifisch und sozialraumorientiert um die Jugendlichen, die von anderen Institutionen nicht erreicht werden. Jugendsozialarbeiterinnen und Jugendsozialarbeiter gehen direkt auf die Jugendlichen zu.\n  \n\n    Als ein Mittel der Präventionsarbeit gegen Gewalt wird z.B. die Förderung von Sportangeboten eingesetzt. Durch gemeinsames Sporttreiben werden die Einhaltung von Regeln und Fairplay gelernt sowie Gemeinschaft erlebt. Dazu gehören beispielsweise Programme wie „spOrt 365 Community“ oder „Sport vernetzt“. Auch die Qualifizierung von Peers bzw. die Bildung von Peerkreisen oder digitale Methoden der aufsuchenden Jugendarbeit sind erfolgreiche Ansätze der Jugendsozialarbeit. Solche Programme und Projekte weiter auszubauen und zu fördern, gilt es zu prüfen.\n  \n\n    Im Bereich der Integration ist die Stärkung der Partizipation und Teilhabe von Jugendlichen mit Migrationsgeschichte sowie der gesellschaftlichen Verankerung und Repräsentanz von geflüchteten Jugendlichen ein zentrales Mittel. Dafür ist es erforderlich, die spezifischen Förderungen von Migrationsprojekten in Zusammenarbeit mit dem Bereich Jugend auf eine Erweiterung um eine jugendspezifische Zielausrichtung zu prüfen. Dazu gehört auch der Ausbau der Sprach- und Integrationskurse, die sich insbesondere an Interessen der Jugendlichen orientieren sollten, sowie ausbildungsbegleitende Sprachförderung, soweit diese als erforderlich angesehen wird. Bei zukünftigen Projekten sollte geprüft werden, wie ein stärkerer Fokus auf männliche Jugendliche mit Migrationsgeschichte gelegt werden kann.\n  \n\n3. Starke Stadtteile und Orte für Jugendliche\n    Jugendliche brauchen Orte und Räume der Begegnung, an denen sie sich mit Gleichaltrigen Treffen können, professionell betreut und bei Bedarf auch beraten werden und ihre Freizeit verbringen können. Solche Orte stehen nicht überall gleichermaßen zur Verfügung.\n  \n\n    Das Quartiersmanagement sowie die Programme für Großsiedlungen sollen die Präventions- und Bildungsarbeit in sozial benachteiligten Stadtteilen verbessern und stärken. Die aufgebauten Kümmererstrukturen der Programme in den einzelnen Stadtteilen sollen Problemlagen frühzeitig erkennen, Akteure einbeziehen, unterstützen und vernetzen sowie passgenaue, zielgruppenspezifische und sozialraumorientierte Maßnahmen entwickeln. Mit den Programmen der Städtebauförderung werden Infrastruktureinrichtungen gebaut und saniert. Voraussetzung hierfür sind Infrastrukturelle Maßnahmen wie die Bereitstellung von Räumen, Plätzen und Sportanlagen. Eine Stärkung des Sozialraums kann auch durch den Ausbau und die Weiterentwicklung von Familienzentren in den betroffenen Sozialräumen erfolgen.\n  \n\n    Es soll geprüft werden, wie insbesondere sozial benachteiligte Stadtteile gestärkt werden und mehr Orte für Jugendliche geschaffen, ausgebaut und erhalten werden können.\n  \n\n4. Klare Konsequenzen bei Straftaten und Grenzüberschreitungen\n    Trotz aller Präventionsangebote wird es immer wieder Jugendliche geben, die straffällig werden und Grenzen überschreiten. Bei diesen Fällen ist es wichtig, dass ein unmissverständliches, klares und schnelles Stoppsignal erfolgt. Ein solches Verhalten werden wir nicht hinnehmen. Insbesondere bei jungen (Erst-)Täterinnen und Tätern, aber auch bei jungen Intensivstraftätern ist es wichtig, dass die Verfahren schnell und fair durchgeführt werden.\n  \n\n    Das Land Berlin wird dem Erziehungsgedanken des Jugendgerichtsverfahrens und dem daraus resultierenden Beschleunigungsgrundsatz vollumfänglich gerecht. Die Staatsanwaltschaft wird weiterhin darauf hinwirken, dass geeignete Fälle einfacher Kriminalität über entsprechende Anträge dem beschleunigten (Jugend-) Gerichtsverfahren zugeführt werden. Auch im regulären Jugendstrafverfahren werden Beschleunigungsmöglichkeiten genutzt. Insbesondere durch eine intensive Netzwerkarbeit wird sichergestellt, dass eine angemessene Reaktion auf die jeweilige Tat erfolgt. Hierbei wird auf das in Berlin entwickelte Neuköllner Modell zurückgegriffen, bei dem Staatsanwaltschaft, Polizei und Gerichte besonders eng kooperieren.\n  \n\n    Auch im regulären Jugendstrafverfahren werden Beschleunigungsmöglichkeiten genutzt, insbesondere durch die frühzeitige Einbindung der Jugendhilfe und eine intensive Netzwerkarbeit mit den weiteren Institutionen. Jugendstaatsanwältinnen und Jugendstaatsanwälte, Jugendrichterinnen und Jugendrichter erhalten spezielle Fort- und Weiterbildungsangebote.\n  \n\n    Es muss geprüft werden, wie Jugendstrafverfahren weiter beschleunigt werden können und wie die entsprechenden Stellen auch personell aufgestockt werden können.\n  \n\n    Auch in der Entlassungsphase nach einer verbüßten Haftstrafe müssen junge Inhaftierte eng begleitet werden. Vor und nach der Entlassung soll die Übergangsbegleitung für Jugendstrafgefangene verstärkt und mit gewaltpräventiven Maßnahmen kombiniert werden. Mentorinnen- und Mentorenprogramme für ehemalige Strafgefangene sollen als Präventionsmaßnahme für gewaltbereite Jugendliche geschaffen werden. Angebote für die Freizeitgestaltung unterstützen die Jugendlichen und vermitteln Orientierung.\n  \n\n    Prävention wird täterorientiert an besonders von Gewalt betroffenen Orten angeboten. Die Täterstruktur und die Orte, an denen gehäuft Übergriffe stattfanden, werden ausgewertet. Jugendliche erhalten bedarfsorientierte Präventions- und Interventionsangebote. Die Polizei Berlin zeigt Präsenz und spricht Jugendliche bei Auffälligkeit niederschwellig an, beispielsweise durch die Mitarbeitenden der Operativen Gruppe Jugendgewalt. Begegnungsprojekte zwischen Jugendlichen, Polizei und Feuerwehr bieten Raum, um Vorbehalte abzubauen.\n  \n\nWeiteres Verfahren\n    Nach dem heutigen Auftakt werden die federführenden Senatsverwaltungen an den vier genannten Arbeitsbereichen arbeiten und konkrete Maßnahmen zur Bekämpfung der Jugendgewalt und Stärkung der Prävention erarbeiten. Am 22. Februar 2023 wird der nächste Austausch zu den konkreten Maßnahmen stattfinden. In diesem Folgetermin sollen die weiteren Schritte für die Implementierung der Unterstützungsmaßnahmen einschließlich der finanziellen Untersetzung vereinbart werden. Dabei sollen weitere Akteure aus der Praxis einbezogen und erfolgreiche Modellprojekte und Regelangebote einzelner Stadtteile dargestellt werden.\n  \n\n    Der Berliner Senat erklärt seine grundsätzliche Bereitschaft, zusätzliche Mittel für die erarbeiteten Maßnahmen im Rahmen von über- und außerplanmäßigen Ausgaben, der bezirklichen Globalsumme und Basiskorrekturen bereitzustellen und dafür im März einen entsprechenden Senatsbeschluss zu fassen.\n  \n\n    Mit der Umsetzung der erarbeiteten Maßnahmen soll unmittelbar, wenn möglich auch schon im laufenden Prozess, begonnen werden. Dabei soll an vorhandene Strukturen, Regelangebote und Akteure angeknüpft werden. Vor allem bisher erfolgreiche, aber zu gering ausgestattete Jugendhilfeprojekte sollen aufgestockt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}