{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1391596.php",
    "date": "2023-12-01",
    "title": "Stadteingang West – Präsentation Phase II im Wettbewerblichen Dialog",
    "text": "\n\n    Auf dem ca. 45 ha großen Gebiet zwischen S-Bahnhof Grunewald und dem ICC soll ein neues urbanes Stadtquartier entwickelt werden. Anlass des Verfahrens sind die Autobahnplanungen zum Ersatzneubau des Autobahndreiecks Funkturm, wodurch erstmalig eine Entwicklung der bisher schwer zugänglichen Flächen möglich wird. Um sich einer Konzeption für das Planungsgebiet Stadteingang West anzunähern, begann Anfang 2023 ein Vergabeverfahren im wettbewerblichen Dialog. Mit der Präsentation Phase II wird die Dialogphase II abgeschlossen und die Angebotsphase des Vergabeverfahrens beginnt. Damit können die Planungsteams ihre Angebote für den Auftrag zur Erstellung eines stadtplanerischen Masterplans abgeben.\n  \n\nPräsentation Phase II\n    Die vier Planungsteams hatten die Aufgabe, ihre Entwürfe weiter auszuarbeiten und dabei die Hinweise des Empfehlungsgremiums und der Öffentlichkeit zu reflektieren. Sie präsentieren am Montag, dem 04.12.2023, ab 18 Uhr ausführlich ihre überarbeiteten Entwürfe für den Stadteingang West. Nach den Präsentationen können Sie mit allen Planungsteams ins Gespräch kommen.\n  \n\nVeranstaltungsdetails:\n    Montag, 04.12.2023\n    Einlass: 17:30 Uhr\n    Beginn: 18:00 Uhr\n    Ende: ca. 21:00 Uhr\n  \n\n    hub27, Messe Berlin\n    Jafféstraße 2\n    14055 Berlin\n  \n\nAblauf:\n    18:00 Uhr Begrüßung\n    18:20 Uhr Präsentation Team 1: Henning Larsen Architects\n    18:40 Uhr Präsentation Team 2: Hosoya Schaefer Architects/Agence Ter\n    19:00 Uhr Präsentation Team 3: gmp International\n    19:20 Uhr Präsentation Team 4: asp Architekten\n  \n\n    Ab ca. 19:50 Uhr gibt es die Möglichkeit sich mit den Planungsteams über ihre Entwürfe auszutauschen.\n  \n\n    Auf der digitalen Beteiligungsplattform mein.berlin können Sie sich am 04.12.2023 von 9:00 Uhr bis 21:00 Uhr online beteiligen:\nhttps://mein.berlin.de/projekte/stadteingang-west/\n\n\nWie geht es weiter?\n    Im Dezember 2023 endet die Dialogphase II, in der das Empfehlungsgremium die Qualität der Entwürfe beurteilt. Anschließend werden die Planungsteams aufgefordert auf Basis ihrer Ideen Angebote zur Erstellung eines stadtplanerischen Masterplans für das Planungsgebiet Stadteingang West abzugeben. Der Masterplan bildet dann die Grundlage für weitere Bauleitplanverfahren.\n  \n\n    Aktuelle Informationen zum Projekt und zum Wettbewerblichen Dialogverfahren finden Sie jederzeit auf der Projektinternetseite:\nStadtentwicklung Berlin / Stadteingang West\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}