{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1378238.php",
    "date": "2023-10-24",
    "title": "Andreas-Höhne-Preis 2023 – Aufruf zur Einreichung von Vorschlägen mit integrativer und interkultureller Bedeutung für den Bezirk Reinickendorf",
    "text": "\n\n    Unter dem Motto „WIR sind Vielfalt“ verleiht der Bezirk Reinickendorf in diesem Jahr wieder den Andreas-Höhne-Preis. Damit möchte der Bezirk besondere Leistungen von Vereinen, Einrichtungen, Organisationen, Initiativen, Gruppen oder Personen in Reinickendorf würdigen, die sich herausragend für die Teilhabe der hier lebenden Menschen mit Migrationsgeschichte und für die interkulturelle Öffnung der Gesellschaft engagieren.\n  \n\n    Gesucht wird nach Projekten, Beiträgen, Engagement, die sich durch ehren- oder hauptamtlichen Einsatz auf vielfältige Weise um das Zusammenleben, die Stärkung der Demokratie sowie der Diversität im Bezirk einsetzen. Dabei kommt es nicht auf die Größe des Projektes an, sondern auf die Originalität der Ideen dahinter und die Wirkung im Kleinen oder auch im Großen. Die Ausschreibung erfolgt als offener Wettbewerb.\n  \n\n    Schirmherrin Frau Bezirksbürgermeisterin Demirbüken-Wegner: „Der diesjährige Andreas-Höhne-Preis möchte deutlich zeigen, wie sehr wir alle im Bezirk Reinickendorf Vielfalt gestalten und leben. Denn WIR sind Vielfalt. Daher freuen wir uns auf viele spannende, innovative und kreative Vorschläge.“\n  \n\nDie Verleihung orientiert sich an folgenden Kriterien:\n    • Integrationsfördernde und interkulturelle Maßnahmen (Projekte, Veranstaltungen, etc.) mit großer und nachhaltiger Wirkung\n    • Originalität der Ideen\n    • Vorbildwirkung\n  \n\n    Zugelassen sind eigene Bewerbungen und auch Vorschläge anderer. Eine unabhängige Jury wird die eingehenden Vorschläge sichten und die Preisträger ermitteln.\n  Einreichungsfrist 17. November 2024 / Einzureichende Unterlagen:\n\nVorschlag mit Begründung:\n      o Beschreibung der Bewerberinnen/Bewerber (max. 300 Worte)\n      o Beschreibung des Projektes, des Engagements, der Beiträge, etc. (max. 300 Worte)\n    \nDokumentationen wie Fotos, Videos, Verweise auf Internetseiten, Presseartikel, etc.\n    \n\n\n    Bezirksamt Reinickendorf von Berlin\n    Beauftrage für Partizipation und Integration\n    Eichborndamm 215\n    13437 Berlin\nintegrationsbuero@reinickendorf.berlin.de\n    Bei Fragen gerne melden unter: 030 902942012\n  \n"
}