{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1343357.php",
    "date": "2023-07-07",
    "title": "Der Bezirk Pankow zeigt am Flaggentag der Mayors for Peace wieder Flagge für eine atomwaffenfreie und friedliche Welt",
    "text": "\n\n    Eine Modernisierung der Kernwaffenarsenale durch die Atommächte und ein nicht endender Krieg in der Ukraine: Das ist die Kulisse, vor der in diesem Jahr am 8. Juli der Flaggentag der Mayors for Peace stattfindet. Mit dieser Aktion setzen mehr als 500 Städte und Kommunen in Deutschland ein sichtbares Zeichen für eine friedliche Welt ohne Atomwaffen und bringen erneut ihre Solidarität mit der Ukraine zum Ausdruck. Am Rathaus Pankow in der Breite Str. 24a-26, 13187 Berlin weht die Flagge ab Freitag, dem 7. Juli.\n  \n\nZahl der einsatzfähigen Atomwaffen steigt\n    Laut dem Jahresbericht des Stockholmer Friedensforschungsinstitutes SIPRI reduzierte sich zwar der Bestand an Atomsprengköpfen auf 12.512, aber die Zahl einsatzfähiger Atomwaffen stieg auf schätzungsweise 9.576. Einen deutlichen Zuwachs des nuklearen Arsenals sieht das Institut in China. Umfangreiche Modernisierungsmaßnahmen des nuklearen Bestandes stellte SIPRI bei den zwei größten Atommächten, Russland und den USA, fest. Der russische Angriffskrieg auf die Ukraine hat zudem auch Folgen für die nukleare Rüstungskontrollpolitik. Bereits Anfang des Jahres wurde der letzte verbliebene bilaterale Vertrag über eine Verringerung von strategischen Waffen („New START“) von Russland ausgesetzt. Der „New START“-Vertrag von 2011 sah eine Begrenzung der Nukleararsenale Russlands und der USA auf je 800 Trägersysteme sowie 1550 einsatzbereite nukleare Sprengköpfe vor.\n  \n\nBezirksbürgermeisterin Dr. Cordelia Koch: „Mit dem Flaggentag setzen wir ein deutliches Zeichen für eine Welt ohne Atomwaffen. Denn noch immer bedrohen rund 12.500 Nuklearwaffen die Menschheit. Mit Sorge blicken wir auf die Modernisierung der Atomwaffenarsenale der Kernwaffenstaaten. Auch in diesen schwierigen Zeiten setzen wir uns daher für nukleare Abrüstung ein. Mit dem Hissen der Flagge möchten wir erneut unsere Solidarität mit der Ukraine ausdrücken.“\n  \n\nWer sind die Mayors for Peace:\n    Die Organisation Mayors for Peace wurde 1982 durch den Bürgermeister von Hiroshima gegründet. Das weltweite Netzwerk setzt sich vor allem für die Abschaffung von Atomwaffen ein, greift aber auch aktuelle Themen auf, um Wege für ein friedvolles Miteinander zu diskutieren. Mehr als 8.250 Städte in 166 Ländern gehören dem Netzwerk an, darunter 850 Städte in Deutschland. Rund 500 Städte in Deutschland beteiligen sich in diesem Jahr am Flaggentag.\n  \n\nWeitere Informationen:\nhttps://www.mayorsforpeace.org/en/\n\n"
}