{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1289825.php",
    "date": "2023-01-31",
    "title": "Zweite Eigeneinrichtung der Kassenärztlichen Vereinigung Berlin im Bezirk Lichtenberg eröffnet",
    "text": "\n\n    Am Mittwoch, 01. Februar 2023, wird die nunmehr zweite Eigeneinrichtung der Kassenärztlichen Vereinigung (KV) Berlin in Lichtenberg eröffnet. Die Praxis befindet sich im Stadtteil Karlshorst, Rheinpfalzallee 66, 10318 Berlin und wird mit einer angestellten Ärztin, Frau Dr. Christina Vargas, und zwei medizinischen Fachangestellten an den Start gehen.\n  \n\nSusanne Hemmen, Geschäftsführerin der KV Praxis GmbH: „Ich freue mich, dass wir es nach halbjähriger Vorbereitungszeit geschafft haben, die zweite KV-Praxis zu eröffnen. Dass die ersten Sprechtage bereits ausgebucht sind und wir eine große Nachfrage auf unsere Online-Termine haben, zeigt uns, dass die Patientinnen und Patienten in Karlshorst unsere Praxis wahrnehmen und unser hausärztliches Angebot gebraucht wird.“\n  \n\nMichael Grunst (Die Linke), Bezirksbürgermeister: „Wir freuen uns sehr, dass die KV-Praxis in Karlshorst nun öffnet. Die medizinische Versorgung wird sich nun auch im Süden des Bezirks deutlich verbessern. Als Bezirk unterstützen wir Ärztinnen und Ärzte, die sich hier niederlassen möchten, wo es nur geht. Dass die KV nun heute ihre bereits zweite Praxis hier öffnet zeigt, wie groß der Bedarf ist und dass wir in unseren Bemühungen nicht nachlassen dürfen.“\n  \n\nCamilla Schuler (Die Linke), Bezirksstadträtin für Familie, Jugend und Gesundheit: „Gemeinsam mit der Kassenärztlichen Vereinigung Berlin versucht das Bezirksamt Lichtenberg die Lücken bei einer flächendeckenden Ärzteversorgung zu schließen und besonders bei Hausärzten und Kinderärzten den gravierenden Mangel zu beheben. Ich freue mich, dass wir einen weiteren Schritt in Richtung besserer ärztlicher Versorgung erreicht haben.\n  \n\nKV-Vorstand: „Wir freuen uns, dass die Etablierung der KV-Eigeneinrichtungen gut vorangeht. Die Herausforderungen, mit denen die KV Praxis GmbH zu kämpfen hat, zeigen uns aber auch, dass sich die Probleme im niedergelassenen Bereich weiter verschärft haben. Das mangelnde Interesse an der Niederlassung, immer älter werdende Ärztinnen und Ärzte, der massive Fachkräftemangel und die fehlende Verlässlichkeit der Politik führen dazu, dass die ambulante Versorgung immer mehr Risse bekommt. Die Politik muss endlich aufwachen und ihre stationäre Brille ablegen. Gesundheitsversorgung kann nur im Ganzen gedacht und geplant werden. Die KV-Eigeneinrichtungen können die aktuellen Probleme etwas abmildern, aber 135 derzeit offene Hausarztsitze allein in den Bezirken Lichtenberg, Marzahn-Hellersdorf und Treptow-Köpenick können wir nicht auffangen.“\n  \n\n    Die Gründung der Eigeneinrichtungen ist Teil eines 2021 aufgelegten Förderprogramms und soll die hausärztliche Versorgung an den Standorten ergänzen, wo sich erkennbar keine niederlassungwilligen Hausärzt:innen finden. Im Fokus stehen die Bezirke Lichtenberg, Marzahn-Hellersdorf und Treptow-Köpenick, wo die hausärztliche Versorgung im Vergleich zu anderen Bezirken schlechter ist. Mehr Informationen zur Praxis unter www.kvpraxis-berlin.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n\n    Kassenärztliche Vereinigung Berlin\n    KV Praxis GmbH\n    Bezirk Lichtenberg\nwww.kvpraxis-berlin.de\n\n"
}