{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1360809.php",
    "date": "2023-08-30",
    "title": "Housing First ist der erfolgreiche Weg: Senatorin Cansel Kiziltepe gratuliert dem Sozialdienst katholischer Frauen für die Auszeichnung mit der Louise-Schroeder-Medaille",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\nSperrfrist: 18 Uhr\n\n\n    Die Präsidentin des Berliner Landesparlaments Cornelia Seibeld verleiht am Mittwoch (18 Uhr) die Louise-Schroeder-Medaille an das Projekt Housing First für Frauen des Sozialdienstes katholischer Frauen e. V. Berlin (SkF e. V. Berlin).\n  \n\n    Bei Housing First für Frauen in Berlin erhalten von Wohnungslosigkeit und/oder Obdachlosigkeit betroffene Frauen und Mütter mit ihren Kindern schnellstmöglich eigenen Wohnraum mit eigenem Mietvertrag; gleichzeitig erhalten sie ein verlässliches Beratungsangebot von einem multiprofessionellen Team. Frauen und Mütter trifft ein Leben auf der Straße mit großer Härte – deshalb fokussiert sich der SkF e. V. Berlin auf die besondere Schutzbedürftigkeit der Frauen und Mütter.\n  \n\nSenatorin Cansel Kiziltepe gratuliert dem SkF e. V. Berlin zu dieser Auszeichnung: „Das Prinzip Housing First ist der erfolgreiche Weg, damit obdachlose Menschen eine eigene Wohnung mit einem eigenen Mietvertrag bekommen. Die Mitarbeitenden in dem Projekt haben eine beachtenswerte professionelle Arbeit geleistet und vielen Frauen geholfen, ein besseres und würdevolles Leben in einer eigenen Wohnung zu führen. Wir wollen dieses Erfolgsmodell in den kommenden Jahren weiter ausbauen, um noch mehr obdachlosen Menschen zu helfen. Im kommenden Haushalt haben wir dafür deutlich mehr Geld eingeplant als in den Vorjahren.\n    Ich wünsche mir, dass es nun auch viele Vermieterinnen und Vermieter gibt, die sich an Housing First beteiligen, denn die Wartelisten sind lang.“\n  \n\n    Housing First für Frauen richtet sich seit Oktober 2018 mit einem neuen Ansatz an wohnungslose Frauen. Ziel des Projektes ist es, die Wohnungslosigkeit der Frauen durch Anmietung einer eigenen Wohnung mit eigenem Mietvertrag zu beenden und so ein würdiges, selbstbestimmtes Leben wiederzuerlangen. Seit 2018 konnte das Projekt bereits 77 Wohnungen an wohnungslose Frauen vermitteln, davon gingen 6 Wohnungen an Frauen mit Kindern. Die Lebenssituation der Frauen hat sich auf vielfältige Weise vor allem in den Bereichen Gesundheit, Zufriedenheit und Soziales verbessert. Die Wohnstabilität lag in der Modellprojektphase bei 100 Prozent. Zudem wird mit der Vermittlung einer eigenen Wohnung ein Schutzraum vor Gewalt geboten, der obdachlose Frauen in besonderer Weise ausgesetzt sind. Seit Ende letzten Jahres werden auch Frauen mit Kindern aufgenommen, bereits 6 Mütter und 11 Kinder konnten seither in eigenen Wohnraum einziehen.\n  \n\n    Das Projekt leistet einen wichtigen Beitrag zu Gleichberechtigung und sozialer Gerechtigkeit. Es ist auch ein Verdienst von Housing First für Frauen, die Verletzbarkeit wohnungsloser Frauen und das Phänomen ihrer oft verdeckten Wohnungslosigkeit sichtbar zu machen.\n  \n\nZum Hintergrund:\n\n\n    Die Präsidentin des Abgeordnetenhauses von Berlin verleiht die Medaille jährlich einer Persönlichkeit oder einer Institution, die dem politischen und persönlichen Vermächtnis Louise Schroeders in hervorragender Weise Rechnung trägt. Die SPD-Politikerin setzte sich für die Gleichstellung von Frauen ein. Ihre politische Karriere begann sie 1919 als Parlamentarierin, von Mai 1947 bis Dezember 1948 war sie Oberbürgermeisterin von Berlin.\n  \n\n    Der Berliner Senat möchte die Finanzierung im kommenden Doppelhaushalt 2024/2025 weiterhin sichern und künftig weiter ausbauen. Im Jahr 2022 standen 2,8 Millionen Euro im Haushaltsansatz für Housing First zur Verfügung, davon wurden 1,3 Millionen Euro für die beiden bestehenden Projekte (HF Berlin und HF für Frauen) veranschlagt. Mit dem übrigen Geld wurden pandemiebedingte Ausgaben im Bereich der Wohnungsnotfallhilfen finanziert.\n  \n\nIm Jahr 2023 betrug der Haushaltsansatz für HF 3,3 Millionen Euro. Damit wurden vier weitere HF-Projekte im Jahr 2023 umgesetzt.\n  \n\n    Für den Ausbau von HF und weitere Projekte für wohnungslose Menschen sind im kommenden Doppelhaushalt vorgesehen.\n2024: 4,3 Millionen Euro\n2025: 4,5 Millionen Euro\n\n"
}