{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1284409.php",
    "date": "2023-01-17",
    "title": "Änderung der Landeswahlordnung: Erfrischungsgeld wird dauerhaft erhöht",
    "text": "\n\n    Aus der Sitzung des Senats am 10. Januar 2023:\n  \n\n    Der Senat von Berlin hat heute die Vorlage der Senatorin für Inneres, Digitalisierung und Sport, Iris Spranger, zur Änderung der Landeswahlordnung im Hinblick auf das Erfrischungsgeld und die Aufwandsentschädigung für Wahlhelferinnen und Wahlhelfer zur Kenntnis genommen. Diese wird anschließend dem Rat der Bürgermeister vorgelegt und anschließend vom Senat beschlossen.\n  \n\n    Mit dieser Änderung werden das Erfrischungsgeld und die Aufwandsentschädigung für die neben- und ehrenamtliche Tätigkeit als Wahlhelferin oder Wahlhelfer für zukünftige Abstimmungs- und Wahlereignisse (Wahlen und Volksentscheide) außerhalb einer Wiederholungswahl im Jahr 2023 mit Wirkung ab dem 1. März 2023 angepasst. Die Regelung des § 5a der Landeswahlordnung, welche ein besonders erhöhtes Erfrischungsgeld in Höhe von bis zu 240 Euro und Aufwandsentschädigungen für Wahlhelferinnen und Wahlhelfer im Rahmen einer Wiederholungswahl im Jahr 2023 vorsieht, bleibt davon ausdrücklich unberührt.\n  \n\n    Vielmehr wird das Erfrischungsgeld für die langfristige Gewinnung einer ausreichenden Anzahl an Wahlhelfenden für alle zukünftigen regulären Wahl- und Abstimmungsereignisse dauerhaft auf bis zu 120 Euro erhöht. Der Senat hat sich mit Blick auf die Höhe des Erfrischungsgeldes an anderen Bundesländern, insbesondere an den Stadtstaaten Hamburg und Bremen, orientiert, die ein Erfrischungsgeld in vergleichbarer Höhe gewähren.\n  \n\n    Um Wahlvorstände bestmöglich zu qualifzieren wird die Teilnahme an einer Onlineschulung als Alternative zur Präsenzschulung dauerhaft installiert und durch eine entsprechende Pauschale entschädigt. Darüber hinaus wird für sogenannte Reservewahlhelfende, die sich am Wahltag auf Abruf für einen kurzfristigen Einsatz in einem Wahllokal bereit gehalten haben, eine Aufwandspauschale in Höhe von 20 Euro gezahlt.\n  \n\n    Mit diesen Änderungen werden langfristige Maßnahmen zur Optimierung und Sicherstellung einer ordnungsgemäßen Wahldurchführung aus den Handlungsempfehlungen der Expertenkommission Wahlen umgesetzt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}