{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1294233.php",
    "date": "2023-02-13",
    "title": "Jugendliche für Projektidee gegen Rassismus ausgezeichnet",
    "text": "\n\n    In der vergangenen Woche wurden sechs Schüler*innen der Hermann-Scheer-Schule in Treptow-Köpenick vom Jugend Museum für ihre Projektidee ausgezeichnet. Zuvor hatten die Jugendlichen in zahlreichen Workshops spannende Projektideen für ihre Schule, ihren Kiez, ihr Berlin entwickelt. Eine Jury, bestehend aus den Critical Young Friends sowie aus Expert*innen und Praktiker*innen der Kultur- und Bildungsszene, wählte am Ende der Ausstellung „Hey, was geht?“ die besten Projekte aus, die 2023 gemeinsam mit dem Jugend Museum umgesetzt werden.\n  \n\n    Dabei bringen die Jugendlichen, die größtenteils eine Flucht- oder Migrationsgeschichte haben, ihre persönlichen Erfahrungen ein. Erste Ideen sind unter anderem eine Songwerkstatt sowie politische Arbeit über Petitionen oder Plakataktionen. Begleitet werden sie von Yasmin Kassar, Respekt Coach im Diakoniewerk Simeon.\n  \n\n    Bis zum Ende des Schuljahres werden die Schüler*innen mit der Respekt Coachin und zwei Museumspädagoginnen das Thema „Ungleichbehandlung geflüchteter Gruppen in deutschen Behörden“ bearbeiten.\n  Weitere Informationen:\n\n\nYasmin Kassar ist Mitarbeitende im Programm Respekt Coaches im Jugendmigrationsdienst (JMD) Treptow-Köpenick. Träger ist das Diakoniewerk Simeon: www.diakoniewerk-simeon.de.\n    \n\nPressemitteilung Diakoniewerk Simeon\n\nWeitere Informationen zum Bundesprogramm Respekt Coaches sind unter www.lass-uns-reden.de zu finden.\n    \nWeitere Informationen zum Jugend Museum unter www.jugendmuseum.de.\n    \n\n\n    Der Jugendmigrationsdienst ist Teil des Netzwerks für Integration Treptow-Köpenick. Das Mentoring-Coaching-Projekt zur Qualifizierung und Förderung der Arbeitsmarktintegration für Jugendliche und junge Erwachsene von 12 bis 27 Jahren wird gefördert aus Mitteln des Integrationsfonds.\n  \n"
}