{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1316372.php",
    "date": "2023-04-24",
    "title": "Gut informiert?! Der Ratgeber Soziales & Gesundheit ist erschienen",
    "text": "\n\n    Der Ratgeber Soziales und Gesundheit unterstützt Bürgerinnen und Bürger dabei Informationen zu den vielfältigen Angeboten im Bezirk zu finden. Das Heft ist ein unkompliziertes Hilfsmittel, wenn Unterstützung und Rat in Treptow-Köpenick gesucht wird.\n  \n\n    Seit 2018 sorgen die Kolleginnen und Kollegen der Grafikwerkstatt Pixatlon des Märkischen Sozial- und Bildungswerks e. V. und des Bezirksamts Treptow-Köpenick für die Aktualisierung und Fortschreibung dieser Broschüre.\n  \n\n    Der Ratgeber bietet eine Beschreibung des Leistungs- und Serviceangebotes des Amtes für Soziales und des Gesundheitsamtes mit ihren jeweiligen Fachbereichen sowie anderen sozialen und medizinischen Einrichtungen des Bezirks. Er beinhaltet eine Übersicht zu unterschiedlichen Wohnangeboten, therapeutisch betreuten Einrichtungen, zu Sozialstationen und zur häuslichen Krankenpflege. Informationen zu ehrenamtlichen Diensten, sozialen Einrichtungen und zu den vielseitigen Beratungsstellen im Bezirk sowie eine Auswahl an (zahn-)ärztlichen Praxen inkl. Rufnummern für den Notfall ergänzen die informative Broschüre.\n  \n\n    Die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Soziales, Arbeit und Teilhabe Carolin Weingart dazu: „Der Ratgeber bietet wieder eine gut strukturierte Übersicht für die Bürgerinnen und Bürger über die vielfältigen Angebote des Amtes für Soziales.“\n  \n\n    „Ich freue mich über die Veröffentlichungen des neuen Ratgebers für Soziales und Gesundheit 2023, der den Bürgerinnen und Bürger von Treptow-Köpenick ein Hilfsmittel sein soll, insbesondere was die Leistungs- und Serviceangebote des Gesundheitsamtes angeht“ erklärt Bezirksstadtrat Alexander Freier-Winterwerb.\n  \n\n    Sie finden den Ratgeber vor Ort in den verschiedenen Einrichtungen des Bezirksamtes.\n  Unter dem nachfolgenden Link ist der Ratgeber auch in elektronischer Form verfügbar:\n  \n\nRatgeber Soziales und Gesundheit 2023\n\n\n"
}