{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1327423.php",
    "date": "2023-05-23",
    "title": "Friedrichstraße ab 1. Juli vorerst wieder für den Autoverkehr freigegeben",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Die Friedrichstraße soll ab dem 1. Juli 2023 vorerst wieder für den Autoverkehr geöffnet werden. So teilte es heute die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt mit.\n  \n\n    Der Bezirk Mitte begrüßt die Ankündigung der Verkehrssenatorin, ein Gesamtkonzept für die historische Mitte erarbeiten zu wollen. Daran beteiligt sich der Bezirk gern. Insbesondere an Ideen, mit denen die Aufenthaltsqualität für alle Verkehrsteilnehmer*innen, vor allem die Fußgänger*innen, spürbar gesteigert werden kann, sind wir sehr interessiert. Dabei müssen neben Verkehrs- und Stadtentwicklungsaspekten auch die wirtschaftlichen Belange berücksichtigt sein. Denn die Friedrichstraße wird nicht einfach wieder florieren, nur weil Verbrenner wieder durchfahren dürfen.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Viele andere europäische Metropolen stellen bereits jetzt mit innovativen und kreativen Lösungen unter Beweis, wie auch historische Stadtzentren die Zukunftsaufgaben bewältigen und ein guter Ort für alle Verkehrsteilnehmer*innen, Gewerbetreibende und Tourist*innen sein können. Moderne Mobilität schafft Flächengerechtigkeit für alle.“\n  \n\n    Rein zeitlich war der Bezirk von der Entscheidung des Senats, direkt zum 1. Juli die Autos wieder in die Friedrichstraße hereinzuholen, überrascht. Der Bezirk bedauert, dass der Senat die Friedrichstraße nicht zumindest den Sommer über für Menschen zu Fuß geöffnet belassen hat. Denn gerade weil der Gendarmenmarkt derzeit wegen Umbauarbeiten geschlossen ist, ist die Friedrichstraße ein wichtiger und schöner Aufenthaltsort für Menschen, die dort ihre Mittagspause und ihren Feierabend verbringen. Die Gastronom*innen, die in der Friedrichstraße Schankvorgärten eingerichtet haben, verlieren dadurch die Aussicht auf eine gute Saison. Auch lässt der Senat dadurch bereits geplante Veranstaltungen von Gewerbetreibenden vor Ort platzen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}