{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1380313.php",
    "date": "2023-10-30",
    "title": "Ermittlungsverfahren gegen Ex-Bild-Chefredakteur eingestellt",
    "text": "\n\n    Die Staatsanwaltschaft Berlin hat ein wegen des Verdachts des Betruges gegen den ehemaligen Chefredakteur der „Bild“- Zeitung, Julian Reichelt, eingeleitetes Verfahren am 23. Oktober 2023 eingestellt.\n  \n\n    Die Axel Springer SE hatte als ehemalige Arbeitgeberin Anzeige gegen den Journalisten erstattet. Ihm war vorgeworfen worden, wahrheitswidrig versichert zu haben, die noch im seinen Besitz befindlichen Dokumente und Dateien des Verlags vernichtet zu haben. So soll er vorgetäuscht haben, eine wesentliche Bedingung im Rahmen der Vertragsauflösung erfüllt zu haben, um die vereinbarte Abfindungssumme ausgezahlt zu bekommen.\n  \n\n    Dieser Verdacht hat sich nach den Ermittlungen nicht bestätigt. Tatsächlich soll der Beschuldigte vom Verlag in Zusammenhang mit einem anderen Rechtsstreit gebeten worden sein, Unterlagen zur Verfügung zu stellen und nicht zu vernichten (sog. document hold). Dieser Bitte soll er auch nachgekommen sein. Damit aber ist davon auszugehen, dass bei Auszahlung der Abfindungssumme dem Verlag durchaus bewusst war, dass sich noch Unterlagen bei dem Beschuldigten befanden. Da man die Abfindungssumme trotz dieses Wissens ausgezahlt hat, kann die Behauptung des Beschuldigten, alle Unterlagen bereits gelöscht zu ha-ben, nicht ursächlich für die Auszahlung gewesen sein. Es fehlt somit an der für einen Betrug erforderlichen Kausalität: Die Vermögensverfügung (Auszahlung der Abfindung) muss eben auch gerade auf der mutmaßlichen Täuschung (Erklärung, die Unterlagen vernichtet zu haben) beruhen.\n  \n\n    Vor diesem Hintergrund bleibt auch offen, ob der Beschuldigte überhaupt beabsichtigte, durch die Erklärung die Verlagsgesellschaft zu täuschen, oder vielmehr davon ausging, dass sich diese ohnehin nur auf andere Dokumente und Dateien bezog, die ausdrücklich nicht von dem document hold erfasst waren. Daher liegen aber auch keine Anhaltspunkte für einen versuchten Betrug vor.\n  \n"
}