{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1289777.php",
    "date": "2023-01-31",
    "title": "Neuer Spielplatz in Wartenberg Nord",
    "text": "\n\n    Am Krummen Pfuhl in Hohenschönhausen ist ein neuer Spielplatz entstanden. Kinder aus der Kita „Wirbelwind“, Schüler aus der Matibi Grundschule sowie Jugendliche aus der Jugend- und Freizeiteinrichtung „Jump“ wurden umfänglich unter Anleitung der Leitstelle für Kinder- und Jugendbeteiligung des Bezirksamtes beteiligt. Dem Motto der Kinderwünsche „Im Wirbel der Natur“ folgend bestehen die neuen Spielgeräte hauptsächlich aus Naturmaterialien wie Holz. Highlight ist das große Spielgerät, welches aus Türmen mit verschiedenen Aufstiegen, einer Kletterwand, einem Sprossenaufgang und Netzen, einer Hängebrücke und vielem mehr besteht. Die verschiedenen Elemente laden sowohl Kleinkinder als auch größere Kinder bis 12 Jahre zum Spielen, Bewegen und Erkunden ein. Dem Bau des Spielplatzes ist die Aufwertung der Grünfläche um den Krummen Pfuhl mit umfangreichen Pflegemaßnahmen, der Schaffung von neuen Aufenthalts- und Sitzplätzen sowie drei neuen Terrassen und\n    einem neuen Wegesystem vorausgegangen.\n  \n\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr Martin Schaefer (CDU): „Mein besonderer Dank gilt unseren Auszubildenden, die hier in den letzten Monaten aktiv gewesen sind. Auf solchen Baustellen wird Schritt für Schritt das Handwerk erlernt. Spielplätze sind entscheidend für die Lebensqualität von Kindern und Jugendlichen. Daher ist es auch für unsere Azubis etwas Besonderes, hier mitwirken zu dürfen.“\n\n\n    Die Gesamtkosten für den Bau des neuen Spielplatzes beliefen sich auf 525.000 Euro und wurden aus dem Programm Stadtumbau Ost sowie Eigenmitteln des Bezirks finanziert. Der Spielplatz wurde von Auszubildenden des Straßen- und Grünflächenamtes im Garten- und Landschaftsbau fertiggestellt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\n    E-Mail: martin.schaefer@lichtenberg.berlin.de\n\n"
}