{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1308995.php",
    "date": "2023-03-28",
    "title": "EU-weiter Kunst-am-Bau-Wettbewerb in Lichtenberg eröffnet",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat einen Wettbewerb Kunst am Bau für die 14. Integrierte Sekundarschule in der Wartiner Straße 1-3, 13057 Berlin-Lichtenberg eröffnet. Interessierte entnehmen bitte alle wichtigen Informationen zum Wettbewerb der Bekanntmachung.\n  \n\n    Der Wettbewerb richtet sich an Bildende Künstler:innen und Künstler:innengruppen, die in der EU leben oder arbeiten. Für die Teilnahme am Wettbewerbsverfahren ist eine Anmeldung bis 17.04.2023, 23.59 Uhr bei der Wettbewerbskoordination notwendig (siehe Bekanntmachung). Die Teilnehmer:innenzahl ist auf 100 beschränkt. Sollten sich mehr Künstler:innen anmelden, wird aus allen Anmeldungen per Losverfahren über die Teilnahme entschieden.\n  \n\n    In der ersten Wettbewerbsphase ist die Einreichung einer Ideenskizze mit konzeptionellen Überlegungen gefordert. Alle teilnahmeberechtigten Künstler*innen haben die Möglichkeit, sich mit einer Konzeptidee zur Teilnahme am anonymen Wettbewerbsverfahren zu bewerben. In dieser ersten Wettbewerbsphase findet noch keine Honorierung der künstlerischen Arbeit statt. Eine Aufwandsentschädigung erhalten nur die Teilnehmenden der zweiten Wettbewerbsphase, sofern ein den Auslobungsbedingungen entsprechender Entwurf eingereicht wurde.\n  \n\n    Für die Realisierung der Kunst am Bau steht, vorbehaltlich der haushaltswirtschaftlichen Voraussetzungen, ein Gesamtkostenrahmen von 158.000 € brutto zur Verfügung.\n  \n\n    Für die Integrierte Sekundarschule am Schulstandort Wartiner Straße 1-3 wurde ein Neubau errichtet. Das Schulgebäude, eine 3- Feld-Sporthalle und die Außenanlagen inklusive Sportflächen und Pausenhof wurden neugestaltet. Sie hat zum Schuljahr 2022/23 den Betrieb aufgenommen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Wirtschaft und Kultur\n    Koordinatorin für Kultur und Tourismus\nGeschäftsstelle Kunst am Bau und im Stadtraum\n    Katrin Röseler-Soult\n    Telefon: (030) 90296-3301\n    E-Mail: katrin.roeseler-soult@lichtenberg.berlin.de\n\n"
}