{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1285748.php",
    "date": "2023-01-20",
    "title": "Wahl-O-Mat zur Berliner Wahl geht online Start mit Spitzenpolitikerinnen und Spitzenpolitikern",
    "text": "\n\n    18 Tage vor der Wiederholungswahl zum Abgeordnetenhaus geht der Wahl-O-Mat an den Start. Mit Hilfe des Online-Angebots können Nutzerinnen und Nutzer herausfinden, welche der zur Wahl zugelassenen Parteien ihren eigenen Positionen am nächsten stehen. Der Wahl-O-Mat geht am 25. Januar 2023 online unter www.wahl-o-mat.de/.\n  \n\n    Der Wahl-O-Mat Berlin entstand in Kooperation zwischen der Berliner Landeszentrale für politische Bildung und der Bundeszentrale für politische Bildung/bpb. 31 von 33 Parteien, die mit einer Bezirks- oder Landesliste zur Abgeordnetenhauswahl antreten, haben sich im Vorfeld den Wahl-O-Mat-Thesen geäußert. Für den Wahl-O-Mat zur Wiederholungswahl des Berliner Abgeordnetenhauses 2023 wurden einige Thesen Ende 2022 neu erarbeitet, andere Thesen stammen aus dem Wahl-O-Mat Berlin 2021. Das Redaktionsteam zur Wiederho-lungswahl setzte sich aus Mitgliedern des Redaktionsteams von 2021 zusammen und wurde um einzelne Mitglieder ergänzt.\n  \n\n    Seit 2002 gibt es den Wahl-O-Mat der bpb. Er ist vor Wahlen auf Bundes- und Landesebene im Einsatz, um insbesondere junge Wahlberechtigte zu informieren und zu mobilisieren. Im Vorfeld der letzten beiden Berliner Wahlen wurde der Wahl-O-Mat jeweils rund eine Million Mal genutzt.\n  \n\n    Zum Start des Berliner Wahl-O-Mat werden Spitzenpolitikerinnen und Spitzenpolitiker der im Abgeordnetenhaus vertretenen Parteien das Online-Angebot testen. Erwartet werden Raed Saleh (SPD), Stefan Evers (CDU), Bettina Jarasch (Bündnis 90/Die Grünen), Dr. Klaus Lederer (Die Linke), Dr. Kristin Brinker (AfD) und Sebastian Czaja (FDP). Pamela Brandt von der bpb, Thomas Gill, Leiter der Berliner Landeszentrale für politische Bildung, sowie Mitglieder der Jugendredaktion stellen das Angebot näher vor.\n    Über Ihre Teilnahme würden wir uns freuen:\n  \n\nMittwoch, 25. Januar 2023,\n11 Uhr bis 13 Uhr\nBerliner Landeszentrale für politische Bildung,\nHardenbergstraße 22–24, 10623 Berlin.\n  \n\n    Eine Anmeldung unter landeszentrale@senbjf.berlin.de oder unter Tel. 030 90227-4966 ist erforderlich.\n  \n"
}