{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1285235.php",
    "date": "2023-01-19",
    "title": "Gemeinsame Pressemeldung: Leichenfund nach Brand – Zeugen gesucht",
    "text": "\n\n    Am Dienstag, den 3. Januar 2023, kam es zwischen 1.05 und 1.15 Uhr in Kreuzberg auf dem Uferstreifen des Tempelhofer Ufers in Höhe der Hausnummer 6 a zum Brand der Schlafstelle eines dort seit längerer Zeit aufhältigen 48-jährigen Obdachlosen. Bei der Löschung des Brandes wurde direkt neben der Schlafstätte der Leichnam des 48-jährigen aufgefunden. Die weiteren Ermittlungen zu dem Brand und zur Todesursache wurden von der 8. Mordkommission des Landeskriminalamtes und der Staatsanwaltschaft Berlin übernommen.\n  \n\nDie Ermittlerinnen und Ermittler fragen:\n    • Wer hat am Dienstag, den 3. Januar 2023, die Entstehung bzw. den Verlauf des Brandes beobachtet?\n    • Wer hat an diesem Tag zwischen 1 und 1.15 Uhr im Bereich des Tempelhofer Ufers Personen wahrgenommen, die sich an der Brandstelle oder in der Nähe aufgehalten haben?\n    • Wer kann sonstige sachdienliche Hinweise geben und hatte noch keinen Kontakt zur 8. Mordkommission?\n  \n\nHinweise nimmt die 8. Mordkommission in der Keithstraße 30 in 10787 Berlin-Tiergarten unter der Rufnummer (030) 4664 – 911888 oder per E-Mail an LKA118@polizei.berlin.de , aber auch jede andere Polizeidienststelle, entgegen. (pb)\n\n\nErstmeldung Nr. 0022 vom 3. Januar 2023: Toter bei Zeltbrand gefunden\n    Bei Löscharbeiten zu einem Brand einer Zeltbehausung fanden Brandbekämpfer der Feuerwehr in der vergangenen Nacht in Kreuzberg den toten Körper eines Mannes. Nach bisherigen Erkenntnissen bemerkte eine Besatzung eines Funkstreifenwagens des zuständigen Polizeiabschnittes einen Brand am Tempelhofer Ufer, alarmierte die Feuerwehr und begann sofort mit eigenen Löscharbeiten. Die eingetroffenen Brandbekämpfer der Feuerwehr führten diese fort und entdeckten dabei den Körper eines toten Mannes, dessen Identität bislang noch ungeklärt ist. Die Ermittlungen zur Todesursache und den Umständen des Brandes führt eine Mordkommission in engem Austausch mit den Brandkommissariaten\n  \n"
}