{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1303537.php",
    "date": "2023-03-13",
    "title": "Exkursion vom Umweltladen Mitte zum Weltwassertag: „Lebensader Panke“",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Wasser ist Leben. Für Pflanzen, Tiere und Menschen ist es unabdingbar.\n    Unsere Erde ist zu 70 Prozent davon bedeckt. Der Anteil an Süßwasser beträgt nur 2,5 Prozent und davon ist wiederum nur ein bestimmter Teil verfügbar.\n    Die Kanalisierung von Flüssen, die Zerstörung von Wäldern und Mooren sowie Belastungen durch Industrie und Landwirtschaft gefährden das Wasser, eine unserer kostbarsten Ressourcen. Deshalb sind der Gewässerschutz und die nachhaltige Nutzung von Wasser von besonderer Bedeutung.\n    Berlin mit seinen zahlreichen Flüssen, Kanälen und Seen ist augenscheinlich mit dem kühlen Nass verbunden, das immerhin 6,6 Prozent der städtischen Gesamtfläche einnimmt.\n  \n\n    Neben der Spree, dem bekanntesten Fluss, gibt es noch zahlreiche weitere Fließgewässer. Dazu gehört unter anderem die auf dem Barnim in Bernau entspringende Panke. Sie hat eine Länge von 29 Kilometern und mündet in die Spree.\n    Ungefähr 20 Kilometer befinden sich auf Berliner Stadtgebiet. Ein Abschnitt durchfließt kanalisiert den Bezirk Mitte und bildet mit seinem Umfeld eine Oase im Häusermeer. Bei der etwa dreistündigen Exkursion mit Diplom-Biologen Gunter Martin erfährt man Interessantes aus der Geschichte und Gegenwart des einst schiffbaren Flüsschens. Mit etwas Glück kann sogar der nach kleinen Fischen jagende Eisvogel, auch fliegender Edelstein genannt, beobachtet werden.\n  \n\nWann? Sonntag, 19. März 2023, 11.00 – 14.00 Uhr\n  \n\nWo? U-Bahnhof Pankstraße, Prinzenallee 90, vor der ehemaligen Schinkel-Apotheke\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n    Weitere Informationen erhalten Sie im\nUmwelt- und Naturschutzamt Mitte\nUmweltladen\nKarl-Marx-Allee 31\n10178 Berlin\n\n\nTelefon: (030) 9018-22081\nE-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}