{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1384153.php",
    "date": "2023-11-10",
    "title": "Menschen in Krisensituationen langfristig absichern: Fünf Jahre Clearingstelle für Menschen ohne Krankenversicherung",
    "text": "\n\n    Mit Paragrafen und kniffeligen Fragen kennen sich die Mitarbeitenden der Clearingstelle der Berliner Stadtmission bestens aus. Sie beraten seit fünf Jahren Ratsuchende aus dem europäischen Ausland, Selbständige, Künstler und Künstlerinnen, ehemals privat Versicherte, Obdachlose und Menschen mit ungeklärtem Aufenthaltsstatus. Viele davon haben dasselbe Problem – keine ausreichende Krankenversicherung. Die Clearingstelle versucht, die Betroffenen (zurück) in die Regelversorgung zu vermitteln.\n  \n\n    Ist dies nicht möglich, organisieren die Mitarbeitenden die medizinische Versorgung bei kooperierenden Arztpraxen oder Krankenhäusern. Die Kosten für notwendige medizinische Behandlungen kann die Clearingstelle mit Geldern finanzieren, die von der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege bereitgestellt werden.\n  \n\n    „Es wird immer wieder Personen geben, die aus dem Raster fallen. Aber alle Menschen in Deutschland haben dasselbe Grundrecht auf Zugang zu einer adäquaten medizinischen Versorgung. Deshalb sind wir froh über die gute Zusammenarbeit mit der Senatsverwaltung, die unser Projekt finanziert“, sagt Clearingstellen-Leiterin Louise Zwirner.\n  \n\nEllen Haußdörfer, Staatssekretärin für Gesundheit und Pflege, will die gute Zusammenarbeit mit der Clearingstelle fortführen und erklärt: „Die Clearingstelle ist für viele bedürftige Menschen in unserer Stadt die einzige Möglichkeit, eine notwendige fachärztliche, ambulante oder stationäre gesundheitliche Versorgung zu erhalten. Im Jahr 2018 als Modellprojekt gestartet, besteht auch zum Start in das fünfte Jahr ein hoher Bedarf für die Beratung und Versorgung Bedürftiger in Berlin. Die Clearingstelle leistet einen wesentlichen Beitrag zur Verbesserung der gesundheitlichen und sozialen Situation vieler Berlinerinnen und Berliner.“\n  \n\n    Louise Zwirner weiß, dass die Mehrheit der Ratsuchenden männlich ist, wohnungs- oder obdachlos und beim Erstgespräch über keinen oder einen unklaren Versicherungsschutz verfügt. Die Klienten und Klientinnen waren im Jahr 2022 in großer Mehrzahl Drittstaatlerinnen und Drittstaatler (88%) und EU-Bürgerinnen und EU-Bürger, der Anteil deutscher Staatsangehöriger blieb im Vergleich zum Vorjahr konstant (12%). Dabei geht es bei deutschen Ratsuchenden oft um hohe Beitragsschulden, weil sie im Alter mit einer geringen Rente oder als Selbständige ihre privaten Krankenversicherungsbeiträge nicht mehr bezahlen konnten. Menschen aus Drittstaaten ohne geklärten Aufenthaltsstatus müssen oft sehr lange auf die Bearbeitung ihrer Anliegen bei den Behörden warten – insbesondere bei der Ausländerbehörde. Für Personen aus dem EU-Ausland gibt es oft gar keinen Zugang zur Krankenversorgung, da sie meist von Sozialleistungen in Deutschland ausgeschlossen sind.\n  \n\n    „Um auch Menschen in Krisensituationen ausreichend sozial abzusichern, brauchen wir dringend langfristige bundespolitische und europäische Lösungen“, fordert Louise Zwirner. „Bis dahin muss die medizinische Versorgung in Berlin durch eine ausreichende Finanzierung, wie es im Koalitionsvertrag festgehalten ist, sichergestellt werden.“\n  \n"
}