{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1340503.php",
    "date": "2023-06-30",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nKULTURM: Jazz, Blues, Pop zum Mitmachen – Umsonst und draußen\n\n\n    Im Rahmen der Veranstaltungsreihe KULTURM findet eine Jam Session statt.\n  \n\n    Am 06.07.2023, 19 Uhr bis ca. 21 Uhr.\n    Brüder-Grimm-Haus, Turmstr. 75 – Hof\n    (Der Hof ist frei zugänglich über die Toreinfahrten links und rechts des Hauses)\n  \n\n    Professionelle Musiker unter der Leitung von Matthias Harig spielen Jazzstandards, Blues, Pop und vieles mehr.\n  \n\n    Wer Lust hat, kann sich bei dieser Jam Session mit seinem Instrument von der Energie und der Kreativität der anderen Teilnehmer*innen inspirieren lassen und sich in neuen musikalischen Richtungen ausprobieren. Oder einfach zuhören. Oder tanzen.\n  \n\n    Eine Veranstaltung der Musikschule Fanny Hensel mit freundlicher Unterstützung von Draußenstadt.\n  \n\n    KULTURM in der Turmstraße 75 ist eine Veranstaltungsreihe des Amtes für Weiterbildung und Kultur des Bezirkssamtes Mitte von Berlin. Für KULTURM gestalten die Galerie Nord/Kunstverein Tiergarten, die Musikschule Fanny Hensel, die Stadtbibliothek Berlin-Mitte, die Volkshochschule Berlin Mitte und zahlreiche weitere Akteur*innen jeden 1. Donnerstag im Monat ein vielseitiges Programm. Dabei sein kann jede*r und der Eintritt ist frei!\n  \n\n    Weitere Infos: KULTURM auf berlin.de & Draussenstadt.berlin\n\n\nWalter Ulbrichts letzter Coup!\n    Veranstaltung in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Freitag, den 07.07.2023 um 19.30 Uhr lädt die Hansabibliothek zu einem unterhaltsamen Leseabend ein. Das Autor*innen-Kollektiv des Buches über „Walter Ulbrichts letzten Coup“ ist ein eingespieltes Team: Manuela Klostius, Oliver Gollanek, Friedrich Stracke und Claudia Johanna Bauer haben für dieses Buch jahrelang sorgfältig recherchiert – und dann mit viel Kreativität eine kontrafaktische Geschichte erschaffen, die skurril, rasant und höchst mysteriös daherkommt.\n  \n\n    Weitere Informationen: Walter Ulbrichts letzter Coup! – Berlin.de\n\n\nSchließtag der Stadtbibliothek Berlin-Mitte\n\n\n    Am Donnerstag, den 13.07.2023 bleiben die Bibliotheken der Stadtbibliothek Berlin-Mitte aus betriebsinternen Gründen geschlossen.\n  \n\n    Weitere Informationen: Schließtag der Stadtbibliothek Berlin-Mitte – Berlin.de\n\n\nEingeschränkte Öffnungszeiten der Stadtbibliothek Berlin-Mitte während der Ferien\n\n\n    Vom 03.07. bis zum 25.08.2023 müssen die Öffnungszeiten einiger Bibliotheken der Stadtbibliothek Berlin–Mitte und die Serviceangebote aufgrund akuter, temporärer Personalengpässe eingeschränkt werden.\n  \n\n    Die Philipp-Schaeffer-Bibliothek, die Bibliothek am Luisenbad, die Bruno-Lösche-Bibliothek und die Schiller-Bibliothek öffnen in der Zeit vom 03.07. bis zum Ende der Schulferien am 25.08.2023 jeweils am Montag erst um 13 Uhr.\n    Die Beratungsmöglichkeiten an den übrigen Wochentagen (Dienstag – Freitag) werden in der Zeit von 10-13 Uhr eingeschränkt sein. Wir bitten um ihr Verständnis\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}