{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1397588.php",
    "date": "2023-12-19",
    "title": "„Auch unter erschwerten Bedingungen den sozialen Auftrag erfüllt“ Bericht zur Kooperationsvereinbarung mit den landeseigenen Wohnungsunternehmen veröffentlicht",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat den Bericht zur Kooperationsvereinbarung „Leistbare Mieten, Wohnungsneubau und Soziale Wohnraumversorgung“ für das Jahr 2022 veröffentlicht. Der Bericht ist mit der Überarbeitung der neuen Kooperationsvereinbarung, die zum 01.01.2024 in Kraft tritt, in seiner Form für eine bessere Übersichtlichkeit fokussiert worden.\n  \n\n    Zur Veröffentlichung des Berichts sagte Stadtentwicklungssenator Christian Gaebler: „Die landeseigenen Wohnungsunternehmen erfüllen ihren sozialen Auftrag, bezahlbaren Wohnraum zu schaffen und zu sichern. Sie arbeiten unter den aktuell erschwerten wirtschaftlichen Bedingungen mit voller Kraft an der Verbesserung des Mieterschutzes sowie an der Erweiterung ihres Bestands durch Neubau und Ankäufe. Das kommt dem gesamten Berliner Wohnungsmarkt zugute. Gerade in schwierigen Zeiten brauchen wir solide und gut aufgestellte Wohnungsunternehmen, um Einfluss auf den überhitzten Wohnungsmarkt nehmen zu können.“\n  \n\n    Die Ergebnisse des Jahresberichts 2022 im Überblick:\n  \n\n    Der Gesamtbestand der sechs landeseigenen Wohnungsunternehmen (LWU) betrug Ende 2022 insgesamt 356.790 Wohnungen. Im Vorjahresvergleich konnten die LWU die Anzahl neu gebauter Wohnungen deutlich erhöhen und erreichten mit insgesamt 5.969 Wohnungen – hiervon 2.831 Sozialwohnungen – die bisher größte Anzahl an Fertigstellungen seit dem ersten Abschluss der Kooperationsvereinbarung im Jahr 2017. Damit sind die LWU auf einem guten Weg, das gesetzte Ziel eines Bestandswachstums auf 383.100 Wohnungen bis zum Jahr 2026 zu erreichen.\n  \n\n    Die Entwicklung der Bestandsmieten entsprach im Jahr 2022 den Vorgaben der Kooperationsvereinbarung sowie den weiteren Vorgaben des Senats. Die durchschnittlichen Bestandsmieten lagen mit 6,39 EUR/m² unter den jeweiligen ortsüblichen Vergleichsmieten gemäß Berliner Mietspiegel. Die durchschnittliche Neuvertragsmiete lag bei 7,44 EUR/m². Die mittlere Angebotsmiete betrug in Berlin insgesamt laut IBB Wohnungsmarktbericht im Jahr 2022 dagegen 11,54 EUR/m².\n  \n\n    Die Mieten der LWU sind im Jahr 2022, nach dem Wegfall des Gesetzes zur Mietenbegrenzung im Wohnungswesen (MietenWoG Bln) nur geringfügig gestiegen. Bis am 1.11.2022 ein Mieterhöhungsstopp in Kraft trat, sprachen die LWU insgesamt 203.530 Mieterhöhungen aus. Durchschnittlich stieg die Bestandsmiete monatlich aber nur um 10 Cent pro Quadratmeter. Der Mietenstopp wurde nach dem russischen Angriffskrieg auf die Ukraine und den daraus folgenden Auswirkungen auf die Energiekosten beschlossen und gilt noch bis zu 31.12.2023.\n    In vielen Mietverträgen waren die Mieten noch in Folge des weggefallenen MietenWoG Bln unter ihr bisheriges vertraglich vereinbartes Niveau abgesenkt, an welches sie ab 2022 schrittweise wieder herangeführt wurden.\n  \n\n    Mindestens 63 % der jährlich freiwerdenden Wohnungen der LWU sollten laut Kooperationsvereinbarung an WBS-berechtigte Haushalte vermietet werden. Diese Vermietungsvorgabe wurde seit Abschluss der Kooperationsvereinbarung für jedes Berichtsjahr erfüllt.\n    Die Vorgaben zur Vermietung an besondere Bedarfsgruppen nach dem Wohnraumversorgungsgesetz und der Kooperationsvereinbarung wurden hierbei deutlich übererfüllt. Im Geschützten Marktsegment (GMS) für Menschen, die von Wohnungslosigkeit bedroht oder betroffen sind, wurden insgesamt 982 Wohnungen vergeben. Im Programm „Wohnungen für Flüchtlinge“ (WfF) wurden 345 Wohnungen vergeben sowie 547 weitere an Geflüchtete bzw. Asylbewerberinnen und Asylbewerber vermietet.\n  \n\n    Den Bericht finden Sie online zum Download unter: https://www.stadtentwicklung.berlin.de/wohnen/wohnraum/wohnungsbaugesellschaften/de/kooperationsvereinbarung.shtml\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}