{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1383864.php",
    "date": "2023-11-10",
    "title": "Bewerbungsverfahren: Kunst am Bau für den Neubau der Gemeinschaftsschule Adlershof",
    "text": "\n\n    Im Eisenhutweg 129, 12487 Berlin in Treptow-Köpenick entsteht ein Neubau für eine Gemeinschaftsschule. Der Schulneubau ist als Compartmentschule mit den Zügen 3-6-4 für bis zu 1.332 Schüler*innen ausgelegt.\n  \n\n    Das Bezirksamt Treptow-Köpenick von Berlin lobt für diesen Neubau einen Kunstwettbewerb aus. Die mit der Baumaßnahme zu schaffende Kunst am Bau kann zur Akzentuierung der neuen Bildungseinrichtung beitragen und eine Verbindung zur allgemeinen Öffentlichkeit herstellen. Dabei wird davon ausgegangen, dass Kunst am Bau im Sinne einer Ortsbezogenheit sich mit den räumlichen, architektonischen und sozialen Dimensionen und Situationen der Schule, des Ortes und dem umliegenden Quartier befasst und sich auf diese Qualitäten beziehen kann. Die Kunst am Bau kann sich dabei sowohl in die baulichen Strukturen einfügen als auch eine eigenständige gestalterische Position entwickeln.\n  \n\n    Es ist nur eine einmalige Teilnahme entweder als Künstler*in oder als Teil einer Künstler*innen-Gruppe zulässig. In einer Künstler*innen-Gruppe müssen alle Zugehörigen voll teilnahmeberechtigt, also professionelle Bildende Künstler*innen sein.\n    Die Teilnahmeberechtigung wird mit der Anmeldung geprüft.\n  \n\n    Es handelt sich um ein Berlin- und Brandenburg-weites offenes zweiphasiges anonymes Wettbewerbsverfahren mit vorgeschaltetem Anmeldeverfahren. Die Wettbewerbssprache ist Deutsch.\n  \n\nDie Anmeldefrist endet Sonntag, 31.12.2023 um 23:59 Uhr.\n    Anmeldung ausschließlich per E-Mail an:\ncompetition@helga-franz.de\n\n\nAusführliche Informationen zum Bewerbungsverfahren, Antragskriterien und Preisgericht finden Sie online: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/amt-fuer-weiterbildung-und-kultur/kultur/artikel.1383845.php\n\n\n    Ausgelobt wird das Verfahren vom Land Berlin, vertreten durch das Bezirksamt Treptow-Köpenick, Amt für Weiterbildung und Kultur, in Abstimmung mit der HOWOGE Wohnungsbaugesellschaft mbH\n  \n\nAnsprechpartnerin und Wettbewerbsbetreuung\n    Jana Slawinski, Sachgebiet Kunst im öffentlichen Raum\n    Amt für Weiterbildung und Kultur, Fachbereich Kultur und Museum\n    Dörpfeldstr. 54–56, 12489 Berlin\n  \n\nKoordination\n    Helga Franz\ncompetition@helga-franz.de\n\n"
}