{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1370325.php",
    "date": "2023-09-28",
    "title": "Wegner zum 70. Todestag des ersten Regierenden Bürgermeisters Ernst Reuter",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, spricht am Freitag, 29. September 2023, um 9.30 Uhr (Wort-Bild-Termin, Waldfriedhof Zehlendorf, Wasgenstraße 30, 14129 Berlin) ein Grußwort zur Kranzniederlegung am Ehrengrab des ersten Regierenden Bürgermeisters von Berlin, Ernst Reuter.\n  \n\n    Wegner vorab: „Ernst Reuter ist viel mehr als ein Platz inmitten der Hauptstadt. Ernst Reuter ist bis heute ein Symbol für den Freiheitswillen dieser Stadt und für die Brüche und Umbrüche, die Berlin immer wieder erlebte. Reuter war leidenschaftlicher Kommunalpolitiker, in den 1920er-Jahren stieg der ehemalige hohe KPD-Funktionär zum Stadtrat auf. Gerade in der Stadt- und Verkehrsplanung hat er sich einen Namen gemacht. Mit der Machtergreifung der Nationalsozialisten geriet auch Reuter ins Visier der neuen Machthaber. Er wurde einkerkert und sah für sich und seine Familie den einzigen Ausweg darin, das Land zu verlassen und ins Exil zu gehen – für ihn, seine Frau Hanna und die Söhne eine schwere Zeit. In der Türkei erlernte er die türkische Sprache, erhielt eine Professur an der Hochschule in Ankara und publizierte auch auf türkisch – aus heutiger Sicht auch ein bemerkenswertes Symbol für die Vielfalt unserer Stadt. Nach der Schreckensherrschaft der\n    Nationalsozialisten kehrte er in seine zerstörte Heimat zurück. Er wurde schnell zu einer Leitfigur für die Berlinerinnen und Berliner – gerade für die, die unter sowjetischer Herrschaft lebten. Die Sowjets waren Reuter wohlbekannt; als ehemaliger Kommunist wusste er nur zu gut, dass der Feind der Sowjets der Freiheitswille der Menschen war. Die Blockade Berlins war die Bewährungsprobe für den Freiheitswillen im eingeschlossenen Teil der Stadt. Es war Ernst Reuter, der diesem Freiheitswillen ein Gesicht und eine Stimme gab. Im Beisein des jungen Willy Brandt überzeugte er die Amerikaner vom Durchhaltewillen der Berlinerinnen und Berliner. Dieser Freiheits- und Durchhaltewillen war und ist beispielgebend für unsere Stadt. Und 40 Jahre später gelang es Tausenden mutiger Menschen in der damaligen DDR, dass dieser Freiheitswillen endlich zu Freiheit für die ganze Stadt geführt hat. Ernst Reuter war ein großer Berliner und ein großer Freiheitskämpfer. Unsere Stadt wird\n    ihn, sein Wirken und sein Leben niemals vergessen.“\n  \n\nHinweis für die Medien: Bitte melden Sie sich bis zum 28. September 2023 um 12 Uhr unter berlin.de/rbmskzl/presseanmeldung an und finden sich am Veranstaltungstag bereits um 9 Uhr am Friedhofseingang ein.\n  \n"
}