{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1376119.php",
    "date": "2023-10-17",
    "title": "Mehrere Straftaten in Zusammenhang mit Nahost-Konflikt",
    "text": "\n\n    Im Verlauf des gestrigen Tages wurden mehrere Straftaten in Zusammenhang mit dem Nahost-Konflikt angezeigt. Neben diversen Farbschmierereien in der Stadt kam es zu folgenden meldewürdigen Ereignissen:\n  \n\nNr. 1926\nZwei Personen mit pyrotechnischem Gegenstand beworfen\n    Gestern Abend wurde über die Internetwache eine gefährliche Körperverletzung gemeldet. Gegen 18.45 Uhr soll es in der Weichselstraße in Neukölln vor einer dortigen Bar zu einem Übergriff auf eine 31-jährige Frau und ihren Begleiter gekommen sein. Dabei habe ein unbekannter Tatverdächtiger einen pyrotechnischen Gegenstand in Richtung des Paares geworfen. Die beiden Personen gaben an, sich zuvor auf Hebräisch unterhalten zu haben. Der Tatverdächtige soll nach ersten Informationen arabisch gesprochen haben. Die Frau und ihr Begleiter wurden nicht getroffen und blieben unverletzt. Der Polizeiliche Staatsschutz des Landeskriminalamtes hat die weiteren Ermittlungen übernommen.\n  \n\nNr. 1927\nFlaggen des Staates Israel beschädigt\n    Gestern Vormittag kam es zu einer Sachbeschädigung an einer Flagge am Mathilde-Jacob-Platz in Moabit. Gegen 11.30 Uhr hisste der Hausmeister eine Israelflagge vor dem dortigen Rathaus. Dabei sei er von einer Gruppe unbekannter Jugendlicher beleidigt worden. Anschließend wurde von einer Zeugin beobachtet, wie zwei Unbekannte versucht hätten, die Flagge vom Mast zu reißen, wodurch der Stoff beschädigt wurde. Bereits am vergangenen Wochenende war es in der Karl-Marx-Straße in Neukölln zu einem ähnlichen Vorfall gekommen, der erst gestern über die Internetwache gemeldet wurde: Am 14. Oktober gegen 22.30 Uhr stellten Mitarbeitende eines Sicherheitsdienstes vor dem Rathaus Neukölln eine heruntergerissene Flagge des Staates Israel fest. Der Stoff soll im Bereich des Davidsterns stark beschädigt gewesen sein. Zu beiden Sachverhalten hat der Polizeiliche Staatsschutz des Landeskriminalamtes die weiteren Ermittlungen übernommen.\n  \n\nNr. 1928\nVerbotene Hisbollah-Flagge sichergestellt\n    Gestern Nachmittag wurden Einsatzkräfte nach Gesundbrunnen alarmiert. Anwohnende hatten gegen 17.45 Uhr an einem Balkon in der Buttmannstraße eine verbotene Hisbollah-Fahne bemerkt und dies über die Internetwache angezeigt. Der 39-jährige Wohnungsinhaber gab an, sich nicht über das Verbot nach dem Vereinsgesetz bewusst gewesen zu sein. Die Einsatzkräfte stellten die Flagge sicher. Auch hierzu führt der Polizeiliche Staatsschutz des Landeskriminalamtes die weiteren Ermittlungen.\n  \n"
}