{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1310460.php",
    "date": "2023-03-31",
    "title": "Reinickendorf führt „Klima-Check“ für Bezirksamtsbeschlüsse ein",
    "text": "\n\n    Das Bezirksamt Reinickendorf hat in seiner Sitzung vom 28.03.2023 die Einführung eines „Klima-Checks“ für Bezirksamtsbeschlüsse beschlossen. Damit wird der von der Bezirksverordnetenversammlung geforderte Klimavorbehalt für klimarelevante Vorhaben im Bezirksamt Reinickendorf umgesetzt.\n  \n\n    Das Bezirksamt hat für eine Testphase von bis zu einem Jahr beschlossen, jede Bezirksamtsvorlage um den Punkt „Auswirkungen auf das Klima“ zu ergänzen und bei klimarelevanten Vorhaben verpflichtend die Gesamtergebnisse eines vorherigen „Klima-Checks“ darzustellen. Zuständig ist jeweils der Fachbereich, der das Vorhaben zur Beschlussfassung bringt. Die bezirkliche Klimaleitstelle unterstützt die Anwendung des „Klima-Checks“.\n  \n\n    Der vom Land Berlin im Jahr 2021 für Senatsbeschlüsse entwickelte und an die Bezirke angepasste excelbasierte „Klima-Check“ wird zur Umsetzung des Klimavorbehalts zur Verfügung gestellt. Anhand von mehreren, mit konkreten Beispielen hinterlegten Antwortoptionen wird eine Abschätzung möglicher Auswirkungen eines Vorhabens auf das Klima möglich.\n  \n\n    Bezirksbürgermeister Uwe Brockhausen (SPD): „Dieser Beschluss stellt einen Meilenstein für Reinickendorf in Sachen Klimaschutz dar. Es ist eine praktikable Lösung, um Aussagen zur Klimarelevanz eines Vorhabens treffen zu können, die auf einer guten Grundlage beruhen. Damit wird die Querschnittsaufgabe Klimaschutz auch als solche wahrgenommen und die Bezirksamtsentscheidungen werden hinsichtlich ihrer Klimarelevanz transparenter. Die Testphase von einem Jahr ermöglicht die Erprobung des eingeführten Instruments und ist ein erster Schritt für eine dauerhafte Lösung.“\n  \n\n    Der excelbasierte „Klima-Check“ beinhaltet eine Basisprüfung auf Klimarelevanz, eine Hauptprüfung zu sieben Handlungsfeldern sowie ein Gesamtergebnis und einen Maßnahmenteil, der mögliche CO2-Reduzierungen auflistet. Zudem enthält er viele Hinweise und Beispiele, um bei der Beantwortung der Fragen auf das jeweilige fachbezogene Vorhaben zu unterstützen. Die klimarelevanten Themenfelder beinhalten Vorhaben, die den Energieverbrauch von Gebäuden und Anlagen, Verkehr, Energieversorgung, Stadtgrün, Kreislaufwirtschaft, öffentliche Beschaffungsvorgänge und Bewusstseinsbildung betreffen.\n  \n"
}