{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1288274.php",
    "date": "2023-01-26",
    "title": "Wohnverpflichtung für Asylsuchende in Aufnahmeeinrichtungen aufgehoben",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Integrationssenatorin Katja Kipping hat durch eine Weisung an das Landesamt für Flüchtlingsangelegenheiten (LAF) klargestellt, dass Asylsuchende, die bereits nach Berlin verteilt worden sind und eine eigene Wohnung bzw. ein eigenes Zimmer gefunden haben, nicht in einer Aufnahmeeinrichtung wohnen bleiben müssen. Für die Aufhebung der Wohnverpflichtung ist kein gesonderter Antrag nötig. Die Asylsuchenden werden über diese Regelung schriftlich informiert.\n  \n\nIntegrationssenatorin Katja Kipping dazu: „Mir ist es wichtig, unmissverständlich gegenüber allen Beteiligten klarzustellen, dass nach der Registrierung und Zuweisung nach Berlin die Wohnverpflichtung für Asylsuchende aufgehoben wird, wenn eine Wohnung oder Unterbringungsmöglichkeit außerhalb der Aufnahmeeinrichtungen möglich ist. Diese Aufhebung der Wohnverpflichtung bedeutet sowohl eine Entlastung der Aufnahmeeinrichtungen des LAF als auch eine konkrete Verbesserung für die Betroffenen. Sie haben die Möglichkeit, sich selbst eine Wohnung oder ein Zimmer zu suchen. Werden sie fündig, so müssen sie nicht mehr in Mehrbettzimmern schlafen und können sich ihre Mahlzeiten selbst zubereiten, um nur zwei Dinge zu nennen. Trotzdem werden es viele Geflüchtete nicht leicht haben: Der Wohnungsmarkt ist bekanntlich angespannt und Geflüchtete werden häufig bei der Wohnungsvergabe benachteiligt. Angesichts des angespannten Berliner Wohnungsmarktes löst das\n    nicht grundlegend das Unterbringungsproblem, ermöglicht aber immerhin ein Quäntchen mehr Selbstbestimmung für Asylsuchende.“\n  \n\n    Laut § 47 Asylgesetz sind Asylsuchende verpflichtet, bis zur Entscheidung ihres Asylantrags, längstens aber 18 Monate, in einer Aufnahmeeinrichtung zu wohnen. Das Land kann diese Verpflichtung jedoch beenden, um die Unterbringung von neu ankommenden Asylsuchenden zu gewährleisten. (AsylG § 49, Abs. 2). Der Umzug aus der Aufnahmeeinrichtung kann nun erfolgen, wenn eine andere private Unterkunft oder ein freier Platz in einer Gemeinschaftsunterkunft vorliegt. Mietkosten einer privaten Unterkunft werden unter bestimmten Voraussetzungen im Rahmen der angemessenen Kosten vom LAF übernommen. Geflüchtete, die keine Wohnung finden, werden selbstverständlich weiterhin in LAF-Unterkünften untergebracht.\n  \n"
}