{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1383442.php",
    "date": "2023-11-08",
    "title": "Investitionsprüfung: Erwerb eines Anteils an der PCK Raffinerie in Schwedt gilt als freigegeben (Nr. 44/2023)",
    "text": "\n\n    Der Erwerb eines 37,5-prozentigen Anteils an der PCK Raffinerie GmbH (PCK) in Schwedt durch eine österreichische GmbH gilt nach den Vorschriften der Außenwirtschaftsverordnung als freigegeben. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Die Klägerin, eine österreichische GmbH, deren Muttergesellschaft in Guernsey ansässig ist, hatte im Juli 2021 von der S. GmbH 37,5 % der Stimmrechtsanteile an der PCK erworben. Kurz darauf meldete sie das Vorhaben zum Zweck der Investitionsprüfung beim (damaligen) Bundesministerium für Wirtschaft und Energie, welches ein Prüfverfahren eröffnete. Das Unternehmen R., das ebenfalls Mitgesellschafter der Raffinerie ist, machte hierauf von dem ihm eingeräumten Vorkaufsrecht Gebrauch. In der Folge erklärte die Klägerin das Investitionsprüfverfahren daher für gegenstandslos. Nach dem russischen Angriff auf die Ukraine meldete die Klägerin das Vorhaben unter dem 14. Juni 2022 „erneut“. Da die S. GmbH nunmehr unter Berufung auf den Eintritt des vereinbarten „Long-Stop-Dates“ den Vertrag mit der Klägerin kündigte, leitete diese zur Frage des Fortbestandes des Vertrages ein Schiedsgerichtsverfahren ein, das noch nicht beendet ist. Unter dem 14. Oktober 2022 stellte\n    das (jetzige) Bundesministerium für Wirtschaft und Klimaschutz (BMWK) das Investitionsprüfverfahren der Klägerin ein mit der Begründung, nach der Ausübung des Vorkaufsrechts und der Kündigung des Vertrages fehle es an einem Erwerb als Voraussetzung für die Durchführung eines solchen Verfahrens. Hiergegen hat die Klägerin im November 2022 Klage erhoben. Sie wendet sich im Wesentlichen gegen die Einstellungsentscheidung und begehrt zugleich die gerichtliche Feststellung, dass ihr Erwerb der Stimmrechtsanteile infolge der (erneuten) Meldung des Vorhabens als fiktiv freigegeben nach den Vorschriften der Außenwirtschaftsverordnung (AWV) gilt.\n  \n\n    Die Klage hatte überwiegend Erfolg. Die vom BMWK vorgenommene Einstellung des Verfahrens mittels eines Verwaltungsakts sei rechtswidrig gewesen, weil es hierfür an der erforderlichen Rechtsgrundlage fehle. Ein Verwaltungsverfahren, das auf Antrag eines Beteiligten eingeleitet worden sei, dürfe grundsätzlich nur mit Zustimmung des Antragstellers eingestellt werden. Dieser Grundsatz sei auf die hier vorliegende Konstellation der bloßen Meldung eines Vorhabens übertragbar. Weder in der AWV noch im Verwaltungsverfahrensgesetz gebe es eine rechtliche Grundlage, um das Verfahren – im Ergebnis zu Lasten des Anmelders einer meldepflichtigen Transaktion – durch Verfahrenseinstellung zu beenden. Auch der Antrag auf Feststellung der fiktiven Freigabe des Anteilserwerbs sei begründet. Das BMWK habe das Verfahren nach der zweiten Meldung nicht – wie es erforderlich gewesen wäre – eröffnet. Die zweimonatige Frist zur erneuten Eröffnung des Prüfverfahrens sei daher bereits\n    Mitte August 2022 verstrichen gewesen. In Folge gelte das Rechtsgeschäft fiktiv als genehmigt. Auch wenn die Realisierung des Erwerbs unsicher sei, hindere dies den Fiktionseintritt nicht; dies komme allenfalls in Betracht, wenn der Kaufvertrag offenkundig nicht mehr verwirklicht werden könne. Angesichts des noch anhängigen Schiedsverfahrens lasse sich eine solche Wertung hier aber nicht treffen; eine vollumfängliche zivilrechtliche Prüfung könne und dürfe die Behörde selbst nicht vornehmen. Dass die Fiktion am Ende ggf. „ins Leere gehen“ könne, weil das Schiedsgericht den Vertrag als beendet ansehe, sei im Gesetz angelegt.\n  \n\n    Das Verwaltungsgericht hat wegen grundsätzlicher Bedeutung die Berufung gegen das Urteil beim Oberverwaltungsgericht Berlin-Brandenburg sowie die Sprungrevision zum Bundesverwaltungsgericht zugelassen.\n  \n\nUrteil der 4. Kammer vom 7. November 2023 (VG 4 K 536/22)\n\n"
}