{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1392609.php",
    "date": "2023-12-05",
    "title": "Thomas-Mann-Gymnasium startet in die dritte Runde des Erasmus+ Programms mit Fokus auf Nachhaltigkeit",
    "text": "\n\n    Das Thomas-Mann-Gymnasium beteiligt sich bereits zum dritten Mal am Erasmus+ Programm. Dieses Mal steht das bedeutende Thema der Nachhaltigkeit im Mittelpunkt der internationalen Kooperation.\n  \n\n    Schulstadtrat Harald Muschner (CDU) betont: “Die Teilnahme am Erasmus+ Programm ist eine herausragende Möglichkeit für die Schule. Die Schülerinnen und Schüler spielen eine zentrale Rolle bei der Gestaltung einer nachhaltigen Zukunft und ich bin stolz darauf, dass unser Gymnasium diese Chance erneut ergreift.”\n  \n\n    Bezirksstadträtin Julia Schrod-Thiel (CDU) ergänzt: „Vor Ort haben wir gemeinsam mit Vertretern der Schulgemeinschaft offiziell die Plakette zum Projekt angebracht und beim ‚Logo Contest‘ über das Gewinnerlogo für ‚TMGreEmsUstainale‘ entschieden. Dabei ging es darum, die vier Länder mit dem Projektnamen und dem Thema Nachhaltigkeit zu kombinieren. Gewonnen hat ein Vorschlag aus Ungarn.“\n  \n\n    Im Rahmen der Auftaktveranstaltung haben beide die Teilnahme-Plakette in der “Column of Fame” angebracht, um die langfristige Erinnerung an das Engagement für nachhaltige Bildung zu gewährleisten.\n  \n\n    In den kommenden Monaten werden sich Schülerinnen und Schüler des Thomas-Mann-Gymnasiums intensiv mit dem Thema Nachhaltigkeit auseinandersetzen, Ideen austauschen und konkrete Projekte entwickeln. Das Erasmus+ Programm dient als Plattform, nicht nur über nachhaltiges Handeln zu sprechen, sondern auch konkrete Schritte in Richtung einer grüneren Schule zu unternehmen.\n  \n\n    Im Rahmen dieses Projekts werden Schülerinnen und Schüler des Thomas-Mann-Gymnasiums gemeinsam mit ihren Partnern aus Ungarn und Spanien sowie einer renommierten Projektmanagement-Agentur aus Lissabon den Weg zu mehr grüner Nachhaltigkeit in ihrer Schule beschreiten.\n  \n\n    Das Thomas-Mann-Gymnasium ruft alle Beteiligten dazu auf, gemeinsam diese Reise anzutreten und die Welt ein Stückchen grüner zu gestalten.\n  \n"
}