{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1321158.php",
    "date": "2023-05-05",
    "title": "Martina Klement zur neuen Chief Digital Officer des Landes Berlin ernannt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hat gestern am Abend die Volljuristin Martina Klement zur Staatssekretärin ernannt und vereidigt. Damit nimmt die gebürtige Bayerin ihren Dienst als Chief Digital Officer (CDO) des Landes Berlin auf. Sie ist in der Senatskanzlei angesiedelt.\n  \n\n    Wegner: „Die Digitalisierung und Modernisierung der Berliner Verwaltung hat für den neuen Senat höchste Priorität. Ich freue mich deshalb sehr, dass wir mit Martina Klement eine absolute Fachfrau für die Aufgaben der Chief Digital Officer gewonnen haben. Frau Klement ist bekannt dafür, Organisationsaufgaben ebenso präzise wie außergewöhnlich zügig umzusetzen. Dafür bringt sie Erfahrung aus der kommunalen Ebene und aus der Bundesverwaltung mit. Ihre Begabung liegt insbesondere in der professionellen Umsetzung von Politik in Verwaltungshandeln. Frau Klement wird rasch dafür Sorge tragen, dass unsere Verwaltung so aufgestellt ist, dass sie mit innovativen Dienstleistungen und gutem Kundenservice verlässlich für die Berlinerinnen und Berliner da ist.“\n  \n\n    Staatsekretärin Klement: „Die Modernisierung und Digitalisierung der Verwaltung ist eine der Mega-Aufgaben Berlins. Deshalb hat Kai Wegner sie auch zur Chefsache gemacht. Die Berlinerinnen und Berliner haben zurecht einen Anspruch darauf, schnell Verbesserung bei den Verwaltungsleistungen zu spüren. Ich möchte dafür sorgen, dass Berlin jeden Tag ein Stückchen besser funktioniert und unsere Stadt auf allen Ebenen zu einer handlungsfähigen, inno-vativen und zukunftsorientierten Stadt wird. Ich freue mich darauf, gemeinsam mit meinem erfahrenen Team den eingeschlagenen Modernisierungskurs fortzusetzen und weiter voranzutreiben. Berlin und seine Verwaltung können mehr, die Politik muss dafür nur den richtigen Rahmen setzen. Dafür möchte ich in den kommenden Jahren mit vollem Einsatz arbeiten.“\n  \n\n    Die 42-jährige arbeitete fünf Jahre in leitender Funktion auf kommunale Ebene am Landratsamt Dillingen an der Donau, war auf Bundesebene rund zehn Jahre für die Bundestagsfraktion der CDU/CSU tätig. Schwerpunkt schon auf Kommunalebene waren die Einführung web-basierten Lösungen für Arbeits-prozesse und die digitale Modernisierung und Optimierung von Verwaltungsabläufen.\n  \n\n    Detaillierte Information zum Lebenslauf der neuen CDO sowie ein Foto finden Sie auf Berlin.de unter https://www.berlin.de/rbmskzl/politik/senatskanzlei/wir-ueber-uns/lebenslauf.1380438.php.\n  \n"
}