{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1385452.php",
    "date": "2023-11-15",
    "title": "Berliner Hunderegister: Halterin von „Dino“ muss 17,50 Euro zahlen (Nr. 45/2023)",
    "text": "\n\n    Die Erhebung einer Verwaltungsgebühr in Höhe von 17,50 Euro für die Registrierung eines Hundes in dem zum 1. Januar 2022 errichteten zentralen Hunderegister in Berlin ist rechtmäßig. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Die Klägerin ist Eigentümerin des Hundes „Dino“. Sie registrierte ihn im Juni 2022 im neu eingerichteten Berliner Hunderegister. Dafür erhob die Beklagte, eine vom Land Berlin beliehene Gesellschaft mit beschränkter Haftung mit Sitz in Hannover, eine Gebühr in Höhe von 17,50 Euro. Hiergegen wandte sich die Klägerin mit der Begründung, die Registrierung ihres Hundes sei nicht erforderlich, weil sie ihn schon zuvor auf einem privaten Online-Portal gemeldet habe, so dass er bei einem Verlust auch darüber gefunden werden könne. Außerdem verfüge das Land Berlin über sein Finanzamt bereits über die erforderlichen Angaben zu ihrem Hund. Das Hunderegister diene ausschließlich der Generierung von Gebühren. Auch falle auf, dass die Gebühr in Niedersachsen durch dieselbe Betreiberin geringer ausfalle als in Berlin.\n  \n\n    Die 37. Kammer des Verwaltungsgerichts hat die Klage abgewiesen, weil die Gebühr zu Recht erhoben worden sei. Das Hunderegister sei rechtswirksam errichtet worden und werde in zulässiger Weise von einer niedersächsischen GmbH im Wege der Beleihung geführt. Die Eintragung im Hunderegister könne nur dann gebührenfrei sein, wenn sie überwiegend im öffentlichen Interesse läge; dies sei hier nicht der Fall. Zwar diene das Hunderegister auch ordnungsrechtlichen und statistischen Zwecken, etwa bei der Erhebung der Hundesteuer oder bei gefährlichen Hunden. Überwiegend diene das Register jedoch privaten Zwecken, schon weil die Hundehaltung im Kern ausschließlich privatnützig sei. Das zentrale Hunderegister ermögliche – im Gegensatz zu den nur freiwilligen privaten Portalen oder der Registrierung beim Finanzamt – insbesondere zuverlässig die Zuordnung abhanden gekommener Hunde und erleichtere bei Beißvorfällen dem geschädigten Hundehalter die Durchsetzung\n    privatrechtlicher Ansprüche. Die moderate Gebühr von 17,50 Euro stütze sich auf eine nachvollziehbare Gebührenkalkulation und stehe in einem angemessenen Verhältnis zu dem Nutzen der Registrierung für die Hundehalter. Dass die Gebühr in Niedersachsen geringer sei, beruhe auf dem dort höheren Hundebestand, der schneller zu einer Kostendeckung des Registers führe.\n  \n\n    Gegen das Urteil kann der Antrag auf Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 37. Kammer vom 28. September 2023 (VG 37 K 256/22)\n\n"
}