{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1371930.php",
    "date": "2023-10-04",
    "title": "PRESSEEINLADUNG Berliner Startup Stipendium: Impact Hub Berlin und WISTA sind neue Träger – Staatssekretär Biel übergibt Förderbescheide am 6. Oktober",
    "text": "\n\n    Berlin soll zur Startup- und Gründungshauptstadt Europas werden. Als einen Punkt im Sofortprogramm des Berliner Senats hat sich die Senatsverwaltung für Wirtschaft, Energie und Betriebe daher schnelle Maßnahmen zum Ziel gesetzt, um Gründungen zu erleichtern und den Innovationsstandort Berlin zu stärken. Eine Maßnahme ist die Vergabe neuer Stipendien durch das Programm „Berliner Startup Stipendium“.\n  \n\n    Die Stipendien werden durch sogenannte Inkubatoren vergeben, die durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert werden. Am Freitag, 6.10., wird Staatssekretär Biel zwei zusätzliche Träger, Impact Hub Berlin GmbH und die WISTA Management GmbH, in das Berliner Startup Stipendium aufnehmen und die Zuwendungsbescheide i.H.v je rund einer Million Euro an sie übergeben. Beide Träger können damit bis März 2025 ca. 60 Stipendien vergeben.\n  \n\nMedien sind zu dem Termin herzlich eingeladen:\n    Freitag, 6. Oktober, 9.00 Uhr\n    Impact Hub Berlin (Rollbergstraße 28 A, 12053 Berlin)\n    Anmeldung (bis zum 5.10., 17 Uhr): https://bit.ly/46eAD3h\n\n\n    Das Berliner Startup Stipendium unterstützt Gründerinnen und Gründer mit einem technologiebasierten Gründungskonzept über einen Zeitraum von bis zu zwölf Monaten. In dieser Zeit soll der Prozess bis zur Firmengründung erfolgreich vorangetrieben werden. Die angehenden Gründerinnen und Gründer erhalten dafür Stipendien in Höhe von bis zu 2.200 € pro Person und Monat, Coaching- und Mentoring-Programme und einen Arbeitsplatz im Rahmen von Gründungswerkstätten oder ähnlichen Projektformaten. Das Berliner Startup Stipendium wird durch Mittel des ESF kofinanziert.\n  \n\n    Bei der Übergabe und einem anschließenden Rundgang durch den Impact Hub Berlin stellt sich unter anderem das Startup variate.energy vor, die im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe und Stromnetz Berlin das PV-Dashboard Berlin entworfen haben, welches den aktuellen Solarstromanteil und die Entwicklung beim Solarausbau genau abbildet. Ebenfalls dabei ist das Startup Repair Circle, das Kunden mit defekten Elektronikgeräten mit Werkstätten in der Nähe verbindet und so die Lebensdauer der Produkte erhöht. Außerdem werden noch zwei weitere Impact Startups besucht: Skyseed, die mit Drohnen Bäume pflanzen, und das Cleantech-Unternehmen Made of Air, welches Materialien herstellt, die CO2 binden und einen negativen Fußabdruck aufweisen.\n  \n\n    Wir bitten um Anmeldung bis zum 5.10., 17 Uhr, über das Anmeldeformular: https://bit.ly/46eAD3h\n\n"
}