{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1385458.php",
    "date": "2023-11-15",
    "title": "Welt-Aids-Tag am 1. Dezember 2023",
    "text": "\n\n    Am Internationalen Welt-Aids-Tag am Freitag, 1. Dezember 2023 wird die AG Queer Lichtenberg gemeinsam mit der Diversity-Beauftragten und Kolleginnen und Kollegen des Bezirksamtes um 10:00 Uhr am RingCenter II, Frankfurter Allee 113-117, 10367 Berlin, wieder Spenden für die Deutsche Aidshilfe sammeln. Von 14:00 bis 17:00 Uhr gibt es im Linden-Center, Prerower Platz 1, 13051 eine weitere Sammelaktion.\n  \n\n    Um 19:00 Uhr lädt die AG Queer gemeinsam mit der Diversity-Beauftragten zum 3. Mal ins Kino CineMotion Hohenschönhausen, Wartenberger Str. 174 ein. Gezeigt wird der Film „Dem Horizont so nah“ von 2019. Der Film bezieht sich auf das gleichnamige Buch von Jessica Koch und erzählt die Geschichte einer Jugendliebe zwischen der 18-jährigen Jessica Koch und dem Kickboxer Danny Taylor. Der Eintritt ist frei.\n  \n\n    Der diesjährige internationale Aktions- und Gedenktag steht unter dem Motto „Stop Aids: Keep the Promis“. Es soll an das Versprechen erinnern, Aids bis zum Jahr 2030 weltweit zu besiegen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Der Zugang zu Informationen über und Schutzmöglichkeiten vor HIV und Aids müssen auch in Zukunft allen Menschen leicht zugänglich sein. Wir müssen mehr und offener über das Thema HIV reden – die Krankheit darf kein Stigma mehr sein. Gesicht zeigen, Abbau von Berührungsängsten und die Solidarisierung mit Betroffenen bleibt wichtig. Deswegen bedanke ich mich sehr für die bereits schon traditionelle Spendensammelaktion und freue mich auf die Unterstützung der AG Queer und von Schwester Christine, der Perpetuellen Indulgenz.“\n  \n\n    Der Bezirk Lichtenberg hat im vergangenen Jahr die Deklaration der Deutschen Aidshilfe „#positivarbeiten“ unterzeichnet und wird 2024 mit der Einrichtung einer Beratungsstelle für LSBTIQ* Menschen dieses Anliegen weiter unterstützen.\n  \n\nHintergrund:\n    Seit 1988 erinnert der Welt-Aid-Tag jedes Jahr am 1. Dezember an die Menschen, die an den Folgen von HIV und Aids gestorben sind. Gleichzeitig ruft er zu einem Miteinander ohne Vorurteile und Ausgrenzung auf, denn noch immer infizieren sich in Deutschland rund 2000 Menschen im Jahr neu mit HIV. Manche erfahren erst davon, wenn sie bereits schwer daran erkrankt sind. Die frühe Gabe von HIV-Medikamenten, können das Virus im Körper unterdrücken und verhindern damit den Ausbruch von Aids.\n  \n"
}