{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1353603.php",
    "date": "2023-08-08",
    "title": "Angriff auf Touristen in Kreuzberg – Zeuginnen und Zeugen gesucht",
    "text": "\n\nNr. 1384\n    Mit der Bitte um Mithilfe wendet sich der Polizeiliche Staatsschutz des Landeskriminalamtes an die Öffentlichkeit. Am Samstag, den 5. August 2023, gegen 22.15 Uhr, kam es in Kreuzberg zu einem körperlichen Angriff auf einen Touristen. Der 19-jährige Mann und seine Begleiterin waren im Bereich Hedemannstraße/Wilhelmstraße unterwegs, als drei Männer aus einem roten Pkw ausstiegen und den jungen Mann unvermittelt mit Schlägen und Tritten angriffen. Anschließend flüchteten die Tatverdächtigen mit dem Fahrzeug in unbekannte Richtung.\n  Beschreibung der Tatverdächtigen:\n\n20 bis 30 Jahre alt\n    \netwa 180 cm groß\n    \nmöglicherweise arabischstämmig\n    \ndunkle Haare\n    \nDie Ermittlerinnen und Ermittler fragen:\n\nWer hat die Tat am 5. August 2023 beobachtet oder hat anderweitig sachrelevante Wahrnehmungen gemacht?\n    \nWer hat zur Tatzeit einen roten Pkw im Bereich Hedemannstraße/ Wilhelmstraße gesehen und kann hierzu nähere Angaben (Kennzeichen, Kennzeichenfragmente) machen?\n    \nWer kann sachdienliche Hinweise zu Tat, Tatverdächtigen oder Zeuginnen und Zeugen geben?\n    \n\n\nDas ermittelnde Fachkommissariat ist unter der Rufnummer (030) 4664 – 953528 und per E-Mail erreichbar. Natürlich kann auch jede andere Polizeidienststelle kontaktiert werden.\n\n\nErstmeldung Nr. 1366 vom 6. August 2023: Trio greift Touristen an\n    Ein Tourist rief in der vergangenen Nacht die Polizei zur Rettungsstelle eines Krankenhauses. Der 19-Jährige Berlin-Besucher gab an, dass er gegen 22.15 Uhr zusammen mit seiner 18 Jahre alten Begleiterin zu Fuß auf dem Gehweg der Hedemannstraße in Kreuzberg unterwegs war und dabei in hebräischer Sprache telefoniert habe. Plötzlich soll ein Pkw, besetzt mit vier Männern, neben dem Paar angehalten haben. Während der Fahrer in dem Fahrzeug blieb, sollen drei Männer ausgestiegen sein. Einer der Männer soll den 19-Jährigen angesprochen haben, was dieser aufgrund seiner fehlenden Deutschkenntnisse nicht verstanden habe. Unvermittelt soll einer aus dem Trio den Touristen geschlagen haben, so dass der 19-Jährige zu Boden fiel. Auf den am Boden liegenden jungen Mann sollen nun die drei Männer weiter eingeschlagen und eingetreten haben. Schließlich sollen die drei Unbekannten wieder in das Auto eingestiegen sein, dessen Fahrer sich in unbekannte Richtung entfernt habe.\n    Zusammen mit seiner Begleiterin, die unverletzt geblieben war, suchte der 19-Jährige wenig später die Rettungsstelle eines Krankenhauses auf, wo leichte Verletzungen am Arm und im Gesicht ambulant behandelt wurden. Ein Fachkommissariat des Polizeilichen Staatsschutzes des Landeskriminalamtes prüft bei der angezeigten gefährlichen Körperverletzung eine antisemitistische Tatmotivation.\n  \n"
}