{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1355294.php",
    "date": "2023-08-17",
    "title": "Aktionsmonat „Ge(h)meinsam unterwegs“ - Steglitz-Zehlendorf auch im September 2023 wieder dabei",
    "text": "\n\nGemeinsames Spaziergehen – das bedeutet gesunde Bewegung an der frischen Luft, Geselligkeit und Gespräche. Ganz nebenbei lassen sich umweltschonend und kostenlos neue Ecken des Bezirks erkunden.\n  \n\n    Gute Gründe, warum der Bezirk im September 2023 erneut tatkräftig den Aktionsmonat „Ge(h)meinsam unterwegs“ des Berliner Regionalverbundes im Gesunde Städte-Netzwerk unterstützt!\n  \n\n    Auf der Webseite www.steglitz-zehlendorf.de/spaziergangsmonat sind sowohl die Aktionsspaziergänge im September als auch die zahlreichen regelmäßigen Spaziergangsangebote zusammengestellt. Einige der Aktionsspaziergänge werden von der Bezirksbürgermeisterin, der Dezernentin für Jugend und Gesundheit sowie dem Dezernenten für Ordnung, Umwelt, Naturschutz, Straßen und Grünflächen begleitet werden.\n  \n\n    Eine gedruckte Version des Programms ist demnächst zusätzlich in den Rathäusern, Stadtbibliotheken und den beiden Standorten der VHS erhältlich.\n  \n\nMachen Sie mit! Aus den vielfältigen Angeboten können alle Interessierten ganz nach ihren Wünschen und körperlichen Möglichkeiten das passende Angebot wählen. Viele Angebote sind gerade auch für Menschen mit Mobilitätseinschränkungen gut geeignet.\n\n\nAlle Angebote sind kostenlos.\n\n\n    Gebündelt und koordiniert werden die Spaziergänge von der Organisationseinheit für Qualitätsentwicklung, Planung und Koordination im öffentlichen Gesundheitsdienst (QPK).\n  \n\n    Die Angebote wären ohne die Träger und Einrichtungen im Bezirk und die Unterstützung durch Ehrenamtliche nicht denkbar. Diesen gilt unser herzlicher Dank!\n  \n\n    Interessierte, die vielleicht in Zukunft selbst eine Spaziergangsgruppe anleiten möchten, sind herzlich willkommen und können sich bei den Einrichtungen melden, die die Gruppen anbieten.\n  \n"
}