{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1310087.php",
    "date": "2023-03-30",
    "title": "Sechs Berliner Forschende erhalten Advanced Grants des Europäischen Forschungsrates – Wissenschaftssenatorin Ulrike Gote gratuliert",
    "text": "\n\n    Sechs der renommierten Advanced Grants des Europäischen Forschungsrats (European Research Council – ERC) gehen an Wissenschaftlerinnen und Wissenschaftler in Berlin. Das teilte der ERC am Donnerstag, 30. März 2023, mit.\n  \n\nWissenschaftssenatorin Ulrike Gote: „Ich gratuliere den fünf Forschern und der Forscherin in Berlin, die sich dieses Mal im anspruchsvollen Auswahlverfahren um die Advanced Grants des Europäischen Forschungsrates mit ihren spannenden Forschungsvorhaben durchgesetzt haben, herzlich. Wieder einmal wird deutlich: Berlin ist ein starker und international angesehener Forschungs- und Wissenschaftsstandort mit hohem Potenzial, eine Stadt, in der Menschen mit großen Fragen und Ideen leben und forschen. Diese Exzellenz ist ein großer Schatz für Berlin, um den wir uns noch viel mehr kümmern müssen. Die Vergabe der Advanced Grants nach Berlin zeigt auch: Bei unserem Anspruch, Geschlechtergerechtigkeit in der Forschung zu fördern, müssen wir weiter Kurs halten. Denn Parität ist unser Ziel. Ich wünsche den Preisträgern und der Preisträgerin Erfolg, Mut und weiterhin bahnbrechende Erkenntnisse.“\n  \n\n    Mit den Advanced Grants sollen über eine Förderlaufzeit von fünf Jahren Berliner Forschungsvorhaben an der Freien Universität Berlin, der Humboldt-Universität zu Berlin, am Helmholtz-Zentrum Berlin für Materialien und Energie sowie in der Max-Planck-Gesellschaft zur Förderung der Wissenschaften e.V. durchgeführt werden.\n  \n\n    Das ERC-Programm ist hochkompetitiv. In dieser Ausschreibungsrunde konnten sich europaweit nur 218 von 1.647 eingereichten Anträgen durchsetzen.\n  \n\n    Die Grants des ERC sind die höchstdotierten europäischen Forschungsförderungen für Einzelpersonen und zugleich wichtigste europäische Auszeichnung für herausragende Forscherinnen und Forscher. Sie werden seit 2007 jährlich für die Durchführung von bahnbrechenden Forschungsprojekten vergeben.\n  \n\n    Diese Berliner Forschende erhalten die diesjährigen ERC Advanced Grants für ihre Projekte:\n  \n\n\nCatherine Dubourdieu, Helmholtz-Zentrum Berlin für Materialien und Energie: „Layering, Understanding, Controlling and Integrating Ferroelectric Polar Textures on Silicon”\n    \n\nJens Eisert, Freie Universität Berlin: „Delineating the boundary between the computational power of quantum and classical devices”\n    \n\nAlexander Meissner, Max-Planck-Gesellschaft zur Förderung der Wissenschaften e.V.: „Dissecting the cancer epigenome – fundamental lessons from developmental biology”\n    \n\nJan Plefka, Humboldt-Universität zu Berlin: „High-Precision Gravitational Wave Physics from a Worldline Quantum Field Theory”\n    \n\nStephan Sigrist, Freie Universität Berlin: „The synaptic active zone as a signaling hub for sleep homeostasis and resilience”\n    \n\nRoland Strausz, Humboldt-Universität zu Berlin: „Data Privacy in Digital Markets”\n    \n\n\n    Neben den Advanced Grants vergibt der Europäische Forschungsrat Starting Grants, Consolidator und Synergie Grants. Elf Berliner Forscherinnen und Forscher erhielten zuletzt Starting Grants in Höhe von bis zu 16,5 Millionen Euro.\n  \n\n    Weitere Inforamtionen finden Sie hier.\n  \n"
}