{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1328669.php",
    "date": "2023-05-26",
    "title": "Trotz Denkmalschutz: Grundschule in Alt-Blankenburg darf erweitert werden (Nr. 24/2023)",
    "text": "\n\n    Die Bauarbeiten zur Erweiterung der „Grundschule unter den Bäumen“ in Alt-Blankenburg dürfen fortgesetzt werden. Das hat das Verwaltungsgericht in zwei Eilverfahren entschieden.\n  \n\n    Die Verfahren hatten mehrere Eigentümer angestrengt, deren Grundstücke im Zentrum des ehemaligen Dorfs Alt-Blankenburg liegen, einem Ortsteil von Berlin-Pankow. Auf den Grundstücken befinden sich die Feldsteinkirche aus dem 13. Jahrhundert mit dem Kirchhof sowie eine Hofanlage bestehend aus einem Wohngebäude mit Scheune und Stall. Die Gebäude sind Teile des Denkmalbereichs Alt-Blankenburg, darüber hinaus stehen weite Teile des ehemaligen Dorfes unter Denkmalschutz. In der näheren Umgebung der Grundstücke befindet sich die Grundschule.\n  \n\n    Das Land Berlin beabsichtigt, die Schule um ein zusätzliches Unterrichtsgebäude und eine Turnhalle zu erweitern, wobei das Schulgebäude außerhalb und die Turnhalle innerhalb des Denkmalbereichs errichtet werden sollen. Hierfür erteilte die Denkmalbehörde die erforderliche Genehmigung. Dagegen richtete sich der Widerspruch der Antragsteller und ihr Antrag im Eilverfahren. Sie erblicken in der Erweiterung der Schule eine nicht hinzunehmende Beeinträchtigung ihrer Baudenkmäler.\n  \n\n    Die 13. Kammer des Verwaltungsgerichts Berlin hat die Rechtmäßigkeit der denkmalrechtlichen Genehmigung bestätigt. Das öffentliche Interesse an der Schulerweiterung überwiege im vorliegenden Fall die denkmalrechtlichen Belange. Für die konkrete Schulregion sei in Zukunft von einem erhöhten Schulplatzbedarf auszugehen. Alternativstandorte in der Umgebung seien nicht ersichtlich. Im Übrigen seien die Gebäude der Antragsteller als Teile des Denkmalbereichs Alt-Blankenburg durch das Vorhaben nur unwesentlich beeinträchtigt.\n  \n\n    Gegen die Beschlüsse kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschlüsse der 13. Kammer vom 25. Mai 2023 (VG 13 L 92/23 und VG 13 L 108/23)\n\n"
}