{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1360475.php",
    "date": "2023-08-30",
    "title": "Neuköllner Stadtteilbibliotheken öffnen an zwei Samstagen",
    "text": "\n\n    Die Gertrud-Haß-Bibliothek in Rudow und die Gertrud-Junge-Bibliothek in Gropiusstadt laden Anfang September zu Samstagsöffnungen ein.\n  \n\nAm Samstag, den 2. September, ist die Gertrud-Haß-Bibliothek zwischen 11 und 16 Uhr geöffnet. Für die jüngsten Besucher:innen der Bibliothek wird um 13 und 14 Uhr eine Erzählzeit angeboten und die Medienausleihe ist möglich.\n  \n\n    Anlass der Sonderöffnung ist eine Nutzendenbefragung, die währenddessen vor und in der Bibliothek stattfindet. Mit dieser Befragung möchten wir Wünsche und Ansprüche der Rudower:innen an diesen Standort der Stadtbibliothek Neukölln erfassen. Gleichzeitig sammeln wir Möglichkeiten für individuelles persönliches Engagement in der Bibliothek. Die Ergebnisse der Nutzendenbefragung werden am Freitag, den 17. November um 18 Uhr in der Bibliothek vorgestellt. Gemeinsam mit den Teilnehmer:innen werden Ideen und Einsatzmöglichkeiten erarbeitet, um die Bibliothek noch stärker in das Gemeinschaftsleben einzubinden. Wir laden alle Bürger:innen herzlich ein, an diesem Prozess teilzunehmen.\n  \n\nDie Gertrud-Junge-Bibliothek öffnet am 9. September von 13 bis 18 Uhr ihre Türen, um mit den Besucher:innen das Jubiläum “50 Jahre Gemeinschaftshaus Gropiusstadt” zu feiern.\n  \n\n    Im Atrium der Bibliothek findet um 15 Uhr die Lesung der Graphic Novel “Simone de Beauvoir – Ich möchte vom Leben alles” statt. Autorin Julia Korbik und Illustratorin Julia Bernhard präsentieren in ihrer Lesung ein facettenreiches Porträt der Philosophin, Schriftstellerin, Existentialistin und Feministin, gefolgt von einem anregenden Werkstattgespräch. Die Lesung ist Teil eines vielfältigen Veranstaltungsprogramms, das im Rahmen des Jubiläums am 08. und 09. September angeboten wird. Um Anmeldung zur Lesung in der Gertrud-Junge-Bibliothek wird gebeten unter gemeinschaftshaus@stadtbibliothek-neukoelln.de oder Tel: (030) 90239-1494\n  \n\n    Wir freuen uns auf Ihren Besuch in unseren Bibliotheken und die Teilnahme an unseren Veranstaltungen. Der Eintritt zu den Bibliotheksveranstaltungen ist frei.\n  \n\n    Kontakt:\n    Gertrud-Haß-Bibliothek, Alt-Rudow 45, 12357 Berlin\n    Rollstuhlgerechter Zugang\n    Geöffnet: Mo, Di, Do 13-19 Uhr | Mi, Fr 10-15 Uhr\n    Mail: rudow@stadtbibliothek-neukoelln.de , Tel: (030) 90239 1940\n  \n\n    Gertrud-Junge-Bibliothek, Bat-Yam-Platz 1, 12353 Berlin\n    Rollstuhlgerechter Eingang\n    Geöffnet: Mo, Fr 11-15 Uhr | Di, Mi, Do 13-19 Uhr\n    Mail: gemeinschaftshaus@stadtbibliothek-neukoelln.de , Tel: (030) 90239-1494\n  \n\nwww.berlin.de/stadtbibliothek-neukoelln\n\n"
}