{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1352817.php",
    "date": "2023-08-03",
    "title": "Betrug und Subventionsbetrug – Zwischenbilanz der Ermittlungsgruppe Corona",
    "text": "\n\nNr. 1340\n    Im Winter 2020 begann die Corona-Pandemie – mit gravierenden Auswirkungen auf nahezu alle Bereiche der Gesellschaft, die vielfach bis heute andauern. Die Strafverfolgungsbehörden waren von Beginn an gefordert, da Kriminelle die Pandemie und insbesondere die staatlichen Unterstützungsleistungen schnell als Möglichkeit erkannten, sich zu bereichern. Bereits seit April 2020 ermitteln das für Wirtschafts- und Korruptionsdelikte zuständige Dezernat des Landeskriminalamtes sowie die entsprechenden Abteilungen der Staatsanwaltschaft in tausenden von Verdachtsfällen des Betruges und Subventionsbetruges durch die missbräuchliche Erlangung von Corona-Hilfen. Zur Bewältigung dieser Aufgabe und Bündelung der Maßnahmen wurde im Oktober 2020 die Ermittlungsgruppe Corona (EG Corona) eingerichtet.\n    Die Bilanz nach bald drei Jahren zeigt die Dimensionen: Zusammen mit weiteren Ermittlungsdienststellen des Landeskriminalamtes wurden durch die EG Corona bis Ende Juli 2023 mehr als 14.000 Ermittlungsverfahren eingeleitet. Davon konnten bereits mehr als 10.000 Fälle nach Abschluss der polizeilichen Ermittlungen an die Staatsanwaltschaft übergeben werden. In einer Vielzahl dieser Fälle erwirkte die zuständige Staatsanwaltschaft Haftbefehle. Diese wurden teilweise auch im Ausland vollstreckt.\n    Darüber hinaus befinden sich aktuell noch mehr als 5.000 möglicherweise straftatrelevante Anträge auf Corona-Hilfen bei der EG Corona in Prüfung. Und zusätzlich gehen in der Ermittlungsgruppe weiterhin durchschnittlich mehr als 50 neue Sachverhalte pro Monat ein, die jeweils zu Strafanzeigen führen. Vor diesem Hintergrund ist davon auszugehen, dass die entsprechenden Ermittlungen noch mehrere Jahre andauern werden.\n  \n\n    Die Arbeit der Ermittlungsgruppe und die justizielle Strafverfolgung dieser Betrugsdelikte sind überaus erfolgreich. Nach Erkenntnissen der Polizei Berlin werden derzeit durch die Berliner Gerichte in etwa jedem zweiten dieser Strafermittlungsverfahren Geld- bzw. Haftstrafen ausgesprochen oder Strafbefehle erteilt. Außerdem konnten aus der von den Täterinnen und Tätern erlangten Beute bislang mehrere Millionen Euro durch die Staatsanwaltschaft gesichert werden.\n    Damit stellen die Strafverfolgungsbehörden in Berlin sicher, dass die besondere Verwerflichkeit der Taten – indem die Umstände der Pandemie durch Kriminelle für betrügerische Handlungen ausgenutzt wurden – adäquat geahndet werden.\n  \n"
}