{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1367536.php",
    "date": "2023-09-20",
    "title": "2.500 Berliner Kinder können in den Herbstferien Schwimmen lernen",
    "text": "\n\n    Zu viele Berliner Kinder und Jugendliche können noch nicht schwimmen. Deshalb setzen der Landessportbund Berlin und die Senatsbildungsverwaltung ihre Initiative fort und organisieren auch in den Herbstferien wieder Schwimm-Intensivkurse. Vom 23. Oktober bis 3. November 2023 stehen 2.500 Plätze bereit.\n\n\n    Die Kurse werden von acht Vereinen und dem Berliner Schwimmverband durchgeführt – mit Unterstützung der Berliner Bäder-Betriebe. Sie richten sich an Berliner Schülerinnen und Schüler von der 4. bis zur 10. Klasse, die noch kein Bronzeabzeichen haben.\n    Die Kurse dauern eine Woche und finden an zehn Standorten statt – an drei Standorten (Fischerinsel, Seestraße und Gropiusbad) werden inklusive Kurse angeboten.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, sagt: „Ich freue mich, dass wir in den kommenden Herbstferien gemeinsam mit dem Landessportbund erneut die Schwimm-Intensivkurse für Schülerinnen und Schüler anbieten können. Die starke Nachfrage und auch die Ergebnisse in den Sommerferien haben gezeigt, dass wir hier auf dem richtigen Weg sind. Wir hoffen, auch dieses Mal wieder vielen Kindern das Schwimmen beibringen zu können, schließlich gilt es weiterhin, die Defizite aus der Zeit der Pandemie aufzuholen. Ich danke den beteiligten Schwimmvereinen, ohne deren Engagement dieses lebenswichtige Angebot so nicht würde stattfinden können. “\n  \n\nLSB-Präsident Thomas Härtel: „Wir setzen die Schwimm-Intensivkurse mit aller Kraft fort, weil es immer noch viel zu viele Kinder gibt, die nicht schwimmen können. Das darf nicht sein. Ich danke der Senatsbildungsverwaltung, den Bäder-Betrieben, dem Schwimm-Verband und den Schwimmvereinen für die gute Zusammenarbeit bei den Kursen – schon seit 2018.“\n  \n\nZuletzt fanden Schwimm-Intensivkurse in den Sommerferien statt. Die Bilanz ist äußerst positiv: 2.619 Schüler*innen hatten daran teilgenommen und 567 Seepferdchen, 1.105 Bronze- und 359 Silber-Abzeichen erworben. Auch in den Osterferien 2023 hatten Kurse stattgefunden. Insgesamt haben in diesem Jahr schon 3.700 Schüler*innen das kostenfreie Angebot genutzt und 900 Seepferdchen sowie 1.500 Bronze- und 500 Silber-Abzeichen erhalten.\n  \n\nAnmeldungen nimmt die Sportjugend des Landessportbunds Berlin ab 22. September online entgegen: https://www.schwimmkurse-sportjugend.de/\n\n"
}