{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1371720.php",
    "date": "2023-09-29",
    "title": "Innovatives Bewässerungsprojekt am Bullengraben",
    "text": "\n\n    An der Lazarusstraße wurde ein weiteres Pilotprojekt vom Bezirksamt Spandau und den Berliner Wasserbetrieben ins Leben gerufen. In diesem Abschnitt der Grünanlage am Bullengraben werden die Bäume nun teilweise mit Spülwasser aus einer wenig genutzten Trinkwasserleitung bewässert. Durch diese Maßnahme erhofft man sich eine Abmilderung der Folgen des\n    Klimawandels.\n  \n\n    Thorsten Schatz, Bezirksstadtrat für Bauen, Planen, Umwelt- und Naturschutz, wird gemeinsam mit Bent Regulla, Leiter der Rohrnetzbetriebsstelle Jungfernheide der Berliner Wasserbetriebe\n  \n\nam Mittwoch, den 4.Oktober 2023 um 12:30 Uhr\ndas Bewässerungsprojekt am Bullengraben\nLazarusstraße Ecke Egelpfuhlstraße in 13581 Berlin\n\n\n    einweihen. Anwesend sind auch die bauausführenden Auszubildenden des Straßen- und Grünflächenamtes Spandau sowie der Berliner Wasserbetriebe, die das Bewässerungsprojekt gemeinsam umgesetzt haben.\n  \n\nBezirksstadtrat Thorsten Schatz betont:\n    „Das neue Bewässerungsprojekt am Bullengraben zeigt, wie gut das Bezirksamt Spandau und die Berliner Wasserbetriebe zusammenarbeiten können.\n    In den vergangenen Jahren haben unsere Auszubildenden gemeinsam mehrere Spandauer Spielplätze aufgewertet und nun zwei Bewässerungsprojekte fertiggestellt. Auch im kommenden Jahr wird ein weiteres Projekt aus dieser erfolgreichen Kooperation hervorgehen.“\n  \n\n    Angesichts der klimatischen Veränderungen der letzten Jahre gestaltet sich die Pflege von Bäumen zunehmend aufwendiger. Es wurde ein System entwickelt, welches das Spülwasser von den Rohrleitungen zu den Bäumen in die Grünanlage leitet.\n  \n\n    Um die Aufenthaltsqualität in diesem Bereich der Grünanlage zu verbessern, wurde ein zusätzlicher Weg angelegt, der eine Fahrradabstellfläche mit zwei Sitzbänken verbindet.\n  \n"
}