{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1358806.php",
    "date": "2023-08-23",
    "title": "Vernissage Vocing Bethanien – ein Ausstellungsort im Kontext",
    "text": "\n\n    „In der nunmehr 50-jährigen Geschichte des Kunstraumes Kreuzberg/Bethanien sind dort zahlreiche Personen und Erzählungen zusammengekommen, die den Berliner Kulturbetrieb nachhaltig geprägt haben und noch heute mitgestalten. Das Ausstellungs- und Veranstaltungsprojekt Voicing Bethanien nimmt das 50-jährige Jubiläum zum Anlass, einen Blick auf die bewegte Vergangenheit des Kreuzberger und Berliner Kulturortes zu werfen. Die raumübergreifende Videoinstallation der Künstlerin Sonya Schönberger besteht aus vierzig Interviews mit Menschen, die diesen Ort geprägt haben und aktuell prägen und aus ihrer Erinnerung und vor allem von ihren Leben erzählen.“, so Bezirksbürgermeisterin Clara\n    Herrmann.\n  \n\n    Die Eröffnung der Ausstellung findet statt am\n  \n\nFreitag, den 01. September 2023, 19:30 Uhr\nim Kunstraum Kreuzberg/Bethanien, Mariannenplatz 2, 10997 Berlin\n\n\n    Es begrüßen\n  \n\n    • Clara Herrmann, Bezirksbürgermeisterin\n    • Dr. Nele Güntheroth, Stadtmuseum Berlin, Vincent Schier und\n    • Sylvia Sadzinski, Kurator*innen\n\n\n    Moderation: Stéphane Bauer\n  \n\n    Ab 21h gibt es musikalische Begleitung durch DJ Ipek.\n  \n\nDie Ausstellung\n    Schönbergers Fokus auf individuelle Lebensgeschichten sowie die persönliche Verbindung zur Stadt Berlin bilden den Rahmen dieser Interviewsammlung. Sie ist eine Fortführung ihres Videoarchivs Berliner Zimmer und nimmt diesmal den Kunstraum Kreuzberg/Bethanien zum inhaltlichen Ausgangspunkt für das Projekt. Einzelne Videoarbeiten werden dabei in fünf Kapiteln inhaltlich zueinander in Beziehung gesetzt und treten so in einen Austausch miteinander. Dadurch entsteht aus den individuellen Biografien eine mehrstimmige Erzählung über das Zusammenleben und Arbeiten im Bezirk Friedrichshain-Kreuzberg und der Stadt Berlin, die gleichzeitig gesellschaftliche Brüche, Probleme und Missstände verhandelt, wie auch Momente und Strukturen von Nachbar*innenschaft und Solidarität sowie den Wille nach Veränderung zelebriert.\n  \n\n    Die vierzig eigens für die Ausstellung durchgeführten Interviews werden bis zur Finnissage am 05. November 2023 in den Räumen des Kunstraum Kreuzberg/Bethanien zu sehen sein.\n  \n\nFührungen durch die Ausstellung finden zu folgenden Terminen, jeweils um 18h statt:\n\n\n    Donnerstag, den 07. September mit Stéphane Bauer\n    21. September 2023 mit Sylvia Sadzinski\n    12. Oktober 2023 mit Nele Güntheroth\n    26. Oktober 2023 mit Vincent Schier\n    Treffpunkt: In der Ausstellung\n  \n\nIm Rahmen des Begleitprogramms finden zu folgenden Terminen Spaziergänge in Kreuzberg statt, jeweils um 14 Uhr:\n\n\n    Sonntag, 03. September 2023 mit Jacek Slaski: Kontext Kunstorte\n    Sonntag, 10. September 2023 mit Beate Witzel: Kontext Stadtnatur\n    Sonntag, 08. Oktober 2023 mit Stella Flatten: Kontext Lebendige Steine – Recherchepraxis\n    Sonntag, 15. Oktober 2023 mit Gülşah Stapel: Kontext Migrationsgesellschaft\n    Treffpunkt: In der Ausstellung\n  \n\n    Parallel zur Eröffnung findet im Rahmen des Berliner Kultursommerfestivals am 1. September ab 15 Uhr das KGB-Sounds – Open-Air-Konzerte mit den Künstler*innenbands Banu Çiçek Tülü, Isasi Armengod, Großer Hund, Richard Kennedy, Edna Martinez statt.\n  \n"
}