{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1391278.php",
    "date": "2023-11-30",
    "title": "Kammergericht verhandelt ab dem 13. Dezember 2023 gegen einen BND-Mitarbeiter und einen mutmaßlichen Mittäter wegen Landesverrats – Akkreditierungsbedingungen und Hinweise (PM 28/2023)",
    "text": "\n\n    Der für Staatsschutzsachen zuständige 6. Strafsenat des Kammergerichts verhandelt ab dem 13. Dezember 2023 gegen den Mitarbeiter des Bundesnachrichtendienstes (BND) Carsten L. (53 Jahre) und dessen mutmaßlichen Mittäter, den selbständigen Geschäftsmann Arthur E. (32 Jahre), wegen des Vorwurfs des Landesverrats in zwei – jeweils als besonders schwer zu bewertenden – Fällen. Die Angeklagten sollen im Herbst 2022 in gemeinschaftlichem Zusammenwirken bei zwei Gelegenheiten geheimhaltungsbedürftige Dokumente und Informationen aus den internen Datenverarbeitungssystemen des BND an den russischen Inlandsgeheimdienst FSB vermittelt haben. Während L. die Informationen unter Ausnutzung seines Beschäftigungsverhältnisses besorgt habe, sei der Angeklagte E. für die Weitergabe an FSB-Mitarbeiter in Russland zuständig gewesen. Die Angeklagten sollen für ihre Dienste vom FSB entlohnt worden sein. Laut Anklageschrift führte die Mitteilung in beiden Fällen zur Gefahr eines\n    besonders schweren Nachteils für die äußere Sicherheit der Bundesrepublik Deutschland.\n  \n\n    Beide Angeklagten befinden sich in Untersuchungshaft.\n  \n\n    Das Kammergericht hat die Anklage der Bundesanwaltschaft mit Beschluss vom 9. Oktober 2023 zur Hauptverhandlung zugelassen. Für den Prozess sind bislang insgesamt 51 Hauptverhandlungstermine bis zum 17. Juli 2024 festgesetzt. Der Senat wird in der Hauptverhandlung mit fünf Richtern einschließlich des Vorsitzenden besetzt sein. Die Verhandlung wird in dem Gebäude des Kammergerichts in der Elßholzstraße 30-33 in Berlin-Schöneberg stattfinden,\n  \n\n    Für die Vertreter von Presse, Funk und Fernsehen hat der Vorsitzende des 6. Strafsenates Folgendes angeordnet:\n  \n\n1. Akkreditierung von Medienvertretern\na. Allgemeines\n    Da Presseplätze nur in begrenztem Umfang vorhanden sind, können nur akkreditierte Medienvertreter, die sich mit einer Pressekarte der Pressestelle der Berliner Strafgerichte ausweisen, zur Hauptverhandlung zugelassen werden: Für sie stehen 10 Plätze im vorderen, nicht zum Zuhörerbereich gehörenden Teil des Sitzungssaals (zwischen Richterbank und Trennscheibe) – insoweit Klappsitze – zur Verfügung sowie weitere 10 Plätze in der ersten (vorderen) Bankreihe im Zuhörerbereich.\n  \n\n    Die Pressekarten können bis zum 6. Dezember 2023 ausschließlich per E-Mail bei der Pressestelle der Berliner Strafgerichte beantragt werden (Pressestelle.Strafgerichte@kg.berlin.de). Der Mail ist eine Ablichtung eines gültigen Presseausweises oder ein sonstiger Nachweis der journalistischen Tätigkeit beizufügen. Medienvertreter von Rundfunkanstalten (Radio und Fernsehen) haben anzugeben, ob sie öffentlich-rechtlich oder privat organisiert sind und wo sich ihr Sitz (In- oder Ausland) befindet. Fotografen haben anzugeben, ob sie als freie Fotografen tätig sind oder einer Presseagentur bzw. einer Bildagentur angehören. Ferner haben alle Vertreter von ton- und bildgebenden Medien zu erklären, ob sie im Falle der Auslosung zur Übernahme der Poolführerschaft bereit wären. Andernfalls kann der Antrag nicht berücksichtigt werden.\n  \n\n    Sollten sich mehr Medienvertreter melden als Presseplätze vorhanden sind, entscheidet das Los (siehe Ziffer 1 b.).\n  \n\n    Pro Zeitung / Zeitschrift / Sender / Agentur wird dann nur ein Journalist zugelassen, wobei die Pressekarten alternativ für mehrere namentlich zu bezeichnende Personen ausgestellt werden können, von denen dann jeweils nur die im Besitz der Karte befindliche Person zur Verhandlung zugelassen ist. Es können pro Zeitung / Zeitschrift / Sender / Agentur mehrere Journalisten zugelassen werden, wenn anderenfalls nicht alle zur Verfügung stehenden Plätze besetzt würden. Medienvertreter, die keine Akkreditierung erhalten können, weil alle zu vergebenden Plätze bereits belegt sind, werden hiervon spätestens kurz nach Ende der Anmeldefrist durch die Pressestelle der Berliner Strafgerichte in Kenntnis gesetzt.\n  \n\nb. Auslosungsverfahren\n    Sollte es gemäß den unter Ziffer 1a.) genannten Umständen zu einem Auslosungsverfahren kommen, findet dieses unter Berücksichtigung folgender Kriterien statt.\n  \n\n    Es werden folgende Gruppen gebildet:\n    - deutsche Nachrichtenagenturen mit Sitz im Inland (2 Plätze)\n    - internationale Nachrichtenagenturen mit Sitz im In- oder Ausland (2 Plätze)\n    - überregionale deutsche Printmedien mit Sitz im Inland (3 Plätze)\n    - internationale Medien mit Sitz im Ausland (1 Platz)\n    - russische Medien mit Sitz im In- oder Ausland (2 Plätze)\n    - Printmedium mit Sitz in Berlin und überwiegendem Verbreitungsgebiet Berlin (1 Platz)\n    - ARD, vertreten durch eine ihrer Rundfunkanstalten (1 Platz)\n    - ZDF (1 Platz)\n    - deutsche öffentlich-rechtliche Hörfunksender (1 Platz)\n    - deutsche private TV-Sender mit Sitz im Inland (1 Platz)\n    - deutsche private Hörfunksender mit Sitz im Inland (1 Platz)\n    - alle weiteren Bewerber, die bislang keinen Platz erhalten haben (4 Plätze zzgl. etwaiger nicht in Anspruch genommener Plätze aus den vorgenannten Gruppen).\n  \n\n    Die Auslosung erfolgt nach Abschluss der Anmeldefrist durch die Pressesprecherin der Berliner Strafgerichte im Beisein einer ihrer Vertreterinnen.\n  \n\nc. Mitteilung des Ergebnisses – Berechtigungsnachweis\n    Die Bewerber, denen ein Sitzplatz zugelost wurde, werden per E-Mail benachrichtigt. Sie erhalten eine namentliche Pressekarte.\n  \n\n    Die für alle Verhandlungstage geltenden Pressekarten können ab dem 11. Dezember 2023 in der Pressestelle der Berliner Strafgerichte (Zimmer 425 des Kriminalgerichts, Turmstraße 91, 10559 Berlin) abgeholt werden.\n  \n\n    Pressekarten, die am zweiten Verhandlungstag nicht abgeholt worden sind, verfallen. Der freiwerdende Platz kann dann an einen anderen Medienvertreter aus der entsprechenden Losgruppe vergeben werden, wobei dieser freigewordene Platz innerhalb der Gruppe neu auszulosen ist. Bei Verlust oder Vergessen der Pressekarte wird kein Ersatz ausgestellt.\n  \n\n    Nehmen an einem Verhandlungstag nicht alle akkreditierten Medienvertreter an der Verhandlung teil, so können die freien Plätze an andere Medienvertreter vergeben werden. Ein akkreditierter Medienvertreter wird als abwesend behandelt, wenn er zehn Minuten vor dem geplanten Verhandlungsbeginn nicht erschienen ist oder wenn er sein Ausbleiben angekündigt hat.\n  \n\n    Auch für die tageweise Teilnahme bedarf es der Anmeldung bei der Pressestelle der Berliner Strafgerichte, die dann für den jeweiligen Tag eine sog. Tageskarte ausstellt. Für die Vergabe der frei gewordenen Plätze gilt der Zeitpunkt der Antragsstellung an diesem Tag. Anmeldungen werden nur per Mail entgegengenommen (Pressestelle.Strafgerichte@kg.berlin.de). Die Pressestelle der Strafgerichte würde an jedem Verhandlungstag bis spätestens 8:30 Uhr darüber informieren, falls die Bewerbung um eine Tageskarte erfolgreich gewesen wäre. Sollte keine Nachricht erfolgen, war die Bewerbung erfolglos.\n  \n\n2. Foto-, Film und Hörfunkaufnahmen, Poollösung\n    a. Im Sitzungssaal und im davorliegenden Sicherheitsbereich dürfen am ersten Hauptverhandlungstag 30 Minuten vor Beginn der Hauptverhandlung je ein Team einer öffentlich-rechtlichen Fernsehanstalt und eines Privatsenders mit jeweiligem Sitz im Inland sowie ein Team eines Fernsehsenders mit Sitz im Ausland – bestehend aus je einem Kameramann und bis zu zwei Begleitern – sowie drei Fotografen (ein Fotograf einer Presseagentur, ein Fotograf einer Presse-Bildagentur und ein freier Fotograf) filmen und Tonaufnahmen machen bzw. fotografieren. Ferner werden je ein Hörfunkmitarbeiter eines öffentlich-rechtlichen Senders, eines Privatsenders jeweils mit Sitz im Inland sowie eines Radiosenders mit Sitz im Ausland zugelassen. An Fortsetzungsterminen sind Foto-, Film-, Ton- und Hörfunkaufnahmen auf Antrag und nur mit ausdrücklicher Genehmigung des Vorsitzenden gestattet. Die Antragstellung erfolgt über die Pressestelle der Berliner Strafgerichte.\n  \n\n    Die Erlaubnis, im Sitzungssaal und im davorliegenden Sicherheitsbereich Foto-, Film- und Hörfunkaufnahmen zu fertigen, setzt voraus, dass die Interessierten bis zum 6. Dezember 2023 einen entsprechenden schriftlichen Antrag bei der Pressestelle der Berliner Strafgerichte gestellt haben, die hierüber eine Bescheinigung ausstellen wird, die ab dem 11. Dezember 2023 in der Pressestelle der Berliner Strafgerichte (Zimmer 425 des Kriminalgerichts, Turmstraße 91, 10559 Berlin) gegen Vorlage eines gültigen Presseausweises abgeholt werden kann.\n  \n\n    b. Sollten mehr Filmteams, Fotografen und Hörfunkmitarbeiter interessiert sein, haben sie bis zum 11. Dezember 2023 gegenüber der Pressestelle der Berliner Strafgerichte eine bestimmte Person oder Anstalt zu benennen, von der die Film- oder Fotoaufnahmen gefertigt werden sollen (sog. „Poolführer“). Die Poolführer erhalten eine entsprechende Bescheinigung. Die Pressestelle der Berliner Strafgerichte wird die interessierten Teams und Fotografen kurz nach Ende der Anmeldefrist darüber informieren, ob eine Poolbildung aufgrund der Zahl der Anmeldungen erforderlich ist.\n  \n\n    Die Poolführer haben sich schriftlich zu verpflichten, das Bild- und Tonmaterial ihren Mitbewerbern zeitnah kostenlos zu überspielen oder anderweitig zur Verfügung zu stellen. Die erforderlichen Absprachen obliegen im Einzelnen den interessierten Anstalten, Redaktionen, Agenturen und Journalisten. Kommt eine Einigung nicht zustande, dürfen im Sitzungssaal und im davorliegenden Sicherheitsbereich keinerlei Aufnahmen gemacht werden.\n  \n\n    Soweit Mitglieder eines Poolteams nach Fertigung der Bild- und Tonaufnahmen an der Verhandlung als Prozessbeobachter teilnehmen wollen, müssen sie sich zusätzlich nach Maßgabe dieser Verfügung akkreditieren lassen. Anderenfalls können sie an der Verhandlung nur als Zuschauer mit den für diese geltenden Beschränkungen teilnehmen.\n  \n\n    Nehmen an einem Verhandlungstag, an dem der Vorsitzende Aufnahmen ausdrücklich zugelassen hat, nicht alle Poolführer an der Verhandlung teil, können für diesen Tag die freien Plätze an andere Filmteams vergeben werden, wobei für ein Team einer öffentlich-rechtlichen Fernsehanstalt zunächst ein solches und für das eines Privatsenders ein ebensolches nachrückt. Entsprechendes gilt für Teams von Sendern mit Sitz im Ausland. Sollte kein Team einer öffentlich-rechtlichen Fernsehanstalt bzw. keines eines Privatsenders mit Sitz im Inland anwesend sein, erhalten auch zwei Privatsender bzw. zwei Teams einer öffentlich-rechtlichen Anstalt mit Sitz im Inland oder zwei Teams eines Senders mit Sitz im Ausland Zutritt. Entsprechendes gilt für den Fall der Abwesenheit von Poolführern bei den Fotografen und Hörfunkjournalisten. Sollte für die Sender mit Sitz im Ausland niemand erschienen sein, so werden diese Poolführerplätze nicht mit Vertretern inländischer Medien\n    nachbesetzt. Die nachrückenden Teams haben sich vor dem Betreten des Sicherheitsbereiches bei der Pressestelle der Berliner Strafgerichte zu melden, die ihnen eine sog. Tageskarte ausstellen wird.\n  \n\n    c. Die übrigen Filmteams, Fotografen und Hörfunkmitarbeiter dürfen nur außerhalb des Sicherheitsbereiches tätig werden, wobei sie im Bereich unmittelbar vor dem Sitzungssaal der Sitzungspolizei des Vorsitzenden unterliegen. Im Übrigen gilt die Hausordnung des Kammergerichts.\n  \n\n3. Beschränkungen für Medienvertreter\n    a. Wegen der beengten räumlichen Verhältnisse und der Anzahl der Personen, die sich an den Verhandlungstagen während der Verhandlungspausen und nach dem Ende der Sitzung im Sitzungssaal bzw. im davorliegenden Sicherheitsbereich aufhalten dürfen, sind Film-, Foto- und Hörfunkaufnahmen im Sitzungssaal und im davorliegenden Sicherheitsbereich zu diesen Zeiten nicht gestattet. Die hieraus resultierende Einschränkung von Artikel 5 Abs. 1 GG ist zur Aufrechterhaltung der Sicherheit und Ordnung in der Hauptverhandlung nach § 176 GVG geboten und verhältnismäßig.\n  \n\n    b. Wegen der besonderen Gefährdungslage dürfen, sofern kein ausdrückliches Einverständnis des Abgebildeten vorliegt, keine Nahaufnahmen von den Verfahrensbeteiligten hergestellt werden. Das Gericht darf nur in der Totalen aufgenommen werden.\n  \n\n    c. Jegliche Aufnahmen von Gerichtspersonen außerhalb des Sitzungssaales sind nicht erlaubt.\n  \n\n    d. Das Mitführen von Stativen, Tonangeln und Leitern wird aus Sicherheitsgründen untersagt.\n  \n\n    e. Die Durchführung von Interviews im Sitzungssaal ist zu keinem Zeitpunkt gestattet.\n  \n\n    f. Sämtlichen Medienvertretern wird untersagt, Gegenstände welcher Art auch immer, insbesondere Schreibwerkzeug o. ä., an Personen im Zuhörerbereich zu übergeben.\n  \n\n4. Kontrollen\n    Die zum Verhandlungssaal zugelassenen Medienvertreter müssen sich beim Betreten des Sicherheitsbereiches vor dem Saal mit der ihnen erteilten Genehmigung (Pressekarte) sowie einem ein Lichtbild aufweisenden amtlichen Ausweis legitimieren.\n  \n\n    Vor dem Betreten des Sicherheitsbereichs vor dem Saal haben sie ihre persönliche Habe aus Sicherheits- und Geheimschutzgründen auf eigene Gefahr in dem für den Aufenthalt von Medienvertretern außerhalb des Sitzungssaals vorgesehenen Saal\n    zu deponieren; anderenfalls erhalten sie keinen Zutritt zum Sitzungssaal.\n  \n\n    Zur persönlichen Habe zählen insbesondere folgende Gegenstände, auch soweit es sich um Hilfsmittel journalistischer Art handelt:\n    a. Behältnisse aller Art (z. B. Taschen, Tüten oder Rucksäcke) einschließlich deren Inhalte sowie die Inhalte von zur Kleidung gehörenden Taschen,\n    b. Mäntel, Jacken und vergleichbare Oberbekleidung,\n    c. Kopfbedeckungen, insbesondere Hüte, Mützen und Kappen (z. B. Basecaps); sofern sich ein Medienvertreter nachvollziehbar darauf beruft, solche Kopfbedeckung aus religiösen Gründen tragen zu müssen, ist diese gleichwohl zur Überprüfung durch das Kontrollpersonal abzulegen und darf anschließend wieder getragen werden,\n    d. Geräte der Informations- und Kommunikationstechnik (Mobiltelefone, Laptops, Notebooks, Smartwatches usw.),\n    e. sonstige Gegenstände mit Bild- und/oder Tonaufnahme-Vorrichtung,\n    f. potentielle Träger von verborgenen Bild- und/oder Tonaufnahme-Vorrichtungen wie\n    - Armbanduhren sowie Schmuckstücke wie Siegelringe und Medaillons,\n    - Füllfederhalter, Kugelschreiber und ähnliche Schreibgeräte (Kugelschreiber werden für die Nutzung im Sitzungssaal vom Wachtmeisterpersonal bereitgestellt),\n    - Geldbörsen und Brieftaschen.\n  \n\n    Abweichend von den vorstehenden Bestimmungen ist die Mitnahme folgender Gegenstände in den Sitzungssaal gestattet:\n    - körperliche Hilfsmittel (z. B. Brillen und Gehhilfen),\n    - durchsichtige PET-Wasserflaschen,\n    - Schreibblöcke, Notizbücher und ähnliche Papiergebinde,\n    - technische Geräte, welche für die Foto-, Film-, Ton- und Hörfunkaufnahmen nach II. 2. a) erforderlich sind, zu den für entsprechende Aufnahmen zugelassenen Zeiten.\n    Diese Gegenstände sind aber zur Überprüfung durch das Kontrollpersonal vorzulegen.\n  \n\n    5. Allgemeine Bestimmungen\n    Sämtliche Medienvertreter haben den Anordnungen der Mitarbeitenden der Pressestelle sowie der Wachtmeister unverzüglich zu folgen. Kommen sie den Anordnungen nicht nach, so verlieren sie ihre Akkreditierung bzw. die Zugehörigkeit zum Poolteam.\n  \n\n    Der Vorsitzende ist zu verständigen\n    a. vor der Zurückweisung eines Medienvertreters,\n    b. in Fällen, in denen Anhaltspunkte für eine unerlaubte Mitnahme von Gegenständen nach Nr. 4 bestehen, zur Prüfung der Anordnung einer körperlichen Durchsuchung im Einzelfall.\n  \n\n    Az.: 6 St 1/23\n  \n\n    Siehe Pressemitteilung des GBA vom 8. September 2023\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n\n§ 94 StGB – Landesverrat\n    (1) Wer ein Staatsgeheimnis\n    1. einer fremden Macht oder einem ihrer Mittelsmänner mitteilt oder\n    2. sonst an einen Unbefugten gelangen läßt oder öffentlich bekanntmacht, um die Bundesrepublik Deutschland zu benachteiligen oder eine fremde Macht zu begünstigen,\n    und dadurch die Gefahr eines schweren Nachteils für die äußere Sicherheit der Bundesrepublik Deutschland herbeiführt, wird mit Freiheitsstrafe nicht unter einem Jahr bestraft.\n  \n\n    (2) In besonders schweren Fällen ist die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter fünf Jahren. Ein besonders schwerer Fall liegt in der Regel vor, wenn der Täter\n    1. eine verantwortliche Stellung mißbraucht, die ihn zur Wahrung von Staatsgeheimnissen besonders verpflichtet, oder\n    2. durch die Tat die Gefahr eines besonders schweren Nachteils für die äußere Sicherheit der Bundesrepublik Deutschland herbeiführt.\n  \n"
}