{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1371623.php",
    "date": "2023-11-06",
    "title": "34. Berliner Märchentage: Märchen für Erwachsene \"Aufruhr im Zwergenland\"",
    "text": "\n\nAm Freitag, dem 17. November 2023, um 19:00 Uhr, lädt die\n    Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, anlässlich der 34. Berliner Märchentage in die Artothek zu „Aufruhr im Zwergenland“, einem Märchen für Erwachsene.\n  \n\n    Für Kinder bedeuten Märchen die erste Berührung mit Literatur. Erwachsene erinnern sich zeitlebens an sie. Märchen gehören zu den tiefsten und nachhaltigsten Eindrücken, die ein Mensch je erfährt.\n    Im „Aufruhr im Zwergenland“ möchte Schneewittchen die Zwerge überraschen. In ihren Körben kleine Leckerbissen für jeden Zwerg.\n    Doch wo sind sie? Was ist passiert? Im Haus ist alles durcheinander, kaputte Gläser und Teller liegen auf dem Boden, eine Fensterscheibe zersplittert. Es sieht nach einem Kampf aus. Und da, ist das Blut?\n    Schneewittchen sucht im Garten und im Wald. Die Tiere erzählen von Reisenden.\n    Alle Freunde im Märchenwald werden mobilisiert. Zusammen machen sie sich auf die Suche nach den sieben Zwergen.\n  \n\n    Verschiedene Märchen für Erwachsene präsentiert von Inés Bartel und Gästen, mit einer musikalischen Umrahmung von Wlad Ginzburg mit Klarinette und Saxophon.\n    Wlad Ginzburg studierte an der Hochschule der Künste Berlin. Spielte zunächst klassische Musik, später Jazz und erkundete verschiedenste Stilbereiche. Meisterkurse im In – und Ausland (München, Genf, Haifa, Amsterdam). Konzerttätigkeit als Solist und Kammermusiker.\n  \n\n    Eintritt frei!\n  \n\n    Um Anmeldung unter 030-54704142 oder per E-Mail wird gebeten.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltungen.\n  \n\n    Weitere Informationen unter www.berlin.de/bibliotheken-mh.\n  \n"
}