{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1316102.php",
    "date": "2023-04-21",
    "title": "Fachtag Kita-Sozialarbeit : Staatssekretär betont Bedeutung für Berlin",
    "text": "\n\n    Auf dem heutigen Fachtag Kita-Sozialarbeit sprach sich Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung, erneut für eine Stärkung der Kita-Sozialarbeit in Berlin aus. Familien in sozial benachteiligten Lebenslagen zu unterstützen und allen Kindern gleiche Entwicklungs- und Bildungschancen zu eröffnen, ist eine gesamtgesellschaftliche Aufgabe. Kita-Sozialarbeit kann hierzu einen wesentlichen Beitrag leisten und frühzeitig auf Entwicklungsrisiken und komplexe Problemlagen, auf soziale Ungleichheit und Benachteiligung reagieren. Die Senatsverwaltung für Bildung, Jugend und Familie hat sich daher auch im Rahmen des diesjährigen Gipfels gegen Jugendgewalt dafür eingesetzt, Kita-Sozialarbeit zu stärken und auszubauen.\n  \n\nAziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung: „Familien in benachteiligten Lebenslagen sind besonderen Belastungen ausgesetzt. Genau ihnen müssen wir die breiteste und beste Unterstützung zugänglich machen – und das möglich an Orten, die sie ohnehin kennen und aufsuchen. Wir müssen vermeiden, dass das Gefühl der Überforderung, die Angst vor Stigmatisierung oder negative Erfahrungen Familien daran hindern, Hilfe- und Beratungsangebote aufzusuchen. Hier setzt Kita-Sozialarbeit an und kann viel bewegen. Gleichzeitig werden unsere Kitateams in ihrer Zusammenarbeit mit den Familien unterstützt. Damit entlasten wir unsere pädagogischen Fachkräfte in ihrer täglichen Arbeit und erweitern den Blick auf die Kinder und ihre Familien um neue Perspektiven.“\n  \n\n    Den ausgebuchten Fachtag in Spandau besuchten rund 200 Teilnehmende. Sie tauschten sich in sechs Workshops und verschiedenen Vorträgen über Gelingensfaktoren, Finanzierung, Fachberatung, Sozialraum und über Zusammenarbeit mit Kita-Sozialarbeitenden aus.\n  \n"
}