{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1359732.php",
    "date": "2023-08-28",
    "title": "Kinder- und Jugendparlament startet das Projekt „Welcome Scouts“",
    "text": "\n\n    Die Umsetzungsphase des „Welcome-Scout-Projektes“ der AG Europa des Kinder- und Jugendparlamentes Charlottenburg-Wilmersdorf (KJP) startet nach langer und intensiver Planungsphase, welche durch diverse Trägertreffen, Austausche und Workshops gekennzeichnet war.\n  \n\n    In enger Zusammenarbeit des KJP mit Trägern und Einrichtungen aus der offenen Kinder- und Jugendarbeit und den Kindern und Jugendlichen mit Fluchterfahrung aus dem Haus Wilmersdorf (Soziales Berlin) wurde in den vergangenen Monaten, der Ablauf des Projektes besprochen und abgestimmt. Hierbei fungieren die jungen Parlamentarier:innen des KJP als „Welcome-Scouts“, welche den geflüchteten Kindern und Jugendlichen die Angebotsvielfalt im Bezirk näherbringen. Planung und Umsetzung wurden und werden vom Jugendamt und dem KJP Institut (IfeQ) unterstützt.\n    Bisher stellen die Jugendfreizeiteinrichtungen InSideOut, Manna Westend, Haus der Jugend Charlottenburg, Jugendclub Heckerdamm und das Haus der Jugend Anne-Frank Angebote zur Verfügung. Auch die Friedenskirche Charlottenburg unterstützen, gemeinsam mit den Interkulturanstalten Westend e. V., die “Welcome Scouts” des KJPs.\n  \n\n    Neben vielen Aktivitäten wie Cricket, Federball, Fußball, etc., findet auch ein Boxworkshop im Haus der Jugend Anne-Frank statt, welcher an Bedürfnisse von geflüchteten Kindern und Jugendlichen anknüpft. Der Workshop wird vom ehemaligen deutschen Profiboxer Bernard „Ben“ Donfack (unter anderem zweimaliger Weltmeister – WBF/GBC) geleitet. Er wird sich als Trainer nicht nur auf den Aufbau von körperlichen Aspekten wie Koordination, Kraft und Ausdauer fokussieren, sondern möchte zeitgleich tiefsitzende Gefühle wie Angst, Anspannung und Aggressionen abbauen.\n  \n\n    Detlef Wagner, Stadtrat für Jugend und Gesundheit:\n  \n\n    bq. Es ist immer wieder erstaunlich, wie das Kinder- und Jugendparlament in kürzester Zeit Bedarfe im Sozialraum erkennt, entsprechende Lösungsansätze erarbeitet und die entworfenen Konzepte in die Praxis umsetzt.\n  \n\n    Mehr Informationen zur Arbeit des Kinder- und Jugendparlamentes unter:\nwww.kjp-cw.de\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}