{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1392005.php",
    "date": "2023-12-04",
    "title": "Stadtbibliothek Spandau setzt auf Nachhaltigkeit: Bibliothek der Dinge mit neuen Angeboten",
    "text": "\n\n    Die Stadtbibliothek Spandau engagiert sich im Bereich Nachhaltigkeit und setzt auf innovative Wege, um die Gemeinschaft zu stärken und ressourcenschonendes Handeln zu fördern. Ein herausragendes Beispiel dafür ist die “Bibliothek der Dinge”, die nicht nur das klassische Bücherangebot ergänzt, sondern auch einen Beitrag zum Klima- und Umweltschutz leistet.\n  \n\n    Die Bibliothek der Dinge bietet ihren Nutzerinnen und Nutzern die Möglichkeit, alltägliche und außeralltägliche Gegenstände auszuleihen, anstatt sie zu kaufen. Dieses Konzept fördert nicht nur den nachhaltigen Umgang mit Ressourcen, sondern reduziert auch den individuellen Besitz von selten genutzten Gegenständen, was wiederum den ökologischen Fußabdruck verringert.\n  \n\n    Mit einem breiten Spektrum an Geräten, Tools und Zubehör trägt die Stadtbibliothek Spandau aktiv zur Förderung der Share Economy bei. Notebooks, E-Book-Reader, Digitalisierungsgeräte, Roboter, digitale Gadgets und vieles mehr sind bereits seit einiger Zeit ausleihbar. Mit den neuen Medienschränken in der Bezirkszentralbibliothek und der Kinder- und Jugendbibliothek werden diese Angebote nun erweitert. An den Medienschränken im 1. und 2. OG der Bezirkszentralbibliothek können vielfältige (digitale) Geräte, Werkzeuge und Medien selbstständig ausgeliehen werden.\n  \n\n    Die Bibliothek der Dinge ist ein lebendiges Beispiel für Kreislaufwirtschaft und Ressourcenschonung. Durch das Teilen von Gegenständen minimieren wir nicht nur den Produktions- und Verbraucherkonsum, sondern fördern auch den sozialen Austausch innerhalb der Gemeinschaft. Die Stadtbibliothek Spandau möchte damit einen Beitrag zur Förderung nachhaltiger Lebensstile und zur Reduzierung von Abfall leisten.\n  \n\n    „Unsere Bibliothek ist mehr als nur ein Ort, an dem man Dinge ausleihen kann. Sie ist ein Ort des Austauschs, der Gemeinschaft und des gemeinsamen Engagements für eine nachhaltigere Zukunft“, sagt Dr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management. „Durch die Ausweitung unseres Angebotes im Rahmen der „Bibliothek der Dinge“ möchten wir die Menschen ermutigen, bewusster zu konsumieren und gleichzeitig die Vorteile des Teilens und der Gemeinschaft zu erleben.“\n  \n\n    Die Stadtbibliothek Spandau lädt die Bürgerinnen und Bürger herzlich ein, die Bibliothek der Dinge zu entdecken und an diesem innovativen Ansatz zur Förderung nachhaltiger Lebensweisen teilzunehmen.\n  \n"
}