{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1365112.php",
    "date": "2023-09-13",
    "title": "Frisch saniertes Zillehaus wird eröffnet",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, und der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informieren:\n\n\n    Das Zillehaus feiert seine Eröffnung im neuen Gewand! Am 19.09.2023 ab 14 Uhr gibt es den fertiggestellten Innenbereich des Hauses in der Rathenower Straße 17 zu bestaunen.\n  \n\n    Ab sofort begrüßt die Besucher*innen ein modernes Foyer mit künstlerisch inszenierten Zeichnungen der Kinder und Jugendlichen. Im Obergeschoss wurde der Veranstaltungssaal modernisiert und ein offener Jugendbereich geschaffen – die verschiebbaren Wände erhöhen die Vielfalt der Nutzungsmöglichkeiten. Der Grundriss wurde optimiert, neue Räume geschaffen und bestehende qualifiziert.\n    Unter anderem durch den Einbau eines Fahrstuhles wurde die Nutzbarkeit für Bürger*innen mit Behinderungen erhöht.\n  \n\n    Neben der Kinder- und Jugendfreizeiteinrichtung, dem Familienzentrum und dem Jugendberatungshaus werden im Zillehaus die bisherigen Angebote der Stadtteilarbeit ausgebaut und ergänzt.\n  \n\nJugendstadtrat Christoph Keller: „Ich durfte bereits vor der offiziellen Eröffnung an einer Führung durch das neue Zillehaus teilnehmen und bin begeistert von dem was hier in enger Zusammenarbeit aller Beteiligten geschafft wurde. Dieser für Kinder, Jugendliche und Familien in Moabit-Ost so wichtige Ort hat nun endlich die modernen Standards, die er verdient.“\n  \n\nBezirksstadtrat Ephraim Gothe: „Das Zillehaus ist ein wichtiger Anker im Kiez und Treffpunkt für die umliegenden Anwohnenden. Ich freue mich sehr, dass das Zillehaus – nach seiner Sanierung – im modernen Gewand endlich wieder geöffnet hat. Neben der Einrichtung wird ein neuer Stadtplatz entstehen, der auch im Freien einen Ort des Zusammenkommens ermöglichen wird.\n  \n\nStephan Machulik, Staatssekretär für Wohnen und Mieterschutz: „Die Eröffnung des Zillehauses ist ein erfreuliches Beispiel für die gelungene Zusammenarbeit zwischen der Senatsverwaltung, dem Bezirk und lokalen Akteuren. Die Förderung von Kinder- und Jugendeinrichtungen sowie Familienzentren ist ein zentraler Bestandteil unseres Programms Sozialer Zusammenhalt, das darauf abzielt, das Leben in den Quartieren zu bereichern. Ich danke allen Beteiligten, die dazu beigetragen haben, dieses Projekt umzusetzen.”\n  \n\n    Die Sanierung des Hauses wurde finanziert mit knapp 4,8 Millionen Euro aus dem Baufonds des Programms Sozialer Zusammenhalt der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}