{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1380927.php",
    "date": "2023-10-31",
    "title": "Beteiligungsbericht für 2022: Unternehmen des Landes Berlin leisten auch in wirtschaftlich schwierigen Zeiten einen positiven Beitrag für die Stadt",
    "text": "\n\n    Aus der Sitzung des Senats vom 31.Oktober 2023:\n  \n\n    Die Beteiligungsunternehmen haben das vom Angriffskrieg auf die Ukraine geprägte Geschäftsjahr 2022 mit einem Gesamtüberschuss von 781 Mio. Euro abgeschlossen. Die Investitionstätigkeit hat sich im Vergleich zum Vorjahr auf 6,1 Mrd. Euro noch einmal deutlich erhöht. Hauptakteure waren hierbei die Wohnungsunternehmen. Dies ist dem Beteiligungsbericht zu entnehmen, der auf Vorlage von Finanzsenator Stefan Evers vom Senat in seiner Sitzung am 31. Oktober 2023 beschlossen wurde.\n  \n\n    Das Land Berlin ist im Geschäftsjahr 2022 insgesamt an 58 Unternehmen unmittelbar beteiligt gewesen. Davon erzielten 51 Landesbeteiligungen ein positives oder ausgeglichenes Ergebnis. Im Vorjahr waren es 50. Demgegenüber wiesen wie im Vorjahr sieben Landesbeteiligungen negative Zahlen aus.\n  \n\n    Finanzsenator Stefan Evers: „Trotz eines vom Angriffskrieg auf die Ukraine, hoher Inflation und den Nachwirkungen der Corona-Pandemie geprägten Geschäftsjahres konnten die Landesbeteiligungen einen positiven Gesamtsaldo erzielen und dabei die Investitionstätigkeit noch einmal deutlich erhöhen. Die Landesbeteiligungen sind wirtschaftlich gesund und sichern die Grundversorgung der Stadt.“\n  \n\n    Die Investitionstätigkeit ist vor allem auf die Wohnungsunternehmen zurückzuführen, die mit Dreiviertel der gesamten Investitionssumme den größten Beitrag leisten. Ursache für den starken Anstieg waren verstärkte Ankäufe sowie Neubauinvestitionen zur Sicherung und Schaffung zusätzlichen bezahlbaren Wohnraums in Berlin.\n  \n\n    Dem Bericht lässt sich außerdem entnehmen, dass die Mandate in den Aufsichtsgremien mit einem leicht gestiegenen Anteil von 52,7 Prozent weiterhin mehrheitlich mit Frauen besetzt sind, während sich der Anteil von Frauen in den Geschäftsleitungspositionen der Landesbeteiligungen mit 40,6 Prozent auf hohem Niveau etabliert hat.\n  \n\n    Der Bericht wird dem Abgeordnetenhaus nun zur Kenntnisnahme zugeleitet. Dieser wird danach zum Download bereitstehen.\n  \n"
}