{
    "url": "https://www.berlin.de/sen/kultgz/presse/pressemitteilung.1289546.php",
    "date": "2023-01-31",
    "title": "Erster Projektaufruf im Rahmen des EFRE-Förderprogramms „Stärkung der Innovati-onskapazitäten in der Informationsversorgung (STIIV)“",
    "text": "\n\n    Das EFRE-Programm „Stärkung der Innovationskapazitäten in der Informationsversorgung – STIIV“ der Senatsverwaltung für Kultur und Europa wird in der neuen EU-Förderperiode 2021 – 2027 erstmals aufgelegt. Antragsberechtigt sind Bibliotheksverbünde und wissenschaftliche Bibliotheken (u.a. Hochschulbibliotheken und Bibliotheken außeruniversitärer Forschungseinrichtungen), die aufgrund ihrer fachlichen Ausrichtung in enger Beziehung zur technologischen Innovation und zu den fünf Clustern der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025) stehen (Gesundheitswirtschaft, Energietechnik, Ver-kehr/Mobilität/Logistik, IKT/Medien/Kreativwirtschaft sowie Optik/Photonik).\n  \n\n    Bibliotheksverbände und wissenschaftliche Bibliotheken können sich für Vorhaben im Zeitraum ab dem 1. Mai 2023 für die Laufzeit von maximal 3 Jahren bewerben.\n  \n\n    STIIV zielt ab auf die Schaffung, Modernisierung und Weiterentwicklung von IKT-gestützten Services in der Informationsversorgung. Dabei steht die Zugänglichmachung und Verknüp-fung von Forschungsergebnissen und Wissensbeständen durch wissenschaftliche Bibliotheken und Bibliotheksverbünde als infrastrukturelle Basis für Innovationsprozesse entsprechend der innoBB 2025 im Vordergrund. Unterstützt werden insbesondere Vorhaben, die im Bereich digitaler Dienste und Funktionalitäten die die Verknüpfung, Aufbereitung und Verwaltung, die Zugänglichkeit bzw. den Erhalt von relevanten Informationen verbessern.\n  \n\n    Über nähere Einzelheiten informieren der Antragsaufruf und die weiteren Unterlagen, die auf der Webseite der Senatsverwaltung für Kultur und Europa (https://www.berlin.de/sen/kultur/foerderung/eu-foerderung/efre/foerderperiode-2021-2027/staerkung-der-innovationskapazitaeten-in-der-informationsversorgung-stiiv-1289170.php) abrufbar sind.\n  Das Formblatt zur Antragstellung sowie weitere Dokumente können von der Webseite heruntergeladen werden oder unter STIIV-Aufruf@kultur.berlin.de per E-Mail angefordert werden.\n  \nDie Bewerbungsfrist endet am 19. März 2023 um 24.00 Uhr.\n\n\nhttps://innobb.de/de/innobb-2025-eine-neue-strategie-fuer-neue-zeiten\n\n"
}