{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1297415.php",
    "date": "2023-02-22",
    "title": "Hamburger Bahnhof: Denkmalschutz um Rieckhallen erweitert",
    "text": "\n\n    Das Landesdenkmalamt Berlin hat den Denkmalschutz für den Hamburger Bahnhof an der Invalidenstraße 50-51 im Ortsteil Moabit erweitert und dabei auch die bekannten Rieckhallen unter Schutz gestellt.\n  \n\n    Der 1846-47 errichtete und in mehreren Bauphasen in ein Museum umgewandelte Hamburger Bahnhof und die 2003-04 in das Museum eingebundenen Rieckhallen aus den 1960er Jahren sind aufschlussreiche Zeugnisse der Berliner Stadt-, Bahn- und Museumsgeschichte.\n    Der Personenbetrieb im Hauptgebäude war bereits Ende des 19. Jahrhunderts eingestellt worden; seit 1906 beherbergte es das Verkehrs- und Baumuseum. Damit begann eine über 100 Jahre kontinuierlich fortgesetzte Nutzungs- und Umbaugeschichte, in der das Museum stetig erweitert und der ehemalige Bahnhof mit den benachbarten Anlagen des Personen- und Güterbahnhofs zum Exponat der Ausstellungen wurde. Mit der Sanierung und Erweiterung durch Josef Paul Kleihues (1992-96) wurde der Hamburger Bahnhof als ‚Museum für Gegenwart‘ international bekannt.\n  \n\n    2003-04 wurden die Rieckhallen als letztes verbliebenes Relikt der Bahn- und Ortsgeschichte in das Museum einbezogen. Die in den 1960er Jahren für den Warenumschlag von der Schiene auf die Straße genutzten Hallen wurden nach einem Entwurf der Architekturgemeinschaft Kuehn-Malvezzi für die Ausstellungszwecke ausgebaut. Dabei wurde die typische Bau- und Raumstruktur der langgestreckten Güterhalle mitsamt ihren Konstruktionselementen beibehalten.\n  \n\n    Der Hamburger Bahnhof mit den daran angeschlossenen Rieckhallen hat sich als einer der bedeutendsten Kulturstandorte Berlins und Europas etabliert und steht aufgrund seiner geschichtlichen, künstlerischen, städtebaulichen und wissenschaftlichen Bedeutung unter Denkmalschutz.\n  \n\n    Nach dem kürzlich geglückten Ankauf der Hallen durch den Bund und das Land Berlin ist die Zukunft des geschichtsträchtigen Museumsstandortes gesichert. Zur Unterschutzstellung sagte Berlins Kultursenator Dr. Klaus Lederer: „Ich bin sehr froh, dass wir diesen wichtigen Berliner Kulturstandort einschließlich der Rieckhallen erhalten können. Der Denkmalschutz bekräftigt den besonderen Charakter des Hamburger Bahnhofs, zu dem es in Berlin und auch bundesweit nichts Vergleichbares gibt.“\n  \n\n    „Die Entscheidung des Landesdenkmalamtes würdigt damit die besondere bau- und stadtgeschichtliche Bedeutung auch der Rieckhallen im Rahmen dieses weltweit bekannten Kunstareals am Hamburger Bahnhof. Es wird wichtig sein, sich auch in Zukunft immer wieder die Geschichte dieses Ortes vor Augen zu halten. Ich danke allen Verantwortlichen im Land Berlin, dass die Sicherung dieser Homebase der zeitgenössischen Kunst jetzt definitiv unumkehrbar geworden ist“, sagt SPK-Präsident Hermann Parzinger.\n  \n\n    „Mit dem mutigen Entschluss vom Bund und Land Berlin die Liegenschaften zu erwerben wurde der Grundstein für die nachhaltige Entwicklung des Hamburger Bahnhofs – Nationalgalerie der Gegenwart als kulturellem Begegnungsort im Herzen Berlins geschaffen. Die Würdigung der Gebäude und Gartenanlagen des Hamburger Bahnhofs als Denkmal ist ein Meilenstein in der Geschichte des Museums, der ab Juni für alle Besucher*innen in besonderen Programmangeboten zu sehen sein wird“, sagte Till Fellrath, zusammen mit Sam Bardaouil Direktor des Hamburger Bahnhofs.\n  \n\n    Zu den ehemaligen Güterhallen sagte Dr. Christoph Rauhut, Landeskonservator und Direktor des Landesdenkmalamtes Berlins: „Die umgestalteten Rieckhallen schreiben die Museumsgeschichte des Hamburger Bahnhofs kongenial fort. Der funktionale Bau erweist sich als überaus geeigneter Rahmen für Gegenwartskunst und macht zugleich deutlich, dass man sich in einem integralen Bestandteil des geschichtsträchtigen Ortes befindet.“\n  \n"
}