{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1353629.php",
    "date": "2023-08-07",
    "title": "Kulturaustauschstipendien des Landes Berlin 2024/2025 ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt gewährt im Jahr 2024 – vorbehaltlich verfügbarer Mittel – folgende Kulturaustauschstipendien:\n  \n\n    Für Kooperationsvorhaben im Ausland in allen Sparten an selbst gewählten Orten weltweit („Globalstipendien“)\n  \n\nmehrere Stipendien à 3 Monate (im Jahr 2024)\n    \n\n\n    Im Bereich Bildende Kunst für Studienaufenthalte in\n  \n\nIstanbul: 2 Stipendien à 3 Monate (Sept. bis Nov. 2024; März bis Mai 2025) in Kooperation mit DEPO\n    \nTokio: 1 Stipendium à 3 Monate (Sept. bis Nov. 2024) in Kooperation mit Tokyo Arts and Space\n    \nNew York: 1 Stipendium à 3 Monate (Sept. bis Nov. 2024) in Kooperation mit ISCP\n    \nLos Angeles: 2 Stipendien à 3 Monate (bis auf Weiteres jeweils ein Quartal in 2025 in Abstimmung mit der Villa Aurora)\n    \n\n\n    Studienaufenthalte an der Cité Internationale des Arts, Paris\n  Im Bereich Bildende Kunst/ Literatur/ Tanz:\n  \n1 Stipendium à 6 Monate (Mai bis Ende Oktober 2024)\n    \n\n\n    Im Bereich Comic/ Graphic Novel\n  \n\n1 Stipendium à 6 Monate (November 2024 bis April 2025)\n    \n\n\n    Im Bereich Musik:\n  \n\n1 Stipendium à 6 Monate – April bis Sept. 2024 und\n    \n1 Stipendium à 6 Monate – Okt. 2024 bis März 2025\n    \n\n\n    Die Stipendien sind für die künstlerische Entwicklung von professionell arbeitenden Künstler:innen bestimmt, die ihren ersten Wohnsitz und Arbeitsmittelpunkt in Berlin haben und Berufserfolge vorweisen können. Der Auslandsaufenthalt soll ihnen ermöglichen, Verständnis und Kenntnis der Kultur des Arbeitsortes/Residenzortes im Ausland zu erwerben, Entwicklungen der Szene vor Ort zu studieren, Kontakte zu knüpfen, Ideen auszutauschen, Anregungen zu gewinnen und vor Ort ein künstlerisches Projekt zu realisieren. Hierfür stellen die ausländischen Partnerinstitute in Istanbul, Tokio, Los Angeles und Paris Ateliers oder Atelierwohnungen zur regelmäßigen Aufnahme Berliner Künstler:innen bereit.\n  \n\n    Weitere Informationen zur Ausschreibung können im Internet unter\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/internationaler-kulturaustausch/\n\n\n    aufgerufen werden. Dort findet sich auch der Link zu dem elektronischen Antragsformular.\n  \n\n    Der Bewerbungsschluss ist am 14. September 2023 um 18:00 Uhr.\n  \n\n    Ansprechpartnerin für Fragen ist Sigrid Hilmer\n    Tel. 90228-745\n    E-Mail: Sigrid.Hilmer@kultur.berlin.de\n\n"
}