{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1342850.php",
    "date": "2023-07-06",
    "title": "Schwerpunktaktionen des Ordnungsamts im Mauerpark zur Eindämmung des illegalen Getränkehandels",
    "text": "\n\n    Der Mauerpark im Ortsteil Prenzlauer Berg an der Bezirksgrenze zu Mitte ist seit vielen Jahren ein Anziehungsmagnet für Berlinerinnen und Berliner sowie Berlinbesuchende. Gründe hierfür sind u.a. die Karaoke-Veranstaltung im Amphitheater, der sonntägliche Flohmarkt und die Möglichkeit, in Teilen der öffentlichen Grünanlage grillen zu dürfen. Negative Auswirkungen für den Mauerpark ergeben sich bedingt durch die Menschenmengen, durch die stetig wachsende Anzahl des zurückgelassenen Mülls und durch die Vielzahl von nicht genehmigten Musikdarbietungen, aber auch durch den illegalen Handel, insbesondere mit alkoholischen Getränken.\n  \n\nOrdnungsamt führte Schwerpunktaktionen durch und plant weitere\n    Das Ordnungsamt Pankow ist daher an den zurückliegenden Sonntagen, insbesondere am 18. und am 25. Juni 2023, verstärkt gegen den unerlaubten Getränkehandel vorge-gangen und hat diesen unterbunden. Es wurden insgesamt 21 Anzeigen gefertigt, zu welchen entsprechende Bußgeldverfahren eingeleitet werden. Zudem sind mehrere hundert Liter Alkohol sichergestellt und – soweit eine fristgerechte Abholung durch die illegalen Händlerinnen und Händler nicht erfolgt ist – einer ordnungsgemäßen Entsorgung zugeführt worden. Die Vorgaben des Kreislaufwirtschaftsgesetzes wurden beachtet.\n  \n\n    Die erfolgreichen sonntäglichen Einsätze im Mauerpark werden auch in den kommenden Wochen fortgesetzt, um vor allem den illegalen Getränkehandel in der Grünanlage zu unterbinden. Im Zuge dessen werden die Dienstkräfte des Ordnungsamtes – wie bisher auch – im Rahmen eines ganzheitlichen Vorgehens u.a. auch Zuwiderhandlungen gegen das Grünanlagengesetz (insbesondere Verstöße gegen die Anleinpflicht von Hunden oder auch die nicht zweckbestimmte Nutzung von Spielplätzen durch Tabakkonsum), die Gewerbeordnung sowie das Landesimmissionsschutzgesetz im Blick behalten, soweit die personellen Kapazitäten und das Einsatzgeschehen dies zulassen.\n  \n\n    Nach ersten Rückmeldungen der Nutzerinnen und Nutzer und auch der vor Ort ansässigen Gewerbetreibenden wird der Einsatz begrüßt und als positiv bewertet.\n  \n\n    Die Stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Ordnung und Öffentlichen Raum, Manuela Anders-Granitzki erklärt hierzu: „Der Mauerpark ist ein Anziehungspunkt nicht nur für Berlinerinnen und Berliner, sondern auch für Menschen aus aller Welt und aus den unterschiedlichsten Kulturkreisen. Damit der Charakter der geschützten Grünanlage erhalten bleibt und die verschiedenartigen Interessen aller Besucherinnen und Besucher miteinander in Einklang gebracht werden können, bedarf es verbindlicher Regeln, die für alle Nutzerinnen und Nutzer gleichermaßen gelten. Zur Einhaltung dieser Regeln führen die Dienstkräfte meines Ordnungsamtes im Mauerpark verstärkt Kontrollen durch, die den ganzen Sommer über fortgesetzt werden.“\n  \n"
}