{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1327367.php",
    "date": "2023-05-23",
    "title": "Der Juni im Kulturforum Hellersdorf: Magie, Musical und Comedy",
    "text": "\n\n    Groß ist die Bühne im Kulturforum Hellersdorf, und große Show-Unterhaltung wird im Juni dort geboten. In Zusammenarbeit mit dem Verein „Berliner Phoenix-Forum e.V.“, der bislang die Reihe „Kabarett im Schloss“ verantwortet hat, präsentiert das Bezirksamt zum ersten Mal drei Unterhaltungsprogramme für die ganze Familie im Kulturforum Hellersdorf (Carola-Neher-Straße 1 am U-Bf. Kienberg).\n  \n\n    Den Auftakt macht am Samstag, dem 3. Juni 2023, um 19:00 Uhr, ein renommiertes Quartett aus dem Berliner „Magischen Zirkel“: „Trickpack“, das sind Freddie Rutz, Fabian Weiß, Felix Wohlfarth und Oliver Grammel, fordern „Couch Up!“ Mit einem Cocktail aus temporeichen Tricks, charmanter Comedy und wunderbaren Interaktionen präsentieren die Magier ein peppiges Showpaket. Ein amüsanter Abend mit gekonnter Fingerfertigkeit, an dem wahre Wunder geschehen.\n  \n\n    Ein großes Musical-Ensemble der Paul-Hindemith-Musikschule Neukölln unter der Leitung des preisgekrönten Pianisten Bijan Azadian fordert am Samstag, dem 17. Juni 2023, um 19:00 Uhr, „Let Me Be Your Star!“ „Lassen Sie uns für den Abend ihre Stars sein. Lehnen sie sich zurück und entfliehen sie dem Alltag mit der Magie des Musicals.“ Die jungen Talente verzaubern mit ihren wunderschönen Stimmen und entführen in die vielseitig emotionalen Ebenen der modernen Theatermusik.\n  \n\n    Die bekannte Comedienne Helene Mierscheid präsentiert am Freitag, dem 30. Juni 2023, um 19:00 Uhr, ihr aktuelles Programm „Golden Girl für alle Fälle“. Darin beleuchtet sie unsere heutige Zeit – ein hoher Spaßfaktor ist garantiert. Helene entkommt der Politik und auf die wirft sie immer wieder einen originellen Blick. Die Gäste dürfen sich mit Sorgenzetteln beteiligen – Frau Mierscheid löst alle Probleme garantiert und nachhaltig. Es erwartet sie ein pointengeladener Abend der Spitzenklasse!\n  \n\n    Die Karten kosten 12 Euro (30.06.) bzw. 10 Euro (03. und 17.06.); Ermäßigungen 8 bzw. 6 Euro.\n  \n\n    Alle Infos sind unter www.phoenix-theater.berlin im Netz zu finden. Karten können dort online oder unter Tel. 030 / 72011919 vorbestellt werden.\n  \n"
}