{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1307869.php",
    "date": "2023-03-24",
    "title": "Senatorin kürt die Siegerinnen und Sieger des Wettbewerbs „Chemie – die stimmt!“",
    "text": "\n\n    Bei der Landesrunde des Wettbewerbs „Chemie – die stimmt!“ auf dem Campus Berlin-Buch haben sich von den 60 Teilnehmerinnen und Teilnehmern insgesamt 10 Schülerinnen und Schüler der Jahrgangsstufen 9 und 10 für die nächste regionale Wettbewerbsrunde in Rostock qualifiziert. Anlässlich eines Besuchs gratulierte Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, den Chemie-begeisterten Schülerinnen und Schülern. Folgende Schülerinnen und Schüler waren ganz vorne dabei: In der 10. Jahrgangsstufe Andreas Ryabko (Heinrich-Hertz-Gymnasium), Jonathan Seehafen (Heinrich-Hertz-Gymnasium), Michael Fritzsche (Andreas-Gymnasium), Victor Güsmar (Heinrich-Hertz-Gymnasium), Carla Elisabeth Schroeter (Käthe-Kollwitz-Gymnasium) und Jakub Lembcke (Heinrich-Hertz-Gymnasium). In der 9. Jahrgangsstufe Valentin Patt (Käthe-Kollwitz-Gymnasium), Felix Riedl (Eckener-Gymnasium), Jan-Erik Thiede (Emmy-Noether-Gymnasium), Adrian Galler\n    (Emmy-Noether-Gymnasium), Elisabeth Lau (Käthe-Kollwitz-Gymnasium) und Ndua Mendoza Lopez (Heinrich-Hertz-Gymnsaium).\n  \n\n    Die Schülerinnen und Schüler starteten am Mittwoch mit einer Klausur in den Wettbewerbstag und lernten anschließend bei einem spannenden Rahmenprogramm die Forschungslabore des Leibniz-Forschungsinstituts für Molekulare Pharmakologie (FMP) kennen. Bei der nun anstehenden Regionalrunde in Rostock werden Schülerinnen und Schüler aus den nördli-chen Bundesländern Erfahrungen in praktischen und theoretischen Kenntnissen der Chemie sammeln und sich für das Bundesfinale des Wettbewerbs in Leipzig qualifizieren können.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Ich gratuliere allen Teilnehmerinnen und Teilnehmern des Wettbewerbs, die mich durch ihr Fachwissen sehr beeindruckt haben. Chemie als Fachgebiet ist enorm wichtig und bietet viele Zukunftschancen. Das gilt für alle sogenannten MINT-Fächer – also für Mathe, Informatik, Naturwissenschaften und Technik. Wer in solch einem Fach gut ist, dem stehen in unserer Wissensgesellschaft später viele Türen offen. Als Senatsverwaltung unterstützen wir die Schulen, die ein MINT-Profil haben, und natürlich auch Wettbewerbe wie diesen.“\n  \n\n„Chemie – die stimmt!“ ist ein bundesweiter Chemiewettbewerb für die Klassenstufen 9 und 10, an dem jährlich etwa 4.000 Schülerinnen und Schüler teilnehmen. Der Chemie-Mittelstufenwettbewerb fördert u. a. das Interesse an chemischen Fragestellungen und gibt den Teilnehmenden die Möglichkeit neue Bekanntschaften bundesweit zu knüpfen und ihre Begabungen zu entfalten. „Chemie – die stimmt!“ dient auch als ideales Sprungbrett für das deutsche Auswahlverfahren zur Internationalen Chemie-Olympiade.\n  \n\n    Organisatoren der Bucher Wettbewerbsrunde sind der Förderverein Chemie-Olympiade, das Gläserne Labor und das Leibniz-Forschungsinstitut für Molekulare Pharmakologie (FMP). Mit dem Gläsernen Labor als außerschulischem Lernort verfügt der Campus Berlin-Buch über eines der besucherstärksten Schülerlabore in ganz Deutschland.\n  \n"
}