{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1369407.php",
    "date": "2023-09-25",
    "title": "Bürgermeisterin stellt sich den Fragen der Klima-Kieztour „LEVEL UP“",
    "text": "\n\n    Als erster Bezirk hatte das Bezirksamt Reinickendorf im Sommer die Berliner Klimatour des Vereins „Diskutier mit mir e.V.“ unterstützt. Unter dem Motto „LEVEL UP – DEINE ZUKUNFT. DEINE STADT.“ wurde an insgesamt sieben Tagen und drei Standorten mit Reinickendorferinnen und Reinickendorfern zum Thema Klimaschutz diskutiert und über Wissenswertes zu Ernährung, Mobilität, Konsum und Energie informiert. Am vergangenen Freitag (22.9.) kam der Infostand der Klima-Kieztour nochmals ins Märkische Viertel.\n  \n\n    Reinickendorfs Bezirksbürgermeisterin stellte sich dabei den Fragen von Bürgerinnen und Bürgern am Stand im Märkischen Zentrum. Viele Fragen bezogen sich auf Klimaschutz und Mobilität. Emine Demirbüken-Wegner (CDU) fasste die Aktivitäten des Bezirks so zusammen: „Das Bezirksamt hat sich auf den Weg gemacht, als Verwaltung bis 2030 klimaneutral zu arbeiten. Um dieses Ziel zu erreichen, wurden bereits viele Projekte innerhalb und außerhalb der Verwaltung angestoßen.“\n  \n\n    Zum Beispiel können an 10 Standorten Lastenräder unter www.flotte-berlin.de kostenfrei von Bürgerinnen und Bürgern ausgeliehen werden, es stehen Dienstfahrräder für die Bezirksverwaltung zur Verfügung und die bezirklichen Liegenschaften werden Schritt für Schritt mit PV-Solarmodulen ausgestattet. Außerdem wird der Klima-Check seit Mai 2023 für Bezirksamtsbeschlüsse angewendet und der Bezirk arbeitet intensiv daran, den eigenen Fuhrpark auf im Betrieb CO2-neutral umzugestalten. „Natürlich ist noch sehr viel zu tun und gemeinsam mit den Bürgerinnen und Bürgern wollen wir die Berliner CO2-Reduktionsziele erreichen“, blickt die Bürgermeisterin optimistisch voraus.\n  \n\n    Sie nahm sich außerdem die Zeit, auf weitere Fragen der Menschen im Märkischen Viertel einzugehen. Dabei kamen die Themen Integration und Einbürgerung, die Entwicklung des Märkischen Zentrums oder auch die Verlängerung der U 8 zur Sprache.\n  \n"
}