{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1383633.php",
    "date": "2023-11-08",
    "title": "Bündnis für Demokratie und Toleranz zum Gedenken am 85. Jahrestag der Novemberpogrome",
    "text": "\n\n    In der Nacht vom 9. zum 10. November 1938 brannten im Deutschen Reich sowie in Österreich und der Tschechoslowakei Synagogen, ebenso wurden jüdische Geschäfte zerstört. Tausende jüdische Mitmenschen wurden misshandelt, verhaftet oder getötet. Die sogenannte Reichspogromnacht war der Höhepunkt der Novemberpogrome und das Fanal für den Massenmord an über 6 Millionen Jüdinnen und Juden. Mit diesen Ereignissen wurde die systematische Verfolgung der jüdischen Bevölkerung eingeleitet, die später im Holocaust endete.\n  \n\n    Das Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf ruft auch im Jahr 2023 dazu auf, an diese Ereignisse und die fürchterlichen Folgen zu erinnern.\n  \n\n    “Auch aktuell blicken wir geschockt auf den menschenverachtenden und antisemitischen Pogrom der Terrororganisation Hamas, welcher am 7. Oktober 2023 stattfand. Die radikalislamistische Hamas startete an diesem Tag einen vollkommen unerwarteten Großangriff vom Gazastreifen aus auf Israel. Dabei wurden in Israel nach offiziellen Angaben bislang mehr als 1.400 Menschen – zum großen Teil Zivilist*innen – brutal ermordet. Zudem verschleppte die Hamas demnach mehr als 200 Menschen als Geiseln. (Quelle: ZDF)”\n  \n\n    Diese Ereignisse zeigten auf das Nachdrücklichste auf, so das Bündnis in einer Pressemitteilung, wie wichtig es weiterhin hin sei, sich jeder Form von Antisemitismus aktiv entgegenzusetzen und sich mit Israel zu solidarisieren und der Toten – damals und heute – zu gedenken.\n  \n\n    Es warnt eindringlich vor einem erneuten Anstieg des israelbezogenen Antisemitismus und Judenhasses in Deutschland und speziell auch im Bezirk. Das Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf stehe fest an der Seite Israels. Seine Gedanken und Solidarität gelten allen Betroffenen und Opfern dieses barbarischen Terrors der radikalislamistischen Hamas. Man müsse “hier in unserem Bezirk zusammenstehen – unabhängig von Religion und Herkunft.\n    Erschreckenderweise gab es in den letzten Wochen in unserem Bezirk verstärkt antisemitische Propagandaaktivitäten der nationalsozialistischen Kaderpartei „III. Weg“ in Marzahn-Hellersdorf (siehe aktuelle Registermeldungen) und auch Vorfälle u.a. in Form von entwendeten und verbrannten Israelflaggen (). All diese antisemitisch motivierten Vorfälle verurteilen wir als Bündnis für Demokratie und Toleranz auf das Schärfste!”\n  \n\n    Auch das Bezirksparlament bezog Anfang Oktober mit einer Resolution klar Stellung.\n  \n\nGedenkaktivitäten rund um den 9. November\n    Gerade anhand der aktuellen Ereignisse zeige sich einmal mehr, wie wichtig das Erinnern an die Geschehnisse rund um den 9. November weiterhin ist. Die Zivilgesellschaft auch in Marzahn-Hellersdorf müsse sich dafür engagieren, dass das Bewusstsein über die Verbrechen des Nationalsozialismus wachgehalten wird und sich ähnliches nie wiederholen darf!\n  \n\n    Aus diesem Grund ruft das Bündnis zur Teilnahme an den folgenden Veranstaltungen auf:\n  \n\nDer DGB Kreisverband Ost wird die Bündnisausstellung „Stolpersteine in Marzahn-Hellersdorf“ im Stadteilzentrum Marzahn-Mitte ausstellen und dazu eine Lesung organisieren. Schülerinnen und Schüler im Bezirk tragen aus dem Buch „Hingesehen – weggeschaut: Die Novemberpogrome von 1938“ vor. Lesen gegen das Vergessen jüdischen Lebens, der Vernichtung jüdischen Lebens und des Widerstandes im Stadtteilzentrum Marzahn-Mitte des Volkssolidarität e. V. und auf dem Platz Arbeit für das Glück des Menschen vor dem gleichnamigen Wandmosaik von Prof. Walter Womacka am 8. November um 15:30 Uhr.\n    \n\n\nGedenkspaziergang am 9. November um 14:00 Uhr vom Stadtteilzentrum MOSAIK aus. Der Spaziergang führt auf dem Wuhlewanderweg zu den Stelen am Wuhlehang mit abschließender Kaffeerunde in der Krankenhauskirche.\n    \nStolpersteinspaziergang mit Kristian Ronneburg am 9. November um 16 Uhr an der Lemkestraße 156 (Mahlsdorf).\n    \nStolpersteinspaziergang mit der evangelischen Kirchengemeinde Marzahn-Hellersdorf am 9. November um 15:00 Uhr. Treffpunkt ist vor dem S-Bahnhof Mahlsdorf. Ziel sind die Stolpersteine in der Nentwigstraße, Lohengrinstraße und Hannsdorfer Straße. „Wir wollen an den Stolpersteinen eine Rose niedergegen und etwas über die Geschichte der Menschen und Familien erfahren“, sagt Gemeindepädagogin Barbara Jungnickel.\n    \nDer Marzahn-Hellersdorfer Städtepartnerschaftsverein organisiert gemeinsam mit dem Partnerschaftsverein Lauingen an der Donau eine Fahrt für Auszubildende zur Gedenkstätte Auschwitz-Birkenau sowie eine Bildungsreise für Erwachsene nach Südpolen. Am 10. November findet gemeinsam mit den Auszubildenen aus Lauingen und Marzahn-Hellersdorf, mit den Teilnehmenden der Erwachsenenfahrt und mit Jugendlichen und Erwachsenen der Marzahn-Hellersdorfer Partnerstadt Tychy eine gemeinsame Gedenkfeier mit Kranzniederlegung statt.\n    \n\n\nAktuelle Ausstellung im Bezirksmuseum Marzahn-Hellersdorf „Straßen Häuser Menschen – Geschichten hinter den Geschichten“, auch zum jüdischen Leben, zur Vernichtung jüdischen Lebens und zum Widerstand in unserem Bezirk bis zum 5. November.\n    \n\n\n    • Allgemein ruft das Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf zu einem dezentralen und individuellen stillen Gedenken an jüdisches Leben, an die Vernichtung jüdischen Lebens und an Widerstand im ganzen Bezirk auf!\n  \n\n    Auch Berlinweit finden einige Gedenkveranstaltungen zum 9. November statt. Das Portal „Berlin gegen Nazis“ hat dazu einen Übersichtsartikel erstellt.\n  \n"
}