{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1373457.php",
    "date": "2023-10-09",
    "title": "Kooperation mit dem Theater Strahl bleibt bestehen",
    "text": "\n\n    Der Arbeitskreis der Berliner Kinder- und Jugendtheater hat heute eine Forderung veröffentlicht, in der auf eine Kündigung der Kooperation mit dem Theater Strahl Bezug genommen wird und fordert, das Kulturcentrum „Die Weiße Rose“ als Standort für das Theater Strahl zu erhalten.\n  \n\n    Das Bezirksamt Tempelhof-Schöneberg teilt dazu mit:\n  \n\n    Das Jugendamt Tempelhof-Schöneberg schätzt die seit mehr als drei Jahrzehnten andauernde Zusammenarbeit mit dem Theater Strahl im bezirklichen Jugendkulturzentrum „Die Weiße Rose“. Das Theater Strahl hat in der Weißen Rose bedingt durch eine intensivere Nutzung des Veranstaltungsortes in der Vergangenheit eine Büro-/Lagerfläche angemietet. Die Nutzung der Weißen Rose durch das Theater Strahl hat sich seit Beziehen der festen Spielstätte am Ostkreuz jedoch deutlich reduziert.\n  \n\n    In den letzten Jahren hat sich das jugendkulturelle Profil der bezirklichen Einrichtung „Die Weiße Rose“ erheblich erweitert. Neben Proben und Vorführungen von Theatergruppen finden dort auch Konzerte, Ausstellungen und andere Veranstaltungen statt, z.B. der Weltmädchentag, Wrestling, Beteiligungscamps oder Modellbautage.\n  \n\n    Im Zusammenhang mit dem neuen Jugendförder- und Beteiligungsgesetz wird der Bedarf junger Menschen in den Berliner Bezirken ermittelt. Diese Bedarfsermittlung zeigt nunmehr deutlich einen großen zusätzlichen Raumbedarf für die offene Kinder- und Jugendarbeit. Um diesem Raumbedarf gerecht zu werden, sollen die bisher vom Theater Strahl als Büro- und Lagerfläche genutzten Räume zukünftig als Projekträume genutzt werden und wurden daher vom Jugendamt form- und fristgerecht gekündigt.\n  \n\n    Bedauerlicherweise ist es bei der Kündigung des Kooperationsvertrages zu einer missverständlichen Formulierung und Kommunikation gekommen. Die Absicht des Jugendamtes Tempelhof-Schöneberg ist es lediglich, die Zusammenarbeit mit dem Theater Strahl den veränderten Bedarfen anzupassen. Bestehende Kooperationen sollen noch stärker den Bedarfen junger Menschen entsprechen, um jungen Menschen in Tempelhof-Schöneberg auch in Zukunft mit den vorhandenen Ressourcen ein umfangreiches jugendkulturelles Angebot unterbreiten zu können.\n  \n\n    Der Bezirk hofft daher weiterhin auf eine lebendige und gewinnbringende Form der Zusammenarbeit mit dem Theater Strahl.\n  \n"
}