{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1291165.php",
    "date": "2023-02-03",
    "title": "OUT THERE – internationales Kunstprojekt zeigt Zeitgeschichte im Brennglas",
    "text": "\n\n    OUT THERE ist ein experimentelles Ausstellungsformat aus Bild- und Audio-Elementen, die auch als Pop-up-Ausstellung funktionieren. Kern des Formats ist ein interaktives Künstlerbuch, in dem Bild- und Audiobeiträge von 25 Kunstschaffenden aus verschiedenen Ländern gebündelt wurden. Alle Beiträge befassen sich konkret oder metaphorisch mit der Stimme, einem Thema das für die künstlerische Gemeinschaft während der letzten Monate im Licht globaler Geschehnisse, Kriege und Protestbewegungen an zentraler Bedeutung gewann. Jede Buchseite wurde künstlerisch gestaltet und ist über einen QR-Code mit einer korrespondierenden Audiodatei verknüpft, die sich dem Thema aus individuellen Blickwinkeln nähert.\n  \n\n    Die Gruppenausstellung ist jetzt schon online zu sehen und zu hören auf der Webseite des Projektes: www.hierundjetzt.blo-ateliers.de/out-there. Darüber hinaus wird das Künstlerbuch bald in diversen öffentlichen Einrichtungen in Berlin-Lichtenberg ausgestellt.\n  \n\n    OUT THERE wird im Rahmen des Programms HIER & JETZT: Connections (HUJ:C) gefördert. Das Residenz- und Austauschprogramm wendet sich an internationale Künstler:innen im Exil, die in Berlin leben und einen Ort für künstlerische Produktion suchen. Die Initiative wurde 2017 von Künstler:innen der B.L.O. Ateliers in Lichtenberg ins Leben gerufen.\n  \n\n    HIER & JETZT: Connections wird finanziert aus Mitteln des Integrationsfonds des Bezirks und vom Fachbereich Kunst und Kultur begleitet. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Senats von Berlin.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\nE-Mail\n\n"
}