{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1338483.php",
    "date": "2023-06-26",
    "title": "Jetzt Anträge für bezirkliche Projektförderung für das Jahr 2024 im Bereich Integration stellen",
    "text": "\n\n    Der Bereich Integration des Bezirksamtes Pankow ruft die Pankower Mig-rant*innenselbstorganisationen zur Antragsstellung für das Haushaltsjahr 2024 auf. Die Anträge sind bis 04. September 2023 bei der Bezirksbeauftragten für Partizipation und Integration einzureichen.\n  Förderschwerpunkte 2024:\n\nBeratung zur Orientierung in den sozialen Systemen Pankows und Berlins, z.B. in Bezug auf Wohnen, Bildung, Arbeit, Gesundheit\n    \nEmpowerment zur Förderung von Handlungspotenzialen, Verbesserung von Chancengleichheit und Eröffnung von Wegen der Partizipation\n    \nUnterstützung im Professionalisierungsprozess von Initiativen und Mig-rant*innenselbstorganisationen\n    \nAustausch- und Begegnungsformate zur Aktivierung von Menschen aus der eigenen Community\n    \n\n\nBenötigte Unterlagen:\n    Antrag auf Zuwendung, Projektbeschreibung, Finanzierungsplan, detaillierte Untersetzung der Finanzierungsplanung, ggf. Stellenplan inklusive Personalkostenberechnung, aktueller Freistellungsbescheid des Finanzamtes, Satzung bzw. Gesellschaftervertrag und Vereins-registerauszug.\n  \n\nAntragsberatung\n    Das Integrationsbüro bietet eine Antragsberatung an. Mittels dieser kann die Eignung des Projektvorhabens gemäß den Fördervoraussetzungen vorab geprüft sowie Unterstützung bei der Aufstellung der Finanzplanung, dem Ausfüllen der Antragsformulare usw. angeboten werden. Die rechtzeitige Inanspruchnahme der Beratung wird empfohlen.\n\n\n    Weitere Informationen zur Förderung sowie alle aktuellen Vordrucke für die Antragsstellung sind auf den Webseiten des Integrationsbüros zu finden.\n  \n\nBezirksbeauftragte für Partizipation und Integration Nina Tsonkidis\n    Webseite: https://www.berlin.de/ba-pankow/politik-und-verwaltung/beauftragte/integration/informationen-fuer-organisationen-und-initiativen/artikel.1189080.php\n\n\n    Weiterführende Informationen zur Antragstellung:\n    Frau Rometsch\n    Tel.: (030) 90295-2448\n    E-Mail: julia.rometsch@ba-pankow.berlin.de\n\n"
}