{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1334392.php",
    "date": "2023-06-14",
    "title": "Anradeln im Sprengelkiez mit Kreuzungs-Eröffnung und Infos zum „Kiezblock Sprengelkiez“",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Bezirksstadträtin Dr. Almut Neumann lädt alle Interessierten zu einer Radtour in den Sprengelkiez ein. Die Fahrt führt durch die neu eingerichteten Fahrradstraßen Trift- und Gerichtstraße und entlang der geplanten Maßnahmen durch den zukünftigen Kiezblock Sprengelkiez.\n  \n\n    Die Tour endet an der Kreuzung Triftstraße / Tegeler Straße zum gemeinsamen Austausch. Bezirksstadträtin Dr. Neumann wird hier gemeinsam mit der dortigen Anwohnenden-Initiative die neu gestaltete Kreuzung eröffnen und das Straßen- und Grünflächenamt wird zum „Kiezblock Sprengelkiez“ informieren.\n  \n\nWann: Donnerstag, 22. Juni 2023, 17 Uhr\nTreffpunkt: Kreuzung Triftstraße / Tegeler Straße\n\n\n    Kommen Sie vorbei und radeln Sie mit!\n    Eine Anmeldung zur Veranstaltung ist nicht erforderlich.\n  \n\n    Die Trift- und die Gerichtstraße waren in der Vergangenheit stark vom Kfz-Durchgangsverkehr belastet. Künftig darf nur noch der Anliegerverkehr mit dem Kfz die beiden Straßen auf zum Teil entgegengesetzten Einbahnstraßen befahren. Zahlreiche Piktogramme, großflächige Markierungen in roter Farbe und gekennzeichnete Dooring-Bereiche tragen zur Sicherheit des Radverkehrs bei. In diesem Zuge wurden auch die Kreuzungen sicherer für den Fußverkehr gestaltet und neue Abstellanlagen für Zweiräder geschaffen.\n  \n\n    Der Kiezblock Sprengelkiez wird durch die nun umgesetzte Fahrradstraße in der Triftstraße, eine weitere Fahrradstraße in der Lynarstraße mit Modalfilter sowie Einbahnstraßen in der Samoastraße entstehen.\n  \n\n    Um die Aufenthaltsqualität im Kiez zu erhöhen, hat das Straßen- und Grünflächenamt auf Initiative von Anwohnenden an der Kreuzung Triftstraße/Tegeler Straße Stadtmöbel wie Bänke und Blumenkübel aufgestellt. Der Ort bietet nun Platz zum Verweilen oder zum gemeinsamen Austausch. Die Anwohnenden aus der Nachbarschaft helfen ehrenamtlich bei der Bepflanzung und Pflege der Blumenkübel mit.\n  \n\n    Die Gesamtkosten der Fahrradstraßeneinrichtung belaufen sich auf rund 450.000 Euro. Finanziert wurde die Maßnahme durch das Programm „Maßnahmen zur Verbesserung des Radverkehrs“ der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt und aus Unterhaltungsmitteln des Bezirks Mitte.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Mit der Umwandlung der Triftstraße und einem Teil der Gerichtstraße zu Fahrradstraßen kommen wir den Wünschen vieler Bürger*innen aus dem Kiez nach mehr Verkehrsberuhigung nach. Es ist dort nun sicherer für Menschen auf dem Fahrrad, aber auch – und das ist ganz wichtig! – für Menschen zu Fuß. Die Verkehrsberuhigung ist zugleich ein wichtiger Bestandteil des „Kiezblocks Sprengelkiez“, der dort im Entstehen ist. Besonders freut mich, dass eine Initiative von Anwohnenden die Triftstraße/Tegeler Straße in Zusammenarbeit mit uns zum grünen Aufenthaltsort umgestaltet hat und sich weiter um die Blumenbeete dort kümmern wird. Für dieses Engagement möchte ich mich herzlich bedanken.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}