{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1285033.php",
    "date": "2023-01-18",
    "title": "Landgericht Berlin: Berufungskammer bestätigt die Verurteilung eines Klimaaktivisten wegen Straßenblockade (PM 4/2023)",
    "text": "\n\n    Die 18. Strafkammer des Landgerichts Berlin hat heute in der Berufungsinstanz das Urteil des Amtsgerichts Tiergarten vom 18. Oktober 2022 gegen einen 21-jährigen Klimaaktivisten der Gruppierung „Aufstand der letzten Generation“ bestätigt und die Berufung des Angeklagten verworfen. Der Angeklagte war im Oktober des vergangenen Jahres von einem Jugendrichter des Amtsgerichts Tiergarten in erster Instanz zu einer Geldstrafe von 30 Tagessätzen zu je 20,- Euro verurteilt worden. Gegen dieses Urteil hatte der Angeklagte Berufung eingelegt. Es war die erste Berufungsverhandlung am Landgericht Berlin, die im Zusammenhang mit den Blockadeaktionen der Gruppierung „Aufstand der letzten Generation“ geführt wurde.\n  \n\n    Nach den Feststellungen des Landgerichts habe sich der Angeklagte am 4. Februar 2022 an einer Straßenblockade der Gruppierung „Aufstand der letzten Generation“ beteiligt. Die Blockade habe ungefähr eineinhalb Stunden gedauert. Die Protestaktion habe der gezielten Lahmlegung des Verkehrs gedient. Der Angeklagte und die weiteren Aktivisten hätten dadurch gegen die – aus ihrer Sicht – unzureichenden Maßnahmen der Politik gegen den Klimawandel demonstrieren wollen.\n  \n\n    Das Landgericht wertete das Verhalten des Angeklagten als strafbare Nötigung. Durch das Verhalten des Angeklagten seien andere Personen physisch für eine nicht unerhebliche Zeit blockiert worden. Es sei in der Rechtsprechung anerkannt, dass Straßenblockaden grundsätzlich als Nötigungshandlung zu bewerten seien. Dies habe der Bundesgerichtshof bereits in seiner sogenannten „Zweite-Reihe-Rechtsprechung“ entschieden, so der Vorsitzende. Die Blockadeaktion sei auch nach einer Abwägung im Einzelfall als verwerflich anzusehen. Zwar hätten die Demonstranten das Demonstrations- und Versammlungsrecht auf ihrer Seite. Dies rechtfertige es aber nicht, gezielt in die Rechte Dritter einzugreifen, um eigene politische Ziele zu erreichen. Ziel der Demonstranten sei es gewesen, den Verkehr lahmzulegen. Die weitergehenden Ziele der Aktivisten – namentlich der Schutz des Klimas – seien für die strafrechtliche Bewertung nicht zu berücksichtigen. Es gebe kein noch so hehres Ziel,\n    das einen gezielten Eingriff in die Rechte anderer rechtfertige. Bei der Bemessung der Strafe wertete das Gericht zugunsten des Angeklagten, dass er den Sachverhalt eingeräumt habe und nicht vorbestraft sei. Es müsse aber berücksichtigt werden, dass eine Vielzahl von Personen für eine nicht unerhebliche Zeit von der Aktion betroffen gewesen sei.\n  \n\n    Da der Angeklagte im Zeitpunkt der ihm zur Last liegenden Tat heranwachsend war, hatte über die Sache eine Jugendkammer des Landgerichts zu entscheiden.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann binnen einer Woche mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Az.: 518 Ns 31/22\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}