{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1361472.php",
    "date": "2023-09-01",
    "title": "Shana tova u’metuka – Auf ein gutes und süßes Jahr",
    "text": "\n\n    Das Bezirksamt Lichtenberg wünscht allen Lichtenberger Jüdinnen und Juden ein gesundes und glückliches Rosch ha-Schana. In diesem Jahr wird das jüdische Neujahrfest, das einer der wichtigsten Feiertage im Judentum ist, von Freitagabend, 15. September bis Sonntagabend, 17. September 2023 weltweit gefeiert. Mit dem Fest beginnt nach jüdischer Zeitrechnung das Jahr 5784.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Rosch ha-Schana ist einer der höchsten Feiertage des Judentums. Familien und Freunde kommen zusammen, um gemeinsam zu feiern. Angesichts der steigenden Zahl antisemitischer Vorfälle ist dies keine Selbstverständlichkeit. Wir müssen gemeinsam zusammenstehen und uns gegen Ausgrenzung und Hetze wehren. Jüdisches Leben ist wieder Teil Lichtenbergs und zeigt, wie vielfältig unser Bezirk ist. Das müssen wir wahren und schützen. In diesem Sinne wünsche ich allen jüdischen Bürgerinnen und Bürgern Lichtenbergs ein gesundes und fröhliches, lebendiges und glückliches Fest und gutes neues Jahr – Schana tova u’metuka“ – ein gutes und süßes Jahr 5784!“\n  \n\n    Rosch Ha-Schana ist vor allem ein Fest für die Familie. Die Gemeinschaft kommt zusammen. In der Synagoge wird das Schofar, ein Widderhorn, geblasen um an die moralischen Pflichten zu erinnern. Zu Hause gibt es traditionelle Speisen, wie „gefillte Fisch“ und Süßes, wie in Honig getränkte Apfelstücke. Sie sollen den Wunsch nach einem „Süßen Jahr“ voller Segen und Fülle zum Ausdruck bringen. Das Verspeisen eines Granatapfels symbolisiert die Hoffnung nach guten Taten im neuen Jahr, die mindestens der Anzahl der Fruchtkerne im Apfel entsprechen. Mit Rosch ha-Schana beginnen sogleich die „erfurchtsvollen Tage“, die mit dem Versöhnungsfest Jom Kippur zehn Tage später enden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Antisemitismusbeauftragter\n    André Wartmann\n    Telefon: (030) 90296-3323\nE-Mail\n\n"
}