{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1370200.php",
    "date": "2023-09-27",
    "title": "Landgericht Berlin: Anspruch einer Drehbuchautorin aus § 32a UrhG gegen eine Produktionsfirma sowie gegen einen Film- und Medienkonzern dem Grunde nach gegeben, jedoch weitgehend verjährt (PM 23/2023)",
    "text": "\n\n    Die Zivilkammer 15 des Landgerichts Berlin hat aufgrund der mündlichen Verhandlung vom 5. Juli 2023 in dem heute in öffentlicher Sitzung verkündeten und dabei mündlich kurz begründeten Urteil in erster Instanz dem Zahlungsbegehren einer Drehbuchautorin gegen die Produktionsfirma der Filme „Keinohrhasen“ (Kinostart 2007) und „Zweiohrküken“ (Kinostart 2009) sowie gegen einen Film- und Medienkonzern im Hinblick auf die Verwertungserträge dieser Filme dem Grunde nach stattgegeben.\n  \n\n    Die Klägerin hatte die beiden Beklagten zuvor erfolgreich auf Auskunft über die Verwertungserträge der Filme „Keinohrhasen“ und „Zweiohrküken“ in Anspruch genommen (vgl. unsere Pressemitteilungen Nr. 08/2022 vom 16. Februar 2022, Nr. 06/2022 vom 8. Februar 2022 und Nr. 67/2020 vom 27. Oktober 2020).\n  \n\n    Die Klägerin hat gegen die Beklagten nach Erteilung der Auskünfte nun auf Zahlung einer angemessenen Beteiligung an den Verwertungserträgen der Filme „Keinohrhasen“ und „Zweiohrküken“ im Wege der Anpassung ihrer ursprünglich für die Rechte an den Drehbüchern der beiden Filme erhaltenen Vergütung gemäß § 32a Urheberrechtsgesetz (UrhG) geklagt.\n  \n\n    Die Beklagten haben beantragt die Klage abzuweisen, da bereits kein auffälliges Missverhältnis zwischen der gezahlten Vergütung und den Verwertungserträgen bestünde. Darüber hinaus haben die Beklagten sich darauf berufen, dass etwaige Ansprüche bereits verjährt seien.\n  \n\n    Das Landgericht hat mit seinem Urteil vom heutigen Tag festgestellt, dass ein Anspruch der Klägerin auf Zahlung einer weiteren angemessenen Vergütung nach § 32a UrhG dem Grunde nach besteht. Angesichts des weit überdurchschnittlichen Erfolges der beiden Filme habe die Klägerin einen Anspruch darauf, die vereinbarte Vergütung nachträglich anzupassen. Dabei ist die Zivilkammer 15 davon ausgegangen, dass die Klägerin ganz überwiegend als Alleinurheberin der Drehbücher zu den Filmen „Keinohrhasen“ und „Zweiohrküken“ anzusehen ist.\n  \n\n    Jedoch steht der Klägerin nur ein Anspruch auf Vertragsanpassung bzw. Zahlung einer weiteren angemessenen Vergütung für die von ihr erstellten Drehbücher für den Zeitraum ab dem 1. Januar 2015 zu, da – so die Zivilkammer 15 – Anpassungsansprüche für den Zeitraum vor dem 1. Januar 2015 verjährt sind.\n  \n\n    Der Anspruch aus § 32a UrhG verjährt innerhalb der Regelverjährungsfrist von drei Jahren, wobei die Verjährung mit dem Schluss des Jahres beginnt, in dem der Anspruch entstanden ist und der bzw. die Urheber*in von den anspruchsbegründenden Umständen, hier also dem weit überdurchschnittlichen Erfolg der beiden Filme, Kenntnis hatte bzw. hätte haben müssen.\n  \n\n    Die Klägerin hatte – so die Zivilkammer 15 – Kenntnis vom Kinoerfolg beider Filme und hätte aufgrund des ihr bekannten weit überdurchschnittlichen Erfolges der Filme an den Kinokassen auch davon ausgehen müssen, dass die nachfolgenden Verwertungsformen weit überdurchschnittliche Erlöse erzielen würden, da es naheliegend sei, dass sich ein großer Kinoerfolg auch bei der nachfolgenden DVD-Auswertung, der Pay-TV Auswertung, der Video- und der Auslandsauswertung fortsetze.\n  \n\n    Da die Klägerin erst im Jahr 2018 Klage erhoben hat, konnte die Verjährung somit nur für Ansprüche ab dem 1. Januar 2015 gehemmt werden. Der Anspruch der Klägerin auf eine angemessene Beteiligung an den Verwertungserträgen für die vor diesem Zeitpunkt liegende Hauptvermarktungsphase der beiden Filme ist nach den Ausführungen des Landgerichts damit verjährt, so dass die Klage der Klägerin aus diesem Grund in weiten Teilen abzuweisen war.\n  \n\n    Die Klägerin hat gegen beide Beklagten nach dem heutigen Urteil daher für die Nutzung der Filmproduktionen „Keinohrhasen“ und „Zweiohrküken“ bis Ende des Jahres 2020 lediglich einen Anspruch auf Zahlung eines Gesamtbetrages in Höhe von insgesamt gut 180.000 Euro, die für diesen Zeitraum von der Klägerin geforderte Gesamtsumme belief sich hingegen auf über zwei Millionen Euro.\n  \n\n    Für die Nutzung der beiden Filmproduktionen ab dem Jahr 2021 hat die Klägerin gegen die Beklagten nach dem Urteil einen Anspruch auf Zahlung einer weiteren angemessenen Beteiligung für den Film „Keinohrhasen“ in Höhe von 3,68 % der Nettoerlöse und für den Film „Zweiohrküken“ in Höhe von 3,48 % der Nettoerlöse.\n  \n\n    Dieses Urteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n  \n\n    Wegen der weiteren Einzelheiten muss auf die schriftlichen Urteilsgründe verwiesen werden. Nach den Presserichtlinien kann über diese erst berichtet werden, wenn das heute verkündete Urteil den Parteien in schriftlicher Form zugestellt wurde bzw. alle Verfahrensbeteiligten dieses Urteil sicher erhalten haben.\n  \n\nLandgericht Berlin: Urteil vom 27. September 2023, Aktenzeichen: 15 O 296/18\n\n\n    Anne Pietzcker\n    Pressesprecherin der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}