{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1362824.php",
    "date": "2023-09-06",
    "title": "Mutmaßliche Shishahändler-Bande zerschlagen",
    "text": "\n\nGemeinsame Meldung Polizei Berlin, Staatsanwaltschaft Berlin und Zollfahndungsamt Berlin-Brandenburg\nNr. 1604\n    Im Auftrag der Staatsanwaltschaft Berlin vollstreckte die Gemeinsame Ermittlungsgruppe Zigaretten (GEZig) des Zollfahndungsamtes Berlin-Brandenburg und des LKA Berlin gestern in den frühen Morgenstunden neun Durchsuchungsbeschlüsse in Berlin und in Langenhagen in einem Ermittlungsverfahren wegen des Verdachts der bandenmäßigen Steuerhinterziehung und Steuerhehlerei. Die fünf Beschuldigten stehen im Verdacht, unversteuerten Wasserpfeifentabak hergestellt und verkauft zu haben.\n  \n\n    Bereits in einem 2021 geführten Verfahren sollen die Beschuldigten bereits über eine Tonne illegalen Wasserpfeifentabak erworben haben.\n  \n\n    Beim gestrigen Einsatz wurden insgesamt 642,2 kg illegaler Wasserpfeifentabak, 35 kg Rohtabak, 28 Kanister Glycerin, diverse Verpackungsmaterialien und Utensilien für die Wasserpfeifentabakherstellung, 61.325 Euro Bargeld, Gold- und Silbermünzen, elf Uhren, diverse Handys, Laptops, ein Messer, ein Teleskopschlagstock sowie diverse Unterlagen und Speichermedien aufgefunden und sichergestellt.\n  \n\n    Unterstützt wurde die GEZig durch das Zollfahndungsamt Hannover, das Hauptzollamt Berlin, die Bundespolizei Uelzen sowie des LKA Berlin. Mehr als 130 Beamtinnen und Beamte waren im Einsatz.\n    Die Ermittlungen und Auswertungen beschlagnahmter Datenträger, Mobiltelefone und schriftlicher Unterlagen dauern an. Festnahmen erfolgten nicht.\n  \n\n    Zusatzinformation:\n    Die GEZig (Gemeinsame Ermittlungsgruppe Zigaretten) wurde vor 23 Jahren zwischen dem Zollfahndungsamt Berlin-Brandenburg und dem Landeskriminalamt Berlin eingerichtet. Ziel der Ermittlungsgruppe ist die Bekämpfung des organisierten Zigaretten- und Wasserpfeifentabakhandels sowie der zugehörigen Bandenkriminalität in Berlin und dem näheren Umfeld.\n  \n"
}