{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1316933.php",
    "date": "2023-04-25",
    "title": "Senat beschließt verlängerte Nutzung des Ankunftszentrums Ukraine in Tegel",
    "text": "\n\n    Aus der Sitzung des Senats am 25. April 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 25. April 2023 auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Katja Kipping, beschlossen, das Ankunftszentrum für Geflüchtete aus der Ukraine im Terminal C (UA TXL) des ehemaligen Flughafen Tegel bis mindestens Ende September 2023 zu nutzen. Es wurde eine Verlängerungsoption vereinbart. Auch die Nutzung der Notunterkünfte in den Leichtbauhallen am Terminal C wurde verlängert. Der Senat reagiert damit auf die weiterhin sehr angespannte Unterbringungssituation für Geflüchtete, welche die weitere Nutzung der Ankunfts- und Notunterbringungsstrukturen auch im Jahr 2023 unvermeidbar macht.\n  \n\n    Der Beschluss erneuert das Bestreben des Senats, einen beziehungsweise mehrere alternative Standorte für ein zukunftsfähiges Ankunfts- und Unterbringungszentrum zu schaffen, welches langfristig und nachhaltig für Ankommen, Registrierung, Verteilung und Erstversorgung aller Geflüchteten zur Verfügung steht. Hierfür soll unter anderem der aktuelle Standort des Asyl-Ankunftszentrums auf dem Gelände der Karl-Bonhoeffer-Nervenklinik durch eine Machbarkeitsstudie geprüft werden.\n  \n\n    Aktuell befinden sich 2.664 von insgesamt 2.714 untergebrachten Personen länger als drei Tage in der Unterbringung im UA TXL. Für alle Personen, die über drei Tage im UA TXL untergebracht sind, wird von einem mittel- bis langfristigen Unterbringungs- und Wohnungsbedarf in Berlin ausgegangen. Der Standort verfügt aktuell über 4301 Plätze und wird weiter ausgebaut, um die prognostizierten Unterbringungsbedarfe abzudecken.\n  \n\n    Das mit Senatsbeschluss S-1062/2022 vom 22.12.2022 bereits geeinte Vorhaben zur Errichtung einer sozialen Infrastruktur zur Förderung der sozialen und kulturellen Teilhabe der Geflüchteten wird derzeit ressort- und bezirksübergreifend mit der Eröffnung eines Bildungs- und Kulturgebäudes bei der LAF-Unterkunft für Geflüchtete im Kurt-Schumacher-Platz (ehemaliger Parkplatz P 10) vorangetrieben.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}