{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1367709.php",
    "date": "2023-09-20",
    "title": "Unterstützung. Vor Ort. Für Familien. – Kampagne der Berliner Jugendämter macht auf Angebote der Familienservicebüros aufmerksam",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Wenig Schlaf, ein neues Familienmitglied mit ganz eigenen und neuen Bedürfnissen, und die ständige Unsicherheit darüber, ob man alles richtigmacht: Die Zeit rund um die Geburt ist die wahrscheinlich spannendste und herausforderndste im Leben vieler Eltern. Eine Zeit, die geprägt ist von ganz neuen Eindrücken und großen Veränderungen. Dazu kommen bürokratische Herausforderungen wie Elterngeld, Vaterschaftsanerkennung, Sorgerechtserklärung und Kita-Gutschein. Es gilt viel zu organisieren und sich dabei erstmal selbst zu orientieren.\n  \n\n    Die Familienservicebüros der Berliner Jugendämter bieten Familien als zentrale Anlaufstelle im Bezirk Unterstützung bei Fragen rund um die Geburt oder das Elternsein. Neben Hilfe bei dem richtigen Ausfüllen von Anträgen unterstützen sie auch bei der Suche nach passenden Angeboten mit Kind im Kiez oder haben ein offenes Ohr und Lösungsvorschläge für schwierige familiäre Situationen. Die Beratungs- und Unterstützungsangebote sind kostenfrei und vertraulich und bieten Familien Entlastung in stressigen Zeiten, damit mehr Zeit fürs Wesentliche bleibt: das Familienleben.\n  \n\n    Um auf dieses Angebot hinzuweisen startet heute eine Kampagne der Berliner Jugendämter mit dem Titel „Familienservicebüros – Unterstützung. Vor Ort. Für Familien.“ mit Postkarten, Plakaten (u.a. in der Berliner U-Bahn), auf Social Media und im Internet.\n  \n\nFamilienstadtrat Christoph Keller: „Ich wünsche allen jungen Familien im Bezirk, dass sie die vielen schönen Momente mit ihrem Nachwuchs möglichst unbeschwert genießen und ihre Energie in die Kindeserziehung und ihre Partnerschaft stecken können, statt sich mit viel Bürokratie auseinandersetzen zu müssen. Die Familienservicebüros greifen genau diesen Gedanken auf. Sie unterstützen, beraten, vermitteln – und das schnell, unkompliziert und sogar mobil in den Kiezen. Selbstverständlich gibt es auch für alleinerziehende Eltern spezielle Beratungs- und Unterstützungsangebote.“\n  \n\n    Alle weiteren Informationen zum Familienservicebüro Mitte gibt es auf der Webseite des Jugendamtes. www.berlin-mitte.de/fsb\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}