{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1370702.php",
    "date": "2023-09-28",
    "title": "Container-Klassenräume der Ernst-Adolf-Eschke-Schule werden eingeweiht",
    "text": "\n\n    Die neuen Pavillon-Klassenräume der Ernst-Adolf-Eschke-Schule (Waldschulallee 29) werden am Freitag, 29. September 2023, um 12 Uhr eingeweiht. Bildungsstadträtin Heike Schmitt-Schmelz und Schulleiter Ulrich Möbius werden die Übergabe gemeinsam mit Schülerinnen und Schülern der Sekundarstufe 1 feiern.\n  \n\n    Hintergrund für die Errichtung der Pavillon-Räume war der Fund von Schadstoffen (Naphthalin), wodurch die Schule seit den Osterferien auf 60 Prozent ihrer Räume verzichten musste.\n  \n\n    Um den Unterrichtsbetrieb aufrecht halten zu können, musste die Beschäftigtenvertretung der allgemeinbildenden Schulen Räume für Unterricht frei machen. Das Bezirksamt baut zusätzlich die ehemalige Hausmeisterwohnung um. Die vier neuen Pavillon-Unterrichtsräume werden nach der zeitnahen technischen Endabnahme in den Regelbetrieb aufgenommen.\n  \n\n    Schulleiter Ulrich Möbius:\n  \n\n    bq. Wir als Schulgemeinschaft freuen uns, dass die Schülerinnen und Schüler endlich Klassenräume am Schulstandort beziehen können und nach Monaten wieder am gemeinsamen schulischen Leben teilnehmen können. Wir Danken dem bezirkliche Hochbauamt, die alle Maßnahmen aus dem bezirklichen Haushalt stemmen!\n  \n\n    Bildungsstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Manchmal kann ein Unglücksfall, wie der Schadstofffund, auch zu einem Glückfall werden. Wir können so das gesamte Gelände der Schulgebäude der Reinfelder-Schule und der Ernst-Adolf-Eschke-Schule neu denken. Ich danke der gesamten Schulgemeinschaft, dass sie diese schwere Situation so gut gemeistert haben. Ich werde sie weiterhin nach Kräften unterstützen.\n  \n\n    Die Ernst-Adolf-Eschke-Schule ist ein sonderpädagogisches Förderzentrum „Hören und Kommunikation“ für bilingual-gebärdensprachorientierte Kinder und Jugendliche.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}