{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1287445.php",
    "date": "2023-01-25",
    "title": "Berliner Wahl-O-Mat ab sofort online: 31 Parteien – 38 Thesen – Ihre Wahl",
    "text": "\n\n    Ab sofort ist der Wahl-O-Mat für die Wiederholung zur Wahl zum Abgeordnetenhaus von Berlin online. Unter www.wahl-o-mat.de/ können Nutzerinnen und Nutzer herausfinden, welche der zur Wahl zugelassenen Parteien ihren eigenen Positionen am nächsten stehen.\n  \n\n    Der Wahl-O-Mat Berlin entstand in Kooperation zwischen der Berliner Landeszentrale für politische Bildung und der Bundeszentrale für politische Bildung/bpb. 31 von 33 Parteien, die mit einer Bezirks- oder Landesliste zur Abgeordnetenhauswahl antreten, haben sich im Vorfeld zu 38 Thesen eines Redaktionsteams aus Berliner Jungwählerinnen und Jungwählern, Expertinnen und Experten aus Wissenschaft, Journalismus und Bildung sowie den Verantwortlichen der Bundeszentrale für politische Bildung und der Berliner Landeszentrale für politische Bildung geäußert. Für den Wahl-O-Mat zur Wiederholungswahl des Berliner Abgeordnetenhauses 2023 wurden einige Thesen Ende 2022 neu erarbeitet, andere Thesen stammen aus dem Wahl-O-Mat Berlin 2021. Das Redaktionsteam zur Wiederholungswahl setzte sich aus Mitgliedern des Redaktionsteams von 2021 zusammen und wurde um einzelne Mitglieder ergänzt.\n  \n\n    Seit 2002 gibt es den Wahl-O-Mat der bpb. Er ist vor Wahlen auf Bundes- und Landesebene im Einsatz, um insbesondere junge Wahlberechtigte zu informieren und zu mobilisieren. „Der Wahl-O-Mat hat sich inzwischen zu einer festen Größe für politische Information im Vorfeld von Wahlen etabliert“, so Thomas Krüger, Präsident der bpb.\n  \n\n    „Bei den letzten Abgeordnetenhauswahlen in Berlin wurde das interaktive Informationsangebot über eine Millionen Mal genutzt, das zeigt, wie groß das Interesse daran ist“, so Thomas Gill, Leiter der Berliner Landeszentrale für politische Bildung. Zur Bundestagswahl 2021 wurde er über 21 Millionen Mal gespielt, zur Europawahl 2019 rund 10 Millionen Mal.\n  \n\n    Zum Start des Berliner Wahl-O-Mat testeten folgende Spitzenpolitikerinnen und Spitzenpolitiker der im Abgeordnetenhaus vertretenen Parteien das Online-Angebot: Raed Saleh (SPD), Stefan Evers (CDU), Bettina Jarasch (Bündnis 90/Die Grünen), Dr. Klaus Lederer (Die Linke), Dr. Kristin Brinker (AfD) und Christoph Meyer (FDP).\n  \n\n    Weitere Presseinformationen und Material zum Download unter www.wahl-o.mat.de/presse/.\n  \n\n    Für mehr Infos: E-Mail an landeszentrale@senbjf.berlin.de oder telefonisch unter 030 90227-4966.\n  \n"
}