{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1346342.php",
    "date": "2023-07-17",
    "title": "Das FamilienServiceBüro im Jugendamt Friedrichshain-Kreuzberg feiert 10. Geburtstag",
    "text": "\n\n    Am 01.08.2013 hat das Jugendamt Friedrichshain-Kreuzberg das erste FamilienServiceBüro Berlins eröffnet. In diesem Sommer wird der 10. Geburtstag gefeiert. Das Jubiläum wird im Rahmen eines Aktionszeitraums von Juli bis Oktober 2023 an Orten, an denen Familien ankommen und sich aufhalten, gemeinsam gefeiert. Das sind in erster Linie die vielen Familienzentren in Friedrichshain-Kreuzberg. Das FamilienServiceBüro ist in jedem zu Gast und bringt die Angebote und Leistungen des Jugendamtes direkt mit: das sind Informationen zur Vaterschaftsanerkennung und Abgabe der gemeinsamen Sorgeerklärung, Kindergeld und Kinderzuschlag, eine Erstberatung zum Elterngeld, Kita-/Hort-Gutschein und Unterhaltsvorschuss, aber auch sozialpädagogische Erstberatung zu allen Themen rund um das Familienleben.\n  Termine in den Familienzentren:\n  \n24.08.2023 von 10 bis 13 Uhr im Familienzentrum Juli, Gürtelstr. 20\n    \n30.08.2023 von 15 bis 17 Uhr im Familienzentrum Kindervilla Waldemar, Markgrafenstr. 15a\n    \n31.08.2023 von 10 bis 13 Uhr im Familienzentrum Mehringdamm 114\n    \n04.09.2023 von 15 bis 18 Uhr im Familienzentrum Adalbertstr. 23b\n    \n05.09.2023 von 10 bis 12:30 Uhr im Familienzentrum Einhorn, Fredersdorfer Str. 10\n    \n06.09.2023 von 10 bis 13 Uhr im Familienzentrum Menschenskinder, Fürstenwalder Str. 30\n    \n13.09.2023 von 10 bis 12 Uhr im Familienzentrum Ritterburg, Ritterstr. 35\n    \n19.09.2023 von 10 bis 13 Uhr im Familienzentrum FamoX, Scharnweberstr. 25-26\n    \n20.09.2023 von 14 bis 16 Uhr im Familienzentrum DAS HAUS, Weidenweg 62 HH\n    \n21.09.2023 von 10 bis 12:30 Uhr im Familienzentrum tam, Wilhelmstr. 116/117\n    \n27.09.2023 von 10 bis 12 Uhr im Familien-und Nachbarschaftstreff Rigatoni, Rigaer Str. 71a\n    \n13.10.2023 von 10 bis 12 Uhr im Familienzentrum DAS HAUS, Weidenweg 62 HH\n    \n\n\nDas FamilienServiceBüro erreichen Sie wie folgt:\n    Montag bis Freitag von 09:00 bis 12:00 Uhr\n    Montag bis Donnerstag von 13:00 bis 15:00 Uhr.\n    Rathaus Frankfurter Allee 35/37, Aufgang A, 4. OG, Raum 4103\n    Telefon (030) 90298- 1414\n    E-Mail: FSB@ba-fk.berlin.de\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}