{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2023/pressemitteilung.1375900.php",
    "date": "2023-10-17",
    "title": "Abschluss der denkmalgerechten Wiederherstellung des Floraplatzes im Großen Tiergarten",
    "text": "\n\n    Mit der denkmalgerechten Wiederherstellung des Floraplatzes wurde einer bedeutendsten Schmuckplätze des Großen Tiergartens vervollständigt. Initiiert und finanziert wurde das Projekt von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, vom Landesdenkmalamt, vom Grünflächenamt des Bezirkes Mitte sowie von der von-Hinckeldey-Stiftung Berlin.\n  \n\n    Nachdem im Juni 2020 die restaurierten acht Tierskulpturen wieder aufgestellt worden waren, erfolgte 2022 – 2023 die gartendenkmalpflegerische Wiederherstellung dieser im Kern noch auf Georg Wenzeslaus von Knobelsdorff zurückgehenden Platzsituation, die auch eine adäquate Einbindung der Tierskulpturen und die schmuckgärtnerische Bepflanzung des Floraplatzes umfasst.\n  \n\n    Die feierliche Einweihung findet am\n  \n\nFreitag, 20.10.2023, von 13 bis 15 Uhr, am\nFloraplatz im Großen Tiergarten, Straße des 17. Juni, 10785 Berlin, statt\n  \n\nDr. Ing. Klaus-Henning von Krosigk, Stiftungsrat der von-Hinckeldey-Stiftung Berlin: „Mit der Wiederherstellung der Platzgestaltung, der Skulpturenausstattung und der Bepflanzung ist eine wichtige Partie des Großen Tiergartens in Anlehnung an ihre gründerzeitliche Fassung wieder erlebbar.“\n  \n\nDr. Christoph Rauhut, Landeskonservator: „Wir hoffen, dass die Wiederherstellungsmaßnahmen am Floraplatz ein Ausgangspunkt für weitere notwendige Instandsetzungsmaßnahmen im Großen Tiergarten sind und die Wertschätzung des Gartendenkmals in der Öffentlichkeit steigern.“\n  \n\n    Mit der Konzeption, Planung und Fachbauleitung war das Landschaftsarchitekturbüro Dr. Gabriele Holst beauftragt. Die Umsetzung des Landschaftsbaues erfolgte durch Lutze Garten-, Landschaftsbau GmbH und die Bepflanzung realisierte die Firma „Die Hausgärtnerinnen“.\n  \n\n    Zur Geschichte des Floraplatzes\n  \n\n    Der im späten 18. Jahrhundert von Georg Wenzeslaus von Knobelsdorff angelegte Floraplatz im Südosten des Berliner Tiergartens besitzt eine über zweihundertjährige Geschichte. Die namensgebende barocke Skulptur der Flora im Zentrum des Platzes wurde Anfang des 20. Jahrhunderts durch die heute erhaltene „Amazone zu Pferde“ von Louis Tuaillon ersetzt.\n  \n\n    Um 1905 wurden auf Wunsch von Kaiser Wilhelm II. acht lebensgroße bronzene Tierplastiken wildlebender nordamerikanischer Tiere konzentrisch um den Platzmittelpunkt aufgestellt. Die Tierplastiken waren Kopien der für das George-Washington-Denkmal in Philadelphia/USA vom Bildhauer Rudolf Siemering geschaffenen Skulpturen.\n  \n\n    Während des Zweiten Weltkriegs wurde der Platz stark in Mitleidenschaft gezogen. Die Amazone blieb vor Ort erhalten. Zwei Tierplastiken gingen verloren, die sechs anderen Tierplastiken wurden zum Teil stark beschädigt und erhielten neue Aufstellungsorte im Tiergarten. Die Wegebeziehungen und die gärtnerische Gestaltung des Florplatzes waren durch die von 1961-2006 in unmittelbarer Nachbarschaft verlaufende Entlastungsstraße stark beeinträchtigt. Durch den Rückbau der Straße im Jahr 2006 konnte die gesamte Partie des Floraplatzes und seiner Umgebung in mehreren Teilschritten denkmalgerecht wiederhergestellt werden. Als Blumenschmuck unterstreicht nun eine reiche Staudenpflanzung die repräsentative Raumwirkung. Die Beete sowie wassergebundene Wege binden den Floraplatz und die Tierskulpturen zusammen mit neugepflanzten Großsträuchern in die gartenkünstlerische Konzeption des Großen Tiergartens ein.\n  \n\n    Kontakt im Landesdenkmalamt Berlin:\n  \n\n    Karen Andreas, Tel. 0170-83 10 708\nKaren.Andreas@lda.berlin.de\n\n"
}