{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1368754.php",
    "date": "2023-09-22",
    "title": "Aufruf für den 28. Lichtenberger Lichtermarkt",
    "text": "\n\n    Vereine, Selbsthilfegruppen, Institutionen, Verbände der Freien Wohlfahrtspflege u. a. bekommen wieder die Möglichkeit, sich am Sonntag, 3. Dezember 2023, in der Zeit von 13.00 bis 18.00 Uhr auf dem Lichtermarkt zu präsentieren. Die Anmeldung eines Stands kann bis zum Donnerstag, 12. Oktober 2023 erfolgen. Die Gebühr beträgt 40,- Euro pro Stand.\n  \n\n    Wie in den vergangenen Jahren können selbst gefertigte Basteleien, Handarbeiten und kleine Geschenkartikel etc. oder weihnachtstypische Leckereien, wie selbst gebackene Kekse, heiße Getränke, Kaffee und Kuchen etc. angeboten werden.\n  \n\n    Die Besucherinnen und Besucher des Marktes können das eine oder andere Geschenk erwerben und somit die Arbeit und das soziale Engagement der vielen ehrenamtlichen Helferinnen und Helfer im Bezirk Lichtenberg unterstützen. Bei den Planungen wird darum gebeten, besonders auf Nachhaltigkeit zu achten, insbesondere bei der Verwendung von Mehrweggeschirr.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Der Lichtermarkt ist zum einen eine schöne Tradition, zum anderen immer auch eine gute Möglichkeit, Gemeinnützigkeit und Ehrenamt im Bezirk zu unterstützen. Ich freue mich wieder auf ein abwechslungsreiches Angebot und einen Besuch an Ihren Ständen.“\n  \n\nBezirksstadtrat für Soziales Kevin Hönicke (SPD): „Ich freue mich auch dieses Jahr auf den traditionellen Lichtermarkt, der viele soziale Träger die Möglichkeit gibt, ihre Arbeit und sich in wunderbarer Stimmung vorzustellen. Daher laden wir sie herzlichst ein, sich zu beteiligen und den Termin für einen Besuch rund um das Rathaus vorzumerken.“\n  \n\n    Bei Rückfragen stehen Frau Räpricht (030-90296 8205) und Frau Fehrl (030-90296 8201) gern zur Verfügung.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Geschäftsbereich für Bauen, Stadtentwicklung, Bürgerdienste und Arbeit sowie Soziales\n    Amt für Soziales\n    Jacqueline Räpricht / Ina Fehrl\n    Telefon: (030) 90296-8205 / -8201\n    E-Mail: jacqueline.raepricht@lichtenberg.berlin.de / ina.fehrl@lichtenberg.berlin.de\n\n"
}