{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1309329.php",
    "date": "2023-03-29",
    "title": "Filmreihe #2030 zeigt Dokumentarfilm \"Der Bauer und der Bobo\" von Kurt Langbein",
    "text": "\n\n    Die Filmreihe #2030 der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts zeigt am Freitag 7. April 2023, um 18 Uhr den Dokumentarfilm “Der Bauer und der Bobo” von Kurt Langbein im Kino delphi Lux (Yva-Bogen/S+U-Bahnhof Zoologischer Garten).\n  \n\n    Tickets sind unter https://www.yorck.de/specials/filmreihe-2030 erhältlich.\n  \n\n    Der Film\n    Der steirische Bergbauer Christian Bachler zieht auf Facebook gegen den wortgewaltigen Falter-Chefredakteur Florian Klenk zu Felde. Dieser lobt ein Urteil, in dem ein Bauer für das gefährliche Verhalten seiner Kühe verurteilt wurde. Klenk sei ein „arroganter Oberbobo“ und ignoriere die Lage der Bauern: „Steigen Sie von ihrem Bobo-Ross und kommen Sie zu einem Praktikum“. 250.000 Menschen sehen das Video. Klenk kommt und lernt Bachlers Welt kennen.\n  \n\n    Das Gespräch\n    Moderatorin Lidia Perico (Leiterin SBNE) begrüßt zum Publikumsgespräch die Bio-Landwirtin und Instagram-Influencerin Annemarie Paulsen (@biohof_paulsen) und den Geschäftsführer der Fördergemeinschaft ökologischer Landbau Berlin-Brandenburg Michael Wimmer. Diskutiert wird unter anderem: Wie muss eine zukunftsfähige Landwirtschaft und Nahrungsmittelproduktion gestaltet sein? Ist kleinbäuerliche Landwirtschaft noch rentabel? Was sind die Chancen und Schwierigkeiten moderner, nachhaltiger Landwirtschaft?\n  \n\n    Filmreihe #2030 ist eine Veranstaltungsreihe der SBNE des Bezirksamt Charlottenburg-Wilmersdorf in Kooperation mit dem Delphi LUX und der Berliner Landeszentrale für politische Bildung. Jeden 1. Freitag im Monat werden Spiel- und Dokumentarfilme zu den 17 Nachhaltigkeitszielen der Vereinten Nationen gezeigt und im Anschluss mit engagierten Initiativen und Expertinnen ausgetauscht.\n  \n\n    Im Auftrag Jüch\n  \n"
}