{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1285323.php",
    "date": "2023-01-19",
    "title": "Grüne Woche 2023: Senatsverwaltung mit zahlreichen Aktivitäten vertreten",
    "text": "\n\n    Lebensmittel retten, Müll vermeiden und die Wälder schützen: Das sind drei von zahlreichen Themen, mit denen die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz auf der Internationalen Grünen Woche 2023 vertreten sein wird. In der von der Senatsverwaltung betreuten Berlin-Halle (Halle 22.b) präsentieren sich zudem Berliner Traditionsunternehmen und Food-Start-Ups mit Kochboxen, Säften, Kuchen und Kaffeespezialitäten den Besucher*innen aus aller Welt.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Was wir essen, hat Auswirkungen auf unsere Umwelt. Nachhaltiger Konsum, regionale, saisonale Ernährung und eine tierwohlorientierte Lebensmittelproduktion sind gelebter Klimaschutz. Darum kämpfen wir gegen Lebensmittelverschwendung und für eine Entkriminalisierung des sogenannten Containerns. Ich begrüße auch die Idee einer Übergewinnsteuer für Lebensmittelkonzerne. Die lebensmittelproduzierenden Konzerne dürfen sich nicht an der Krise bereichern, die für viele Menschen in Deutschland bedeutet, dass sie sich aktuell bestimmte Nahrungsmittel nicht mehr oder nur seltener leisten können. Mit der Berliner Ernährungsstrategie setzen wir uns für gutes Essen für alle ein. Das bedeutet regionale, saisonale und vor allem auch biologische Lebensmittel unabhängig vom Geldbeutel. Qualitativ hochwertiges Essen darf kein Luxus sein.“\n  \n\n    Zum Start der Internationalen Grünen Woche empfängt Bettina Jarasch die Regierende Bürgermeisterin Franziska Giffey am Freitag, den 20. Januar, ab 10.30 Uhr zu einem Rundgang durch die Berlin-Halle.\n  \n\n    Erstmals präsentiert sich auch die Initiative „Re-Use Berlin“ auf der Grünen Woche. In der neuen Themenwelt „grünerleben“ gibt es Informationen und Workshops rund um die Themen Zero Waste und Recyling sowie Upcycling- und Reparaturangebote. Mehr Informationen hierzu in der Pressemitteilung..\n  \n\n    Auch die Berliner Forsten sind auf der Messe anzutreffen. In der Halle 27 sind die Schwerpunktthemen in diesem Jahr die Berliner Rückepferde und die Waldbrandprävention der Berliner Forsten. Mittels moderner Virtual-Reality-Brillen haben die Besucher*innen die Möglichkeit, sich über die Arbeit mit Pferden im Wald zu informieren. Die verschiedenen Einsatzbereiche der Kaltblüter sind so aus nächster Nähe zu bestaunen. Der Stand wird jeden Tag von Revierleiter*innen und Forstwirt*innen betreut.\n  \n\n    Am Mittwoch, den 25. Januar, um 13.00 Uhr wird Bettina Jarasch auf der Grünen Woche den Preis für „Berlins Lebensmittelretter*in“ verleihen. Damit prämiert die Senatsverwaltung Privatpersonen, Initiativen, Projekte, Vereine und Unternehmen mit Erstwohnsitz bzw. Hauptsitz in Berlin, die mit ihren herausragenden Projekten, konkreten Aktivitäten und innovativen Ideen sowie mit großem Engagement dazu beitragen, Lebensmittelverschwendung zu reduzieren.\n  \n"
}