{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1392987.php",
    "date": "2023-12-06",
    "title": "Berliner Lesepaten: Schirmherrin Katharina Günther-Wünsch liest bei „Aktion Buchpatenschaft“ mit viel Prominenz an Grundschule im Wedding",
    "text": "\n\n    Für die „Aktion Buchpatenschaft“ der BERLINER LESEPATEN übernahm Bildungssenatorin Katharina Günther-Wünsch heute die Schirmherrschaft und besuchte dafür die Wedding-Grundschule. Gemeinsam mit weiteren prominenten Buchpatinnen und Buchpaten wie Daniel Sträßer (Tatort-Kommissar Saarland), Schauspielerin Taneshia Abt (Tatort, SOKO Potsdam) und Schauspieler Hassan Akkouch (4 Blocks) las sie rund 40 Kindern aus deren Lieblingsbüchern vor. Die „Aktion Buchpatenschaft“ macht sich mit prominenten Stimmen stark für die individuelle Lese- und Lernkompetenz an Grundschulen, stattet Berliner Grundschulen mit Kinderbüchern aus und vermittelt ehrenamtliche Lesepatenschaften an Berliner Kitas und Schulen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Durch die neue Aktion Buchpatenschaft bekommen Kitas und Schulen kostenfrei Bücher zur Verfügung gestellt, damit Kindern der Zugang zu Büchern erleichtert wird. Lesen und der Spracherwerb haben als Schlüsselkompetenzen einen entscheidenden Einfluss auf alle Lebensbereiche, sie sind das Fundament für Bildungschancen von Anfang an. Zusätzlich werden die Kinder durch die Lesepatenschaften schon früh für Bücher und Sprache begeistert, lernen Sozialkompetenzen und tauchen in eine Welt voller Fantasie und Vorstellungskraft ein.“\n  \n\n    Die BERLINER LESEPATEN sind das größte Ehrenamtsprojekt im Berliner Bildungsbereich und eine wichtige Ergänzung zum Berliner Kita- und Schulalltag. Der Verein Berliner Kaufleute und Industrieller (VBKI) und der auf Kinderbücher spezialisierte Mentor Verlag initiierten die Kampagne bereits 2005. Mittlerweile erreichen dabei rund 2.400 Lesepatinnen und Lesepaten etwa 12.000 Kinder in 320 Kitas und Schulen mit Leseangeboten. Die Aktion sammelt zudem Spenden, um Berliner Grundschulen mit Kinderbüchern und passendem Begleitmaterial auszustatten. Der Mentor Verlag hält dabei ein umfangreiches Kinderbuchsortiment vor.\n  \n"
}