{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1358230.php",
    "date": "2023-09-05",
    "title": "Richtfest Mehrzweckgebäude Friedrichshagener Grundschule",
    "text": "\n\n    Am 5. September 2023 fand das Richtfest für den Neubau eines Mehrzweckgebäudes der Friedrichshagener Grundschule statt.\n  \n\n    Mit der Planung für den Neubau eines Mehrzweckgebäudes und den Umbau der Umkleideräume der Sporthalle an der Friedrichshagener Grundschule wurde bereits im Jahr 2018 begonnen. Vorbereitend für die Baumaßnahme musste ein temporärer Containerbau für die Speiseversorgung errichtet und das bisherige Mensagebäude – ein ehemaliges Sanitärgebäude – zurück gebaut werden, um Platz für den Neubau zu schaffen. Mit dem Neubau des Mehrzweckgebäudes entsteht eine bauliche Verbindung zwischen dem Schulgebäude und der Sporthalle der Grundschule, welche eine barrierefreie Erschließung des gesamten Standorts zum Ziel hat. Ein eingeschossiger Verbindungbau dient als neuer Hauptzugang der Schule und verteilt die Nutzerströme in den Bestandsbau, den Neubau und die Pausenflächen. Im Erdgeschoss des Neubaus befindet sich die großzügig zum Pausenhof verglaste und teilweise mit einem Luftraum versehene Mensa, die Küche mit separater Anlieferung sowie Technik- und Nebenflächen.\n    Das 1. Obergeschoss beheimatet den neuen Verwaltungs- und Lehrkräftebereich der Schule, die Lernwerkstatt Kochen sowie einen Multifunktion- und Inklusionsraum. Über eine Galerie sind Einblicke in die Mensa möglich.\n  \n\n    Die mehrstöckige Sporthalle erhält, über die vier Etagen des Multifunktionsgebäudes verteilt, rollstuhlgerecht Umkleide- und Sanitärflächen. In den bestehenden Sozialbereich der Sporthalle werden Umkleiden für das Personal sowie Sanitäranlagen für Sporttreibende Personen und Besuchende eingerichtet. Für eine externe Nutzung durch Sportvereine kann die Sporthalle unabhängig vom Schulhof betreten werden.\n  \n\n    Der Neubau wurde vorwiegend in Massivbauweise, teilweise mit einer Dachkonstruktion aus Holz, errichtet und ist mit einer Vorhangfassade aus Holzlamellen bekleidet. Die Abgrenzung zu den bestehenden Gebäuden mit Putz- und Klinkerfassaden wurde bewusst gewählt und spiegelt die Bedeutung als „neue Mitte“ des Schulstandorts wieder. Die Dachflächen sind als Gründächer ausgebildet.\n  \n\n    Nach erfolgter Fertigstellung der Rohbauarbeiten wurde bereits mit der Abdichtung von Dach- und Bodenplatten begonnen. Im Spätsommer folgen dann die Zimmerarbeiten und zum Jahreswechsel beginnen die Ausbauarbeiten. Als Fertigstellungstermin für den Neubau sowie den Umbau im Bestand ist das 2. Halbjahr 2025 geplant. Die Bauarbeiten erfolgen unter Aufrechterhaltung des Schulbetriebs. Die Außenanlagen einschließlich der Außensportflächen werden in einem separaten Bauabschnitt fast vollständig neugestaltet.\n  \n"
}