{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1283226.php",
    "date": "2023-01-12",
    "title": "Fast 6.000 Umsetzungen im Bezirk Mitte - berlinweiter Höchststand",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Im vergangenen Jahr 2022 hat das Ordnungsamt Mitte 5938 falsch abgestellte Autos umgesetzt. Bei insgesamt 34.342 Umsetzungen (ohne Lehrfahrten), die alle Berliner Ordnungsämter 2022 insgesamt vorgenommen haben, liegt der Anteil von Mitte bei 17,29 Prozent.\n  In den Vorjahren lagen die Umsetzungszahlen im Bezirk Mitte jeweils niedriger:\n  \n2021: 3.915 Umsetzungen (berlinweit: 29.201 Umsetzungsfahrten)\n    \n2020: 2.032 Umsetzungen (berlinweit: 20.239 Umsetzungsfahrten)\n    \n2019: 2.286 Umsetzungen (berlinweit: 23.818 Umsetzungsfahrten)\n    \n2018: 1.407 Umsetzungen (berlinweit: 19.513 Umsetzungsfahrten)\n    \n2017: 1.539 Umsetzungen (berlinweit: 18.470 Umsetzungsfahrten)\n    \n2016: 1.861 Umsetzungen (berlinweit: 19.163 Umsetzungsfahrten)\n    \n\n\n    Die massive Erhöhung der Umsetzungsvorgänge im Bezirk Mitte war durch die Fortsetzung des Verkehrsüberwachungsdienstes (VÜD) sowie ein gutes Arbeits- und Betriebsklima möglich.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Falsch zu parken ist kein Kavaliersdelikt, sondern stellt einen Rechtsverstoß dar und kann Menschenleben gefährden. Abschleppen ist wichtig, um vulnerable Verkehrsteilnehmende zu Fuß und auf dem Rad zu schützen. Deshalb freue ich mich, dass wir im Ordnungsamt Mitte das Kontrollniveau binnen eines Jahres um 50 Prozent steigern konnten. Diese erhöhte Kontrolldichte konnten wir unter anderem mit Hilfe des Verkehrsüberwachungsdienstes erreichen, der im Jahr 2020 berlinweit eingeführt wurde. Um diese gute Arbeit fortführen zu können, hat das Bezirksamt Mitte von Berlin inzwischen beschlossen, den Verkehrsüberwachungsdienst im Bezirk bis mindestens Ende Dezember 2023 eigenständig zu verlängern.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}