{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1301549.php",
    "date": "2023-03-06",
    "title": "Gleichstellung: Berliner Frauenpreis, Equal Pay Day und Internationaler Frauentag 2023",
    "text": "\n\n    Am 7. März, am Vortag des Internationalen Frauentags, wird der diesjährige Berliner Frauenpreis im Roten Rathaus Berlin an Amal Abbass verliehen. Sie erhält den Preis für ihren langjährigen Einsatz für die Gleichstellung von Frauen, die aufgrund ihrer Hautfarbe oder ihrer sexuellen oder geschlechtlichen Identität besonderen Benachteiligungen ausgesetzt sind. Die Preisverleihung findet im Roten Rathaus statt und wird über unseren Youtube-Kanal live übertragen.\n  \n\n    Gleichzeitig ist der 7. März Equal Pay Day, der auf die ungleiche Bezahlung von Frauen und Männern hinweist. Der Internationale Frauentag am 8. März, ein Feiertag in Berlin, soll wie in jedem Jahr deutlich vor Augen führen, dass der große Einsatz von Frauen in der Gesellschaft noch immer nicht ausreichend Wertschätzung, Sichtbarkeit, Anerkennung, Förderung und Bezahlung erfährt.\n  \n\n    Anfang März stehen in diesem Jahr drei wichtige, frauen- und gleichstellungspolitische Themen im Fokus.\n  \n\nGleichstellungssenatorin Ulrike Gote zum Internationalen Frauentag und zur Frauenpreisträgerin 2023: „Der Internationale Frauentag und der gerade erst vergangene Jahrestag des Überfalls Russlands auf die Ukraine richtet unser Augenmerk auf all die Frauen, die alleine mit ihren Kindern oder Angehörigen auf der Flucht vor dem Krieg sind und teilweise in Berlin Aufnahme gefunden haben. Aber auch auf alle jene Frauen, die in der Ukraine geblieben sind. Es ist daher ein wichtiges Signal, dass die Jury den diesjährigen Frauenpreis an Amal Abbass verliehen hat. Sie hat mit der Organisation Tubman-Network schnell auf diese aktuelle Krise reagiert und in kurze Zeit Hilfsangebote geschaffen. Diese Unterstützung, insbesondere für Schwarze Frauen, die aus der Ukraine fliehen mussten und dabei auf vielfältige, auch rassistisch motivierte Widerstände und Diskriminierungen gestoßen sind, ist herausragend und Amal Abbas ein starkes Vorbild.“\n  \n\n    Auch langfristige gleichstellungspolitische Themen stehen am 7. März und am Internationalen Frauentag am 8. März auf der Agenda, wie der Equal Pay Day. Er ist rechnerisch der Tag, bis zu welchem Frauen in Deutschland unentgeltlich arbeiten, wenn man ihr Einkommen neben jenes von Männern stellt. Der Equal Pay Gap beträgt deutschlandweit nach wie vor 18 Prozent. Berlin steht mit zehn Prozent im bundesweiten Durchschnitt gut da.\n  \n\nGleichstellungssenatorin Ulrike Gote zum Equal Pay Day: „Die Tatsache, dass diese Gehaltsunterschiede der Frauen in Berlin kleiner sind als im Bund, ist kein Grund sich zurückzulehnen. Denn genaue Auswertungen bestätigen die weiterhin strukturelle Benachteiligung von Frauen in vielen Bereichen der Gesellschaft, insbesondere mit Care-Aufgaben im privaten Bereich. Hier müssen wir handeln.“\n  \n\n    Gehaltsunterschiede zwischen Männern und Frauen fangen insbesondere an zu steigen, wenn die „Rush Hour“ des Lebens anfängt, mit Beruf und Karriere auf der einen Seite und Familiengründung auf der anderen Seite. Die nach wie vor traditionell geprägten Entscheidungen zu Rollen und Arbeitsteilung innerhalb der Familien und Partnerschaften spiegeln sich auch in den Verdienstunterschieden wider: In der Altersgruppe der 45 bis 49-Jährigen beträgt der Gender Pay Gap 17 Prozent und bleibt bis zum Rentenalter auf einem hohen Niveau.\n  \n\n    Im unmittelbaren Landesdienst des Landes Berlin hingegen zeigt sich ein erfreulicheres Bild. Hier verdienen Frauen in Vollzeit im Durchschnitt 0,6 Prozent mehr als vollzeitbeschäftigte Männer. Auch im Vergleich der Teilzeitbeschäftigten schneiden Frauen im Schnitt um 1,2 Prozent besser ab. Damit ist das Ziel der Entgeltgleichheit im unmittelbaren Landesdienst des Landes Berlin erreicht. Nur in einzelnen Bereichen und auf bestimmten Führungsebenen (ab A16/E15Ü) lassen sich noch Unterrepräsentanzen von Frauen und damit ein Gehaltsgefälle von Männern und Frauen feststellen.\n  \n"
}