{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1392636.php",
    "date": "2023-12-05",
    "title": "Winterdienst für Fuß- und Radverkehr",
    "text": "\n\n    In der kalten Jahreszeit steigt die Gefahr von Glätte durch Schnee und überfrierende Nässe. Das Straßen- und Grünflächenamt des Bezirksamtes Tempelhof-Schöneberg von Berlin wünscht allen Bürger_innen einen unfallfreien Winter und nimmt den aktuellen Wintereinbruch zum Anlass, auf die geltende Rechtslage hinzuweisen, wonach innerhalb von öffentlichen Grün- und Erholungsanlagen, wie auch in den vergangenen Jahren, gemäß § 5 Absatz 2 des Grünanlagengesetzes keine Verpflichtung zur Schnee- und Eisglättebeseitigung besteht.\n  \n\n    Die Benutzung der Gehwege innerhalb der Anlagen erfolgt auf eigene Gefahr. Das Land Berlin übernimmt keine Haftung bei Unfällen und etwaigen Schäden, die infolge von vereisten oder schneebedeckten Flächen entstehen können. Daher ist bei der Benutzung der Grünanlagenwege bei winterlichen Witterungsbedingungen besondere Vorsicht sowie der Witterung angepasstes Schuhwerk geboten.\n  \n\n    Fahrradwege werden von der Berliner Stadtreinigung (BSR) geräumt\n  \n\n    Herkömmliche Radfahrstreifen werden durch normale Winterdienstfahrzeuge der BSR geräumt und gestreut. Geschützte Radfahrstreifen („Protected Bike Lanes“) werden mit Spezialfahrzeugen gesondert winterdienstlich bearbeitet. Zugleich erfolgen Punktstreuungen mit Feuchtsalz oder Sole – und zwar an Kreuzungen, Einmündungen, Haltestellen sowie besonderen Gefahrenstellen. Bei extremen Wetterverhältnissen finden auch Streckenstreuungen mit Auftaumitteln statt. Für ausgewiesene Radwege, die mit Winterdienstfahrzeugen befahrbar sind, ist die BSR ebenfalls verantwortlich. Das Gesetz sieht hier ausschließlich Schneeräumung vor, aber keine Glättebeseitigung (vgl. § 3 Absatz 9 Straßenreinigungsgesetz).\n  \n\n    Gehwege\n  \n\n    Auf Gehwegen sind Anlieger_innen (also die Grundstückseigentümer_innen) zum Winterdienst verpflichtet. Sie müssen Schnee, Eis und dadurch entstandene Glätte beseitigen. Verstöße gegen die Räum- und Streupflicht stellen Ordnungswidrigkeiten dar, die geahndet werden.\n  \n\n    Weitere Informationen finden Sie auf der Webseite der BSR.\n  \n"
}