{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1323359.php",
    "date": "2023-05-11",
    "title": "Symbolischer Spatenstich für Kita in der Ruschestraße",
    "text": "\n\n    Am Donnerstag, 11. Mai 2023 erfolgte der symbolische Spatenstich in der Ruschestraße 80, 10365 Berlin für eine Kita mit 130 Betreuungsplätzen. Träger und Bauherr ist der Berliner Eigenbetrieb Kindergärten NordOst. Der dreigeschossige Neubau der Kindertagesstätte mit 130 Betreuungsplätzen und einer Bruttogeschossfläche von ca. 1.500 m² wird in massiver Bauweise errichtet und durch das Architektenbüro Imhof & Partner geplant (https://www.imhof-architektur.de/kita-ruschestra%C3%9Fe).\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Jeder Kitaplatz, der in Lichtenberg entsteht, wird dringend benötigt. Es freut mich besonders, mit den Kindergärten NordOst wieder eine verlässliche Partnerin bei der Realisierung dieses Projekts zu haben. Ich danke allen am Projekt Beteiligten, wünsche, dass wir es fristgerecht und im Kostenrahmen fertigstellen werden und vor allem wünsche ich allen Bauschaffenden unfallfreies Bauen!“\n  \n\nCamilla Schuler, Stadträtin für Kinder, Jugend und Gesundheit (Die Linke): „Neben Fernwärme wird solare Energie zur Raumheizung und Warmwasserbereitung genutzt. Hierfür wird ein 20 m² Vakuum – Kollektorenfeld auf dem Dach installiert. Und da die Finanzierung aus Eigenmitteln des Eigenbetriebes Kindergärten NordOst und Fördermitteln aus dem Haushalt des Bezirksamtes Lichtenberg erfolgt, möchte ich mich für diese weitsichtigen Investitionen noch einmal herzlich bedanken.“\n  \n\n    Die Nebenräume der Kita befinden sich aufgrund hoher Verkehrslärmbelastung an der straßenbegleitenden Gebäude-Nordseite. Alle pädagogischen Nutzflächen werden an der lärmabgewandten Gebäudeseite mit Süd-Ost-Ausrichtung angeordnet. Zur effektiven und energieeffizienten Be- und Entlüftung der Gruppenräume, der innenliegenden Sanitärräume und der Umkleiden werden zwei Lüftungsanlagen geplant. Die Lüftungszentralgeräte mit Wärmerückgewinnung werden auf dem Dach platziert.\n  \n\n    Auf dem extensiv begrünten Dach wird weiterhin eine Photovoltaikanlage zur Eigennutzung installiert. Im Bereich des dreiseitigen Atriums ist ein kaskadenartiges Dach mit intensiver Begrünung geplant. Die Dachbegrünungen werden sich durch die Verdunstungskühlung positiv auf das Stadtklima auswirken. Die straßenbegleitende Lärmschutzwand wurde in die Gestaltung der Freianlagen einbezogen. Neben der Bepflanzung werden an der Lärmschutzwand unterschiedliche Spiel- und Lernbereiche entstehen. Die Mitarbeiter:innen der Kita werden ihren Schwerpunkt in der Pädagogischen Arbeit auf das künstlerische Gestalten legen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Möllendorffstraße 6\n    10367 Berlin\n    Tel.: 030 90296-4000\n    E-Mail: Camilla.Schuler@lichtenberg.berlin.de\n\n"
}