{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1395610.php",
    "date": "2023-12-12",
    "title": "Ehemalige GESOBAU-Zentrale im MV erstrahlt als neues Wohngebäude",
    "text": "\n\n    Drei Jahre hat der Umbau in Anspruch genommen, doch nun erstrahlt das ehemalige GESOBAU-Verwaltungsgebäude am Wilhelmsruher Damm 142 im Märkischen Viertel in neuem Glanz: Wo bis 2019 noch gearbeitet wurde, ziehen jetzt Mieterinnen und Mieter ein. Insgesamt sind 66 neue, vorwiegend barrierefreie Wohnungen entstanden. Ergänzend sind Gewerbeeinheiten zur Nahversorgung sowie Räumlichkeiten zur Nutzung durch einen Pflegedienst und das GESOBAU-Kundencenter im Märkischen Viertel im Erdgeschoss vorgesehen. Im Rahmen eines Rundgangs wurde das neue Wohnhaus am 12. Dezember im Beisein von Staatssekretär Stephan Machulik und Bezirksbürgermeisterin Emine Demirbüken-Wegner eröffnet.\n  \n\n    Von 1971 bis 2019 wurde das Gebäude am Wilhelmsruher Damm 142 als GESOBAU-Verwaltungssitz genutzt. Mit dem Umzug der GESOBAU in die neue Zentrale im Pankower Stiftsweg 1 wurden andere Nutzungsmöglichkeiten für das Haus geprüft, die den Bedarfen im Märkischen Viertel entsprechen. Im Ergebnis sind 53 barrierefreie Ein- bis Zwei-Zimmer-Wohnungen entstanden, die insbesondere für Senioren gedacht sind. Bei den insgesamt 66 neuen Wohnungen wurde aber auch Wohnraum mit drei und vier Zimmern für andere Altersklassen mitgedacht. Im Erdgeschoss wurden fünf Gewerbeeinheiten mitgeplant. In eine der Flächen zieht künftig das GESOBAU-Kundencenter für das Märkische Viertel ein. Im Sinne der Nachhaltigkeit konnte die bestehende Stahlbetonkonstruktion des Gebäudes wiederverwendet werden, statt hier energie- und kostenintensiv neu zu bauen. Für die neuen Grundrisse wurden nach dem notwendigen Rückbau sämtliche Bauteile für Dächer, Fassaden, Fenster, Innenausbau inklusive der\n    Haustechnik mit Installationsschächten neu aufgebaut und angepasst.\n  \n\n    Zusammen mit Stephan Machulik, Staatssekretär für Wohnen und Mieterschutz, und Emine Demirbüken-Wegner, Bezirksbürgermeisterin von Reinickendorf, begrüßte Jörg Franzen, Vorstandsvorsitzender der GESOBAU AG, die Gäste bei einem kleinen Rundgang durch das komplett umgestaltete und instandgesetzte Gebäude. Höhepunkt war der Besuch bei Neumieterin Liane Trill, deren 2-Zimmer-Wohnung besichtigt werden konnte. Als Begrüßungsgeschenk hatten die Gäste einen Geschenkkorb mit traditionell Brot und Salz sowie weiteren kleinen Aufmerksamkeiten dabei.\n  \n\n    Stephan Machulik, Staatssekretär für Wohnen und Mieterschutz: „Die GESOBAU zeigt mit der Umnutzung der eigenen ehemaligen Unternehmenszentrale eindrucksvoll, wie man mit dem Baubestand verantwortungsvoll umgeht und ihn in Zeiten von Wohnungsknappheit nachhaltig entwickeln kann.“\n  \n\n    Emine Demirbüken-Wegner, Bezirksbürgermeisterin von Reinickendorf: „Hier am Wilhelmsruher Damm 142 ist neuer zentraler Wohnraum im Märkischen Viertel entstanden. Dass vor allem die Bedürfnisse unserer älteren Bewohnerinnen und Bewohner in den Fokus gerückt wurden, freut mich sehr. Das ist zeitgemäß und notwendig.“\n  \n\n    Jörg Franzen, Vorstandsvorsitzender der GESOBAU AG: „Durch Umnutzung und Instandsetzung unseres alten Verwaltungssitzes im Märkischen Viertel konnten wir auf ressourcenschonende Weise neuen, dringend benötigten Wohnraum schaffen und unseren Bestand nachhaltig weiterentwickeln. Ein Gewinn für uns und das MV.“\n  \n"
}