{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2023/pressemitteilung.1358023.php",
    "date": "2023-08-21",
    "title": "Finanzsenator Evers treibt weitreichende Erleichterungen bei der Einstellung von Personen mit Schwerbehinderung voran",
    "text": "\n  Pressemitteilung Nr. 23-014 vom 21.08.2023\n  \n    Ab sofort können Menschen mit einer anerkannten Schwerbehinderung einfacher in der Berliner Verwaltung tätig werden. Ob in einem Bezirk, einer nachgeordneten Dienststelle wie dem LAGeSo oder in einer Senatsverwaltung – bislang musste immer eine entsprechende vakante Stelle vorhanden sein, um zum Beispiel eine Person aus einer Werkstatt für behinderte Menschen im Land Berlin zu beschäftigen. Dies ist nun anders. Gibt es einen Menschen mit anerkannter Schwerbehinderung oder einer sogenannten Gleichstellung, so kann der Arbeitgeber im öffentlichen Dienst diese Person ohne vorhandene Stelle und ohne freie Mittel beschäftigen. Dies Beschäftigungsverhältnis ist vorerst auf bis zu zwei Jahre befristet, ermöglicht in dieser Zeit jedoch das Finden einer freien Stelle und eine fundierte Einarbeitung. Ziel ist es, ein dauerhaftes Arbeitsverhältnis zu schaffen.\n    Alternativ ist es auch möglich, Menschen einen sogenannten ausgelagerten Arbeitsplatz über die Inklusionsmittel zu finanzieren. Im kommenden Doppelhaushalt 2024/2025 werden die entsprechenden Mittel zur Verfügung stehen.\n  \n\n    Finanzsenator Stefan Evers wirbt mit einem Rundschreiben an die Berliner Verwaltung: „Gemeinsam setzen wir uns dafür ein, mehr Menschen mit Schwerbehinderung zu beschäftigen und wirken darauf hin, dass die Inklusionsmittel künftig in größerem Maße abgerufen werden. Das Land Berlin muss auch in Zukunft ein attraktiver Arbeitgeber bleiben — für alle Menschen.“\n  \n\n    Der Präsident des LAGeSo, Alexander Straßmeir, begrüßt diese Entscheidung:\n    „Die Nutzung der Inklusionsmittel soll die Möglichkeit eröffnen, die Verwaltung flexibler zu gestalten und Menschen mit Schwerbehinderung die Chance geben, ihre Fähigkeiten für das Land Berlin einzusetzen. Die Hürden hierfür sind maßgeblich reduziert worden.“\n  \n\n    Das Land Berlin hat die gesetzliche Mindestquote von fünf Prozent bei der Beschäftigung schwerbehinderter Menschen 2020 und 2021 deutlich überschritten. Einen entsprechenden Bericht hat der Senat am 08. August 2023 auf Vorlage von Finanzsenator Stefan Evers beschlossen. Die Pressemitteilung dazu finden Sie hier\n    Vergleicht man die Beschäftigungsquoten der vergangenen Jahre, ergibt sich eine leicht rückläufige Entwicklung. Daher darf in diesem Bereich nicht nachgelassen werden.\n  \n\n    Weitere Informationen:\n    Am 09.12.2022 hat die Senatsverwaltung für Finanzen gemeinsam mit der ehemaligen Senatsverwaltung für Integration, Arbeit und Soziales (SenIAS) und dem Landesamt für Gesundheit und Soziales (LAGeSo) eine Kooperationsvereinbarung mit der Landesarbeitsgemeinschaft der Werkstätten für behinderte Menschen geschlossen, um die Übergänge für Menschen aus den Werkstätten in den öffentlichen Dienst des Landes Berlin zu erleichtern.\n  \n\n    Im Falle einer Beschäftigung finanziert das LAGeSo/Inklusionsamt Maßnahmen und Leistungen, die notwendig sind, um behinderungsbedingte Nachteile auszugleichen, zum Beispiel in Bezug auf die Ausstattung des Arbeitsplatzes, Arbeitsassistenz und vieles mehr. Das Inklusionsamt und die Integrationsfachdienste stehen gern für Fragen beratend zur Verfügung. https://www.berlin.de/lageso/behinderung/inklusionsamt-arbeit-und-behinderung/\n  \n"
}