{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1386050.php",
    "date": "2023-11-16",
    "title": "Lokal-Sozial-Innovativ (LSI) – 2. Projektaufruf für Mikroprojekte im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit (BBWA)",
    "text": "\n\n    Das Bezirkliche Bündnis für Wirtschaft und Arbeit (BBWA) Spandau stellt die Interessen und Potenziale des Bezirks in den Mittelpunkt. Auf der Grundlage des Aktionsplans sollen die Beschäftigungsfähigkeit, die soziale Integration und die bezirkliche Wirtschaftsstruktur erhöht und gestärkt werden.\n    Dabei sollen die politischen Ziele der Europäischen Union umgesetzt werden. In der neuen Förderperiode sind diese Ziele die Förderung der sozialen Integration von Menschen, die von Armut und sozialer Ausgrenzung bedroht sind, einschließlich der am stärksten benachteiligten Personen und Kinder, sowie die Stärkung der lokalen Wirtschaft\n  \n\n    Durch LSI-Mikroprojekte soll lokales Lösungspotential für die Bekämpfung von Armut und sozialer Ausgrenzung aktiviert sowie Ideen aus verschiedensten Perspektiven generiert werden. Für benachteiligte Personengruppen werden mithilfe dieses Projekttypus neue Beschäftigungschancen eröffnet.\n  \n\n    LSI ist ein Förderinstrument des Landes Berlin und wird mit Mitteln aus dem Europäischen Sozialfonds Plus (ESF+) finanziert und durch die IBB verwaltet. Mikroprojekte werden mit bis zu 20.000,00 € gefördert.\n  \n\n    Projektaufruf durch die IBB :\n  \n\nProjektaufruf-FI-13-LSI-Mikroprojekte (ibb.de)\n  \n\n    Informationsveranstaltung der IBB: 20.11.2023, 10.00 – 12.00 Uhr\nInformationsveranstaltung – Lokal-Sozial-Innovativ (Projekttyp A – Mikroprojekte) – Investitionsbank Berlin – Lokal-Sozial-Innovativ (Projekttyp A – Mikroprojekte) – Investitionsbank Berlin (ibb.de)\n  \n\n    Projektvorschläge bei den BBWA-Geschäftsstellen: bis 11.12.2023\n    Antragstellung bei der IBB: 15.01.2024 – 16.02.2024, 12.00 (digital)\n    Förderzeitraum 01.08.2024 – 31.07.2025\n    Dauer der Projekte: 6 – 12 Monate\n  \n\n    Bezirksbürgermeister Frank Bewig führt aus: „Mit dem Förderinstrument kann auf lokaler Ebene zur Armutsbekämpfung und sozialen Inklusion beigetragen und die Ziele der Europäischen Union in Spandau umgesetzt wer-den. Dies trägt dazu bei, den Zusammenhalt auf lokaler Ebene zu stärken“\n  \n\n    Kontakt\n    Bezirksamt Spandau von Berlin\n    Geschäftsstelle BBWA\n    Christoph Chmielorz\n    Carl-Schurz-Str. 8\n    13597 Berlin\nbbwa@ba-spandau.berlin.de\n    Tel. (030) 90279 – 2390\n  \n"
}