{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1379579.php",
    "date": "2023-10-27",
    "title": "Bartoszewski-Ausstellung wird ab dem 7. November 2023 im Rathaus Reinickendorf gezeigt",
    "text": "\n\n    „Auf Anregung der Bezirksverordnetenversammlung Reinickendorf (BVV) macht die Ausstellung „Bartoszewski. Widerstand – Erinnerung – Versöhnung“ vom 7. November bis zum 1. Dezember 2023 im Rathaus Reinickendorf Station“, erläutert Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Die Ausstellung widmet sich der Biografie des Auschwitz-Überlebenden und ehemaligen polnischen Außenminister Władysław Bartoszewski, indem sie auf die drei Aspekte Widerstand, Erinnerung und Versöhnung aufmerksam macht, die für ihn selbst am wichtigsten waren und den besten Einblick in seine facettenreiche Persönlichkeit geben. Dabei war der Brückenbau zwischen den Nachbarländern Polen und Deutschland für ihn zeitlebens eine der zentralen politischen Aufgaben.\n  \n\n    Die Deutsch-Polnische Gesellschaft Berlin, die in diesem Jahr ihr 50-jähriges Bestehen feiert, hat sich in den letzten fünf Jahren dafür eingesetzt, dass die Ausstellung in 30 deutschen Städten gezeigt wird.\n  \n\n    Das Bezirksamt Reinickendorf unterstützt die Umsetzung und Realisierung der Ausstellung im Rathaus Reinickendorf. Die Finanzierung wurde durch Sondermittel der Bezirksverordnetenversammlung Reinickendorf sowie eines Zuschusses des Vereins zur Förderung der partnerschaftlichen und freundschaftlichen Beziehungen des Bezirks Reinickendorf e. V. sichergestellt.\n  \n\n    Am 07. November 2023 um 16:30 Uhr wird die Ausstellung mit einer Vernissage feierlich eröffnet. Neben Bezirksstadtrat Muschner wird dort auch die Vorsitzende der Bezirksverordnetenversammlung Kerstin Köppen (CDU) ein Grußwort sprechen. Außerdem wird Prof. Klaus Ziemer einen Eröffnungsvortrag über die Ausstellung halten.\n  \n\n    Ort: Galerie in der Südhalle im Rathaus Reinickendorf, Eichborndamm 215, 13437 Berlin\n    Öffnungszeiten: montags bis freitags von 9 bis 18 Uhr\n    Der Eintritt ist frei.\n  \n"
}