{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1333025.php",
    "date": "2023-06-09",
    "title": "Programm TransferBONUS Gamification gestartet",
    "text": "\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe hat das Programm TransferBONUS um eine Förderschiene im Bereich Gamification und Extended Reality (XR) erweitert. Das neue Programm fördert Wissenstransfer-Projekte und Dienstleistungen von Unternehmen der Games- und XR-Branche oder von Hochschulen in kleine und mittlere Unternehmen (KMU) sowie Unternehmen der Sozialen Ökonomie. Antragstellende Unternehmen mit Sitz in Berlin können einen Zuschuss bis zu 30.000 Euro über die Seite www.transferbonusgamification.de beantragen. Für das Programm stehen für ein Jahr insgesamt 1,1 Millionen Euro zur Verfügung, davon 600.000 Euro aus Landesmitteln und 500.000 Euro aus der Bund-Länder-Gemeinschaftsaufgabe Verbesserung der regionalen Wirtschaftsstruktur (GRW).\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin soll die Games-Hauptstadt Nummer eins in Deutschland werden. Die Games-Branche in der Hauptstadtregion umfasst bereits jetzt über 300 Unternehmen mit rund 2.600 Beschäftigten. Diese vielfältige Branche bringt zahlreiche technologische Innovationen hervor, die auch für andere Branchen interessant sind und hilfreich sein können. Mit dem Programm TransferBONUS Gamification tragen wir dem Rechnung und ermöglichen es kleinen und mittleren Unternehmen aller Branchen, die Potenziale von Gamification und XR-Anwendungen für ihre eigenen Produkte und Dienstleistungen nutzen zu können. Spielerische Elemente sind längst ein wichtiger Bestandteil der Produktentwicklung. Von dem Wissens- und Technologietransfer über Branchengrenzen hinweg profitieren alle Beteiligten.“\n  \n\n    Gamification bezeichnet die Übertragung spieltypischer Elemente in spielfremde Zusammenhänge und Umgebungen mit dem Ziel der Verhaltensänderung und Motivationssteigerung bei Anwenderinnen und Anwendern. Damit spielt Gamification beim Produktdesign eine zunehmend wichtigere Rolle in Anwendungsfeldern wie in der Weiterbildung, der Markenbindung, im Personalwesen und in der Fitnessbranche. Die XR-Branche umfasst Unternehmen, die je nach Zusammenspiel der realen und virtuellen Welt in den Bereichen Virtual, Mixed und Augmented Reality Anwendungen entwickeln. So können durch die Nutzung von Virtual Reality kostengünstig Prototypen von Produkten erstellt werden bzw. Produkte- und Dienstleistungen ohne Anwesenheit von Nutzerinnen und Nutzern demonstriert werden.\n  \n\n    Über den TransferBONUS Gamification hinaus unterstützt das Land Berlin im Rahmen des Gesamtprogrammes den Technologie- und Wissenstransfer von Wissenschafts- und Forschungseinrichtungen in KMU sowie den Transfer von Design-Know-how von Unternehmen der Designbranche und Hochschulen in oder an KMU.\n  \n"
}