{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1290302.php",
    "date": "2023-02-01",
    "title": "Wohngeldreport: Deutlicher Anstieg der Antragszahlen – schnelle Bewilligung und Auszahlung",
    "text": "\n\n    Die bezirklichen Wohngeldstellen verzeichneten bis zum 31. Januar 2023 einen Antragseingang von 20.724 Anträgen, davon 5.069 Anträge, die online gestellt wurden. Die Antragszahlen beinhalten auch die Monate Oktober bis Dezember 2022. In dieser Zeit konnten schon Anträge für das neue Wohngeldrecht gestellt werden. Diese Zahlen gehen aus dem aktuellen Wohngeldreport der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hervor.\n    Im Zeitraum vom 09.01. bis 31.01.2023 wurden durch die bezirklichen Wohngeldstellen insgesamt 5.362 Anträge abschließend bearbeitet und davon 4.404 Anträge nach neuem Recht bewilligt. Die meisten Anträge wurden im Bezirk Marzahn-Hellersdorf gestellt (2585); gefolgt von Pankow (2412). Den niedrigsten Stand hat Steglitz-Zehlendorf mit 1045.\n  \n\n    Der erste Schritt der Umsetzung des Wohngeld-Plus-Gesetzes im Wohngeldfachverfahren erfolgte am 06.01.2023, so dass die bezirklichen Wohngeldstellen ab dem 09.01.2023 in der Lage waren, nach neuem Wohngeldrecht Anträge zu bescheiden.\n    Allein in den ersten vier Wochen seit Inkrafttreten des Wohngeld-Plus-Gesetzes sind bei den bezirklichen Wohngeldstellen 14.209 Anträge eingegangen, davon wurden 4.677 Anträge online (33 %) gestellt. Im Vergleich zum Januar 2022 hat sich Zahl der Anträge im Januar 2023 mehr als verdoppelt.\n  \n\n    Dazu sagte Berlins Senator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel: „Berlin liefert und hält seine Zusagen ein. Wir haben uns rechtzeitig und gut auf das neue Gesetz vorbereitet. Mein Dank gilt den vielen Mitarbeitenden im Land Berlin, die schnelle Hilfe möglich machen für diejenigen, die bei den Mietforderungen Unterstützung benötigen. Das Online-Verfahren wird immer stärker genutzt, die Bezirke bauen kontinuierlich das Personal auf, die Beratungsangebote stehen bereit.“\n  \n\n    Die durchschnittlich bewilligte Wohngeldhöhe beträgt in Berlin zurzeit 277 Euro monatlich. Der Bezirk Neukölln zahlt mit durchschnittlich 353 Euro den höchsten Betrag aus; gefolgt von Mitte mit 322 Euro.\n  \n\n    Weitere Informationen zum Wohngeld finden Sie hier:\nhttps://www.stadtentwicklung.berlin.de/wohnen/wohngeld/diwo.shtml\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}