{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1303919.php",
    "date": "2023-03-14",
    "title": "Charkiw zu Gast in Berlin: Nationaloper im RBB-Sendesaal",
    "text": "\n\nDie Kulturmetropole Charkiw ist zu Gast in Berlin! Auf den Tag genau 13 Monate nach Kriegsausbruch gastiert das Nationale Opern- und Balletttheater (SKHID) unserer ukrainischen Partnerstadt im Großen Sendesaal des RBB, Haus des Rundfunks, Masurenallee 8-14, 14057 Berlin.\n\n\n    Unter dem Motto „UkraineRise“ findet am Freitag, 24. März 2023 um 19:00 Uhr eine Benefizgala statt, deren Erlöse der Ukraine-Hilfe Berlin e.V. (www.ukraine-hilfe-berlin.de) zugutekommen.\n  \n\n    Chor, Orchester, Solisten und Tänzer des Nationalen Opern- und Balletttheaters rufen in Erinnerung, was die Stadt ihren Bewohnerinnen und Bewohnern immer war: ein einzigartiger Kunst- und Kulturstandort von europäischem Rang. Für einen kurzen Moment darf die Realität des Krieges ausgeblendet werden. Im beeindruckenden Ambiente des Sendesaals können sich Besucherinnen und Besucher zurücklehnen, um das Bühnenprogramm eines Spitzenensembles zu genießen.\n  \n\n    Neben ukrainischer Musik und einer Rock-Vocal-Weltpremiere stehen Werke aus Barock, Klassik und Romantik auf dem abwechslungsreich gestalteten Programm: Antonio Vivaldi, Ludwig van Beethoven und Antonín Dvořák.\n  \n\n    Die Deutsche Gesellschaft für Gesundheit e.V. (DEUGE) hatte als Veranstalterin im Vorfeld dazu aufgerufen, private Unterkünfte für die Künstlerinnen und Künstler bereitzustellen. Bezirksbürgermeisterin Maren Schellenberg freut sich über die großherzige Unterstützung, die Menschen überall in Steglitz-Zehlendorf den Mitgliedern des SKHID entgegenbringen:\n  \n\n    bq. „Ich danke den vielen privaten Gastgebern in Steglitz-Zehlendorf und anderen Bezirken ganz herzlich, die sich bereiterklärt haben, die insgesamt 84 Musikerinnen und Musiker unterzubringen. Dabei war die Nachfrage so groß, dass man allein das Orchester fünfmal hätte beherbergen können. All das zeigt, wie tief die Solidarität mit den Menschen in Charkiw inzwischen reicht: in Steglitz-Zehlendorf und in anderen Teilen Berlins, vor allem dort, wo es Bestands- oder Solidaritätspartnerschaften mit ukrainischen Kommunen gibt“.\n  \n\nEintrittskarten sind im Internet erhältlich: www.valfair.net/concert.\n\n\n    Nähere Infos zum Konzert sind auf der Webseite „Weltenbummler“ des Bezirksamtes abrufbar:\nwww.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/beauftragte/partnerstaedte/artikel.1296750.php\n\n\n    Seit 1990 ist der Bezirk Steglitz-Zehlendorf durch eine Städtepartnerschaft mit Charkiw verbunden. Nach der Hauptstadt Kyjiw ist Charkiw die zweitgrößte Stadt der Ukraine und urbanes Zentrum im Nordosten des Landes.\n  \n"
}