{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1309011.php",
    "date": "2023-03-28",
    "title": "Projektvereinbarung für Grundschule in Lichtenberger Rheinpfalzallee unterschrieben",
    "text": "\n\n    Lichtenberg erhält eine neue Grundschule für 432 Schüler:innen. Mit der Unterzeichnung der Projektvereinbarung am Dienstag, 28.03.2023 durch die Senatsverwaltung für Bildung, Jugend und Familie, dem Bezirk Lichtenberg und der HOWOGE Wohnungsbaugesellschaft mbH fällt der Startschuss im Rahmen der Berliner Schulbauoffensive (BSO). Die dreizügige Compartmentschule entsteht auf dem knapp 11.000 Quadratmeter großen Gelände eines ehemaligen Fahrzeughofs an der Karlshorster Rheinpfalzallee. Die Projektvereinbarung umfasst die Standortentwicklung und Baurechtsschaffung sowie die Planung und Errichtung einer Schule (11Gn19) auf dem Grundstück Grafenauer Weg 38, 40, 42, 44 (ehemals Rheinpfalzallee 83, 91-93), 10318 Berlin-Lichtenberg. Sie umfasst drei Compartments, eine Sporthalle sowie eine Laufbahn mit Weitsprunganlage und eine Gymnastikwiese im Außenbereich.\n  \n\n    Filiz Keküllüoğlu (Bündnis 90/Die Grünen), Bezirksstadträtin für Schule, Sport und Facility Management: „Das Bezirksamt Lichtenberg freut sich, dass wir mit dem Schulbau in Lichtenberg vorankommen. Gerade Karlshorst gehört zu den Regionen, die rasant wachsen und wo noch viele neue Wohnungen entstehen werden. Die Grundschule in der Rheinpfalzallee wird dringend benötigt. Sie wird direkt an die Lew-Tolstoi-Grundschule angrenzen – so entsteht hier eine Bildungslandschaft mit einem Potenzial für pädagogische Synergien, die wir als Bezirk mit aller Kraft unterstützen werden. Mit der HOWOGE haben wir eine verlässliche Schulbaupartnerin. Ich bedanke mich für die gute Zusammenarbeit!“\n\n\n    Der neue Grundschulstandort befindet sich direkter Nachbarschaft zur Lew-Tolstoi-Grund- und Europaschule. Gemeinsam mit deren Schulgemeinschaft, Vertreter:innen des Bezirks, schulischer Gremien sowie der HOWOGE, hat die Senatsverwaltung für Bildung, Jugend und Familie ein Partizipationsverfahren durchgeführt. Im Rahmen eines Workshops zu den Themengebieten Gebäudestruktur, Umgang mit der Sporthalle, Frei-, Erholungs- und Sportfreiflächen wurden von allen Beteiligten Handlungsempfehlungen formuliert. So wollen die benachbarten Schulen beispielsweise einen Teil der Sportflächen gemeinsam nutzen.\n  \n\n    Noch in diesem Jahr beginnen die grundstücksvorbereitenden Maßnahmen. Die Fertigstellung der Schule ist für das Jahr 2028 geplant.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Schule, Sport und Facility Management\n    Referent der Bezirksstadträtin\n    Evren Özgüvenç\n    Telefon: (030) 90296-6502\n    E-Mail: BzStRinSchulSpoFM@lichtenberg.berlin.de\n\n"
}