{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1376859.php",
    "date": "2023-10-19",
    "title": "Mitte gestaltet den Spielplatz in der Auguststraße 64 neu",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Ende Oktober 2023 beginnt das Straßen- und Grünflächenamt Berlin-Mitte mit der Neugestaltung des Spielplatzes in der Auguststraße 64. Die bisherigen Spielgeräte werden repariert und saniert. Der Sandkasten erhält eine neue Einfassung. Es werden neue Sitzmöglichkeiten und Mülleimer aufgestellt. Breitere Wege ermöglichen künftig einen barrierefreien Zugang zu den Spielgeräten. Ende November 2023 sollen die Arbeiten abgeschlossen sein. Während der Arbeiten bleibt der Spielplatz gesperrt.\n  \n\n    Neuer Höhepunkt des Spielplatzes sind zwei inklusive Hochbeete. Alle, die den Spielplatz nutzen, können die Beete bepflanzen. Geeignete Pflanzen sind z.B. Erdbeeren oder Gemüse. Kinder lernen so, woher Lebensmittel kommen, wie man Pflanzen pflegt und wie lange es dauert, bis Früchte reif sind. Giftige Pflanzen oder Pflanzen mit Dornen, an denen sich Kinder verletzen, dürfen nicht gepflanzt werden. Schilder weisen auf die Regeln für die Nutzung der Hochbeete hin. Falls sich niemand für die Gestaltung der Hochbeete findet, sorgt das Straßen- und Grünflächenamt für eine einfache Bepflanzung.\n  \n\n    Der Spielplatz an der Ecke Auguststraße / Kleine Hamburger Straße ist ein wichtiger Ort für Familien in der dicht bebauten Umgebung. In den vergangenen Jahren hat der Zustand der Spielgeräte immer mehr gelitten. Die nun beginnende Sanierung ist möglich mit Geld aus dem Kita- und Spielplatzsanierungsprogramm des Landes Berlin.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Gerade in den dicht bebauten Gegenden in Mitte sind öffentliche Spielplätze enorm wichtig. An der Auguststraße schaffen wir nicht nur einen Ort zum Spielen, sondern auch ein Pilotprojekt für urbanes Gärtnern. Ich wünsche mir, dass viele Familien die Hochbeete nutzen und dort ein paar leckere Naschereien anpflanzen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}