{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1310964.php",
    "date": "2023-04-03",
    "title": "Klimaschutz im Eigenheim",
    "text": "\n\n    Energieberatungsprojekt „ZuHaus in Berlin“ wird fortgesetzt\n  \n\nProjekt bietet kostenlose Energieberatung für Besitzer*innen von Ein- und Zweifamilienhäusern\n    \nProjektlaufzeit wurde erneut um zwei Jahre verlängert\n    \nAngebot ist nun berlinweit verfügbar\n    \n\n\n    Was lange währt, wird jetzt noch besser: Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz und die Verbraucherzentrale Berlin erweitern ihr gemeinsames Angebot an kostenfreien Energieberatungen für Besitzer*innen von Ein- und Zweifamilienhäusern im Rahmen des Projekts „ZuHaus in Berlin“.\n  \n\n    Das Projekt gibt Eigenheimbesitzer*innen eine grundlegende Orientierung bei Fragen zur Gebäudedämmung oder Wärmerzeugung mittels erneuerbarer Energien. Die Beratung findet vor Ort in der eigenen Immobilie durch eine*n Energieberater*in der Verbraucherzentrale statt. Während das Angebot von ZuHaus in Berlin in vorherigen Projektphasen auf ausgewählte Quartiere beschränkt war, konnte die Beratung nun berlinweit ausgeweitet werden.\n  \n\n    Interessierte können sich auf der Projektwebseite www.zuhaus-in-berlin.de registrieren. Der Termin wird hiernach direkt mit dem Energieberater oder der Energieberaterin vereinbart. Für die Beratung sollten zwei Stunden eingeplant werden. Innerhalb von vier Wochen nach dem Termin erhalten die Eigentümer*innen einen Ergebnisbericht mit Handlungsempfehlungen zur Umsetzung von Sanierungsmaßnahmen oder zum Einsatz erneuerbarer Energien.\n  \n\n    Das Programm von „ZuHaus in Berlin“ wird zudem durch eine Vortragsreihe erweitert. Die Vorträge sind als Präsenzveranstaltungen in verschiedenen Berliner Ortsteilen geplant. Themen der Veranstaltungen werden Heizung, Wärmepumpe, Photovoltaik oder Gebäudedämmung sein.\n  \n\n    Die aufsuchende Energieberatung wie auch die Vortragsreihe von „ZuHaus in Berlin“ sollen in das Beratungs- und Informationsportfolio des BAUinfo Berlin integriert werden.\n  \n\n    Zum Projekt\n  „ZuHaus in Berlin“ wird aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 (BEK 2030) von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz finanziert und baut auf der Bundesförderung für Energieberatung der Verbraucherzentrale auf. Ziel des Projektes ist es, Energieberatungsangebote für Besitzer*innen von Ein- und Zweifamilienhäusern auszubauen, da insbesondere Eigenheime älteren Baujahres einen erhöhten energetischen Sanierungsbedarf besitzen.\n  \n\nMehr Informationen zum Projekt sowie Anmeldung zum Beratungsangebot\n\n\n\n\nPressekontakt der Verbraucherzentrale Berlin e. V.\n\n\n"
}