{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1333082.php",
    "date": "2023-06-09",
    "title": "Richtfest für den Erweiterungsbau der Kita Bewegungsreich - Neue Kitaplätze für den Mühlenkiez",
    "text": "\n\n    Für den Erweiterungsbau der Kita Bewegungsreich, in der Hanns-Eisler-Straße 82, in 10409 Berlin wurde heute Richtfest gefeiert. Die Kita Bewegungsreich wird mit Mitteln des Städtebauförderungsprogramms Nachhaltige Erneuerung und durch Eigenmittel des Trägers Pfefferwerk Stadtkultur gGmbH seit 2021 bei laufendem Betrieb saniert und seit der Grundsteinlegung im Dezember 2021 um einen Neubau erweitert. Der Rohbau des Erweiterungsgebäudes ist inzwischen bis zum obersten 3. Geschoss gewachsen.\n  \n\nRaumsparend und nachhaltig\n    Das Gebäude von Therese Strohe Michael Ullrich Architekten / D+S Architekten ist mit flächensparendem, quadratischem Grundriss geplant. Es erhält ganz im Sinne des Namens „Bewegungsreich“ einen neuen großzügigen Sport- und Bewegungsraum im 2. OG, vier Gruppenräume und im Verbindungsbau zum sanierten Bestand einen Aufzug. Die Kita wird damit barrierefrei. Durch die Drehung des Gebäudes um 45° zum Bestandsbau haben weiterhin alle Gruppenräume im Bestand einen freien Blick in den Garten.\n    Ebenso wie im sanierten Bestand wird auf nachhaltige Materialien, eine Fassadenbegrünung, die Speicherung des Regenwassers auf dem Dach und die Nutzung des Regenwassers für die Bewässerung des Gartens und der Toilettenspülung Wert gelegt.\n  \n\nBezirksstadtrat der Abteilung Stadtentwicklung und Bürgerdienste, Cornelius Bechtler:\n    „Ich freue mich über dieses innovative, ökologische Projekt, das trotz der Preisentwicklung in der Baubranche deutlich preiswerter und nachhaltiger ist, als ein kompletter Neubau.“\n    https://www.nachhaltige-erneuerung.berlin/greifswalder-strasse/forschungsprojekt-networks4\n  \n\n    Im Anschluss sind auch Neupflanzungen von Bäumen sowie die Gestaltung der Kitaaußenanlage auf Basis der Planung des Büros SCHÖNHERR Landschaftsarchitekten vorgesehen.\n    Die Planungs- und Baukosten für Sanierung und Neubau umfassen voraussichtlich 9 Mio. €.\n  \n\nDer Staatssekretär für Wohnen und Mieterschutz Stephan Machulik bedankt sich bei allen Beteiligten für ihre engagierte Arbeit: „Die 8,1 Mio. € aus dem Städtebauförderprogramm sind für die Erweiterung und den Umbau der Kita Bewegungsreich gut eingesetzte Mittel. Kitaplätze brauchen wir gerade hier im wachsenden Bezirk Pankow und wenn durch die Baumaßnahmen ein nachhaltiges Regenwassermanagement umgesetzt wird, reagieren wir damit auch auf die klimatischen Veränderungen.“\n  \n\nErweiterung des Kitaplatzangebots\n    Der Neubau bietet zukünftig Platz für 50 Kitaplätze, mit der Fertigstellung wird im Frühjahr 2024 gerechnet. Bereits im Spätsommer 2023 können neue Betreuungsplätze im sanierten Bestand vergeben werden.\n  \n\nBezirksstadträtin für Jugend und Familie, Rona Tietje:\n    „Ich bedanke mich bei den Baufachleuten und allen Beteiligten. Trotz schwieriger bauwirtschaftlicher Bedingungen konnte der Rohbau bei laufendem Betrieb der Kita errichtet werden. Besonderer Dank gilt dem Senat für die Finanzierung, aber auch den Mitarbeiterinnen und Mitarbeitern der Kita sowie den Eltern und Kindern, die diesen Prozess positiv mittragen.“\n  \n\n    Weitere Informationen unter:\nhttps://www.nachhaltige-erneuerung.berlin/greifswalder-strasse/kita-bewegungsreich\n\n\n    Fotos vom Richtfest senden wir gerne auf Anfrage.\n  \n"
}