{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1328656.php",
    "date": "2023-05-26",
    "title": "Lichtenberger Bürger:innenmedaille – Aufruf zum Einreichen von Vorschlägen",
    "text": "\n\n    Das Bezirksamt ruft die Lichtenbergerinnen und Lichtenberger dazu auf, außergewöhnlich engagierte Menschen für die Ehrung mit der Bürger:innenmedaille vorzuschlagen. Die besondere Auszeichnung für bürgerschaftliches Engagement vergibt der Bezirk einmal pro Jahr an Menschen, die sich in herausragendem Maße und in aller Regel ehrenamtlich für das Gemeinwohl einsetzen. Vorschläge für die diesjährige Ehrung sind bis zum 15. August 2023 willkommen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Freiwilliges Engagement ist enorm wichtig und bereichert unser Zusammenleben im Bezirk. Ohne dieses Ehrenamt kann unsere Gesellschaft nicht gelingen. Deshalb verleiht das Bezirksamt auch in diesem Jahr wieder die Lichtenberger Bürger:innenmedaille. Der Lichtenberger Freiwilligenrat freut sich auf Ihre Vorschläge.“\n  \n\n    Es kann ein Nachbar sein, der sich seit Jahren für ältere Menschen im Stadtteil engagiert oder ein Arbeitskollege, der eine Idee für einen lebenswerteren Kiez entwickelt hat; die Inhaberin eines Geschäftes, die in kürzester Zeit ein kostenloses Bildungsprojekt für Geflüchtete auf die Beine gestellt hat oder die Trainerin, die in ihrer Freizeit Kinder und Jugendliche im Sportverein betreut: Die gesamte Bandbreite an freiwilligem Engagement kommt für eine Auszeichnung infrage. Wichtiges Kriterium ist der herausragende Charakter des Engagements.\n  \n\n    Vorschläge mit aussagekräftiger Begründung können per Vorschlagsformular mit dem Betreff „Bürger:innenmedaille 2023“ eingereicht werden. Alle eingegangenen Vorschläge sichtet der Lichtenberger Freiwilligenrat, der schließlich auch entscheidet, welche Personen mit der Bürger:innenmedaille ausgezeichnet werden. Die Verleihung findet Ende des Jahres im Rahmen einer Feierstunde statt.\n  \n\n    Mehr Informationen und das Vorschlagsformular gibt es unter: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gemeinwesen/artikel.299607.php\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE SPK\n    Engagementförderung\n    Anette Nordalm\n    Telefon: (030) 90296-3523\nE-Mail\n\n"
}