{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1391366.php",
    "date": "2023-11-30",
    "title": "Landfriedensbruch - Angriffe und Körperverletzungen aus Personengruppe heraus",
    "text": "\n\nNr. 2222\n    Unbekannte griffen gestern Abend aus einer Personengruppe heraus drei Männer in Hellersdorf an und verletzten sie. Gegen 19.15 Uhr wollten mehrere Kunden eines Supermarktes an der Alten Hellersdorfer Straße den Markt verlassen, als sie dabei von ungefähr 20 Personen mit Schneebällen beworfen wurden. Eine Zeugin schilderte, dass sie mehrere Schneebälle am Kopf und im Gesicht getroffen hatten. Vor dem Bewurf Schutz suchend, flüchteten die Kunden zurück in den Supermarkt. Auf die Situation wurden auch drei Männer im Alter von 31, 39 und 42 Jahren aufmerksam. Der 39-Jährige ging daraufhin zur Personengruppe, um mit dieser zu sprechen und sie zu bitten, mit dem Bewurf aufzuhören. Noch bevor er die Personen ansprechen konnte, soll ihm eine Person aus der Gruppe mit der Faust ins Gesicht geschlagen haben, worauf er zu Boden stürzte. Anschließend traten bis zu acht Personen auf ihn ein, auch gegen den Kopf. Der 39-Jährige erlitt eine Fraktur im Gesicht und mehrere\n    Prellungen. Seine Brille zerbrach. Der 31-Jährige gab an, dem Angegriffenen zu Hilfe, geeilt zu sein, um einen der Tretenden von ihm wegzureißen. Durch den Schwung stürzten beide zu Boden. Als der 31-Jährige aufstehen wollte, erhielt auch er mehrere Tritte gegen den Kopf. Den 42-Jährigen, der beschwichtigend auf die Personengruppe zuging, sollen mehrere Personen sofort angegriffen haben, eine Person mit einem Faustschlag ins Gesicht. Als sich zwischenzeitlich alarmierte Polizeieinsatzkräfte dem Tatort näherten, löste sich die Personengruppe auf, die Beteiligten flüchteten in unterschiedliche Richtungen. Alarmierte Rettungskräfte brachten den 39-Jährigen zur stationären Behandlung in ein Krankenhaus. Dessen Begleiter wurden ambulant behandelt. Ermittlungen und Zeugenbefragungen am Ort führten zur späteren Identifizierung eines 19-jährigen Tatverdächtigen. Die weiteren Ermittlungen übernahm ein Fachkommissariat für Jugendgruppengewalt der Polizeidirektion 3 (Ost).\n  \n"
}