{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1288533.php",
    "date": "2023-01-27",
    "title": "Ehrenamtliche Richterinnen und Richter für das Verwaltungsgericht Berlin gesucht",
    "text": "\n\n    Die Bezirksverordnetenversammlung (BVV) Lichtenberg sucht Interessierte für das Amt einer ehrenamtlichen Richterin bzw. eines ehrenamtlichen Richters am Verwaltungsgericht Berlin für den Zeitraum vom 1. Januar 2024 bis zum 31. Dezember 2028. Die BVV ist aufgerufen, eine Vorschlagsliste für die Neuwahl der Ehrenamtlichen aufzustellen.\n  \n\n    Wer Interesse an diesem Ehrenamt hat, mindestens 25 Jahre alt ist und in Berlin den Wohnsitz hat, sendet eine Bewerbung bis Freitag, 31. März 2023 an die Bezirksverordnetenversammlung Lichtenberg von Berlin, Möllendorffstraße 6, 10360 Berlin. Die Bewerbung muss den Namen, Vornamen, Geburtsdatum und -ort, die Wohnanschrift sowie die aktuell ausgeübte berufliche Tätigkeit enthalten.\n  \n\n    Nur Bewerbungen von Personen können berücksichtigt werden, die die Voraussetzungen gemäß Paragraph 20 bis 22 und 186 Verwaltungsgerichtsordnung erfüllen. Ausgeschlossen sind danach Personen, die keinen Wohnsitz im Gerichtsbezirk haben, die nicht das Wahlrecht zum Abgeordnetenhaus besitzen, Angestellte und Beamte bei Körperschaften oder Anstalten des öffentlichen Rechts (z. B. einer Berufsgenossenschaft) oder in anderer Weise (z. B. als Angestellte mit Zeitvertrag) im öffentlichen Dienst sowie ehrenamtlich in der Verwaltung tätige Personen (Bürgerdeputierte und deren Vertreter:innen, in Sozialkommissionen Tätige, Schiedsfrauen und -männer).\n  \n\n    Die ehrenamtlichen Richterinnen und Richter werden für die Dauer von fünf Jahren gewählt. Sie nehmen Aufgaben der Rechtsprechung wahr und wirken bei der mündlichen Verhandlung, der sich daran anschließenden Beratung und der Abstimmung bei der Entscheidung mit. Bei der mündlichen Verhandlung und der Urteilsfindung sind sie mit den gleichen Rechten wie die Berufsrichter:innen ausgestattet. Der Sachverhalt und die Rechtsfragen werden durch die Berufsrichter:innen so aufbereitet, dass niemand überfordert ist und die ehrenamtlichen Richterinnen und Richter in die Lage versetzt werden, im Einzelfall nach Recht und Gesetz mit zu entscheiden.\n  \n\n    Die Verwaltungsgerichtsbarkeit dient dem Schutz des Einzelnen gegen widerrechtliche Maßnahmen der Verwaltung. Sieht sich jemand durch die öffentliche Gewalt in seinen individuellen Rechten verletzt, so steht ihm unabhängig von der Art der behördlichen Maßnahmen der Rechtsweg offen. Vor den Verwaltungsgerichten finden sich Rechtsstreitigkeiten aus dem Straßen- und Straßenverkehrsrecht, Gewerberecht, Aufenthalts- und Asylrecht, Beamtenrecht, Baurecht, Gesundheitsrecht, Sozialhilferecht, um offene Vermögensfragen und vieles mehr.\n  \n\nWeitere Informationen:\n    Büro der Bezirksverordnetenversammlung Lichtenberg von Berlin\n    Birgit Schilling\n    Telefon: (030) 90 296-3100 oder -3110\n    Telefax: (030) 90 296 3109\nE-Mail\n\n"
}