{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1355571.php",
    "date": "2023-08-11",
    "title": "#DontLitterWhatYouLove: BSR und Bezirksamt Friedrichshain-Kreuzberg starten Sauberkeitskampagne für touristische Hotspots",
    "text": "\n\n+++ Berliner Bezirk Friedrichshain-Kreuzberg soll sauberer werden\n+++ Gemeinsame Anti-Littering-Kampagne der BSR und des Bezirksamts läuft vom 11. August bis zum 14. September 2023\n+++ Im Fokus: Achtlos weggeworfene To-go-Verpackungen, Mehrweg und Kronkorken\n\n\n    Berlin. Mehr Sauberkeit – mehr Lebensqualität: Mit einer gemeinsamen Kampagne werben das Bezirksamt Friedrichshain-Kreuzberg und die Berliner Stadtreinigung (BSR) für einen verantwortungsbewussten Umgang mit Abfällen und die Nutzung von Mehrweg. Auf Plakaten und Müllfahrzeugen, im Späti-TV und auf Social Media: Mit vielfältigen Maßnahmen appellieren die Kooperationspartner an Touristinnen und Bewohnerinnen:\n#DontLitterWhatYouLove – hilf mit, deinen geliebten Kiez sauber zu halten!\n\n\n    Friedrichshain-Kreuzberg zählt zu den meistbesuchten Bezirken Berlins. „Wir wollen den Tourismus im Bezirk nachhaltiger und stadtverträglicher gestalten“, sagt Bezirksbürgermeisterin Clara Herrmann. „Besonders jetzt im Sommer ist das sogenannte Littering leider weit verbreitet und führt immer wieder zu einer hohen Beschwerdelage in den Kiezen.“ Allein 42.000 Plastik- und Pappbecher werden täglich in Friedrichshain-Kreuzberg weggeworfen. Aneinandergereiht würden diese Verpackungsabfälle vom S-Bahnhof Frankfurter Allee bis zum Alexanderplatz reichen. Clara Herrmann: „Zusammen mit der Berliner Stadtreinigung wollen wir die Menschen im Kiez, Gäste und zahlreichen Tourist*innen dafür sensibilisieren, ihr Umfeld sauber zu hinterlassen, indem sie ihren Abfall ordentlich entsorgen und im Sinne unserer bezirklichen Zero-Waste-Strategie beim nächsten Mal am besten gleich auf Mehrweg umsteigen.“\n  \n\n    „In einer sauberen Stadt fühlen sich alle wohler“, bekräftigt Axel Koller, Leiter der Geschäftseinheit Reinigung bei der BSR. „Unsere Reinigungsteams legen sich dafür jeden Tag ins Zeug. Um die Attraktivität und Lebensqualität in den Bezirken langfristig zu erhalten, müssen jedoch alle gemeinsam an einem Strang ziehen. Unserer Kampagne ermuntert die Menschen in Friedrichshain-Kreuzberg deshalb auf nette Art dazu, die zahlreich vorhandenen BSR-Papierkörbe zu nutzen – oder bei Verpackungen gleich zu umweltfreundlichen Mehrweg-Alternativen zu greifen.“\n  \n\n    Die mehrsprachige Sauberkeitskampagne konzentriert sich auf touristische Hotspots wie Admiralbrücke, Oberbaumbrücke oder Kotti. die vielfältigen Motive vermitteln auf Großflächen und Litfaßsäulen, aber auch auf Müllfahrzeugen, im Späti-TV und im Internet die Botschaft: Hilf mit, deinen Lieblings-Kiez sauber zu halten, entsorge zum Beispiel Kronkorken oder gebrauchte Take-Away-Verpackungen in den orangefarbenen Papierkörben der BSR – und nutze nach Möglichkeit Mehrwegangebote. Auch „Reiner“, der sprechende Papierkorb-Roboter der Berliner Stadtreinigung, unterstützt die Aktion.\n  \n\n    Das Projektwird mit Mitteln aus dem Fonds für besondere touristische Projekte von der Senatsverwaltung für Wirtschaft, Energie und Betriebe finanziert und leisten einen Beitrag zur Umsetzung des bezirklichen Leitbildes für einen nachhaltigen und stadtverträglichen Tourismus.\n  \n\n    Weitere Informationen zur Kampagne unter www.bsr.de/dontlitter.\n  \n\n    Über die Berliner Stadtreinigung (BSR):\n    Die Berliner Stadtreinigung (BSR) ist mit über 6.000 Beschäftigten das größte kommunale Abfallwirtschaftsunternehmen Deutschlands. Zu ihren Kernaufgaben gehören Straßenreinigung, Winterdienst, Müllabfuhr und Abfallbehandlung: BSR-Beschäftigte halten Straßen und Plätze sauber und kümmern sich im Winter um sichere Fahrbahnen. Sie leeren die Restmüll- und Bioabfalltonnen sowie in einigen Stadtgebieten die Wertstofftonnen – und sind außerdem berlinweit für die Sperrmüllabholung verantwortlich. Darüber hinaus betreibt die BSR u.a. das Berliner Müllheizkraftwerk, zwei Biogasanlagen sowie 14 Recyclinghöfe. Die BSR ist aktive Gestalterin der Lebensqualität in Berlin – basierend auf ihren Kerngeschäftsfeldern ganzheitliche Stadtsauberkeit sowie nachhaltige Kreislauf- und Ressourcenwirtschaft. Als zuverlässige Partnerin des Landes Berlin handelt sie nach dem Grundsatz: #Gemeinsam machen wir Berlin besser, grüner und sauberer.\n    Weitere Infos unter www.bsr.de.\n  \n\n    Das anliegende Foto ist unter der Quellenangabe „BSR“ frei verwendbar.\n  \n\n    Medienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n\n    Medienkontakt BSR:\n    Susanne Jagenburg\n    Leitung Kommunikation & Marketing\n    +49 1523 4662486\npresse@bsr.de\n\n"
}