{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1389664.php",
    "date": "2023-11-24",
    "title": "12,1 Prozent der erwerbsfähigen Bevölkerung betroffen: Jobcenter Berlin Friedrichshain-Kreuzberg erhält Alpha-Siegel",
    "text": "\n\n    Von Kochanleitungen bis zum Schreiben einer E-Mail: In Deutschland haben 12,1 Prozent der er-werbsfähigen Bevölkerung Schwierigkeiten beim Lesen und Schreiben. Weitere 20,5 Prozent kämpfen mit der Schriftsprache, selbst bei einfachen Wörtern. Trotz dieser Herausforderungen nutzen nur wenige Betroffene Lernangebote.\n  \n\n    Das Jobcenter Berlin Friedrichshain-Kreuzberg hat in diesem Zusammenhang besondere Anerken-nung erhalten und am 24. November feierlich das Alpha-Siegel überreicht bekommen. Mit dem Alpha-Siegel zertifiziert das Grundbildungszentrum Berlin Institutionen, die Menschen mit Lese- und Schreibschwierigkeiten besonders unterstützen.\n    Mit der Verleihung wurde anerkannt, dass das Jobcenter erfolgreich Maßnahmen umgesetzt hat, um Menschen mit geringer Literalität zu helfen. Unter anderem wurden über 40 Prozent der Belegschaft in besonderen Schulungen für die Bedürfnisse von Menschen mit Lese- und Schreibschwierigkeiten sensibilisiert, das Gebäude erhielt eine barrierearme Orientierung, Informationsmaterialien wurden angepasst und die Webseite informiert auch in einfacher Sprache.\n  \n\n    Mit dem Erwerb des Alpha-Siegels sendet das Jobcenter Berlin Friedrichshain-Kreuzberg eine starke Botschaft für Zusammenarbeit, Vielfalt und Teilhabe am Arbeitsplatz und bekräftigt sein Engagement für eine diskriminierungsfreie Arbeitsumgebung, die allen Menschen offensteht.\n    Im Bezirk Friedrichshain-Kreuzberg leben rund 30.000 Menschen im Alter von 18 bis 64 Jahren, bei denen die Lesekompetenz als gering eingestuft wird. Zusätzlich haben etwa 50.000 Personen teilwei-se Schwierigkeiten beim Lesen und Schreiben. Die Zahlen der Betroffenen machen deutlich – der Bedarf an unterstützenden Maßnahmen ist groß. Das Jobcenter Berlin Friedrichshain-Kreuzberg sieht sich als öffentliche Einrichtung in der Verantwortung, dafür zu sorgen, dass alle Menschen gleicher-maßen Zugang zu seinen Dienstleistungen haben.\n  \n\nStephan Felisiak, Geschäftsführer Jobcenter Berlin Friedrichshain-Kreuzberg, betont die Bedeutung dieser Auszeichnung: „Viele Menschen haben im Alltag mit Buchstabensalat im Kopf zu kämpfen. Bereits 2018 waren wir Gründungsmitglied unseres bezirklichen Alpha-Bündnisses. Im Jahr 2020 haben wir die Charta der Vielfalt unterzeichnet. Wir wollen, unabhängig von individuellen Herausforderungen, für unsere Bürgerinnen und Bürger da sein. Menschen mit Schwierigkeiten beim Lesen und Schreiben sollen keine Angst vor dem Jobcenter haben – mit dem Alpha-Siegel zeigen wir das.”\n  \n\nUlrike Spieler, Beauftragte für Chancengleichheit am Arbeitsplatz: „Das Jobcenter Berlin Friedrichshain-Kreuzberg setzt sich aktiv für Chancengleichheit und Inklusion ein. Die erfolgreiche Zertifizie-rung mit dem Alpha-Siegel unterstreicht das. Wir haben uns und unser Gebäude auf die Bedürfnisse der Menschen mit Lese- und Schreibschwierigkeiten angepasst: Unsere Kolleginnen und Kollegen können sich auf Menschen mit Schriftsprachproblemen einstellen, sie kennen Hilfsangebote. Außerdem wird die Orientierung im Haus mit einem einfachen Wegeleitsystem sowie einer verständlicheren Beschilderung mit Logos und Symbolen am und im Gebäude erleichtert.“\n  \n\nTerminankündigung: ALFA-Mobil im Jobcenter Berlin Friedrichshain-Kreuzberg\n\n\n    Am 27. November 2023 öffnet das Jobcenter Berlin Friedrichshain-Kreuzberg von 09:00 Uhr bis 13:00 Uhr seine Türen für das ALFA-Mobil des Bundesverbandes Alphabetisierung und Grundbildung.\n    Diese besondere Initiative ist darauf ausgerichtet, Menschen mit Schwierigkeiten beim Lesen und Schreiben gezielt zu unterstützen. Weitere Informationen über das ALFA-Mobil.\n  \n"
}