{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1357994.php",
    "date": "2023-08-21",
    "title": "„Deutsch-Marokkanische Lebenswege“ – Ausstellungseröffnung in der Humboldt-Bibliothek am 1. September",
    "text": "\n\n    Vom 1. bis 30. September 2023 findet in der Humboldt-Bibliothek die Ausstellung „Deutsch-Marokkanische Lebenswege“ statt. Sie zeigt die vielfältigen Erfahrungen der ersten, zweiten und dritten Generation in Deutschland und die historische Entwicklung der deutsch-marokkanischen Migration. Die spannenden Lebensgeschichten von Menschen aus den verschiedensten Lebensbereichen geben Auskunft über das Auswandern und Ankommen, das Einleben und das Zurechtfinden in einer fremden Kultur mit einer teils fremden Sprache, das Heimweh, die Suche nach Heimat und Identität sowie das Aufwachsen zwischen zwei Kulturen und den zahlreichen Herausforderungen, die dabei zu bewältigen sind. Die Porträtierten der ersten bis dritten Generation sind Pionierinnen, Ärzte, Sportler, Musikerinnen, Soldatinnen, Gründer, Forscher, Psychologinnen …, kurz: Aktive Mitglieder der deutschen Gesellschaft.\n  \n\n    Die Eröffnung der Ausstellung findet mit einem Podiumsgespräch zu 60 Jahren marokkanischer Migration nach Deutschland statt. Zeitzeugen wie Jalid Sehouli, Professor für Gynäkologie an der Charité und Schriftsteller, der Chemiker Azzedine Maaroufi, der Ingenieur Mouhssin Saidi, die Sozialpädagogin Rabia Daoudid, der Filmemacher Leon Zorn werden von Rahim Hajji, Professor für Soziologie und Initiator dieser Veranstaltungsreihe und Vorstandsmitglied im Deutsch-Marokkanischen Kompetenznetzwerk, befragt.\n  \n\n    Ausstellung und Rahmenprogramm sind eine Kooperation des Deutsch-Marokkanischen Kompetenznetzwerk e.V. mit der Stadtbibliothek Reinickendorf und dem Büro für Partizipation und Integration. Auch das Rahmenprogramm findet in der Humboldt-Bibliothek, Karolinenstraße 19, 13507 Berlin statt. Der Eintritt ist frei.\n  \n\n07. Sept 2023, 19.30 Uhr Eine literarische Reise mit Jalid Sehouli und Moritz Rinke von Berlin nach Tanger und zurück\n    \n14. Sept 2023, 19.30 Uhr 1001 Nacht—Geschichten aus Marokko und Deutschland\n    \n21. Sept 2023, 19.30 Uhr „Migration nach Deutschland—Was lernen wir daraus?“ Eine Diskussionsrunde mit Wissenschaft und Politik\n    \n\n"
}