{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1286485.php",
    "date": "2023-01-23",
    "title": "„Netzwerk der Wärme“ in Spandau – Antragsstellung ist ab sofort möglich",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales informierte die Bezirke über die Bereitstellung von Fördermitteln für die Einrichtung und Ausweitung von Angeboten im Rahmen des Netzwerks der Wärme.\n  \n\n    Interessierte Träger, Vereine und andere Akteure, die mit erweiterten Angeboten und Projekten Teil des Netzwerks der Wärme in Spandau werden möchten, können ab sofort Projektanträge stellen. Das Bezirksamt beabsichtigt eine vereinfachte Antragsstellung sowie eine unkomplizierte Mittelvergabe umzusetzen.\n  \n\n    Die Mittel sollen für Angebote zur Abmilderung von Armut, gegen Vereinsamung und für sozialen Zusammenhalt verwendet werden. Das Bezirksamt wünscht sich hierbei ausdrücklich eine Ausweitung der vorhandenen Angebote in die Abendstunden und in das Wochenende hinein.\n  \n\n    Dr. Carola Brückner und die Bezirksstadträte begrüßen diese Möglichkeit.\n    „Solidarität, Mitmenschlichkeit und sozialer Zusammenhalt kennzeichnen dieses\n    Maßnahmenpaket und wir können alle Spandauerinnen und Spandauer nur animieren, diese Möglichkeit der Unterstützung zu nutzen, um schnell und unkompliziert neue oder bestehende Angebote zu entwickeln oder auszuweiten.“, erläutert Bezirksbürgermeisterin Dr. Carola Brückner.\n  Die Mittel sollen vorrangig für Sachkosten und Personalaufstockung genutzt werden.\n  \n    Kleinere Anschaffungen:\n    - Kaffeemaschinen\n    - Kleinmobiliar\n    - Geschirr\n    - Anschaffung von Fairteiler-Stationen\n    - Kühlschränke\n    - Lebensmittel\n  \n\n    Gebrauchsmaterialien/Projektmaterial:\n    - Coronatests, Masken\n    - Schulungsmaterial, Bastelmaterial\n    - Decken\n    - Spiele\n    - Stundenaufstockung bei Bestandspersonal\n    - Honorare für Freiwillige\n    - Honorare für Veranstaltung, Sprachmittlung, Beratungen, zusätzliche Reinigungskosten, Sicherheitspersonal\n  \n\n    Die Mittel sind nicht nutzbar, um höhere Energiekosten für bestehende Projekte\n    auszugleichen. Für solche Fälle empfehlen wir den „Notfallfond Energie“ unter\nhttps://lsb-berlin.net/aktuelles/energiekrise/.\n  \n\n    Antragstellung:\n    Die Förderung beträgt minimal 2.000 € je Einzelmaßnahme.\n    Förderfähig sind nur tatsächlich getätigte Ausgaben (Geldzahlungen) für Sachmittel und damit in unmittelbarem Zusammenhang stehende Ausstattungsergänzungen.\n  \n\n    Förderzeitraum zunächst bis Ende März 2023. Bitte berücksichtigen Sie diesen kurzen Förderzeitraum bei Ihrer Antrags- und Konzepterstellung.\n  \n\n    WICHTIG:\n    Bereits durch das Bezirksamt Spandau geförderte Projekte wenden sich bitte an ihre Zuwendungsbearbeitende Stelle, um einen Änderungsantrag einzureichen.\n    Neuanträge können formlos beim Bezirksamt gestellt werden und sollten folgende Informationen enthalten:\n  \n\n    1. Projektbeschreibung\n    2. Finanzplan (Personal-, Honorar- und Sachmittel)\n    3. Erklärung, ob für den geltend gemachten Bedarf weitere finanzielle Unterstützungen durch andere Stellen erfolgen bzw. beantragt wurden.\n  \n\n    Zur Orientierung und erleichterten Bearbeitung, empfehlen wir die Nutzung des\n    Antragsformulars auf der Website.\n  \n\n    Sollten mehrere Mittelbedarfe angemeldet werden, können diese in einem Projektantrag zusammengefasst werden. Die Mittel stehen bis Ende März 2023 zur Verfügung. Neue Projektanträge sind zu richten an integration@ba-spandau.berlin.de.\n  \n\n    Mehr Infos unter Website:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/integration/artikel.1286052.php\n\n\n    Zum „Netzwerk der Wärme“\n    Der Berliner Senat hat ein umfangreiches Maßnahmenpaket zur Entlastung der\n    Berliner*innen aufgrund steigender Lebenshaltungskosten und den damit einhergehenden Herausforderungen beschlossen. Ein wichtiger Bestandteil ist der Ausbau der solidarischen Infrastruktur. Damit Energiearmut nicht zu sozialer Ausgrenzung führt, gibt es seit November in Berlin das „Netzwerk der Wärme“. Es soll Orte der Begegnung und des nachbarschaftlichen Austauschs schaffen, bestehende Angebote bündeln, zivilgesellschaftliches Engagement fördern und den gesellschaftlichen Zusammenhalt stärken.\n  \n"
}