{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1321783.php",
    "date": "2023-05-09",
    "title": "Aktion STADTRADELN 2023 - 1. bis 21. Juni",
    "text": "\n\n    Mehr Fahrradfahren im Alltag für ein klimafreundliches und lebenswertes Berlin. Jetzt anmelden!\n  \n\n    Berlin, 09.05.2023: Das Klima schonen, die Stadt auf neuen Wegen entdecken und etwas für die Gesundheit tun: Vom 1. bis 21. Juni 2023 geht die Aktion STADTRADELN in Berlin in eine neue Runde. Tausende Berlinerinnen und Berliner treten wieder in die Pedale und fahren möglichst viele Wege klimafreundlich mit dem Rad. Ob Arbeitsweg, Schulweg, Einkaufstour, Trainingsrunde oder Ausflug ins Grüne: Jeder geradelte Kilometer vermeidet CO₂ Obendrein haben alle Teilnehmenden wieder die Chance auf attraktive Gewinne.\n  \n\nMachen auch Sie im Bezirk Treptow-Köpenick mit!\n    Gemeinsam ein Zeichen setzen für den Klimaschutz, für mehr Radverkehr und ein lebenswertes Berlin können alle, die in Berlin wohnen, arbeiten, einem Verein angehören oder eine (Hoch-) Schule etc. besuchen. Gründen Sie Teams aus Kolleg*innen, Freund*innen, Nachbar*innen oder der Familie.\n    Einfach auf https://www.stadtradeln.de anmelden und gern dem #offenen Bezirksteam Treptow-Köpenick beitreten. Die Team-Captain Jana Herschelmann, Klimaschutzbeauftragte des Bezirks, freut sich auf Sie!\n  \n\nWann und wie werden die Kilometer gesammelt?\n    Im Aktionszeitraum möglichst häufig beruflich und privat aufs Rad steigen. Die geradelten Kilometer auf der Webseite https://www.stadtradeln.de/berlin eintragen oder die gefahrenen Strecken einfach über die STADTRADELN-App tracken lassen.\n  \n\nÜber die Aktion: STADTRADELN ist eine internationale Aktion des Klima-Bündnis e.V. Sie wird in Berlin von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz organisiert und vom ADFC Berlin e. V. unterstützt.\n  \n\n    Alle Infos zum STADTRADELN, zu Radtouren und Aktionen gibt es unter www.stadtradeln.de/berlin sowie auf Twitter und Instagram unter @fahrrad_berlin.\n  \n"
}