{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1374721.php",
    "date": "2023-10-12",
    "title": "Europaplatz Süd am Hauptbahnhof – Auswahl eines Konzepts zur Umgestaltung",
    "text": "\n\n    Der Vorplatz am Berliner Hauptbahnhof zur Invalidenstraße – der sogenannte Europaplatz Süd – soll gemäß Abstimmung zwischen dem Land Berlin, vertreten durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, der Senatsverwaltung für Mobilität, Verkehr, Klima- und Umweltschutz, dem Bezirk Mitte von Berlin und der Deutschen Bahn AG zur Verbesserung der Aufenthaltsqualität und der Umsteigebeziehungen umgestaltet werden. Dazu wurden vier Landschaftsarchitekturbüros mit der Erarbeitung eines Vorschlages beauftragt.\n  \n\n    Am 11. Oktober 2023 wählte eine 8-köpfige Jury aus Vertreterinnen und Vertretern des Landes Berlin und der Deutschen Bahn AG sowie mit fachlicher Unterstützung durch vier Landschaftsarchitektinnen und -architekten den überzeugendsten Entwurf aus. Der Entwurf der Rehwaldt Landschaftsarchitekten aus Dresden wurde im Ergebnis der Sitzung des Auswahlgremiums unter Beteiligung von Sachverständigen der Berliner Feuerwehr, der BVG, der zuständigen Senatsverwaltungen für Mobilität, Verkehr, Klima- und Umweltschutz und Stadtentwicklung, Bauen und Wohnen sowie der Fachbereiche der Deutschen Bahn AG zur Umsetzung empfohlen.\n  \n\n    Der Entwurf orientiert sich grundsätzlich am städtebaulichen Raum und arbeitet konzeptionell wie auch im Detail mit dem Spiel der unterschiedlichen Richtungen. Ziel der Verfasserinnen und Verfasser ist es, eine möglichst großzügige, offene Platzfläche auszuformen, die den ankommenden Reisenden ein freundliches Willkommen bietet. Unter dem Leitbild „Entrée Berlin“ soll ein urbaner, einladender Platzraum in der Mitte der Stadt entstehen, der eine gute Orientierung und atmosphärische Aufenthaltsorte bieten soll.\n    Ein Hauptelement des Konzeptes ist der „Grüne Schirm“, der sich gegenüber dem Bahnhofsgebäude befinden wird. Als eine unregelmäßige Pflanzung hochstämmiger Bäume soll sich ein durchlässiger Raum formen, der einerseits eine Abschirmung zur Invalidenstraße herstellen, andererseits auch einen atmosphärischen Aufenthaltsort bilden wird. Vom Bahnhofsgebäude bis zur Invalidenstraße soll eine durchgängige Oberfläche ohne Stufen oder Bordanlagen geschaffen werden.\n    Als Material wird ein Asphalt mit geschliffener Oberfläche verwendet, der einen möglichst hohen Komfort bieten soll. Mittels heller Zuschlagstoffe und ggf. eingefärbter Bindemittel soll ein freundlicher, warmer und auch lebhafter Gesamteindruck erzeugt werden, der dem eines Terrazzobelages ähneln soll.\n    Das Regenwasser wird in Schlitzrinnen aufgefangen und größtenteils in den nördlichen Bereich geführt, wo es im „Grünen Schirm“ in einer Speicherrigole gesammelt wird. Hier sollen die Bäume das Wasser über die Wurzeln aufnehmen und es über die Baumkronen verdunsten.\n    Dadurch wird ein kühlender Effekt für die unmittelbare Umgebung entstehen und das Regenwasser Vor-Ort nutzbar gemacht sowie die Kanalisation entlastet.\n    Das Fahrradparken und die Jelbi-Station sowie ein möglicher Standort für ein WC werden am östlichen Platzrand, gut sichtbar und den Bauzaun verdeckend, in einem einfachen, später ggf. demontier- und umsetzbaren, Gebäude mit begrüntem Dach zusammengefasst.\n  \n\nSenatsbaudirektorin Prof. Petra Kahlfeldt: „Das Konzept von Rehwaldt Landschaftsarchitekten hat mich und die Jury überzeugt, mit einer starken offenen und einladenden Geste. Der künftige Europaplatz Süd wird dabei ergänzt durch ein grünes Baumdach entlang der Invalidenstraße und einer klaren Kante mit Fahrradabstellmöglichkeiten und weiterer Infrastruktur nach Osten hin. Der Entwurf zeigt, dass auch mit der Weiternutzung von vorhandenem Material nachhaltig, barrierefrei und mit einer guten Aufenthaltsqualität der Europaplatz Süd künftig das Entrée Berlins vom Hauptbahnhof werden kann.“\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Endlich bekommt der nördliche Eingang des Hauptbahnhofs einen übersichtlichen und einladenden Vorplatz. Das Konzept des Siegerentwurfs verspricht hier einen Platz zu schaffen, auf dem sich die Reisenden und Gäste des Hauptbahnhofs schnell und einfach orientieren können. Gleichzeitig soll auch die Aufenthaltsqualität für alle verbessert werden. Ich freue mich sehr darauf, dass dieser jetzt noch sehr unübersichtliche Ort zu einem einladenden Entrée Berlins wird.“\n  \n\nBezirksstadträtin des Bezirks Mitte für Ordnung, Umwelt, Natur, Straßen und Grünflächen Dr. Almut Neumann: „Ich freue mich sehr, dass der neue Europaplatz Süd Ordnung und Stadtgrün auf elegante Weise vereint. In Zeiten der Klimakrise ist es besonders wichtig, dass wir das Regenwasser des Platzes sammeln und über Rigolen den neuen Bäumen zuleiten. Dazu liefert das Konzept innovative Ideen, die wir umsetzen wollen.“\n  \n\nAlexander Kaczmarek, Konzernbevollmächtigter der Deutschen Bahn für Berlin, Brandenburg und Mecklenburg-Vorpommern: „Wir freuen uns, dass sich das Auswahlgremium zur Umgestaltung des „Europaplatzes Süd“ einstimmig für ein Planungsbüro entschieden hat. Mit dieser Variante schaffen wir eine deutliche Aufwertung und mehr Struktur auf dem Bahnhofsvorplatz an der Invalidenstraße.“\n  \n\n    Nach dieser Entscheidung wird das Büro Rehwaldt Landschaftsarchitekten aus Dresden mit der weiteren Planung beauftragt. Vorgesehen ist, die Planungen bis Sommer 2024 abzuschließen und anschließend mit der baulichen Umsetzung zu beginnen. Die Fertigstellung der anspruchsvollen Bauaufgabe ist bis Ende 2025 vorgesehen.\n  \n\n    Folgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n"
}