{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1311335.php",
    "date": "2023-04-04",
    "title": "Baumaßnahmen zur Sanierung des Lietzensees beginnen",
    "text": "\n\n    Im Rahmen des Fördervorhabens „Uferrenaturierung durch Wasserpflanzenetablierung im Lietzensee im Einklang mit dem Gartendenkmal“ sollen zur Herstellung des ökologischen Gleichgewichts im See Wasserpflanzen über ein neuartiges Verfahren etabliert werden. Die Arbeiten werden im April beginnen und voraussichtlich bis zum Herbst andauern.\n  \n\n    Da der Lietzensee als prägendes Element der Lietzensee-Parkanlage ein Bestandteil des Gartendenkmals ist, müssen Vorgaben des Denkmalschutzes bei der Umsetzung eingehalten werden. So erfolgt die Uferrenaturierung, also die Wiederherstellung von naturnahen Lebensräumen, ausschließlich auf der Seeseite und unter der Wasseroberfläche. Dazu wird eine Filteranlage – bestehend aus phosphatbindenden Filterboxen – entlang der circa 2000 Meter langen seeseitigen Uferlinie eingebracht. Die Anlage reinigt auf natürliche Weise das Seewasser und das zugeströmte Grundwasser. Unterstützt wird die Filteranlage durch Neuanpflanzungen von Sumpf- und Röhrichtpflanzen, wodurch auch „Unterwasserweiden“ als Fortpflanzungsmöglichkeiten für den Hecht geschaffen werden. Für eine gute Wasserqualität ist unter anderem ein ausgeglichener Bestand von Raub- und Friedfischen eine wichtige Voraussetzung. Zusätzlich sorgen die Pflanzen für eine erhöhte Nährstoffbindung und eine\n    bessere Sauerstoffversorgung des Sees. Die Besiedlung mit Wasserpflanzen dient somit nicht nur der Verbesserung der Biodiversität, sondern stützt das ökologische Gleichgewicht im See und verbessert die Wasserqualität. Mit der Wasserqualität steigt und fällt auch die Attraktivität und die Aufenthaltsqualität des Parks.\n  \n\n    Ein Ingenieurbüro wurde 2022 mit der Planung der Pflanzungen und der Filteranlage beauftragt. Der Auftrag für die bauliche Umsetzung der Maßnahmen wurde Anfang 2023 an eine Gewässerbaufirma vergeben. Der Hauptteil der Arbeiten wird vom Wasser aus mithilfe von Pontons und Booten durchgeführt. Hierzu wurden bereits seit Ende März erst in der südlichen Parkanlage und dann später auch in der nördlichen Parkanlage eingezäunte Lager– und Arbeitsflächen eingerichtet. Vereinzelt wird es auch zu kleineren Arbeiten in den landseitigen Uferbereichen der Parkanlage kommen.\n  \n\n    Der Park wird so auch während der Bauarbeiten weiterhin für alle Besucher zugänglich und nutzbar sein. Um die Auswirkungen der Sanierung überwachen und bewerten zu können, werden parallel zu den Baumaßnahmen auch weiterhin die Wasserqualität, sowie die Tier- und Pflanzenbestände im und um den Lietzensee untersucht. Das Fördervorhaben läuft bis Dezember 2023.\n  \n\n    Umweltstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Ich freue mich, dass nunmehr das Fördervorhaben in die entscheidende Phase eintritt. Es reiht sich ein in diverse andere, in denen es uns gelungen ist, Fördermittel auf Landes- und Bundesebene einzuwerben. Den Beteiligten im Umwelt- und Naturschutzamt sowie den planenden und ausführenden Firmen möchte ich sehr danken, dass das Vorhaben unter schwierigen Rahmenbedingungen so gut vorankommt. Ich hoffe auf eine deutliche Verbesserung von Wasserqualität und Erholungseignung der beliebten Parkanlage.\n  \n\nFörderhinweis: Das Vorhaben „Uferrenaturierung durch Wasserpflanzenetablierung im Lietzensee im Einklang mit dem Gartendenkmal“ (Projektlaufzeit: 08/2021 bis 12/2023) wird mit rund 2,3 Millionen Euro im Berliner Programm für Nachhaltige Entwicklung (BENE) gefördert aus Mitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin (Förderkennzeichen 1352-R6-B). Dieses Vorhaben wurde als Teil der Reaktion der Union auf die Covid-19-Pandemie finanziert.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}