{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1331858.php",
    "date": "2023-06-06",
    "title": "Ferien in Berlin für ukrainische Kriegswaisenkinder aus Riwne – Bezirksamt Pankow ruft zu Spenden auf",
    "text": "\n\n    Riwne und Pankow stehen am Beginn ihrer Städtepartnerschaft. „Es wäre schön, wenn wir gleich am Anfang schwer traumatisierten Kindern eine unbeschwerte Ferienzeit in Berlin bieten könnten. Ich hoffe sehr, dass diese gute Idee nicht am Geld scheitert“, so die Bezirksbürgermeisterin von Pankow, Cordelia Koch.\n    Das Bezirksamt Pankow und der neue Partnerschaftsverein „Berlin-Pankow – Riwne“ rufen zu Spenden auf, um Kriegswaisenkindern aus der Ukraine einen Aufenthalt in Berlin während der Ferien zu ermöglichen.\n  \n\nAuszeit in Berlin für Kinder aus den Kriegsgebieten\n    Mehr als 200 Kinder aus Riwne haben laut Oleksandr Tretyak, Bürgermeister von Riwne, durch den russischen Angriffskrieg auf die Ukraine einen oder beide Elternteile verloren oder ihre Eltern gelten als vermisst. Das Bezirksamt Pankow hat sich deshalb zum Ziel gesetzt, mindestens 50 Kindern eine Sommer-„Auszeit“ am Wannsee zu bieten.\n    Die VIA Blumenfisch gGmbH stellt das Schullandheim am Wannsee kostenlos zur Verfügung. Nötig sind Spenden zur Finanzierung der Anreise, für die Verpflegung und die zweisprachige Betreuung. Dafür bitten das Bezirksamt Pankow und der Städtepartnerschaftsverein alle Interessierten um finanzielle Unterstützung.\n    Ab Anfang August sollen nacheinander zwei Gruppen von Kindern im Alter von neun bis 16 Jahren ihre Ferien in Berlin verbringen, nachdem die Spenden zusammengekommen sind.\n  \n\nPartnerschaftsverein bittet um Spenden und Unterstützung\n    Im Ferienprogramm sollen sportliche Aktivitäten, traumatherapeutische Maßnahmen und Ausflüge nach Pankow und zu Berliner Sehenswürdigkeiten geboten werden. „Für dieses Projekt sowie für einen weiteren Hilfskonvoi nach Riwne werden dringend noch Helfer gesucht“, betont Uwe Lehmann, der Vorsitzende des Partnerschaftsvereins. Er war gerade in der westukrainischen Stadt, in die auch viele Menschen aus dem umkämpften Osten des Landes geflüchtet sind. „Unsere Hilfe wird dort sehr dankbar angenommen, der Bedarf ist riesig und wir wollen unseren Beitrag leisten für die kriegsmüden Menschen in der Ukraine“, so Lehmann weiter.\n  \n\n    Spendenkonto: Bezirkskasse Pankow\n    IBAN DE06 1005 0000 4163 6100 01\n    Verwendungszweck: 0833000220971 / Ferienreise\n    Spendenbescheinigungen sind möglich.\n  \n\n    Kontakt bei Fragen und Interesse: Daryna.Illienko@ba-pankow.berlin.de\n\n"
}