{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1283203.php",
    "date": "2023-01-12",
    "title": "100.000 Euro für die Arbeit mit ukrainischen und russischen Geflüchteten",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst übergab am 11. Januar 2023 an den Verein „Club Dialog e.V.“ symbolisch einen Scheck über 100.000 Euro, der in Kooperation mit der Karlshorster Nachbarschaftsinitiative „WIR.DE Aktive Nachbarn gUG“ ein Projekt für die ukrainische und die russische Community betreibt. Das Projekt organisiert Informations- und Freizeitveranstaltungen, schafft Begegnungsmöglichkeiten und bietet Sozialberatung auf Ukrainisch und Russisch für Menschen an, die aufgrund des Krieges in der Ukraine geflohen sind. Dies schließt auch russische Staatsbürger:innen mit ein, die sich zusammen mit ihrer Familie dem Kriegsdienst in der Ukraine verweigern wollen oder von politischer Verfolgung in Putins Russland bedroht sind.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Lichtenberg will sicherstellen, dass die Menschen gut ankommen und dass sie schnell wieder ein möglichst normales Leben führen können. Wichtig ist uns auch, den Kriegsdienstverweigerern aus Russland und ihren Familien zu helfen. Mit der Förderung der Beratungsangebote von Club Dialog und WIR.DE wollen wir dafür sorgen, dass Hilfe bei Anträgen und Formularen, Sozialberatung und Hilfe bei der Arbeits- und Wohnungssuche sichergestellt sind.“\n  \n\nGeschäftsführerin des Club Dialog e.V. Natalia Roesler: „Wir sind sehr froh, dass wir mit dem Bezirksamt Lichtenberg einen verlässlichen Partner für die Arbeit mit den ukrainischen und russischen Geflüchteten haben. Dass die Beratung der Ukrainer:innen und der russischen Kriegsdienstverweigerer im vergangenen Jahr finanziert und im Vergleich zum letzten Jahr für dieses noch einmal erhöht wurde, ermöglicht es uns, hier ein gutes Angebot für die Menschen zu machen.“\n  \n\n    Die Förderung erfolgt in Form einer Zuwendung zu gleichen Teilen aus Mitteln des Bezirks Lichtenberg und dem bezirklichen Integrationsfonds Lichtenberg. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Berliner Senats.\n  \n\n    Während des Besuchs im Krugwiesenhof im Welsekiez, wo eines der Beratungsangebote für Ukrainer:innen verortet ist, tauschte sich Bezirksbürgermeister Grunst mit den Berater:innen des Projektes über die Themen aus, mit denen die Menschen in die Beratung kommen, und informierte sich über eine Informationskampagne des Projektes, um über Wege des Asyls für russische Staatsbürger:innen zu informieren, die vor der Einberufung in den Kriegsdienst fliehen. Im Anschluss wurde der Scheck in Höhe von 100.000 Euro symbolisch an die Geschäftsführerin des Club Dialog Dr. Natalia Roesler übergeben, um die Arbeit im Jahr 2023 fortzuführen.\n  \n\n    Club Dialog e.V. ist eine der größten Migrant:innenorganisationen in Berlin, wurde 1988 in Ost-Berlin gegründet, um den kulturellen wie politischen Dialog zwischen russischsprachigen und einheimischen Berlinern und Berlinerinnen anzuregen und die Integration der Einwanderer:innen aus der ehemaligen Sowjetunion zu fördern. Im Laufe von zweieinhalb Jahrzehnten hat Club Dialog eine Struktur aufgebaut, die eine umfassende nationenübergreifende Integrationsarbeit für alle Generationen ermöglicht.\n  \n\n    WIR.DE Aktive Nachbarn gUG ist eine Nachbarschaftsinitiative, die Ende 2013 in Karlshorst entstand und seit 2015 als gemeinnützig anerkannt ist. In verschiedenen Projekten wurden seitdem das soziale Engagement und die Kommunikation zwischen den unterschiedlichen Bevölkerungsgruppen unabhängig von Herkunft und politischen Präferenzen gestärkt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Fabian Nehring\n    Telefon: (030) 90296-3327\nE-Mail\n\n"
}