{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1363106.php",
    "date": "2023-09-07",
    "title": "Das Bezirksamt Lichtenberg lädt zur bezirklichen Interkulturellen Woche unter dem Motto #NeueRäume",
    "text": "\n\n    Vom 24. September bis zum 3. Oktober 2023 findet die Interkulturelle Woche Lichtenberg (IKW 2023) statt. Sie steht unter dem Motto „Neue Räume“ und stellt die Vielfalt der Menschen im Bezirk in den Mittelpunkt. Die Schaffung neuer Räume bedeutet nicht nur die Bereitstellung physischer Orte, sondern auch die Schaffung von Möglichkeiten, um gemeinsam Ideen, Erfahrungen und Geschichten zu teilen.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Während der Interkulturellen Woche werden 30 Veranstaltungen von 18 Einrichtungen im Bezirk organisiert: Von Workshops über Kunstausstellungen bis hin zu musikalischen Darbietungen ist für jeden etwas dabei. Ich lade alle Lichtenbergerinnen und Lichtenberger dazu ein, an der Woche teilzunehmen. Dadurch schaffen wir gemeinsam einen Raum, in dem die kulturelle Vielfalt gefeiert und das Verständnis füreinander gestärkt wird.“\n\n\n    Die Auftaktveranstaltung findet am 25. September 2023 um 18.00 Uhr im Ratssaal des Rathaus Lichtenberg statt. Sie wird von Bezirksbürgermeister Martin Schaefer eröffnet. Bei der Podiumsdiskussion zum Thema “Arbeitsmarktintegration Geflüchteter” diskutieren Burhan Cetinkaya (Leiter der Wirtschaftsförderung des Bezirksamts Lichtenberg), Lutz Neumann (Geschäftsführer des Jobcenters Berlin-Lichtenberg), Dr. Natalia Roesler (Geschäfts-führerin des Club Dialog e.V.), Catherina Köhler (Projektleitung der mobilen Jobberatung MoBi) und Karsten Dietrich (Vorsitzender des Wirtschaftskreises Hohenschönhausen-Lichtenberg e.V.) darüber, wie Geflüchtete schneller in sozialversicherungspflichtige und gut bezahlte Arbeit gebracht werden können und was dem entgegen steht.\n  \n\n    Bei der Abschlussveranstaltung am 3. Oktober 2023 verleiht Bezirksbürgermeister Martin Schaefer den Integrationspreis des Jahres 2023. Mehr Informationen zur Interkulturellen Woche 2023 und den Veranstaltungen finden Interessierte auf der Seite des Beauftragten für Partizipation und Integration: https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/beauftragte/integration/artikel.256465.php#headline_1_79. Die Interkulturelle Woche ist eine jährlich stattfindende Veranstaltung in Berlin, die auf Initiative der christlichen Kirchen ins Leben gerufen wurde. Getragen wird sie von einem breiten Bündnis aus Gewerkschaften, Wohlfahrtsverbänden, der Zivilgesellschaft und Migrant:innenorganisationen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragter für Partizipation und Integration\n    Fabian Nehring\n    Telefon: (030) 90296-3327\n    E-Mail: Fabian.Nehring@lichtenberg.berlin.de\n\n"
}