{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1285837.php",
    "date": "2023-01-20",
    "title": "Landgericht Berlin verurteilt Angeklagten wegen schweren sexuellen Missbrauchs von Kindern zu einer langjährigen Haftstrafe und ordnet Sicherungsverwahrung an (PM 5/2023)",
    "text": "\n\n    Die 9. Große Strafkammer des Landgerichts Berlin – Jugendkammer – hat heute einen 59-Jährigen wegen schweren sexuellen Missbrauchs von Kindern in 128 Fällen, meist in Tateinheit mit sexuellem Missbrauch von Schutzbefohlenen und in einem Fall in Tateinheit mit Vergewaltigung, sowie wegen versuchten schweren sexuellen Missbrauchs von Kindern in zwei Fällen sowie wegen sexuellen Missbrauchs von Kindern in einem weiteren Fall zu einer Gesamtfreiheitsstrafe von zehn Jahren verurteilt und die anschließende Sicherungsverwahrung angeordnet. Nach den Feststellungen der Kammer hat der aus Berlin stammende Angeklagte in den Jahren 1999 bis 2021 insgesamt vier Jungen im Alter zwischen sechs und 14 Jahren sexuell missbraucht. Die insgesamt 131 Taten hätten sich entweder in Wohnungen des Angeklagten oder der Geschädigten in Berlin oder im Wohnwagen des Angeklagten auf einem Campingplatz in Königs Wusterhausen zugetragen.\n  \n\n    Die Kammer kam nach einer umfangreichen Beweisaufnahme, die u.a. zum Schutz der zum Teil schwer traumatisierten Geschädigten mit Ausnahme der Urteilsverkündung unter Ausschluss der Öffentlichkeit stattfand, zu dem Ergebnis, dass der Angeklagte sich einem Muster folgend Kindern aus schwierigen familiären Verhältnissen angenommen und eine Art Vaterrolle für diese übernommen habe. Das so entstandene emotionale Abhängigkeitsverhältnis habe der Angeklagte dann ausgenutzt, um die Kinder zur Befriedigung seines eigenen Geschlechtstriebes zu missbrauchen, so der Vorsitzende heute in seiner mündlichen Urteilsbegründung.\n  \n\n    Weil die Kammer nach sachverständiger Beratung durch eine Psychiaterin zu der Überzeugung gelangt ist, dass der Angeklagte aufgrund seiner bislang unbehandelten pädophilen Störung eine Gefahr für die Allgemeinheit darstellt, ordnete sie darüber hinaus die Sicherungsverwahrung an (§ 66 StGB).\n  \n\n    Das Verfahren fand vor einer Jugendkammer als sog. Jugendschutzsache statt. Jugendschutzsachen sind Verfahren, in denen Kinder und Jugendliche als Zeugen auftreten, deren schutzwürdige Interessen durch besonders im Umgang mit Minderjährigen geschulte Jugendrichter:innen gewahrt werden sollen (§§ 26, 74b GVG).\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Der Angeklagte verbleibt weiter in Untersuchungshaft.\n  \n\n    Az.: 509 KLs 16/22\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}