{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1336073.php",
    "date": "2023-06-21",
    "title": "3 x kostenloser VHS-talentCAMPus in den Sommerferien für Kinder und Jugendliche von 10-16 Jahren - jetzt bei der VHS Steglitz-Zehlendorf buchbar",
    "text": "\n\n    In Zusammenarbeit mit verschiedenen Partnern aus unserem Bezirk veranstaltet die VHS Steglitz-Zehlendorf auch in den kommenden Sommerferien das kulturelle Bildungsprogramm talentCAMPus. Es wird vom Bundesministerium für Bildung und Forschung im Rahmen des Programms „Kultur macht STARK“ gefördert und vom Deutschen Volkshochschulverband unterstützt.\n  \n\n    Am Beginn der Sommerferien vom 17. bis 21. Juli heißt es talentCAMPus inklusiv in Kooperation mit dem Verein „Eltern beraten Eltern von Kindern mit und ohne Behinderung e.V.“ und dem Jugend- und Familienzentrum „JeverNeun“, Jeverstr. 9, 12157 Berlin-Steglitz. Bis zu 40 Kinder und Jugendliche mit und ohne Behinderung können in dieser Woche aus sechs Workshops wählen.\n  \n\n    In diesem Sommer findet vom 31. Juli bis 4. August zum zweiten Mal ein weiterer talentCAMPus kreativ für 30 Kinder und Jugendliche auf dem Campus Albert Schweitzer statt. Die Adresse: Am Eichgarten 14, 12167 Berlin.\n  \n\n    In der Ferienwoche vom 14. bis 18. August ist erneut ein talentCAMPus kreativ im Haus Phoenix des Mittelhof e.V. geplant. Hier können bis zu 40 Kinder und Jugendliche teilnehmen. Die Adresse: Teltower Damm 228, 14167 Berlin.\n  \n\nJeder talentCAMPus bietet ganztags Workshops mit musikalischer, darstellender oder bildender Kunst, vermittelt Medien- sowie Interkulturelle Kompetenz und endet stets mit einer Abschlusspräsentation, zu der auch Angehörige und Freunde eingeladen sind.\n\n\n    Ein Auszug aus der großen Auswahl von Workshops: Zirkus und Akrobatik, Percussion, Streetdance, Graffiti Streetart, Kurzfilm drehen u.v.m. Teilnehmen können junge Menschen im Alter von 10-16 Jahren, die von fachlich und pädagogisch versierten Kursleitenden in Gruppen angeleitet werden. Der talentCAMPus findet jeweils von 10-16 Uhr statt, mit einem gemeinsamen Mittagsessen zwischen den Workshops.\n\n\n    Dank der Förderung durch das BMBF werden die talentCAMPus-Veranstaltungen kostenlos angeboten.\n  \n\n    Die Anmeldung erfolgt über die Volkhochschule. Weitere Informationen und Anmeldeunterlagen sind auf der Website (www.berlin.de/vhs/volkshochschulen/steglitz-zehlendorf/aktuelles/artikel.1334946.php) zu finden. Da die Plätze stark nachgefragt sind, wird empfohlen, sich möglichst schnell anzumelden.\n  \n\n    Kontakt\n  \n\nVHS Stelitz-Zehlendorf\n    Michael S. Rauscher (Projektleiter talentCAMPus)\n    E-Mail: rauscher@vhssz.de, Tel.: 030-90299-5084\n\n"
}