{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1306200.php",
    "date": "2023-03-21",
    "title": "Vogelgrippe – Besondere Vorsicht angesichts des Frühjahrszugs der Wildvögel geboten!",
    "text": "\n\n    Die Klassische Geflügelpest, aviäre Influenza (AI) oder umgangssprachlich auch Vogelgrippe genannt, ist eine Erkrankung, die durch die sogenannten, weltweit verbreiteten, unterschiedlich gefährlichen Influenzaviren ausgelöst wird. Empfänglich sind in erster Linie alle Geflügelarten, aber auch viele Zier- und Wildvogelarten.\n  \n\n    Infektionen mit dem Geflügelpestvirus sind in den Wildvogelpopulationen weltweit verbreitet. Derzeit ist wieder der Frühjahrszug der Vögel im Gange; eine Verbreitung von Erregern über weitere Strecken ist damit vorprogrammiert.\n  \n\n    Sowohl der direkte Kontakt zwischen den Vögeln, als auch die Aufnahme virushaltigen Materials (z.B. über Federn, Kot, Eier, Wasser etc.) können zur Infektion führen. Kommt es zur Ansteckung, kann dies zu schweren und tödlichen Erkrankungen führen.\n  \n\n    In Berlin ist bereits in einigen Fällen bei Wildvögeln Geflügelpest nachgewiesen worden. Auch bei einem im Berliner Zoo gehaltenen Vogel ist sie aufgetreten; der Zoologische Garten war daraufhin zeitweise für Besucher_innen gesperrt.\n  \n\n    Wichtiger Hinweis für alle Bürger_innen:\n  \n\nWer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund der zuständigen Veterinär- und Lebensmittelaufsicht des Bezirks melden, damit eine Untersuchung veranlasst werden kann. Kranke oder verendete Tiere sollten auf keinen Fall angefasst, auch Federn sollten nicht gesammelt werden. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten kleinere Singvögel und Tauben als nicht besonders anfällig für den Geflügelpest-Erreger.\n    \nBeobachtung von unnatürlichem Verhalten (z.B. Kopfkreisen) eines Wasservogels an die zuständige Behörde weitergeben!\n    \nHaustiere von toten Wildvögeln fernhalten! Bitte die Leinenpflicht für Hunde einhalten!\n    \nGeflügelhalter_innen werden gebeten, ihre Tiere jetzt besonders vor dem Kontakt mit Wildvögeln zu schützen. Wir empfehlen den Auslauf der Hühner abzudecken (zum Beispiel mit einer Plane), damit kein Eintrag von infektiösem Material (Kot) von oben erfolgen kann. Futter, Einstreu und Tränke sollten für Wildvögel unzugänglich sein. Sollte ein Fall in einer Haltung bekannt werden, müssten u.a. alle dortigen Tiere getötet werden. Plötzlicher Legeleistungsabfall und Todesfälle sind hoch verdächtig für die Geflügelpest und bedürfen tierärztlicher Überprüfung. Erkrankungs- und Todesfälle sind unverzüglich bei der zuständigen Veterinäraufsicht zu melden.\n    \n\n\n    Weitere Infos sind auf der Themenseite der Veterinär- und Lebensmittelaufsicht zu finden.\n  \n"
}