{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1297094.php",
    "date": "2023-02-21",
    "title": "Ukrainische Kreativität trifft Berlin: Kunst gegen den Krieg",
    "text": "\n\n    Mit einer neuen Initiative der Charlottenburg-Wilmersdorfer Bezirksbürgermeisterin Kirstin Bauch soll jungen Ukrainer:innen ermöglicht werden, Netzwerke in Berlin aufzubauen, sich aktiv am Projekt eines nachhaltigen Berlins zu beteiligen und in Zukunft selbstständig hier zu leben. Am Jahrestag des Beginns der russischen Invasion in der Ukraine wird das Projekt am Freitag, 24. Februar 2023, um 14 Uhr an der Wasseruhr im Erdgeschoss des Europa Centers vorgestellt. Es ist eine Zusammenarbeit des Bezirks Charlottenburg-Wilmersdorf, der Stiftung AusserGewöhnlich Berlin, der G.Art Gallery for Eastern European Art und dem Europa Center. Bundesfamilienministerin Lisa Paus wird als Gast an der Veranstaltung teilnehmen.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Funktionierende Integration heißt, es Menschen zu ermöglichen, sich aktiv am Leben der Zivilgesellschaft zu beteiligen. Grundlage dafür ist das Wissen, wie man sich selbst und andere vernetzt, vor allem außerhalb des eigenen Milieus und sozialer Silos.\n  \n\n    Etwa 20 Kulturschaffende mit ukrainischen Wurzeln erhalten ein vierwöchiges Training für “Nachhaltiges Netzwerken” der 17Aademy (gegründet von der Stiftung AusserGewöhnlich Berlin). Begleitet werden sie von einer Gruppe „Berlin-Mentoren“: Ausgewählte Berliner StartUps, die ebenfalls an dem Kurs teilnehmen und als Tandem-Partner fungieren. In dem Programm erhalten die Teilnehmenden die theoretischen Grundlagen für den Aufbau von Netzwerken und Partnerschaften.\n  \n\n    Sichtbares praktisches Ergebnis des neuen theoretischen Wissens wird Ende März das Zentrum BerlIntegrate im Europa Center sein: Die Teilnehmenden erhalten hier einen Raum, den sie am Ende des Programms gemeinsam zu einer ukrainischen Kunst-Ausstellung umwandeln. So kann ganz Berlin profitieren und funktionierende Integration erleben.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}