{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1378127.php",
    "date": "2023-10-23",
    "title": "SchlossKultur? Kultur im Schloss! Nächster Termin am 26.10.2023 in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\n    Basteln, horchen, kochen, musizieren, testen und sammeln! Die fachbereichsübergreifende Veranstaltungsreihe findet jeden letzten Donnerstag im Monat von 16 bis 19 Uhr statt: Die Einrichtungen Stadtbibliothek, Leo-Borchard-Musikschule, Fachbereich Kultur und Volkshochschule Steglitz-Zehlendorf bieten gemeinsam spannende Veranstaltungen in den Räumen der Ingeborg-Drewitz-Bibliothek an.\n  \n\n    Folgende Veranstaltungen warten auf Sie am 26.10.2023:\n  \n\n\nEule, Kauz & Co. – Bastelworkshop (Für alle Altersgruppen)\n    \n\nA’Chantar! Lieder und Geschichten aus dem Mittelalter (16:00 – 17:30 Uhr)\n      Als zeitgenössische Troubadourin singt Tamara Soldan akustisch mit Stimme, Fidel und anderen Instrumenten. Die Musik stammt aus dem großen Repertoire des Mittelalters mit kurzen Geschichten über die Entstehung der Lieder und das Alltagsleben im Mittelalter. (Für alle Altersgruppen)\n    \n\n‚Wie die Blumen in dem Garten, blüh’n die Laternen aller Art…‘ – Lampionbasteln (Für Kinder)\n    \n\n‚Nur ein bisschen, klitzeklein, möcht ich wie Sankt Martin sein…‘\n      Ganz im Sinne von Sankt Martin veranstaltet die Stadtbibliothek zur SchlossKultur am 30.11. einen Tauschmarkt für Kinder. Hierzu können am 26.10. ab 16:00 Uhr gut erhaltene Kinderanziehsachen (bitte gewaschen!), Spielzeug oder Bücher (bis zu 5 Teile pro Person) in der Bibliothek abgegeben werden. Die Sachen können dann am 30.11. kostenlos untereinander getauscht werden.\n    \n\nErzählung von Klanggeschichten, die Kinder aktiv mit Off-Instrumenten begleiten können. U.a. ‚Siggi und die Zaubernuss‘ und ‚Das kleine Gespenst‘. (Für Kinder)\n    \n\nHerbstliches Kochen (Für Kinder zwischen 3 und 10 Jahren)\n    \n\nEinbürgerungstest – Was muss ich alles wissen, um den Test zu bestehen? (Für Erwachsene)\n    \n\n\nKommen Sie spontan vorbei und probieren Sie sich aus!\n\n\nTermin: 26.10.2023 zwischen 16-19 Uhr\nEintritt: frei ohne Voranmeldung\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin\n  \n\nWeiterer Termin mit immer neuen Veranstaltungen: 30.11.2023\n\n"
}