{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1352220.php",
    "date": "2023-08-01",
    "title": "Aktuelle Entwicklungen auf dem Franz-Neumann-Platz",
    "text": "\n\n    Auf dem Franz-Neunmann-Platz hat sich in den vergangenen Wochen einiges getan! Das Entree zur Residenzstraße durfte zum Tag der Städtebauförderung für einen begrenzten Zeitraum mit Bänken verschönert werden. Die zwei Pflanz-Sitz-Kombinationen wurden im Anschluss dem Kinderzentrum in der Pankower Allee zur Verfügung gestellt und erfreuen dort Alt und Jung. Das Bezirksamt, der Gebietsbeauftragte und das Geschäftsstraßenmanagement bedanken sich herzlich bei allen Beteiligten, die sich um den Erhalt der Blumen gekümmert haben und noch immer bemühen.\n  \n\n    Ebenfalls zum Tag der Städtebauförderung wurde die Berliner Toilette im Norden des Platzes mit bunten Klebebändern, sogenannter Tape Art, verschönert. Ein lebendiges Motiv aus Blättern und geometrischen Mustern schmückte die platzseitige Außenwand. Da die Kunst durch den Toilettenbetreiber versehentlich entfernt wurde, wird sie nun wieder neu angebracht und gestaltet den Platz für die kommende Zeit erneut farbenfroh.\n  \n\n    Auch das Grün des Franz-Neunmann-Platzes unterliegt dem Wandel: Die etwa 90-jährige Rotbuche des Platzes musste leider kurzfristig gefällt werden, da der Baum unter einem Pilzbefall litt. Aufgrund der stark angegriffenen Wurzeln wäre der Baum voraussichtlich ab Windstärke 7 oder bei Gewitter mit Sturmböen umgekippt. Das zuständige Straßen- und Grünflächenamt hatte zuvor ein Baumgutachten beauftragt, in dem die notwendige und sofortige Fällung empfohlen wurde. Das Bezirksamt prüft derzeit, in welcher Form eine Ersatzpflanzung auf dem Platz vorgenommen werden kann.\n  \n\n    Der Franz-Neumann-Platz soll voraussichtlich ab 2026 zu einem einladenden Stadtplatz umgestaltet werden. Die Maßnahmenumsetzung wird im Rahmen des Förderprogramms „Lebendige Zentren und Quartiere“ mit über 4 Mio. € gefördert. Aktuelle Informationen zur Entwicklung des Platzes erhalten Sie auch durch die Informationstafeln nördlich des Brunnens.\n  \n\nAnsprechpartner: Geschäftsstraßenmanagement Residenzstraße\n    Raschdorffstraße 5, 13409 Berlin I Öffnungszeiten Di und Do 10 – 17 Uhr\n  \n\n    Tel. (030) 450 890 60, E-Mail: residenzstrasse@planergemeinschaft.de\n\n"
}