{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1288463.php",
    "date": "2023-01-27",
    "title": "Pressemitteilung: Kein Anfangsverdacht im Zusammenhang mit einer privaten Immobilienfinanzierung für Christian Lindner",
    "text": "\n\n    Die in den Medien veröffentlichten Recherchen zu einem Kreditengagement der BBBank für den Bundesminister der Finanzen, Christian Lindner, ergeben keinen Anfangsverdacht strafbaren Verhaltens. Mit dieser Feststellung hat die Schwerpunktabteilung für Korruptionsbekämpfung der Generalstaatsanwaltschaft Berlin gestern einen Prüfvorgang geschlossen.\n  \n\n    Anlass für die Prüfung war die Berichterstattung über das Verhältnis zwischen dem Wert der beliehenen Immobilie und der Höhe der für die Darlehensgeberin, die in Karlsruhe ansässige BBBank, bestellten Sicherungsgrundschulden sowie über den zeitlichen Zusammenhang zwischen einem Videogrußwort des Ministers für eine Veranstaltung der BBBank und der kurze Zeit danach noch einmal erhöhten Grundschuldsumme.\n  \n\n    Der vor diesem Hintergrund eingeleitete Prüfvorgang diente dazu festzustellen, ob sich aus diesen Umständen und weiteren, allgemein zugänglichen Tatsachen ausreichende tatsächliche Anhaltspunkte für ein strafbares Verhalten ergeben (sog. Anfangsverdacht). Nur dann wäre die Generalstaatsanwaltschaft berechtigt und verpflichtet gewesen, in Ermittlungen einzutreten.\n  \n\n    Die Prüfung hat weder einen – ohnehin fernliegenden – Anfangsverdacht wegen Abgeordnetenbestechung nach § 108e des Strafgesetzbuches ergeben noch wegen Vorteilsannahme nach § 331 des Strafgesetzbuches. Ein Anfangsverdacht käme nur in Betracht, wenn die Gewährung eines rechtlich missbilligten Vorteils ersichtlich wäre. Dies ist nach dem Ergebnis der Prüfung nicht der Fall. Hinweise für einen Verstoß gegen die Einhaltung der „Leitlinien zu den Kriterien und Methoden der Kreditwürdigkeitsprüfung bei Immobiliar-Verbraucherdarlehensverträgen“ haben sich nicht ergeben. Dies wird bestätigt mit einer hier bekanntgewordenen Prüfung des Kreditengagements durch den für die BBBank zuständigen Prüfungsverband, die ihrerseits keine Beanstandung erbracht hat.\n  \n\n    Letztlich und vor allem hat die Prüfung keine Hinweise dafür erbracht, dass an die Darlehensgewährung die Erwartung der Einflussnahme auf künftige und/oder die Honorierung vergangener Dienstausübungen geknüpft gewesen wäre – auch nicht im Sinne der Schaffung eines generellen Wohlwollens bezogen auf künftige Fachentscheidungen.\n  \n"
}