{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1397711.php",
    "date": "2023-12-19",
    "title": "Ende des dritten Projektaufrufs im Rahmen des Förderprogramms „Kultur und Bibliotheken im Stadtteil – KUBIST“",
    "text": "\n\n    Bis zum 30. September 2023 konnten sich Öffentliche Bibliotheken, Musikschulen, Jugendkunstschulen, die Einrichtungen der bezirklichen Fachbereiche für Kultur und Regionalgeschichte sowie andere Akteure (zusammen mit den vorgenannten Einrichtungen) um eine Förderung aus dem Programm „Kultur und Bibliotheken im Stadtteil – KUBIST“ für Vorhaben im Zeitraum ab dem 1. Januar 2024 bis Ende 2026 bewerben.\n  \n\n    Insgesamt sind 6 Projektanträge eingegangen, wovon 5 Projekte\n  \n\n    • vorrangig die Zielsetzungen des KUBIST verfolgen,\n    • sich in den ausgewiesenen förderfähigen Handlungsräumen der Ressortübergreifenden Gemeinschaftsinitiative entfalten,\n    • allen Bewohnerinnen und Bewohnern des Quartiers offen zugänglich sind und/oder zielgruppenspezifisch ausgerichtet sind,\n    • sichtbar und messbar im Projektzeitraum umgesetzt werden können,\n    • nicht gewinnorientiert sind (kein wirtschaftliches Interesse verfolgen) und\n    • die nicht bereits aus einem anderen EFRE-Programm gefördert werden.\n    Die inhaltlichen Projektauswahlkriterien wurden durch eine Jury bewertet. Darüber hinaus wurden fördertechnische Kriterien bei der Bewertung hinzugezogen. Diese Bewertung erfolgte von Seiten der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\n    Die Jury setzte sich zusammen aus:\n    • Frau Theissen, der ehemaligen Kunstamts- und Museumsleiterin im Bezirksamt Spandau von Berlin,\n    • Frau Moltmann, einer Mitarbeiterin in der Organisation Public Libraries 2030,\n    • Herrn Sosa, dem Geschäftsführer des Verbandes der Musik- und Kunstschulen Brandenburg e.V. und\n    • zwei internen Stimmen aus der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\n    5 Projektanträge wurden ausgewählt, weil sie als klar förderwürdig und förderfähig angesehen wurden. Einem weiteren Projektantrag wird nachträglich eine Zusage zur Förderung ausgesprochen, sofern offene Fragestellungen geklärt worden sind.\n  \n"
}