{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1301038.php",
    "date": "2023-03-03",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nAusstellungseröffnung im Bärenzwinger Berlin\n\n\n    Am 9.3.2023 von 18 bis 21 Uhr eröffnet die Ausstellung „Promising Premises“. Die Gruppenausstellung „Promising Premises“ (‚Aussichtsreiche Voraussetzungen‘ oder ‚Viel versprechendes Gelände‘) zeigt unterschiedliche künstlerische Herangehensweisen an das Konzept des ‚Gleaning‘ und betrachtet die Beziehung zwischen Sammeln und Erinnerung in städtisch-ländlichen Räumen.\n  \n\n    ‚Gleaning‘ (deutsch: Nachlese) meint den Akt des Sammelns von dem, was nach der Ernte auf dem Land liegen geblieben ist. In fünf zeitgenössischen Positionen nimmt die Ausstellung Ideen des ‚Gleaning‘ auf und untersucht ihre Übersetzung in die künstlerische Praxis. Mit Installationen, Skulpturen, fotografischen und akustischen Arbeiten zeigen die teilnehmenden Künstler*innen ein breites Spektrum des künstlerischen ‚Gleaning‘: von dem Durchsuchen von Archiven und der Adaption bestehender Projekte bis hin zur Entwicklung neuer (ortsspezifischer) Werke, wobei das Vertraute neu interpretiert, rekontextualisiert und umgelenkt wird.\n  \n\n    Künstler*innen: Andrea Acosta, Jelena Fužinato & Patricia Sandonis, KMRU, Eva-Fiore Kovacovsky, Ioana Vreme Moser. Kuratiert von Lusin Reinsch und Cleo Wächter.\n  \n\nAusstellung: 10.3. – 14.5.2023\nEröffnung: 9.3.2023, 18 bis 21 Uhr\n    Während der Eröffnung wird das Künstlerinnenduo Jelena Fužinato & Patricia Sandonis an ihrer Beton-Installation ‘Hard Core Soft Edges’ weiterarbeiten. Die Aktion findet zwischen 20 und 21 Uhr statt.\n  \n\n    Bärenzwinger Berlin, Rungestraße 30, 10179 Berlin, Öffnungszeiten: Di – So, 11 – 19 Uhr. Eintritt frei.\n    Weitere Informationen finden Sie online: www.baerenzwinger.berlin\n\n\nAusstellungseröffnung im Mitte Museum\n\n\nAm 16. März 2023, 18 Uhr, eröffnet das Mitte Museum im Rahmen des 10. Europäischen Monats der Fotografie die Ausstellung „Stadt auf Glas. Der Potsdamer Platz in Fotografien aus den Jahren 1928 bis 1934“. Gezeigt werden Aufnahmen aus dem Berliner Postkartenverlag Walter Meyerheim.\n    Der Potsdamer Bahnhof, die Hotels und Geschäftshäuser zeichneten den Potsdamer Platz als Symbol für Berlin als Metropole der Moderne aus. Die Fotografien entstanden am Ende der sogenannten Weimarer Republik, kurz vor und nach der Machtübergabe an die Nationalsozialisten.\n    1990 erwarb das Museum über 150 Glasnegative aus dem Nachlass des Verlags Meyerheim, der von 1926 bis in die 1970er Jahre in Berlin tätig war. Die Ausstellung zeigt daraus erstmals eine Auswahl.\n    „Stadt auf Glas. Der Potsdamer Platz in Fotografien aus den Jahren 1928 bis 1934“\n  \n\nAusstellungsdauer: 17.3.2023. bis 30.7.2023\n\n\n    Mitte Museum – Regionalhistorisches Museum für Mitte, Tiergarten, Wedding in Berlin, Pankstraße 47, 13357 Berlin, Öffnungszeiten So.-Fr., 10-18 Uhr.\n    Weitere Informationen finden Sie online: www.mittemuseum.de\n\n\nNeugierig bleiben – Wissen, Trends, Inspiration erleben\n\n\nBis zum 14.04.2023 präsentiert der DK Verlag in der Philipp-Schaeffer-Bibliothek sein Verlagsprogramm. Das Programm umfasst ein breites Spektrum an hochwertigen Lexika und Ratgebern zu den unterschiedlichsten Themen: Mensch und Natur, Geschichte und Musik, Garten, Essen und Trinken, Fitness und Wellness und Partnerschaft, Eltern und Kind, Tiere, Hobby, Sport und Gesundheit, Reiseführer sowie Sach- und Spielbücher für Kinder.\n  \n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1291071.php\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}