{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1371585.php",
    "date": "2023-10-02",
    "title": "Weltwirtschaftsforum kommt nach Berlin",
    "text": "\n\n    Das Presse-und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das World Economic Forum (WEF) will ein Center für GovTech in Berlin eröffnen. Es soll nicht nur das erste Center des WEF in der Europäischen Union überhaupt werden – sondern auch das erste WEF-Center, das sich ausdrücklich mit dem Thema GovTech befasst. Dazu hat Martina Klement, Berlins CDO und Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung, vergangene Woche einen entsprechenden Letter of Intent (LOI) unterzeichnet – zusammen mit dem Präsidenten des WEF, Børge Brende, dem Bundes-CIO Markus Richter und Lars Zimmermann vom GovTech Campus Deutschland.\n  \n\n    Das neue WEF-Center soll beim GovTech Campus Deutschland in Berlin angesiedelt sein. Als Projekt, das von der Bundesregierung ins Leben gerufen wurde, um die Digitalisierung der öffentlichen Verwaltung voranzutreiben, fungiert der Campus als Plattform für die Zusammenarbeit zwischen Regierung, Wirtschaft und Technologieunternehmen und fördert insbesondere innovative Lösungen in der Regierungstechnologie. Seit seiner Gründung vor rund einem Jahr hat er erhebliches Interesse an seinen Projekten und Zukunftsplänen geweckt, welches nun mit der Unterzeichnung des LOI einen bedeutenden Meilenstein im Bereich GovTech markiert.\n  \n\n    Staatssekretärin Martina Klement setzt große Erwartungen in die Zusammenarbeit: „Die Unterzeichnung dieses LOI eröffnet ein spannendes Kapitel für die digitale Transformation der öffentlichen Verwaltung. Die enge Kooperation zwischen dem GovTech Campus Deutschland und dem World Economic Forum hat das Potenzial, Innovationen in der Regierungstechnologie zu beschleunigen und Berlin als einen wichtigen Gov-Tech Hub in Europa zu zu etablieren. Gemeinsam können wir die Leistungsfähigkeit unserer Verwaltung auf ein neues Niveau heben und die Chancen der Digitalisierung voll ausschöpfen. Das sind wirklich tolle Nachrichten für Berlin!“\n  \n\n    Weitere Einzelheiten zur Zusammenarbeit zwischen dem GovTech Campus Deutschland und dem World Economic Forum werden in den kommenden Monaten besprochen und beim nächsten Weltwirtschaftsforum im Januar in Davos vorgestellt.\n  \n"
}