{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1367143.php",
    "date": "2023-09-19",
    "title": "Euna Gu ist Preisträgerin des Förderpreises Junge Kunst 2023",
    "text": "\n\n    Der gemeinsam vom Kunstverein Centre Bagatelle und den kommunalen Galerien im Bezirksamt Reinickendorf ausgeschriebene Förderpreis Junge Kunst wurde im Rahmen einer Vernissage in der Rathaus-Galerie Reinickendorf vergeben. Mit dem Förderpreis werden herausragende künstlerische Talente am Anfang ihrer Laufbahn gefördert.\n  \n\n    „Der mit 1.000 Euro dotierte Preis geht an die Künstlerin Euna Gu“, freut sich Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Aus der Begründung der Jury: „Die Arbeiten umgarnen den Betrachter trotz komplexer Zusammenhänge, einer Fülle an Überlagerungen und wechselseitigen Bezügen mit einer zeichnerischen Leichtigkeit. Im Spiel zwischen Verdichtung und Reduktion, in der Bearbeitung von unterschiedlichen Ebenen, der Spannung von Rissen und Nahtstellen, entflechtet sich eine bildhafte Komposition, die einen unendlichen Fluss an Bewegung und Assoziationen bereithält, ohne den Betrachtern restringierende Zuschreibungen aufzuzwingen. Der Einsatz einfacher Mittel, die ausgeklügelte formale Sprache, die Freude am Detail, überzeugten die Jury, den diesjährigen Förderpreis an Euna Gu zu verleihen.“\n  \n\n    Einen Einzelkatalog als besondere Auszeichnung erhalten die Künstler Robin Hinsch und Vlad Brăteanu.\n  \n\n    Die Arbeiten der neun ausgewählten Künstlerinnen und Künstler werden seit dem 4. September 2023 in der Rathaus-Galerie präsentiert.\n  \n\nAusstellungszeitraum: 4. September 2023 – 25. Januar 2024\nOrt: Rathaus-Galerie Reinickendorf, Eichborndamm 215, 13437 Berlin\n    Der Eintritt ist frei.\nÖffnungszeiten: Mo-Fr, 9-18 Uhr\nVerkehrsanbindung: U8 Rathaus Reinickendorf\nWeitere Informationen: (030) 90294-3862\n    www.kunstamt-reinickendorf-rathausgalerie.de\n    www.kunstvereincentrebagatelle.de\n  \n"
}