{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1341584.php",
    "date": "2023-07-04",
    "title": "Dem Regen zum Trotz: Gute Stimmung beim Spandauer Lotsenfest 2023",
    "text": "\n\n    Fast alle der 581 gemeldeten Schüler- und Konfliktlotsen der Spandauer Schulen waren am zurückliegenden Freitag der Einladung des Schul- und Sportamtes zum traditionellen Lotsenfest in die Freizeitsportanlage Südpark gefolgt – trotz angekündigtem Schmuddelwetter. Der guten Laune konnte der Regen auch nichts anhaben, schließlich wartete in diesem Jahr wieder ein buntes Programm mit Torwandschießen und Büchsenwerfen, Verkehrsquiz und Riesenski-Challenge, Airbrush-Tattoos und Fotobox auf die Kinder.\n  \n\n    Bildungsstadträtin Dr. Carola Brückner, die gemeinsam mit Spandaus Bezirksbürgermeister Frank Bewig vor Ort war, eröffnete das Fest mit einer kurzen Begrüßung: „Es ist eine große Freude zu sehen, wie viele Kinder sich an ihren Schulen als Schüler- und Konfliktlotsen engagieren und auf diese Weise dazu beitragen, den Schulalltag sicherer zu machen. Dafür ein ganz, ganz dickes Dankeschön, nicht nur von mir, sondern im Namen aller Schulen und des gesamten Bezirksamtes.“\n  \n\n    Wie gewohnt unterstützten mehrere Kolleginnen und Kollegen der Polizei (als wichtigster Partner der Spandauer Schülerlots/innen) das Lotsenfest im Südpark und bastelten mit den Kindern Buttons. Auch die Jugendfreizeiteinrichtungen WILDWUCHS und Sprühlinge e.V. waren mit einigen Mitarbeitenden am Start und sorgten mit Popcorn-Maschine, Bubble-Ball-Arena, DJ-Bikes und Breakdance-Workshops für gute Stimmung.\n  \n\n    Zu den weiteren Unterstützern des diesjährigen Lotsenfestes gehörten neben Florida Eis und dem Imbiss-Pächter Peter Illmann auch das Museum für Naturkunde, das Deutsche Spionagemusem Berlin, die Stiftung Planetarium Berlin, der Trampolinpark MyJump, der Waldhochseilgarten Jungfernheide sowie myToys Berlin Spandau.\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}