{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1308913.php",
    "date": "2023-03-28",
    "title": "Niederschlagsmanagement im Fritz-Schloß-Park",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Die Bauarbeiten zum Niederschlagsmanagement im Fritz-Schloß-Park in Moabit beginnen Ende März 2023 und enden im Dezember 2023.\n  \n\n    Die Topographie des Parks ist hügelig ausgebildet. Bei Regenereignissen sammelt sich das Niederschlagswasser stets an den tiefsten Geländepunkten. Starkregen führte in der Vergangenheit immer wieder zu Überschwemmungen, wodurch Wege und Flächen im Park nicht oder kaum begehbar sind.\n  \n\n    In einem ersten Bauabschnitt von 2019 bis 2020 wurde bereits das Niederschlagswassermanagement im Fritz-Schloß-Park bedarfsgerecht angepasst und so optimiert, dass Niederschlagswasser seitlich der Wege zur Versickerung gebracht wird.\n  \n\n    Mit dem zweiten Bauabschnitt werden nun weitere Wege erneuert. Hierzu werden Wegebegrenzungen entfernt, wegebegleitend Versickerungsmulden und Sickerpackungen eingebaut, neue Querrinnen gepflastert und Wege in ihrer Höhenausbildung verändert.\n    Ziel ist es, das Regenwasser kontrolliert abzuleiten und gleichzeitig zu gewährleisten, dass es langsam versickern und von den Pflanzen aufgenommen werden kann.\n  \n\n    Finanziert wird die Maßnahme über das Förderprogramm Nachhaltige Erneuerung.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „In Zeiten der Klimakrise nehmen Starkregenereignisse leider zu. Umso wichtiger ist es, dass wir nun im Fritz-Schloß-Park mit Klimaanpassungsmaßnahmen das Niederschlagsmanagement weiter optimieren. Regenwasser soll in Zukunft nicht mehr die Wege beeinträchtigen, sondern durch kontrollierte Ableitung langsam versickern und damit auch unseren Pflanzen im Park besser zugutekommen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}