{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1299291.php",
    "date": "2023-02-27",
    "title": "Baumfällungen auf dem Stadtplatz „Piazza“ in Karow zur Vorbereitung der Neugestaltung",
    "text": "\n\n    Auf dem Platz an der Bucher Chaussee Ecke Achillesstraße werden in den nächsten Tagen 19 kleine Bäume gefällt, von denen die meisten Schäden aufweisen. Um mehr Aufenthaltsqualität zu erreichen, soll die „Piazza“ in diesem Jahr als Stadtplatz aufgewertet werden. Insgesamt stehen dafür Investitionsmittel des Bezirks in Höhe von 400.000 Euro zur Verfügung.\n  \n\nKonzept für Umgestaltung mit Beteiligten erarbeitet\n    Auf Grundlage der Beschlüsse der Bezirksverordnetenversammlung Pankow VII-0454 von 09/2013 und VIII-0689 vom 28.11.2018 hatte das Straßen- und Grünflächenamt gemeinsam mit den Anwohnern, Vertretern des Stadtteilzentrums Karow, der allod Immobilienverwaltung GmbH des Förderkreises für Kultur PHOENIX, der Kirchengemeinde und den Gewerbetreibenden ein Plankonzept erarbeitet. Als Anregung wurden u. a. die Verbesserung der Aufenthaltsqualität, Erhöhung der Sicherheit für Fußgänger und Radfahrer, eine bessere Ausleuchtung des Platzes, mehr Schatten durch größere Bäume, Ausweitung der Schankvorgärten, die Verbesserung der Wegebeziehungen sowie das Freihalten der Fläche für Märkte, Veranstaltungen und Feste sowie die Errichtung eines weiteren Stromanschlusses für den Marktbetrieb genannt.\n    Der Vorentwurf wurde im Mai 2019 im Ausschuss für Stadtentwicklung und Grünanlagen vorgestellt.\n  \n\nRasterpflaster, Sitzgelegenheiten und Neupflanzungen\n    Die Planung sieht eine Neupflasterung des Platzes vor. Entlang der Bucher Chaussee und der Achillesstraße ist eine Bepflanzung, bestehend aus Hecken und Bäumen, als Lärm- und Sichtschutz sowie die Pflanzung eines großen Solitärbaumes vorgesehen. Vor den Hecken sowie im Bereich des Solitärbaumes werden diverse Sitzbänke aufgestellt. Die Natursteinblöcke bleiben erhalten und werden in ihrer Lage nicht verändert. Die vorhandenen Fahrradbügel werden durch neue Bügel ersetzt und durch weitere Bügel ergänzt. Die Gehwegüberfahrten an der Achillesstraße und der Bucher Chaussee werden aus gestalterischen Gründen verlegt. Für den wöchentlich stattfindenden Marktbetrieb wird ein zweiter Stromanschluss am westlichen Rand des Platzes installiert.\n  \n\nBauarbeiten beginnen im Frühsommer 2023\n    Die eigentlichen Bauarbeiten beginnen im Frühsommer 2023. Die Baumfällungen werden bereits jetzt, außerhalb des Schutzzeitraumes nach § 39 des Bundesnaturschutzgesetzes, bis Ende Februar 2023 notwendig. Im Herbst 2023 ist die Neupflanzung von 16 Bäumen, darunter ein Amberbaum und 15 Hopfenbuchen geplant.\n  \n"
}