{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1299618.php",
    "date": "2023-02-28",
    "title": "Berliner Schulbauoffensive - Richtfest für eine 4-zügige modulare Grundschule mit Sporthalle am Naumburger Ring in Marzahn-Hellersdorf am 28.02.2023",
    "text": "\n\n    Am heutigen Dienstag findet das Richtfest für den Neubau einer modularen Grundschule mit Sporthalle und Außenanlagen der Berliner Schulbauoffensive (BSOII) in Marzahn-Hellersdorf statt. Die Grundschule wird in Amtshilfe für den Bezirk Marzahn-Hellersdorf von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und errichtet.\n  \n\nSenatsbaudirektorin Petra Kahlfeldt, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen: „Wenn im Schuljahr 2023/24 Schülerinnen und Schüler in dieser neuen Schule lernen werden, haben wir ein weiteres wichtiges Ziel der Schulbauoffensive erreicht. Dieser Schulneubau ist der zweite seiner Art und sieben weitere 4-zügige modulare Grundschulen werden folgen. Modern, nachhaltig, barrierefrei und in kurzer Zeit gebaut – damit entspricht diese Schule mit ihrer Sporthalle unseren hohen Ansprüchen an ästhetisch gestaltete Schulneubauten.“\n  \n\n    Umgesetzt wird hier das schulpädagogische Konzept der Compartmentschule, die Stammklassen- und Teilungsräume sind um einen Forumsraum gruppiert und ermöglichen so vielfältige Lehr- und Lernsituationen.\n  \n\nStaatssekretär Alexander Slotty, Senatsverwaltung für Jugend, Familie und Bildung: „Heute können wir schon das vierte Richtfest für eine Typengrundschule der Berliner Schulbauoffensive feiern. Das zeigt: Die Berliner Schulbauoffensive baut modern, hochwertig und schnell! Hier in Marzahn-Hellersdorf entsteht ein weiteres Schulgebäude nach dem Raumkonzept der Berliner Lern- und Teamhäuser, dem sogenannten Compartmentprinzip. Die neue Schule mit flexiblen und offenen Lernlandschaften schafft so die besten Grundlagen für zeitgemäßes Lernen und Lehren. Die Ausrichtung am Ganztag, der inklusive Gedanke und die sozialräumliche Öffnung in den Kiez sind die zentralen Eckpunkte. Die neue vierzügige Grundschule bietet zum Schuljahr 2023/24 576 dringend benötigte Schulplätze hier im wachsenden Bezirk Marzahn-Hellersdorf.“\n  \n\nBezirksbürgermeister von Marzahn-Hellersdorf Gordon Lemm: „Die neue Grundschule in Hellersdorf ist die erste von insgesamt 12 neuen Schulen, die in Marzahn-Hellersdorf entstehen werden. Das zeigt sowohl die Dynamik aber auch Dramatik unserer Schulplatzentwicklung. Mit der Fertigstellung in diesem Jahr beginnt eine neue Ära für unseren Bezirk. Neue, gut ausgebaute und ausreichend Schulen sind für uns als Familienbezirk wichtiger denn je. Land und Bezirk dürfen deshalb beim Tempo der Umsetzung nicht nachlassen.“\n  \n\n    Grundlage für die Ausführung bildet der Entwurf des Architekturbüros Bruno Fioretti Marquez GmbH aus Berlin. Das Büro ging Ende 2018 als erster Preisträger aus einem Realisierungswettbewerb für den Neubau von mehreren 4-zügigen modularen Grundschulen mit Sporthallen hervor.\n  \n\n    Vorgaben für Planung und Bau der neuen Schule sind die „Standards für den Neubau von Schulen“ des Landes Berlin. Auf der Grundlage des Bewertungssystems Nachhaltiges Bauen des Bundes (BNB) erfolgt eine Zertifizierung mit der Qualitätsstufe „Silber“. In diesem Kontext finden die Energiestandards nach KfW-Effizienzhaus 55 ebenso Anwendung, wie ein Regenwasser-management, die extensive Dachbegrünung, Photovoltaikanlagen sowie die Verwendung nachhaltiger Baustoffe in Verbindung mit einem Recyclingkonzept.\n  \n\n    Im Erdgeschoss des Schulgebäudes sind Gemeinschaftseinrichtungen und übergeordnete Fachräume verortet, in den drei Obergeschossen befinden sich, in Compartments angeordnet, die allgemeinen Unterrichtsräume sowie weitere Fachräume und der Verwaltungsbereich.\n    Die Gebäudetechnik auf der Dachfläche wird von einem zurückversetzten Sichtschutz umgeben. Die Dachflächen sind extensiv begrünt und mit einer PV-Anlage bestückt. Die Schule ist barrierefrei.\n    Die ebenfalls barrierefreie Sporthalle, die auch außerschulisch durch Vereine genutzt werden kann, besteht aus drei Hallenteilen, einer Zuschauergalerie sowie einem Empfangs- und Begegnungs-bereich im Erdgeschoss.\n  \n\n    Am neuen Schulstandort Naumburger Ring können insgesamt 576 Schülerinnen und Schüler unterrichtet werden.\n  \n\n    Der modulare Aufbau von Schulgebäude und Sporthalle ermöglicht dem Generalunternehmer Klebl GmbH aus Neumarkt in der Oberpfalz, der nach einem europaweiten, offenen Vergabeverfahren im Februar 2021 einen Rahmenvertrag für bis zu 12 Schulstandorte erhielt, den Einsatz eines hohen Anteils von gleichen vorgefertigten Bauteilen wie z.B. Wand- und Deckenelemente, Stützen und Treppenelemente, die maßgeblich zu einer kurzen Bauzeit beitragen.\n  \n\n    Der hohe Vorfertigungsgrad und die modulare Bauweise ermöglichen eine zügige, wirtschaftliche und nachhaltige Realisierung. Die Gesamtkosten für Schule inkl. Ausstattung, Außenanlagen und Sporthalle an diesem Standort werden sich auf ca. 52 Mio. € belaufen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}