{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1383032.php",
    "date": "2023-11-07",
    "title": "34 Jahre Friedliche Revolution und Mauerfall",
    "text": "\n\n    Am 9. November 2023 feiert Deutschland den 34. Jahrestag des Mauerfalls. Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB), Frank Ebert, würdigt die Menschen, die sich für demokratische Verhältnisse in der DDR engagierten und das Regime damit schließlich zu Fall brachten: „In der DDR gehörte viel Mut dazu, sich gegen die Diktatur aufzulehnen. Doch einige Menschen waren couragiert genug, öffentlich Meinungsfreiheit, freie Wahlen und demokratische Reformen einzufordern. Sie ermutigten damit andere, ebenfalls ihren Protest zu artikulieren, zu Hunderttausenden auf die Straße zu gehen und so schließlich die Mauer von innen heraus einzureißen.“\n  \n\n    Der Mauerfall bilde den Endpunkt des jahrzehntelangen Widerstands gegen die kommunistische Diktatur, so der Berliner Aufarbeitungsbeauftragte. „Dass es zu diesem glücklichen Ereignis kam, ist nicht nur das Verdienst der Bürgerinnen und Bürger in der DDR. Auch Menschen aus der Bundesrepublik wie die Journalisten, welche der Bürgerbewegung die nötige Medienpräsenz verschafften, und die Oppositionsbewegungen in Osteuropa wie Solidarność und Charta 77 haben dazu beigetragen, die SED-Diktatur zu stürzen.“\n  \n\n    Die Friedliche Revolution in der DDR ist ein wichtiger Teil der deutschen und europäischen Freiheits- und Demokratiegeschichte. Das Wirken der Opposition spiele in der deutschen Erinnerungskultur jedoch bisher nur eine untergeordnete Rolle, bedauert Frank Ebert und sieht den Bund in der Pflicht: „Die Weiterentwicklung des Campus für Demokratie mit dem ‚Forum Opposition und Widerstand 1945–1990‘ ist eines der wichtigsten gesamtdeutschen erinnerungspolitischen Projekte. Die Ampel-Koalition muss das Forum in die Gedenkstättenkonzeption des Bundes aufnehmen und die notwendigen finanziellen Mittel für die Umsetzung im Haushalt bereitstellen.“\n  \n\nHintergrund\n    Auf dem 22 Hektar großen Gelände des früheren DDR-Ministeriums für Staatssicherheit befinden sich heute Teile des Stasi-Unterlagen-Archivs, das Stasimuseum und das Archiv der DDR-Opposition der Robert-Havemann-Gesellschaft e. V., außerdem Betroffenenverbände und Aufarbeitungsinitiativen, Arztpraxen und Räume des Finanzamts Lichtenberg. Große Teile des Gebäudebestands auf dem Areal stehen unter Denkmalschutz. Am 15. Juni 2023 hat der Bundestag die Bundesregierung aufgefordert, das von der Robert-Havemann-Gesellschaft geplante „Forum Opposition und Widerstand 1945–1990“ zügig umzusetzen und die Weiterentwicklung des Campus für Demokratie voranzubringen. Das Forum soll informieren und\n    aufklären, zivilgesellschaftliches Engagement für Freiheitsrechte und Demokratie würdigen und für aktuelle gesellschaftliche Herausforderungen sensibilisieren. Den inhaltlichen Schwerpunkt bildet dabei die facettenreiche Geschichte von Regimegegnerschaft in der Sowjetischen Besatzungszone (SBZ), der Deutschen Demokratischen Republik (DDR) und in den kommunistischen Diktaturen Osteuropas.\n  \n"
}