{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1363204.php",
    "date": "2023-09-07",
    "title": "2. Aktionsmeile Staffellauf in die Arbeitswelt - Ein Resümee",
    "text": "\n\n    Am 06.09.2023 fand im Bürgersaal Berlin Zehlendorf die 2. Aktionsmeile Staffellauf in die Arbeitswelt statt. Hierbei konnten sich die Besucher*innen zu zahlreichen Angeboten im Kontext der Thematik Chancengleichheit informieren. Ein besonderer Fokus wurde auf Angebote für Alleinerziehende, Geflüchtete, Kinder und Personen in herausfordernden Situationen gelegt. Insgesamt haben 584 Personen die Veranstaltung besucht und die zahlreichen Angebote der Aussteller wahrgenommen.\n  \n\nAndrea Hanuschke, Geschäftsführerin Jobcenter Berlin Steglitz-Zehlendorf: „Die Aktionsmeile Staffellauf in die Arbeitswelt fand in diesem Jahr bereits zum zweiten Mal statt und war ein voller Erfolg. Auch in diesem Jahr wollten wir als Veranstalter alle Personengruppen in unserem Bezirk erreichen, die aufgrund von besonderen Umständen in ihrem Leben einen erschwerten Zugang zu bestimmten Angeboten haben. Hierbei lag der Fokus zum einen auf den Themen berufliche Bildung und Vermittlung in Arbeit, jedoch auch ganz besonders auf den Themen Gleichstellung, Gesundheit und Weiterbildungsmöglichkeiten. Die Anzahl der Besucher*innen spricht dafür, dass diese Themen von großer Relevanz sind. Uns ist es daher als Jobcenter eine Herzensangelegenheit diese Themen weiter voranzutreiben.\n  \n\nMaren Schellenberg, Bezirksbürgermeisterin Berlin Steglitz-Zehlendorf: „Die 2. Aktionsmeile Staffellauf in die Arbeitswelt leistet einen wichtigen Beitrag für (Allein-) Erziehende, Kinder, Personen in heraufordernden Situationen, Geflüchtete und Migrant*innen. Die vielfältigen Angebote boten auch in diesem Jahr viele Perspektiven und tragen einen wichtigen Teil zur Chancengleichheit auf dem Arbeitsmarkt bei. Ich danke allen Beteiligten für ihr Engagement und freue mich, dass die Veranstaltung auch in diesem Jahr großen Anklang bei den Bürger*innen gefunden hat.“\n  \n\n    Besonderer Fokus der zweiten Aktionsmeile Staffellauf in die Arbeitswelt lag auf den Themen Vereinbarkeit von Familie und Beruf sowie dem Thema Gleichstellung. Die Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) des Jobcenters Berlin Steglitz-Zehlendorf sowie der Agentur für Arbeit Berlin Süd standen Vorort den Besucher*innen als kompetente Ansprechpartnerinnen zur Verfügung. Aus ihrer Funktion heraus beraten die BCA vor allem Frauen, die beispielsweise alleinerziehend sind oder sich in Situationen befinden, in denen ein erschwerter Zugang zum Arbeitsmarkt vorliegt. Die Aktionsmeile hat daher insbesondere den Fokus auf die Vorstellung von Betreuungsmöglichkeiten von Kindern gelegt. Auch familienbezogene Themen, die Vorstellung von Sportangeboten und Gesundheitsprojekten des Bezirks fanden großen Anklang bei den Besucher*innen. Zudem waren einige Unternehmen Vorort, bei welchen sich die Besucher*innen über interessante Stellenangebote informieren konnten.\n  \n\n    Das Resümee zur Veranstaltung kann sich durchaus sehen lassen. Der Großteil der Besucher*innen hat die Veranstaltung sehr wertschätzend wahrgenommen – ein super Feedback für die Veranstalter.\n  \n"
}