{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1395133.php",
    "date": "2023-12-12",
    "title": "Weitere Modulare Ergänzungsbauten für Spandauer Schulen",
    "text": "\n\nSichtbarer Baufortschritt an der Astrid-Lindgren-Grundschule\n\n\n    In Spandau entstehen in absehbarer Zeit drei weitere Modulare Schulergänzungsbauten. Einer davon wird bereits zum kommenden Schuljahr bezugsfertig sein.\n  \n\n    Dr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management: „Die Entwicklung der Schülerzahlen in unserem Bezirk mahnt eindrücklich: Wir dürfen nicht nachlassen bei der Schaffung neuer Schulplätze. Daher kommen die drei Modularen Ergänzungsbauten, die in naher Zukunft an den Standorten der Astrid-Lindgren-Grundschule, der Ernst-Ludwig-Heim-Grundschule sowie der Schule am Gartenfeld entstehen, keinen Moment zu früh. Realisiert werden diese Schulbauten dankenswerter Weise in Amtshilfe für den Bezirk durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen. Der Modulare Ergänzungsbau für die Astrid-Lindgren-Grundschule wird schon zum Start des nächsten Schuljahres 2024/25 in die Nutzung gehen können und die Schule um 16 Klassen- und Fachräume, acht Teilungsräume und eine Mensa mit Ausgabeküche ergänzen.“\n  \n\n    Seit Oktober läuft die Baumaßnahme auf dem Gelände der Staakener Grundschule entlang der Südekumzeile auf Hochtouren – mit sichtbarem Baufortschritt: Die Montage der Raummodule, die aufgrund ihres hohen Vorfertigungsgrades in Rekordzeit aufgestellt werden können, ist seit einigen Tagen abgeschlossen, sodass im nächsten Schritt der Ausbau beginnen kann. Die Gebäudefertigstellung ist für kommenden Mai avisiert. Anschließend soll die Herstellung der Außenanlagen erfolgen.\n  \n\n    Parallel zum Baufortschritt an der Astrid-Lindgren-Grundschule wird auf dem Gelände der Schule am Gartenfeld in der Seecktstraße bereits die Errichtung eines weiteren Schulergänzungsbaus vorbereitet, der zum Schuljahr 2025/26 ans Netz gehen soll. Konkret handelt es sich an diesem Standort um einen Modularen Ergänzungsbau, dessen Raumangebot und Ausstattung speziell für Kinder mit dem sonderpädagogischen Förderbedarf „Geistige Entwicklung“ konzipiert wurde.\n    Die bauvorbereitenden Maßnahmen, die bis zum Jahreswechsel abgeschlossen sein sollen, umfassen im Wesentlichen die Verlegung von Abwasser- und Regenwasseranschlüssen inklusive Rückbaus aller Schächte im Baufeld sowie den Rückbau von Spielgeräten (die an anderer Stelle wieder aufgestellt werden). Die Baufeldübergabe an den Senat ist für Januar avisiert, sodass einem planmäßigen Baubeginn in der ersten Jahreshälfte 2024 aus Sicht des Bezirks nichts im Wege steht.\n  \n\n    Etwas aufwendiger gestaltet sich die Baufeldfreimachung für den dritten Modularen Ergänzungsbau, der am Standort der Ernst-Ludwig-Heim-Grundschule entstehen soll: Um ausreichend Platz für den Neubau zu schaffen, ist im Dezember der Abriss des maroden „MUR“-Gebäudes (MUR = Mobiler Unterrichtsraum) auf dem Schulgelände vorgesehen. Der damit verbundene Wegfall an Räumlichkeiten wird während der Bauphase durch einen provisorischen Containerbau kompensiert, der bereits im Herbst an anderer Stelle errichtet wurde. Im nächsten Schritt müssen in den kommenden Monaten die Zuwegungen einschließlich der Feuerwehrzufahrt auf dem Schulgelände versetzt und neue Leitungen verlegt werden. Nach Abschluss aller erforderlichen bauvorbereitenden Maßnahmen könnte die Baufeldübergabe an den Senat im kommenden Herbst 2024 erfolgen.\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}