{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1311777.php",
    "date": "2023-04-06",
    "title": "Umgezogen: Beratungsstelle für Menschen mit gesundheitlichen Beeinträchtigungen (BMgB)",
    "text": "\n\n    Die Beratungsstelle für Menschen mit gesundheitlichen Beeinträchtigungen (BMgB) ist umgezogen und befindet sich jetzt im Myliusgarten 20 im Erdgeschoss (Innenhof), 12587 Berlin, der barrierefrei zugänglich ist. Die Beratungsstelle ist weiterhin telefonisch unter der Telefonnummer (030) 90297 – 4840 und unter Ges-BMgB@ba-tk.berlin.de zu erreichen. Aktuelle Flyer können dort gern angefordert werden. Des Weiteren können die Außenstellen in Altglienicke und in Adlershof nach Vereinbarung genutzt werden.\n  \n\n    Es wird u.a. zu Themen wie Vorsorgevollmacht, Schwerbehindertenrecht, Teilhabeleistungen, Erhalt der Wohnfähigkeit und Hauskrankenpflege beraten. Hausbesuche und psychosoziale Begleitungen erfolgen bei Bedarf. In Zusammenarbeit mit dem DRK-Krankenhaus Köpenick finden psychoonkologische Begleitungen durch eine spezialisierte Psychologin statt. Des Weiteren werden Begutachtungen zu Teilhabeleistungen bei Körperbehinderungen durchgeführt. Die Angebote richten sich an Menschen (ab dem 18. Lebensjahr) mit chronischen Erkrankungen, körperlichen Beeinträchtigungen und/ oder Behinderungen sowie Sinnesbehinderungen und altersspezifischen Fragestellungen.\n  \n\n    bq. Bezirksstadtrat für Jugend und Gesundheit Alexander Freier-Winterwerb dazu: “Es ist gut, dass die BMgB ein neues zu Hause hat. So können wir auch im Köpenicker Raum Präsenz zeigen. Wir haben noch eine Menge mit der Beratungsstelle vor und werden die Angebotsvielfalt nach und nach weiter ausbauen. Ich hoffe, dass viele Menschen von unserem Angebot profitieren und Halt, Trost, gute Ansprechpersonen und die Hilfe, die sie brauchen, finden werden. Wir laden alle Betroffenen und Interessierten herzlich ein, uns an unserem neuen Standort zu besuchen! Wir haben stets ein offenes Ohr und unterstützen Sie ganz nach Ihren ganz persönlichen Anliegen.”\n  \n\n\nWeitere Informationen\n\n\n"
}