{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1280519.php",
    "date": "2023-01-04",
    "title": "Lichtenberg unterstützt Beschlüsse von Montreal",
    "text": "\n\n    Der Bezirk Lichtenberg unterstützt die Ziele, auf die sich die teilnehmenden Staaten der 15. Weltnaturkonferenz in Montreal im Dezember 2022 verständigt haben. Dazu zählt auch der Beschluss, bis 2030 ein Drittel der Landes- und Meeresfläche weltweit unter Schutz zu stellen, um das Artensterben aufzuhalten und den Artenschutz auszuweiten.\n  \n\n    Lichtenberg unterstützt die Ziele unter anderem mit dem Beitritt zum Bündnis „Kommunen für biologische Vielfalt e.V.“, mit der Novellierung des Landschaftsrahmenplans, eigenen Standards zur Gestaltung von Grün- und Freiflächen bei Neubauprojekten, Projekten zum richtigen Umgang mit Arten- und Baumschutz, der Aufsicht und Unterhaltung von 88 Gewässern sowie extensiven ökologischen Flächenbewirtschaftungen.\n  \n\nDer Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr Martin Schaefer (CDU): „Als städtischer Bezirk mit über 300.000 Einwohnern sind wir auf einem sehr guten Weg bei der Unterschutzstellung. Alle umweltpolitischen Maßnahmen des Bezirksamts zielen stets auch auf den Artenschutz ab. Dafür müssen wir Schutzgebiete weiter voranbringen. Im zweiten Quartal 2023 erwarten wir den Abschluss der Unterschutzstellung unseres neuen Landschaftsschutzgebietes Wartenberger und Falkenberger Feldflur. Mit diesem LSG verfügt Lichtenberg dann über rund 18 Prozent Schutzgebietsflächen im Verhältnis zur Gesamtbezirksfläche. Das ist für einen Großstadtbezirk mehr als beachtlich.“\n  \n\nIm Bezirk Lichtenberg gibt es folgende Schutzgebiete:\n    Naturschutzgebiet und NATURA 2000-Gebiet Falkenberger Rieselfelder, ca. 88 ha\n    Naturschutzgebiet Wartenberger Falkenberger Luch, ca. 25 ha\n    Naturschutzgebiet Malchower Aue, ca. 22 ha\n    Naturschutzgebiet Biesenhorster Sand, ca. 43 ha\n    Landschaftsschutzgebiet Falkenberger Krugwiesen, ca. 42 ha\n    Landschaftsschutzgebiet Herzberge, ca. 61 ha\n    Geschützter Landschaftsbestandteil Luch an der Margaretenhöhe, ca. 4 ha\n    Geschützter Landschaftsbestandteil Feldgehölz Margaretenhöhe-Nord, ca. 0,5 ha\n    Geschützter Landschaftsbestandteil Alter Malchower Dorfgraben, ca. 1,4 ha\n    Geplantes Landschaftsschutzgebiet Wartenberger und Falkenberger Feldflur, ca. 654 ha\n  \n\n    Die Länder der 15. Weltnaturkonferenz haben sich ferner vorgenommen, bis 2030 weltweit 200 Milliarden US-Dollar jährlich für den Schutz der biologischen Vielfalt zu mobilisieren. Deutschland hatte im Vorfeld der Konferenz bereits zugesagt, die Ausgaben für den weltweiten Artenschutz bis 2025 auf jährlich 1,5 Milliarden Euro zu verdoppeln.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Referentin Susann Emmler\n    Telefon: (030) 90296-4202\nE-Mail\n\n"
}