{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1335863.php",
    "date": "2023-06-19",
    "title": "13. Reinickendorfer Sprach- und Lesetage vom 28.06. bis 07.07.2023",
    "text": "\n\n    Bildungsstadtrat Harald Muschner (CDU) lädt in diesem Jahr zu den 13. Reinickendorfer Sprach- und Lesetagen ein. Mit Wlada Kolosowas Roman „Der Hausmann“ eröffnen die Sprach- und Lesetage zum ersten Mal mit einer Abendlesung. Am 28.6. um 19.30 Uhr stellt Thomas Böhm von radioeins, Buch und Autorin und die berlinweite Aktion „Berlin liest ein Buch“ in der Humboldt-Bibliothek. Am 29.6. eröffnet der Lesekünstler Andreas Hüging mit der Leseshow „Das fantastische fliegende Fundbüro“ die Kinder- und Jugendbuchsektion in der Humboldt-Bibliothek. Die Abschlusslesung am 07.07. in der Humboldt-Bibliothek bestreitet Lena Hach mit ihrem aktuellen Titel „Fred und ich“, der gerade auf viele Empfehlungslisten auftaucht.\n  \n\n    „Lesen können ist die Schlüsselqualifikation für ein selbstbestimmtes Leben. Dass laut der letzten Lese-Studie in Deutschland jeder 4. Viertklässler Texten weder Sinn entnehmen, noch Zusammenhänge erkennen kann, ist zutiefst erschreckend. Mit den Sprach- und Lesetagen leisten wir seit Jahren einen Beitrag zur Leseförderung. Wir bringen die Autorinnen und Autoren mit Kindern und Jugendlichen zusammen und regen den Austausch an und wecken hoffentlich die Neugier auf das Lesen“, so Bezirksstadtrat Muschner.\n  \n\n    In diesem Jahr kommen 28 Autorinnen und Autoren zu den Sprach- und Lesetagen und richten 60 vielfältige Veranstaltungen zur Leseförderung für Kinder und Jugendliche an Schulen und in Bibliotheken aus. 23 öffentliche Veranstaltungen finden in den bezirklichen Bibliotheken mit unterschiedlichen Kooperationspartnern statt. Sogar unter freiem Himmel auf der Seewiese hinter der Humboldt-Bibliothek finden zwei Open-Air-Veranstaltungen statt. Am 04.07. um 18 Uhr liest Elena Eden aus ihrem Buch „Der Garten der Harfe“ und am 06.07. findet die Open-Air-Schreibwerkstatt „Zwischen Blumen und Beton“ mit Ilke Prick für Schreibinteressierte jeden Alters statt.\n  \n\n    „Unser Programm für die 13. Sprach- und Lesetage kann ich allen Eltern und Lehrkräften auch als Fundgrube für aktuellen Lesestoff empfehlen. Alle Titel sind aktuell, ausgewählt, für gut befunden und so vielfältig wie auch die Realität unserer Kinder,“ betont Bernd Schmieden, der Leiter des Amtes für Weiterbildung und Kultur.\n  \n\n    Das Programmheft liegt in allen Standorten der Stadtbibliothek Reinickendorf, bei den Kooperationspartnern und im Bezirksamt aus. Weitere interessante Veranstaltungen für Groß und Klein findet man hier: www.sprachundlesetage.de\n\n"
}