{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1373551.php",
    "date": "2023-10-10",
    "title": "Ausschreibung zur Spartenoffenen Förderung für ein- und zweijährige Vorhaben der Einrichtungen (ab März 2024 bis Dezember 2025)",
    "text": "\n\n    Die Kulturverwaltung des Berliner Senats vergibt – vorbehaltlich verfügbarer Haushaltsmittel – Mittel zur Förderung von künstlerischen Projekten aus den einzelnen Sparten sowie für inter- und transdisziplinäre Vorhaben, die in Berlin realisiert und publikumswirksam sichtbar werden.\n  \n\n    Ziel ist es, künstlerische und kulturelle Projekte zu ermöglichen, die dem Selbstverständnis Berlins als weltoffene, kreative und geschichtsbewusste Metropole entsprechen.\n  \n\n    Antragsberechtigt sind alle nachgeordneten Einrichtungen, nicht rechtsfähigen Anstalten und die Stiftungen des öffentlichen Rechts im Bereich der Kultur des Landes Berlin sowie die Einrichtungen bezirklicher Kulturarbeit; außerdem die Kultureinrichtungen, die eine institutionelle Förderung aus Bundes-, Landes-, Bezirks- oder DKLB-Mitteln erhalten sowie alle konzeptgeförderten Theater- und Tanzgruppen.\n  \n\n    Das Programm sieht die Förderung ein- und zweijähriger Projekte vor, die im gegenwärtigen Fördertableau der Berliner Kulturverwaltung nicht oder nur ungenügend berücksichtigt werden können (z.B. Koproduktionen, Reihen, Serien, Einzelprojekte usw.).\n  \n\n    Gefördert werden:\n  \n\n    • Insbesondere Kooperationsprojekte, bei denen Institutionen mit in Berlin tätigen künstlerischen Akteur*innen der Freien Szene zusammenarbeiten\n    • Projekte und Veranstaltungen von Institutionen, die dem Ziel der Förderung in beson-derer Weise entsprechen.\n  \n\n    Es können nur Projekte gefördert werden, die noch nicht begonnen haben. In begründeten Fällen kann eine Förderung über zwei Jahre gewährt werden. Frühester Projektbeginn ist März 2024, eine Projektdauer bis Dezember 2025 ist möglich.\n  \n\n    Die genauen Ausschreibungsbedingungen und Bewerbungsvoraussetzungen können dem Informationsblatt entnommen werden\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/spartenoffene-foerderung/ein-und-zweijaehrige-vorhaben-von-einrichtungen/\n\n\n    Über die Zahl der zu fördernden Projekte sowie über die Bemessung der Fördermittel berät eine unabhängige, interdisziplinär besetzte Jury. Die Jury besteht aus 14 Personen, von denen 7 an den Sitzungen teilnehmen. Die Jury besteht aus Saskia Assohoto, Nabil Atassi, Melmun Bajarchuu, Zuri Maria Daiß, Lizza May David, Ibou Coulibaly Diop, Golschan Ahmad Haschemi, Raphael Moussa Hillebrand, Katalin Krasznahorkai, Svealena Kutschke, Shanti Suki Osman, Oliver Steidle, Anna-Lena Wenzel, Thomas Zandegiacomo Del Bel.\n  \n\n    Anträge sowie alle Anlagen sind elektronisch einzureichen. Eine zusätzliche postalische Zusendung von Bewerbungsunterlagen ist nicht möglich.\n  \n\n    Für den Finanzierungsplan gibt es eine verbindliche Anlage, die verpflichtend zu verwenden ist.\n  \n\n    Eine zusätzliche postalische Zusendung von Bewerbungsunterlagen ist nicht möglich.\n  \n\nAchtung Änderung Uhrzeit\nDie Bewerbungsfrist endet am 1. Dezember 2023 um 14:00 Uhr.\n\n\n    Link zum Online-Formular:\nhttps://fms.verwalt-berlin.de/egokuef/egokuefservice/main\n\n\n    Unter folgendem Link finden Sie eine Übersicht aller Spartenoffenen Förderprogramme der Kulturverwaltung:\n  \n\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/spartenoffene-foerderung/\n\n\nWICHTIGER HINWEIS:\n    Ab dem Antragsjahr 2024 stellen wir die Fördersystematik um. Es wird dann nur noch eine jährliche Antragsfrist auf Fördermittel für die jeweils folgenden Kalenderjahre (ein-/ zweijäh-rig) geben. Im Rahmen dieser Antragsfrist kann man Mittel für Projekte in 2024 und/oder 2025 beantragen. Eine weitere Frist für Projekte im Jahr 2024 wird es nicht mehr geben. Die nächste Ausschreibung wird voraussichtlich im Sommer 2024 veröffentlicht für Projekte in 2025 und 2026.\n  \n"
}