{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1281411.php",
    "date": "2023-01-06",
    "title": "Franziska Giffey bei Besuch des Heizkraftwerks Schöneweide: „Ein wichtiger Beitrag zur Wärmewende und zur klimaneutralen Stadt“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat heute einen Rundgang über das Betriebsgelände des Berliner Energieversorgers BTB GmbH in Schöneweide unternommen und dabei die neuen Flusswasser-Großwärmepumpen besichtigt, die in Kürze in den Probebetrieb gehen werden. Der Kraftwerksstandort der E.ON-Tochter soll bis 2030 schrittweise zu einem modernen, CO2-neutralen Energiepark umgebaut werden. Bereits bis Ende 2024 wird Steinkohle als fossiler Energieträger abgelöst.\n  \n\n    Giffey: „Auf dem Kraftwerksgelände Schöneweide wird die Wärmewende greifbar. Wo bislang noch Steinkohle verfeuert wird, soll in Kürze Spreewasser dazu beitragen, die Fernwärmeerzeugung noch nachhaltiger zu machen. Ein wichtiger Baustein auf dem Weg zur Dekarbonisierung des ganzen Standortes – und ein Beispiel dafür, wie schon heute an der Zukunft der Berliner Energiewende gearbeitet wird. Dieses innovative Projekt zur Wärmeversorgung mittels Umweltwärme aus der Spree ist ein wichtiger Schritt auf dem Weg in das klimaneutrale Berlin.“\n  \n\n    David Weiblein, Geschäftsführer der BTB: „Schon heute ist die Fernwärme der BTB mehrheitlich regenerativ und mit rund 90% Anteil aus Kraft-Wärme-Kopplung auch sehr effizient. Mit den beiden Flusswasser-Großwärmepumpen erweitern und diversifizieren wir unseren Anlagenpark und setzen gleichzeitig unseren Transformationsprozess hin zur grünen Fernwärme konsequent fort. Aber nicht nur unsere nachhaltige Fernwärme leistet ihren Beitrag zur Wärmewende, auch die vielen ambitionierten Objektlösungen und Quartierskonzepte, die wir gemeinsam im E.ON Konzernverbund in Berlin umsetzen, werden zu einer deutlichen Absenkung der Umweltbelastung und zur Unabhängigkeit von fossilen Energien beitragen.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}