{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1377826.php",
    "date": "2023-10-23",
    "title": "Einladung zur Ideenwerkstatt #2 für den freiraumplanerischen Wettbewerb am Alice-Salomon-Platz",
    "text": "\n\nAm Donnerstag, dem 2. November 2023, von 18:00 bis 20:00 Uhr, lädt die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen nun zur 2. Ideenwerkstatt in das Bezirkliche Informationszentrum (BIZ) in der Hellersdorfer Straße 159, 12619 Berlin, ein.\n  \n\n    Die erste Ideenwerkstatt zur Schaffung eines klimagerechten und ansprechenden Freiraums auf dem Alice-Salomon-Platz fand am Donnerstag, dem 5. Oktober 2023, statt. Zahlreiche engagierte Bürgerinnen und Bürger konnten dort ihre Ideen, Wünsche und Anregungen einbringen, wobei besonders deutlich wurde, dass der starke Verkehr im Umfeld als eine bedeutende Herausforderung wahrgenommen wird.\n  \n\n    An Thementischen wurden Ideen für die Neugestaltung des Platzes gesammelt, Bedürfnisse hinsichtlich Veranstaltungen und Angeboten auf dem Platz, Verkehr und Mobilität, sowie Klimaanpassung, Resilienz und Grün erfragt und die Besonderheiten des Plates herausgearbeitet.\n  \n\n    Bezirksbürgermeisterin Nadja Zivkovic: „Die Ideenwerkstätten bieten allen Interessierten eine tolle Möglichkeit, sich und ihren Vorstellungen für eine neue Gestaltung des Alice-Salomon-Platzes einzubringen. So unterschiedlich wie die Menschen sind auch die Ideen und Wünsche für den Platz – ich schaue täglich auf diese zentrale Fläche des Bezirks und bin sehr gespannt, wie sie sich entwickeln wird.“\n  \n\n    Im Vorfeld des Wettbewerbes für die neue Gestaltung des Alice-Salomon-Platz werden noch bis Ende 2023 verschiedene Beteiligungsformate für die Öffentlichkeitsbeteiligung online und in Präsenz angeboten. Die Ergebnisse fließen dann in die Aufgabenstellung für den im Frühjahr 2024 startenden Planungs-Wettbewerb ein.\n  \n\n    Die Ergebnisse aus der ersten Beteiligungsphase, weitere Informationen zu dem Vorhaben und einen Überblick über die nächsten Möglichkeiten zur Beteiligung sind online auf www.mein.berlin.de einsehbar.\n  \n"
}