{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1342281.php",
    "date": "2023-07-05",
    "title": "Vorschläge für den Integrationspreis 2023 gesucht",
    "text": "\n\n    Das Bezirksamt Lichtenberg sucht bis Donnerstag, 31. August 2023 Vorschläge zur Verleihung des Lichtenberger Integrationspreises unter dem Motto „Integration und (neue) Heimat“. Die Vorschläge können per E-Mail oder schriftlich und unter Beachtung des Mottos für 2023, mit entsprechender Begründung, in der Geschäftsstelle Jury Integrationspreis beim Integrations-Bereich des Bezirksamts Lichtenberg (fabian.nehring@lichtenberg.berlin.de) eingereicht werden.\n  \n\n    Lichtenbergs Bezirksbürgermeister Martin Schaefer (CDU): „Das Bezirksamt verleiht auch in diesem Jahr wieder den Lichtenberger Integrationspreis, um das zivilgesellschaftliche Engagement von Personen, Vereinen, Unternehmen oder Initiativen wertzuschätzen. Lichtenberg ist für uns alle Heimat, gleich welcher Herkunft wir sind, welche Sprache wir sprechen. Der gemeinsame Austausch zwischen allen Lichtenbergerinnen und Lichtenbergern – egal, woher sie stammen, liegt mir dabei besonders am Herzen. Die vielen kulturellen Einflüsse bereichern das Leben im Bezirk. Diejenigen, die dazu beitragen, dass sich Menschen aus aller Welt in Lichtenberg heimisch fühlen, verdienen dafür eine Würdigung.“\n\n\n    Im Jahr 2023 verleiht das Bezirksamt Lichtenberg seinen jährlich zu vergebenden Integrationspreis an Personen, Initiativen oder Vereine, die dazu beigetragen haben ein Stück alte Heimat in der neuen zu erhalten, die Verbindungen in die alte Heimat zu halten oder den Bezirk durch ihr gesellschaftliches Engagement als Heimat für Menschen unterschiedlichster Herkunft lebenswert machen. Unter Leitung des Bezirksbürgermeisters Martin Schaefer wählt die Jury unter den eingegangenen Vorschlägen geeignete Kandidatinnen und Kandidaten für den Preis.\n  \n\n    Die Preisträgerin oder der Preisträger erhält in Anerkennung seiner Leistung eine Geldprämie in Höhe von 500 Euro und eine Ehrenurkunde im Rahmen einer Feierstunde des Bezirksamtes zum Tag der deutschen Einheit am Dienstag, 03. Oktober 2023 im Kulturhaus Karlshorst.\n  \n\n    Mit Stichtag 31.12.2022 leben in Lichtenberg 101.277 Personen mit Migrationshintergrund. Nicht nur vor Kriegen Geflüchtete aus Syrien, Afghanistan oder der Ukraine leben in Bezirk, sondern auch Migrantinnen und Migranten aus anderen Ländern, die in Berlin arbeiten oder studieren.\n  \n\n    Der Jury-Aufruf für den Integrationspreis 2023 ist hier nachzulesen:\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Büro der Bezirksbürgermeisters\n    Integrationsbeauftragte\n    Bärbel Olhagaray\n  \n"
}