{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1354130.php",
    "date": "2023-08-08",
    "title": "Neuigkeiten aus dem Nachbarschaftszentrum Friedrichshagen",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung des Nachbarschaftszentrum Friedrichshagen aufmerksam machen.\n\n\n    Einschulungs-Aktion\n  \n\n    Der Sommer ist da und somit nähert sich für viele Kinder der Schulanfang. Aufregung pur! Doch für den Schulstart werden viele Materialien benötigt: Stifte, Schere, Kleber, Malfarben, Heftern, Knete und und und. Während die Kinder dem großen Tag der Einschulung entgegenfiebern, stellt es manche Eltern vor finanzielle Schwierigkeiten.\n  \n\n    Daher möchten wir alle in der Nachbarschaft aufrufen ein “Schulstarter-Kit” für zukünftige Schulkinder bei uns abzugeben. Ein besonderer Wunsch hat uns hier erreicht: Wir suchen gerade noch einen Schulrucksack für die kleine Aissatou (6 Jahre). Abgeben könnt ihr eure Schulbedarf-Spende im Nachbarschaftszentrum:\n    montags – donnerstags 9 – 17 Uhr, freitags 9 – 15 Uhr (oder nach telefonischer Absprache)\n  \n\n    Familien, die Sozialleistungen erhalten oder sich derzeit in schwierigen Lebenssituationen befinden, können sich bei uns für ein “Schulstarter-Kit” anmelden.\nnbz.friedrichshagen@stephanus.org\n\n\n    Austauschtreffen für Ehrenamtliche am 01.09.2023\n  \n\n    Wir laden alle herzlich ein, die sich im Nachbarschaftszentrum und/ oder in der Nachbarschaft in Friedrichshagen ehrenamtlich im Bereich der Nachhilfe für Kinder und Deutsch als Fremdsprache engagieren.\n  \n\n    Am Freitag, den 01.09.23 von 14:00 – 15:30 Uhr wollen wir zusammenkommen, um gemeinsam in den Austausch zu kommen und voneinander zu lernen. Wir bitten um Anmeldung: nbz.friedrichshagen@stephanus.org\n\n\n    Suppe und Musik für die Nachbarschaft\n  \n\n    Die ganze Nachbarschaft trifft sich zum gemeinsamen Suppe verzehren. Dafür suchen wir ehrenamtliche Helfer:innen, die sich am Kochen einer Suppe beteiligen und/ oder Fingerfood anfertigen. Alle sind eingeladen. Der Umwelt zuliebe: Bringt bitte Eure eigene Suppenschale mit!\n    Montag, 11.09.2023 16:00 – 18:00 Uhr\n  \n\n    Sommerferienaktivitäten\n  \n\n14.08. / 15.08. Parkour-Workshop mit Tobi von der Parkour-Akademy Berlin. -> mit Anmeldung\n    \n15.08. / 16.08. Halbfinalfrühstück im Spielhaus. Bei einem leckeren Frühstück schauen wir die Halbfinalspiele der Frauen WM! -> mit Anmeldung\n    \n18.08. Ausflug in den Kletterwald Wuhlheide. -> Die Anzahl der Teilnehmenden ist begrenzt, daher mit Anmeldung.\n    \n22.08. Gemeinsam mit dem Spielhaus Bölschestraße fahren wir in das schönste Stadion Europas. Wir besuchen die Alte Försterei und lassen uns bei einer Führung die Orte zeigen, die nicht Jede*r sieht. Die Anzahl der Teilnehmenden ist begrenzt, daher mit Anmeldung.\n    \n23.08. Ihr möchtet für einen Tag in die Haut eines American-Football-Spielers schlüpfen? Das Spielhaus und das Nachbarschaftszentrum laden zum Ferientrainingstag bei den Erkner Razorbacks ein. -> Bitte um Anmeldung unter nbz.friedrichshagen@stephanus.org oder direkt im Spielhaus (Für Jugendliche von 13 – 16 Jahren!)\n    \n25.08. „End-of-holiday-Party“ Nun sind die Ferien schon wieder vorbei. Grund genug, diese mit einer kleinen aber feinen Grillparty ausklingen zu lassen. Wir treffen uns von 12-16 Uhr im Spielhaus. ohne Anmeldung\n    \n\n\n    Nach den Ferien geht es gewohnt weiter. Wir starten die nächste Runde Ki(e)ck Mal! am 30.08.2023 um 15:00 Uhr auf dem Gelände des Friedrichshagener SV. Anmeldungen hierfür sind nicht notwendig.\n  \n\n    Still-Café\n  \n\n    Beim Still-Café erwartet euch eine gemütliche Runde mit Kaffee und Tee unter (werdenden) Müttern mit Kindern im Stillalter. Wir nehmen uns Zeit zum gemeinsamen Austausch über die erste Zeit mit Baby, klären Fragen und Mythen Rund ums Stillen und die aufregende Babyzeit.\n    dienstags 10 Uhr.\n  \n\n    Schwangeren-Treff\n  \n\n    Bei unserem offenen Schwangerentreff haben werdende Mütter und Väter die Gelegenheit sich kennenzulernen, neue Kontakte zu knüpfen und sich zu allen Themen rund um die Schwangerschaft, Geburt und das Eltern werden untereinander auszutauschen. mittwochs 12:30 – 14:00 Uhr\n  \n\n    Känguru hüpft voran\n  \n\n    Das Familienpatenschaftsprojekt „Känguru – hilft und begleitet“ wird seit April 2023 auch wieder für Familien in Treptow-Köpenick angeboten. Es konnten inzwischen drei engagierte Familienpat:innen gewonnen werden, die seit einigen Wochen drei tolle Familien einmal in der Woche in ihrem Alltag begleiten und unterstützen. Wir hoffen auf noch viele weitere Familienpat:innen, die sich in diesem Projekt engagieren und Familien unterstützen möchten.\n    Möchtest du mitmachen? Melde dich gern bei Esther unter:\nKaenguru-Treptow-Koepenick@stephanus.org\n\n\n    Stammtisch für Alleinerziehende\n  \n\n    Der Stammtisch findet nach der Sommerpause am 07.09.2023, ab 16 Uhr statt.\n    Alle Kinder sind willkommen. (weitere Termine: 12.10., 23.11.)\n  \n\n    Schreibwerkstatt für Alleinerziehende:\n  \n\n    Die nächste Schreibwerkstatt für Alleinerziehende findet am 31.08.23 von 16 – 18 Uhr statt. Interessierte können jederzeit gern dazukommen.\n    (weitere Termine sind der: 14.09., 5.10., 19.10. und 09.11.2023)\n  \n\n    Frühstück für Alleinerziehende\n  \n\n    im NBZ oder je nach Wetterlage auch draußen im Goldmannpark als Picknickvariante.\n  \n\n    Schon mal vormerken!\n  \n\n    Es wird im Herbst wieder Eltern-Kind Entspannungsangebote geben.\n    Genaue Termine werden noch bekannt gegeben.\n  \n\n    _ALLE ANGEBOTE DER ANLAUFSTELLE FÜR ALLEINERZIEHENDE SIND KOSTENFREI_\n  \n\n    HowTo fürs Familiengericht\n  \n\n    Donnerstag, 07.09.2023 von 17:00 – 19:00 Uhr\n    Infoveranstaltung online-Anmeldung unter: HowTo fürs Familiengericht – Verband alleinerziehender Mütter und Väter, Landesverband Berlin e.V. (vamv-berlin.de) Wenn die Konfliktlösungsversuche in Bezug auf den Umgang oder das Sorgerecht nicht erfolgreich sind und dann eine Gerichtsverhandlung ansteht, ist die Unsicherheit groß.\n  \n\n    Wer sich allerdings mit den Abläufen im familiengerichtlichen Verfahren auseinandersetzt, kann realistische Erwartungen entwickeln und mögliche Fallstricke umschiffen. In diesem Workshop für Mütter kann sich ein Verständnis für die Grundzüge des Familienrechts entwickeln, wird an Strategien für kindzentrierte Lösungen gerichtlicher Konflikte gearbeitet und ein gleichermaßen kooperatives wie selbstbewusstes und kompetentes Auftreten geübt.\n  \n\n    Kategorie – Wer Kann helfen?\n  \n\n    Für einen alleinerziehenden Vater aus Guinea suchen wir händeringend eine Wohnung – gern in der Nähe der Wendenschloß-Schule. “Mein Name ist Mamadou und ich bin sehr dringend auf der Wohnungssuche. Ich suche für meine Tochter (6 Jahre alt) und mich nach einer Wohnung, in der wir endlich die Chance haben, etwas zur Ruhe zu kommen. Meine Tochter wird jetzt eingeschult, wir suchen nach einem sicheren zu Hause und da ich aktuell alleinerziehend bin, gestaltet sich die Suche als sehr schwierig und ich würde mich sehr über eine positive Rückmeldung an (dana.moser@stephanus.org ) von Ihnen freuen.”\n  \n\n    Familien-Sommer-Ausflüge\n  \n\n    In den Sommerferien laden wir Familien ein, an unseren Sommerausflügen teilzunehmen. Zusammen wollen wir unterschiedliche Familien-Ort in Treptow-Köpenick entdecken und gemeinsam Aktivitäten für die ganze Familie erleben.\n    donnerstags 14 – 17 Uhr / 20.07. – 24.08.2023\n  \n\n    Detaillierte Einladungen auf unserer Webseite.\n  \n\n    Anmeldung und Informationen: nbz.friedrichshagen@stephanus.org\n\n\n    Deutschkurs A1\n  \n\n    Jede Woche bietet Monika ehrenamtlich einen Deutschkurs an. Dieser findet dienstags 10 – 12 Uhr statt. Eine Teilnahme ist ohne Voraussetzungen möglich. Bitte vorher anmelden.\n  \n\n    Sprachcafé\n  \n\n    Das Sprachcafé ist ein ehrenamtlich geführter Konversationskurs. Derzeit gibt es wieder freie Plätze. Wer möchte mitmachen? jeden Donnerstag um 12 Uhr.\n  \n\n    Sozialberatung für Geflüchtete und Zugewanderte & Anfragen an das NBZ\n  \n\nKatja Schurig: 0151 188 20 635 // 030 76 90 59 07 // katja.schurig@stephanus.org\n\n\n\n    Beratung für Kinder und Jugendliche mit Migrationserfahrung und deren Eltern\n  \n\nThemen: Schule, Nachhilfe, Übergänge, Freizeit, uvm.\n    \nSebastian Grytzka: 0151 40 66 46 83 // // sebastian.grytzka@stephanus.org\n\n\n\n    Beratung für Alleinerziehende und Eltern in Trennungssituation\n  \n\nDana Moser: 030 76 90 59 95 // dana.moser@stephanus.org\n\n\n\n    Psychosoziale Beratung für geflüchtete Kinder aus der Ukraine und ihre Begleitpersonen\n  \n\nBeratung in Russisch und Deutsch\n    \n030 76 90 59 07 // Daria.Morozova@stephanus.org / Fenya.Bazoyan@stephanus.org\n\n\n\n    Antragsberatung für die Stiftung Hilfe für die Familie: Familien in Not\n  \n\n030 76 90 59 07 // nbz.friedrichshagen@stephanus.org\n\n\n\n    Anlaufstelle für das Register Treptow-Köpenick\n  \n\nzur Erfassung rechter und diskriminierender Vorfälle\n    \n030 76 90 59 07 // nbz.friedrichshagen@stephanus.org\n\n\n\n    Kontakt:\n  Stephanus-Stiftung, Nachbarschaftszentrum Friedrichshagen\n  \nBölschestraße 87 im Historischen Rathaus,12587 Berlin\n    \nTel. 030 76 90 59 07\n    \nE-Mail: nbz.friedrichshagen@stephanus.org\n\n\n"
}