{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1378838.php",
    "date": "2023-10-25",
    "title": "Detel Aurand - In der Stille rasender Winde: Ausstellung in der Galerie Parterre bis 22.12.2023",
    "text": "\n\n    Eine Ausstellung der in Berlin lebenden Künstlerin Detel Aurand (geboren 1958 in Frankfurt am Main) läuft noch bis zum 22.12.2023 in der Galerie Parterre, Danziger Str. 101, 10405 Berlin und bietet am 3. und 24. November sowie am 7. Dezember interessante Begleitveranstaltungen.\n  \n\n    In der Stille rasender Winde zeigt Malereien, Zeichnungen, Skulpturen und Collagen der Berliner Künstlerin Detel Aurand, die in den vergangenen Jahren entstanden sind. Begleitend zur Ausstellung erscheint ein gleichnamiges Künstlerinnenbuch, in dem Aurand Abbildungen ihrer Arbeiten mit Traumschilderungen kombiniert. Die Träume der Künstlerin werden auf so selbstverständliche Weise mit ihrem Bildwerk verwoben, dass sich die Grenze zwischen dem realen und dem imaginierten Raum vollends aufzulösen scheint – falls diese überhaupt je existiert hat. Genau in dieser Gleichzeitigkeit, dem vollkommenen Neben- und Ineinander aller Dinge und dem oft undefinierbaren „Dazwischen“ liegt das Wesen von Aurands künstlerischem Ausdruck. So sind die Träume unweigerlich mit ihrer visuellen Bildsprache verbunden, vielleicht sogar die Grundlage für ein künstlerisches Werk, das immer auch spirituelle Aspekte beinhaltet und weit über das Visuelle hinausgeht.\n  \n\nÜber die Künstlerin:\n    Detel Aurand wurde 1958 in Frankfurt (Main) geboren. Ihre Arbeiten sind seit dreißig Jahren in zahlreichen Gruppen- und Einzelausstellungen im In- und Ausland ausgestellt worden, u. a. in der Galerie Zadik, Tel Aviv (Israel), im Living Art Museum, Reykjavìk (Island) und im Lístasafn Árnesinga, Selfoss (Island). Residencies führten Aurand nach Indien, in die USA und jüngst nach Marokko. Zudem erhielt sie diverse Stipendien, darunter vom BBK (60+ Grant Visual Arts 2021), dem Goldrausch Künstlerinnenprojekt 2015 und dem Berliner Senat (Künstlerinnenförderung Film/Video 2012). Aurand lebt und arbeitet in Berlin.\n  \n\n    Das Projekt wird aus Mitteln des Ausstellungsfonds Kommunale Galerien gefördert.\n  \n\nBegleitprogramm:\n\n\n    Fr, 3.11.2023, 19 Uhr\n    Literarische Führung durch die Ausstellung mit Michaela Wendt\n    Ein Kunstwerk begegnet einem dichterischen Text. In Form einer Führung liest Michaela Wendt, Schauspielerin und Sprecherin, in der Ausstellung von Detel Aurand zu einzelnen Werken speziell ausgewählte Texte aus der Literatur vor: Gedichte, Geschichten, Prosatexte. Die Auswahl der Texte erfolgt aufgrund einer assoziativen Gestaltung dieser Lesung. Sie sind eingeladen, Ihre eigene weiterführende Reise, ausgelöst durch Bild und Wort, in die Kunstwerke hinein zu machen.\n  \n\n    So., 24.11., 13 Uhr\n    Künstlerinnenführung durch die Ausstellung mit Kaffee, Tee und Croissants\n  \n\n    Do, 7.12.2023, 19 Uhr\n    16-mm-Kurzfilme von Detel und Ute Aurand\n  \n\nWeitere Informationen auf der Website der Galerie.\n  \n"
}