{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1362965.php",
    "date": "2023-09-06",
    "title": "Senat will künftigen Pädagoginnen und Pädagogen den Zugang zum Studium erleichtern: Expertenkommission Grundschullehramt einberufen",
    "text": "\n\n    Der Senat hat sich zum Ziel gesetzt, das Lehramtsstudium attraktiver zu gestalten und Zugangshürden abzubauen. In besonderem Maße gilt es, die Attraktivität des Studiums für das Lehramt an Grundschulen zu steigern: Am 7. September tagt dazu erstmalig eine Expertinnen- und Expertenkommission aus Vertreterinnen und Vertretern von Universitäten, Verwaltungen und Schulpraxis, die gemeinsam über die derzeitige Gestaltung des Grundschullehramts sprechen und Verbesserungsvorschläge erarbeiten wird. In diesem Zusammenhang wird die Kommission beispielsweise darüber beraten, wie das Studieren an zwei verschiedenen Hochschulen erleichtert werden und allgemein der Theorie-Praxis-Bezug verbessert werden kann.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: Wir sind uns einig, dass Lehramtsstudiengänge auch angesichts des bundesweiten Fachkräftemangels attraktiver werden müssen. Daran wollen wir mit dieser Expertenkommission aus Wissenschaft, Verwaltung und Schulpraxis intensiv arbeiten. Ich bin ausdrücklich dafür, alle produktiven Meinungen und Vorschläge anzuhören, und wünsche uns allen einen erfolgreichen Arbeitsprozess.“\n  \n\n    Mit dabei sind neben Vertreterinnen und Vertretern der Berliner lehrkräftebildenden Universitäten, des Grundschulverbandes und des Verbandes der Berliner Grundschulleitungen auch externe Berater und Beraterinnen, Prof. Dr. Silvia-Iris Beutel (Professorin für Schulpädagogik und Allgemeine Didaktik an der Technischen Universität Dortmund), Prof. Dr. Rolf Werning (Professor für Inklusive Schulentwicklung an der Gottfried Wilhelm Leibniz Universität Hannover) sowie Prof. Oliver Günther, Ph.D. (Präsident der Universität Potsdam).\n  \n\n    Der Zeitplan ist sehr ambitioniert, erste Ergebnisse sollen bereits im Frühjahr 2024 vorliegen.\n  \n"
}