{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1342864.php",
    "date": "2023-07-06",
    "title": "SPORT VERNETZT Berlin: Senat weitet Bewegungsinitiative für Kinder und Jugendliche in städtischen Sozialräumen aus",
    "text": "\n\n    Mit der bundesweiten Initiative SPORT VERNETZT arbeiten Deutschlands größter Basketballclub ALBA BERLIN und die Partnerstandorte im ganzen Land daran, Kinder und Jugendliche für Sport und Bewegung zu begeistern. Das Ziel der Initiative ist es Kooperationen zwischen Schulen, Kitas und Sportorganisationen zu fördern. Das Projekt läuft derzeit an rund 25 Standorten bundesweit, in Berlin derzeit an fünf Standorten. Für SPORT VERNETZT in Berlin sind Projektkosten in Höhe von rund 200 000 Euro jährlich veranschlagt, die von den Senatsverwaltungen für Inneres und Sport und Stadtentwicklung, Bauen und Wohnen zu gleichen Teilen getragen werden.\n  \n\n    Henning Harnisch, Vizepräsident von ALBA BERLIN und Initiator von SPORT VERNETZT: „Sport und Bewegung können sich mit einer unheimlichen Magie auf Lebensläufe auswirken. Gerade in sozial benachteiligten Gegenden haben es Kinder aber viel schwerer, in den Sport zu finden. SPORT VERNETZT geht dieses Problem aktiv an. Mit guten Partnerinnen und Partnern vor Ort stärken wir Bewegungsangebote an den Bildungsorten und gestalten auch die Übergänge zwischen Kita, Schule und Verein fließend. Wir sind sehr dankbar, dass der Senat die Initiative unterstützt und wir diese Idee auch in Berlin auf verschiedene Sozialräume übertragen können. Hier läuft vieles bereits sehr gut, deshalb bin ich überzeugt: Berlin kann ein echtes Vorbild werden, wie man Kindern bessere Wege in den Sport bietet. Wenn Bildung, Stadtentwicklung und Sport gemeinsam daran arbeiten, dann entsteht etwas sehr Gutes.“\n  \n\n    In Berlin wird das Programm seit August 2022 in fünf Stadtquartieren der Ressortübergreifenden Gemeinschaftsinitiative verwirklicht. Die beteiligten Senatsverwaltungen haben sich darauf verständigt, SPORT VERNETZT zum neuen Schuljahr auszuweiten. Beabsichtigt ist die Umsetzung in vier weiteren Handlungsräumen (Kosmosviertel, Neukölln-Nord, Marzahn-Nord und Märkisches Viertel).\n  \n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Wir erleben hier an der Albert-Gutzmann-Schule in vorbildlicher Weise, wie eine Schule mit externen Partnern und Sportvereinen kooperiert. Durch diese Kooperationen können die Kinder besonders abwechslungsreiche und spannende Sport- und Bewegungsangebote wahrnehmen. Das ist gesund, macht Spaß und fördert so auch eine gute Lernatmosphäre an der Schule. Von daher ist es gut, dass die bundesweite Initiative SPORT VERNETZT in Berlin weiter ausgebaut wird.“\n  \n\n    Als Ergebnis der Gipfel gegen Jugendgewalt wird SPORT VERNETZT Berlin im Rahmen der GI als Gemeinschaftsprojekt von der Senatsverwaltung für Inneres und Sport sowie der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen finanziert. Die Umsetzung erfolgt in Kooperation mit der Senatsverwaltung für Bildung, Jugend und Familie.\n    Bei einem Ortstermin an der Albert-Gutzmann-Schule in Berlin-Wedding erhielten die Senatorinnen Iris Spranger (Senatsverwaltung für Inneres und Sport) und Katharina Günther-Wünsch (Senatsverwaltung für Bildung, Jugend und Familie) sowie Staatssekretär Stephan Machulik (Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen) heute einen persönlichen Einblick in die Umsetzung und die Entwicklungen der Initiative.\n  \n\n    Iris Spranger, Senatorin für Inneres und Sport: „Viele Kinder und Jugendliche leiden noch immer an den Auswirkungen der Covid-19-Pandemie und dem Mangel an Bewegung, der langfristig negative Auswirkungen nach sich zieht. Diesen körperlichen wie mentalen Belastungen hoffen wir durch gezielte Sport- und Bewegungsangebote zu begegnen. Das ist vor allem in sozial benachteiligten Stadtteilen essentiell und SPORT VERNETZT bietet hierzu einen vielversprechenden Ansatz. Außerdem ist dieses Sportangebot eine relevante Präventionsmaßnahme gegen Jugendgewalt.“\n  \n\n    Stephan Machulik, Staatssekretär für Wohnen und Mieterschutz: „Gesellschaftliche Teilhabe für alle Berlinerinnen und Berliner ist das Ziel, das die Berliner Senatsverwaltungen mit der Ressortübergreifenden Gemeinschaftsinitiative verfolgen. Dafür fördert die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen gemeinsam mit anderen Senatsverwaltungen innovative Ansätze in sozial benachteiligten Quartieren.\n    Das Projekt SPORT VERNETZT fördert die soziale Teilhabe von Kindern und Jugendlichen durch zusätzliche Sport- und Bewegungsangebote in Bildungseinrichtungen. Es ist ein gelungenes Beispiel dafür, wie sportpädagogische Zusatzangebote an Regelstrukturen anknüpfen, um Teilhabe durch Sport in sozial benachteiligten Stadtteilen zu fördern.“\n  \n"
}