{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1396794.php",
    "date": "2023-12-15",
    "title": "Mehr Sicherheit an Kreuzungen für Fußgänger_innen und neue Stellplätze für Fahrräder",
    "text": "\n\n    Der Bezirk Tempelhof-Schöneberg hat sich zum Ziel gesetzt Schulwege sicherer zu machen und den Fußverkehr zu fördern. Zu diesem Zweck werden in den kommenden Monaten 14 Kreuzungen fußgängerfreundlich umgestaltet. Dazu werden Markierungen aufgetragen, Poller gesetzt und in den anliegenden Parkständen Fahrradbügel aufgestellt. So werden Sichtbeziehungen verbessert, das illegale Eckenparken effektiv verhindert und der Fußverkehr erhält mehr Platz auf den Gehwegen. Es handelt sich um das erste Projekt dieser Art in Tempelhof-Schöneberg.\n  \n\n    Erste Maßnahmen aus dem Einwohnerantrag Barbarossakiez werden umgesetzt\n  \n\n    Begonnen wird mit zwei Projekten im Barbarossakiez in Schöneberg. Die Umgestaltung der Kreuzungen inklusive der Aufstellung von Fahrradbügeln war unter anderem auch ein Wunsch des im September in der BVV beschlossenen Einwohnerantrages „Barbarossakiez für alle, durch weniger Autoverkehr“ (Drucks-Nr: 0740/XXI). Noch vor Ende des Jahres soll daher der Bau an den stark frequentierten Knotenpunkten Barbarossa-/Goltzstraße und Barbarossa-/Kyffhäuserstraße beginnen. An beiden Kreuzungen werden dabei gesicherte Querungsstellen für den Fußverkehr geschaffen. Die Fahrradbügel werden auf Flächen des ruhenden Verkehrs an den vorgestreckten Gehwegen positioniert. Voraussetzung für den pünktlichen Baustart im Dezember sind entsprechende Liefer- und Witterungsbedingungen. Durch die Baumaßnahmen ist an beiden Knotenpunkten mit kurzzeitigen Einschränkungen für den Verkehr zu rechnen.\n  \n\n    Diese Knotenpunkte sollen 2024 folgen\n  \n\n    In 2024 folgen dann – je nach Witterung – die weiteren zwölf Umgestaltungen der Kreuzungen im Bezirk:\n  \n\nSüdwestkorso/Mainauer Straße\n    \nRosenheimer Straße/Eisenacher Straße\n    \nEisenacher Straße/Lindauer Straße\n    \nFrankenstraße/Goltzstraße\n    \nFrankenstraße/Kyffhäuserstraße\n    \nFriedrich-Wilhelm-Platz\n    \nSchwalbacher Straße/Stubenrauchstraße\n    \nFuggerstraße/Welserstraße\n    \nFuggerstraße/Ansbacher Straße\n    \nWinterfeldtstraße/Frobenstraße\n    \nWinterfeldtstraße/Gossowstraße\n    \nManfred-von-Richthofen-Straße/Schulenburgring\n    \n\n\nBezirksstadträtin Ellenbeck:\n\n\n    „Die Vorteile der Maßnahme sind vielfältig: So werden nicht nur bessere Sichtbeziehungen für Zufußgehende und den motorisierten Individualverkehr hergestellt, der Fußverkehr wird gefördert, illegales Parken von Kfz im Kreuzungsbereich verhindert und eine klimafreundliche Mobilität unterstützt. Die Umsetzbarkeit ist dabei vergleichsweise schnell und kosteneffizient. Ich danke den Kolleg_innen im Fachbereich Straßen für die engagierte Arbeit für mehr Verkehrssicherheit auf unseren Straßen.“\n  \n"
}