{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1333721.php",
    "date": "2023-06-13",
    "title": "Rahmenplan Neues Stadtquartier Buch - Am Sandhaus beschlossen",
    "text": "\n\n    Aus der Sitzung des Senats am 13. Juni 2023:\n  \n\n    Der Senat von Berlin hat in der Sitzung am 13. Juni 2023 auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, den Rahmenplan zum Neuen Stadtquartier Buch – Am Sandhaus beschlossen. Die Inhalte des Rahmenplans stellen die Grundlage für das nun folgende Bebauungsplanverfahren zur Schaffung von Planungsrecht für Wohnungsbau dar. Der Rahmenplan umfasst einen Bereich von ca. 193 Hektar, hiervon 21 Hektar für die geplante Bebauung.\n  \n\n    Damit werden die Ergebnisse des Rahmenplanverfahrens als „sonstige beschlossene städtebauliche Planung“ gem. § 1 Abs. 6 Nr. 11 Baugesetzbuch festgeschrieben. Teil des Rahmenplanverfahrens war das diskursive städtebauliche Gutachterverfahren, in dem mit Beteiligung der Öffentlichkeit ein städtebauliches Konzept erarbeitet wurde.\n  \n\n    Dieses sieht Wohnungsbau in verdichteter Geschosswohnungsbauweise vom S-Bahnhof, entlang der Straße Am Sandhaus und auf der Fläche des ehemaligen Krankenhauses der Staatssicherheit vor. Dabei steht eine autoarme Erschließung des Quartiers im Vordergrund. Die Straße Am Sandhaus wird im mittleren Teil für den privaten Autoverkehr gesperrt und soll als „urbaner Anger“ den Mittelpunkt des Quartiers bilden. Die vorgesehene Bebauung nahe des S-Bahnhofes Buch als neuer Quartierseingang schafft die wichtige städtebauliche und soziale Verbindung zum Ortsteil Buch. Sie ist mit den kurzen Wegen zum Nahverkehr und der Ortsmitte zudem ein wesentlicher Baustein für eine autoarme und klimaschonende Mobilität.\n  \n\n    Dazu sagte der Senator für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler: „Die Entwicklung des Quartiers Buch – Am Sandhaus hat Vorbildcharakter. In einem langen Planungs- und Beteiligungsprozess wurde gemeinsam mit der Bevölkerung nach der besten Lösung gesucht. Wir werden in Buch flächenschonend und klimagerecht neuen Wohnraum schaffen, der vielen Menschen im Norden von Berlin ein für sie bezahlbares Zuhause bietet und zugleich Naturerfahrungsräume und Freiflächen im Umfeld sichern. Im nun folgende Bebauungsplanverfahren werden die Details der Umsetzung erörtert und planungsrechtlich abgesichert.“\n  \n\n    Die zukünftigen Baufelder an der bestehenden Straße Am Sandhaus erfordern keine neuen Erschließungsflächen. Sie werden zudem durch grüne Fugen unterbrochen, so dass die Qualitäten des angrenzenden Waldes in das Quartier gebracht werden – sie dienen zudem der Niederschlagsbewirtschaftung.\n  \n\n    Der Abenteuerspielplatz und Naturerfahrungsraum Moorwiese werden erhalten – dies war eine der Hauptforderungen der Bucher Bürgerschaft. Die künftig angrenzende Bebauung muss darauf Rücksicht nehmen, zum Beispiel durch geeignete Schallschutzmaßnahmen. Eine soziale Durchmischung soll durch differenzierte Wohnungsangebote für alle Bevölkerungsgruppen erreicht werden und wird von der notwendigen sozialen Infrastruktur, wie einer neuen Grundschule, Kitas, Spiel- und Sportplätzen begleitet.\n  \n\n    Im Bereich des ehemaligen Krankenhauses der Staatssicherheit ist die Nachnutzung eines Teils der Gebäudesubstanz vorgesehen. Dadurch können sowohl Kosten als auch CO2-Emissionen, sogenannte graue Energien, eingespart werden, was einen wichtigen Beitrag zur Klimaneutralität leistet.\n  \n\n    Ausgehend vom Erhalt der ökologischen Funktionen der Moorlinsen werden die ehemaligen Rieselfelder zum Beispiel durch Aufforstung und Pflanzmaßnahmen ökologisch aufgewertet. Sie bilden einen Ausgleich für die geplanten Baumaßnahmen und stellen eine Aufwertung für den gesamten Ortsteil dar.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}