{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1283287.php",
    "date": "2023-01-12",
    "title": "Berlin auf Platz 1: Hauptstadt-Startups holen 4,9 Milliarden Euro",
    "text": "\n\n    Senator Schwarz für mehr Kooperation von Wirtschaft und Wissenschaft\n  \n\n    Berlin war auch im Jahr 2022 der mit Abstand erfolgreichste deutsche Startup-Standort, wie mehrere Analysen zeigen. Nach Angaben des am 11. Januar 2023 erschienenen Startup-Barometers der Prüfungs- und Beratungsgesellschaft EY (Ernst & Young) sind im Jahr 2022 insgesamt 9,9 Milliarden Euro an Risikokapital in deutsche Startups geflossen. Mit 4,9 Milliarden Euro ging gut die Hälfte davon an Startups in Berlin. Auf Platz zwei rangiert Bayern (2,4 Milliarden Euro), gefolgt von Baden-Württemberg (646 Millionen Euro) auf Platz drei.\n  \n\n    Eine internationale Spitzenposition bescheinigt Berlin die bereits im Juni 2022 erschienene Startup Heat Map des Unternehmens DEEP Ecosystems. In einer Umfrage unter 24.000 Gründerinnen und Gründern in ganz Europa wurde Berlin erneut zum beliebtesten Standort für Startups und junge Unternehmen gewählt, vor London und Barcelona.\n  \n\n    Laut dem Next Generation-Report vom Startup Verband, der am 12. Januar 2023 veröffentlicht wurde, verzeichnete Berlin im Jahr 2022 insgesamt 501 Neugründungen von Startups gegenüber 215 Neugründungen in München und 143 in Hamburg. Lediglich bei der Zahl der Neugründungen pro 100.000 Einwohner:innen konnte München ein leicht besseres Verhältnis vermelden, was der Report vor allem auf eine starke Dynamik aus dem universitären Umfeld zurückführt.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Berlin ist das Top-Ziel für Startups, Talente und Investitionen. Jeder zweite in deutsche Startups investierte Euro geht nach Berlin. Unser Standort konnte im vergangenen Jahr 4,9 Milliarden Euro Investitionskapital aus der ganzen Welt anziehen und damit das zweitbeste Ergebnis in seiner Geschichte erzielen. Das ist gerade in einer von mehrfachen Krisen geprägten Zeit eine Bestätigung für die Innovationskraft und Attraktivität unserer Startups. Berlin ist die deutsche Nummer Eins und zählt international zu den zehn gefragtesten Adressen für Venture Capital. Aber wir lehnen uns nicht zurück, sondern entwickeln unser Ökosystem gemeinsam weiter. Denn die Konkurrenz schläft nicht und der Wettbewerb um Talente und Investitionen wird in Zukunft noch härter.“\n  \n\n    Schwarz weiter: „Mit der neuen Berliner Startup Agenda verbessern wir die Rahmenbedingungen weiter und reagieren auf konkrete Bedarfe unseres Ökosystems. Wir setzen auf verstärkte Fachkräftegewinnung, fördern Nachhaltigkeit und Diversität und vertiefen die Zusammenarbeit zwischen Startups, Mittelstand und Wissenschaft. Berlins Hochschulen und Forschungsinstitute spielen bereits heute eine wichtige Rolle für das Ökosystem, aber ich bin überzeugt, dass wir da ein noch größeres Potenzial für Ausgründungen und Technologietransfer haben. Als Deutschlands erfolgreichster Forschungsstandort sollten wir den Anspruch haben, dass unsere Hochschulen auch die Gründungsrankings und Patentlisten anführen. Berlin kann noch viel mehr erreichen, wenn Wirtschaft und Wissenschaft gut zusammenarbeiten.“\n  \n\n    Der EY Startup-Barometer und der Next Generation-Report zeigen insgesamt einen Rückgang sowohl bei den Investitionsvolumina in deutsche Startups (ein Minus von 43 Prozent im Vergleich zum Rekordjahr 2021), als auch bei der Gründungsdynamik in Deutschland (ein Minus von 18 Prozent). Die Gründe hierfür sehen die Analysen in den Auswirkungen der multiplen globalen Krisen und aktuellen wirtschaftlichen Unsicherheiten sowie in der Konsolidierung auf dem Startup-Markt.\n  \n"
}