{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1300979.php",
    "date": "2023-03-02",
    "title": "Festnahmen von drei Männern bei Überfall auf Juweliergeschäft",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0299\n    Polizistinnen und Polizisten nahmen gestern Nachmittag drei Männer im Alter von 24 und 34 Jahren nach einem Raubüberfall in Charlottenburg fest. Kurz vor 15 Uhr sollen diese ein Juweliergeschäft an der Wilmersdorfer Straße betreten. Dort sollen sie Reizgas versprüht und mit Werkzeug Vitrinen zerstört haben. Mit Beute flüchteten sie anschließend Bei einem in der Nähe abgestellten Fluchtfahrzeug konnten sie dann festgenommen und die Beute sichergestellt werden.\n  \n\n    Bei der Festnahme soll einer der beiden 24-Jährigen Widerstand geleistet haben, in dem er einem der Polizeibeamten Reizstoff ins Gesicht sprühte und mit einem Werkzeug nach dessen Kopf schlug, ohne ihn allerdings zu treffen. Der Polizist erlitt leichte Verletzungen der Augen, die von Rettungskräften ambulant behandelt wurden.\n  \n\n    Die Tatverdächtigen stehen im Verdacht, schon in der Vergangenheit mehrere gleichartige Raubüberfälle begangen zu haben, darunter einen Raubüberfall auf einen Juwelier am 11. Februar 2023 im Einkaufszentrum „Der Clou“ am Kurt-Schumacher-Damm.\n  \n\n    Die Tatverdächtigen sollen noch heute einem Ermittlungsrichter zum Erlass von Untersuchungshaftbefehlen vorgeführt werden. Die weiteren Ermittlungen, insbesondere die Auswertung der bei anschließenden Wohnungsdurchsuchungen sichergestellten weiteren Beweismittel, dauern an.\n  \n\nErstmeldung Nr. 0209 vom 12. Februar 2023: Raubüberfall auf Juwelier\n    Zu einem Raubüberfall nach Reinickendorf wurden Einsatzkräfte gestern Nachmittag gerufen. Nach ersten Erkenntnissen sollen zwei maskierte Tatverdächtige gegen 14.45 Uhr einen Juwelier im Einkaufszentrum „Der Clou“ am Kurt-Schumacher-Damm betreten haben, ein dritter Tatverdächtiger blieb vor dem Geschäft stehen. Die Männer schlugen die Vitrinen ein und entnahmen den darin befindlichen Schmuck. Anschließend sprühten sie mit Reizgas um sich und flüchteten dann in unbekannte Richtung. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 1 (Nord).\n  \n"
}