{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1284644.php",
    "date": "2023-01-18",
    "title": "Für Klimaschutz und Klimaanpassung: Friedrichshain-Kreuzberg erhält Fördermittel für Projekte",
    "text": "\n\n    Mit guten Nachrichten für den bezirklichen Klimaschutz startet das Bezirksamt Friedrichshain-Kreuzberg in das neue Jahr: Gleich zwei von Bundesfördermitteln finanzierte Projekte für die Erarbeitung eines strategischen Ansatzes zur Klimaanpassung sowie die Erstellung eines integrierten bezirklichen Klimaschutzkonzeptes stehen in den Startlöchern. Insgesamt rund 536.000 Euro stehen dem Bezirk ab Sommer 2023 in den nächsten zwei Jahren für Klimaprojekte zur Verfügung.\n  \n\n    Die Förderung von Maßnahmen zur Anpassung an die Folgen des Klimawandels im Rahmen des Programms des Bundesministeriums für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV) aufgrund eines Beschlusses des Deutschen Bundestages soll den Bezirk dabei unterstützen, die notwendigen Anpassungsprozesse an die Folgen des Klimawandels möglichst frühzeitig, systematisch und integriert anzugehen. Am Ende der 24-monatigen Förderung soll ein umfassendes bezirkliches Klimaanpassungskonzept vorliegen.\n  \n\n    Weiterhin wurden dem Bezirk Fördermittel zur Erstellung eines integrierten Klimaschutzkonzeptes im Rahmen der Nationalen Klimaschutzinitiative des Bundesministeriums für Wirtschaft und Klimaschutz (BMWK) bewilligt. Das Klimaschutzkonzept wird unter Berücksichtigung lokaler Besonderheiten im Bezirk Friedrichshain-Kreuzberg – das heißt alle klimarelevanten Bereiche, Sektoren und Handlungsfelder – den Grundstein für passgenaue Maßnahmen zum Klimaschutz für die nächsten Jahre legen.\n  \n\n    Insgesamt drei neue Stellen werden im Rahmen dieser Projekte für den bezirklichen Klimaschutz geschaffen und werden in Kürze vom Bezirksamt ausgeschrieben.\n  \n\n    Dazu Bezirksbürgermeistern Clara Herrmann: „Die Klimakrise ist die globale Herausforderung unserer Zeit, die sich auch vor unseren Haustüren entscheidet. Dem Bezirk stehen nun zusätzliche Mittel für die Bewältigung der Herausforderungen der Klimakrise und für den Klimaschutz zur Verfügung. Damit können wir mehr Personal für den Klimabereich im Bezirk finanzieren und stellen wichtige Weichen für ein klimaneutrales Xhain. Mit den Fördermitteln können auf den Bezirk maßgeschneiderte Konzepte und passgenaue Maßnahmen zu Klimaschutz und zur Klimaanpassung entwickelt werden.“\n  \n\nNationale Klimaschutzinitiative\n    Mit der nationalen Klimaschutzinitiative initiiert und fördert die Bundesregierung seit 2008 zahlreiche Projekte, die einen Beitrag zur Senkung der Treibhausgasemissionen leisten. Ihre Programme und Projekte decken ein breites Spektrum an Klimaschutzaktivitäten ab: Von der Entwicklung langfristiger Strategien bis hin zu konkreten Hilfestellungen und investiven Fördermaßnahmen. Diese Vielfalt ist Garant für gute Ideen. Die Nationale Klimaschutzinitiative trägt zu einer Verankerung des Klimaschutzes vor Ort bei. Von ihr profitieren Verbraucher*innen ebenso wie Unternehmen, Kommunen und Bildungseinrichtungen.\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}