{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1383588.php",
    "date": "2023-11-08",
    "title": "30. Reinickendorfer Kriminacht am 18. November 2023 im Ernst-Reuter-Saal",
    "text": "\n\n    Die Reinickendorfer Kriminacht, eine feste Größe im Berliner Kulturkalender, feiert ihr 30. Jubiläum am Sonnabend, dem 18. November 2023 um 19 Uhr.\n  \n\n    „Seit über 30 Jahren bietet die Reinickendorfer Kriminacht einzigartige Unterhaltung mit Lesungen, Gesprächen und Musik. Ursprünglich auf der Insel im Tegeler Hafen beheimatet, hat sie sich nach einer Zwischenstation in der Humboldt-Bibliothek nun einen festen Platz im Programm des Ernst-Reuter-Saals erobert“, so Bezirksbürgermeisterin Demirbüken-Wegner.\n  \n\n    „Die Reinickendorfer Kriminacht hat sich weit über die Grenzen Berlins hinaus zu einem Highlight in der Kriminalliteratur-Szene entwickelt. Sie zeigt, dass Reinickendorf für hochwertige Kriminalliteratur und spannende Veranstaltungen steht“, freut sich Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Drei renommierte Autoren werden aus ihren neuesten Werken lesen und wieder für Gänsehautfeeling sorgen. Mit RBB-Moderator Uwe Madel werden sie sich über ihre Geschichten und ihre Protagonisten austauschen: Thomas Raab aus Wien, der mit „Peter kommt später“ den dritten Fall seiner Reihe um die Ermittlerin Frau Huber vorstellt, Frank Goyke, der seinen neuen Berliner Kommissar Jasper Akkermann in “Saat der Wut” einen Mord mit politischen Hintergrund lösen lässt, und Andreas Pflüger, der mit seinem Spionagethriller „Wie Sterben geht“ für knisternde Spannung sorgt.\n  \n\n    Außerdem ist die erfolgreiche Schauspielerin und Musikerin Jasmin Tabatabai mit dabei. Uwe Madel, bekannt aus “Täter, Opfer, Polizei” im RBB-Fernsehen, führt durch den Abend und die musikalische Begleitung kommt vom “Premier Swingtett”.\n  \n\n    Im Rahmen der Veranstaltung wird der Berliner Krimipreis “Krimifuchs” durch die Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) verliehen. Die Laudatio hält der „Welt“-Literaturkritiker Elmar Krekeler.\n  \n\n    Ort: Ernst-Reuter-Saal, Eichborndamm 213, 13437 Berlin\n    Wann: Sonnabend, 18. November 2023, Beginn um 19.00Uhr\n    Eintritt: 22 Euro / erm. 11 Euro (nur für Schüler/-innen)\n    Tickethotline: 030 47997423\n    Karten auch in der Humboldt-Bibliothek, Karolinenstr. 19, 13507 Berlin und in der Tegeler Bücherstube, Grußdorfstr.18, 13507 Berlin.\n  \n\n    Weitere Information unter Tel.: 0172 53 88 075.\nwww.reinickendorf-classics.de\n\n"
}