{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1385141.php",
    "date": "2023-11-14",
    "title": "Senat stimmt der Verwaltungsvereinbarung zur Bund-Landes-Förderung von Wasserstoff-Tankstellen für schwere Nutzfahrzeuge zu",
    "text": "\n\n    Aus der Sitzung des Senats vom 14. November 2023:\n  \n\n    Der Senat hat heute auf Vorlage der zuständigen Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, der Verwaltungsvereinbarung zwischen dem Land Berlin und dem Bundesministerium für Digitales und Verkehr (BMDV) über die „Ko-Finanzierung von Wasserstofftechnologien und -systemen, hier: Wasserstoff-Tankstellen mit Fokus auf schwere Nutzfahrzeuge“ zugestimmt.\n  \n\n    In Berlin ist der Bau von zunächst zwei Wasserstofftankstellen für schwere Nutzfahrzeuge geplant, deren Gesamtkosten bei rund 20 Millionen Euro liegen werden. Die Verwaltungsvereinbarung befasst sich mit der Förderung des Baus der ersten Wasserstoff-Tankstelle. Deren Bau fördert der Bund mit 5,04 Millionen Euro und das Land Berlin mit 2,16 Millionen Euro. Ein weiterer Förderaufruf für den Bau der zweiten Wasserstoff-Tankstelle ist für Anfang 2024 geplant.\n  \n\n    Dazu die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Wir arbeiten für ein klimaneutrales Berlin und wollen dieses Ziel vor 2045 erreichen. Dafür investieren wir in die Bereiche Gebäudeeffizienz, Verkehr, erneuerbare Energien und die Transformation der Wirtschaft. Allein rund 35 Prozent der CO2-Emissionen stammen von Nutzfahrzeugen. Hier setzen wir an. Wasserstoff und die dahinterstehende Brennstoffzellen-Technologie in Kraftfahrzeugen sind wichtige Bestandteile des Technologieportfolios für die Energiewende. Sie sind ressourcenschonend und reduzieren CO2-Emissionen, Schadstoffe und die allgemeine Lärmbelästigung.“\n  \n\n    Damit trägt das Land seinen Teil zum Aufbau eines europäisch verknüpften Initialnetzes von Wasserstoff-Tankstellen für schwere Nutzfahrzeuge im Güterverkehr zwischen 3,5 und 40 Tonnen bei. Aktuell gibt es in Berlin fünf öffentliche Wasserstofftankstellen für Pkw und Nutzfahrzeuge. Eine Multi-Fuel-Station befindet sich am Flughafen Berlin-Brandenburg BER, die vier anderen Wasserstofftankstellen sind in der Rothenbachstraße, Heerstraße, Rummelburger Landstraße sowie dem Tempelhofer Weg.\n  \n"
}