{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1299067.php",
    "date": "2023-02-27",
    "title": "Aufruf zur Antragsstellung curricularer Projekte für Kinder und Jugendliche aus Friedrichshain-Kreuzberg im Jahr 2023",
    "text": "\n\n    Ab sofort bis zum 15.3.2023 können anerkannte freie Träger der Jugendhilfe, die mit Kindern und Jugendlichen im Alter von 6-27 Jahren arbeiten, Mittel für curriculare Projekte im Rahmen der Freizeitpädagogik beim Bezirksamt Friedrichshain-Kreuzberg von Berlin beantragen.\n  \n\n    Das Antragsvolumen beträgt insgesamt 100.000 €. Es können Einzelanträge bis zu 15.000 € gestellt werden. Die Umsetzung der Projekte erfolgt nach Bewilligung und Abschluss eines Leistungsvertrages für den geplanten Projektzeitraum, maximal bis zum 31.12.2023.\n  \n\n    Gruppenbezogene, curricular geprägte Kinder- und Jugendarbeit zeichnet sich durch einen festen Kreis an Teilnehmer*innen aus, welche sich in einem bestimmten Zeitraum regelmäßig treffen, um sich fokussiert mit einem Thema zu beschäftigen.\n    Die Angebote sollten an den Interessen der Kinder und Jugendlichen anknüpfen und von ihnen mitbestimmt und mitgestaltet werden.\n  \n\n    Das Jugendamt möchte vielfältige Angebote in den einzelnen Sozialräumen des Bezirks fördern, wobei das Erreichen neuer Zielgruppen wichtig ist. Inhaltlich ist alles willkommen, wofür sich Kinder und Jugendliche interessieren. Gemäß des Jugendförderplans 2022-2025 begrüßen wir insbesondere Anträge zur Politischen Bildung mit dem Fokus Demokratieförderung und Antirassistisches Arbeiten, Medienkompetenzförderung sowie arbeitsweltbezogene Kinder- und Jugendarbeit.\n  \n\n    Bitte reichen Sie Unterlagen mit folgenden Angaben zum geplanten Projekt ein:\n  \n\nTräger/umsetzende Einrichtung\n    \nName und Ziele des Projekts, Anlass\n    \nAngaben zur Zielgruppe (Altersgruppe, Anzahl der Teilnehmer*innen, wie wird die Zielgruppe erreicht)\n    \nZeitplan (u.a. geplanter Projektbeginn und –ende) / Stundenumfang\n    \nBeschreibung der Umsetzung\n    \nKostenplan (Honorarmittel, Sachkosten)\n    \n\n\nDie Abgabefrist endet am 15.03.2023\n\n\n    Die Anträge senden Sie bitte an folgende Adresse:\n  \n\n    Bezirksamt Friedrichshain-Kreuzberg von Berlin\n    Jugendamt – Jugendförderung\n    Karin Raphael\n    Jug För 7\n    Frankfurter Allee 35/37\n    10247 Berlin\n  \n\n    oder mit dem Betreff: Antrag Curriculare Projekte 2023 per Mail an k.raphael@ba-fk.berlin.de\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}