{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1337528.php",
    "date": "2023-06-22",
    "title": "Programmheft „Kultur pur!“ für das dritte Quartal 2023 erschienen",
    "text": "\n\n    Das aktuelle Programmheft „Kultur pur!“ III/2023 mit den Veranstaltungen des Fachbereichs Kunst und Geschichte des Bezirksamtes Reinickendorf von Berlin für die Monate Juli bis September 2023 ist erschienen. Kulturstadtrat Harald Muschner (CDU) freut sich, „einen Überblick über das Programm des Museums Reinickendorf, der Kommunalen Galerien, der Graphothek und der Gedenkorte des Bezirks geben zu können“.\n  \n\n    „How do we turn Salt into Sugar“ fragen sich die Ruckhaberle-Preisträgerinnen Anna Scherbyna und Uliana Bychenkova gemeinsam mit Gästen in der GalerieETAGE und als „Langzeitbelichtung“ würdigt eine Ausstellung in der Rathaus-Galerie das 25-jährige Bestehen des Künstlerhofs Frohnau. Im August startet dann in der GalerieETAGE „Schnitt“, eine Ausstellung zu Cut-Outs. Weiterer Höhepunkt in den Kommunalen Galerien wird die KGB-Kunstwoche sein, zu deren Auftakt die Ausstellung zum „Förderpreis Junge Kunst“ in der Rathaus-Galerie eröffnet wird. Zu allen Ausstellungen gibt es umfangreiche Begleitprogramme von Führungen über Artist Talks bis hin zu Kunstworkshops.\n  \n\n    Bei den thematischen Stadtspaziergängen können Sie zwischen Architektur, Stadtgeschichte, Urban Sketching und Naturwanderungen wählen und so die unterschiedlichen Facetten des Bezirks kennenlernen.\n  \n\n    In den Sommerferien hält das Museum für Kinder verschiedener Altersgruppen offene Workshop-Angebote über „Bienen“, „Flachs“ und „Wasser“, bereit und es gibt Kindertheater. Auf einer Schnitzeljagd durch Tegel erfahren Kinder Spannendes über die Brüder Humboldt.\n  \n\n    Das Programmheft mit weiteren Angeboten zu Kunst, Kultur und Geschichte in Reinickendorf ist erhältlich im Museum Reinickendorf, in der Humboldt-Bibliothek und den Stadtteilbibliotheken, in der Graphothek, im Rathaus, in den Seniorenfreizeitstätten, im Projektraum resiART, in den Bürgerämtern oder im Tourismuspavillon. Auch online ist das Programm zum Download zu finden unter: www.museum-reinickendorf.de.\n  \n"
}