{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1292748.php",
    "date": "2023-02-08",
    "title": "Klimaschutz in der Gropiusstadt: Bezirksamt erstellt Energetisches Quartierskonzept",
    "text": "\n\n    Das Bezirksamt Neukölln hat für die Gropiusstadt ein Energetisches Quartierskonzept erstellt. Auf Grundlage einer Bestandsanalyse sind die Potenziale zur CO2-Einsparung in den Bereichen Gebäude, Mobilität, öffentlicher Raum sowie der Energieversorgung breit untersucht und bewertet worden – immer auch vor dem Hintergrund der Sozialverträglichkeit der Maßnahmen. Für die Umsetzung soll in den nächsten Jahren ein sogenanntes Energetisches Sanierungs-Management sorgen.\n  \n\n    Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Umwelt und Verkehr: „Das Bezirksamt Neukölln leistet seinen Beitrag, um Berlin auf den Pfad zur Klimaneutralität zu bringen. Mit dem Energetischen Quartierskonzept liegt nun eine Untersuchung für die Gropiusstadt vor, die nicht das einzelne Haus, sondern den Stadtteil in den Blick nimmt. Das ist die Grundlage für sinnvolle sozialverträgliche Investitionen, die den Klimaschutz voranbringen.“\n  \n\n    Die Gropiusstadt ist geprägt von Wohnbebauung. Entsprechend ist den privaten Haushalten 75 % des Endenergieverbrauchs zuzurechnen und sie sind der maßgebliche Verursa-cher von Treibhausgas-Emissionen. 71,8 % des Gesamtendenergieverbrauchs im unter-suchten Teil der Gropiusstadt werden dabei für die Wärmeversorgung benötigt – aufgrund des hohen Anteils an erneuerbarer Fernwärme ist diese aber nur für 14,9 % der Emissionen verantwortlich. Umgekehrt verhält es sich beim Stromverbrauch: Obwohl er nur einen Anteil von 25,8 % am gesamten Endenergieverbrauch hat, weist im Hinblick auf die Emissionen mit einem Anteil von 81,3 % den größten Einzelanteil unter den Energieträgern auf.\n  \n\n    Die Nutzung von Dachflächen zur Erzeugung von Solarenergie hat in der Gropiusstadt ein großes Potenzial für den Ausbau erneuerbarer Energien. Der Gebäudebestand bildet mit größtenteils Flachdächern sehr gute Voraussetzungen für die Installation von Photovoltaik- und Solarthermie-Modulen. Der jährliche Strombedarf des untersuchten Gebietes könnte theoretisch zu 45 % aus vor Ort erzeugter Solarenergie gedeckt werden. Eine weitere Möglichkeit zur Nutzung verfügbarer Dachflächen ist die Anlage von Gründächern – auch in Verbindung mit der Nutzung von Sonnenenergie.\n  \n\n    Das Energetische Quartierskonzept geht an das Thema aber deutlich breiter heran und macht u. a. auch Vorschläge zur Entwicklung der öffentlichen wie privaten Grünflächen, zum Ausbau der E-Ladeinfrastruktur und von Carsharing-Möglichkeiten sowie der Fahrrad-infrastruktur.\n  \n\n    Um die aus der Potenzialanalyse abgeleiteten Maßnahmen gezielt umzusetzen, wird im nächsten Schritt ein Energetisches Sanierungs-Management beantragt. Es wird die Akteure bei der Umsetzung von Maßnahmen unterstützen – durch Beratung, Projektentwicklung, Koordination und Öffentlichkeitsarbeit. Dabei sollen vorhandene Strukturen und Netzwerke genutzt und ausgebaut werden. Ziel des Sanierungs-Managements ist die Realisierung von Maßnahmen, um CO2-Emissionen zu minimieren und Energie und Kosten zu sparen. Es kann bis zu 5 Jahren gefördert werden und soll sich mit Beratungsangeboten auch an die Mieter*innen richten.\n  \n\n    Das Energetische Quartierskonzept wird von der KFW im Rahmen des Förderprogramms 432 sowie von der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz im Rahmen des Berliner Energie- und Klimaschutzprogramm 2030 gefördert.\n  \n"
}