{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1325858.php",
    "date": "2023-05-17",
    "title": "Noch freie Plätze: Sommerferiencamp in Kirchvers",
    "text": "\n\n    Es sind noch Plätze frei für das Sommerferiencamp Kirchvers.\n  \n\n    Das Jugendamt des Bezirksamts Charlottenburg-Wilmersdorf bietet seit 55 Jahren Kindern des Bezirkes die Möglichkeit, drei Wochen ihrer Sommerferien im Feriencamp Kirchvers, im hessischen Bergland, zu verbringen. Neun bis zwölfjährige Kinder können so, von Freitag, 14. Juli bis Dienstag, 1. August 2023, und 12 bis 14-jährigen Kinder von Freitag, 4. August bis Dienstag, 22. August 2023, ihre Ferien dort zu verbringen.\n  \n\n    Hier erleben bis zu 80 Kinder aufregende, abenteuerliche und abwechslungsreiche 19 Tage ihrer Sommerferien. Die Zelte, in denen bis zu acht Kinder eine Zeltgemeinschaft bilden, stehen auf der Wiese einer Waldlichtung, direkt neben einem Freibad. Bis zum Ort Kirchvers sind es etwa 20 Minuten Fußweg. Für den Fall, dass es einmal regnen oder kalt sein sollte, bietet ein großer, rustikaler Saal im Hauptgebäude Schutz und Wärme. Erfahrene und engagierte junge Betreuerinnen und Betreuer leiten die jeweiligen Zeltgruppen und bieten den Kindern in dieser Zeit ein attraktives Ferienprogramm.\n  \n\n    Die Kosten betragen für Kinder, die ihren Wohnsitz in Charlottenburg-Wilmersdorf haben und über einen gültigen Berlinpass/Berechtigungsnachweis verfügen, 80 Euro.\n    Kinder, die ihren Wohnsitz in Charlottenburg-Wilmersdorf haben und keinen Berlinpass/ Berechtigungsschein haben, werden ebenfalls gefördert und zahlen 200 Euro, zusätzliche Geschwisterkinder zahlen 80 Euro.\n    Kinder, die ihren Wohnsitz nicht in Charlottenburg-Wilmersdorf haben, zahlen den vollen Teilnehmerbetrag in Höhe von 400 Euro.\n  \n\n    Das Anmeldeformular erhalten Sie beim Jugendamt, Silvia Seeger, Tel (030) 9029-18184, Fax (030) 9029-18189.\n  \n\n    Informationen über das Camp und über die pädagogische Ausgestaltung der Reisen finden sich beim:\n    Haus der Jugend „Anne Frank“, Mecklenburgische Str. 15, 10713 Berlin,\n    Tel (030) 8322 – 3651, Montag bis Freitag ab 14.00 Uhr, sowie beim\n    Jugendclub Heckerdamm 210, 13627 Berlin,\n    Tel (030) 3409 – 3896, Montag bis Freitag ab 14.00 Uhr\n    oder direkt beim Bezirksamt Charlottenburg-Wilmersdorf, Thomas Gommert, Tel: (030) 9029-15104\n  \n\n    Anmeldeformulare gibt es auch hier:https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1306743.php\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}