{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1342992.php",
    "date": "2023-07-06",
    "title": "Verleihung der Bezirksmedaille der Bezirksverordnetenversammlung Steglitz-Zehlendorf",
    "text": "\n\n    Bezirksverordnetenvorsteher René Rögner-Francke zeichnete am 5. Juli 2023 im Bürgersaal im Rathaus Zehlendorf sechs Bürgerinnen und Bürger, die sich besonders um den Bezirk Steglitz-Zehlendorf und seine Menschen verdient gemacht haben, mit der Bezirksmedaille der Bezirksverordnetenversammlung Steglitz-Zehlendorf aus. Die sechs ehrenamtlich Tätigen wurden aus einer Reihe von Vorschlägen ausgewählt, die aus der Bevölkerung eingingen.\n  \n\nMit der Bezirksmedaille wurden geehrt:\n\n\n\nGregor Sudrow\n      für seine fast 30-jährige ehrenamtliche Tätigkeit als Trainer der Jugendabteilung im Segler-Verein-Alsen Berlin e.V. am Wannsee. Mit seinem unermüdlichen Einsatz hat er schon vielen jungen Menschen die Freude am Segelsport nahegebracht.\n    \n\n\n\nJochen Guhlke\n      für seine vielseitige jahrzehntelange ehrenamtliche Tätigkeit auf kommunalpolitischer Ebene. U.a. unterrichtete der frühere Schulleiter nach seiner Pensionierung an mehreren Tagen in der Woche Mathematik, Naturwissenschaften und Musik an einer Zehlendorfer Schule.\n    \n\n\n\nPanagiotis Matlis\n      für seinen Einsatz als Vorsitzender der Hellenischen Gemeinde zu Berlin und das Griechische Kulturzentrum in Steglitz, das als Anlaufstelle für zugewanderte Griechinnen und Griechen dient und sich zum festen Bestandteil der Kulturlandschaft des Bezirks entwickelt hat.\n    \n\n\n\nOlga Pischel\n      für ihr außergewöhnliches Engagement für die Städtepartnerschaft mit Charkiw. Seit Beginn des russischen Angriffskrieges auf die Ukraine organisiert sie mit Spendengeldern finanzierte Hilfstransporte von u.a. medizinischen Geräten nach Charkiw.\n    \n\n\n\nInge und Günter-Henning Tarun\n      für ihr vielfältiges ehrenamtliches Engagement u.a. in der Markus-Kirchengemeinde in Steglitz, insbesondere für die Arbeit zur Verlegung von „Stolpersteinen“ zur mahnenden Erinnerung an die Opfer des NS-Regimes sowie ihren Einsatz für Schutzsuchende aus der Ukraine.\n    \n\n"
}