{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1352886.php",
    "date": "2023-08-03",
    "title": "Museumsgespräch: Das private Leben des ersten Lichtenberger Bürgermeisters Oskar Ziethen",
    "text": "\n\n    Am Donnerstag, 17. August 2023, um 18.30 Uhr lädt das Museum Lichtenberg in der Türrschmidtstraße 24, 10317 Berlin, zu einer Vorstellung der Sammlung Kritzinger und einem Gespräch mit dem Berliner Historiker Prof. Dr. Jürgen Hofmann ein. Der Titel der Veranstaltung: „Die Ziethens. Unbekanntes aus dem Nachlass von Oskar Ziethen“.\n  \n\n    Der 165. Geburtstag Oskar Ziethens (7. August 1858 in Stettin) ist Anlass, das bisher kaum bekannte private Leben von Oskar Ziethen und seiner Familie zu beleuchten. Der Vortrag findet im Rahmen der Ausstellung zu den Gründungsmomenten von Berlin-Lichtenberg statt, die noch bis zum 27. August 2023 im Museum Lichtenberg zu sehen ist. Der Zugang zur Veranstaltung ist kosten- und barrierefrei.\n  \n\nKulturstadträtin Dr. Catrin Gocksch (CDU): „Der Einblick in das Privatleben Oskar Ziethens erzählt die faszinierende Geschichte eines Mannes, der nicht nur das politische Gesicht unseres Bezirks geprägt, sondern auch einen bleibenden Eindruck hinterlassen hat. So erinnert uns heute unter anderem das Bildungszentrum Oskar Ziethen, welches die Volkshochschule und die Musikschule Lichtenberg beheimatet, an die eindrucksvolle Persönlichkeit. Der Vortrag lädt ein, die Wurzeln unseres Bezirkes zu erkunden und die Wege zu verstehen, die uns zu dem vielfältigen und lebendigen Lichtenberg von heute geführt haben.“\n  \n\n    In Ausstellungen, Büchern und Vorträgen wurde das bedeutende Wirken des Kommunalpolitikers, Amts- und Gemeindevorstehers von Lichtenberg, später Erster Bürgermeister und Oberbürgermeister der Stadt Lichtenberg, Oskar Ziethen (1858-1932) bereits vielfach gewürdigt. Die entsprechenden Dokumente stammen aus der Sammlung Kritzinger, die 2014 in das Museum Lichtenberg gelangte.\n  \n\n    Die Sammlung Kritzinger wird von Prof. Dr. Jürgen Hofmann präsentiert, die Moderation des anschließenden Gespräches leitet Dr. Dirk Moldt, Archiv- und Sammlungsleiter des Museum Lichtenberg.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Museum Lichtenberg im Stadthaus\n    Sammlungs- und Archivleiter\n    Dr. Dirk Moldt\n    Telefon: (030) 57797388-18\nE-Mail\n\n"
}