{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1369762.php",
    "date": "2023-09-27",
    "title": "Grundsteinlegung der Wilhelm-Bölsche-Schule",
    "text": "\n\n    Am 27. September 2023 fand die Grundsteinlegung des Erweiterungsbaus der Wilhelm-Bölsche-Schule im Beisein von Bezirksbürgermeister Igel und Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport Marco Brauchmann statt.\n  \n\n    Die integrierte Sekundarschule in der Aßmannstraße 11 in 12587 Berlin-Friedrichshagen beschult derzeit ca. 489 Schülerinnen und Schüler. Der Schulstandort besteht aus dem 1905 errichtetet, denkmalgeschützten Bestandsgebäude.\n  \n\n    Weiterhin gehören zum Schulcampus die in der Aßmannstraße zehn verortete Sporthalle und die zum Ende 2022 neu errichtete temporäre Containeranlage. Die ehemaligen mobilen Unterrichtsräume, welche sich auf dem aktuellen Baufeld befanden, mussten im Juni 2023, weichen, um Platz für den Erweiterungsneubau zu schaffen.\n  \n\n    Gemäß der Analyse zur schulischen Infrastruktur im Bezirk Treptow-Köpenick liegt bereits jetzt ein Defizit von Sekundarschulplätzen in den Ortsteilen Friedrichshagen, Rahnsdorf und Köpenick vor. Vor diesem Hintergrund wird nun die Wilhelm-Bölsche-Schule von drei auf fünf Züge erweitert. Die sich im Bestandsgebäude verorteten naturwissenschaftlichen Räume entsprechen nicht mehr den heutigen technischen und pädagogischen Anforderungen. Daher wird im Erweiterungsneubau auf allen drei Ebenen ein moderner naturwissenschaftlicher Trakt ausgebildet. Auch die vorhandenen Räumlichkeiten für den Kunst- und Musikunterricht sind nach den heutigen Standards nicht mehr ausreichend und sollen im Neubau zentral gebündelt werden, um gegenseitige Wechselbeziehungen zu ermöglichen.\n  \n\n    Der aktuelle Schulstandort weist Defizite in der barrierefreien Erreichbarkeit auf. Hierfür wird der Erweiterungsneubau mit einem Aufzug versehen und vollständig barrierefrei errichtet. Die Planung orientierte sich dabei an den Grundlagen des Handbuches „Berlin Design for all“. Zur Verbesserung der Gesamtqualität des Standortes soll ein neuer Gebäudekörper geschaffen werden, der all diese Funktionen beinhaltet und so die räumlichen Engpässe im bestehenden Schulgebäude entschärft, eine bedarfsgerechte Nutzung ermöglicht und am Schulstandort der Wilhelm-Bölsche-Schule barrierefreien Unterricht ermöglicht.\n  \n\n    Die Baukosten in Höhe von 16,520 Mio. € werden aus Investitionsmitteln des Landes Berlin finanziert. Das Projekt entsteht unter der Leitung der SE Facility Management Fachbereich Hochbau im Bezirk Treptow-Köpenick. Der Neubau wird durch das Architekturbüro Wiechers Beck Gesellschaft von Architekten mbH geplant.\n  \n\n    Voraussichtlich Ende 2025 soll der Erweiterungsneubau baulich fertiggestellt werden. Die Beendigung der Arbeiten an den Außenanlagen ist bis zum Frühjahr 2026 geplant.\n  \n"
}