{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1352911.php",
    "date": "2023-03-07",
    "title": "Gutes Bürgergeld wird im Jobcenter gemacht",
    "text": "\n\n    Bereits seit zwei Monaten arbeitet das Jobcenter Berlin Mitte mit dem neu eingeführten Bürgergeldgesetz. Die Umsetzung der Gesetzesänderung ist gut gelungen und die höheren Regelbedarfe konnten pünktlich zum Jahreswechsel ausgezahlt werden. Stephanie Aeffner (MdB), Beate Müller-Gemmeke (MdB) und Corinna Rüffer (MdB) wollten wissen – wie kommt das Bürgergeld im Jobcenter an und wie wird es umgesetzt. Ein Ortsbesuch im Jobcenter Berlin Mitte.\n  \n\n    Mit der Einführung des Bürgergelds soll die bisherige Grundsicherung an die aktuellen Entwicklungen des Arbeitsmarktes (Stichwort: demographischer Wandel, Digitalisierung, soziale Gerechtigkeit) und an die Lebensumstände der Menschen angepasst werden. Vor allem aber soll sie weiterentwickelt werden.\n  \n\nLutz Mania, Geschäftsführer des Jobcenter Berlin Mitte: „Die Jobcenter waren, sind und bleiben verlässliche Partner. Wir werben dafür, die guten Beratungsangebote in den Jobcentern wahrzunehmen. Bereits vor der Einführung des Bürgergeldes war die bisherige Zusammenarbeit in den Jobcentern von einer gemeinsamen und konstruktiven Zusammenarbeit geprägt. Wir begrüßen daher die Entbürokratisierung der persönlichen Beratung. Künftig wird durch die Kund*innen und die Integrationsfachkräfte ein Kooperationsplan erarbeitet, in dem klar und verständlich die gemeinsam entwickelte Eingliederungsstrategie verfolgt wird. Er enthält – anders als die bisherige Eingliederungsvereinbarung – keine Rechtsfolgenbelehrung. Es ist schön zu sehen, dass auch die Mitglieder des Ausschusses für Arbeit und Soziales ein Interesse an der guten Praxis in den Jobcentern zeigen.“\n  \n\n    Das Jobcenter Berlin Mitte macht es vor. Unter der Agenda: „Ohne Rechtsfolgen – ohne Eingliederungsvereinbarung – ohne Aufwand“ konnten sich die Bundestagsabgeordneten vom positiven Miteinander zwischen Kund*innen und Mitarbeitenden des Jobcenter Berlin Mitte überzeugen.\n  \n\nBeate Müller-Gemmeke, Mitglied des Deutschen Bundestages: „Die Beratung hier setzt auf Vertrauen ohne komplizierte Rechtsfolgenbelehrungen. Es werden kurze, leicht verständliche Vereinbarungen entwickelt und genau so stelle ich mir den Kooperationsplan vor, der für das neue Bürgergeld prägend sein soll.”\n  \n\n    In Vorbereitung auf das neue Bürgergeld wurde bereits Mitte des letzten Jahres im Jobcenter Berlin Mitte die Eingliederungsvereinbarung durch einen kurzen Integrationsplan ersetzt. Ohne eine Belehnung über mögliche Rechtsfolgen wird darin das persönliche Ziel der Kund*innen erarbeitet und gemeinsam in kleinen Schritten umgesetzt. Seit der Eröffnung des modernen Neukundencenters im Oktober 2022 verzichtet das Jobcenter Berlin Mitte zudem auf die Rechtsfolgenbelehrung in den Einladungen zu einem persönlichen Gespräch und verfolgt damit zum Start der Zusammenarbeit die ursprünglich vorgesehenen Regelungen einer Vertrauenszeit für Neukund*innen. Der verbesserte Beratungsansatz kommt gut an:\n  \n\nBirgit Rogg, Leiterin des Bereichs Markt und Integration des Jobcenter Berlin Mitte: „Die Rückmeldungen unserer Kund*innen im Neukundencenter sind gut. Das fängt bei der hellen, freundlichen und modernen Atmosphäre an. Am meisten freuen mich dabei die Rückmeldungen unserer Kund*innen zu den persönlichen Gesprächen mit meinen Kolleg*innen der Arbeitsvermittlung. Ich höre immer häufiger Sätze wie: „Überraschend gute Unterstützung und tolles Gespräch mit meiner Arbeitsvermittlerin“ oder „Danke für die gute Beratung“. Das bestätigt unseren eingeschlagenen Weg und macht mich stolz.“\n  \n\n    Die Jobcenter werden immer digitaler. Das neue Bürgergeld kann bereits vollständig online beantragt werden.\n  \n\nStephanie Aeffner, Mitglied des Deutschen Bundestages: „Bei der Digitalisierung macht das Jobcenter Berlin Mitte vor, wie es sein sollte: Ein niedrigschwelliger Zugang per App oder vor Ort. Dadurch wird die Antragsstellung vereinfacht und bei Bedarf steht Personal zur Unterstützung zur Verfügung.“\n  \n\n    Das Jobcenter Berlin Mitte zeigt, wie gut sich Digitalisierung und persönliche Beratung unterstützen. Neben der zentralen digitalen Kundenplattform unter www.jobcenter.digital bieten das Jobcenter Berlin Mitte und viele andere Jobcenter gute lokale Lösungen. Unter dem Slogan „Steck dein Jobcenter in die Tasche“ erhalten Kund*innen in Berlin die Möglichkeit über eine App u.a. Termine im Jobcenter zu vereinbaren, Unterlagen digital einzureichen und aktuelle Informationen zu erhalten.\n  \n"
}