{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1380740.php",
    "date": "2023-11-03",
    "title": "Bezirksbürgermeister Oliver Igel ehrt Köpenicker Polizei-Fußballer für Europameistertitel",
    "text": "\n\n    Im Rathaus Treptow fand gestern eine feierliche Ehrung für zwei herausragende Polizei-Fußballer statt. Danny Kempter und Philipp Kulecki, beide vom Abschnitt 36 in Köpenick, wurden von Bezirksbürgermeister Oliver Igel und Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, für ihre Leistungen bei der 18. Europäischen Polizeimeisterschaft im Fußball der Männer ausgezeichnet.\n  \n\n    Die beiden Köpenicker waren Teil der deutschen Mannschaft, die vom 21. bis 28. Juli 2023 in Newcastle/ England den Titel holte. Im Finale besiegten sie den Gastgeber Großbritannien mit 4:1 und verteidigten damit ihren Erfolg von 2018. Es ist bereits der dritte Europameistertitel für die Deutsche Polizeiauswahl, die alle vier Jahre an dem Turnier teilnimmt.\n  \n\n    Danny Kempter und Philipp Kulecki haben eine beeindruckende Fußballkarriere hinter sich. Beide spielten in verschiedenen Vereinen, unter anderem beim 1. FC Union Berlin, und konnten mehrere Aufstiege in der Ober- und Regionalliga feiern. Kempter war zudem im erweiterten Kader der U18 Nationalmannschaft von Deutschland und hat gemeinsam mit Kulecki die Deutsche Vizemeisterschaft im Fußball der Polizei mit Berlin erreicht.\n  \n\n    Die beiden Polizei-Fußballer sind nicht nur auf dem Rasen erfolgreich, sondern auch im Dienst. Sie sind in der Kriminalitätsbekämpfung tätig und haben unter anderem Festnahmen von Autodieben und Einbrechern, Verfolgungsfahrten und Einsatztrainings absolviert. Trotz ihrer sportlichen Verpflichtungen schaffen sie es, ihren Streifendienst, ihre Teamführung, ihren Schichtdienst, ihre Urlaube und ihr Privatleben zu meistern.\n  \n\n    Sowohl Bezirksbürgermeister Oliver Igel als auch Bezirksstadtrat Marco Brauchmann lobten die beiden Sportler für ihre Vorbildfunktion und ihren Einsatz für die Sicherheit in Köpenick. Sie wünschten ihnen weiterhin viel Erfolg auf dem Platz und im Dienst. Die beiden Polizei-Fußballer bedankten sich für die Ehrung und betonten, dass sie stolz seien, Köpenick zu vertreten.\n  \n"
}