{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1355800.php",
    "date": "2023-08-13",
    "title": "Räuber-Duo festgenommen",
    "text": "\n\nNr. 1420\n    Einsatzkräfte des Polizeiabschnitts 43 nahmen gestern Abend in Schlachtensee einen 18- und 20-Jährigen fest, die im Verdacht stehen, einen vollendeten und versuchten Raub begangen zu haben. Gegen 21.15 Uhr sollen die beiden gemäß den bisherigen Ermittlungen in der Fischerhüttenstraße einen 32-Jährigen und seine 31-jährige Begleiterin zunächst nach Geld gefragt und sie anschließend mit einem Messer bedroht haben, als diese nicht auf die Forderung eingingen. Den Bedrohten gelang es, sich der Situation zu entziehen, indem sie weiterliefen. Gegen 21.30 Uhr soll dasselbe Duo den 18-jährigen Mitarbeiter eines Restaurants in der Fischerhüttenstraße, der für eine Pause vor dem Gasthof stand, an der Schulter gepackt, ihn verbal bedroht und ihm gegen den Kopf geschlagen haben. Auch hier sollen die Tatverdächtigen Geld verlangt und mit einem Messer gedroht haben. Der 18-Jährige versuchte wegzurennen, konnte aber nicht verhindern, dass die Räuber ihm seinen Rucksack\n    entrissen und damit davonliefen. Zum Tatort alarmierte Einsatzkräfte konnten im Rahmen einer sofort eingeleiteten Nahbereichsabsuche den 18- und 20-Jährigen, auf die die Beschreibungen der Geschädigten passten, in einem U-Bahn-Zug im Bahnhof Krumme Lanke festnehmen. Bei ihnen fanden sie ein Messer, das als mutmaßliches Tatmittel beschlagnahmt wurde, eine bei dem 18-Jährigen entwendete Geldkarte sowie weiteres Raubgut aus dem Rucksack. Freiwillig durchgeführte Atemalkoholtests ergaben bei dem 20- und 18-Jährigen Werte von etwa ein bzw. 0,7 Promille. Dem Älteren wurde auf staatsanwaltschaftliche Anordnung Blut entnommen. Beide Heranwachsenden kamen zur Feststellung ihrer Identitäten in einen Polizeigewahrsam und wurden anschließend der ermittlungsführenden Kriminalpolizei der Direktion 4 (Süd) übergeben. Der 18-Jährige Geschädigte kam zur ambulanten Behandlung einer Platzwunde sowie weiterer Blessuren am Kopf ins Krankenhaus.\n  \n"
}