{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1378412.php",
    "date": "2023-10-24",
    "title": "13 neue E-Fahrzeuge und 13 neue Ladepunkte für das Bezirksamt - Förderbescheid übergeben",
    "text": "\n\n    Einen Förderbescheid über 225.737,10 Euro übergab sie persönlich: Daniela Kluckert, Parlamentarische Staatssekretärin beim Bundesminister für Digitales und Verkehr (BMDV). 13 neue E-Fahrzeuge und 13 Ladeinfrastruktureinheiten können damit vom Bezirksamt Pankow angeschafft werden. Darüber freut sich die Bezirksbürgermeisterin Dr. Cordelia Koch sehr und nahm den Bescheid im Beisein des Bezirksamtskollegiums heute im Rathaus Pankow entgegen.\n  \n\n15 Millionen Elektro-Autos bis 2030 in Deutschland\n    Zur Erreichung der Klimaschutzziele hat sich die Bundesregierung das Ziel gesetzt, bis 2030 15 Millionen Elektro-Autos auf Deutschlands Straßen zu haben. Das novellierte Berliner Klimaschutz- und Energiewendegesetz (EWG Bln) fordert zudem eine CO2-neutrale Fahrzeugflotte der gesamten Verwaltung bis 2030.\n    Mit der Förderrichtlinie Elektromobilität unterstützt das BMDV die Beschaffung von E-Pkw, Leicht- und Sonderfahrzeugen für kommunale und gewerbliche Flotten sowie den dazugehörigen Ladeinfrastrukturaufbau.\n    Kommunale und gewerbliche Pkw-Flotten sowie Sonderfahrzeuge haben hohe innerstädtische Fahr- und Betriebsleistungen sowie eine hohe Sichtbarkeit. Sie stehen daher besonders im Mittelpunkt der BMDV-Förderrichtlinie Elektromobilität.\n  \n\n    Daniela Kluckert, Parlamentarische Staatssekretärin beim Bundesminister für Digitales und Verkehr: „Unseren Städten, Gemeinden und Landkreisen kommt beim Klimaschutz eine zentrale Rolle zu, denn unsere ehrgeizigen Klimaziele erreichen wir nur, wenn auch auf kommunaler Ebene mitgewirkt wird. Mit der Umstellung des kommunalen Fuhrparks auf klimafreundliche Antriebe gehen die Städte mit gutem Beispiel voran und zeigen so den Bürgerinnen und Bürgern, dass die Elektromobilität in der Praxis funktioniert. Ich freue mich, dass wir dieses Vorhaben im BMDV mit der Förderrichtlinie Elektromobilität eng begleiten und unterstützen.\n    Berlins engagiertes Ziel, die gesamte Fahrzeugflotte der Verwaltung bis 2030 auf klimafreundliche Antriebe umzustellen, kommen wir mit der Beschaffung von 13 neuen Fahrzeugen und 13 Ladepunkten im Bezirk Pankow so einen Schritt näher.“\n  \n\n    „Mit der Fördersumme verdoppeln wir den Anteil unserer E-Fahrzeugflotte quasi über Nacht. Ich freue mich, dass das Bezirksamt Pankow in Sachen E-Mobilität auf den Pankower Straßen gut sichtbar mit gutem Beispiel vorangehen wird!“, erklärt Bezirksbürgermeisterin Dr. Cordelia Koch.\n  \n\nHintergrund\n    Aktuell verfügt das Bezirksamt Pankow über 147 Fahrzeuge (davon 14 E-Fahrzeuge) an 13 Standorten sowie zehn E-Ladesäulen an zwei Standorten. Zur vollständigen Fuhrpark-Umstellung sind bis 2030 pro Jahr 12 bis 13 Fahrzeuge durch Elektro-Kfz zu ersetzen.\n  \n"
}