{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1290593.php",
    "date": "2023-02-01",
    "title": "Verein CARE spendet 50 Schulrucksäcke",
    "text": "\n\n    Das Jugendamt und das Gesundheitsamt Reinickendorf haben 50 Schulrucksäcke von CARE Deutschland e.V. erhalten. Die Rucksäcke sind Teil des Projekts Schulstart-Pakete und beinhalten die wichtigsten Utensilien, die in der Schule benötigt werden. Gedacht sind die Schulstart-Pakete für geflüchtete und für finanziell benachteiligte Kinder und Jugendliche. Sowohl das Kinderschutz-Team des Jugendamtes Reinickendorf als auch der Kinder- und Jugendgesundheitsdienst (KJGD) haben bereits jeweils 15 Rucksäcke erhalten, um diese an die Zielgruppe weiterzugeben.\n  \n\n    Jugend- und Gesundheitsstadtrat Alexander Ewers (SPD) überreichte der Jugendamtsdirektorin Claudia Schütz und dem Leiter des Gesundheitsamtes Patrick Larscheid symbolisch jeweils zwei der Rucksäcke. Ewers sagte: „Als ich von der Möglichkeit erfahren habe, als öffentliche Einrichtung an diesem Projekt von CARE e.V. teilzunehmen, habe ich sofort an unsere Kolleginnen und Kollegen gedacht, die tagtäglich mit Kindern und Jugendlichen zu tun haben. Immer wieder kommt es vor, dass sie auf Familien treffen, denen grundlegende Dinge fehlen, weil sie nicht genügend finanzielle Mittel haben. Mit den Rucksäcken haben unsere Mitarbeitenden nun die Möglichkeit, über die gängigen Hilfsangebote hinaus zu helfen und den Familien ein kleines extra Lächeln zu schenken.“\n  \n\n    Die Verteilung der Rucksäcke in die einzelnen Fachbereiche der Abteilung Jugend, Familie und Gesundheit wird direkt in der Stabsstelle des Bezirksstadtrates organisiert und auch Ewers selbst packt mit an: „Die ersten 30 Rucksäcke habe ich einfach gleich mit meinem eigenen Wagen zu den Kolleginnen und Kollegen des KJGD in die Teichstraße und zum Kinderschutz-Team in die Nimrodstraße und gebracht. Dies ist für mich selbstverständlich“, sagte Ewers.\n  \n\n    Die übrigen 20 Rucksäcke werden in den kommenden Wochen nach und nach an die Regionalen Sozialpädagogischen Dienste (RSD) in den vier Bezirksregionen verteilt. Auch hier haben die Jugendamtsmitarbeitenden regelmäßig direkten Kontakt mit Familien, die ein solches Schulstart-Paket gut gebrauchen könnten.\n  \n"
}