{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1356700.php",
    "date": "2023-08-15",
    "title": "Adler Group kündigt gegenüber dem Senat Rückzug aus dem Wohnungsbündnis an",
    "text": "\n\n    Die Adler Group S.A. hat heute dem Regierenden Bürgermeister und dem Senator für Stadtentwicklung, Bauen und Wohnen mitgeteilt, dass sie sich nicht mehr an die Bündnisvereinbarungen halten könne und aus dem Bündnis austreten werde.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hatte direkt nach Bekanntwerden der Mieterhöhungen, die über der im Bündnis für Wohnungsneubau und bezahlbares Wohnen vereinbarten Höhe von 11 Prozent lagen, die Adler Group S.A. schriftlich aufgefordert, ihren Verpflichtungen aus dem Bündnis nachzukommen.\n  \n\n    Dazu sagte Stadtentwicklungssenator Christian Gaebler:\n  \n\n    „Ich bedaure sehr, dass die Adler Group als großes Wohnungsunternehmen die Selbstverpflichtungen aus dem Bündnis nicht eingehalten hat. Das war bereits bei den nicht zugelieferten Monitoringberichten absehbar. Der Austritt ist deshalb nur folgerichtig. Das Bündnis dient dem Wohnungsneubau und dem besseren Schutz der Mieterinnen und Mieter. Wer nicht bereit ist, sich an die getroffenen Vereinbarungen zu halten, kann nicht Teil des Bündnisses sein. Der Austritt der Adler Group schmälert nicht die bisherigen Erfolge des Bündnisses für Wohnungsneubau und bezahlbares Wohnen. Die Zusammenarbeit zwischen den unterschiedlichen Partnerinnen und Partnern hat sich bewährt und wird fortgeführt.“\n  \n\n    Die Adler Group S.A. hat zugesichert, Rücksicht zu nehmen auf einzelne Mieter, die durch Mieterhöhungen überfordert werden könnten. Um dies zu verhindern, werde man individuelle Lösungen finden, schrieb das Unternehmen.\n  \n\n    „Ich halte das für dringend notwendig und für eine Selbstverständlichkeit. Jedes verantwortungsbewusste Unternehmen muss seinen Beitrag für ein gutes, soziales Zusammenleben in unserer Stadt leisten“, sagte Senator Christian Gaebler.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}