{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1294939.php",
    "date": "2023-02-15",
    "title": "Online-Verfahren zur Verbeamtung ist gestartet: Mehr als 1.200 Bestandslehrkräfte haben Antrag gestellt",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie hat heute Morgen das Online-Anmeldeverfahren zur Verbeamtung von Bestandslehrkräften gestartet. Bereits in den ersten Stunden bis heute Mittag haben mehr als 1.200 Bestandslehrkräfte, die bisher als Angestellte beschäftigt sind, ihren Antrag auf Verbeamtung online gestellt.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Ich freue mich, dass wir nun auch unseren angestellten Bestandslehrkräften, die Berlin jahrelang die Treue gehalten haben, die Verbeamtung anbieten können. Das haben wir versprochen und jetzt liefern wir. Ich erinnere noch einmal daran, dass alle Lehrkräfte, die die rechtlichen Voraussetzungen erfüllen, online ihren Antrag auf Verbeamtung stellen können.“\n  \n\n    Das IT-Dienstleistungszentrum Berlin (ITDZ Berlin) stellt als zentraler IT-Dienstleister die leistungsfähige IKT-Infrastruktur für den Basisdienst zur Verfügung und sorgt somit für ein sicheres Online-Anmeldungsverfahren. Sicherheit hat dabei Priorität, daher betreibt es die erforderliche Server-, Netz- und IT-Sicherheitsinfrastruktur in der privaten BerlinCloud seines vom Bundesamt für Sicherheit in der Informationstechnik (BSI) zertifizierten Hochsicherheitsrechenzentrums.\n  \n\n    Um möglichst vielen Bestandslehrkräften noch eine Verbeamtung anbieten zu können, ist bekanntlich unter anderem die Altersgrenze für eine Verbeamtung temporär auf das vollendete 52. Lebensjahr angehoben worden. Wer im jetzt laufenden Schuljahr 2022/2023 oder später 52 Jahre alt geworden ist oder wird, kann verbeamtet werden, sofern alle persönlichen und laufbahnrechtlichen Voraussetzungen erfüllt sind.\n  \n\n    Insgesamt rechnet die Senatsverwaltung für Bildung, Jugend und Familie damit, dass rund 16.000 angestellte Bestandslehrkräfte verbeamtet werden können.\n  \n"
}