{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1373694.php",
    "date": "2023-10-10",
    "title": "„interAct“ – neues Tempelhof-Schöneberger Non-Profit Projekt geht in die 2. Runde",
    "text": "\n\n    Begehbare virtuelle 3D-Kunstausstellungen in Bildender Kunst, Fotografie und Design\n  \n\n    Die Plenum Communications GmbH – ein Berliner Kreativdienstleister mit Spezialisierung auf 3D-Visualsierungen und Animationen für Architektur – bietet mit dem neuen Projekt „interAct“ seit Juli 2023 einen Animationsworkshop zur Präsentation und Vermarktung für selbständige Professionelle der Bildenden Kunst, Fotografie und Design in Berlin.\n  \n\n    Nach dem ersten erfolgreichen Kurs, in dem vier individuelle Animationen von Kunstwerken von der Idee bis zum interaktiven Kurzvideo entwickelt wurden, liegen die Ergebnisse der ersten Teilnehmenden auf der Interseite des Projekts interAct vor.\n  \n\n    Das Projekt interAct wird aus Mitteln der Europäischen Union (Europäischer Sozialfonds Plus) und dem Land Berlin im Rahmen des Programmes „Qualifizierung in der Kulturwirtschaft“ (KuWiQ) der Berliner Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt gefördert. Das Bezirkliche Bündnis für Wirtschaft und Arbeit (BBWA) Tempelhof-Schöneberg hatte eine Empfehlung für diese Projekt ausgesprochen.\n  \n\n    Hier wird Kreativen die Möglichkeit geboten, Bilderwelten von Kunstschaffenden, Fotograf_innen und Designer_innen in das erfolgreiche Medienformat der Animation zu bringen und zu kombinieren. Im zweimonatigen Workshop lernen sie alle Schritte vom Storytelling bis hin zu Video und Animation, Marketing und Publikation und können die Ergebnisse zu Marketingzwecken nutzen, um eine größere Reichweite für ihre Werke zu schaffen.\n  \n\n    In der Projektlaufzeit Mai 2023 bis Ende April 2025 gibt es mehrere Durchgänge, die jeweils zwei Monate an zwei Tagen pro Woche durchgeführt werden. Die Kurse finden vor Ort in einem geräumigen Atelier in der Prühßstraße 50 in Berlin Tempelhof und online statt. Teilnehmende durchlaufen eine Einführung in Bildbearbeitungs- und Video-Programme, die Generierung von Inhalten mit Tools der Künstlichen Intelligenz, z.B. Adobe Photoshop, Premiere oder Midjourney AI, und entwickeln ihr Ausstellungskonzept unter Anleitung und mit Unterstützung des Expert_innenteams (Design, Marketing, Animation). Nach den Workshops hat jede_r Teilnehmende ein eigenes Kurzvideo, welches ein Ideen-Konzept in Bewegung bringt oder die Kreativen selbst und deren Arbeiten zu Werbezwecken für Social Media und Co. beinhaltet.\n  \n\n    Der zweite Durchgang hat am 9. Oktober 2023 gestartet! Der Kurs ist noch nicht vollständig belegt und Interessierte können sich noch anmelden. Auch Anmeldungen für spätere Durchgänge sind möglich. Anfragen, Anmeldungen und Informationen nimmt der Träger der Plenum Communications GmbH gerne per E-Mail an das interAct-Projekt entgegen.\n  \n"
}