{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1364082.php",
    "date": "2023-09-11",
    "title": "BSR-Kieztag auf dem Klausenerplatz",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamts Charlottenburg-Wilmersdorf (SBNE) veranstaltet in Kooperation mit dem Kiezbündnis Klausenerplatz am Samstag, 16. September 2023, von 8 bis 13 Uhr einen Sperrmülltag auf dem Klausenerplatz 16-20 anlässlich des World Clean Up Days. Umweltstadtrat Oliver Schruoffeneger wird um 11 Uhr ein Grußwort sprechen.\n  \n\n    Kiezbewohner:innen können ihren Sperrmüll während dieses Zeitraumes zum Klausenerplatz bringen. Bitte keine Anlieferung mit dem PKW (dann gleich zum Recycling-Hof, Ilsenburger Straße), Transport-Handwägen können gegen Pfand ausgeliehen werden (gesponsert von bio company/midgard-naturkost). Eventuell benötigte „Helfende Hände“ sind vor Ort.\n  \n\n    Die BSR entsorgt Teppiche, Möbel, Matratzen oder Elektrogeräte der Bewohner:innen kostenlos. Ausgeschlossen sind Bauabfälle, Gussbadewannen, Autoreifen, Batterien und flüssige Schadstoffe.\n  \n\n    Es wird einen Tauschmarkt geben, der dazu genutzt werden kann, gut erhaltene Gegenstände zu tauschen oder zu verschenken. Der Tausch- und Verschenkemarkt ist ein Angebot der Berliner Stadtreinigung (BSR). Außerdem wird es Informations- und Mitmachstände geben, zum Beispiel der Initiative Merijaan, die über Plastik, Recycling und Naturschutz informieren. “Der Picknickflitzer – das mobile Mehrwegset zum nachhaltigen Feiern im Grünen” kann Probegefahren werden.\n  \n\n    Das Interaktive Straßentheater zeigt um 12 Uhr und um 13 Uhr seine “Müll Side Story“.\n  \n\n    Kooperationspartner der SBNE beim Sperrmülltag sind die Berliner Stadtreinigung (BSR), das Kiezbündnis Klausenerplatz und die Koordinierungsstelle für Natur- und Umweltbildung (N.U.K.).\n  \n\n    Weitere Informationen gibt es auch unter https://klausenerplatz.de/\n\n\n    Im Auftrag\n    Jüch\n  \n"
}