{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1394710.php",
    "date": "2023-12-11",
    "title": "Veranstaltungskalender der Seniorenkulturveranstaltungen 1. Quartal 2024",
    "text": "\n\n    Während derzeit noch die Seniorenweihnachtsfeiern in den Stadtteilzentren viele Besucherinnen und Besucher anziehen, dazu viele Nachbarschaftsfeste und Adventsfeiern ein Zeichen gegen Einsamkeit setzen und Alt und Jung um die Plätze bei einem Getränk verbinden, ist das Seniorenservicebüro, hier die Koordinatorin für regionale Seniorenarbeit, Liane Jünemann, bereits in der Planung für das erste Quartal 2024 unterwegs gewesen und bei den Weihnachtsfeiern kann nun auch die frisch gedruckte Broschüre mit Festen, Kulturveranstaltungen verteilt werden.\n  \n\n    Sozialstadträtin Juliane Witt: “Sie finden anbei den Veranstaltungskalender mit vielen geplanten Lesungen, Konzerten, Ausstellungen, mit dem wir traditionelle Freunde unserer Kulturorte, aber auch neue Nachbarn gewinnen wollen, die wir gerade in den Nachbarschaftsdialogen im Rahmen der Aktion “Ruhestandskompass” ansprechen konnten. Wer hier im Bezirk “ausgeht”, der findet auch direkt in der Nachbarschaft interessante Veranstaltungen.\n    Es lohnt aber auch, mal den gewohnten Weg um die Ecke zu verlassen und einen anderen Stadtteil zu erkunden. Neue Orte erkunden, fordert uns und kostet auch ein bisschen Überwindung – suchen Sie Orte auf, die sie nicht kennen. Auch ein guter Neujahrsvorsatz kann sein, zu einer unserer sorgfältig organisierten Kulturveranstaltung einfach mal jemanden aus der Nachbarschaft mitzubringen.”\n  \n\n    Als Kulturort wird dieses Mal das “Haus im Stadtteil KOMPASS” vorgestellt.\n    Das Haus mit Jugendfreizeiteinrichtung, mit Stadtteilzentrum und einem wunderschönen Garten bietet jeden Tag nicht Kulturgenuss, sondern ist inzwischen auch ein fester Ort für viele Hobbykünstlerinnen und -künstler geworden, die mit Ausstellungen, Musik, Literatur und Dichtung eine kreative Gruppe gebildet haben.\n    Vom Eingangsbereich mit Büchertausch über das Café gibt es Platz für Ihre Ideen und Anregungen!\n    Lassen Sie uns auch gern wissen, welchen Ort wir im 2. Quartal vorstellen sollen.\n    Sie finden den Kalender und alle anderen Links zum Seniorenservicebüro auch im Netz..”\n    Der Dank geht an Frau Liane Jünemann!”\n  \n"
}