{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1280667.php",
    "date": "2023-01-05",
    "title": "Start der letzten Runde im Berufsorientierungsprojekt „Stark im Kiez“ - Das Berufsfeld Kita kennenlernen mit wortlaut",
    "text": "\n\n    Die Kita als Arbeitsplatz wird immer beliebter, mehr und mehr Menschen entscheiden sich für einen Einstieg in das Berufsfeld. Denn der Beruf „Erzieher*in“ ist nicht nur krisensicher, sondern auch sinnvoll und erfüllend. „Ich habe mich schon immer für die Arbeit mit Kindern interessiert, war mir aber unsicher, ob das am Ende wirklich zu mir passt“, sagt eine ehemalige Teilnehmerin des Berufsorientierungsprojektes „Stark im Kiez“.\n  \n\n    Durch ihre Teilnahme konnte sie drei Monate lang in das Berufsfeld Kita hineinschnuppern und herausfinden, ob sie tatsächlich Erzieherin werden möchte. Am Ende ihrer Teilnahme ist sie sich sicher: „Ich möchte im Februar mit der Ausbildung beginnen. Im Moment schreibe ich Bewerbungen und freue mich riesig auf diesen neuen Schritt!“\n  \n\n    Am 23. Januar 2023 startet das Projekt „Stark im Kiez – Zurück in den Beruf“ nach mittlerweile 2 Jahren Laufzeit in Treptow-Köpenick in seine letzte Runde. Interessierte Menschen können durch ein Praktikum in einer Kita, Workshops zu Berufsbild und Einstiegsmöglichkeiten sowie durch individuelle Beratungen einen umfassenden Einblick in das Berufsfeld gewinnen und sich bei den nächsten Schritten in den Beruf unterstützen lassen. Das Projekt richtet sich an nicht erwerbstätige Menschen aus Berlin. Die Teilnahme ist kostenfrei.\n  Sie sind interessiert? Dann melden Sie sich bei uns!\n\nE-Mail: erwachsenenprojekte@wortlaut.de\n\nTelefon: (030) 789 546 012 oder 0178/ 2969 098\n    \nWebseite: www.wortlaut.de/projekte-fuer-erwachsene/\n\nInstagram: @wortlautprojekte\n    \n\n\n    _Das PEB-Projekt „Stark im Kiez – Zurück in den Beruf“ wird gefördert aus Mitteln des Europäischen Sozialfonds und der Senatsverwaltung für Integration, Arbeit und Soziales im Rahmen der Bezirklichen Bündnisse für Wirtschaft und Arbeit._\n  \n"
}