{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1363750.php",
    "date": "2023-09-08",
    "title": "Wegner empfängt Teilnehmerinnen und Teilnehmer des Weltfriedenstreffens zu einem Empfang im Rathaus",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, wird die Teilnehmerinnen und Teilnehmer morgen am Vorabend des Weltfriedentreffens mit einem Grußwort im Festsaal des Roten Rathauses empfangen. Vertreterinnen und Vertreter der Weltreligionen sowie Repräsentantinnen und Repräsentanten aus der internationalen Politik treffen sich vom 10. bis 12. September 2023 unter dem Motto „Den Frieden wagen“ in der deutschen Hauptstadt. Zahlreiche Persönlichkeiten aus den Bereichen Politik und Kultur, darunter Bundespräsident Frank-Walter Steinmeier und Bundeskanzler Olaf Scholz, werden zu den Gästen des Treffens sprechen.\n  \n\n    Der Regierende Bürgermeister Kai Wegner: „Berlin heißt das Weltfriedenstreffen der Gemeinschaft Sant‘ Egidio herzlich willkommen. Und Berlin ist dankbar für das Geschenk, dass das diesjährige Weltfriedenstreffen hier bei uns stattfindet. Weltfriedenstreffen sind Orte des Respekts, Orte des Austauschs, Orte des Friedens, Orte der Mahnung, Orte der Verbundenheit. Und genau deshalb passt dieses Weltfriedenstreffen so gut nach Berlin – in einer Stadt voller Brüche und Umbrüche, einer Stadt mit zerstörerischen Erfahrungen von Diktatur, eine Stadt mit Erfahrung von Teilung. Und einer Stadt voller Freiheits- und Friedensdrang, der am Ende Mauern überwinden konnte. Heute sind Freiheit, Weltoffenheit und gelebte Vielfalt Berlins Markenzeichen – und eine starke Botschaft der Einheit und Versöhnung. Ich bin mir sicher, dass von Berlin aus eine Botschaft der Hoffnung in die Welt hinausgeht und wünsche den Teilnehmerinnen und Teilnehmern aus aller Welt, dass unsere Stadt sie\n    inspiriert.“\n  \n\n    Das Internationale Friedenstreffen in Berlin ist das 37. Treffen im “Geist von Assisi” nach dem ersten Gebet der Weltreligionen, das Papst Johannes Paul II. zuerst 1986 einberufen hatte. Das Internationale Friedenstreffen wird von der Gemeinschaft Sant’Egidio organisiert, in Zusammenarbeit mit der katholischen und der evangelischen Kirche in Berlin. Ein breites Publikum aus ganz Europa und allen Altersgruppen, darunter viele Jugendliche, hat sich zur Teilnahme angemeldet.\n  \n"
}