{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1302213.php",
    "date": "2023-03-07",
    "title": "Zum Internationalen Weltfrauentag am 8. März 2023",
    "text": "\n\n    Schon vor über 100 Jahren wurde im März die Gleichberechtigung und Emanzipation von Frauen gefordert und erreichte Meilensteine, etwa das Wahlrecht, gefeiert.\n    Auch in diesem Jahr wird es viele verschiedene Aktionen und Demonstrationen geben, bei denen Frauen auf der ganzen Welt gegen Gewalt und Diskriminierung und für eine (geschlechter)gerechte Welt kämpfen.\n    Wer in Berlin demonstrieren möchte, kann zum Beispiel am und um den 08. März an vielen Orten in der Stadt auf die Straße gehen. Auch in Spandau gibt es zahlreiche Veranstaltungen im Rahmen des Spandauer Aktionsmärzes 2023. Alle Veranstaltungen rund um den Weltfrauentag sind hier zu finden:\n  \n\n    Website der Frauen- und Gleichstellungsbeauftragten:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/gleichstellung/\n\n\n    Der 8. März ist auch ein Tag der Solidarität – lokal, national und international. Viele Solidaritätsbekundungen richten sich dieses Jahr an die Frauen und anderen Demonstrierenden im Iran, die unter dem Motto „Jin, Jiyan, Azadî“ (kurdisch für Frau, Leben, Freiheit) für einen Regimewechsel und gegen die institutionalisierte Diskriminierung von Frauen protestieren. Ausgelöst wurden die Proteste aufgrund des Todes von Jîna Mahsā Amīnī, die an den Folgen von Polizeigewalt.\n    Während im Iran Frauen gegen den Zwang eines Kopftuches demonstrieren, kämpfen in Deutschland auch viele Frauen dafür, ihr Kopftuch tragen zu können, ohne deshalb rassistisch diskriminiert zu werden.\n    Die feministischen Themen sind so divers und komplex wie Frauen selbst: So kämpfen die einen für die fairere Verteilung der unbezahlten Sorgearbeit und bessere Kinderbetreuung, damit Frauen in Deutschland nicht weiterhin den Großteil ihrer finanziellen Unabhängigkeit verlieren, sobald sie Mütter werden.\n  \n\n    Frauen, die in der Pflege oder anderen sozialen Berufen arbeiten, fordern grundsätzlich bessere Löhne für diese so genannten Frauenberufe, weil Dankbarkeit allein keine Miete zahlt. Und andere, etwa Frauen mit Behinderung oder trans* Frauen kämpfen dafür, überhaupt Zugang zu Schutzeinrichtungen oder Frauenorten zu bekommen.\n  \n\n    Die in Deutschland 2018 in Kraft getretene Istanbul-Konvention* adressiert viele dieser Forderungen der Frauenbewegungen – die wirtschaftliche Gewalt gegen Frauen generell, die massive sexualisierte Gewalt der besonders Frauen mit Behinderung ausgesetzt sind oder der Ausbau der Frauenhilfestrukturen.\n    Eine konsequente und vor allem lückenlose Umsetzung dieser Konvention, die in Deutschland immerhin im Range eines Bundesgesetzes steht, ist wohl der Nenner, auf den sich am 08. März die allermeisten Frauen einigen können und zwar ganz im Sinne Audre Lordes:\n  „I am not free while any woman is unfree, even when her shackles are very different from my own.“ – (Dt.: „Ich bin nicht frei, während eine andere Frau es nicht ist, auch wenn ihre Fesseln sich sehr von meinen unterscheiden.“)\n  \nÜbereinkommen des Europarates zur Bekämpfung und Verhütung von Gewalt gegen Frauen und häusliche Gewalt\n    \n\n"
}