{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1283569.php",
    "date": "2023-01-14",
    "title": "Diebe mit Unterstützung des Polizeihubschraubers festgenommen",
    "text": "\n\nNr. 0076\n    Einsatzkräfte des Polizeiabschnitts 32 wurden gestern Abend zu einem Diebstahl nach Marzahn alarmiert. Eine Anwohnerin der Havemannstraße hatte gegen 21 Uhr beobachtet, wie zwei Männer an einem Van der Marke Mercedes-Benz hantierten, das Fahrzeug gewaltsam öffneten und kurze Zeit später Werkzeuge und Kisten daraus entnahmen. Das Diebesgut luden sie in einen daneben abgestellten BMW, mit dem beide davonfuhren. Den zwischenzeitlich eingetroffenen Einsatzkräften gelang es, Sichtkontakt zu dem Fluchtfahrzeug herzustellen. Mit dem Anhaltesignal „Stopp Polizei“ forderten sie den 29-jährigen Fahrzeugführer auf, anzuhalten, worauf dieser jedoch nicht reagierte und stattdessen seine Fahrt mit stark überhöhter Geschwindigkeit fortsetzte. In der Zossener Straße setzte der Mann das Fahrzeug gegen einen Bordstein, das Auto kam zum Stehen. Beide Tatverdächtige flüchteten anschließend zu Fuß vom Unfallort. Während Einsatzkräfte den 29-Jährigen nach kurzer Verfolgung\n    festnehmen konnten, blieb der zweite Tatverdächtige, ein 24-Jähriger, zunächst unentdeckt. Er konnte später mit Unterstützung des Polizeihubschraubers unter Einsatz einer Wärmebildkamera in einem Gebüsch am Ufer der Wuhle ausfindig gemacht und dort festgenommen werden. Bei der Flucht hatte der 24-Jährige mehrfach Böller auf die Einsatzkräfte geworfen, wobei ein Polizist am Bein verletzt wurde. Der Beamte konnte nach ambulanter Behandlung im Krankenhaus im Dienst verbleiben. Die beiden Tatverdächtigen, die in Deutschland über keinen festen Wohnsitz verfügen, kamen zur Feststellung ihrer Identitäten in einen Polizeigewahrsam, von wo aus beide der ermittlungsführenden Kriminalpolizei überstellt wurden. Sie sollen im Laufe des Tages einem Richter zum Erlass von Haftbefehlen vorgeführt werden. Die Ermittlungen, unter anderem wegen schweren Diebstahls, Verkehrsunfallflucht, gefährlichen Eingriffs in den Straßenverkehr und tätlichen Angriffs auf Vollstreckungsbeamte,\n    dauern an. Das Fluchtfahrzeug, darin befindliches, mutmaßliches Diebesgut und der Führerschein des 29-Jährigen wurden beschlagnahmt.\n  \n"
}