{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1290161.php",
    "date": "2023-02-01",
    "title": "Fünf Jahre Istanbul Konvention - Berlin erarbeitet eine umfassende Strategie",
    "text": "\n\n    Vor fünf Jahren, am 1. Februar 2018, ist das Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt, die sogenannte Istanbul Konvention, in Deutschland in Kraft getreten. Die Istanbul Konvention ist der bisher umfassendste Menschenrechtsvertrag gegen geschlechtsspezifische Gewalt.\n  \n\nFrauen- und Gleichstellungssenatorin Ulrike Gote: „Die Istanbul Konvention definiert Gewalt gegen Frauen als Menschenrechtsverletzung und Diskriminierung der Frau, die in historisch gewachsenen ungleichen Machtverhältnissen zwischen den Geschlechtern wurzelt. Als völkerrechtlich verbindliches Instrument gibt sie den Anstrengungen, Gewalt gegen Frauen zu bekämpfen, einen umfassenden rechtlichen Rahmen. Und sie gibt wichtige Impulse, alte Probleme neu zu denken und bestehende Strukturen zu überprüfen und weiterzuentwickeln.“\n  \n\n    Die vollständige Umsetzung der Istanbul Konvention ist ein erklärtes Ziel des Berliner Senats. In einem intensiven Prozess wird derzeit unter Federführung der für Frauen und Gleichstellung zuständigen Senatsverwaltung gemeinsam mit den anderen tangierten Senatsressorts, den Frauen- und Gleichstellungsbeauftragten der Bezirke sowie der Zivilgesellschaft ein Landesaktionsplan zur Umsetzung der Istanbul Konvention in Berlin erarbeitet. Die Strategie wird eine Vielzahl von Maßnahmen in unterschiedlichen Handlungsfeldern beinhalten, von Prävention über Schutz und Unterstützung bis hin zu Gesundheit, Strafverfolgung und Justiz. Darüber hinaus soll durch Forschung mehr Wissen zu unterschiedlichen Gewaltphänomenen, aber auch zur Wirksamkeit spezifischer Angebote erlangt werden.\n  \n\nSenatorin Gote: „Wir haben in Berlin bereits ein gutes Hilfesystem für betroffene Frauen und ihre Kinder, aber es gibt noch Schutzlücken und Verbesserungsbedarf. Wir müssen beispielsweise die Zusammenarbeit der Institutionen in Hochrisikofällen verbessern, ebenso brauchen wir mehr Schutzplätze für Frauen mit vielen Kindern und wir müssen das Thema geschlechtsspezifische Gewalt besser in den Aus- und Fortbildungen verschiedener Berufsgruppen verankern. Zugangsbarrieren müssen abgebaut werden, damit beispielsweise eine Beeinträchtigung oder der aufenthaltsrechtliche Status nicht verhindern, dass gewaltbetroffene Frauen Schutz finden können. Unser Ziel ist es, mit dem Landesaktionsplan eine ge-meinsame, auch mit der Zivilgesellschaft abgestimmte Strategie für ein koordiniertes Vorgehen vorzulegen, um alle Frauen möglichst umfassend vor jeglicher Form von Gewalt zu schützen.“\n  \n\n    Berlin verfügt aktuell über 422 Schutzplätze für gewaltbetroffene Frauen und ihre Kinder in sieben Frauenhäusern (eines davon mit zwei Standorten). Hinzu kommen 30 Schutzplätze in drei temporären Frauen-Not-Wohnungen sowie weitere rund 450 Schutzplätze in Zufluchts- und Zweite-Stufe-Wohnungen. Die Schaffung weiterer Schutzplätze hat hohe Priorität: Voraussichtlich zum Ende des ersten Quartals oder zu Beginn des zweiten Quartals 2023 soll das 8. Frauenhaus mit 40 Schutzplätzen für Frauen und ihre Kinder, auch für ihre Söhne bis 18 Jahre, in Betrieb genommen werden, sowie weitere 15 Schutzplätze in einem zukünftigen Projekt für ein 24/7-Aufnahme- und Clearingangebot für gewaltbetroffene Frauen und ihre Kinder.\n  \n\n    Neben den Schutzplätzen gibt es im Land Berlin noch eine Vielzahl an verschiedenen Gewaltschutzmaßnahmen. Besonders hervorzuheben ist das gut ausgebaute Netz an Beratungsmöglichkeiten für Frauen, die von Gewalt betroffen sind. Neben Fachberatungsstellen, die sich auf eine spezifische Gewaltform spezialisiert haben, existieren in Berlin niedrigschwellige Angebote beispielsweise in Frauenzentren und Projekten für Frauen mit Migrationsgeschichte, die bedarfsabhängig an Fachberatungsstellen und andere Einrichtungen weitervermitteln.\n  \n"
}