{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1315658.php",
    "date": "2023-04-20",
    "title": "Neue Öko-Toilette im Fennpfuhlpark",
    "text": "\n\n    Pünktlich zum Beginn des Frühjahrs wurde im Fennpfuhlpark eine neue öffentliche Eco-Toilette installiert und eröffnet. Damit geht der Ausbau der öffentlichen WC-Infrastruktur in Lichtenberg weiterhin kontinuierlich voran. Es gibt kaum noch eine Region, in der keine allgemein zugängliche Toilette vorhanden ist.\n  \n\nDer Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr Martin Schaefer (CDU): „Mit der Aufstellung der neuen Eco-Toilette im Fennpfuhlpark kommen wir dem langjährigen Wunsch der Bürgerinnen und Bürger nach. Immer wieder wurde der Bedarf für diesen Standort geäußert. Bisher war es jedoch aufgrund der Umgebungsbeschaffenheit nicht möglich, dort ein WC zu errichten. Seit Kurzem gibt es nun aber eine neue Technologie, die es erlaubt, Versorgungslücken dort zu schließen, wo es keinen Wasseranschluss gibt. Ich freue mich, dass es gelungen ist, eine dieser neuen Öko-Toiletten im Fennpfuhl einzurichten. Das WC wird seit dem ersten Tag gut angenommen. Unsere Parkläuferinnen und Parkläufer kontrollieren es regelmäßig und konnten bisher keine größere Verunreinigung oder unpflegliches Verhalten feststellen.“\n  \n\n    Inzwischen gibt es bezirksweit flächendeckend öffentliche Toiletten. Unterversorgt sind aber noch immer Parks und Grünanlagen. Die Umgebungen bieten oft nicht die notwendigen Anschlussmöglichkeiten für die gängigen WALL-Toiletten. Um diese Versorgungslücken zu schließen, wurden autarke Toilettenanlagen entwickelt, die ohne Anschluss an die Wasser- und Stromversorgung sowie die Kanalisation auskommen. Eine zweite Öko-Toilette wird nun im Landschaftspark Herzberge in Betrieb genommen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Öffentliche Ordnung, Umwelt und Verkehr\n    Martin Schaefer\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}