{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1296900.php",
    "date": "2023-02-21",
    "title": "Lesung aus dem Buch „unSICHTBAR - Wir zeigen Gesicht“ am 9. März 2023",
    "text": "\n\n\nZeit: 9. März 2023, 17:00 Uhr bis 18:30 Uhr\n    \n\nOrt: Frauenzentrum Treptow-Köpenick, Radickestraße 55, 12489 Berlin\n    \n\n\n    Das bezirkliche Frauenzentrum und die bezirkliche Gleichstellungsbeauftragte veranstalten im Rahmen des Internationalen Frauentages am 9. März 2023 eine Lesung aus dem Buch unSICHTBAR – Wir zeigen Gesicht.\n  \n\n    Am 25. November 2020 zum Internationalen Tag zur Beseitigung von Gewalt gegen Frauen ist das bemerkenswerte Buch unSICHTBAR – Wir zeigen Gesicht erschienen. In diesem Buch haben 11 Frauen ihre ganz persönliche Geschichte über sexualisierte Gewalterfahrungen aufgeschrieben.\n    „Sexualisierte und häusliche Gewalt, Missbrauch und Vergewaltigungen wird oft mit anonymen Geschichten erzählt, oder scheint nur öffentliche Personen zu betreffen. Wir sind echt. Wir erzählen unsere Geschichten und wir zeigen Gesicht.“\n  \n\n    Die Autorinnen machen mit ihrem Buch auf sexualisierte Gewalt und die Verantwortung der Gesellschaft und Politik für ein Umdenken öffentlich. Sexualisierte Gewalt betrifft alle gesellschaftlichen Schichten, alle Altersgruppen sowie trans Personen, nicht-binäre und agender Personen.\n    Im Rahmen der Lesung werden die beiden Autorinnen Alice Mari Westphal und Aissatou Friedrich aus ihren eigenen Erlebnissen und Lebenserfahrungen berichten.\n  \n\n    Der bezirklichen Gleichstellungsbeauftragten zusammen mit dem Frauenzentrum Treptow-Köpenick gemeinsam mit den beiden Autorinnen ist es besonders wichtig, Gesicht zu zeigen, Betroffenen Mut zu machen und einen Raum des persönlichen Austausches zu schaffen.\n  \n\n    Die Veranstaltung ist offen für FLINTA (Frauen, Lesben, inter, nicht-binäre, trans und agender Personen).\n  \n\nTriggerwarnung:\n    Bei der Veranstaltung werden u.a. Gewalterfahrungen besprochen. Das kann für einige Teilnehmer*innen unangenehme Gefühle auslösen. Bei (akuten) Gewalterfahrungen und wenn Sie Unterstützung suchen, wenden Sie sich bitte an die BIG-Hotline bei Häuslicher Gewalt unter 030 611 03 00 oder an das Hilfetelefon Gewalt gegen Frauen 08000 116 016.\n  \n\nDie Lesung ist kostenlos.\n    Um eine vorherige Anmeldung per E-Mail unter frauenzentrum-tk@stephanus.org wird gebeten.\n    Bei Fragen wenden Sie sich an die Gleichstellungsbeauftrage Maria Koch unter gleichstellungsbeauftragte@ba-tk.berlin.de .\n  \n"
}