{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1322991.php",
    "date": "2023-05-11",
    "title": "Fürs Klima auf Tour: Die Challenge der Berliner Bezirke \"Fahr Rad\"",
    "text": "\n\n    Fünf Berliner Bezirke wollen Kinder und Jugendliche verstärkt aufs Fahrrad bringen. Mit einer gemeinsamen Challenge beteiligen die Kommunen sich an der Klima-Tour des Ökologischen Verkehrsclubs (VCD) und stellen sich dem Wettbewerb: In welchem Bezirk werden die meisten Kilometer auf dem Fahrrad zurückgelegt, und welcher Bezirk wird Sieger in dieser erstmaligen Challenge? Ist es Charlottenburg-Wilmersdorf, Tempelhof-Schöneberg, Lichtenberg, Reinickendorf oder Mitte?\n  \n\n    Ab Montag, 15. Mai 2023 sind alle jungen Menschen bis 18 Jahre in Schulen, Jugend- und Freizeit-Einrichtungen und deren Familien aufgerufen, für die Klima-Tour 2023 möglichst viele Kilometer mit dem Fahrrad zu sammeln. Teilnehmende können sich als Gruppe oder auch als Einzelperson auf www.klima-tour.de anmelden und ihre gefahrenen Kilometer eintragen. Auf diese Weise beteiligen sie sich gleichzeitig an der Klima-Tour, dem bundesweiten Wettbewerb des VCD. Zum Ende der Tour, am 31. August, wird der Gewinnerbezirk ermittelt und im Rahmen einer Abschlussveranstaltung voraussichtlich vor dem Roten Rathaus feierlich verkündet.\n  \n\n    Gesundheitsstadtrat Detlef Wagner:\n  \n\n    bq. Mit dieser, von der Berliner Sparkasse, unterstützen Aktion sollen alle Berliner*innen bewegt werden, möglichst viel das Fahrrad zu nutzen, um eine möglichst große Menge schädlicher CO ~2~-Gase einzusparen. Kinder und Jugendliche werden darüber hinaus noch mehr für die Themen Klimaschutz und Gesundheit durch Bewegung sensibilisiert. Letztlich ist dieser Wettbewerb deshalb eine Win-Win-Situation für alle: für die Gesundheit und Fitness der Kinder und Jugendlichen, aber auch fürs Klima. Wir nehmen die Herausforderung aber an und wollen der fahrradfreundlichste Bezirk Berlins werden.\n  \n\n    Schul- und Sportstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich versuche selbst so viele Wege wie möglich, mit dem Rad zurückzulegen. Es wäre schön, wenn diese Aktion auch viele Schülerinnen und Schüler dazu motiviert, das Fahrrad als wichtiges Fortbewegungsmittel in der Stadt zu verstehen. Studien der Bundesärzteschaft und der Deutschen Sporthochschule in Köln zeigen, dass heute nur noch 55 Prozent der Schüler ihre Wege mit dem Rad zurücklegen. Dies hat Folgen für die Gesundheit und Entwicklung von Kindern und Jugendlichen. Vielleicht trägt diese Aktion dazu bei, dass unser Bezirk sich zum radfahrerfreundlichsten Bezirk der Stadt entwickelt.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}