{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1281367.php",
    "date": "2023-01-09",
    "title": "Neujahrsempfang beim Unternehmensnetzwerk Motzener Straße e.V. beginnt mit guten Nachrichten",
    "text": "\n\n    Bezirksbürgermeister Jörn Oltmann kam gemeinsam mit der bezirklichen Wirtschaftsförderung zum ersten Neujahrsempfang des Jahres 2023. Eingeladen hatte das dienstälteste Unternehmensnetzwerk der Stadt, das Unternehmensnetzwerk Motzener Straße e.V.. Veranstaltungsort war dieses Mal der Kosmetikhersteller CLR GmbH in der Sperenberger Straße 3.\n  \n\n    Trotz der herausfordernden letzten Jahre, bedingt durch Pandemie und Energiekrise, gab es auch viel Positives zu berichten. Für das Unternehmensnetzwerk Motzener Straße ist das Thema Nachhaltigkeit quasi Teil ihrer DNA. Seit Gründung des Netzwerks vor 17 Jahren steht Klimaschutz auf der Agenda. NEMo oder Null Emission Motzener Straße ist das erklärte Ziel des Unternehmensnetzwerks, das bis spätestens 2050 erfüllt werden soll. Viele konkrete Maßnahmen folgten in den vergangenen Jahren, um dieses Ziel möglichst schnell und effizient zu erreichen.\n  \n\n    Der neuste innovative Coup gelang dem Netzwerk mit dem „Grünen Kraftwerk“ in Marienfelde im März vergangenen Jahres. So haben die beteiligten fünfzehn Unternehmen seit Projektstart bisher bereits 1,3 Million kWh Energie nachhaltig erzeugt. Sie beschäftigten insgesamt mehr als tausend Mitarbeitende und haben ihren Standort teilweise seit Jahrzehnten im Industriegebiet Motzener Straße. Rund 80 Prozent der erzeugten Energie stammen aus Photovoltaik- und Kraft-Wärme-Kopplungs-Anlagen. Etwa 20 Prozent wurden in Form von Wärme aus Holzheizkesseln, Wärmepumpen und Blockheizkraftwerken gewonnen.\n  \n\n    Diese Erfolge werden auf der Internetseite zum Grünen Kraftwerk nachvollziehbar dargestellt. Positiv schlägt auch die daraus resultierende CO2-Emissionsminderung am Standort zu Buche. Das „Grüne Kraftwerk“ vernetzt digital insgesamt siebzehn Photovoltaikanlagen für die Stromerzeugung und sieben Installationen für umweltgerecht erzeugte Wärme. Bei den beteiligten Unternehmen handelt es sich um zwölf Produktionsunternehmen aus den Branchen Maschinenbau, Kunststoffverarbeitung, Metallbau, Medizintechnik, sowie der Fenster und Möbelherstellung. Hinzu kommen noch drei Großhandelsunternehmen.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Im Bereich der Nachhaltigkeit nehmen die Unternehmen aus Tempelhof-Schöneberg schon heute eine Vorreiterrolle in Berlin ein. Der Green Buddy Award und die Nachhaltigkeitscharta Grüner Hirsch sind sichtbare Belege dafür. Das Unternehmensnetzwerk Motzener Straße hat sich der Nachhaltigkeit in ganz besonderer Weise verschrieben und schafft mit seiner Arbeit Leuchttürme für die Berliner Wirtschaft.”\n  \n\n    UnternehmensNetzwerk Motzener Straße e.V.\n  \n\nZahlen und Fakten:\n    Das Gewerbe- und Industriegebiet Motzener Straße liegt in südlicher Stadtrandlage, unmittelbar an der Landesgrenze zu Brandenburg, und gehört zu den größten Arealen dieser Art in Berlin. Der Standort weist die höchste Industriequote der drei bezirklichen Industriegebiete auf: Insgesamt sind rund 200 Betriebe mit gut 5.000 Beschäftigten auf dem Gelände tätig. Davon gehören knapp die Hälfte der Betriebe und rund 80 Prozent der Beschäftigten zum „Produzierenden Gewerbe“. 60 dieser Betriebe mit ca. 2.500 Beschäftigten gehören zu der seit 2005 bestehenden Standortinitiative Unternehmens-Netzwerk Motzener Straße e.V.. Das Netzwerk finanziert sich aus den Mitgliedsbeiträgen der Partnerunternehmen, fördert den Erfahrungsaustausch und organisiert Aus- und Weiterbildungsaktivitäten. Die Unternehmen des Netzwerks Motzener Straße kooperieren eng und organisieren einen intensiven Erfahrungsaustausch zur Unterstützung von NEMo. Das Unternehmensnetzwerk wurde mit\n    Unterstützung der Wirtschaftsförderung Tempelhof-Schöneberg und Mitteln aus dem Programm Wirtschaftsdienliche Maßnahmen aufgebaut.\n  \n"
}