{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1340720.php",
    "date": "2023-06-30",
    "title": "Klimaanpassungskonzept für die südliche Mierendorffinsel als „Idee für die Schwammhauptstadt“ ausgewählt",
    "text": "\n\n    Das Klimaanpassungskonzept für die südliche Mierendorffinsel gehört beim Wettbewerb „Ideen für die Schwammhauptstadt“ zu den zehn auserwählten.\n  \n\n    Aus 73 eingereichten Bewerbungen, wählte eine von der Regenwasseragentur Berlin ins Leben gerufene Jury zehn „Ideen für die Schwammhauptstadt“ aus.\n  \n\n    Das Bezirksamt Charlottenburg-Wilmersdorf lässt in Kooperation mit „The Nature Conservancy“ erstmalig in Berlin ein lokales Klimaanpassungskonzept auf der südlichen Mierendorffinsel erstellen. Es werden konkrete Vorschläge für Klimaanpassungsmaßnahmen erarbeitet und die planerischen Voraussetzungen für längerfristige Maßnahmen geschaffen. Klimasimulationen liefern Hinweise auf klimabedingte Risiken. Kernbestandteil im Prozess von Analyse bis Maßnahmenplanung ist die Beteiligung von Anwohnenden.\n  \n\n    Das Klimaanpassungskonzept wird bis zum Ende des Jahres erarbeitet und zeichnet sich dadurch aus, dass die Umsetzbarkeit der Maßnahmenvorschläge im Vordergrund steht. Verschiedene Ämter und Anwohnende werden frühzeitig einbezogen. Darüber hinaus hat das Projekt Pilotcharakter und soll als Modell für weitere lokale Klimaanpassungsprojekte im Bezirk dienen.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Aktuell kann beim Fischsterben in der Grunewaldseenkette und bei Überflutungen des Straßenraums beobachtet werden, welche Auswirkungen ein einzelnes Starkregenereignis haben kann. Dies führt vor Augen, dass dringend Lösungen benötigt werden, um Regenwasser zurückzuhalten. Das Klimaanpassungskonzept für die südliche Mierendorffinsel ist ein Vorreiterprojekt für die Erarbeitung innovativer Lösungen, um Berlin zu einer Schwammstadt umzugestalten.\n  \n\n    TNC Programmleiterin Jamie Chan:\n  \n\n    bq. TNC freut sich, dieses Klimaanpassungskonzept zu unterstützen. Im Rahmen der Studie der Mierendorff-Insel haben wir erkannt, wie wichtig es ist, das Konzept der Schwammstadt zu übernehmen. Durch die Integration von naturbasierten Lösungen wie Versickerung, grüner Infrastruktur und innovativer Regenwasserbewirtschaftung können wir die Resilienz der Städte gegenüber den Auswirkungen des Klimawandels stärken.\n  \n\n    Die anderen Ideen sind unter https://regenwasseragentur.berlin/forum-regenwasser-2023/ einsehbar.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}