{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1293551.php",
    "date": "2023-02-10",
    "title": "Marzahn-Hellersdorf wird Pilotbezirk für den Aufbau von Elektrobusladeinfrastruktur",
    "text": "\n\n    Das Land Berlin macht sich auf den Weg, die Dekarbonisierung des Öffentlichen Nahverkehrs voran zu treiben und damit die Umstellung der Berliner Busflotte auf einen elektrischen Antrieb.\n    Erste Gespräche mit dem Bezirk Marzahn-Hellersdorf fanden dazu bereits im Jahr 2022 statt.\n  \n\n    Ziel der Senatsverwaltung für Verkehr ist es, an ausgewählten Endstellen im Stadtgebiet eine elektrische Ladeinfrastruktur zu errichten. Im Pilotprozess werden die Verwaltungsverfahren und Abstimmungsprozesse für eine Sondernutzungserlaubnis für den Aufbau der Lademöglichkeit erprobt, vereinfacht und standardisiert werden, um diesen Prozess dann anschließend in allen Berliner Bezirken als “Blaupause” anzuwenden.\n  \n\n    Bezirksstadträtin Juliane Witt: “Ich freue mich über die Entscheidung des Landes, unseren Bezirk dafür auszuwählen.\n    Marzahn-Hellersdorf liegt im Einzugsgebiet des neuen “Betriebshofverbunds Süd-Ost” und die Planungen von Seiten der BVG wurden bereits auf einige mögliche Ladestationen für E-Busse auf Arbeitsebene geführt.\n    Am 9. Februar 2023 gibt es dazu bei der Staatssekretärin Dr. Meike Niedbal die entscheidende Runde, gerne habe ich aus der Sicht der Bezirks das Angebot letzte Woche angenommen, dass wir innerhalb Berlins diese Vorreiterrolle wahrnehmen und als Pilotbezirk fungieren.”\n  \n\n    Konkret bedeutet das, dass exemplarische Endstellen im Bezirk (Endstationen der Buslinien) geprüft und bearbeitet, dass alle Partner bei einem Genehmigungsverfahren eingebunden werden.\n  \n\n    Bezirksstadträtin Juliane Witt: „Gemeinsam mit den anderen 11 Bezirken waren wir am Donnerstag, dem 10. Februar 2023, zur Präsentation durch die Senatsverwaltung für Umwelt, Verkehr und Klima und die BVG eingeladen.\n    Entscheidend wird die klare Federführung in den Genehmigungsverfahren sein. Zwei Standorte im Bezirk Marzahn-Hellersdorf, am Eastgate und am Elsterwerdaer Platz sollen jetzt planerisch angegangen werden.\n  \n\n    Antragsteller ist die BVG. Bei einem Antrag sind selbstverständlich dann alle Ämter – Umweltamt, Straßen- und Grünflächenamt und das Bauamt – zu beteiligen. Die Bezirksstadträt*innen haben gemeinsam für frühe, klare und präzise Anforderungen geworben, was genau die BVG erwartet, welche Planungskapazitäten sie selbst bereit tellen werden, da die Bezirke keine freien Ressourcen anbieten können, da waren sich alle Beteiligten einig.“\n  \n"
}