{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1385225.php",
    "date": "2023-11-14",
    "title": "Bebauungspläne liegen zur Einsicht aus",
    "text": "\n\n    Im Rathaus Neukölln liegen zwei Bebauungspläne aus, die im Rahmen der frühzeitigen Öffentlichkeitsbeteiligung gemäß § 3 Absatz 1 des Baugesetzbuchs im Fachbereich Stadtplanung vom 27. November 2023 bis einschließlich 15. Dezember 2023 eingesehen werden können.\n  \n\n    Der Bebauungsplan 8-11 („BSR-Erweiterung Gradestraße“) umfasst eine Teilfläche des Grundstücks Gradestraße 73/77/81 im Ortsteil Britz und dient der Sicherung und Weiterentwicklung des Kreislaufwirtschaftsstandortes Gradestraße der BSR (Berliner Stadtreinigungsbetriebe). Zur planungsrechtlichen Zulässigkeit einer Bioenergieanlage soll der nördliche Bereich des Plangebietes als Fläche für Versorgungsanlagen festgesetzt werden. Die bestehende Grünfläche auf dem südlichen Teil des Plangebietes soll dauerhaft gesichert und als Private Grünfläche/Retentionsfläche festgesetzt werden.\n  \n\n    Die BSR führt zu diesem Vorhaben am 21. November 2023 ab 17:00 Uhr eine Informationsveranstaltung durch. Alle Interessierten sind dazu herzlich eingeladen in den Kulturstall des Schlosses Britz (Adresse: Alt-Britz 81-86, 12359 Berlin).\n  \n\n    Mit dem Bebauungsplan 8-100 („Hochspannungsweg / Ortolanweg“) sollen die planungsrechtlichen Voraussetzungen für dringend benötigten Wohnungsbau und eine Kindertageseinrichtung auf der aufgegebenen Kleingartenanlage Fliedergrund und einer untergenutzten Erholungsfläche geschaffen werden. Das Plangebiet erstreckt sich entlang des Hochspannungsweges zwischen dem Ortolanweg und Laubsängerweg.\n  \n\nAuslegungszeitraum:\n    Montag bis Donnerstag von 8:30 Uhr bis 16:30 Uhr und Freitag von 8:30 Uhr bis 15:30 Uhr\n  \n\nOrt: Rathaus Neukölln, Karl-Marx-Straße 83, 12040 Berlin, Neubau, 7. Etage Flur\n  \n\nInfo-Telefon: 90239-2421 oder -2008.\n  \n\n    Im Rahmen der frühzeitigen Öffentlichkeitsbeteiligung besteht die Möglichkeit, sich über die Planungen unterrichten zu lassen und hierzu Stellungnahmen abzugeben. Fragen zum Verfahren oder zu den Inhalten des Bebauungsplanentwurfes können auch telefonisch unter der oben genannten Nummer oder per E-Mail unter stadtplanung@bezirksamt-neukoelln.de\n    gestellt werden.\n  \n\n    Es besteht natürlich auch die Möglichkeit, sich online zu beteiligen. Die Bebauungsplanentwürfe können im Internet eingesehen werden unter: https://www.berlin.de/bebauungsplaene-neukoelln sowie https://mein.berlin.de/projekte/\n\n"
}