{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1327819.php",
    "date": "2023-05-24",
    "title": "Quartiersrat Hellersdorfer Promenade sucht neue Mitglieder",
    "text": "\n\n    Das Quartiersmanagement Hellersdorfer Promenade sucht neue Mitglieder für den Quartiersrat.\n  \n\n    Ein Quartiersrat berät mit dem QM-Team u.a. über die Verwendung der Mittel aus dem Förderprogramm Sozialer Zusammenhalt. Die Bewohner*innen kennen ihr Quartier natürlich gut und können deshalb genau sagen, was gebraucht wird und deshalb gefördert werden sollte. Er hilft dem QM-Team außerdem, das Handlungs- und Entwicklungskonzept zu erstellen.\n    Im Quartiersrat für das Gebiet Hellersdorfer Promenade machen mindestens\n    12 Bewohnerinnen und Bewohner sowie 10 Mitarbeiterinnen und Mitarbeiter aus\n    örtlichen sozialen und kulturellen Einrichtungen mit. Seit 2005 hat der Quartiersrat ungefähr 7,6 Millionen Euro für verschiedene soziokulturelle Angebote und Bildungsprojekte sowie für Baumaßnahmen und Feste bewilligt.\n  Mitmachen kann wer\n  \nälter als 16 Jahre ist\n    \nim Quartier wohnt\n    \nInteresse an den Themen im Kiez hat und\n    \nmitentscheiden möchten, für welche Ideen Gelder aus dem Programm\n      „Sozialer Zusammenhalt“ im Quartier ausgegeben werden.\n    \n\n\n    Interessent*innen melden sich bitte bis zum 31. Juli 2023 im Stadtteilbüro. Die\n    Mitarbeiterinnen Frau Haumersen, Frau Sieber und Frau Mögel beantworten gerne alle Fragen.\n  \n\n    Wer mehr über die Arbeit im Quartiersrat wissen möchte, kann zu den folgenden Festen im Kiez kommen und sich an den Ständen des QM informieren:\n  \n\n24. Juni – Stadtteilfest auf dem Alice-Salomon-Platz\n    \n11. Juli – Promenadenbuffet in der Hellersdorfer Promenade\n    \n21. Juli – Abschlussfest in der Forscherwoche des Bildungscampus Kastanie\n    \n\n\n    Natürlich geht das auch in den Sprechstunden vor Ort (gerne mit Anmeldung), Dienstags von 10:00 bis 13:00 Uhr und Donnerstags von 15:00 bis 18:00 Uhr.\n  \n"
}