{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1360198.php",
    "date": "2023-08-29",
    "title": "Kinder- und Jugendfilmfestival: SCHULTERBLICK 2023 – Jetzt mitmachen!",
    "text": "\n\n    Das Kinder- und Jugendfilmfestival SCHULTERBLICK aus Charlottenburg-Wilmersdorf, unter der Schirmherrschaft von Jugend- und Gesundheitsstadtrat Detlef Wagner, geht in die vierte Auflage.\n  \n\n    Das SCHULTERBLICK wurde vom Medienkompetenzzentrum Charlottenburg-Wilmersdorf im Haus der Jugend Charlottenburg 2020 ins Leben gerufen und richtet sich an Kinder und Jugendliche sowie Schulklassen. Die eingereichten Kinder- und Jugendfilme aus Berlin werden auch in diesem Jahr von einer Jugendjury gesichtet, bewertet und prämiert.\n  \n\nFilme einreichen\n    Filme jeden Genres, Spielfilm – Trickfilm – Reportage, in einer Länge bis maximal 30 Minuten können von jungen Filmemacher:innen oder Schulklassen eingereicht werden. Die Filme dürfen nicht älter als zwei Jahre sein und werden in den Alterskategorien sechs bis 12 Jahre und 13 bis 18 Jahre präsentiert und bewertet. Den Ideen der Wettbewerbsteilnehmer:innen sind keine Grenzen gesetzt.\n  \n\nZusätzlich: In diesem Jahr können die Filmcoaches des Medienkompetenzzentrums angefordert werden, um tatkräftig zu helfen, um aus einer Idee einen Film zu entwickeln. Anfragen können ab sofort an projekt@zille54.de gerichtet werden.\n  \n\nPreisverleihung\n    Jeder Film trägt zum Gelingen des Festivals bei. Der festlichen Abschlussveranstaltung können alle Teilnehmer:innen und Interessierte beiwohnen.\n    Die Produktionen werden je nach Genre: KurzSpielFilm – Trickfilm – Dokumentation im Rahmen der Abschlussveranstaltung am Sonntag, 3. Dezember 2023, im Haus der Jugend – Charlottenburg prämiert. Bei der Preisverleihung des Schulterblick-Festival sind für die preisgekrönten Filmteams Geldpreise bis zu 1000 Euro und insgesamt 3500 Euro dotiert.\n  \n\nEinsendeschluss ist Freitag, 3. November 2023.\n\n\n    Jugendstadtrat Detlef Wagner:\n  \n\n    bq. Digitale Medien haben in der Lebenswelt von Kindern und Jugendlichen einen hohen Stellenwert. Viele Kinder und Jugendliche haben ein eigenes Smartphone, mit integrierter Kamera. Die Förderung von Kindern und Jugendlichen ist mir ein wichtiges Anliegen. Aktiv Filme selbstdrehen machen Spaß und fördern die Kreativität.\n    Ihr habt einen Film und möchtet einen Preis gewinnen? Ich möchte Euch einladen die filmischen Arbeiten, beim Schulterblick-Festival zu präsentieren.\n    Ein Dankeschön an das „Medienkompetenzzentrum“ im Bezirk Charlottenburg-Wilmersdorf für die engagierte Arbeit. Das Filmfestival Schulterblick 2023 ist eine tolle Sache und ich empfehle, Filme einzureichen.\n    Ich freue mich auf die Abschlussveranstaltung mit tollen Filmen und wünsche den Bewerberinnen und Bewerbern viel Erfolg.\n  \n\n    Unterstützt wird das Projekt vom Jugendclubring Berlin e.V., vom Jugendamt Charlottenburg-Wilmersdorf, der Jugend- und Familienstiftung des Landes Berlin und dem Jugendnetz Berlin.\n  \n\n    Mehr Informationen zum Filmfestival finden sich hier:\nwww.zille54.de/schulterblick-filmfestival-2023\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}