{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1382257.php",
    "date": "2023-11-03",
    "title": "Barrierefreiheit im Quartiersmanagement Auguste-Viktoria-Kiez: Gemeinsame Begehung der Geschäfte",
    "text": "\n\n    Das Quartiersmanagement im Auguste-Viktoria-Kiez macht sich stark für Barrierefreiheit. Gemeinsam mit Bezirksstadträtin Korinna Stephan (B90/Grüne) fand eine Begehung bzw. Berollung der Geschäfte im Kiez sowie des Quartiersmanagement-Büros statt, um Gewerbetreibende für mehr Barrierefreiheit zu sensibilisieren und Möglichkeiten aufzuzeigen, deren Geschäftsräume barrierefreier zu gestalten. Organisiert durch Katharina Lotz vom Gewerbenetzwerk Coopolis führte der Spaziergang mit Thomas Gutt, Mitglied des Quartiersrates, Stefanie Raab (ebenfalls Gewerbenetzwerk) und Mitarbeitern des Quartiersmanagements durch mehrere Geschäfte im Kiez. Anschaulich demonstrierte Thomas Gutt in Geschäften die Herausforderungen für Menschen, die auf einen Rollstuhl angewiesen sind. Aber auch weitere Beeinträchtigungen wurden diskutiert, z.B. die Herausforderungen für Menschen mit Seheinschränkungen. Enge und hohe Regalreihen, keine oder unzureichende Rampen, fehlende Blindenleitsysteme\n    oder schwer erreichbare Klingeln stellten sich häufig als Problem dar. Die Gewerbetreibenden zeigten sich sehr aufgeschlossen für die Anregungen und nahmen die Hinweise gerne mit.\n  \n\n    Korinna Stephan ermuntert alle Geschäftstreibenden: „Oftmals können bereits kleine Veränderungen den Zugang zu Geschäften bzw. einen Einkauf ermöglichen. Mit fachkundiger Beratung lassen sich schnell die richtigen Maßnahmen finden. Ich danke den Organisatoren sowie Herrn Gutt, dass diese Begehung ermöglicht wurde und dass Sie sich mit Engagement und Expertise für die Barrierefreiheit einsetzen.“\n  \n\n    Bei der Berollung wurde u.a. auch festgestellt, dass das Quartiersmanagement-Büro zwar über eine Rampe verfügt, diese jedoch nicht für die Last der motorisierten, schweren Rollstühle ausgelegt ist und somit das Büro nicht für alle zugänglich ist. Korinna Stephan sagte hier sofort Unterstützung zu, damit dieser für das Quartier zentrale Ort für alle zugänglich wird. Das Quartiersmanagement finden Sie in der Graf-Haesler Str. 17 und weitere Informationen unter Quartiersmanagement Auguste-Viktoria-Allee (qm-auguste-viktoria-allee.de)\n  \n"
}