{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1306991.php",
    "date": "2023-03-22",
    "title": "Auch in diesem Frühjahr wird die gesteuerte Absenkung des Wasserstandes in der Stauhaltung Spandau ausgesetzt",
    "text": "\n\n    Zur Sicherung von Wasserreserven der Havel wird in diesem Frühjahr, wie schon in den vorigen Jahren, erneut die sonst übliche gesteuerte Absenkung des Wasserstandes der Oberen Havel in der Stauhaltung Spandau ausgesetzt. Mit dieser vorsorglichen Rückhaltemaßnahme bleiben Wassermengen gespeichert, die ansonsten in einem trockenen Sommer fehlen könnten. Aufgrund der Trockenheit der vergangenen Jahre führen Havel und Spree aktuell bereits weniger Wasser als in dieser Jahreszeit üblich. Die Rückhaltung oberhalb der Schleuse Spandau stützt so die Grundwasserreserven für die Versorgung der Hauptstadtregion mit Trinkwasser und leistet einen Beitrag, um den Wasserstand möglichst lange zu halten.\n  \n\n    Bereits seit 2018 besteht im Einzugsgebiet der Oberen Havel und der Spree aufgrund der Trockenheit und der temperaturbedingt hohen Verdunstung eine sehr geringe Bodenfeuchte, insbesondere in tieferen Bodenschichten. Die Grundwasserstände im Einzugsgebiet der Havel liegen deutlich unter dem langjährigen Mittel. Falls ergiebige Niederschläge auch in diesem Sommer ausbleiben sollten, wäre mit einem sehr geringen Zufluss aus der Oberen Havel und somit einem Rückgang der Wasserstände in der Stauhaltung Spandau (dem Abschnitt zwischen der Schleuse Spandau und der Schleuse Lehnitz) zu rechnen. Dies kann Probleme für Schiffe mit bestimmtem Tiefgang bedeuten.\n  \n\n    Um für die Havel eine zusätzliche Reserve für die Sommermonate zu sichern, wird die gesteuerte Absenkung des Wasserstandes in der Stauhaltung Spandau daher nicht erfolgen. Stattdessen wird der Wasserstand dort ab dem 24. März 2023 soweit wie möglich auf dem sogenannten Winterstau (Wasserstand Spandau Oberpegel von 355 cm / 31,51 m über Normalhöhennull) gehalten.\n  \n\n\nWeitere Informationen\n\n\n"
}