{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1343348.php",
    "date": "2023-07-07",
    "title": "Wegner empfängt Berliner Teilnehmerinnen und Teilnehmer der Special Olympics World Games 2023 im Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hat die 35 Berliner Teilnehmerinnen und Teilnehmer der Special Olympics World Games 2023 ins Rote Rathaus eingeladen und ihre erfolgreiche Teilnahme gewürdigt. Zudem haben sich die Sportlerinnen und Sportler in das Gästebuch von Berlin eingetragen.\n  \n\n    Wegner: „Die Special Olympics World Games waren ein einzigartiges Ereignis für Berlin. Wir haben mitgefiebert, mitgelitten und gemeinsam die Erfolge gefeiert. Die Berliner Sportlerinnen und Sportler der Special Olympics World Games sind Vorbilder für uns alle. Ihr unermüdlicher Einsatz und ihre Leidenschaft zeigen uns, was mit Fleiß und Willenskraft erreicht werden kann. Berlin ist stolz auf euch!”\n  \n\n    Wegner weiter: „Ich bin überzeugt, dass die Spiele zahlreiche Menschen – ob mit oder ohne Beeinträchtigung – für den Sport begeistert haben. Wir tragen die Verantwortung, dabei optimale Bedingungen für alle zu schaffen. Daher setzt sich der Senat dafür ein, in den Bezirken mehr inklusive Sporthallen und Sportangebote zu schaffen und ehrenamtliche Trainer für den inklusiven Sport zu gewinnen.”\n  \n\n    Von 17. Juni bis zum 25. Juni war Berlin Ausrichtungsort der Special Olympics Worlds Games 2023, der weltweit größten inklusiven Sportveranstaltung. Es nahmen 6.500 Athletinnen und Athleten mit geistiger und mehrfacher Behinderung aus 192 Nationen teil. Im gesamten Stadtgebiet sind sie in 26 Wettbewerben gegeneinander angetreten und wurden dabei von 100.000 sportbegeisterten Menschen live unterstützt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}