{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1311295.php",
    "date": "2023-04-04",
    "title": "Sperrmüll bequem und umweltfreundlich entsorgen: BSR-Kieztage in Friedrichshain-Kreuzberg",
    "text": "\n\n    In Zusammenarbeit mit der Berliner Stadtreinigung (BSR) veranstaltet das Bezirksamt Friedrichshain-Kreuzberg in diesem Jahr wieder BSR-Kieztage zur mobilen haushaltsnahen Entsorgung von Sperrmüll und anderen Wertstoffen. An den BSR-Kieztagen können private Haushalte an den unten genannten Adressen kostenfrei Sperrmüll, Elektroaltgeräte und Alttextilien abgeben. Ein integrierter Tausch- und Verschenkmarkt bietet zudem die Möglichkeit, „alte Schätze“ weiterzugeben oder vielleicht auch selbst welche zu entdecken. Was am Ende des Tages keine neuen Besitzer*innen gefunden hat, erhält die „NochMall“ – das Gebrauchtwarenkaufhaus der BSR in Reinickendorf.\n  BSR-Kieztage im 2. Quartal 2023:\n  \n20.04.2023 Mariannenplatz 7-9 / Feuerwehrbrunnen (Kreuzberg) 13-18 Uhr\n    \n25.04.2023 Samariterstr. 11-12 (Friedrichshain) 13-18 Uhr\n    \n02.05.2023 Friedrichstr. 11-12 (Kreuzberg) 13-18 Uhr\n    \n16.05.2023 Petersburger Platz 8-9 (Friedrichshain) 13-18 Uhr\n    \n13.06.2023 Am Rudolfplatz 1-2 (Friedrichshain) 13-18 Uhr\n    \n20.06.2023 Bergfriedstr. 22 / Kastanienplatz (Kreuzberg) 13-18 Uhr\n    \n\n\n    Weitere Termine folgen.\n  \n\nBezirksbürgermeisterin Clara Herrmann sagt hierzu: „In diesem Jahr finden 18 Kieztage in unserem Bezirk statt. Mit den Kieztagen unterstützen wir die Friedrichshain-Kreuzberger*innen, ihren Sperrmüll in ihren Kiezen einfach und fachgerecht zu entsorgen. Die Kieztage sind Teil unseres Zero-Waste-Konzepts und sorgen für weniger Müllablagerungen im öffentlichen Raum. Vor Ort gibt es die Möglichkeit Sachen zu Tauschen und Mitzunehmen, dadurch kommt die Nachbarschaft zusammen und wir leisten einen aktiven Beitrag zur Müllvermeidung und schonen damit das Klima. Gemeinsam sorgen wir für mehr Sauberkeit in unseren Kiezen. Dank der Kooperation mit der BSR und dem Senat können dieses Jahr mehr Kieztage stattfinden.“\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt begrüßt das Projekt: „Die BSR Kieztage sind eine tolle und nachhaltige Möglichkeit, sich von Dingen, die nicht mehr gebraucht werden, zu trennen. Bei dem Angebot wird durch Wiederverwendung Abfall vermieden und gleichzeitig eine kostenfreie Entsorgung von Sperrmüll für die Bürger*innen im Bezirk geschaffen und so illegaler Müllentsorgung in den Kiezen vorgebeugt.“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}