{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1280058.php",
    "date": "2023-01-03",
    "title": "Härtefallfonds Energieschulden soll Energiesperren verhindern. Online-Anträge können ab 9. Januar 2023 gestellt werden",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Mit dem Härtefallfonds Energieschulden unterstützt der Berliner Senat Haushalte, die aufgrund der unerwarteten Energiepreissprünge nach dem Beginn des russischen Angriffskriegs gegen die Ukraine von Energiesperren bedroht sind.\n  \n\n    Der Fonds steht vor allem einkommensschwachen Haushalten zur Verfügung, die ihre Energieschulden nicht aus eigenem Einkommen bezahlen können. Über ein Online-Verfahren können betroffene Berlinerinnen und Berliner schnell und einfach einen Antrag stellen, so dass Sperren zügig aufgehoben bzw. verhindert werden können. Das Antragsverfahren steht ab 9. Januar 2023 im Service-Portal des Landes Berlin zu Verfügung.\n  \n\n    Der Härtefallfonds Energieschulden ist eine freiwillige Leistung des Landes für einkommensschwache Haushalte. Er ergänzt Sozialleistungen, wo diese nicht greifen oder zur Verschuldung führen würden. Er wird einmalig ausgezahlt und setzt darauf, dass betroffene Menschen sich an die Energieschuldenberatung oder Energiebudgetberatung wenden, um zukünftige Härten zu verhindern.\n  \n\n    Ab dem 9. Januar 2023 können Anträge über die Online-Antragsstrecke des Landes gestellt werden, diese werden dann vom Landesamt für Gesundheit und Soziales in einer eigens eingerichteten Bewilligungsstelle bearbeitet. Die Antragsstellenden werden über das Ergebnis der Antragsprüfung und bei Nachfragen direkt informiert. Die Auszahlung der Leistung erfolgt an die Energieversorgungsunternehmen in der Höhe, die notwendig ist, um eine Sperre zu verhindern oder zu beenden. Pro Haushalt bzw. Zählernummer kann einmal eine Nothilfe gewährt werden.\n  \n\n    Ein breites Netzwerk aus Wohlfahrtsverbänden, Beratungsstellen, den öffentlichen Bibliotheken, der Verbraucherzentrale Berlin, sozialen Einrichtungen und auch Energieversorgungsunternehmen ist bereits über den Härtefallfonds und das Verfahren informiert und wird Menschen bei der Antragsstellung beraten, informieren oder ganz konkret Hilfe beim Ausfüllen der Anträge leisten.\n  \n\nKatja Kipping; Senatorin für Integration, Arbeit und Soziales: „Unser Härtefallfonds soll schnell all jenen Menschen helfen, die wegen der hohen Energiepreise ihre Rechnungen nicht aus eigener Tasche bezahlen können. Energiesperren soll es nicht geben. Ich möchte, dass alle Berlinerinnen und Berliner gut durch diesen Winter kommen – ohne Furcht vor einer kalten Wohnung haben zu müssen, ohne Sorgen vor unbezahlbar hohen Energierechnungen und ohne sich verschulden zu müssen.“\n  \n\n    Weiterführende Informationen\n  \n\n    Unter https://berlin.de/energie/hilfen/ erfahren Sie mehr über die Hilfspakete des Senats sowie den Härtefallfonds. Die Richtlinie zum Härtefallfonds ist unter\nwww.berlin.de/sen/soziales/soziale-sicherung/haertefallfonds-energieschulden/richtlinie_hf_energieschulden.pdf\n    abrufbar.\n    Den Antrag erreichen Sie über das Service-Portal des Landes Berlin ab dem 9. Januar 2023 unter https://service.berlin.de/dienstleistung/331644\n\n"
}