{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1360157.php",
    "date": "2023-08-29",
    "title": "Neuer Raumordnungsbericht: Berlin und Brandenburg attraktiver Standort zum Leben und Arbeiten",
    "text": "\n\n    Aus der Sitzung des Senats am 29. August 2023:\n  \n\n    Der Berliner Senat und die Brandenburgische Landesregierung haben heute auf Vorschlag des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, und des Ministers für Infrastruktur und Landesplanung, Guido Beermann, den Raumordnungsbericht 2023 für die Hauptstadtregion Berlin-Brandenburg (ROB 2023) beschlossen. Er zeigt, dass sich die Hauptstadtregion trotz Pandemie in den letzten Jahren insgesamt positiv entwickelt hat.\n  \n\n    Nach dem von der Gemeinsamen Landesplanungsabteilung Berlin-Brandenburg erstellten Raumordnungsbericht verzeichnen die Länder Berlin und Brandenburg im untersuchten Zeitraum von 2017-2021 insgesamt eine Zunahme der Bevölkerungs- und Beschäftigtenzahlen sowie der Wohnbautätigkeit. Erfolge wurden zudem bei der Ansiedlung oder Neugründung von Wirtschaftsunternehmen erzielt. Ein Zeichen für die wachsende Bedeutung der Hauptstadtregion als wichtiges Bindeglied in Europa sind gemeinsame Projekte mit den europäischen Partnern, zum Beispiel im Verkehrsbereich im Rahmen der Transeuropäischen Netze (TEN).\n  \n\n    Besonders ausgeprägt ist das Bevölkerungswachstum in Berlin und im Berliner Umland. Eine dynamische Entwicklung ist auch im Umfeld großer Infrastrukturvorhaben wie dem 2020 eröffneten Flughafen Berlin Brandenburg (BER) oder bedeutender gewerblicher Ansiedlungen wie der Tesla-Gigafactory zu verzeichnen. Dies führt zu einer steigenden Nachfrage nach bezahlbarem Wohnraum und einem Bedarf an sozialer und technischer Infrastruktur. Gemeinden in den ländlichen Räumen Brandenburgs spüren hingegen die Auswirkungen des Bevölkerungsrückgangs vor allem aufgrund des hohen Geburtendefizits. In Teilräumen mit stagnierender oder rückläufiger Bevölkerung kann der Fachkräftemangel verstärkt spürbar werden. Ein zentrales Thema, um diese Kommunen zukunftsfest zu machen, bleibt daher die Sicherung der Daseinsvorsorge sowie die Stärkung der Innenstädte und Dorfkerne.\n  \n\n    In der südlichen Hauptstadtregion steht der Umgang mit dem Strukturwandel in der alten Industrie- und Bergbauregion Lausitz im Vordergrund. Mit dem seit 2019 geltenden Landes-entwicklungsplan Hauptstadtregion Berlin-Brandenburg (LEP HR) haben die beiden Landesregierungen auf die sich abzeichnenden Entwicklungstrends bereits reagiert und die landes-planerische Grundlage für die Zukunft der Hauptstadtregion überarbeitet.\n  \n\n    Die Wohnungsbautätigkeit hat im Berichtszeitraum 2017 bis 2021 weiter deutlich zugenommen. Die insbesondere in Berlin und dem Berliner Umland hohe Bevölkerungszunahme, ebenso wie sehr niedrige Kapitalmarktzinsen für Hypothekarkredite und eine weitgehend robuste konjunkturelle Entwicklung wirkten sich sichtbar auf die Bautätigkeit aus. Zum Ende des Berichtszeitraumes kamen allerdings begrenzende Faktoren hinzu, wie die sehr stark gestiegenen Grundstücks- und Rohstoffpreise, Lieferengpässe bei Baumaterialien und eine hohe Kapazitätsauslastung im Baugewerbe.\n  \n\n    Die Beschäftigtenentwicklung und die Tendenzen auf dem Arbeitsmarkt sind im Zeitraum von 2017 bis 2021 in der Hauptstadtregion Berlin-Brandenburg als überwiegend positiv zu bewerten. In der Hauptstadtregion ist die Zahl der sozialversicherungspflichtig Beschäftigten am Arbeitsort im Berichtszeitraum stark gestiegen. Sie hat mit 2,5 Millionen einen neuen Höchststand erreicht. Beeinträchtigt wurde der Beschäftigungsaufbau in der Hauptstadtregion wie auch bundesweit im Jahr 2020 infolge der Auswirkungen der Corona-Pandemie.\n  \n\n    Die Hauptstadtregion hat sich insgesamt als wachstumsstarker Wirtschaftsstandort etabliert. Dabei sind die attraktiven Lebens- und Wohnangebote in Berlin, im Umland und im ländlichen Raum, die Verflechtungen der wissenschaftlichen Einrichtungen beider Länder und das große gut ausgebildete Arbeitskräftepotenzial wichtige Standortfaktoren der Hauptstadtregion. Berlin und Brandenburg verfügen zudem über sich ergänzende attraktive weiche Standortfaktoren als Gewerbe-, Dienstleistungs-, Industrie- Kultur-, Erholungs- und Wohnstandort. Dazu kommt die landschaftliche Vielfalt, die reizvollen Gegensätze, die guten verkehrlichen Anbindungen und Erreichbarkeiten sowie ein breites Angebot an Sport- und Freizeitmöglichkeiten in der Region.\n  \n\n    Die Ergebnisse des vorliegenden ROB 2023 verdeutlichen, dass die Kenntnis räumlicher Entwicklungstendenzen, eine verstärkte Zusammenarbeit innerhalb der Hauptstadtregion und im nationalen und europäischen Kontext sowie langfristig abgestimmte übergeordnete Planungen unabdingbar sind, um die Hauptstadtregion auch künftig im Sinne einer nachhaltigen Raumentwicklung zu gestalten.\n  \n\n    Hintergrund:\n  \n\n    Alle fünf Jahre wird von der Gemeinsamen Landesplanungsabteilung der Länder Berlin und Brandenburg ein Raumordnungsbericht erarbeitet, der über die räumliche Entwicklung in der Hauptstadtregion, den Stand der gemeinsamen Landesentwicklungsplanung und Regionalplanung sowie über aktuelle Planungen und Projekte informiert. Darüber hinaus werden raumbedeutsame Planungen in angrenzenden Ländern und Staaten erläutert und wird über die Arbeit der Gemeinsamen Landesplanungsabteilung und der Landesplanungskonferenz berichtet.\n  \n\n    Der Raumordnungsbericht 2023 kann hier heruntergeladen werden.\n  \n"
}