{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1330920.php",
    "date": "2023-06-02",
    "title": "BAB-Reihe „Mein Kiez“ geht im Juni in Köpenick weiter",
    "text": "\n\n    Köpenick steht im Juni im Mittelpunkt der Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins“. Rund um den 70. Jahrestag des Volksaufstands in der DDR am 17. Juni 1953 erinnert der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) an die Geschichte des Stadtteils während der deutschen Teilung.\n  \n\n    Mit seiner Lage zwischen Wald und Wasser, seinem Schloss und der malerischen Altstadt war Köpenick ein beliebtes Ausflugsziel in Ost-Berlin. Großbetriebe wie die Großwäscherei Rewatex, das Funkwerk Köpenick, das Kabelwerk Oberspree oder der VEB Yachtwerft Köpenick machten den Bezirk aber auch zu einem wichtigen Industriestandort.\n  \n\n    Am 17. Juni 1953 schlossen sich auch Arbeiterinnen und Arbeiter aus den Köpenicker Betrieben dem Streik an und setzen sich in langen Demonstrationszügen in Richtung Innenstadt in Bewegung. Bereits einige Tage zuvor, am 13. Juni, hatten sich mehrere Brigaden unterschiedlicher Berliner Baustellen bei einem Betriebsausflug mit dem Dampfer zum Ausflugslokal „Rübezahl“ am Müggelsee zu einem Streik verabredet. Die Arbeitsniederlegungen ab dem 15. Juni weiteten sich schließlich am 17. Juni zum Volkssaufstand aus. Damit gilt die Dampferfahrt auf dem Müggelsee als einer der Ausgangspunkte des Volksaufstandes und verankert die Geschichte des 17. Juni fest im Bezirk Köpenick.\n  \n\n    Was passierte rund um den 17. Juni 1953 in Köpenick? Und wie erlebten die Menschen in der DDR den Alltag in ihrem Stadtteil? Diese und andere Fragen sollen im Rahmen von Kiez-Spaziergängen und einem Kiezgespräch diskutiert werden. Zum Programm gehört außerdem eine Sonderführung durch die neue Ausstellung der Museen Treptow-Köpenick „Ausnahmezustand! Der 17. Juni 1953 in Treptow und Köpenick“ durch Mitkurator Henning Holsten. Die lokalgeschichtliche Ausstellung beleuchtet bisher weitgehend unbekannte Orte, Personen und Erfahrungen des Juni-Aufstandes von 1953 jenseits der Stalinallee und des Potsdamer Platzes. Vorgestellt werden Streikführer und Demonstrierende, Volkspolizisten und Intellektuelle, Großbetriebe, Kasernen und Versammlungsorte aus dem Berliner Südosten, die auch für die Vor- und Nachgeschichte des 17. Juni von Bedeutung waren.\n  \n\n    Mit der Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ nimmt der Berliner Aufarbei-tungsbeauftragte den Alltag in den Kiezen Ost- und West-Berlins in den Blick. Dabei soll deutlich werden, wie sich die SED-Diktatur und die Teilung der Stadt auf das alltägliche Leben in den einzelnen Ortsteilen auswirkten und welche Spuren davon heute noch sichtbar sind.\n  \n\n    Die nächste Station von „Mein Kiez. Geschichte(n) des geteilten Berlins“ ist für August in Charlottenburg geplant. Im September geht es in Oberschöneweide weiter.\n  \n\nProgramm in Köpenick\n\n\nKiez-Spaziergänge\n    „Von Schloss bis Satellitenstadt – Maueralltag ohne Mauer in Köpenick”\n    durchgeführt von „Mann mit Hut Touren“\n  \n\n    Dienstag, 13. Juni, 16 Uhr\n    Donnerstag, 15. Juni, 15:30 Uhr\n    Samstag, 17. Juni, 10 Uhr\n  \n\n    Treffpunkt: Platz des 23. April, am Denkmal „Köpenicker Blutwoche“\n    Bus/Tram-Haltestelle: Bahnhofstraße/Lindenstraße (Berlin)\n  \n\nKiezgespräch mit Publikumsbeteiligung\n    Donnerstag, 15. Juni, 18 Uhr\n    Mittelpunktbibliothek Köpenick, Alter Markt 2, 12555 Berlin\n  \n\n    Auf dem Podium\n    Henning Holsten, Historiker\n    Prof. Lorenz Lüthi, Historiker\n    Moderation:\n    Michèle Matetschk, Mitarbeiterin beim Berliner Aufarbeitungsbeauftragten\n  \n\nAusstellungsrundgang\n    Termin: Sonntag, 2. Juli, 16 – 17:30 Uhr\n    Ort: Volkshochschule Treptow-Köpenick, Baumschulenstraße 81, 12437 Berlin, Fluretage 2.OG\n  \n\n    Für die Abendveranstaltung und die Kiez-Spaziergänge ist wegen der begrenzten Platzkapazitäten eine vorherige Anmeldung unter veranstaltungen@aufarbeitung-berlin.de erforderlich.\n  \n\nKooperationspartner\n    Museen Treptow Köpenick\n    Bezirksamt Treptow-Köpenick\n  \n"
}