{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2023/pressemitteilung.1365225.php",
    "date": "2023-09-13",
    "title": "„Wahlen sind nicht alles, doch ohne Wahlen ist alles nichts!“",
    "text": "\n\nPolitikwissenschaftler Prof. Wolfgang Merkel spricht im Podcast des Landeswahlleiters für Berlin über die Bedeutung von Wahlen und Wahlbeteiligung für funktionierende Demokratien\n\n\n    „Wahlen sind der Kern einer funktionierenden Demokratie. Sie müssen Integrität haben, damit sie legitim sind. Und es ist daher wichtig, dass die Bürgerinnen und Bürger ihr Wahlrecht wahrnehmen“, sagt Prof. Dr. Wolfgang Merkel in der zweiten Folge von „Wir haben die Wahl“, dem neuen Podcast des Landeswahlleiters für Berlin Prof. Stephan Bröchler.\n  \n\n    Wolfgang Merkel, emeritierter Professor am Wissenschaftszentrum Berlin für Sozialforschung (WZB), gilt als führender Forscher im Bereich von Systemtransformation, Regimewechsel und Demokratisierung.\n  \n\n    Die aktuelle Podcast-Folge geht der Frage nach, warum Wahlen für eine Demokratie so wichtig sind. Anlass: Im Herbst wird das Bundesverfassungsgericht in Karlsruhe voraussichtlich über die Klage der CDU/CSU-Bundestagsfraktion entscheiden. Gegenstand ist der Beschluss des Bundestages, dass eine Wiederholungswahl in 431 der insgesamt 2.257 Urnenwahllokale nebst den Briefwahlbezirken stattfinden muss, nachdem es bei den Wahlen zum Deutschen Bundestag im September 2021 zu gravierenden Pannen gekommen war.\n  \n\n    Landeswahlleiter Stephan Bröchler rechnet mit einer Entscheidung für eine Wahlwiederholung, fürchtet jedoch eine schwache Wahlbeteiligung.\n    Auch wenn eine mögliche Wahlwiederholung in Berlin wenig Einfluss auf die Zusammensetzung des Deutschen Bundestags haben wird, so sei die Teilnahme dennoch von großer Bedeutung, so Merkel: „Eine hohe Wahlbeteiligung ist auch eine hohe Legitimationszuweisung, die wir den Gewählten zukommen lassen.“ Der Forscher begreift Wahlen als „republikanischen Akt und als eine demokratische Pflicht.“\n  \n\n    Das komplette Gespräch ist hier zu hören.\n  \n\n    Die Podcast-Reihe „Wir haben die Wahl“ richtet sich an alle, die sich rund um das Thema Wahlen in Berlin informieren möchten. Landeswahlleiter Stephan Bröchler diskutiert mit Expertinnen und Experten, wie Wahlen in Berlin bestmöglich organisiert werden können und was nötig ist, um ein gelungenes Fest für die Demokratie zu feiern.\n  Weitere Informationen zum Thema Wahlen und Abstimmungen finden sich im Internetangebot des Landeswahlleiters.\n  \n\nLink zur Internetseite des Landeswahlleiters\n\n\nYouTube-Kanal des Landeswahlleiters\n\n\n"
}