{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1338687.php",
    "date": "2023-06-26",
    "title": "Tempelhof-Schöneberg trauert um Rainer Penk",
    "text": "\n\n    Rainer Penk, der langjährige Bezirksverordnete und Fraktionsvorsitzende der Fraktion „Die Grünen“ ist am 20. Juni 2023 plötzlich verstorben.\n  \n\n    Rainer Penk war seit 2011 Bezirksverordneter der Grünen. Einer seiner Schwerpunkte war die Wirtschaftspolitik.\n  \n\n    2016 übernahm Rainer Penk den Fraktionsvorsitz der Grünen in der Bezirksverordnetenversammlung (BVV) Tempelhof-Schöneberg. Er zeichnete sich in diesem Amt durch eine ruhige und vermittelnde Art aus. Er war in seinen Aussagen verbindlich, ein aufmerksamer Gesprächspartner und wegen seiner fachlichen Expertise wie auch seiner Zuverlässigkeit sowie seiner persönlichen Integrität hoch geschätzt.\n  \n\n    Auch in den stürmischeren Momenten der BVV ließ er sich nicht aus der Ruhe bringen und hat immer wieder maßgeblich dazu beigetragen, Wogen zu glätten, Gemüter zu beruhigen. Rainer Penk zeichnete sich dadurch aus, dass er in der Sache überlegt und engagiert gehandelt hat. Mit seiner durchweg freundlichen und respektvollen Art gelang es ihm andere Menschen für sich zu gewinnen und sich für andere Personen erfolgreich einzusetzen.\n  \n\n    Rainer Penk hat seine politische Tätigkeit bereits vor 41 Jahren in Neu-Tempelhof begonnen und hat buchstäblich bis zum Ende unermüdlich für die Menschen in unserem Bezirk gearbeitet. Er war außerdem viele Jahre lang ehrenamtlich tätig, etwa bei Gedenkstättenfahrten oder als Helfer bei bezirklichen Veranstaltungen.\n  \n\n    Mit ihm verliert die Politik, der Bezirk, verliert Berlin einen großartigen Menschen.\n  \n\n    Unser tiefes Mitgefühl gilt seiner Familie.\n  \n\n    Die BVV und der Bezirk Tempelhof-Schöneberg wird ihm ein würdiges und ehrendes Andenken bewahren.\n  \n\n    Ab sofort besteht die Gelegenheit, sich im Büro des Bezirksverordnetenvorstehers in ein Kondolenzbuch einzutragen und sich von Rainer Penk zu verabschieden.\n  \n"
}