{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1326218.php",
    "date": "2023-05-19",
    "title": "Wasserspiel-Saison auf der „Plansche“ startet am Dienstag, 23. Mai 2023, mit neuen Sitzpodesten und zusätzlichen Fahrradbügeln",
    "text": "\n\n    Der beliebte Wasserspielplatz am Dammweg – besser bekannt als „Plansche“ – öffnet am Dienstag, 23. Mai 2023. Die diesjährige Saison startet mit mehreren, neuen Sitzpodesten. Zudem wurde die Zahl der Fahrradbügel erhöht. Beide Maßnahmen wurden mit Mitteln aus dem Förderprogramm Lebendige Zentren und Quartiere in Höhe von 55.000 Euro finanziert.\n  \n\n    Das Wasserspiel schaltet sich ab Temperaturen über 21 Grad Celsius automatisch ein und sprudelt in 20-minütigen Intervallen.\n  \n\nÜber den Wasserspielplatz Plansche im Plänterwald\n    Zwischen Spree und Neue Krugallee liegt im Plänterwald der Wasserspielplatz Dammweg. Die „Plansche“ wurde in den 1950er Jahren als Waldbad errichtet und war ursprünglich ein rundes Planschbecken mit einer Wassertiefe von 20 Zentimetern. An die Anfänge erinnert noch der historische runde Umriss des Hauptbeckens und einige der ursprünglich aufgestellten Steinfiguren sind geblieben. Damals wie heute ist die Hauptattraktion: das Wasser. Im Schnitt 100 Tage im Jahr können Kinder in der Plansche im „Ozeanstrudel“ spielen und sich abkühlen. Auch abseits des Wasserspielbereichs gibt es viele Möglichkeiten zum Toben, Klettern und Verweilen. Mit der Sanierung 2021/22 wurde der Spielplatz um viele Attraktionen erweitert, die Wassertechnik komplett modernisiert und das Sanitärgebäude umgebaut.\n  \n\nHäufig gestellte Fragen und Antworten (FAQ) & Öffnungszeiten:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/gruen/spielplaetze/artikel.1111820.php\n\n\nInformationen zur umfassenden Sanierung:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/gruen/artikel.965788.php\n\n"
}