{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2022/pressemitteilung.1283763.php",
    "date": "2023-01-16",
    "title": "Landschaftsarchitekten GREENBOX aus Köln gewinnen Freiraumwettbewerb zur Gestaltung des Eingangsplatzes in die Siemensstadt Square",
    "text": "\n\n    Für die Siemensstadt Square in Berlin Spandau wurde ein weiterer Meilenstein erreicht: Einstimmig hat sich das Preisgericht des freiraumplanerischen Realisierungswettbewerbs in seiner Sitzung am 10. Januar 2023 für den Entwurf des Landschaftsplanungsbüros GREENBOX als Sieger ausgesprochen. Der Wettbewerb war von Siemens unter Beteiligung des Landes Berlin unter sechs namhaften Landschaftsplanungsbüro ausgelobt worden, um überzeugende Gestaltungsvorschläge für den zukünftigen Eingangsbereich in die neue Siemensstadt Square zu entwickeln.\n  \n\n    Das über 20.000 Quadratmeter große Wettbewerbsgebiet liegt am derzeit stillliegenden S-Bahnhof Siemensstadt zwischen Rohrdamm, Siemensbahn und dem in Planung befindlichen neuen Stadtquartier der Siemensstadt Square. Die teilnehmenden Büros waren aufgefordert, den Eingangsplatz als hochwertigen Auftakt einer ganzen Platzfolge im zukünftigen Quartier zu gestalten und dabei einen harmonischen Übergang zum bestehenden öffentlichen Raum zu schaffen. Neben dem Anspruch an eine hohe Aufenthaltsqualität für die künftigen Nutzerinnen und Nutzer mussten verkehrliche Aspekte und Anforderungen einer klimaresilienten und barrierefreien Gestaltung zusammengeführt werden. Auch die Ergebnisse der umfangreichen Öffentlichkeitsbeteiligung waren bei der Bearbeitung des Wettbewerbs zu berücksichtigen.\n  \n\n    Senatsbaudirektorin Prof. Petra Kahlfeldt: „Der erste Preis gibt richtig gute Antworten auf die hochkomplexen Fragen des ersten Freiraumwettbewerbs in der Siemensstadt Square. Dem Entwurf des Büros GREENBOX gelingt eine feine Ausdifferenzierung unterschiedlich programmierter Räume, die nicht nur mit hoher Aufenthaltsqualität überzeugen, sondern auch auf die Anforderungen des Klimawandels reagieren und sich mit der Geschichte des Ortes auseinandersetzen.“\n  \n\n    Stefan Kögl, General Manager Siemensstadt Square: „Der Entwurf ist in der Struktur klar gegliedert und bietet seinen zukünftigen NutzerInnen eine abwechslungsreiche Vielfalt an unterschiedlichen barrierefreien Raumqualitäten und schafft eine selbstverständliche Verknüpfung mit der Nachbarschaft – die Menschen werden sich hier wohl fühlen. Es wird zudem eine hohe Klima Resilienz erzeugt mit einem geringen Versiegelungsgrad, ausgewogener Pflanzenwahl und einem durchdachten Regenwassermanagement.“\n  \n\n    Das Preisgericht würdigte mit seiner Entscheidung vor allem die hohe Komplexität des Siegerentwurfs, der von einem robusten, orthogonal ausgelegten Grundsystem ausgeht und variable Entwicklungsmöglichkeiten zulässt. In der Jury war neben renommierten Fachpreisrichtern auch Vertreter von Siemens sowie der Spandauer Baustadtrat Thorsten Schatz vertreten.\n    Siemens plant, alle Arbeiten ab Mitte Februar öffentlich auszustellen. Genaue Angaben zu Ort und Zeit werden noch bekannt gegeben.\n  \n\n    Weitere Informationen zum Freiraumwettbewerb finden Sie unter:\nFreiraumplanerischer Wettbewerb 2022 | Siemens – Siemensstadt\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}