{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1320640.php",
    "date": "2023-05-04",
    "title": "Geländer im Treptower Park abgeflext, ausgebaut und entwendet – Bezirksamt bittet um Hinweise",
    "text": "\n\n    Unbekannte haben ein neu installiertes Geländer im Treptower Park abgeflext, ausgebaut und entwendet. Der Schaden wurde am 25. April 2023 festgestellt und die im Auftrag des Bezirksamts tätige Baufirma hat mittlerweile Anzeige wegen Sachbeschädigung bei der Polizei erstattet.\n  \n\nHinweise auf Tatverdächtige nimmt das Straßen- und Grünflächenamt per E-Mail entgegen an SGA-Zentral@ba-tk.berlin.de.\n    \n\n\n    Mit Beginn der Sanierungsarbeiten im Treptower Park Anfang 2023 hatte das Straßen- und Grünflächenamt immer wieder mutwillige Zerstörung im Bereich zwischen dem Sowjetischen Ehrenmal und der Straße Am Treptower Park verzeichnet. Im vergangenen Jahr wurden Bauzäune umgeworfen, neu gesetzte Pflanzen rausgerissen und frisch angelegte Wiesenflächen betreten. Ein ehemaliger Trampelpfad zum Heidekampgrabenweg wurde nun inzwischen wieder auf etwa einen Meter Breite durch den jungen Efeu hindurch „festgelaufen“.\n  \n\n    Trampelpfade, die über viele Jahre hinweg entstehen, mögen zwar für manche praktisch erscheinen. Sie zerstören aber vorhandene Gehölze und Rückzugsgebiete für Tiere – und davon gibt es tendenziell immer weniger. Trampelpfadbenutzer und –benutzerinnen entziehen mit ihrem Verhalten der Natur die Fläche.\n  \n\n    Der Treptower Park ist darüber hinaus eine denkmalgeschützte Grünanlage und die Wege sowie die Wegeführung sind gemäß historischer Pläne wiederherzustellen. Bei Bedarf kann in Abstimmung mit der Denkmalpflege aufgrund veränderter Bedingungen auch davon abgewichen werden, sofern die Maßnahmen nicht dem Denkmalcharakter widersprechen – genau das ist aber meist der Fall, wenn der Fokus auf einer „effektiven“ Wegebeziehung liegt. Als Landschaftspark ist der Treptower Park geprägt von geschwungenen Wegen sowie weiten Wiesen und Gehölzflächen.\n  \n\n    bq. „Die Dimensionen, die der Vandalismus im Treptower Park annimmt, sind langsam bedenklich“, sagt Bezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtplanung, Straßen, Grünflächen und Umwelt. „Ich bedauere sehr, dass einige wenige die Arbeiten in diesem Park sabotieren. Grundsätzlich hat das Straßen- und Grünflächenamt viel Zuspruch für die Sanierungsmaßnahme im Treptower Park erhalten, zu der auch umfangreiche und vielfältige Gehölzneupflanzungen gehörten. Im Jahr 2024 wird ein weiterer Weg im Treptower Park saniert, Bäume werden gepflanzt und weitere Gehölzflächen überarbeitet.“\n  \n\n    Weitere Informationen zur denkmalgerechten Wiederherstellung des Treptower Parks:\nhttps://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/treptower-park/artikel.1181979.php\n\n"
}