{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1328593.php",
    "date": "2023-05-26",
    "title": "STADT UND LAND übergibt 105 von 245 neuen bezahlbaren Wohnungen in Altglienicke an das Landesamt für Flüchtlingsangelegenheiten",
    "text": "\n\n    Pressemitteilung der STADT UND LAND\n  \n\nBerlin, 26. Mai 2023 – Die STADT UND LAND hat die ersten 105 von insgesamt 245 neuen bezahlbaren Wohnungen auf dem Grundstück Hassoweg/Nelkenweg in Altglienicke an das Landesamt für Flüchtlingsangelegenheiten (LAF) übergeben.\n  \n\n    Die feierliche Schlüsselübergabe durch die STADT UND LAND-Geschäftsführung Natascha Klimek und Ingo Malter an das Landesamt für Flüchtlingsangelegenheiten (LAF)fand in Anwesenheit der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung Cansel Kiziltepe sowie des Senators für Stadtentwicklung, Bauen und Wohnen Christian Gaebler statt.\n  \n\n    Rund 40 Prozent der am Hassoweg/Nelkenweg entstehenden Familienwohnungen sollen in den ersten Jahren von Geflüchteten bewohnt werden. Rund ein Drittel aller Wohnungen werden durch das Land Berlin gefördert und an Inhaber eines Wohnberechtigungsscheins ab 6,50 Euro nettokalt pro Quadratmeter/Monat vermietet.\n  \n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Ein Leben ohne die eigenen vier Wände ist für viele Berliner*innen unvorstellbar. Doch für Geflüchtete, die in Gemeinschaftsunterkünften leben müssen, ist es Normalität. Die Bereitstellung von Wohnungen für Geflüchtete bedeutet eine sofortige Verbesserung ihrer Lebenssituation, zum Beispiel durch mehr Privatsphäre und größere Autonomie. Leider werden Geflüchtete häufig auf dem ohnehin schon angespannten Wohnungsmarkt diskriminiert, so dass sie nur unter großen Schwierigkeiten eine Wohnung anmieten können. Daher freut es mich besonders, dass die STADT UND LAND aktiv wurde, Wohnraum geschaffen und nun 105 Wohnungen an das Landesamt für Flüchtlingsangelegenheiten übergeben hat.“\n  \n\nChristian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen: „Mit diesem in modularer Bauweise errichteten Projekt zeigt die STADT UND LAND, dass wir in Berlin unter den aktuell schwierigen Rahmenbedingungen im Bausektor dringend benötigte bezahlbare und familienfreundliche Wohnungen schnell und kostengünstig realisieren. Die heutige Schlüsselübergabe für die ersten 105 Wohnungen für Geflüchtete ist nicht nur im Kontext der aktuell wieder steigenden Zahlen von großer Bedeutung. Sie ist auch ein wichtiges Zeichen für eine diverse Stadt, in der Menschen aller Herkünfte und Lebensweisen nicht voneinander abgeschottet, sondern miteinander leben.”\n  \n\nDr. Carinna Harms, kommissarische Präsidentin des LAF: „Ich freue mich sehr, dass wir mit dem Neubau-Projekt der STADT UND LAND in den kommenden Jahren einigen Geflüchteten und ihren Familien qualitativ hochwertige Wohnungen anbieten können. Der Bezug einer eigenen Wohnung verleiht den Familien Sicherheit, die manche bis dahin entbehren mussten. Der Zugang zu Schule, Sprachkursen und Einstieg ins Berufsleben wird durch die eigenen vier Wände sehr viel leichter.“\n  \n\nNatascha Klimek, Geschäftsführerin STADT UND LAND: „Wir nehmen unsere Aufgabe, Wohnungen für alle Menschen der Stadt zur Verfügung zu stellen, sehr ernst. Dabei geht es nicht nur um qualitativ guten Wohnraum zu bezahlbaren Mieten, sondern auch darum, die verschiedenen Bevölkerungsgruppen auf eine Weise zu berücksichtigen, die der Vielfalt\n    unserer Stadt Rechnung trägt. Wir sind überzeugt, dass die Einbindung von Wohnungen für Geflüchtete in ein gutes nachbarschaftliches Umfeld den Betroffenen große Vorteile im Integrationsprozess bietet und zugleich dazu beiträgt, Vielfalt, Offenheit und Toleranz im Umfeld zu fördern.\n  \n\nIngo Malter, Geschäftsführer STADT UND LAND: „Mit unserem Typenhaus-Konzept gelingt es uns, schnell und kostengünstig zu bauen, ohne dass die Qualität der Wohnungen darunter leidet. Dies sind zwei wesentliche Voraussetzungen, um den dringend benötigten Wohnraum in großer Stückzahl zur Verfügung stellen zu können – auch in so beliebten Wohnbezirken wie Treptow-Köpenick. In den letzten 10 Jahren ist die STADT UND LAND um mehr als 11.000 Wohnungen gewachsen, davon rund ein Drittel hier im Bezirk. Das Typenhaus-Konzept ermöglicht es uns, diese Erfolgsgeschichte trotz steigender Bau- und Energiekosten auch in den kommenden Jahren fortzuschreiben.“\n  \n\n    Das neue Quartier mit neun drei- bis fünfgeschossigen Gebäuden am Hassoweg/Nelkenweg entsteht auf einem zuvor brachliegenden, rund 23.400 m² großen Grundstück. Die Wohnungen bieten mit einem bis fünf Zimmern Raum für unterschiedliche Lebensentwürfe.\n  \n\n    Die Planungsmodule der STADT UND LAND-Typenhäuser ermöglichen es dabei, nicht nur variable Gebäudetypologien zu errichten, sondern auch unterschiedliche Wohnungsgrößen innerhalb des Gebäudes individuell miteinander zu kombinieren. Durch den Rückgriff auf den in der Bauindustrie bereits bekannten Typenhauskatalog ergibt sich bereits eine Zeitersparnis in der Bearbeitung der frühen Leistungsphasen (Planung). Auch in der Bauausführung ergeben sich Zeitvorteile aus den gleichen Gründen, durch die Wiederholung des Typus kann von einem Einstieg in das serielle Bauen gesprochen werden.\n  \n\n    Im Außenbereich werden Grün- und Freizeitflächen sowie mehr als 200 Fahrradstellplätze, davon 24 für Lastenfahrräder, für die künftigen Bewohnerinnen und Bewohner angelegt. Die Fertigstellung der weiteren 140 Wohnungen sowie der Außenanlagen ist zum zweiten Quartal 2024 geplant.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}