{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1363781.php",
    "date": "2023-09-11",
    "title": "Die Stadtbibliothek zukunftsfähig machen: Neuerungen, Umbauten und Schließzeiten der Stadtbibliothek Steglitz-Zehlendorf",
    "text": "\n\n    Im Rahmen der Bibliotheksentwicklungsplanung hat die Stadtbibliothek Steglitz-Zehlendorf umfangreiche Mittel für den Ausbau der Aufenthaltsqualität und Veranstaltungsfähigkeit erhalten: Die Standorte bekommen eine neue IT-Technik, neue Ausleih- und Rückgabeautomaten und neues Mobiliar. Zusätzlich führt das Bezirksamt Steglitz-Zehlendorf umfangreiche Sanierungsarbeiten an einzelnen Bibliotheksstandorten durch. Um einen reibungslosen Ablauf der Maßnahmen zu gewährleisten, wird es in den folgenden Wochen zu vorrübergehenden Einschränkungen im Betriebsablauf der Stadtbibliothek kommen.\n  \n\n    Die Gottfried-Benn-Bibliothek in Zehlendorf ist vom 28.08.2023 bis 03.10.2023 geschlossen und wird mit neuen Fenstern, weiteren Zugängen zum Bibliotheksgarten und einer nagelneuen Rücksortieranlage für die Bibliotheksmedien ausgestattet.\n  \n\nWegen dringender Arbeiten an der Netzwerkinfrastruktur schließt die Stadtteilbibliothek Lankwitz am 18. und 19.09.2023.\n\n\n    In der Ingeborg-Drewitz-Bibliothek am Rathaus Steglitz werden ab dem 19.09.2023 neue Bücherregale aufgebaut und nach und nach gegen das alte Regalsystem getauscht. Diese sind mit Rädern ausgestattet und ermöglichen somit maximale Flexibilität in der Raumgestaltung für Veranstaltungsarbeit und der Erweiterung von Lernräumen in den Prüfungsphasen der Lernenden.\n  \n\n    Möglich ist die Anschaffung des neuen Mobiliars dank der Finanzmittel aus dem AVA-Fonds, der speziell für den Ausbau der Veranstaltungsfähigkeit und Aufenthaltsqualität in den Öffentlichen Bibliotheken Berlins gedacht ist und durch die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt zur Verfügung gestellt wurde.\n  \n\nEnde Oktober, in der Woche vom 30.10.-04.11.2023, wird in der Ingeborg-Drewitz-Bibliothek ebenfalls neue IT-Technik verbaut, was eine Schließung des Bibliotheksstandorts in diesem Zeitraum notwendig macht.\n  \n\nDas Bibliotheksteam bittet um Verständnis. Die Rückgabefristen wurden entsprechend angepasst. Außerdem entstehen keine Transportkosten innerhalb des Bezirks, wenn Exemplare aus den jeweils geschlossenen Standorten in anderen Bibliotheken des Bezirks zurückgegeben werden.\n\n\n    SCHLIESSTERMINE DER STANDORTE:\n  \n\nGottfried-Benn-Bibliothek: geschlossen vom 28.08.2023 bis 03.10.2023\n    \nStadtteilbibliothek Lankwitz: geschlossen vom 18.09.2023 bis 19.09.2023\n    \nIngeborg-Drewitz-Bibliothek: geschlossen vom 30.10.2023 bis 04.11.2023\n    \n\n\nAlle Häuser bleiben ebenfalls am 02.10.2023 geschlossen.\n\n\nInformation: Telefonisch unter 030 90299 2410\n\n"
}