{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1322746.php",
    "date": "2023-05-10",
    "title": "SPORT IM PARK 2023",
    "text": "\n\nMehr Angebote – mehr Bewegung – mehr Gesundheit für Jung und Alt!\n\n\n    Die Saison für „Sport im Park“ hat begonnen! Von Mai bis Oktober 2023 können alle Spandauer Bürgerinnen und Bürger kostenfrei und ohne Anmeldung an den vielfältigen Bewegungsangeboten in Spandau, aber auch in anderen Berliner Bezirken, teilnehmen. Das Alter oder das eigene Fitnesslevel spielen hierbei keine Rolle – jeder ist willkommen und kann etwas für sich und seine Gesundheit tun. Die Bewegungsangebote finden alle draußen an der frischen Luft statt. „Sport im Park“ ist ein Förderprogramm der Senatssportverwaltung für Inneres, Digitalisierung und Sport unter finanzieller Beteiligung der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\n  \n\n    In diesem Jahr bieten drei sehr engagierte Sportvereine (Sportkinder Berlin e.V., Stadtbewegung e.V., Kiezsport e.V.) die niedrigschwelligen und leicht zugänglichen Angebote, u. a. im Koeltzepark, im Südpark oder auf dem Spielplatz am Cosmarweg 58, an. Eine Übersicht über die Bewegungsangebote finden Sie im angehängten Flyer!\n  \n\n    Tanja Franzke, Bezirksstadträtin für Jugend und Gesundheit, erklärt: „Es freut mich sehr, dass „Sport im Park“ Spandauer Bürger und Bürgerinnen auch in diesem Jahr wieder kostenfrei und draußen in Bewegung bringt! Diese Bewegungsangebote sind ein elementarer Baustein des gesundheitspolitischen Ziels „Gesund aufwachsen, leben und älter werden in Spandau“. „Sport im Park“ ist zudem ein wesentlicher Teil der Spandauer Strategie „Spandau bewegt sich!“.“\n  \n\n    Weitere Informationen rund um „Sport im Park“ finden Sie unter:\nhttps://www.berlin.de/berlin-bewegt-sich/\n\n\n    Bei Rückfragen wenden Sie sich an Frau Ströhlein des Bezirksamts Spandau (OE Qualitätsentwicklung, Planung und Koordination)\n    E-Mail: c.stroehlein@ba-spandau.berlin.de\n    Tel.: 030 90279-4040\n  \n"
}