{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1371874.php",
    "date": "2023-10-04",
    "title": "Erster „Fairer Markt“ im Rathauspark Lichtenberg",
    "text": "\n\n    Lichtenbergs erster „Fairer Markt“ öffnet am Samstag, 14. Oktober 2023, von 11.00 bis 18.00 Uhr im Rathauspark an der Möllendorffstraße und bietet Besucherinnen und Besuchern mit fair gehandelten Produkten, Kulturprogramm und kulinarischen Highlights ein vielfältiges Markterlebnis.\n  \n\n    Der „Faire Markt“ lädt dazu ein, an den Marktständen Neues zu entdecken, regionale sowie fair produzierte und gehandelte Leckereien, Kunst, Dekoration und Textilien zu erwerben und sich dem Thema Fair Trade anzunähern. Dabei erhalten Marktschwärmerinnen und Marktschwärmer aus erster Hand einen Einblick in das Angebot und die Produktion fairer Produkte und können mit dem Erwerb neuer Lieblingsstücke lokale Händlerinnen und Händler unterstützen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Ich freue mich, dass wir mit unserem ersten ‚Fairen Markt‘ in Lichtenberg ein Event für die ganze Familie anbieten, mit dem wir auf die Bedeutung von fairem Handel aufmerksam machen möchten. Dazu geben wir gerne allen lokalen Händlern und Institutionen eine Möglichkeit, ihr Fair-Trade-Engagement sichtbar zu machen und uns auf dem Weg zur ‚Fair Trade Town‘ zu begleiten. Danke auch an die Steuerungsrunde Faires Lichtenberg, die wichtige Impulse für diese Veranstaltung gesetzt hat.“\n  \n\n    Rahmend gibt es ein vielseitiges Kulturprogramm mit Live-Musik von Emma Greenfield, dem Lotus Ensemble und Humana auf der Pick-Up-Truck-Bühne sowie verschiedenen Mitmachaktionen. Der erste „Faire Markt“ in Lichtenberg ist ein Projekt der Wirtschaftsförderung Lichtenberg in Kooperation mit visitBerlin und wird ausgeführt von buero doering – Fachhandel für Ereignisse. Das Projekt wird von der Senatsverwaltung für Wirtschaft, Energie und Betriebe aus Mitteln für besondere touristische Projekte finanziert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Wirtschaftsförderung\n    Jasmin Nurin\n    Telefon: (030) 90296-4335\nE-Mail\n\n"
}