{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1359164.php",
    "date": "2023-08-24",
    "title": "Begeistertes Feedback für die drei talentCAMPus-Veranstaltungen der VHS Steglitz-Zehlendorf während der Sommerferien – weitere talentCAMPus-Wochen für die Herbstferien geplant",
    "text": "\n\n    Am Ende einer lebhaften Woche mit vielen neuen Eindrücken und Begegnungen fand am 18. August die Abschlusspräsentation des VHS-talentCAMPus in der Jugendfreizeiteinrichtung „Phoenix“ statt. Bei der letzten der drei Veranstaltungen für Kinder und Jugendliche, die die VHS Steglitz-Zehlendorf zusammen mit ihren Kooperationspartnern während der Sommerferien veranstaltet hat, konnten sich die Teilnehmenden in Workshops zu den Themen Graffiti, Pantomime, Kurzfilm drehen, Streetdance, Percussion, Musik machen mit dem Ipad, Kreative Selfies wie ein Influencer oder Abenteuer in der Natur ausprobieren. Voller Stolz haben die Kinder und Jugendlichen zum Ende der Veranstaltung Angehörigen und Freunden präsentiert, was sie in dieser Woche Neues erlebt und gelernt haben. Vor diesem talentCAMPus hatten bereits zwei andere Kulturwochen stattgefunden: ein talentCAMPus kreativ im „Campus Albert Schweitzer“ sowie ein talentCAMPus inklusiv in der Jugendfreizeiteinrichtung\n    „JeverNeun“.\n  \n\n    Dank der Unterstützung des Deutschen Volkshochschulverbandes und des Bundesministeriums für Bildung und Forschung konnte die Volkshochschule Steglitz-Zehlendorf diese Ferienwochen für Kinder und Jugendliche im Alter von 10-16 Jahren kostenlos anbieten.\n  \n\nBildungsstadträtin Cerstin Richter-Kotowski freut sich über das Engagement der VHS:\n\n\n    bq. „Es ist schön zu sehen, dass unsere Volkshochschule gerade denen ein vielfältiges kulturelles Erlebnis anbieten kann, die keine Möglichkeit haben, während der Ferien zu verreisen oder kostenpflichtige Angebote wahrzunehmen.“\n  \n\n    Insgesamt konnten in den drei Sommer-talentCAMPus-Wochen 110 Kinder und Jugendliche mit diesem hochwertigen Kulturangebot in Steglitz-Zehlendorf erreicht werden.\n  \n\nFür die beiden bevorstehenden Herbstferien-Wochen plant die Volkshochschule zwei neue talentCAMPus-Maßnahmen. Interessierte Eltern können sich per E-Mail (talentcampus@vhssz.de) in den Infoverteiler für den talentCAMPus aufnehmen lassen.\n\n\n    Weitere Informationen:\n  \n\nMichael S. Rauscher (Projektleiter talentCAMPus)\nE-Mail: rauscher@vhssz.de\nTel.: 030-90299-5084\n\n"
}