{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1287641.php",
    "date": "2023-01-25",
    "title": "Steuerungskreis Transformation der Berliner Industrie tagt in der Koordinierungsstelle für Energieeffizienz und Klimaschutz im Betrieb – Dekarbonisierung der industriellen Produktion und Sicherung sowie Ausbau von Industrieflächen im Mittelpunkt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Steuerungskreis Transformation der Berliner Industrie (SKIP) ist am heutigen Mittwoch unter Leitung der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, zu seiner zweiten Sitzung in dieser Legislaturperiode zusammengekommen. An dem Spitzentreffen, das in den Räumlichkeiten der „Koordinierungsstelle für Energieeffizienz und Klimaschutz im Betrieb“ (KEK) in Charlottenburg stattfand, nahmen Vertreterinnen und Vertreter des Senats, der Sozialpartner, der Kammern und Unternehmensverbände, der Gewerkschaften, der Bundesagentur für Arbeit Berlin-Brandenburg, der IBB sowie der Wirtschaftsförderung Berlin Partner teil.\n  \n\n    Neben der Weiterentwicklung des Stadtentwicklungsplanes (StEP) Wirtschaft 2030, der Sicherung städtischer Industrieflächen sowie des Umsetzungstandes des Masterplans Industriestadt 2022-2026 stand das Thema Dekarbonisierung der industriellen Produktion im Mittelpunkt der Sitzung. Vor dem Hintergrund drängender aktueller Herausforderungen – Klimawandel, Energiewende und Energiekrise – berieten die Teilnehmenden, wo die Berliner Industrie Potenziale bei der Nutzung erneuerbarer Energien sieht, welche Chancen sich daraus für den Wirtschaftsstandort ergeben und welche weitere Unterstützung der Industrie seitens des Senats nötig ist.\n  \n\n    Berlin hat sich beim Klimaschutz ambitionierte Ziele gesetzt: Vor 2045 soll die Stadt klimaneutral sein. Eine starke und moderne Industrie mit ihren aktuell 800 Unternehmen und weit über 100.000 Beschäftigten hat dafür eine große Bedeutung. Das Land Berlin steht bereit, die Wirtschaft und insbesondere die vielfach energieintensive Industrie zu unterstützen, etwa mit Förderangeboten wie SolarPlus, mit Beratungen und der Fachkräfteoffensive für Klimaberufe. Einigkeit besteht beim Steuerungskreis Transformation der Berliner Industrie darüber, dass der schnelle Ausbau von Solaranlagen nicht nur auf Wohnungsneubauten, wie es seit Januar in Berlin Pflicht ist, sondern auch auf allen weiteren verfügbaren Dächern wie denen von großen Industriehallen, der Gamechanger für die Energiewende ist.\n  \n\n    Diskutiert wurde auch, wie in einer wachsenden Stadt die wenigen vorhandenen Flächen gut und gerecht verteilt werden können. Die Siemensstadt Square, der Clean Tech Park Marzahn, der Wissenschaftsstandort Adlershof und die Urban Tech Republic Tegel sind nur einige Beispiele der Entwicklungspotenziale für Industrie und Gewerbe in Berlin. Besonders viel Potenzial liegt im Südosten der Stadt.\n  \n\nFranziska Giffey, Regierende Bürgermeisterin von Berlin: „Wir bekennen uns zum Industriestandort Berlin und wollen neben der Sicherung von vorhandenen Industrieflächen das Angebot in Zukunft vergrößern. Deshalb haben wir heute im SKIP verständigt, einen digitalen Zwilling für Berlin mit einem transparenten und breit nutzbaren Flächenkataster zu erstellen, um den Wohnungsneubau und die Ansiedlung von Gewerbe, Industrie und erneuerbaren Energien mit der Planung der Verfügbarkeit von entsprechenden Flächen zu verbinden. Die Wirtschaftsverwaltung wird beauftragt, in Zusammenarbeit mit der Stadtentwicklungsverwaltung und der Umweltverwaltung dafür vorbereitende Maßnahmen zu treffen.“\n  \n\n    Zu Beginn der Sitzung stellte die Koordinierungsstelle Energieeffizienz und Klimaschutz im Betrieb (KEK) den Teilnehmenden des Steuerungskreises Transformation der Berliner Industrie ihr umfangreiches Angebote für Berliner Unternehmen vor.\n  \n\nJakob Brückner, Leiter der Koordinierungsstelle für Energieeffizienz und Klimaschutz: „Es freut uns, Gastgeber für den SKIP zu sein. Als Koordinierungsstelle Energieeffizienz und Klimaschutz ist es unser Auftrag und Anspruch, einen sichtbaren Beitrag zur Dekarbonisierung der Wirtschaft in Berlin zu leisten, indem wir mit unseren Expertinnen und Experten Unternehmen beraten und sie bei der Umsetzung der Energiewende in ihrem Betrieb möglichst individuell begleiten. Obwohl es die KEK erst knapp ein Jahr gibt, ist die bisherige Resonanz in der Berliner Wirtschaft groß, vor allem bei Unternehmen aus dem produzierenden Gewerbe mit einem sehr hohen Energieverbrauch.“\n  \n\n    Die KEK informiert und berät Berliner Unternehmen zu Förderprogrammen der Bundes- und Landesebene, sowie zu Energieeffizienz und Klimaschutz in Unternehmen. Beratungen gibt es unter anderem zur energieeffizienten Gestaltung von Neubauvorhaben, dem Austausch von Produktionsanlagen oder auch zur Diversifikation der Energieversorgung sowie zur Integration von Erneuerbaren Energien. Zudem bietet die KEK Teamworkshops in Unternehmen an, die ihre Mitarbeitenden im Themenbereich Energieeffizienz und Klimaschutz sensibilisieren wollen.\n  \n\n    Kleine und mittelständische Unternehmen können darüber hinaus kostenfreie Detail-beratungen zum Thema Energiesparen in Anspruch nehmen. Dieses Angebot zielt darauf ab, gemeinsam mit den Unternehmen Einsparpotentiale zu identifizieren, Wege der Umsetzung darzustellen sowie Chancen bei einem Energieträgerwechsel zu prüfen.\n  \n\n    Die KEK ist eine Einrichtung der Senatsverwaltung für Wirtschaft, Energie und Betriebe. Sie ist hervorgegangen aus dem Berliner Energie- und Klimaschutzprogramm (BEK) mit dem Ziel, die Berliner Wirtschaft bei Energieeinsparmaßnahmen zu unterstützten und ihre Innovationskraft zu stärken. Das Beratungsangebot für Unternehmen wurde vor dem Hintergrund der Energiekrise ausgeweitet.\n  \n\n    Mehr Informationen zur KEK unter: https://www.berlin.de/energieeffiziente-unternehmen/\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin!\n    \n\n"
}