{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1285798.php",
    "date": "2023-01-23",
    "title": "Verlängerung der Ausstellung „#born to graff. Graffiti in Marzahn-Hellersdorf“",
    "text": "\n\n    Die Ausstellung #born to graff. Graffiti in Marzahn-Hellersdorf im Bezirksmuseum Marzahn-Hellersdorf wird bis Sonntag, den 5. März 2023, verlängert. Neben den Öffnungszeiten an Werktagen von 10:00 bis 18:00 Uhr ist die Schau auch an den Museumssonntagen am 5. Februar und 5. März 2023 von 11:00 bis 17:00 Uhr zu sehen.\n  \n\nZur Ausstellung:\n    Im Sommer 1985 kommt der Film Beat Street in den ostdeutschen Kinos. Er wird ein Riesenerfolg und markiert den Beginn einer Hip-Hop-Jugendkultur in der DDR. Die Popularisierung von Breakdance, aber auch von Graffiti als einem Element von HipHop, ist nicht mehr aufzuhalten. Eine Graffitiszene, die sich in Crews zusammenschließt und auf den Straßen sprüht, bildet sich jedoch erst nach dem Mauerfall. Marzahn und Hellersdorf bieten in den 1990er-Jahren die perfekten Voraussetzungen: Die zahllosen grauen Betonflächen und eine Jugend auf den Straßen, die nach Perspektiven und Identität sucht.\n    Was steckt hinter dieser Jugendkultur? Was trieb und treibt Jugendliche an, mehr oder weniger illegal den öffentlichen Raum in Anspruch zu nehmen? Wie gingen Staat und Gesellschaft zu unterschiedlichen Zeiten damit um? Ist Graffiti politisch? Kunst oder Vandalismus?\n    Die Ausstellung erzählt die Geschichte dieser Jugendkultur, die seit Jahrzehnten die Gemüter erhitzt, und erläutert Schlüsselbegriffe des Graffiti. Im Zentrum der Präsentation stehen zahlreiche Graffiti, die seinerzeit auf Wände, entlang von Bahnlinien und auf Züge gesprüht wurden. Sogar eine extra für diese Ausstellung angefertigte Graffitiwand ist zu sehen. Akteur*innen der Szene kommen in Texten, Hör- und Videostationen zu Wort, originale Objekte lassen den Zeitgeist der 1990er-Jahre wiederaufleben. Besucher*innen sind eingeladen, ihre Meinung zu Graffiti zu äußern und selbst künstlerisch aktiv zu werden.\n    Erstmals stellt das Bezirksmuseum in einer Ausstellung auch Texte in leichter Sprache und Videos in Gebärdensprache bereit.\n  \n"
}