{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1361813.php",
    "date": "2023-09-04",
    "title": "Anklageerhebung gegen Kardiologen der Charité wegen zweifachen Mordes",
    "text": "\n\n    Gegen einen an der Charité angestellten 56-jährigen Facharzt für Kardiologie hat die Staatsanwaltschaft Berlin nun wegen zweifachen Heimtückemordes aus niedrigen Beweggründen Anklage zum Landgericht Berlin erhoben. Mitangeklagt wurde eine 39-jährige Krankenpflegerin wegen des Verdachts der Beihilfe zum Totschlag bei einer dieser Taten.\n  \n\n    Am 22. November 2021 soll der Mann wider besseres Wissen vier Krankenpflegerinnen angewiesen haben, die eigentlich erfolgreich verlaufene Reanimation eines 73-jährigen Patienten einzustellen. Sodann soll er erst die mitangeklagte Krankenpflegerin angewiesen haben, dem Patienten eine tödliche Menge eines Sedierungsmittels zu verabreichen. Als der Mann trotzdem wider Erwarten nicht verstarb, soll der Angeschuldigte ihm eine weitere Dosis des Mittels verabreicht haben, die letztlich auch zum Tod des Mannes führte.\n  \n\n    Am 23. Juli 2022 soll der Angeschuldigte ohne medizinische Indikation einer 73-jährigen ebenfalls mehrere Dosen des Sedierungsmittels verabreicht haben, sodass diese – wie von ihm beabsichtigt – verstarb.\n  \n\n    Er soll dabei nicht nur die Arg- und Wehrlosigkeit seiner Opfer ausgenutzt, sondern sich aus eigensüchtigen Motiven auch angemaßt haben, über den Zeitpunkt des Todes seiner Patienten frei entscheiden zu können und zu dürfen.\n  \n\n    Der Mediziner befindet sich seit dem 8. Mai 2023 wegen dieser Tatvorwürfe in Untersuchungshaft. Die Auswertung weiterer Patientenakten zur Ermittlung, ob möglicherweise noch weitere Tode von dem Angeschuldigten zu verantworten sein könnten, dauert in einem gesondert eingeleiteten Verfahren an.\n  \n\nVorherige gemeinsame Pressemitteilung vom 8. Mai 2023\n\n\n    Hintergrundinformation zur rechtlichen Einordnung:\n  \n\n§ 28 Strafgesetzbuch: Besondere persönliche Merkmale\n(1) (…)\n(2) Bestimmt das Gesetz, daß besondere persönliche Merkmale die Strafe schärfen, mildern oder ausschließen, so gilt das nur für den Beteiligten (Täter oder Teilnehmer), bei dem sie vorliegen.\n\n\n    Mordmerkmale fallen unter § 28 Abs. 2 StGB: Die Anklageerhebung erfolgte daher hinsichtlich des angeschuldigten Kardiologen wegen Mordes, da hier mutmaßlich die Mordmerkmale der Heimtücke und der sonstigen niedrigen Beweggründe vorliegen könnten.\n    Hinsichtlich der Mitangeschuldigten käme eine Strafbarkeit einer Beihilfe zum Mord nur in Betracht, wenn diese selbst ihrerseits die Mordmerkmale erfüllt hätte, also ebenfalls heimtückisch und aus niedrigen Beweggründen gehandelt hätte. Dafür ist nach dem Ergebnis der Ermittlungen nichts ersichtlich, weshalb ein hinreichender Tatverdacht wegen Beihilfe zum Totschlag, nicht aber wegen Beihilfe zum Mord durch die Staatsanwaltschaft bejaht und entsprechend Anklage erhoben wurde.\n  \n"
}