{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1306089.php",
    "date": "2023-03-21",
    "title": "Queerer Treff wird gut angenommen!",
    "text": "\n\n    Die Gründer*innen des Offenen Treffs „Queers & Friends“ sind begeistert, wie gut der Treff in Treptow-Köpenick angelaufen ist.\n    „Jedes Mal sind wieder ein paar neue Gesichter dabei. Und die Menschen freuen sich so, dass es nun endlich auch bei uns im Kiez einen queeren Ort gibt. Das ist echt schön und freut uns total,“ erzählt eine der Gründer*innen.\n  \n\n    Es gibt diesen Treff seit Dezember 2022. Das Team der Mobilen Stadtteilarbeit des Rabenhaus e.V. und zwei engagierte Anwohner*innen wollten endlich einen safer space für queere Menschen im Kiez etablieren, denn sie vermuteten einen großen Bedarf. Und diese Vermutung bestätigte sich, denn von Beginn an wurde dieser neue, queere Begegnungsraum gut besucht.\n  \n\n    Er findet jeden 2. und 4. Mittwoch im Monat von 19-22 Uhr in den Räumen des CAFE Köpenick (Seelenbinderstraße 54, 12555 Berlin) statt. Es gibt eine wichtige Neuerung: Der 2. Mittwoch ist für queers only und der 4. Mittwoch ein Queerer Space offen für Alle.\n  \n\nWozu gibt es den Offenen Treff?\n    Treptow-Köpenick ist bunter als oft angenommen. Doch für queere Lebensrealitäten gibt es meist wenig Sichtbarkeit und leider erleben queere Menschen oft Abneigung oder Hass. Der Treff soll deshalb ein sicheres Umfeld für queere Menschen schaffen, um neue Kontakte zu knüpfen und sich innerhalb der Community zu vernetzen. Gerne können sich daraus auch weitere Projekte und Aktionen entwickeln.\n    So kann und wird endlich mehr queere Sichtbarkeit in unserem Bezirk entstehen. Gerne können aus diesem Rahmen weitere queere Veranstaltungen/ Aktionen/ Gruppen ins Leben gerufen werden.\n  \n\nFür wen ist der Offene Treff?\n    Der Offene Treff ist für alle queeren Menschen ab 16 da. Ganz egal wie sicher und gefestigt mensch in seiner sexuellen/geschlechtlichen Identität ist oder wie lange mensch schon Teil der LGBTQIA*-Community ist.\n    Im Treff sind Menschen aus allen Bezirken herzlich willkommen. Sprachlich ist der Treff flexibel, bisher wurde eine bunte Mischung aus Deutsch und Englisch praktiziert. Leider ist der Treff nicht barrierefrei, da es einige Treppen bis zum Veranstaltungsraum gibt, gerne unterstützen wir beim Treppen steigen.\n  \n\nWo findet man Termine und Informationen zum Treff?\n    Mehr Informationen zum Treff findet Ihr auf der Website des Rabenhaus e.V. Sozialkulturelle Projekte (https://www.rabenhaus.de/ ) oder auf dem Instagram-Account der Mobilen Stadtteilarbeit (https://www.instagram.com/koepenice/ ).\n    Bei Rückfragen und Ideen gerne an den folgenden Kontakt wenden: mobile-stadtteilarbeit@rabenhaus.de\n    Der Treff freut sich immer über neue Gesichter, also schaut ruhig mal vorbei!\n  \n\n    ENG:\nQueerer Treff is being well received!\n\n\n    The founders of the open meeting “Queers & Friends” are delighted with how well the meeting in Treptow-Köpenick has started.\n    “Every time there are some more new faces. And people are so thrilled that there is finally a queer place in our neighborhood. That’s really lovely and we’re really very happy about it,” says one of the founders.\n    This meeting place has existed since December 2022. The team of the Mobile Neighborhood Work of the Rabenhaus e.V. and two committed residents wanted to finally establish a safer space for queer people in the neighborhood, because they suspected a great need. And this assumption was confirmed, because from the beginning this new queer meeting space was well attended.\n    It takes place every 2nd and 4th Wednesday of the month, the queer meeting from 19-22 clock in the rooms of the CAFE Köpenick (Seelenbinderstraße 54, 12555 Berlin). There is an important innovation: The 2nd Wednesday is for queers only and the 4th Wednesday is a Queer Space open to all.\n  \n\nWhy is there an open meeting place?\n    Treptow-Köpenick is more colorful than often assumed. However, there is usually little visibility for queer life realities and unfortunately queer people often experience dislike or hate. The Treff is therefore intended to create a safe environment for queer people to make new contacts and network within the community. It is also welcome to develop further projects and actions.\n    In this way, more queer visibility can and will finally emerge in our district. With pleasure, further queer events/actions/groups can be brought to life from this framework.\n  \n\nWho is the Open Meeting for?\n    The Open Meeting is for all queer people over 16. It doesn’t matter how secure and stable you are in your sexual/gender identity or how long you have been part of the LGBTQIA* community.\n    People from all districts are welcome at the Treff. Linguistically the Treff is flexible, so far a colorful mixture of German and English has been practiced. Unfortunately, the Treff is not barrier-free, as there are some stairs up to the meeting room, we are happy to assist with climbing the stairs.\n  \n\nWhere can I find dates and information about „Queers & Friends“?\n    You can find more information here on the rabenhaus e.v. website (https://www.rabenhaus.de/ ) or on the instagram of the mobile district work (https://www.instagram.com/koepenice/ ).\n  \n\n    If you have any questions or ideas, please contact: mobile-stadtteilarbeit@rabenhaus.de\n    The meeting is always delighted to welcome new faces, so feel free to drop by!\n  \n"
}