{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1316203.php",
    "date": "2023-04-21",
    "title": "Jury wählt Siegerentwurf für Ersatzneubau der Neuen Gertraudenbrücke aus",
    "text": "\n\n    Berliner Ingenieurbüro „sbp – schlaich bergermann partner“ gewinnt europaweites Wettbewerbsverfahren für die Spreequerung am Spittelmarkt samt Umfeld\n  \n\n    Der Wettbewerb für den Ersatzbau der Neuen Gertraudenbrücke in Berlin-Mitte ist entschieden: Am Donnerstagabend kürte das Preisgericht aus neun Preisrichter*innen, darunter Architekten, Ingenieur*innen und Vertreter*innen aus den Fachverwaltungen in Land und Bezirk, mit großer Mehrheit den Vorschlag des Berliner Ingenieurbüros „sbp – schlaich bergermann partner“ zum Siegerentwurf. Das Bearbeitungsteam des Berliner Büros wird ergänzt durch das Ingenieurbüro OBERMEYER Infrastruktur GmbH & Co. aus Dresden, die SINAI Gesellschaft von Landschaftsarchitekten mbH aus Berlin sowie ENGUITA & LASSO DE LA VEGA aus Madrid, die jeweils Zuarbeiten für die komplexe Aufgabe der Spreequerung am Spittelmarkt geliefert haben.\n  \n\nSenatorin Bettina Jarasch: „Der Siegerentwurf für die Neue Gertraudenbrücke wertet den gesamten Stadtraum an diesem bisher so unwirtlichen Ort entscheidend auf: Die neue Konstruktion wirkt leicht und schlank, sie schafft eine Zugänglichkeit und Barrierefreiheit, die es an diesem Spreeübergang jahrzehntelang nicht gab. Und es ist eine echte Verkehrswendebrücke, denn sie wird die Straßenbahn vom Alexanderplatz zum Potsdamer Platz aufnehmen, attraktive Rad- und Fußwege bieten und den Autoverkehr reduzieren helfen. Was mich besonders freut: Der Siegerentwurf kommt aus Berlin – also von dort, wo er auch realisiert wird.“\n  \n\n    Die Auswahl des Siegerentwurfes erfolgte durch die Jury aus insgesamt sieben Vorschlägen in einem europaweiten, nichtoffenen Wettbewerbsverfahren und wurde wie folgt begründet:\n    „Das ausgewählte Konzept schlägt vor, den Spittelmarkt von allen trennenden Böschungen zu befreien, die beim autogerechten Ausbau geschaffen wurden. So kann dieser zentrale Platz sehr viel schöner, grüner und alltagstauglicher werden. Es war richtig, nicht nur eine neue Brücke, sondern den Platz insgesamt zur Planungsaufgabe zu machen. Das Konzept besticht durch die Verbesserung der Verkehrsbeziehungen und berücksichtigt die denkmalgeschützte Gertraudenbrücke in besonderem Maße. Die zurückgenommene Brückenkonstruktion des Ersatzneubaus zeichnet sich durch ihre Schlankheit verbunden mit einer reduzierten Stützweite aus.“\n  \n\n    Grund für den Realisierungswettbewerb mit gesondertem Ideenteil ist der bauliche Zustand der bisherigen Brücke aus dem Jahr 1978, die konstruktive Mängel und Defizite in der Tragfähigkeit aufweist – und damit einen zügigen Ersatzneubau erforderlich macht. Von den Wettbewerbsteilnehmern erwartet wurden Lösungen für komplexe Anforderungen der Bauabwicklung, Gestaltung, Wirtschaftlichkeit, Funktionalität und Nachhaltigkeit, verbunden mit der Zielsetzung, dass sich der Brückenneubau städtebaulich-architektonisch ins Umfeld der historischen Mitte am Spittelmarkt und der denkmalgeschützten Gertraudenbrücke einfügt und den Stadtraum deutlich aufwertet. Mit einem interdisziplinären Ansatz sollten auch eine schlüssige Neuordnung der Verkehrsanbindungen für den Fuß- und Radverkehr sowie qualitätsvolle attraktive Freiräume mit guten Einbindungen aller Wegebeziehungen geschaffen werden.\n  \n\n    Der Siegerentwurf und die weiteren Ergebnisse werden am 03. Mai 2023 um 18 Uhr im Lichthof der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Standort Brunnenstraße 110d-111, 13355 Berlin, feierlich präsentiert. Interessierte können die Ausstellung im Zeitraum vom 04. Mai bis zum 11. Mai 2023 montags bis freitags zwischen 14 Uhr und 18:30 Uhr besuchen.\n  \n\n    Eine Downloadmöglichkeit für die Visualisierung des Siegerentwurfs (Copyright: @ sbp – schlaich bergermann partner) und mehr zum Ersatzneubau:\n  \n\n\nErsatzneubau der Neuen Gertraudenbrücke\n\n\n"
}