{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1375110.php",
    "date": "2023-10-13",
    "title": "Jetzt bewerben für die Teilnahme am Schüler*innenHaushalt 2024 in Spandau",
    "text": "\n\n    Der Schüler*innenHaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schüler*innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können.\n  \n\n    Auch im kommenden Jahr erhalten Schulen in Spandau die Möglichkeit, eine Wahl zu organisieren und über voraussichtlich 1.500 € abzustimmen. Vier Schulen können für das Jahr 2024 neu in das Projekt aufgenommen werden. Teilnehmen können alle öffentlichen Schulen in bezirklicher Trägerschaft – Grundschulen, Integrierte Sekundarschulen, Gymnasien, Gemeinschaftsschulen und Schulen mit sonderpädagogischem Förderschwerpunkt.\n  \n\n    Die Schulen erhalten neben dem Budget, über das die Schüler*innen demokratisch entscheiden, pädagogische Begleitung in Form von Beratungsangeboten, Materialien und Workshops von der Servicestelle Jugendbeteiligung e.V. Diese koordiniert den Schüler*innenHaushalt in Berlin seit 2015 und unterstützt Schulen seitdem erfolgreich in der Umsetzung und bei der langfristigen Verankerung des Projekts. Durch die Begleitung werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt. Die Bewerbung für den Schüler*innenHaushalt 2024 erfolgt ebenfalls über die Servicestelle Jugendbeteiligung e.V.\n  \n\n    Alle Informationen zum Bewerbungsverfahren finden sich auf der Website zum Schüler*innenHaushalt unter: www.schuelerinnen-haushalt.de/ausschreibung/. Bewerbungsschluss ist der 8. Dezember 2023. Anfang des Jahres erhalten die Schulen dann Rückmeldung zur Bewerbung. Die Projektumsetzung erfolgt voraussichtlich von Februar bis November 2024.\n  \n\n    Kontakt: Projektleitung\n    Victoria Mrowetz & Mareike Schmidt\ninfo@schuelerinnen-haushalt.de\n    Telefonnummer: 030 308 784 532\n  \n"
}