{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1291703.php",
    "date": "2023-02-06",
    "title": "U2 am Alexanderplatz: Tunnelsanierung soll im März beginnen",
    "text": "\n\n    Senatsverwaltung, Bezirk und BVG prüfen Instandsetzungskonzept der Covivio – Wiederaufnahme des Vollbetriebs auf der U-Bahn-Linie 2 für August 2023 geplant\n  \n\n    Die Senatsverwaltung für Mobilität, der Bezirk Mitte, die Berliner Verkehrsbetriebe (BVG) und das Immobilienunternehmen Covivio haben am Montag das Instandsetzungskonzept für den abgesackten U-Bahn-Tunnel der U2 am Alexanderplatz vorgestellt. Während der Herstellung der Baugrube des Covivio-Hochhausprojekts war es im vorigen Jahr zu einer Setzung des benachbarten U-Bahn-Tunnels der U2 gekommen – die Linie kann daher seit fast vier Monaten nur eingleisig im Pendelverkehr betrieben werden. Nach intensiven Untersuchungen und Planungen hat Covivio jetzt ein Instandsetzungskonzept eingereicht, das die beteiligten Behörden gemeinsam mit der BVG ebenso schnell wie sorgfältig prüfen.\n  \n\n    Die wichtigsten Eckdaten: Nach Prüfung und Freigabe des Instandsetzungskonzepts durch Behörden, BVG und externe Prüfingenieur*innen können die Sanierungsarbeiten voraussichtlich im März beginnen. Gerechnet wird mit einer Bauzeit von etwa fünf Monaten. Ziel ist die Hebung des abgesackten Tunnels, so dass im August wieder der U-Bahn-Vollbetrieb aufgenommen werden kann. Weitere Sanierungsarbeiten können dann voraussichtlich zu einem späteren Zeitpunkt erfolgen, vorzugsweise nachts.\n    Das jetzt eingereichte Konzept besteht aus einer Kombination von Verfestigung des Erdreichs unter dem Tunnel, Verankerung der Baugrubenwand und einer Injektionseinrichtung für Flüssigzement, um den mehr als 100 Jahre alten Tunnel in seine alte Lage zu bringen und zu stabilisieren. Der Kostenrahmen für den Hebevorgang wird aktuell auf einen Betrag knapp unter 10 Millionen Euro geschätzt.\n  \n\nDr. Meike Niedbal, Staatssekretärin für Mobilität:\n    „Das Sanierungskonzept liegt vor – wir werden jetzt gemeinsam mit dem Bezirk und der BVG die Unterlagen prüfen und schnellstmöglich freigeben. Läuft es wie geplant, können die Arbeiten im März beginnen und im August dieses Jahres bereits soweit abgeschlossen sein, dass wir den Vollbetrieb auf der U2 wiederaufnehmen können. Wir werden den Berlinerinnen und Berlinern am ÖPNV-Knotenpunkt Alexanderplatz ihre volle Mobilität zurückgeben. Künftig müssen wir bei allen weiteren Bauprojekten mit Risiken für die öffentliche Infrastruktur im Vorfeld auf einer nachbarschaftlichen Vereinbarung bestehen – zwischen Covivio und BVG lag sie vor. Eine solche Vereinbarung ist aber bisher nicht obligatorisch, was das Risiko birgt, dass statt einer raschen Schadenbehebung äußerst langwierige Prozesse zur Haftung und Beweisführung entstehen.“\n  \n\nEphraim Gothe, Stadtrat für Stadtentwicklung des Bezirks Mitte:\n    „Die Baugenehmigung für das Covivio-Projekt war von Anfang an mit einer Nachbarschaftlichen Vereinbarung zwischen dem Bauherrn und der BVG verbunden, was uns jetzt schnell in die Lage versetzt hat, handeln zu können. Insofern ist hier zwar ein folgenschwerer Schaden eingetreten – es gibt aber keinen Verzug bei der Planung und Durchführung der Schadensbehebung, auch wenn dies einem komplexen Sanierungsprojekt gleichkommt. Für die weitere Bauplanung am Alexanderplatz kann dies nur bedeuten: Wir brauchen gründliche Prüfungen, klare Vereinbarungen und verlässliche Partner.“\n  \n\nDr. Rolf Erfurt, Vorstand Betrieb der BVG:\n    „Der Alexanderplatz ist für die BVG und damit für die Berlinerinnen und Berliner einer der wichtigsten Knotenpunkte überhaupt. Gemeinsam mit Bezirk und Land unterstützen wir Covivio deshalb dabei, das Instandsetzungskonzept schnellstmöglich umzusetzen. Wichtig für unsere Fahrgäste ist, dass die U2 wieder sicher und zuverlässig auf beiden Gleisen fahren kann. In der Zwischenzeit verbessern wir das Angebot in diesem Bereich: Wir haben optimierte Umstiege beim U-Bahn-Pendelverkehr geschaffen und immer Personal vor Ort. Gemeinsam mit dem Land bereiten wir eine Verstärkung der M1 vor, die viele als Alternative nutzen. Und zusammen mit unseren Jelbi-Partnern werden wir die Mikromobilität ausbauen und vermehrt Fahrräder, E-Bikes und E-Scooter anbieten.“\n  \n\nDr. Daniel Frey, Vorstandsvorsitzender der Covivio Immobilien SE:\n    „Als europäisches Unternehmen mit Deutschland als größtem Standort und Berlin als wichtigster Stadt, sind wir mit Berlin verbunden. Wir sind uns der Schwierigkeiten bewusst, mit denen die Nutzer*innen der U2 konfrontiert sind. Unser Ziel ist es, die U2 so schnell wie möglich wieder einsatzbereit zu bekommen. In den letzten Monaten haben wir alle Energie darauf verwandt, um dafür eine zuverlässige technische Lösung zu finden. Wir danken der BVG, dem Senat, den zuständigen Genehmigungsbehörden und dem Bezirk Mitte für ihren Schub und ihr Engagement beim Finden der Lösung, so dass wir mit den notwendigen Arbeiten jetzt schnell beginnen können.“\n  \n\n    Zur Darstellung des Sanierungskonzept steht ein Schaubild zur Verfügung, das Sie bei der Pressestelle der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz anfordern können, am besten per Mail unter: pressestelle@senumvk.berlin.de\n\n"
}