{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1306449.php",
    "date": "2023-03-21",
    "title": "Senat und Behörden sparen 12 Prozent Energie ein – Verlängerung von Maßnahmen zur Sicherung der Energieversorgung",
    "text": "\n\n    Aus der Sitzung des Senats am 21. März 2023:\n  \n\n    In seiner heutigen Sitzung hat der Senat auf Vorlage des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, eine erste Evaluierung der am 16. August 2022 beschlossenen Energieeinsparmaßnahmen des Landes Berlin zur Kenntnis genommen und die Verlängerung einzelner Maßnahmen bis zum 30. September 2024 beschlossen.\n  \n\n    Nach Auswertungen des Monitorings der Senatsverwaltung für Wirtschaft, Energie und Betriebe konnten im Berichtszeitraum Oktober bis Dezember 2022 insgesamt rund 12 Prozent des Energieverbrauchs in den Bereichen Fernwärme, Gas und Strom gegenüber dem Vorjahreszeitraum eingespart werden. Eingeflossen sind die Daten von insgesamt 2200 Abnahmestellen. Dazu zählen alle Senatsverwaltungen und ein Großteil der nachgeordneten Behörden und Landeseinrichtungen. Für Abnahmestellen von weiteren Behörden ohne automatisierte Verbrauchserfassung erfolgt die Auswertung nach Zulieferung der Zählerstände durch die jeweiligen Netzbetreiberunternehmen zum Ende des ersten Quartals 2023.\n  \n\n    Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe, erklärt: „Berlin hatte sich vorgenommen, mindestens zehn Prozent des Energieverbrauchs einzusparen und dafür eine Reihe von Maßnahmen aufgesetzt. Wir sehen anhand der ersten Auswertung, dass diese Maßnahmen gewirkt haben und wir unser Ziel erreichen konnten. Zusammen mit den Anstrengungen der privaten Haushalte und Unternehmen in Berlin hat das Engagement der vielen Beschäftigten des öffentlichen Dienstes dazu beigetragen, dass wir gut durch diesen Winter gekommen sind. Bei aller Freude über das Erreichte müssen wir uns heute schon auf den nächsten Winter vorbereiten und deshalb setzen wir einige der Energieeinsparmaßnahmen fort. Damit tragen wir dazu bei, dass die Gasspeicher auch für die nächste Saison ausreichend gefüllt sind und die Energieversorgung für die Berlinerinnen und Berliner sicher bleibt.“\n  \n\n    Folgende Maßnahmen laufen zum 15. April 2023 aus:\n  \n\nReduzierung der Vorlauftemperatur der Warmwasserbereitung in Sporthallen und -räumen sowie in Sportfunktionsgebäuden.\n    \nAbsenkung der Warmwassertemperatur in Schwimmbädern auf maximal 26 ° Celsius.\n    \nAbsenkung der Raumtemperatur in Sporthallen und -räumen sowie in Sportfunktionsgebäuden auf 17 ° Celsius.\n    \nBegrenzung der Raumtemperatur in öffentlichen Gebäuden auf 19 ° Celsius, Aufhebung der Abschaltung der Warmwasserbereitung sowie Aufhebung der Pflicht zur Prüfung bzw. ggf. Umsetzung der Nacht- und Wochenendabsenkung der Temperatur von Heizungsanlagen.\n    \n\n\n    Folgende Maßnahmen werden bis 30. September 2024 fortgesetzt:\n  Heizung\n\nDer hydraulischen Abgleich der Heizungsanlagen in sämtlichen Liegenschaften der öffentlichen Hand sowie Prüfung der Betriebszeiten der Heizungs- und Lüftungsanlagen und deren Reduzierung auf ein Mindestmaß.\n    \nZügige Realisierung von Sanierungen von Heizungsanlagen – hierbei sind auch die landeseigenen Wohnungsbau- und Wohnungsgesellschaften adressiert. Darüber hinaus Prüfung von Einsparmöglichkeiten durch jede Verwaltung in ihrem Zuständigkeitsbereich beim Einsatz von Raumlufttechnischen-Anlagen (RLT-Anlagen), ohne Abstriche beim Infektionsschutz zu machen.\n    \nBeleuchtung/Strom\n\nFortsetzung der Umstellung auf stromsparende LED-Beleuchtung in öffentlichen Gebäuden, Reduzierung der Flurbeleuchtungen und Abschalten nicht zwingend dienstlich erforderlicher Geräte.\n    \nAusschalten der Außenbeleuchtung und Anstrahlung repräsentativer öffentlicher Gebäude von den jeweils zuständigen Verwaltungen sofern keine Sicherheitsgründe dagegensprechen.\n    \nFortsetzung und Beschleunigung der Umrüstung der Gaslaternen auf LED-Lampen bei der Straßenbeleuchtung – der Ausbau der durchgängig betriebenen Gaslaternen (sog. „Dauerbrenner“) hat dabei besonderen Vorrang.\n    \n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}