{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1332323.php",
    "date": "2023-06-07",
    "title": "Bezirksbürgermeisterin besucht BSR-Kieztag im Foxweg",
    "text": "\n\n    Der gestrige BSR-Kieztag im Quäkerkiez bot Bürgerinnen und Bürgern eine barrierefreie, kostenlose und im Kiez befindliche Möglichkeit, Sperrmüll abzugeben und dabei auch direkt mit Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) ins Gespräch zu kommen. Im Wendehammer des Foxweg entstand so ein eigener Sperrmüllhof mit verschiedenen Müllfahrzeugen, Tausch- und Verschenkemarkt sowie einem Informationsstand des Ordnungsamtes.\n  \n\n    „Ich wollte mir selbst ein Bild von den BSR-Kieztagen im Bezirk machen, die in unterschiedlichen Kiezen in Kooperation mit dem Bezirksamt Reinickendorf und der Berliner Stadtreinigung zwei Mal pro Monat organisiert werden. Die Anwohnerinnen und Anwohner machten teilweise mehrfach von der Sperrmüllabgabe Gebrauch, nahmen direkt einen neuen Lieblingsgegenstand vom Tausch- und Verschenkemarkt mit und gaben mir die Rückmeldung, dass sie das Angebot in ihrem Kiez sehr begrüßen“, freut sich die Bezirksbürgermeisterin.\n  \n\n    Seit vorigem Jahr bieten das Ordnungsamt und die Berliner Stadtreinigung (BSR) regelmäßig für die Reinickendorfer Bevölkerung Aktionstage zur Abgabe von alten Möbelstücken, Ausstattungselementen, Elektrogeräten und Kleidungsstücken an. Insgesamt fanden bisher sechs Termine 2022 und fünf Termine in diesem Jahr statt. 13 weitere BSR-Kieztage werden bis zum Ende des Jahres noch folgen.\n  \n\n    „Die BSR-Kieztage sind ein wichtiger Baustein der Stadtsauberkeit bei uns in Reinickendorf, die wir gemeinsam, aber auch mit Unterstützung von weiteren Akteuren deutlich verbessern wollen. Im Sinne der Nachhaltigkeit ist insbesondere auch der Tausch- und Verschenkemarkt eine gute Möglichkeit, gut erhaltene Gegenstände weiterzugeben. Dinge, die keine neue Heimat finden, werden dem BSR-Gebrauchtwarenhaus „NochMall“ übergeben, berichtet die für die BSR-Kieztage verantwortliche Bezirksstadträtin für Ordnung, Umwelt und Verkehr Julia Schrod-Thiel (CDU).\n  \n\n    Am Dienstag, 27. Juni 2023 findet der nächste BSR-Kieztag in der Fellbacher Straße (Sackgasse vor dem S-Bahnhof Hermsdorf) in der Zeit von 13 bis 18 Uhr statt. Weitere Informationen zu allen Terminen gibt es hier: www.bsr.de/meinkieztag\n\n"
}