{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1293673.php",
    "date": "2023-02-13",
    "title": "Lesung „Das Prinzip Mord - Wahren Verbrechen auf der Spur“",
    "text": "\n\nAm Donnerstag, dem 2 . März um 2023, beginnt um 20:00 Uhr im Foyer der Bezirkszentralbibliothek Mark Twain, Marzahner Promenade 55, 12679 Berlin, die Lesung: „Das Prinzip Mord – Wahren Verbrechen auf der Spur“.\n  \n\n    Seit fast sechs Jahren produzieren Sascha Lapp und David Sarno als Autoren und Filmemacher Dokumentationen für verschiedene True-Crime-Formate des ZDF und ZDFinfo. Die Journalisten lernen Ermittler kennen, denen es durch Hingabe, Hartnäckigkeit und Akribie gelingt, Täter zu überführen und hinter Gitter zu bringen und dabei das Leid der Opfer und ihrer Familien nie aus den Augen verlieren. Für ihr Buch »Das Prinzip Mord – Wahren Verbrechen auf der Spur« ist es ihnen gelungen, exklusive Einsicht in die Ermittlungsakten zu erlangen und ausführliche Gespräche mit Ermittlern zu führen, die mit spektakulären Mordfällen zwischen den Jahren 1971 bis 2015 betraut waren.\n  \n\n    Sarno und Lapp berichten von fünfzehn spektakulären Fällen, die sie in den vielen Jahren ihrer Zusammenarbeit nachhaltig beeindruckt haben. Vorgänge wie die kriminaltechnische Untersuchung eines Tatorts, das Sichern von Spuren und deren Auswertung, die Rekonstruktion des Tathergangs, die Befragung der Angehörigen auf Opfer- und Täterseite sowie die Vernehmung von Tatverdächtigen werden anschaulich und fesselnd beschrieben.\n  \n\n    Sascha Lapp (Foto links) arbeitet als Reporter, Moderator und Redakteur für den Hessischen Rundfunk und für die ARD. David Sarno ist Autor, Filmemacher und Regisseur.\n    Anmeldung über die Webseite oder telefonisch (030) 54 704 142 mit Angabe des Namens sowie der Telefonnummer.\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Weitere Informationen: www.berlin.de/bibliotheken-mh.\n  \n"
}