{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1315351.php",
    "date": "2023-04-19",
    "title": "Reinickendorf wird fahrradfreundlicher - Zwölf Kilometer Radwege in diesem Jahr",
    "text": "\n\n    Gute Neuigkeiten für Radfahrerinnen und Radfahrer im Bezirk: Dieses Jahr werden zwölf Kilometer Radwege geschaffen. Mit der Vergabe der Aufträge für die Heiligenseestraße, die Konradshöher Straße sowie den Edelhofdamm steht nun fest, dass in 2023 mehr als 12 Kilometer Infrastruktur umgesetzt werden. Dazu gehören auch die Baumaßnahmen entlang der Waldstraße, des Nordgrabens, des Borsigdamms sowie der Ollenhauer Straße. Bei der Ollenhauer Straße soll zudem die mittlere Fahrbahn künftig nachts zum Parken freigegeben werden, damit die Anwohnenden weiterhin trotz des neuen Radweges ihre Autos abstellen können. Auf engagiertes Wirken der Bezirksstadträtin Stephan soll gemeinsam mit der zuständigen Senatsverwaltung ein entsprechendes Pilotprojekt umgesetzt werden, um die Belange aller Verkehrsteilnehmer gut miteinander zu vereinen.\n  \n\n    Auch beim Radparken geht Reinickendorf mit großen Schritten voran: Die Förderung eines Fahrradparkhauses am S-Bahnhof Hermsdorf ist beantragt, eine neue Radabstellanlage am Kurt-Schumacher-Platz wurde gerade eingerichtet, um Pendlerinnen und Pendlern das Umsteigen auf die U6 zu erleichtern und mit der infravelo GmbH wurde vereinbart, dass bis 2025 an den Reinickendorfer S- und U-Bahnhöfen größere Radabstellanlagen umgesetzt und bis dahin die Flächen konkretisiert sowie die Bauleistungen ausgeschrieben werden. Bezirksstadträtin Stephan hatte sich für das Radparkhaus in Hermsdorf stark gemacht, da der Bahnhof für die Reinickendorferinnen und Reinickendorfer als auch die Pendlerinnen und Pendler der Nachbargemeinden ein wichtiger Umsteigebahnhof und integraler Bestandteil eines interkommunalen Mobilitätskonzeptes ist.\n  \n\n    Bezirksstadträtin Korinna Stephan (B‘90/Grüne): „Das Paket aus neuen Radwegen und Radabstellanlagen bedeutet mehr Sicherheit für die Reinickendorfer Radfahrerinnen und Radfahrer und stärkt das Miteinander aller Verkehrsteilnehmerinnen und -teilnehmer. Eine gute Infrastruktur entschärft Konflikte und fördert gesunde Mobilität. Mit Ideen wie an der Ollenhauer Straße möchten wir neue Wege gehen, um den knappen Straßenraum für alle Verkehrsteilnehmer sicher nutzbar zu machen.“\n  \n"
}