{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1289672.php",
    "date": "2023-01-31",
    "title": "SPAM – Spandau macht Alte Musik",
    "text": "\n\n    das Alte Musik Festival für Berlin vom 10.02. – 26.02.2023\n  \n\n    Es ist soweit! Am Fr. 10. 02. 2023 startet das Alte Musik Festival in Spandau mit dem Eröffnungskonzert von Vox Luminis und der Lautten Compagney Berlin unter der Leitung von Johannes Weiss.\n    Zwei Wochen lang werden dann herausragende Künstler*innen und Ensembles aus verschiedenen europäischen Ländern zu Gast sein und ein vielfältiges Festivalprogramm präsentieren. Bis zum So. 26.02.2023 werden unter dem Motto „Passion Karneval“ die historischen Räumlichkeiten der Zita-delle und der St. Nikolai-Kirche Spandau Schauplatz für abwechslungsreiche Konzertaufführungen der Alten Musik sein.\n  \n\n    Der Termin von SPAM – Spandau macht Alte Musik erstreckt sich über die Karnevalstage bis zum Beginn der Passionszeit. Dementsprechend wird bei diesem Festival Musik aus Mittelalter, Renaissance und Barock zu erleben sein, die für die Fastnacht oder für die Fastenzeit vorgesehen war. Dazu zählen spanische Tanzsätze (Hirundo Maris, Arianna Savall) ebenso wie hintergründig-witzige Programmmusik-Werke (Musica Alchemica, Lina Tur Bonet) oder Auszüge aus Karnevals-Opern (Akademie für Alte Musik Berlin). Ebenfalls auf der „Karnevals-Seite“ stehen eine musikalische Stadtrundfahrt durch Venedig (Nuovo Aspetto und Holger Falk), die Rekonstruktion der ersten deutschen Oper (Musica Fiata, Roland Wilson), ein Salterio-Recital (Franziska Fleischanderl) und ein prächtiges Cembalo-Duo (Ton Koopman, Tini Mathot).\n    Am Aschermittwoch ändert sich die musikalische Farbe dann grundsätzlich. In der St. Nikolai-Kirche werden Gregorianische Gesänge und Bußpsalmen angestimmt (Vox Nostra), Bachs „Johannes-Passion“ erklingt in einer preisgekrönten Version für drei Musiker (Benedikt Kristjánsson, Elina Al-bach, Philipp Lamprecht), schließlich gibt es außergewöhnlich schöne selbstreflexive Musik für Gambenconsort (Phantasm).\n    Einen kompletten Konzertabend (Sa. 11.02.) werden Studierende der UdK Berlin in den verschiedensten Räumlichkeiten der Zitadelle, mit unterschiedlichsten Formationen bespielen. Zwei Familienkonzerte („Cäcilia, Prinzessin der Orgel“ – 12.02. / „Verspielt?! – 26.02.) setzen zudem einen generationsübergreifenden Akzent.\n    Mit den „Tränen der Trauer“ endet dann das Festival mit dem RIAS Kammerchor und der Capella de la Torre unter der Leitung von Kaspars Putniņš.\n  \n\nKulturstadtrat Frank Bewig freut sich, dass Spandau durch eine solch einzigartige, hochkarätige Konzertreihe das kulturelle Leben Berlins bereichert und betont, dass die Wasserstadt eben nur räumlich die Randlage der Stadt ist.\n  \n\n    Das gesamte Programm, sowie Tickets gibt es jederzeit unter – spam.berlin\n    Achtung: Die ersten Konzerte sind bereits ausverkauft!\n  \n"
}