{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1359477.php",
    "date": "2023-08-25",
    "title": "Pressemitteilung: Männer mit Gewalt für Minimallohn zur Arbeit für gezwungen? – Anklageerhebung",
    "text": "\n\n    Ein inzwischen 35 Jahre alter Mann soll zwischen Februar und Juni 2018 Männer aus Rumänien für Abrissarbeiten angeheuert, als Subunternehmer auf Baustellen in Berlin eingesetzt, um ihren Lohn geprellt und geschlagen haben. Die Staatsanwaltschaft Berlin hat nun Anklage wegen Zwangsarbeit in zwei Fällen (einer davon versucht) zum Amtsgericht Tiergarten erhoben. Ein mutmaßlicher 30-jähriger Gehilfe wurde wegen Beihilfe mitangeklagt.\n  \n\n    Über Zeitungsanzeigen in Rumänien soll der 35-Jährige die Arbeiter rekrutiert haben. In Berlin angekommen, sollen sie dann an sechs Tagen pro Woche mindestens zehn Stunden gearbeitet haben. Als einer der Männer nach rund sechs Wochen nach Lohn fragte, sollen ihm 80 Euro ausgezahlt worden sein – unter Abzug der angeblich entstandenen Lebenshaltungskosten. Der Mann soll anschließend eingeschüchtert noch mehrere Monate weitergearbeitet ha-ben. Eine Flucht durch einen Sprung aus dem Fenster soll ihm drei Monate später misslungen sein, danach soll dann sein Reisepass unauffindbar gewesen sein. Als der Mann nach diesem fragte, soll er von seinem „Chef“ und dessen Gehilfen, geschlagen, gefesselt und mit einem Messer verletzt worden sein.\n  \n\n    Ein anderer Mann, dem ebenfalls 1.000 Euro Monatslohn bei freier Kost und Logis in Aussicht gestellt worden waren, soll ebenfalls nach einer Arbeitswoche im Mai nur 50 Euro ausgezahlt bekommen haben und geschlagen worden sein. Ihm soll bereits dann die Flucht vor dem Angeschuldigten gelungen sein. Bis es ihm möglich war, wieder nach Rumänien zurückzukehren, soll er dann in Berlin auf der Straße gelebt haben.\n  \n\n    Beide Männer hatten erst in Rumänien Anzeige erstattet. Die entsprechenden Unterlagen wurden von dort der Staatsanwaltschaft Berlin übermittelt.\n  \n"
}