{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1389786.php",
    "date": "2023-11-28",
    "title": "Cake*Talks - Kuchen trifft Theorie und Praxis!",
    "text": "\n\n    Das Zentrum für Demokratie (ZfD) Treptow-Köpenick lädt zum gemeinsamen Kuchen-Essen in die Michael-Brückner-Straße 1 (Anbau des Bürgeramtes, direkt am S-Bahnhof Schöneweide) ein.\n  \n\n    Neben Kuchen wird es eine Vorstellung des aktuellen „Berlin Monitors“ aus dem ZfD-Team geben. Der Berlin Monitor ist eine empirische Untersuchung, mit der Einstellungen und politische Haltungen der Berliner Bevölkerung gemessen werden. Bei der Cake*Talks-Veranstaltung stellen wir besonders das dritte Kapitel, in dem es um „Berlin als demokratische Großstadt“, um „politisches Partizipation und Engagement”, aber auch um die politische Kultur in Berlin und antidemokratische Potentiale geht, vor.\n  \n\n    Gemeinsam möchten wir bei einem Stück Kuchen debattieren, was diese Ergebnisse mit Schöneweide zu tun haben und wie wir gemeinsam solidarische und vielfältige Ortsteil gestalten können.\n  \n\n    Die Veranstaltung ist Teil der Nachbarschaftsaktion Schöneweider Adventskalender, organisiert vom Schönevibes Kollektiv und mit Beteiligung von vielen engagierten Einrichtungen und Einzelpersonen.\n  \n\n\nZeit: 04.12.2023 – 18:00 Uhr\n    \n\nOrt: Zentrum für Demokratie Schöneweide, Michael-Brückner-Straße 1, 12439 Berlin (Anbau des Bürgeramtes, direkt am S-Bahnhof Schöneweide)\n    \n\n\n    Die Veranstaltung ist gleichzeitig der Auftakt der Cake*Talks-Reihe. Schon im Januar wird es eine zweite Veranstaltung aus dieser Reihe geben. Am 12.01.2024 um 17:00 Uhr werden wir anderen Kuchen und eine andere Studie vorstellen.\n  Ausschlussklausel: Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n"
}