{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1393814.php",
    "date": "2023-12-08",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nNie wieder ist jetzt!\n    Antisemitismus-Medienpräsentation in der Stadtbibliothek Berlin-Mitte\n  \n\n    Nicht erst seit dem 7. Oktober 2023 und dem Überfall der Hamas auf israelische Zivilist*innen, hat der Antisemitismus weltweit, so auch in Deutschland und Berlin, wahrnehmbar zugenommen und ist in schmerzhafter Weise in öffentlichen Diskursen präsent.\n    Der Titel der Medienpräsentation, die in den nächsten Wochen in den Häusern der Stadtbibliothek Berlin-Mitte ausgestellt wird, versucht, in einem bescheidenen Rahmen die Beschäftigung mit den Hintergründen eines jahrtausendealten Ressentiments als einem gesellschaftlichen Problem zu beleuchten. Sie will damit die Solidaritätsbekundung, die aktuell in vielen gesellschaftlichen Diskussionen und politischen Demonstrationen Platz findet: „Nie wieder ist Jetzt!“, unterstreichen.\n  \n\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1392073.php\n\n\nGebrauchsanweisung gegen Antisemitismus\n    Autorin Gunda Trepp zu Gast in der Stadtbibliothek Berlin-Mitte\n  \n\n    Antisemitismus basiert auf jahrhundertealten Ressentiments und falschen Vorstellungen. Dagegen hilft nur entschlossene Aufklärung. Gunda Trepp macht in ihrem Buch „Gebrauchsanweisung gegen Antisemitismus“ verbreitete Stereotype sichtbar und deckt judenfeindliches Denken auf. Als kämpferische Argumentationshilfe gibt es Hilfestellung für schwierige Gespräche mit Freunden und Verwandten, mit Schülern und Jugendlichen und bietet ein Fundus an Wissen über Juden, Judentum und die jüdische Geschichte.\n  \n\n    Am Donnerstag den 14.12.2023 ab 19 Uhr, ist die Autorin Gunda Trepp in der Bibliothek am Luisenbad im Gespräch über ihr Buch „Gebrauchsanweisung gegen Antisemitismus“ (WBG). Die Veranstaltung wird moderiert von Judaist, Schulleiter und Autor Levi Israel Ufferfilge. Eintritt frei!\n  \n\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1392143.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}