{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1375624.php",
    "date": "2023-10-16",
    "title": "Bezirksamt lädt Auszubildende und Praktikanten*innen zum Azubi-Stammtisch am 19. Oktober ein",
    "text": "\n\n    Im Herbst beginnt für viele junge Menschen mit der Berufsausbildung ein neuer Lebensabschnitt. Die Beauftragten für Gute Arbeit der Bezirksämter Friedrichshain-Kreuzberg und Lichtenberg laden Auszubildende und Praktikanten*innen zum Azubi-Stammtisch ein:\n  \n\n\nWann: Donnerstag, den 19. Oktober 2023 von 17 bis 19 Uhr\n    \n\nWo: Las Cafes – neben dem Jugendclub E-Lok, Laskerstraße 6-8, 10245 Berlin-Friedrichshain\n    \n\nAnmeldung: weitere Informationen und Anmeldung über gute-arbeit@ba-fk.berlin.de\n\n\nKosten: Der Eintritt ist frei. Das Bezirksamt lädt Azubis und Praktikanten*innen auf das erste Getränk (alkoholfrei) ein!\n    \n\n\nWer ist eingeladen: Du fängst 2023 Deine Berufsausbildung an oder ein Praktikum? Du hast Fragen zu Geld, Ausbildungsinhalten, Urlaub oder den Umgang mit Kollegen*innen? Komm zum Azubi-Stammtisch und tausche Dich mit uns aus: über Deine Rechte in der Ausbildung und wie am besten mit Startschwierigkeiten umgegangen werden kann. Auszubildende – egal welches Ausbildungsjahr – sind herzlich eingeladen!\n  \n\n    Der für Arbeit zuständige Bezirksstadtrat Oliver Nöll bestärkt die Einladung: „Allen neuen Azubis wünsche ich einen guten Start in dieser aufregenden Zeit und viel Erfolg in der Berufsausbildung! Der Ausbildungsstart wirft bei Berufsanfänger*innen viele Fragen auf. Um sich zu Vergütung und Ausbildungsinhalten, aber auch den richtigen Umgang mit Kollegen*innen auszutauschen – genau dafür ist der Azubi-Stammtisch da. Wer noch keinen Ausbildungsvertrag in der Tasche hat, dem empfehle ich, sich weiter zu bewerben und die Jugendberufsagentur zu kontaktieren. Es ist noch bis zum 31. Oktober möglich, in die Ausbildung einzusteigen.“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}