{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1385069.php",
    "date": "2023-11-14",
    "title": "Befragung für Anwohnende zur Verkehrssituation im Quartier „An der Bucht“",
    "text": "\n\n    Das Bezirksamt Lichtenberg führt derzeit im Rahmen des Förderprogramms „Autoarme Kieze“ der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt eine Machbarkeitsstudie für das Quartier „An der Bucht“ in Rummelsburg durch. Die Studie untersucht, inwiefern dort Maßnahmen zur Verkehrsberuhigung umgesetzt werden können.\n  \n\n    Im Zeitraum von Mittwoch, 15. November bis Donnerstag, 30. November 2023 können sich Anwohnende auf der Plattform „mein.berlin.de“ im Rahmen einer Befragung dazu äußern, welche Herausforderungen im Verkehrsgeschehen bestehen und welche Vorschläge sie haben, um die Situation zu verbessern. Die Beteiligung für Bürgerinnen und Bürger findet online statt, um vielen Anwohnenden die Teilnahme zu ermöglichen. Alle Interessierten aus dem Quartier „An der Bucht“ können im Befragungszeitraum unter dem Link mein.berlin.de/projekte/verkehrsberuhigung-im-quartier-an-der-bucht/ mitmachen.\n  \n\nVerkehrsstadträtin Filiz Keküllüoğlu (Bündnis 90/Die Grüne): „Den Kiez ‚An der Bucht‘ in Rummelsburg wollen wir verkehrsärmer gestalten. Verkehrsberuhigung trägt nicht nur zur Verkehrssicherheit und Schulwegsicherheit bei, sondern auch zu besserer Luft, weniger Lärm und verbesserter Aufenthaltsqualität. Um geeignete Maßnahmen umsetzen zu können, sind die Perspektiven der Anwohner:innen sehr wichtig. Sie sind herzlich eingeladen, Ihre Meinung und Anregungen mit uns zu teilen! Ich freue mich auf eine rege Beteiligung an der Befragung.“\n  \n\n    Im Oktober 2023 wurde die aktuelle Verkehrssituation im Kiez erfasst. Die Ergebnisse und die Rückmeldungen aus der Befragung bilden die Grundlage für die Entwicklung von Lösungsvorschlägen und Handlungsempfehlungen. Die Anwohnerinnen und Anwohner werden durch die Befragung in die Umgestaltung ihres Kiezes einbezogen. Das Bezirksamt informiert die Nachbarschaft mit Flyern über die Machbarkeitsstudie und die Befragung.\n  \n\n    Im Anschluss an die Online-Befragung ist eine Informationsveranstaltung zu den Ergebnissen geplant. Das Datum wird nach erfolgter Auswertung festgelegt und bekanntgegeben.\n  \n"
}