{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1321575.php",
    "date": "2023-05-08",
    "title": "Künstlerische Gestaltung am Fennpfuhl: Einweihung für das „Maschinenmosaik“",
    "text": "\n\n    Am Dienstag, 16. Mai 2023, um 15.30 Uhr wird auf dem Anton-Saefkow-Platz in Fennpfuhl die neue Kunst im Stadtraum mit dem Titel „Maschinenmosaik“ eingeweiht. Künstler Niklas Roy wird ebenso anwesend sein, wie die Akteurinnen und Akteure, die das gemeinsame Projekt ermöglicht haben. Interessierte und Mitwirkende sind herzlich eingeladen. Treffpunkt ist das bezirkseigene Tiny House mitten auf dem Platz.\n  \n\n    Bezirksstadträtin für Bildung, Kultur und Sport Dr. Catrin Gocksch (CDU): „Mit dem Maschinenmosaik von Niklas Roy hat ein ganz besonderes Kunstprojekt hier im Fennpfuhl seine Heimstatt gefunden – es vereint unterschiedlichste kreative Ideen der Anwohnerinnen und Anwohner und ist damit also auch ein Spiegelbild der Gesellschaft hier im Kiez. Kunst sollte greifbar, erlebbar und erfahrbar für alle im Alltag sein und das zeigt sich hier in besonders schöner Form. Ich freue mich sehr, dass durch den partizipativen Charakter des Kunstwerks mögliche Berührungsängste und Hemmschwellen, sich selbst künstlerisch zu betätigen, abgebaut werden und danke allen Beteiligten für das Ermöglichen dieses Projekts.“\n\n\n    Im Ergebnis eines Lichtenberger Wettbewerbsverfahrens zur künstlerischen Gestaltung der beiden großen Wandflächen, die den Anton-Saefkow-Platz umgeben, wurde der Künstler Niklas Roy mit seinem Konzept ausgewählt. Seit Wochen arbeitet er gemeinsam mit Lichtenbergerinnen und Lichtenbergern daran. Mit seiner „Mosaikmaschine“ ist er auf dem Platz und im angrenzenden Kiez unterwegs und sucht kleine und große Künstlerinnen und Künstler, die eigene Motive für die gemeinsamen Wandmosaike erstellen.\n  \n\n    Ungefähr 500 Motive sind schon zusammen und werden großflächig auf die Wandflächen gesprüht. So entsteht nicht nur ein einzelnes Kunstwerk, sondern eine partizipative Kunstausstellung unter freiem Himmel.\n  \n\n    Angeregt wurde die künstlerische Wandgestaltung von der Bezirksverordnetenversammlung (BVV) Lichtenberg anlässlich des 50. Jubiläums der Großsiedlung Fennpfuhl im Jahr 2022. Das Projekt wird aus gesamtstädtischen Mitteln finanziert.\n  \n\n    Mehr über das Projekt des Künstlers ist im Internet unter www.maschinenmosaik.de zu erfahren.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Personal, Finanzen, Wirtschaft und Sozialraumplanung\n    Koordinatorin für Kultur und Tourismus\n    Katrin Röseler-Soult\n    Telefon: (030) 90296-3301\n    E-Mail: katrin.roeseler-soult@lichtenberg.berlin.de\n\n"
}