{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1280930.php",
    "date": "2023-01-05",
    "title": "Härtefallfonds unterstützt SED-Opfer in besonderen Notlagen",
    "text": "\n\n    Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur nimmt in diesem Jahr wieder Anfragen für Leistungen aus dem Härtefallfonds des Landes Berlin entgegen. Der Fonds richtet sich an in der SBZ/DDR politisch Verfolgte mit derzeitigem Wohnsitz in Berlin, die nach den SED-Unrechtsbereinigungsgesetzen rehabilitiert wurden und sich aktuell in einer besonderen wirtschaftlichen Notlage befinden. Beim Berliner Aufarbeitungsbeauftragten erhalten Interessierte eine individuelle Beratung und Unterstützung bei der Antragstellung. Für das Jahr 2023 stehen insgesamt 100.000 Euro zur Verfügung.\n  \n\n    Die Unterstützungsleistungen können zum Beispiel für medizinische Maßnahmen, für die Schaffung und den Erhalt von selbstbestimmten Wohn- und Lebensmöglichkeiten oder für Kommunikationshilfen gewährt werden. Auch für die Anschaffung von technischen Alltagshilfen, die Verbesserung der Mobilität oder für Aus- und Fortbildungen sind Unterstützungsleistungen möglich. Laufende Kosten können aus dem Härtefallfonds nicht abgedeckt werden. Auch Bargeldauszahlungen sind nicht möglich. Die Antragsteller müssen nachweisen, dass sie finanziell bedürftig sind. Auch wird ermittelt, ob ggf. andere gesetzliche Hilfesysteme wie Krankenversicherungen oder das Jobcenter die beantragten Leistungen erbringen könnten.\n  \n\n    „Der Härtefallfonds ist ein politisches Signal, dass wir die Opfer der SED-Diktatur nicht vergessen. Er bietet Hilfe in besonderen Notlagen, wenn keine anderen staatlichen Hilfen greifen“, erläutert der Berliner Aufarbeitungsbeauftragte Tom Sello. „Von den Leistungen können zum Beispiel Menschen profitieren, die wegen ihrer Verfolgungsgeschichte auf Grundsicherung angewiesen sind oder die als Erwerbsminderungsrentner nur geringe Einkünfte haben.“\n  \n\n    Über die Vergabe der Hilfen entscheidet der Berliner Aufarbeitungsbeauftragte unter Mitwirkung eines Beirats. Die Grundsätze für die Gewährung von Unterstützungsleistungen aus dem Härtefallfonds sind in einer Richtlinie festgelegt. Weitere Informationen finden Sie auf der Internetseite des Aufarbeitungsbeauftragten (www.aufarbeitung-berlin.de/haertefallfonds). Die Beratung zum Härtefallfonds ist unter (030) 24 07 92 62 oder per E-Mail unter haertefall@aufarbeitung-berlin.de zu erreichen.\n  \n"
}