{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1381971.php",
    "date": "2023-11-03",
    "title": "Feuer in Bahnwaggon wegen mutmaßlich ignorierten Defektes – Anklageerhebung",
    "text": "\n\n    Drei Bahnbedienstete sind mutmaßlich dafür verantwortlich, dass am 19. Oktober 2019 zwischen den Berliner Bahnhöfen Charlottenburg und Bellevue ein Eisenbahnwaggon vollständig ausbrannte, einige Fahrgäste verletzt wurden und Teile ihres Gepäcks verloren. Die Staatsanwaltschaft Berlin hat gegen die Männer im Alter von inzwischen 26, 42 und 53 Jahren Anklage zum Amtsgericht Tiergarten wegen fahrlässiger Gefährdung des Bahnverkehrs und fahrlässiger Körperverletzung erhoben.\n  \n\n    Am 19. Oktober 2019 sollen Fahrgäste eines Sonderzuges von Berlin nach Freiburg noch vor Abfahrt am Berliner Hauptbahnhof im zweiten Waggon Rauchentwicklung und Brandgeruch bemerkt und den Zugführer, den jetzt 26-Jährigen, informiert haben. Dieser soll daraufhin mit dem zuständigen Betriebsleiter und Notfallmanager (53) Rücksprache gehalten haben, was zu tun sei. Unter Einbindung des Technikers (42) soll man sich schließlich entschlossen haben, den Hauptschalter der Heizung für den Waggon auszuschalten und die Reise mit einer Verspätung von einer Stunde zu beginnen. Eine Entscheidung, durch die jeder der Männer für sich gegen seine Verpflichtung aus § 47 Absatz 2 der Eisenbahn-Bau-und-Betriebsordnung (EBO) verstoßen haben soll.\n  \n\n    Weit führte diese Entscheidung nicht, denn nach sieben Minuten brach in dem Waggon Feuer aus. Fahrgäste sollen Schürfwunden, Hautreizungen und Rauchgasvergiftungen erlitten haben, als sie sich in Sicherheit brachten. Zahlreiche Gegenstände der Passagiere verbrannten mit dem gesamten Waggon, dem Bahnunternehmen soll ein Schaden in Höhe von knapp 122.000 Euro entstanden sein.\n  \n\n§ 47 der Eisenbahn-Bau- und Betriebsordnung (EBO): Betriebsbeamte\n\n\n(1) Betriebsbeamte im Sinne dieser Verordnung sind Personen, die tätig sind als\n1. Leitende oder Aufsichtführende in der Erhaltung der Bahnanlagen und im Betrieb der Bahn,\n2. Betriebskontrolleure und technische Bahnkontrolleure,\n3. Fahrdienstleiter, Zugleiter, Aufsichtsbeamte und Zugmelder,\n4. Leiter von technischen Dienststellen des äußeren Eisenbahndiensts sowie andere Aufsichtführende im Außendienst dieser Stellen,\n5. Weichensteller und Rangierleiter,\n6. Wagenuntersuchungs- und Bremsbeamte,\n7. Strecken- und Schrankenwärter,\n8. Zugbegleiter,\n9. Triebfahrzeugführer, einschließlich Bediener von Kleinlokomotiven und Führer von Nebenfahrzeugen,\n10. Heizer und Triebfahrzeugbegleiter.\n\n\n(2) Die Betriebsbeamten sind verpflichtet, für die sichere und pünktliche Durchführung des Eisenbahnbetriebs zu sorgen. Sie haben, soweit erforderlich, eine richtigzeigende Uhr zu tragen. (…)\n\n"
}