{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1391124.php",
    "date": "2023-11-30",
    "title": "Bauablaufplanung für Renaturierung des Wilhelmsruher Sees vorgestellt",
    "text": "\n\n    Das Umwelt- und Naturschutzamt sowie das beauftragte Büro Umweltvorhaben Dr. Klaus Möller GmbH (UBB) haben jetzt einen vorläufigen Ablaufplan für die umfangreichen Maßnahmen zur Renaturierung des Wilhelmsruher Sees erarbeitet und vorgestellt. Der Verein Leben in Wilhelmsruh e.V. hatte in die „Kulturpost“ eingeladen und ca. 40 Interessierte sind der Einladung gefolgt. Bereits 2014 bildete sich innerhalb des Vereins ein Arbeitskreis dazu. Seitdem wurde der Prozess, der nun bald in die Umsetzung mündet, immer wieder mit Ideen bereichert und kritisch begleitet.\n  \n\nBaubeginn Anfang 2024\n    Wenn das aktuelle Vergabeverfahren wie geplant verläuft, dann kann im Frühjahr 2024 mit der Baustelleneinrichtung und im April mit der Entschlammung des Gewässers begonnen werden. Darauf folgen Wasserbau, Ufernaturierung und die landschaftspflegerischen Arbeiten. Von April bis September 2024 ist der Anschluss eines Regenwasserkanals durch die Berliner Wasserbetriebe geplant. Bauabnahme könnte dann im Mai 2025 sein.\n  \n\nUferentsiegelung, Sitzgelegenheiten und bessere Wasserqualität\n    Bereits 2014 beschloss die Bezirksverordnetenversammlung (BVV) Pankow die „Rettung“ des Wilhelmsruher Sees. Seitdem ist auf Planungsebene viel passiert. Drei große Maßnahmenpakete sollen den See wieder in einen naturnäheren Zustand versetzen. Den größten Unterschied nach dem Umbau wird man am Ufer sehen können. Die Betoneinfassung soll einem seichten und mit Röhricht bewachsenen Flachufer weichen und statt der maroden Aussichtsplattformen sollen moderne Sitzstufen am Nordufer zum Verweilen einladen. Das Wasservolumen und damit die -qualität sollen durch eine Entschlammung verbessert werden. Besonders die letzten Jahre haben gezeigt, wie anfällig das zu- und abflusslose Gewässer für sommerlichen Wassermangel ist. Ausgeprägte Niedrigwasserstände infolge langer Trockenperioden werden sich auch in Zukunft nicht vermeiden lassen. Für etwas Abhilfe wird die Zuleitung von vorgereinigtem Regenwasser aus dem Einzugsgebiet sorgen. Die Planung und Umsetzung für die\n    Niederschlagswassereinleitung erfolgt in Zusammenarbeit mit den Berliner Wasserbetrieben.\n  \n\n    „Ich bedanke mich für die rege Teilnahme und das große Interesse bei den Anwohnenden in Wilhelmsruh. Noch wird das Gewässer von manchen als stinkender Tümpel bezeichnet, doch schon bald wird hier in Wilhelmsruh ein echtes Kleinod entstehen“, erklärt Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum.\nDer vorläufige Bauablaufplan ist auf der Seite des Amtes für Umwelt- und Naturschutz veröffentlicht.\n\n"
}