{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1389848.php",
    "date": "2023-11-28",
    "title": "Exkursion vom Umweltladen Mitte - Gedenken an berühmte Persönlichkeiten",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann, informiert:\n\n\n    Die Exkursion mit Diplom-Biologen Gunter Martin widmet sich im Dezember dem Gedenken an berühmte Persönlichkeiten. Veranstaltungsort ist das bedeutendste\n    noch erhaltene und genutzte Friedhofsensemble Berlins aus dem 18. Jahrhundert.\n    Dabei handelt es sich um die benachbarten Friedhöfe der Dorotheenstädtischen sowie Französisch-Reformierten Gemeinde.\n    Der Dorotheenstädtische Friedhof wurde im Jahre 1762 angelegte und bis 1826 mehrmals erweiterte. Er kann sich mit der größten Prominentendichte Deutschlands rühmen.\n    Viele bekannte Größen aus Wissenschaft, Architektur, Politik, Literatur und Theater fanden hier ihre letzte Ruhe. Sie alle haben Maßstäbe bis in unsere Zeit gesetzt.\n    Seit 2006 hat Alt-Bundespräsident Johannes Rau hier ein Ehrengrab.\n    Zahlreiche künstlerische Bildhauerarbeiten und teils prunkvolle Grabstätten können bewundert werden. Stelen und Obelisken sind genauso anzutreffen wie gusseiserene Grabmalkunst.\n    Friedhöfe sind aber nicht nur Orte des Gedenkens und der stillen Erholung.\n    Als Lieferanten von Sauerstoff haben sie für die Verbesserung des Stadtklimas eine nicht zu unterschätzende Bedeutung. Darüber hinaus bieten sie wertvolle Rückzugsräume für gefährdete Pflanzen- und Tierarten. Habicht, Eichelhäher, Baumläufer und Spechte kann man hier beobachten.\n  \n\nWann?\n    Sonntag, 3. Dezember 2023\n    11.00 – 13.00 Uhr\nWo?\n    Friedhof der Französisch-Reformierten Gemeinde, Chausseestraße 127\n  \n\n    Die Teilnahme ist kostenlos.\n    Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\n    Umweltladen, Frau Wander\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\nTelefon: (030) 9018-22081\nE-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte von Berlin, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}