{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1280677.php",
    "date": "2023-01-05",
    "title": "Parkzonen „Wrangelkiez“ und „Krautstraße“",
    "text": "\n\n    Ab dem 1. März 2023 erweitert das Bezirksamt Friedrichshain-Kreuzberg das bestehende Parkraumbewirtschaftungsgebiet um zwei neue Bereiche: Neu in Betrieb geht die Zone 65 „Wrangelkiez“ in Kreuzberg. Die Bestandszone 18 „Andreaskiez“ in Friedrichshain wird um das Gebiet rund um die Krautstraße erweitert.\n  \n\n    Für Anwohnende, Gewerbetreibende und alle Interessierte findet am Mittwoch, dem 17.01.2023 um 17.00 Uhr eine digitale Informationsveranstaltung statt, bei der die Grundsätze der neuen Regelungen erläutert werden. Die Anmeldung zur digitalen Informationsveranstaltung findet sich unter www.parkeninfriedrichshain.de und www.parkeninkreuzberg.de.\n  \n\n    In einer bewirtschafteten Parkzone darf auf den öffentlichen Parkﬂächen nur noch mit Parkschein oder mit einem Parkausweis (für Bewohner-, Handwerker, usw.) geparkt werden. Das Ordnungsamt wird die Regelung mit Parkraumkontrollen überwachen.\n  \n\n    Bewohner*innen, deren Meldeadresse in einer der Parkzonen liegt, erhalten für diese Zone einen Bewohnerparkausweis. Dieser Ausweis befreit von der Pflicht, einen Parkschein kaufen zu müssen. Er garantiert jedoch keinen freien Parkplatz. Der Antrag kann auf der folgenden Seite online gestellt werden: https://service.berlin.de/dienstleistung/121721/.\n  \n\n    Pendler*innen und Besucher*innen müssen beim Parken während der Bewirtschaftungszeit einen Parkschein kaufen. Das geht digital und bargeldlos mit Smartphone-Apps (www.smartparking.de) oder am Parkscheinautomat mit Bargeld.\n  \n\n    Jeder Betrieb und jede vergleichbare Einrichtung mit Sitz innerhalb der Zone erhält auf Antrag eine Ausnahmegenehmigung für eine Betriebsvignette zum Parken eines betrieblich genutzten Kraftfahrzeuges. Bestimmte Handwerksbetriebe können einen so genannten Handwerkerparkausweis beantragen.\n    Schwerbehinderte Personen mit einem blauen oder orangefarbenen Parkausweis dürfen gebührenfrei innerhalb der Zone parken. Für mobilitätseingeschränkte Berufspendler*innen sind Ausnahmegenehmigung möglich.\n  \n\n    Die Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt, Annika Gerold, sagt dazu: „Ich begrüße die Einrichtung bzw. Ausweitung der Parkraumbewirtschaftung im Wrangelkiez und in der Krautstraße. Damit wird der Parksuchverkehr und damit die Lärm- und Abgasbelastung in den Kiezen reduziert. Weniger Kraftfahrzeugverkehr bedeutet auch mehr Platz und Verkehrssicherheit für alle anderen Verkehrsteilnehmenden.“\n  \n\n    Alle Informationen zur Erweiterung und Antworten auf häufig gestellte Fragen sind unter\nwww.parkeninfriedrichshain.de und www.parkeninkreuzberg.de zu finden.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}