{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1335389.php",
    "date": "2023-06-16",
    "title": "Zehn Jahre KlimaWerkstatt Spandau: Sommerfest mit Vernetzungsmöglichkeit für Engagierte und Interessierte",
    "text": "\n\n    Es ist ein Grund zum Feiern: im Juni 2013 vor genau zehn Jahren hat die KlimaWerkstatt Spandau als zentrale Anlaufstelle für Bürgerinnen und Bürger, Umwelt- und Klimainitiativen und die regionale Wirtschaft in der Spandauer Altstadt ihre Türen eröffnet. Das wird beim Sommerfest am 20. Juni gefeiert. Die Erfolge werden vorgestellt und der Blick nach vorn geworfen, damit Spandau das Ziel der Klimaneutralität möglichst vor 2045 erreicht.\n  \n\n    Mit den Informations- und Bildungsangeboten zum Klimaschutz und zur nachhaltigen Entwicklung, den kostenlosen Beratungen, Veranstaltungen, Klimaprojekten sowie durch Vernetzung von Spandauer Akteurinnen und Akteuren konnte die KlimaWerkstatt Spandau eine Brücke vom Wissen zum Handeln schlagen, um den Klimaschutz in Spandau voranzubringen.\n  \n\nBezirksbürgermeister Frank Bewig, dessen Stabsstelle für Nachhaltigkeit und Klimaschutz die KlimaWerkstatt Spandau betreibt, hebt hervor: „Unser besonderer Dank gilt allen Ehrenamtlichen und Kooperationspartnerinnen und -partnern, durch deren Engagement die Angebote der KlimaWerkstatt überhaupt erst möglich sind. Wir konnten für Spandau mit der KlimaWerkstatt eine wichtige Voraussetzung schaffen, dass wir als Bezirksamt gemeinsam mit der Spandauer Stadtgesellschaft und lokalen Unternehmen in den kommenden Jahren die Klimaziele erreichen und die Risiken der Erderhitzung durch weniger Treibhausgasausstoß verringern können.\n  \n\nDie Leiterin der Klima-Stabsstelle, Corina Weber, zum Erreichten: „Die von Ehrenamtlichen betriebenen beliebten Spandauer Repair Cafés waren mit die ersten in Berlin. Mit unserem Energieberater Andreas Henning von der Verbraucherzentrale konnten wir weit mehr als 200 kostenlose Energieberatungen anbieten, mit dem ADFC und dem Bezirk Lichtenberg den kostenlosen Lastenradverleih fLotte-kommunal aufbauen, der inzwischen auf ganz Berlin ausgeweitet werden konnte. Die Presse stellte die KlimaWerkstatt Spandau damals als „einzigartige Einrichtung“ in Berlin vor. Wir finden in aller Bescheidenheit: Das ist sie bis heute!“\n  \n\n    Um gemeinsam auf die erfolgreichen zehn Jahre anzustoßen, allen Ehrenamtlichen sowie Kooperationspartnerinnen und –partnern zu danken und die Vernetzung von Spandauer Klima-Initiativen weiter zu stärken, wird am Dienstag, den 20.06.2023 ab 16:00 Uhr beim Sommerfest mit allen Unterstützenden der KlimaWerkstatt Spandau sowie Bezirksbürgermeister Frank Bewig und der Bezirkspolitik gefeiert und Gelegenheit für Vernetzung geboten. Zu diesem offiziellen Teil für geladene Gäste sind auch Medienvertretende herzlich eingeladen. Um Anmeldung wird gebeten.\n  \n\n    Ab 17:30 bis 19:30 Uhr öffnet die KlimaWerkstatt Spandau ihre Türen für alle Interessierten, die die Arbeit der KlimaWerkstatt Spandau kennenlernen wollen und sich mit den zivilgesellschaftlichen und anderen Einrichtungen, die sich für mehr Klimaschutz einsetzen, ins Gespräch zu kommen und zu vernetzen. Keine Anmeldung erforderlich.\n  \n"
}