{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1348916.php",
    "date": "2023-07-22",
    "title": "Auseinandersetzung mit homophober Beleidigung",
    "text": "\n\nNr. 1267\n    Zu einer Auseinandersetzung wurden Einsatzkräfte des Polizeiabschnitts 41 heute früh nach Schöneberg gerufen. Dem bisherigen Erkenntnisstand und Aussagen einer Zeugin sowie eines Zeugen zufolge war ein 44 Jahre alter Mann gegen 3 Uhr auf dem Nollendorfplatz unterwegs, als eine 33-jährige Frau den Vorbeilaufenden aus einem Fahrzeug heraus bei geöffnetem Fenster homophob beleidigt haben soll. Der 44-Jährige soll daraufhin ein Handy genommen und die Frau gefilmt haben. Diese soll daraufhin ausgestiegen, den Mann wiederholt beleidigt und ihm mit einer Faust ins Gesicht geschlagen haben. Die 33-Jährige wiederum gab den Einsatzkräften gegenüber an, von dem 44-Jährigen geschlagen worden zu sein, während dieser die Situation mit seinem Handy gefilmt habe.\n    Der angegriffene Mann schilderte außerdem, dass sich im Verlauf der Auseinandersetzung zwei unbekannt gebliebene Männer eingemischt hätten. Einer der beiden soll auf ihn eingeredet und ihn zu Boden gestoßen haben, wobei der 44-Jährige einen hinter ihm befindlichen Baum berührt habe und sich dabei Hautabschürfungen am Kopf zuzog. Die beiden Männer, die weder der Angreiferin noch der Zeugin und dem Zeugen, die den 44-Jährigen begleiteten, aufgefallen waren, sollen vor Eintreffen der Polizei geflüchtet sein.\n    Der angegriffene Mann erlitt eine Platzwunde am Kopf, die in einem Krankenhaus behandelt werden musste. Die 33-jährige Frau klagte über Schmerzen am Kopf. Eine medizinische Behandlung war nicht notwendig. Atemalkoholtests auf freiwilliger Basis ergaben bei der Frau einen Wert von etwa 1,6 Promille und bei dem Mann einen Wert von etwa 1,1 Promille. Die Ermittlungen wegen insgesamt dreier Körperverletzungen, einer davon mit homophober Beleidigung, werden beim Polizeilichen Staatsschutz des Landeskriminalamtes geführt. Diese dauern an.\n  \n"
}