{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1328156.php",
    "date": "2023-05-25",
    "title": "Digitalisierung und Ganztag: Fachtagung der Kultusministerkonferenz zur Weiterentwicklung von Bildungsangeboten",
    "text": "\n\n    Welche Chancen bietet Digitalisierung für die schulischen Ganztagsangebote? Hierzu tauschen sich 150 Expertinnen und Experten aus ganz Deutschland heute und morgen in Berlin aus: Die Fachtagung “Dimension Digitalisierung – Digital unterwegs im Ganztag” wird von der Kultusministerkonferenz (KMK), dem Forum Bildung Digitalisierung und der Senatsverwaltung für Bildung, Jugend und Familie im Rahmen der KMK-Präsidentschaft des Landes Berlin organisiert. Die Verbesserung der Ganztagsqualität ist das zentrale Thema der Berliner KMK-Präsidentschaft.\n  \n\nDr. Torsten Kühne, Vorsitzender der KMK-Amtschefkonferenz und Berliner Staatssekretär für Schulbau und Schuldigitalisierung: „Die digitale Transformation unserer Schulen und die kontinuierliche Weiterentwicklung ganztägiger Bildungsangebote sind von entscheidender Bedeutung, um den Lernprozess unserer Schülerinnen und Schüler individueller, kreativer und praxisorientierter zu gestalten. Sie ermöglicht den Zugang zu einem schier unendlichen Wissenspool und fördert die Entwicklung digitaler Kompetenzen.“\n  \n\n    Die KMK-Präsidentin Katharina Günther-Wünsch wird morgen Vormittag an der Abschlussdiskussion teilnehmen. Die Fachtagung bietet ein vielfältiges Programm. Von Vorträgen über die Qualität in Tagesschulen in der Schweiz über wissenschaftlichen Inputs zur Kooperation im Ganztag und Bildungsbenachteiligung bis hin zu Workshops zu Lehrkräftebildung, der Gestaltung digitaler Lern- und Begegnungsräume oder der Zusammenarbeit in multiprofessionellen Teams in der digitalen Welt. Als ein Praxisbeispiel wird der Berliner Schulversuch „Hybrides Lernen“ vorgestellt.\n  \n\n    Die Fachtagung findet als Präsenzveranstaltung statt und ist nicht öffentlich. Dennoch haben Interessierte die Möglichkeit, die Veranstaltung im Livestream des Forum Bildung Digitalisierung zu verfolgen.\n  \n\n    Weitere Informationen zur Veranstaltung und der Link zum Livestream finden Sie unter: https://www.forumbd.de/veranstaltungen/fachtagung-2023/\n\n"
}