{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1380057.php",
    "date": "2023-10-27",
    "title": "Projektraum resiART – Veranstaltungen im November 2023",
    "text": "\n\n    „Der offene Projektraum resiART bietet im November eine große Vielzahl an unterschiedlichsten Kunstworkshops an. Ob Malen, Zeichnen, Sticken, Drucken oder Kalligrafie – hier ist bestimmt für Jeden etwas dabei“, freut sich Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Mit Stift und Pinsel kann am 01. November 2023 von 17 bis 20 Uhr eine eigene Geschichte künstlerisch dargestellt werden. Schnell zu skizzieren und Augenblicke festzuhalten, wird am 07. November 2023 von 17 bis 20 Uhr gezeigt. Die Kunst des schönen Schreibens wird am 06. November 2023 von 17 bis 20 Uhr vermittelt. Das Verzieren von Textilien kann im Kurs „Embroidery Art“ mit Mara Wagenführ erlernt werden. Donnerstags von 16 bis 19 Uhr werden die verschiedenen Möglichkeiten der textilen Technik gezeigt. Ein Workshop, in der die Kaltnadelradierung vorgestellt wird, kann am 14., 21. und 28. November 2023 jeweils von 16 bis 19 Uhr besucht werden. Der Kurs „Farbensehen“ mit Elnaz Eslami, vermittelt, wie Farben wirken und wie sie gemischt werden. Am 15., 22. und 29. November 2023 jeweils von 17 bis 20 Uhr findet dieser Kurs statt. Im Kurs „Alles in Öl“ erläutert Ercan Arslan theoretische und handwerkliche Grundlagen der Ölmalerei. Ob figürlich oder abstrakt,\n    Interessierte sind am 20. und 27. November 2023 jeweils von 16 bis 20 Uhr eingeladen, sich im Bereich der Ölmalerei auszuprobieren und zu experimentieren. Die künstlerischen Angebote richten sich besonders an Neuangekommene aus aller Welt, aber auch an die Nachbarschaft. Der Eintritt ist frei. Arbeitsmaterialien sind vorhanden. Für die Kurse sind keine Vorkenntnisse erforderlich.\n  \n\n    Das Projekt resiART wird gefördert aus Mitteln des bezirklichen Integrationsfonds des Bezirksamtes Reinickendorf von Berlin. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter des Senats von Berlin.\n  \n\n    Weitere Informationen erhalten Sie per E-Mail unter info@kunstamt-reinickendorf.de oder telefonisch unter (030) 28 03 29 96.\n    Ort: resiART, Residenzstraße 132, 13409 Berlin\nwww.museum-reinickendorf.de\n\n"
}