{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1368557.php",
    "date": "2023-09-22",
    "title": "Preisverleihung „Unternehmerinnen des Jahres 2022/2023“ – Senatorin Giffey zeichnet innovative Unternehmerinnen in drei Kategorien aus",
    "text": "\n\n    Am Donnerstag, 28. September, wird Bürgermeisterin und Wirtschaftssenatorin Franziska Giffey die drei „Berliner Unternehmerinnen 2022/2023“ im Rahmen einer feierlichen Preisverleihung ehren. Mit dem Preis zeichnet die Senatsverwaltung für Wirtschaft, Energie und Betriebe gemeinsam mit der Investitionsbank Berlin und der Industrie- und Handelskammer Berlin engagierte und innovative Unternehmerinnen aus, die den Wirtschaftsraum Berlin erfolgreich mitgestalten und Vorbildfunktion besitzen.\n  \n\n    Der Wettbewerb feiert im zehnten Jahr seines Bestehens mit insgesamt 117 Einreichungen einen Rekord. Eine unabhängige Jury ermittelte die Preisträgerinnen in den Kategorien\n  \n\nKleinstunternehmen (1 bis 9 Mitarbeitende), die mind. 5 Jahre am Markt sind,\n    \nKleine und mittelständische Unternehmen (ab 10 Mitarbeitende), die mind. 5 Jahre am Markt sind, sowie\n    \nUnternehmen, die am Stichtag 31. August 2023 noch nicht länger als 5 Jahre am Markt agieren („Newcomerinnen“).\n    \n\n\nHinweis für Medienvertreter:innen:\n    Preisverleihung „Berliner Unternehmerinnen“\n    Ort: ALICE Rooftop im LIVING Berlin, Kantstraße 17, 10623 Berlin\n    Datum: 28. September, Einlass ab 18:30 Uhr, Beginn um 19:00 Uhr.\n  \n\n    Melden Sie sich hierfür bitte bis zum 26. September, 18 Uhr, unter unternehmerinnen2023@amagi-pr.de an.\n  \n\n    Die diesjährigen Preisträgerinnen werden auch beim 11. Berliner Unternehmerinnentag am 6. Oktober in der IHK Berlin im Eröffnungspanel „Die Berliner Unternehmerinnen des Jahres 2022/2023 im Gespräch“ vorgestellt. Der Unternehmerinnentag findet dieses Jahr unter dem Motto „LEARN. GROW. CONNECT.“ am Freitag, 6. Oktober 2023, von 10 bis 17:30 Uhr im Ludwig-Erhard-Haus (Fasanenstraße 85, 10623 Berlin) statt. Der Eintritt ist frei.\n  \n\n    Parallel zu den Panels im großen Vortragssaal gibt es Workshops, Einzelcoachings sowie einen „Markt der Möglichkeiten“, auf dem sich nicht-gewerbliche Vereine, Einrichtungen und Netzwerke präsentieren. Austausch und Vernetzung sind garantiert. Details zum Programm finden Sie unter www.berliner-unternehmerinnentag.de.\n  \n"
}