{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1326546.php",
    "date": "2023-05-19",
    "title": "Fahnenhissung vor dem Rathaus Marzahn-Hellersdorf zum IDAHOBIT 2023",
    "text": "\n\nAm Mittwoch, dem 17. Mai 2023, um 14:00 Uhr, hisste anlässlich des „Internationalen Tags gegen Homo-, Bi-, Inter-, und Transfeindlichkeit (IDAHOBIT)“ Bezirksbürgermeisterin Nadja Zivkovic gemeinsam mit Bezirksstadträtin Juliane Witt, Bezirksstadtrat Stephan Bley und der queeren Gemeinschaft die Regenbogenfahne vor dem Rathaus Hellersdorf am Alice-Salomon-Platz.\n  \n\n    Am 17. Mai 1990 beschloss die Weltgesundheitsorganisation, Homosexualität als Diagnose aus dem Verzeichnis psychischer Krankheiten zu streichen. Darum wird seit 2005 der Internationale Tag gegen Homo-, Bi-, Inter-, und Transfeindlichkeit jährlich am 17.Mai als Aktionstag begangen, um auf die immer noch bestehende Diskriminierung von Menschen, deren sexuelle Orientierung nicht heterosexuell ist oder deren Geschlechtsidentität nicht (ausschließlich) männlich oder weiblich ist, aufmerksam zu machen.\n    Aus diesem Grund versammelten sich auch vor dem Rathaus Marzahn-Hellersdorf zahlreiche Menschen, um ein gemeinsames Zeichen für Vielfalt und Toleranz zu setzen. Bezirksbürgermeisterin Nadja Zivkovic machte dabei auf die massive Bedrängung von Drag-Lesungen für Kinder aufmerksam. Dies sei für sie ein aktuelles Beispiel, welches aufzeige, dass Aktionen für die Akzeptanz von LSBTIQ* weiterhin notwendig bleiben. So betonte sie zum Abschluss ihrer Rede: „Wir brauchen starke Zeichen gegen eine solche Form der gesellschaftlichen Intoleranz gegen queeres Leben. Das Hissen der Regenbogenfahne ist ein solches Zeichen und wir werden diese weiterhin genau aus diesem Grund hissen!“\n  \n\n    Danach sprach die Frauen*- und Gleichstellungsbeauftragte der Alice Salomon Hochschule Nina Lawrence. Sie betonte, dass angesichts der ansteigenden homo- und transfeindlichen Übergriffe queere Menschen eng zusammenstehen müssen. Zusätzlich bräuchte es Bekenntnisse und die aktive Unterstützung von Politik und Verwaltung, um die gesellschaftliche Akzeptanz voranzubringen.\n    Christina Shneydin von Quarteera e.V. berichtete zum einen aus ihrer Perspektive als Mitarbeiterin eines Vereins, der sich für migrantische LSBTIQ* starkmacht, indem sie die aktuelle Situation von queeren Menschen in Russland aufzeigte. Zum anderen erzählte sie von ihren eigenen Erfahrungen als lesbische Frau in Sachsen und in Berlin. Sie betonte dabei, wie wichtig es sei, offen über die eigene Queerness zu sprechen.\n    Anschließend hob Constanze Körner von dem Verein LesLeFam e.V. (Lesben Leben Familie) die bezirklichen Fortschritte im Kontext Queer hervor. Denn Marzahn-Hellersdorf sei gerade im letzten Jahr durch die Schaffung der Stelle der Queerbeauftragten, der Verabschiedung des bezirklichen Aktionsplans und der Gründung des Queer-Beirats einen riesigen Schritt vorangekommen. Zum Abschluss erinnerte Fatal Flash vom Verein „the LGBT Life e.V.“ daran, dass Queerness trotz aller gesellschaftlicher Widerstände gefeiert und stolz ausgelebt werden muss.\n  \n"
}