{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1336188.php",
    "date": "2023-06-19",
    "title": "Amtliche Hitzewarnung für Berlin für Dienstag",
    "text": "\n\n    Das „Aktionsbündnis Hitzeschutz Berlin!“ verweist auf die vom Deutschen Wetterdienst herausgegebene offizielle Hitzewarnung für das Stadtgebiet von Berlin für\n  \n\nDienstag, den 20. Juni 2023, von 11:00 Uhr bis 19:00 Uhr.\n\n\n    Am Dienstag wird eine starke Wärmebelastung erwartet. Mit einer zusätzlichen Belastung aufgrund verringerter nächtlicher Abkühlung ist insbesondere im dicht bebauten Stadtgebiet von Berlin zu rechnen.\n  \n\n    Aktuelle Informationen zur Entwicklung in den kommenden Tagen auf www.hitzewarnungen.de, Verhaltensempfehlungen und weitere Materialien finden die Bürger*innen unter www.hitzeschutz-berlin.de.\n  \n\n    Verhaltenstipps:\n    “Mit dem Sommer kommt die Hitze, doch Hitze kann auch gefährlich werden. Schon einfache Anpassungen im Verhalten können helfen, die hohen Temperaturen besser zu verkraften.\n  \n\n    Wie schütze ich mich vor großer Hitze?\n  \n\nIch vermeide Hitze und direkte Sonne, soweit es geht.\n    \nIch trinke ausreichend und regelmäßig und esse leichte Kost.\n    \nIch halte meine Wohnräume möglichst kühl.\n    \nIch achte auf mich und auf andere.\n    \nIch vermeide stärkere körperliche Belastungen.\n    \nIch achte bei der Kleidungswahl auf möglichst helle, leichte Kleidung.\n    \nIch passe meinen Tagesablauf an und gehe möglichst erst in den kühleren Morgen- und Abendstunden raus.\n    \nWenn ich mich im Freien aufhalten muss, bleibe ich im Schatten und sorge für Sonnenschutz.\n    \nIch lasse keine Tiere und Menschen im Auto zurück.\n    \nWenn ich Medikamente einnehme, bespreche ich mögliche Anpassungen in meinem Medikamentenplan mit meinem Arzt / meiner Ärztin vor dem Sommer.\n    \nIch informiere mich über Angebote wie kühle Räume und öffentliche Trinkbrunnen in meiner Umgebung.\n    \n\n\n    „Gemeinsam reduzieren wir die gesundheitlichen Risiken des Klimawandels – Aktionsbündnis Hitzeschutz Berlin!“\n  \n"
}