{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1300225.php",
    "date": "2023-03-01",
    "title": "Sachmittel für Freiwilliges Engagement in Nachbarschaften (FEIN) können wieder beantragt werden",
    "text": "\n\nAb Mittwoch, 15. März 2023, können Lichtenberger Bewohnerinnen und Bewohner, Initiativen sowie Vereine wieder Sachmittel für freiwilliges Engagement in Nachbarschaften (FEIN) beantragen. Voraussetzung für eine Förderung ist, dass sie nicht gewinnorientiert arbeiten. Eingereichte Ideen sollen zur Aufwertung oder Verbesserung der Infrastruktur in Lichtenberg beitragen, z.B. Renovierungen, Aufräumaktionen oder Pflanzungen in Gemeinschaftseinrichtungen wie Schulen, Kindertagesstätten oder Seniorenfreizeitein­richtungen. Sie können in diesem Jahr auch wieder im Zusammenhang mit der Ukrainehilfe stehen. Eine Aufwertung von Anlagen und Plätzen ist ebenfalls möglich, wenn sie der Allgemeinheit zugänglich sind.\n  \n\n    Im Antrag sollen das Projektvorhaben, der Zeitrahmen, die Erfolgsaussicht, Einsatz der Sachmittel und des freiwilligen Engagements schlüssig erläutert werden. Die Fördersumme pro Antrag beträgt maximal 3.500 Euro. Eine Aufwandsentschädigung pro Person ist maximal bis zu 100 Euro möglich.\n  \n\n    Den Antrag und die notwendigen Informationen finden Sie auf der Seite des Bezirksamt Lichtenberg unter https://www.berlin.de/ba-lichtenberg/auf-einen-blick/buergerservice/gemeinwesen/artikel.299623.php.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Mit FEIN-Mitteln unterstützen wir nachbarschaftliches Engagament. In den letzten Jahren sind damit bereits viele schöne Projekte in Lichtenberg realisiert worden. So wurden bspw. Futterautomaten für heimische Wildbienen aufgestellt, aus denen Kapseln mit Blumensamen gezogen und gepflanzt werden können oder eine Flüchtlingsunterkunft gemalert, von Freiwilligen und Bewohner:innen gemeinsam. Ich freue mich auch dieses Jahr auf zahlreiche kreative Ideen.“\n  \n\n    Das Gesamtvolumen der Fördermittel, die aus dem Senatsprogramms „FEIN – Freiwilliges Engagement in Nachbarschaften“ stammen, beträgt insgesamt 62.500 Euro.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientiere Planungskoordination\n    Isabel Vela Sanchez\n    Telefon: (030) 90296-3351\nE-Mail\n\n"
}