{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2022/pressemitteilung.1279572.php",
    "date": "2023-01-02",
    "title": "Berlin übernimmt Vorsitz der 100. Arbeits- und Sozialministerkonferenz. Vorsitzende Katja Kipping: „In diesen Zeiten gilt es mehr denn je, soziale Sicherheit zu stiften!“",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Das Land Berlin übernimmt im Jahr 2023 den Vorsitz einer der bedeutendsten Fachministerkonferenzen in Deutschland: Die 100. Arbeits- und Sozialministerkonferenz (ASMK) wird voraussichtlich am 22./23. November 2023 in der Hauptstadt stattfinden.\n  \n\n    Vorsitzende wird Katja Kipping, Berliner Senatorin für Integration, Arbeit und Soziales.\n    „Die 100. ASMK fällt in eine Zeit vielfältiger Krisen, von fortgesetzter Gesundheitskrise über die Folgen der Fluchtbewegungen bis hin zu sozialer Spaltung. Hinzu kommen Herausforderungen wie der Fachkräftemangel. In diesen Zeiten gilt es mehr denn je, soziale Sicherheit zu stiften. Die 100. ASMK wird sich den aktuellen Herausforderungen stellen. Dazu gehört die Vereinbarung, im kommenden Jahr das Thema Arbeitsschutz gemeinsam zu vertiefen. Die Missachtung von Arbeitsschutz in der Praxis ist eine Form der Ausbeutung, der wir entgegentreten müssen. Die Länder eint das Anliegen, den Arbeitsschutz stark zu machen, damit Arbeit nicht krank macht. Als Vorsitzende der ASMK 2023 möchte ich das Thema Housing First als Leitmotiv in der Wohnungslosenarbeit einbringen. Berlin hat mit housing first als Pilotprojekt sehr gute Erfahrungen gemacht und hat sich nun auf den Weg gemacht, Housing First zum Leitmotiv in der Arbeit mit Wohnungslosen zu machen. Ziel ist, noch mehr Akteure\n    für diesen Ansatz zu begeistern.“\n  \n\nHintergrund:\n    Die Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren für Arbeit und Soziales (ASMK) gehört zu den größten und traditionsreichsten Fachministerkonferenzen in Deutschland. Die ASMK bietet ein Forum des kooperativen Föderalismus, in dessen Rahmen die Länder bedeutende fachpolitische Fragen erörtern und gemeinsame Positionen entwickeln können. Sie dient der Koordinierung der Länder-Interessen sowie der Zusammenarbeit mit dem Bund in Angelegenheiten der Arbeits- und Sozialpolitik. Positionierungen der ASMK können wesentlichen Einfluss auf Beratungen auf Bundesebene haben. Die ASMK befasst sich unter anderem mit Fragen des Arbeitsmarktes und des Arbeitsrechtes, mit den Themen Arbeitsschutz, Pflege, Sozialrecht, Sozialversicherung, Soziales Entschädigungsrecht, Rehabilitation und Integration von Menschen mit Behinderungen sowie mit Themen der Europäischen Arbeitsmarkt- und Sozialpolitik.\n  \n"
}