{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1338304.php",
    "date": "2023-06-23",
    "title": "Gute Pflege in Lichtenberg – im Dialog mit pflegenden Angehörigen",
    "text": "\n\n    Am Mittwoch, 28. Juni 2023 von 15.00-18.30 Uhr findet die 4. Dialogveranstaltung „Gute Pflege in Lichtenberg“ im Nachbarschaftshaus ORANGERIE der Kiezspinne FAS e.V. in der Schultze-Boysen-Str. 38, 10365 Berlin, statt. Die Veranstaltung wird vom Bezirksamt Lichtenberg gemeinsam mit dem Geriatrisch-Gerontopsychiatrischen Verbund (GGV) Lichtenberg und der Fachstelle für pflegende Angehörige im Land Berlin angeboten. Interessierte können sich bei der Kontaktstelle PflegeEngagement Lichtenberg unter der Telefonnummer (030) 284 723 95 oder unter der E-Mail-Adresse kristin.bergholz@kiezspinne.de zu der Veranstaltung anmelden.\n  \n\n    Im Dialog mit pflegenden Angehörigen und Mitarbeitenden der Pflege in Lichtenberg soll über deren Erfahrungen gesprochen werden, darüber, welche Rahmenbedingungen sie sich für die Pflege zu Hause wünschen und welche Ideen sie zur besseren Unterstützung ihres Alltags haben. Es gibt außerdem Vorträge des Amtes für Soziales des Bezirksamts Lichtenberg über die finanziellen Unterstützungsmöglichkeiten bei der aktuellen Kostensteigerung sowie über Vorsorge und Hilfe bei Einsamkeit durch das Kompetenznetz Einsamkeit.\n  \n\nStellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „In der öffentlichen Diskussion zum Thema Pflege wird leider ein wichtiger Fakt viel zu selten erwähnt: Es sind die Familien und Angehörigen, die den größten Teil der Pflegeleistungen in Deutschland tagtäglich unter größter Kraftanstrengung leisten. Unter ihnen sind es vor allem nicht-erwerbstätige Frauen, die den größten zeitlichen Beitrag erbringen. Ich freue mich, dass „Gute Pflege in Lichtenberg“ einen Ort zum Austausch der pflegenden Angehörigen bietet, denn es gibt noch viel zu tun, um die Familien besser zu unterstützen.“\n  \n\nBezirksstadtrat für Soziales Kevin Hönicke (SPD): „Das Thema Pflege treibt mich seit Jahren um, weil es mich nicht nur beruflich sondern auch familiär seit Jahren betrifft. Wir müssen zum einen die Pflegeberufe stärken, aber vor allem auch über Angebote besser informieren. Unsere Pflegestützpunkte beraten motiviert und intensiv, nur leider informieren sich zu wenig Menschen präventiv über das Thema Pflege. Sei es für sich selbst oder Angehörige. Pflege geht uns alle an und daher bin ich sehr dankbar über die Veranstaltung ‚Gute Pflege in Lichtenberg‘!“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}