{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1285164.php",
    "date": "2023-01-19",
    "title": "Bezirksbürgermeister besichtigt die WILHELM HALLEN",
    "text": "\n\n    Reinickendorfs Bezirksbürgermeister und Kulturstadtrat Uwe Brockhausen (SPD) besuchte am Dienstagvormittag Berlins derzeit wohl angesagtesten Kunst-Hotspot außerhalb des S-Bahn-Ringes: die WILHELM HALLEN an der Kopenhagener Straße in Reinickendorf.\n  \n\n    Dort wird aus einem denkmalgeschützten Industrieareal ein Zentrum für die Kreativindustrie. Es wächst ein Ort, der die Vernetzung zwischen Kreativdisziplinen und den Austausch mit der Öffentlichkeit befördert. In Partnerschaft mit Berliner Galerien und unter Beteiligung von internationalen Protagonisten des Kunstbetriebs ist ein Programm aus Ausstellungen, Performances und Gesprächsrunden entstanden, das einen kaleidoskopischen Blick auf das Kunstschaffen Berlins ermöglicht.\n  \n\n    „Ich bin tief beeindruckt von dem, was hier bereits geschaffen wurde. Nicht weit entfernt bin ich aufgewachsen und hätte mir zu Mauerzeiten, als die Kopenhagener Straße als Sackgasse endete, nie vorstellen können, dass so etwas Großartiges hier entstehen könnte“, sagte Uwe Brockhausen. Er dankte dem Mit-Geschäftsführer der Kopenhagenerstr. 60-68 Immobilien GmbH, Philipp Solf, für dessen Führung über das Gelände, auf dem sich bereits renommierte Firmen angesiedelt haben.\n  \n\n    Die WILHELM HALLEN nutzen das Areal der alten Eisengießerei Winkelhof, ein denkmalgeschütztes Ensemble aus diversen Hallen, Loft-Flächen und Büros in einer wunderschönen Klinkerarchitektur. Die Gesamtnutzfläche beträgt mehr als 20.000 Quadratmeter. Ziel der noch fortschreitenden Sanierung ist eine kompromisslose Bestandserhaltung, weshalb sämtliche Eingriffe in die Substanz behutsam durchgeführt wurden. Dächer wurden trockengelegt, Fenster isoliert, neue Anschlüsse für Strom, Bad, Heizung gelegt und die Fußböden in Beton ausgeführt.\n  \n\n    Zwischen 1898 und 1918 vom vielbeschäftigen Pankower Maurermeister Christian Friedrich Malingriaux entworfen und ab 1902 vom Architekten Hermann Streubel gebaut, erfuhren die Werkhallen tatsächlich nur wenige Veränderungen – in den Fünfzigerjahren nahm man einige Einbauten sowie die Ergänzung eines Pförtnerhauses vor. Seit der Schließung im Jahr 2014 blieb der Bestand unberührt, sodass durch die verrußten Glasscheiben der Gießerei das Tageslicht noch heute so fällt, wie Malingriaux es vor einhundert Jahren gesehen hatte.\n  \n"
}