{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1310270.php",
    "date": "2023-03-30",
    "title": "10. Kunstmeile im Weitlingkiez: Eröffnung in der Galerie Arno Fleischer",
    "text": "\n\n    Vom 06. April bis 08. Mai 2023 wird die Weitlingstraße wieder zur Kunstmeile – bereits zum 10. Mal. 35 mitwirkende Künstler*innen und fünf Gruppen stellen ihre Kunst an 42 Ausstellungsorten aus. Am Donnerstag, 6. April 2023, um 16.30 Uhr wird die Kunstmeile in der neu eröffneten „Galerie Arno Fleischer“, Einbecker Str. 47, 10315 Berlin, eröffnet. Die Galerie beherbergt den Nachlass des deutschen Malers, Grafikers, Karikaturisten und Plakatkünstlers Arno Fleischer. Stadtrat Martin Schaefer begrüßt die Gäste. Die Kunstmeile im Weitlingkiez ist eine Werkschau lokaler (Laien-)künstler*innen in den Schaufenstern ansässiger Gewerbetreibender und gemeinnütziger Einrichtungen. Die Meile zeigt die Vielfalt der künstlerischen Betätigung in der Nachbarschaft.\n  \n\n    Besucher*innen können die Kunstmeile auf geführten Rundgängen erkunden:\n    • Route 1 (erste Hälfte der Weitlingstraße): 15. April 2023, 14.00 Uhr\n    • Treffpunkt: Bahnhof Lichtenberg vor dem Bahnhofsgebäude\n    • Route 2 (Margaretenstraße bis zum Café Weit.Blick): 23. April 2023, 16.00 Uhr Treffpunkt: Buchhandlung „totsicher“, Margaretenstraße 2\n    • Route 3 (zweite Hälfte der Weitlingstraße): 28. April 2023, um 16.00 Uhr Treffpunkt: Orthopädie-Schuhtechnik, Weitlingstraße 35\n  \n\n    Als Teil des Rahmenprogramms wird am Mittwoch, 3. Mai 2023, um 18.00 Uhr sowie am Samstag, 6. Mai 2023, um 16.00 Uhr ein Atelierbesuch mit und bei Klaus Decker angeboten (Lückstraße 30, 10317 Berlin).\n    Für alle Interessierten, die in letzter Zeit dachten „Ich hätte so gern mal wieder Zeit zum Zeichnen!“ gibt es am 15. April 2023, von 12.00 bis 15.00 Uhr, ein Angebot zum freien Zeichnen im AWO Margaretentreff, Zachertstraße 52, 10319 Berlin. Die Teilnehmeranzahl ist auf 8-10 Personen begrenzt; Teilnahme nur mit Anmeldung unter mail@stk-lichtenbergmitte.de oder (030) 98370909.\n  \n\n    Die Finissage der Kunstmeile findet am 08. Mai, von 17.00-19.00 Uhr im Cafe Johann, Weitlingstraße 70, 10317 Berlin, statt. Die Kunstmeile ist ein nichtkommerzielles Kulturfest, organisiert von der Stadtteil¬koordination Lichtenberg Mitte, dem AWO-Margaretentreff und Kunstbegeisterten aller Generationen. Auch in diesem Jahr werden alle Künstler*innen und Orte in einem Katalog portraitiert. Er ist während der Kunstmeile in den Ausstellungssorten kostenlos erhältlich.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Franziske Ruhnau\n    Telefon: (030) 90296-3353\nEmail\n\n"
}