{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1309013.php",
    "date": "2023-03-28",
    "title": "Konsequente Umsetzung der Gesamtstrategie Saubere Stadt",
    "text": "\n\n    Aus der Sitzung des Senats am 28. März 2023:\n  \n\n    Der Senat hat heute auf Vorlage des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, den Bericht an das Abgeordnetenhaus von Berlin über die Gesamtstrategie Saubere Stadt beschlossen. Über die Umsetzung der Maßnahmen wird halbjährlich jeweils zum 1. April und 1. Oktober berichtet.\n  \n\n    Dazu erklärt der Senator für Wirtschaft, Energie und Betriebe, Stephan Schwarz: „Alle Berlinerinnen und Berliner sowie unsere Gäste aus aller Welt sollen sich auf sauberen Straßen und in gepflegten Parks wohl fühlen. Die Gesamtstrategie Saubere Stadt wird dafür gemeinsam vom Senat, Bezirken und der BSR konsequent umgesetzt. Den Bezirken stehen erneut 3,3 Millionen Euro zur Umsetzung von Maßnahmen rund um das Thema Sauberkeit zur Verfügung.“\n  \n\n    Die Gesamtstrategie Saubere Stadt zielt auf Müllervermeidung und -entsorgung ab und fördert Maßnahmen für nachhaltiges ReUse, Up- und Recycling.\n  \n\n    So wird zum Beispiel die Berliner Stadtreinigung (BSR) ab April 2023 in jedem Bezirk ein Terminkontingent zur Durchführung von mindestens zwei Kieztagen pro Monat zur Verfügung stellen. Nach den erfolgreichen Pilot-Kieztagen 2022 werden an den diesjährigen Terminen neben der Möglichkeit zur Entsorgung des häuslichen Sperrmülls direkt im Kiez ein Informations- und ein ReUse-Stand zum Tauschen und Verschenken angeboten.\n  \n\n    Auch auf die Vermeidung von Lebensmittelverschwendung wird ein Fokus gelegt. So startete beispielsweise zum 1. Januar 2023 ein neues Projekt des Vereins RESTLOS GLÜCKLICH, das im Rahmen des Berliner Energie- und Klimaschutzprogramms 2030 gefördert wird. Dabei sollen die Themen Lebensmittelwertschätzung und Lebensmittelverschwendung vermeiden quantitativ und qualitativ in der Kitalandschaft nachhaltig verankert werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}