{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1345800.php",
    "date": "2023-07-14",
    "title": "Wettvermittlungsstellen müssen Mindestabstände einhalten (Nr. 29/2023)",
    "text": "\n\n    Der im Land Berlin gesetzliche geregelte Mindestabstand von 500 Metern zwischen Wettvermittlungsstellen für Sportwetten und bestehenden Spielhallen ist rechtlich nicht zu beanstanden. Dies hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Nach dem Berliner Ausführungsgesetz zum Glücksspielstaatsvertrag müssen Wettvermittlungsstellen im Land Berlin einen Mindestabstand von 500 Metern (kürzester Fußweg) zu „erlaubten Spielhallen“ einhalten. Unter Berufung auf diese Vorschrift hat das Landesamt für Bürger- und Ordnungsangelegenheiten (LABO) ab dem Jahr 2022 zahlreiche Anträge verschiedener Wettveranstalter zum Betrieb von Wettvermittlungsstellen an solchen Standorten abgelehnt, an denen dieser Abstand zu bestehenden Spielhallen anderenfalls unterschritten werden würde. Hiergegen wenden sich verschiedene Wettveranstalter. Sie fechten zum einen die der jeweiligen Spielhalle erteilten Genehmigungen nach dem Spielhallengesetz und dem Glücksspielstaatsvertrag an. Zum anderen begehren sie die Verpflichtung des LABO, dem jeweiligen Wettvermittler die begehrten Erlaubnisse zu erteilen. Sie berufen sich insbesondere darauf, dass die Mindestabstände nicht durch den Jugend- und den Spielerschutz geboten seien.\n    Sie seien ferner verfassungs- und europarechtswidrig. Schließlich würden Wettvermittler den Spielhallen gegenüber benachteiligt.\n  \n\n    Die 4. Kammer des Verwaltungsgerichts hat in zwei Musterkomplexen zweier Wettveranstalter sämtliche Klagen abgewiesen. Dem Anspruch stehe die genannte Mindestabstandsregelung entgegen, die mit höherrangigem Recht vereinbar sei. Sie diene in erster Linie dem Schutz vor Suchtgefahren und sie sei auch geeignet, erforderlich und angemessen, um dieses Ziel zu erreichen. Es sei Sache der jeweiligen Landesgesetzgeber, die Anforderungen unter Berücksichtigung der spezifischen Verhältnisse im jeweiligen Bundesland festzulegen. Wegen der unterschiedlichen Verhältnisse liege hierin auch kein Verstoß gegen das europarechtliche Kohärenzgebot; gleiches gelte für den Umstand, dass der Gesetzgeber die verschiedenen Glücksspielarten differenziert behandele. Das Gericht billigte überdies den ebenfalls einzuhaltenden Mindestabstand eigener Wettvermittlungsstellen von 2.000 Metern. Die Verhinderung lokaler Monopole diene der Angebotsvielfalt und diene damit ebenfalls dem Schutz der\n    Spieler.\n  \n\n    Die (Dritt-)Anfechtungsklagen hat das Gericht jeweils als unzulässig abgewiesen, weil es den Wettveranstaltern an der hierfür erforderlichen Klagebefugnis fehle.\n  \n\n    Wegen grundsätzlicher Bedeutung hat die Kammer in allen Verfahren die Berufung zum Oberverwaltungsgericht Berlin-Brandenburg zugelassen.\n  \n\nUrteile der 4. Kammer vom 13. Juli 2023 (VG 4 K 468/21, VG 4 K 168/22, VG 4 K 405/22, VG 4 K 443/22 und VG 4 K 501/22)\n\n"
}