{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1395820.php",
    "date": "2023-12-13",
    "title": "Sicherungsverfahren gegen mutmaßlichen “Bücherboxx”-Brandstifter beantragt",
    "text": "\n\n    Die Staatsanwaltschaft Berlin strebt die dauerhafte Unterbringung eines 63 Jahre alten Mannes in einem psychiatrischen Krankenhaus an. Eine entsprechende Antragsschrift im Sicherungsverfahren wurde nun beim Landgericht Berlin anhängig gemacht.\n  \n\n    Zwischen dem 8. und dem 14. August 2023 soll der Beschuldigte sechs Fälle der Volksverhetzung begangen haben, in zwei dieser Fälle tateinheitlich mit gemeinschädlicher Sachbeschädigung, in einem weiteren Fall in Tateinheit mit Sachbeschädigung und versuchter schwerer Brandstiftung.\n  \n\n    So soll er zwischen dem 8. und 11. August Zettel an der Mevlana-Moschee in Kreuzberg, der Al-Thaqalyn-Schule in Neukölln und einer Neuköllner Begegnungsstätte ausgehängt haben, mit deren Inhalt er unter dem Pseudonym „Kassandros Berolinensis“ Menschen muslimischen Glaubens geächtet und ihr Lebensrecht bestritten haben soll.\n  \n\n    Am 12. August soll er eine Flasche mit Lampenöl in Brand gesetzt und auf das Denkmal für die im Nationalsozialismus verfolgten Homosexuellen gelegt haben, um dieses zu beschädigen – wozu es nicht gekommen ist, da die Flasche herunterfiel und die Flamme so erlosch. Hier soll der Beschuldigte ein homophobes Pamphlet hinterlassen haben.\n  \n\n    Am frühen Morgen desselben Tages soll der Beschuldigte zudem – diesmal ein antisemitisches und den Holocaust leugnendes Schreiben hinterlassend – die sog. „Bücherboxx am Gleis 17“ am Bahnhof Grunewald in Brand gesetzt haben, die dadurch vollständig zerstört wurde.\n  \n\n    Am 14. August schließlich soll er die Scheibe des Büros der Beratungsstelle „RuT – Rad und Tat: Offene Initiative Lesbischer Frauen e. V.“ eingeschlagen und drei mit Lampenöl befüllte und entzündete Flaschen hineingeworfen haben. Dass sich das Feuer auch auf die im Haus befindlichen Wohneinheiten ausbreiten würde, soll er dabei zumindest in Kauf genommen haben. Auch hier soll er ein Schreiben mit homophobem und volksverhetzendem Inhalt hin-terlassen haben.\n  \n\n    Der Beschuldigte hat die Taten bereits in seiner polizeilichen Vernehmung eingeräumt. Er wurde am 16. August 2023 zunächst in Untersuchungshaft genommen. Nach einer Ende Oktober vorliegenden forensisch-psychiatrischen Stellungnahme erfolgte die Verlegung in das Krankenhaus des Maßregelvollzugs, da Anhaltspunkte für eine schwere psychische Erkrankung vorliegen, die sich auf die Schuldfähigkeit des Beschuldigten auswirken kann.\n  \n\n    Insgesamt wurden bei der Staatsanwaltschaft über 30 Fälle bekannt, in denen Äußerungen des Beschuldigten, u.a. mit homophobem und volksverhetzendem Inhalt eine Rolle spielten. Die Antragsschrift wurde in Hinblick auf die rechtlichen Voraussetzungen für eine Unterbringung in einem psychiatrischen Krankenhaus, die unter anderem eine besondere Erheblichkeit voraussetzen, auf die genannten Fälle beschränkt.\n  \n"
}