{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1376881.php",
    "date": "2023-10-19",
    "title": "Noch zwei BSR-Kieztage in Lichtenberg im Oktober",
    "text": "\n\n    In Kooperation mit der Berliner Stadtreinigung (BSR) bietet das Bezirksamt wieder zwei Termine für eine wohnortnahe und kostenlose Abgabe von Sperrmüll an: Am Montag, 23. Oktober 2023, von 08.00 bis 13.00 Uhr findet ein BSR-Kieztag auf dem Parkplatz in der Schulze-Boysen-Straße gegenüber Hausnummer 10 statt. Die Stadtteilkoordination Frankfurter Allee Süd (FAS) des Trägers Kiezspinne FAS – Nachbarschaftlicher Interessenverbund e.V. wird mit einem Stand und der Mobilen Radklinik vor Ort sein, die Checks und kleine Reparaturen an Fahrrädern vornimmt. Am Mittwoch, 25. Oktober 2023 findet von 13.00 bis 17.00 Uhr ein BSR-Kieztag in der Vincent-van-Gogh-Straße 36-38 statt. Die Stadtteilkoordination Hohenschönhausen Nord (Verein für aktive Vielfalt e.V.) ist mit Kaffee und Tee, einem Büchertisch und einer Aktion zum Bücherfalten mit von der Partie. Ab 14.30 Uhr wird auch eine Fahrradwerkstatt vor Ort sein.\n  \n\nFiliz Keküllüoğlu (Bündnis 90/Die Grünen), Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz: „Ich freue mich sehr, dass wir im Bezirk wieder BSR-Kieztage anbieten können – ein niedrigschwelliges Angebot zur Müllentsorgung und für eine nachhaltige Tauschbörse, das bisher sehr gut angenommen wurde. Ich danke der Stadtteilkoordination für das Begleitprogramm, das den Kieztag hervorragend abrundet.“\n  \n\n    Bei den regelmäßig stattfindenden BSR-Kieztagen können Lichtenbergerinnen und Lichtenberger unkompliziert und umweltschonend Altholz, Matratzen, Elektrogeräte, alte Möbel und Textilien loswerden. Nicht angenommen werden Reifen, Lacke und Farben, Bauschutt, Batterien und kontaminiertes Holz. Ein Tausch- und Verschenkemarkt wird von der BSR parallel organisiert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz\n    Miriam Sardina\n    Telefon: (030) 90296-4203\nE-Mail\n\n"
}