{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1381546.php",
    "date": "2023-11-02",
    "title": "„Die eigene Geschichte“ - Adventsprogramm mit der Erzählerin María Magdalena González in der Stadtbibliothek Spandau",
    "text": "\n\n    Zu Beginn der Adventszeit, am 01.12.2023, um 19 Uhr, ist die Erzählerin María Magdalena González wieder zu Gast in der Stadtbibliothek Spandau. Bekannt für ihre mehrsprachigen Angebote für Kinder, ist „Die eigene Geschichte“ eine Einladung an Erwachsene. Jeder ist herzlich willkommen, in entspannter Atmosphäre und gern mit einem Getränk, einfach zuzuhören und auf eine kleine Reise zu gehen.\n  \n\n    “Kindern erzählt man Geschichten zum Einschlafen – Erwachsenen, damit sie aufwachen.” (Jorge Bucay: Komm, ich erzähl dir eine Geschichte, FISCHER Taschenbuch, 2011)\n  \n\n    „Wenn eine Geschichte mich findet, öffnet sich mein Herz. Die Geschichten, die ich erzähle, haben meinen Verstand umgangen und sind direkt in meinem Herzen gelandet. Sie heilen mich, nähren meine Seele und beflügeln meinem Geist. Ich teile diese Geschichten mit anderen und sie wachsen, vermehren sich und wir erkennen uns mit all unserem Schatten und Licht. Das Programm ist ein bunter Regenbogen alter und neuer Geschichten aus aller Welt, den Traditionen der Völker und von bekannten und unbekannten Autoren wie Khalil Gibran, Almudena Grandes und José Víctor Martinez. Vielleicht wird auch Dein Herz berührt und du findest hier Deine Geschichte und erkennst Dich selbst unter allen Schichten meiner Geschichten.“ (M. M. González)\n  \n\n    M. M. González schafft mit einigen Requisiten und Gesten einen Ort der Behaglichkeit und des Zusammenkommens. Mit ihrer Erzählkunst, Bühnenpräsenz und Empathie berührt sie direkt von Mensch zu Mensch. Und am Ende fühlt man sich heiter und gelöst. Aktuell ist die Schauspielerin und Bühnenerzählerin u. a. bei den Berliner Märchentagen und in Einrichtungen für Menschen mit Demenz aktiv.\n  \n\nFr, 01.12.2023, um 19.00 Uhr\nLesecafé der Bezirkszentralbibliothek Spandau\nCarl-Schurz-Straße 13, 13597 Berlin\n\n\n    Anmeldung unter T (030) 90279-5511; events@ba-spandau.berlin.de\n\n\n    Der Eintritt ist frei.\n  \n"
}