{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1302562.php",
    "date": "2023-03-09",
    "title": "Flagge von Tibet weht am 10. März am Rathaus Pankow",
    "text": "\n\nSolidarität und Gedenken an den tibetischen Volksaufstand von 1959\n\n\n    Die tibetische Flagge wird am 10. März 2023 am Rathaus Pankow in der Breite Straße wehen. Das Bezirksamt Pankow unterstützt damit eine Kampagne der Tibet Initiative Deutschland und erinnert an den tibetischen Volksaufstand am 10. März 1959.\n  \n\nMotto “Tibet, wir sind bei dir!\n\n\n    Seit 1996 lädt die Tibet Initiative Deutschland Städte, Gemeinden und Landkreise dazu ein, am Jahrestag des Aufstands vom 10. März 1959 die tibetische Flagge an Rathäusern und öffentlichen Gebäuden zu hissen, um ein Zeichen der Solidarität zu setzen. Letztes Jahr sind dem über 450 Orte nachgekommen, was weit über die Grenzen Deutschlands hinaus Beachtung gefunden hat. 2023 geht die Schirmherrschaft der Kampagne von der Bürgermeisterin Baden-Badens, Margarete Mergen, an den Oberbürgermeister von Münster, Markus Lewe. Das diesjährige Motto lautet: Tibet, wir sind bei dir!\n  \n\nZeichen der Hoffnung\n\n\n    Durch das Hissen der tibetischen Flagge, geben Kommunen überall in Deutschland zu verstehen, dass sie sich mit Tibet verbunden fühlen und dass zentrale tibetische Werte – Toleranz, Gewissensfreiheit, Gelehrsamkeit – von ihnen geteilt werden. Dass sie große Achtung vor der tibetischen Tradition des gewaltfreien Protests haben. Dass sie sich eine Beilegung der Konflikte wünschen und hinter der Forderung nach Selbstbestimmung und Sicherheit stehen. Es ist ein Zeichen der Hoffnung in einer Zeit der Repression und der Zensur.\n  \n\n    “Wir unterstützen die Kampagne und setzen so ein deutliches Zeichen für Frieden und Menschenrechte, heute wichtiger denn je”, erklärt Pankows Bezirksbürgermeister Sören Benn.\n  \n\nWeitere Informationen: www.tibet-initiative.de/kampagnen/flagge-zeigen-fuer-tibet/\n\n\n    Kontakt:\n    Marek Felten, Kampagnenreferent der Tibet Initiative Deutschland\n    flagge@tibet-initiative.de, 030 420 815 24\n    Tibet Initiative Deutschland e.V., Greifswalder Straße 4, 10405 Berlin\n  \n"
}