{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1322574.php",
    "date": "2023-05-10",
    "title": "2. Newcomer-Festival Berlin 2023 für Artistinnen und Artisten im CABUWAZI Marzahn",
    "text": "\n\n    Nach dem ersten erfolgreichen Newcomer–Artist*innenfestival Berlin im Jahr 2022 findet nun die zweite Ausgabe am Samstag, dem 3. Juni 2023, im Zirkuszelt an der Otto-Rosenberg-Straße 2, 12681 Marzahn, statt.\n  \n\n    Beim 2. Newcomer Artist:innen Festival Berlin werden angehende Profiartist*innen der staatlichen Artistenschule Berlin, dem Bildungsprogramm Seneca Intensiv (ehemals ETAGE Schule) und viele weitere geladene Highlights ihr Können unter Beweis stellen. Die einzelnen Künstler*innen und artistischen Darbietungen bekommen durch den Star-Entertainer Johannes Warth einen roten Teppich gelegt, der mit flinker Zunge und Situationskomik unterhaltsam durch das Programm führt.\n  \n\n    Neben der geladenen Fachjury, welche die ersten drei Plätze kürt, dürfen auch die Zuschauer*innen mit Voting-Card für den Publikumspreis abstimmen. Alle Gewinner*innen werden am Ende der zweiten Vorstellung ausgezeichnet.\n  \n\n    Die Besucher*innen können sich von dem Potpourri vieler unterschiedlicher Genre der artistischen Kunst begeistern lassen, das erstklassig moderiert wird und die gemütliche Atmosphäre des Zirkuszelts am CABUWAZI Standort Marzahn genießen.\n  \n\nTicketreservierungen\n    online unter www.cabuwazi.de/event/2-newcomer-artistinnen-festival-berlin oder\n    per E-Mail an ralf.lindner@cabuwazi.de oder\n    telefonisch unter 030 – 32 66 97 50 (Mobil 0177 – 3951431)\n  \n\n    Der Eintritt beträgt für Kinder und Jugendliche bis einschließlich 17 Jahre zehn Euro, für Erwachsene fünfzehn Euro.\n  \n\nVeranstaltungsort:\n    CABUWAZI-Standort Marzahn\n    Otto-Rosenberg-Straße 2\n    12681 Berlin\n    im rot-gelben Zirkuszelt, direkt am S-Bhf. Raoul-Wallenberg-Straße (Linie S7)\n  \n\nVorstellungen\n    Samstag, der 3. Juni 2023, um 14:30 und um 18:30 Uhr.\n    Showdauer: ca. 140 Minuten inklusive Pause\n  \n"
}