{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1386924.php",
    "date": "2023-11-20",
    "title": "Ausstellung im Ausstellungszentrum Pyramide: L O O K M O M, N O N F T",
    "text": "\n\n    Von Samstag, dem 25. November 2023 bis Freitag, dem 12. Januar 2024 wird im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin, die Ausstellung von Thomas Wagner “Malerei, Video, Installation” gezeigt.\n  \n\n    Die Vernissage findet am Samstag, dem 25. November 2023 um 18:00 Uhr statt.\n  \n\n    Laudatio: Annekathrin Gnoth\n    Musik: Herr Blum Solo\n    EINTRITT FREI\n  \n\n    Thomas Wagner, Jahrgang 1967, Studium der Freien Kunst und Meisterschüler an der UdK Berlin, dazu Songschreiber, Sänger, Gitarrist der Punk-Band Herr Blum, setzt sich auf der Suche nach immer neuen Ausdrucksmöglichkeiten über bildnerische, musikalische und gesellschaftliche Konventionen hinweg.\n    Thomas Wagner ist Punkmaler. Er malt großformatige postinformelle Landschaften mit skurrilen Figuren und im wahrsten Sinne des Wortes „aus der Luft gegriffenen“ Symbolen. Die Geste und der damit verbundene körperliche Einsatz sind die Antriebsfeder für seine kraftvollen surrealen Bildfindungen. Dabei kombiniert er meist Acrylfarben mit Tuschen und Kreiden. Wertsteigernde Ölfarben und die Herstellung von NFTs lehnt er ab.\n  \n\n    Wagner begreift sich nicht als Maler im klassischen Sinne, sondern vielmehr als einen mit Farbe schüttenden Zeichner. Mitte der 80er, in der frühen Phase seiner Ausbildung in der DDR, ging er bereits dazu über, im Aktsaal mit Farbe zu schütten und akademische Aktstudien in eine „Actionpainting – Performance“ zu verwandeln. Parallel dazu ist er mit seiner Actionpainting – Punkband HERR BLUM, ROSA BETON, dem Techno Liveact FLIRREN und vielen anderen Projekten eine feste Größe in der Musiklandschaft.\n  \n\n    Mehr Information zu Veranstaltung und Ausstellung im Ausstellungszentrum Pyramide und zur Kultur in Marzahn-Hellersdorf\n\n\nZwischen den Feiertagen von Samstag, dem 23. Dezember 2023 bis Sonntag, dem 1. Januar 2024 bleibt das Ausstellungszentrum Pyramide geschlossen.\n    \n\n"
}