{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1335020.php",
    "date": "2023-06-15",
    "title": "Verleihung des Umwelt- und Klimapreises Berlin-Mitte 2023",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, und der Bezirksstadtrat für Schule und Sport, Benjamin Fritz, informieren:\n\n\n    Bei der diesjährigen Verleihung des Umwelt- und Klimapreises Berlin-Mitte im Schul-Umwelt-Zentrum wurde erneut das hohe Engagement verschiedenster Akteur*innen für Umwelt, Natur und Klimaschutz deutlich. Mit 16 Einreichungen sind die Aktivitäten im Vergleich zu den Vorjahren deutlich gestiegen. Sehr beeindruckend waren wieder die große Vielfalt und die hohe Kreativität. Das Spektrum umfasste Projekte aus den Bereichen Gärtnern, Umwelttechnik und Ressourcenschonung sowie künstlerische Arbeiten.\n  \n\n    Zwei Einreichungen konnten auf Grund fehlender Präsentation vor der Jury leider nicht berücksichtigt werden. Die 14 Erschienenen erhielten alle eine Platzierung.\n  \n\n    Das Preisgeld in Höhe von 3000 Euro wurde in drei Kategorien vergeben.\n    Außerdem wurden zum wiederholten Male 500 Euro vom Umwelt- und Naturschutzamt für den Nachhaltigkeitspreis gestiftet.\n    Besonders erfreulich ist, dass dem hohen Stellenwert der Umweltbildung und Naturerfahrung in diesem Jahr mit dem Sonderthema „Bunte Beete – Gärtnern mit Kindern und Jugendlichen“ Rechnung getragen wurde. Dafür stifteten der Landesverband Berlin der Gartenfreunde und der Verlag W. Wächter insgesamt 1000 Euro.\n  \n\n    Anlässlich der Verleihung waren Bezirksstadträtin Dr. Almut Neumann und Bezirksstadtrat Benjamin Fritz vor Ort, um den Gewinner*innen persönlich zu gratulieren und die Urkunden zu überreichen.\n  \n\n    Wir freuen uns über die Benennung folgender Sieger*innen:\n  \n\nKategorie „Schulen“:\n    Eine Schülergruppe des Lessing-Gymnasiums, NaWi, 9. Klasse überzeugte mit seinem automatischen Gewächshaus.\n  \n\nKategorie „Initiativen“:\n    Das Freizeithaus am Mauerpark beeindruckte die Jury mit seinem vielfältigen Engagement für Umwelt-, Natur- und Klimabildung mit Kindern und Jugendlichen sehr.\n  \n\nKategorie „Begrünung“:\n    Der Gemeinschaftsgarten wachsenlassen in Tiergarten-Süd bestach mit einer enormen Bandbreite an Aktivitäten im Bereich Natur- und Umweltbildung, Gärtnern und Biodiversität sowie nachbarschaftlichem Engagement.\n  \n\nNachhaltigkeitspreis:\n    Den mit 500 Euro dotierte Preis des Umwelt- und Naturschutzamtes erhielt das Max-Planck-Gymnasium für seine nachhaltige Schulhofgestaltung.\n  \n\nSonderthema „Bunte Beete – Gärtnern mit Kinder und Jugendlichen“:\n    Alle vier Einreichungen wurden prämiert. Der erste Preis ging an die Klasse 3a der Till-Eulenspiegel-Grundschule mit ihrem insektenfreundlichen Beet.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Ich bin beeindruckt vom Engagement der Schüler*innen und Initiativen für den Umwelt- und Klimaschutz. Es ist so wichtig, dass sich Menschen mit der Klimakrise auseinandersetzen und darüber nachdenken, wie jede*r Einzelne von uns einen kleinen Beitrag für eine bessere Umwelt leisten kann. Daher danke ich allen Teilnehmenden, die sich bei uns im Bezirk für mehr Grün, mehr Insekten und mehr Natur einsetzen – Ihr seid eine tolle Inspiration für uns alle!“\n  \n\nBezirksstadtrat Benjamin Fritz: „Es ist für unseren Bezirk sehr wertvoll, dass wir durch das Schul-Umwelt-Zentrum die Möglichkeit haben, dass unsere Schülerinnen und Schüler sich so intensiv mit dem Thema Umwelt und Bepflanzung auseinandersetzen können. Alle eingereichten Projekte zeigen, mit wie viel Leidenschaft die Beteiligten sich für Ihre Projekte eingesetzt haben und sich Gedanken für eine bessere Umwelt gemacht haben.“\n  \n\nWeitere Informationen:\n    Umwelt- und Naturschutzamt Mitte\n    Frau Wander\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Tel.: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\n    Schul-Umwelt-Zentrum Berlin-Mitte (SUZ)\n    Scharnweberstraße 159\n    13405 Berlin\n    Tel.: (030) 49870409\n    E-Mail: info@schulumweltzentrum-mitte.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}