{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1287596.php",
    "date": "2023-01-25",
    "title": "Schule am Mummelsoll gewinnt den Preis als „Berliner Lebensmittelretter*in“",
    "text": "\n\n    Förderschule in Hellersdorf wird für ihr Projekt „Lecker gerettet“ ausgezeichnet\n  \n\n    Bettina Jarasch hat am Mittwochmittag die Schule am Mummelsoll mit dem Preis als „Berliner Lebensmittelretter*in“ ausgezeichnet. Im Projekt „Lecker gerettet“ der Förderschule in Hellersdorf beschäftigen sich Schülerinnen und Schüler im Unterricht mit dem schonenden Umgang und der Verarbeitung von Lebensmitteln.\n  \n\n    Die Schule erhält ihre Lebensmittel von dem Projekt „foodsharing“ und baut diese geretteten Lebensmittel unmittelbar im Bereich Lebensmittelkunde in den Unterricht ein. Die Schule hat sich ein Lebensmittelrettungsnetzwerk aufgebaut. Gemeinsam zubereitete Klassenfrühstücke und die intensive Arbeit im Schulgarten sensibilisieren für die Themen Nachhaltigkeit, Ernährung und Lebensmittelachtsamkeit.\n  \n\nBettina Jarasch, Verbraucherschutzsenatorin: „Hunderttausende Sattelschlepper könnten mit den Lebensmitteln beladen werden, die jedes Jahr in Deutschland auf dem Müll landen. Lebensmittelverschwendung schadet dem Klima und der Wirtschaft. Gemüse deshalb zu entsorgen, weil es sogenannten ästhetischen Standards nicht genügt, ist reiner Irrsinn. Krummes Gemüse gehört in den Supermarkt und nicht in die Tonne. Das Engagement gegen Lebensmittelverschwendung verdient größte Anerkennung. Das diesjährige Preisträger-Projekt mit seinem ganzheitlichen Bildungsansatz kann ein Vorbild für zahlreiche andere Schulen sein.“\n  \n\n    Das Projekt der Schule am Mummelsoll erfüllt die Preiskriterien, wie Wertschätzung, Bildung, Leidenschaft, Kreativität und Reproduzierbarkeit. Die Jury lobte vor allem den ganzheitlichen Bildungsansatz des Projekts, mit dem die Jugendlichen im Alter von 16 bis 18 Jahren eine Begeisterung für Lebensmittel erlernen sowie die intrinsische Motivation, Lebensmittel retten zu wollen.\n  \n"
}