{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1358972.php",
    "date": "2023-08-24",
    "title": "Tag des offenen Denkmals am 10.09.2023 in Oberschöneweide",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung des Industriesalon Schöneweide e. V. aufmerksam machen:\n\n\n\nZeit: Sonnntag, 10. September 2023, 11 – 18 Uhr\n    \n\nOrt: Industriesalon, Reinbeckstraße 10, 12459 Berlin\n    \n\n\n    Unter dem Motto: Schöneweide – voller Energie geht es der Industriesalon gemeinsam mit der Nachbarschaft an: Erstmals wird die Wilhelminenhofstraße zwischen Edison- und Ostendstraße zum „Boulevard der Industriekultur“: Historische Hallen, alte und ganz neue Produktionsbetriebe, ein Kulturkraftwerk, Ausstellungshäuser und Ateliers machen ihre Tore weit auf. Entlang der Wilhelminenhofstraße lockt ein spannendes Programm.\n  \n\n    Zentraler Ausgangs- und Infopunkt für den Tag des offenen Denkmals in Schöneweide ist der Industriesalon. Jeweils um 11 Uhr und um 13 Uhr werden die Gäste hier begrüßt, über alle Angebote genau informiert und für limitierte Führungen mit Tickets ausgestattet. Anschließend können die Erkundungstouren beginnen.\n  \n\nZum kostenfreien Angebot gehören u.a..:\n\n\nDer „KAOS Affordable Art Market“\n    \nDie Fotoausstellung „Unter der Haut“ in der Galerie W5\n    \nTouren mit den Projektentwicklerinnen durch den zukünftigen „Basecamp Campus“ im historischen Transformatorenwerk „\n    \n„A touch of Playfulness“ – ein abwechslungsreiches Kunsterlebnis für Kinder und Jugendliche in den Reinbeckhallen\n    \nNeuer Spirit im Kulturkraftwerk Mahalla\n    \n„Der Weg der Schallplatte“, Vinyl-Produktion auf höchstem Niveau\n    \nEin Rendez-Vous mit „Wilhelmine“ – Führung durch das historische WF-Kulturhaus mit den Projektentwicklerinnen von trockland\n    \n„Von der historischen Automobilfabrik zum neuen Zukunftsstandort“ Führungen durch den Peter-Behrens-Bau mit den Projektentwicklern\n      der DIEAG.\n    \nPerry Rodan – Zeichnungen zu Technologien einer fernen Zukunft. im Industriesalon.\n    \n\n\n    Und zum Programmschluss um 18Uhr: „Der Mann aus dem Atomzeitalter“.\n    Lesung des Science-Fiction Autors Karlheinz Steinmüller\n  \n\n    Eine Anmeldung ist nicht erforderlich.\n  \n\n    Mit einer Hüpfburg, Grillgut und kalten Getränken kommt verlorene Energie voll zurück: Am 10. September 2023 zwischen 11 und 18 Uhr im und rund um den Industriesalon in Schöneweide!\n  \n"
}