{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1391254.php",
    "date": "2023-11-30",
    "title": "Rückblick auf den siebten Leo-Borchard-Musikschulpreis",
    "text": "\n\nDie Leo-Borchard-Musikschule zieht eine positive Bilanz des diesjährigen siebten Leo-Borchard-Musikschulpreises, der zum ersten Mal in zwei voneinander getrennten Teilen organisiert wurde:\n\n\n    Um möglichst vielen Schülerinnen und Schülern die Möglichkeit zu einem Auftritt zu geben, fand Anfang Oktober die „Coaching-Bühne“ statt. Bei diesem Format steht nicht der Konkurrenz-Gedanke, sondern der Austausch und das gegenseitige Zuhören im Vordergrund. Rund 40 Teilnehmende haben am 8. Oktober ein Musikstück ihrer Wahl präsentiert und im Anschluss ein Feedback von verschiedenen Coaches bekommen.\n  \n\n    Einige von ihnen haben die Coaching-Bühne als willkommene Vorbereitung für den zweiten Teil des Musikschulpreises, den Leo-Borchard-Musikschulwettbewerb, genutzt, für den man sich aber auch ganz unabhängig von der Coaching-Bühne anmelden konnte.\n  \n\n    In einer ersten Wettbewerbsrunde präsentierten sich am 11. und 12. November über 70 Schülerinnen und Schüler aus sieben verschiedenen Fachgruppen solistisch oder im Ensemble. Zehn Solist*innen und zwei Ensembles wurden hierbei für das Abschlusskonzert am Samstag, 25.11.2023 um 18:00 Uhr im Rathaus Steglitz ausgewählt.\n  \n\n    Im Abschlusskonzert, das auch über den YouTube-Kanal der Musikschule live zu sehen war, wurden von einer externen Jury drei Jurypreise sowie ein Publikumspreis vergeben. Über letzteren konnte das Publikum online im Livestream oder aus dem Saal abstimmen.\n    Zudem wurden vier Sonderpreise in den Kategorien „Ensemble Klassisch“, „Ensemble Jazz, Rock, Pop“, „Band“ sowie „Interpretation des Werkes einer Komponistin“ verliehen.\n  \n\nDie Preisträgerinnen und Preisträger sind:\n\n\nPreis: Marharyta Tytarenko & Mariia Yermakova (Duo Jazz, Rock, Pop)\n    \nPreis: Emmy Gu & Stephan Gottschall (Klassisches Ensemble)\n    \nPreis: Zi En Guo (Klavier)\n    \n\n\n\nPublikumspreis: Helena Zehender (Klavier)\n    \n\nSonderpreis für die beste Interpretation eines Werkes einer Komponistin: Emmy Gu & Stephan Gottschall\n    \n\nSonderpreis Klassisches Ensemble: Emmy Gu & Stephan Gottschall\n    \n\nSonderpreis Ensemble Jazz, Rock, Pop: Marharyta Tytarenko & Mariia Yermakova\n    \n\nSonderpreis Band: Marc Allahwerdi, Maximilian Matschke, Ida Barlet, Carmen Williams, Bruno Guimont, Alexander Jung und Emma Bodenburg (Leitung: Dirk Stakhof)\n    \n\n\n    Die Preise wurden vom Förderkreis der Musikschule bereitgestellt und von der Stellvertretenden Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport, Cerstin Richter-Kotowski übergeben, die sich von dem Niveau des Konzertprogramms begeistert zeigt:\n    „Auch in diesem Jahr haben die Teilnehmenden im Abschlusskonzert wieder sehr abwechslungsreiche und beeindruckende Beiträge präsentiert. Aber auch, wer nicht ins Finale kommt, kann in der Coaching-Bühne oder der ersten Wettbewerbsrunde für sich die richtige Auftrittsform finden und hoffentlich vor allem eins daraus mitnehmen: den Spaß an der Musik!“\n  \n"
}