{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1389028.php",
    "date": "2023-11-24",
    "title": "Verdacht der Hehlerei - Wer kennt diese Hostienschale?",
    "text": "\n\nNr. 2181\n    Mit der Veröffentlichung von Bildern einer Hostienschale (Ziborium), die im Zusammenhang mit einem Ermittlungsverfahren sichergestellt wurde, bittet das Fachkommissariat für Kunstdelikte des Landeskriminalamtes um Mithilfe.\n  Das Kunstobjekt wird wie folgt beschrieben:\n\nMaterial: 800er Silber, Vergoldung mit Abriebspuren\n    \naus deutscher Herstellung, so auf der Unterseite mit Halbmond und Krone punziert\n    \nsechspassig geschweifter Standfuß mit gravierten runden Portraitmedaillons und folgenden Inschriften:\n      St. Carl-Barrom (Hl. Karl Barromäus)\n      St. Hedwig (Hl. Hedwig) mit Kirche\n      St. Aloisius (Hl. Aloisius von Gonzaga) mit Kreuz und Lilienzweig\n      St. Maria (Jungfrau Maria) mit erhobenen Händen\n      St. Cor. Jesu (Heiligstes Herz Jesus) mit flammendem Herz\n      St. Joseph (Hl. Joseph von Nazaret) mit Bibel und Lilienzweig\n    \nDeckel mit Abschluss in Form einer gotischen Fiale mit krönendem Herz\n    \nKuppa mit gravierter lateinischer Inschrift im gotischen Stil „ACCIPITE ET COMEDITE HOC EST CORPUS MEUM“ (nach dem Matthäus Evangelium, 26, 26 übersetzt: Nehmt und esst; das ist mein Leib)\n    \nIn diesem Zusammenhang fragt die Polizei:\n\nWer kann sachdienliche Hinweise zur Herkunft der Hostienschale geben?\n    \nWem ist bekannt, wo der Gegenstand hergestellt wurde?\n    \nWer kann sich erinnern, in welcher Gemeinde die Hostienschale bei Ritualhandlungen, z. B. bei der heiligen Messe oder beim Abendmahl, verwendet wurde?\n    \n\n\nHinweise nimmt das Fachkommissariat für Kunstdelikte beim Landeskriminalamt Berlin, Tempelhofer Damm 12, 12101 Berlin-Tempelhof, unter den Rufnummern (030) 4664-944411 und (030) 4664-944400 oder per E-Mail entgegen. Selbstverständlich können sich Zeuginnen und Zeugen auch an jede andere Polizeidienststelle wenden oder die Internetwache nutzen.\n\n"
}