{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1296673.php",
    "date": "2023-02-21",
    "title": "Start der Grünberatung im März 2023 | Sprechstunden und Förderstart",
    "text": "\n\n    Die Grünberatung des Förderprogramms „Grüne Höfe“, welche jährlich zwischen März und Oktober angeboten wird, startet in die nächste Saison. Dienstags findet die Grünberatung von 18.00-19.30 Uhr im Büro des Stadtteilausschuss Kreuzberg e.V., Bergmannstr. 14 und donnerstags von 18.00-19.30 Uhr im Büro des Selbsthilfetreffpunks in der Boxhagener Str. 89 statt. Neben der Beratung während der zwei Sprechzeiten, können auch individuelle Termine zur Hofbegehung vereinbart werden.\n  \n\n    Mietergemeinschaften des Bezirks Friedrichshain-Kreuzberg können dieses Jahr erstmalig bis zu 3.000 € für die Hinterhofbegrünung beantragen. Somit können nun auch größere Bäume gepflanzt werden, die dem Mikroklima gut tun. Die Grünberatung, welche bei der Pflanzenauswahl sowie Beratung zu Pflege- und Erhaltungsmaßnahmen hilft, steht allen Bürger*innen beratend zur Seite.\n  \n\n    Die Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt Annika Gerold sagt dazu: “Ich freue mich, dass dieses erfolgreiche Förderprogramm auch in diesem Jahr weitergeführt werden kann und wünsche mir, dass viele kleine Biotope durch bürgerschaftliches Engagement in unserem hoch verdichteten Bezirk entstehen.“\n  \n\n    Durch das Programm werden insbesondere Maßnahmen zur ökologischen Aufwertung gefördert, wie Flächenentsiegelungen, diverse Pflanzungen von heimischen Stauden und Gehölzen sowie das Anbringen von Nisthilfen für Vögel und Insekten. Das Förderprogramm richtet sich an Privatpersonen, die mithilfe einer Fachberaterin solche biodiversen Grünräume schaffen wollen.\n  \n\n    Angeboten wird die Grünberatung vom Stadtteilausschuss Kreuzberg e.V..\n  \n\nMehr Informationen\n\n\n    Das Programm „Grüne Höfe“ wird vom Umwelt- und Naturschutzamt Friedrichshain-Kreuzberg finanziert.\n  \n\nAnsprechpartner*innen\n\n\nGrünberatung in Friedrichshain-Kreuzberg\n\n\nKreuzberg\n    Büro Stadtteilausschuss Kreuzberg e.V.\n    Bergmannstraße 14, 10961 Berlin\n    Dienstag 18 bis 19.30 Uhr\n    Telefon: (030) 61 28 27 01\n  \n\nFriedrichshain\n    Büro Selbsthilfetreffpunkt\n    Boxhagener Straße 89, 10245 Berlin\n    Donnerstag 18 bis 19.30 Uhr\n    Telefon: (030) 291 83 48\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}