{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1347252.php",
    "date": "2023-07-19",
    "title": "Friedrichshain-Kreuzberg bringt die Einführung einer kommunalen Verpackungssteuer für Berlin in den Rat der Bürgermeister*innen ein",
    "text": "\n\n    Wir wollen Müll vermeiden, um unsere Kieze sauberer zu machen und weniger Geld für Müllbeseitigung auszugeben. Der Bezirk Friedrichshain-Kreuzberg setzt sich deshalb für die Erhebung kommunaler Verpackungssteuern auf Einweg-Verpackungen ein. Am Donnerstag wird das Anliegen im Rat der Bürgermeister*innen eingebracht. Allein in Friedrichshain-Kreuzberg werden täglich rund 42.000 Plastik- und Pappbecher weggeworfen. Eine Müllmenge, die aneinandergereiht die Strecke vom S-Bahnhof Frankfurter Allee bis zum Alexanderplatz füllt. Der Bezirk muss seit Jahren immer mehr finanzielle Mittel für die Reinigung der Parks aufwenden. Dennoch beschweren sich viele Anwohner*innen zu recht über die Müllberge vor ihrer Haustür und im Park.\n  \n\n    Der Mehrwert einer Verpackungssteuer liegt auf der Hand: Abfallvermeidung leistet einen großen Beitrag zum Umwelt- und Klimaschutz. Eine Verpackungssteuer wirkt nach dem Verursacherprinzip und fördert den Einsatz von Mehrweg. Zudem können zusätzliche Einnahmen für den Landeshaushalt erzielt werden und für sauberere Kieze sorgen.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Weniger Müll heißt, ein schönerer Bezirk und geringere Kosten. Im Bezirk arbeiten wir deshalb seit Jahren konsequent an der Umsetzung einer Zero-Waste-Strategie. Saubere Kieze bekommen wir, wenn die Müllberge erst gar nicht entstehen. Eine Steuer auf Einwegpackungen setzt gute Anreize, um auf umweltfreundlichere Mehrwegverpackungen umzustellen. Die Einnahmen wollen wir dafür nutzen, die Kieze zu reinigen, die besonders durch Vermüllung betroffen sind. Es ist nicht akzeptabel, dass die Anwohner*innen die Leidtragenden sind und zudem die Straßenreinigungsgebühren bezahlen müssen.“\n  \n\n    Rechtlich steht einer Einführung nichts im Weg. Das Bundesverwaltungsgericht Leipzig hat kürzlich die Rechtmäßigkeit der kommunalen Verpackungssteuer in Tübingen bestätigt.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}