{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1368326.php",
    "date": "2023-09-21",
    "title": "Aktionstag auf dem Otto-Spielplatz - Angebote und Informationen für Alleinerziehende",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Berlin ist die Hauptstadt der Alleinerziehenden – rund 1/3 aller Eltern in Berlin sind alleinerziehend. Inzwischen gibt es in jedem Berliner Bezirk ein Netzwerk für Alleinerziehende um Ein-Eltern-Familien zu unterstützen, zu vernetzen und zu stärken.\n    Um die Angebote und Strukturen in Mitte sichtbarer zu machen, veranstaltet das Netzwerk für Alleinerziehende in Mitte bereits zum zweiten Mal im September einen Tag der Alleinerziehenden am\n  \n\nDienstag, 26. September 2023, von 15.00 – 18.00 Uhr,\nauf dem Otto-Spielplatz, Alt-Moabit 34, 10555 Berlin.\n\n\nFamilienstadtrat Christoph Keller: „Nach dem großen Erfolg des Aktionstages für Alleinerziehende, der Anfang September im Haus der Familie im Wedding stattgefunden hat, freue ich mich sehr, dass wir innerhalb so kurzer Zeit auch für die Kieze rund um den kleinen Tiergarten einen Aktionstag anbieten können. Alleinerziehend zu sein stellt Eltern häufig vor große Herausforderungen. Als Bezirk unterstützen wir hier gerne.“\n  \n\n    An dem Informationsnachmittag sind spezifische Beratungen und Informationen zur Kitaplatzsuche und Kitagutscheinen, Veranstaltungen für Alleinerziehende und deren Kind(er) in Familienzentren, Frühen Hilfen nach der Geburt, Kurberatung, Unterstützung bei der Arbeitssuche, Sportangebote, zusätzliche, flexible Kinderbetreuung und viele weitere Informationen zu finden. Außerdem gibt es Spiel und Spaß für die Kinder und viele weitere Angebote. Kommen Sie vorbei, informieren Sie sich und verbringen Sie mit Ihren Kindern und anderen alleinerziehenden Eltern einen schönen Nachmittag.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}