{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1323502.php",
    "date": "2023-05-12",
    "title": "Neue bzw. erweiterte Parkzonen in Betrieb; Erhöhung der Parkgebühren in allen Parkzonen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Am 1. März 2023 hat das Bezirksamt Friedrichshain-Kreuzberg das bestehende Parkraumbewirtschaftungsgebiet um zwei neue Bereiche erweitert. Neu in Betrieb gegangen ist die Zone 65 „Wrangelkiez“ in Kreuzberg. Die Bestandszone 18 „Andreaskiez“ in Friedrichshain wurde um das Gebiet rund um die Krautstraße erweitert.\n  \n\n    Bewohnende der Parkzonen benötigen nun einen Bewohnerparkausweis, um von der Parkscheinpflicht befreit zu werden. Wer keinen Bewohnerparkausweis hat, kann einen Parkschein ziehen oder die Parkgebühren per App entrichten (sogenanntes Handyparken). Wer weder noch vorweisen kann, riskiert eine Ordnugswidrigkeitenanzeige, die durch das Ordnungsamt gefertigt wird.\n    Alle Informationen zur Erweiterung und eine ausführliche FAQ finden sich auf den Seiten www.parkeninfriedrichshain.de und www.parkeninkreuzberg.de.\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat zudem beschlossen, die Parkgebühren ab 01.05.2023 zu erhöhen. Grundlage dafür ist die am 01.01.2023 in Kraft getretene 5. Verordnung zur Änderung der Parkgebühren-Ordnung, wonach die Beträge der drei Gebührenstufen um jeweils € 0,25 von € 0,25, € 0,50 und € 0,75 pro 15 Minuten auf € 0,50, € 0,75 und € 1.- pro 15 Minuten angehoben wurden. Die Parkscheinautomaten werden zum 15.05.2023 entsprechend umgerüstet und die Tarifschilder zu diesem Zeitpunkt ausgetauscht. Für das Parken in den vom Bezirksamt Friedrichshain-Kreuzberg bewirtschafteten Parkzonen sind dann je 15 Minuten folgende Beträge zu entrichten:\n  \n\n    PZ 18 Ostbahnhof: €0,75\n    PZ 18 Krautstraße: €0,75\n    PZ 30 Ring-Center: €0,75\n    PZ 49 Weberwiese/Arena Nord: €0,75\n    PZ 50 Boxhagener Kiez: €1,00\n    PZ 51 Oberbaumcity: €0,75\n    PZ 51 Arena Süd: €1,00\n    PZ 60 Viktoriakiez: €0,75\n    PZ 61 Bergmannkiez: €1,00 (aufgrund des hohen Parkdrucks Erhöhung um 2 Stufen)\n    PZ 65 Wrangelkiez: €1,00\n  \n\n    (jeweils pro 15 Minuten)\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}