{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1296984.php",
    "date": "2023-02-21",
    "title": "Berlin schafft Voraussetzungen für Auszahlung der Energiepreispauschale an Studierende, Fachschüler:innen und Berufsfachschüler:innen",
    "text": "\n\n    Aus der Sitzung des Senats am 21. Februar 2023:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am 21. Februar 2023 auf Vorlage der Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Ulrike Gote, und der Senatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse, die Verordnung zur Durchführung des Studierenden-Energiepreispauschalengesetzes im Land Berlin (EPPSG-Durchführungsverordnung Berlin – EPPSG-VO Bln) beschlossen.\n  \n\n    Damit schafft das Land Berlin die notwendigen landesrechtlichen Voraussetzungen, um eine zeitnahe Beantragung und Auszahlung der vom Bund beschlossenen Energiepreispauschale in Höhe von 200 Euro an Studierende, Fachschüler:innen und Berufsfachschüler:innen zu ermöglichen.\n  \n\n    Der Senat hat in seiner heutigen Sitzung außerdem – ebenfalls auf Vorlage von Ulrike Gote und Astrid-Sabine Busse – einer Verwaltungsvereinbarung zugestimmt, die den organisatorischen, rechtlichen und finanziellen Rahmen für die Einrichtung eines Online-Portals schafft, in dem der Antrag auf Auszahlung der Energiepreispauschale gestellt und bearbeitet werden kann. Mit dem Beitritt zu dieser Verwaltungsvereinbarung ermöglicht das Land Berlin den Studierenden, Fach- und Berufsfachschüler:innen, dass sie ihren Antrag schnellstmöglich stellen können.\n    Am 21. Dezember 2022 ist das Gesetz zur Zahlung einer einmaligen Energiepreispauschale für Studierende, Fachschüler:innen und Berufsfachschüler:innen in Bildungsgängen mit dem Ziel eines mindestens zweijährigen berufsqualifizierenden Abschlusses (Studierenden-Energiepreispauschalengesetz) in Kraft getreten. Ziel dieses Bundesgesetzes ist es, allen Berechtigen eine Einmalzahlung zukommen zu lassen, um auch sie von den gestiegenen Energiekosten zu entlasten.\n  \n\n    Ulrike Gote, Senatorin für Wissenschaft, Gesundheit, Pflege und Gleichstellung: „Die finanzielle Belastung durch gestiegene Energiekosten ist auch für die fast 200.000 Berliner Studierenden und ca. 7.500 Schüler:innen an Schulen des Gesundheitswesens und der Pflegeschulen erheblich. Um sie schnellstmöglich zu entlasten, arbeiten wir im Land Berlin intensiv an der Umsetzung des Studierenden-Energiepreispauschalengesetzes. Mit der heute beschlossenen Verordnung sind wir einen bedeutenden Schritt weiter.“\n  \n\n    Im nächsten Schritt erstellen Hochschulen und Schulen Listen mit den Anspruchsberechtigten. Studierende, Fach- und Berufsfachschüler:innen können sich bereits ein BundID-Konto einrichten, das sie für die Beantragung benötigen werden.\n  \n\n    Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Die Studierenden sind auf Unterstützung angewiesen und warten auf das Geld. Das gilt gerade auch für unsere Lehramtsstudierenden, die angesichts des bundesweiten Fachkräftemangels ihr Studium möglichst ungestört und zügig abschließen sollen. Ich möchte betonen, dass von der Regelung insbesondere auch unsere Berufsfachschülerinnen und Berufsfachschüler profitieren werden. Ebenso wie die Fachschülerinnen und Fachschüler, die sich zum Beispiel gerade in der Erzieherausbildung befinden. Insgesamt können somit allein in Berlin 27.000 Fach- und Berufsfachschülerinnen und –schüler unterstützt werden. Von daher freue ich mich, dass die Bundespolitik hier ihre Hausaufgaben gemacht hat.“\n  \n\n    Zum Hintergrund:\n    Mit der beschlossenen Verordnung werden für das Land Berlin die zuständigen Stellen festgelegt und das Antragsverfahren näher bestimmt. Analog werden derzeit auch in anderen Bundesländern die Verordnungen erlassen, um einen bundesweit einheitlichen Start der Antragsstellung ab Mitte März 2023 unter https://www.einmalzahlung200.de zu gewährleisten. Die Auszahlung erfolgt zentral über die Bundeskasse.\n  \n\n    Weitere Informationen werden unter https://www.einmalzahlung200.de und https://www.bmbf.de/bmbf/shareddocs/faq/200-euro-einmalzahlung-fuer-studierende.html bereitgestellt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}