{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1361431.php",
    "date": "2023-09-01",
    "title": "Einladung zum Anradeln auf dem neuen Radweg an der Müllerstraße und der Chausseestraße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Die Arbeiten für die neuen Radfahrstreifen auf der Müller- und Chausseestraße sind größtenteils abgeschlossen. Bezirksstadträtin Dr. Almut Neumann lädt alle Interessierten ein zum\n  \n\nAnradeln am Freitag, 8. September um 17 Uhr (Treffpunkt: Platz vor dem Rathaus Wedding)\n\n\n    Im Jahr 2022 hat der Bezirk bereits die Radstreifen auf der Müllerstraße zwischen S-/U-Bahnhof Wedding und Leopoldplatz eingerichtet. Im April 2023 haben die Arbeiten für die Lückenschlüsse des Radnetzes an der Müllerstraße sowie an der Chausseestraße begonnen. Zunächst wurden die Radfahrstreifen markiert und anschließend mit Pollern gesichert.\n  \n\n    In der Müllerstraße ist das Liefern auf ausgewiesenen Lieferzonen auf dem rechten Fahrstreifen zwischen 9 und 15 Uhr möglich, um den Wirtschaftsverkehr und die dort gelegenen Gewerbebetriebe zu unterstützen. In Zukunft will der Bezirk außerdem die Zeit von 18 bis 22 Uhr für das Liefern freigeben. Außerhalb dieser Zeiten steht der Fahrstreifen dem Kfz-Verkehr zur Verfügung. Um Konflikte mit dem Kfz-Verkehr zu verringern, erhielten die bereits in 2022 umgesetzten Radfahrstreifen in diesem Rahmen zusätzliche Sicherheitstrennstreifen sowie weitere Poller.\n  \n\n    Auf der Müllerstraße zwischen Brüsseler Straße und Fennstraße stehen dem Fahrradverkehr nun auf beiden Seiten der Fahrbahn geschützte Radfahrstreifen zur Verfügung. Zwischen Seestraße und Brüsseler Straße werden diese erst nach Fertigstellung der U-Bahnhof-Eingänge umgesetzt werden können. Auf der Chausseestraße wurden ebenfalls geschützte Radfahrstreifen angelegt. Zwischen Liesen- und Wöhlertstraße ist der Radfahrstreifen auf beiden Seiten geschützt, zwischen Wöhlert- und Schwartzkopffstraße/ Habersaathstraße ist der Radfahrstreifen auf der Ostseite ebenfalls weitgehend durch Poller von der Fahrbahn getrennt.\n  \n\n    Das Projekt wurde gemeinsam vom Bezirksamt Mitte und der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt u. a. im Rahmen der Projekteinheit Radwege, umgesetzt. Die Kosten belaufen sich in den Jahren 2022 und 2023 auf insgesamt rund 680.000 Euro und wurden zum Großteil durch Fördermittel des Bundes finanziert.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Auf einer der wichtigsten Verkehrsachsen zwischen Wedding und Mitte haben wir endlich eine sichere Verbindung für Radfahrende geschaffen. Ich lade alle ein, gemeinsam mit mir am 8. September die neue Strecke auszuprobieren.“\n  \n\nWeitere Informationen: https://t1p.de/328×2\n\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}