{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1319422.php",
    "date": "2023-05-02",
    "title": "Tag der Städtebauförderung in Treptow-Köpenick",
    "text": "\n\n    Die Städtebauförderung ist seit über 50 Jahren ein wichtiges städtebauliches Instrument einer integrierten und zukunftsweisenden Stadtentwicklung in Deutschland. In Treptow-Köpenick werden derzeit in drei Ortsteilen Maßnahmen durch den Bund und das Land Berlin gefördert.\n  \n\n    Der Tag der Städtebauförderung findet am 13. Mai 2023 bereits zum 9. Mal statt. Im Rahmen der zahlreichen Veranstaltungen in Berlin können sich alle selbst ein Bild davon machen, wie wir gemeinsam die Zukunft unserer Stadt aktiv gestalten können. Unter dem Motto „DEINE STADT. DEIN KIEZ. DEIN TAG.“ erwarten die Besucherinnen und Besucher in den Berliner Kiezen Rundgänge, Baustellenbegehungen, Kiezrallyes, Mitmach-Aktionen Ausstellungen sowie Kiezfeste und Flohmärkte.\n  \n\n    In Adlershof, Baumschulenweg und Altglienicke werden Projekte und Maßnahmen für die Entwicklung lebendiger Kieze, bedarfsgerechter Infrastrukturen, grüner Oasen mit einem Beitrag für den Klimaschutz und für ein gutes nachbarschaftliches Miteinander umgesetzt.\n  \n\n    DAS QUARTIER GEMEINSAM GESTALTEN! – Erfahren Sie mehr über das Fördergebiet „Lebendige Zentren und Quartiere (LZQ) Baumschulenstraße – Köpenicker Landstraße“!\n  \n\n\nZeit: 13.05.2023, 10:00 – 14:00 Uhr\n    \n\nOrt: Vor-Ort-Büro, Glanzstraße 2 (nähe S-Bhf. Baumschulenweg), 12437 Berlin\n    \n\nAnmeldung: https://lokation-s.de/anmeldung-tds/\n\n\n\n    Am 13.05.2023 findet deutschlandweit der Tag der Städtebauförderung statt. Städte und Kommunen informieren und berichten an diesem Tag über die im Rahmen der Städtebauförderung von Bund und Ländern geförderten Projekte und Planungen der Stadtentwicklung. Auch die Akteure des Fördergebiets „Lebendige Zentren und Quartiere (LZQ) Baumschulenstraße – Köpenicker Landstraße“ nehmen in diesem Jahr erstmalig am Tag der Städtebauförderung teil und haben für Sie ein abwechslungsreiches Programm gestaltet.\n  \n\n    Gemeinsam mit Ihnen möchten wir um 11:30 Uhr das Vor-Ort-Büro des Fördergebiets in der Glanzstraße 2, das auch Sitz des Geschäftsstraßenmanagements (GSM) ist, im Beisein von Bezirksbürgermeister Oliver Igel und Dr. Lang von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen feierlich eröffnen.\n  \n\n    Im Zeitraum von 10:00 – 14:00 Uhr informieren zudem die bezirkliche Stadtplanung, die Wirtschaftsförderung Treptow-Köpenick und das Geschäftsstraßenmanagement im Vor-Ort-Büro über die Ziele sowie laufende und geplante Projekte im Fördergebiet. Darüber hinaus werden aktuelle Zwischenergebnisse durch weitere Auftragnehmer vorgestellt. Das Büro CIMA Beratung + Management GmbH präsentiert erste Arbeitsergebnisse des Strategischen Standortkonzepts Einzelhandel. Die Agentur anschlaege.de wird ebenfalls vor Ort sein informiert zum Kommunikationskonzept.\n  \n\n    Im Rahmen von zwei Gebietsrundgängen haben Sie zudem die Möglichkeit, mehr über das Fördergebiet und die verschiedenen Maßnahmen zu erfahren und mit uns ins Gespräch zu kommen. Ein erster Gebietsrundgang führt ab 10:00 Uhr rund um die Baumschulenstraße und legt einen besonderen Fokus auf die Arbeit des GSM. Um 13:00 Uhr folgt ein zweiter Gebietsrundgang in den Bereich der Köpenicker- Landstraße und des Plänterwalds. Wir bitten Sie sich vorab für die Gebietsrundgänge anzumelden. Die Rundgänge dauern jeweils eine Stunde. Die Zahl der Teilnehmenden ist beschränkt.\n  \n\n    Der Tag der Städtebauförderung bietet außerdem die Möglichkeit, sich im Vor-Ort-Büro über den neuen Quartiersbeirat zu informieren. Wenn Sie sich im Gebiet engagieren möchten und die Aufgaben des Quartiersbeirats Ihr Interesse wecken, haben Sie bereits vorab die Möglichkeit, sich für die Wahl aufstellen zu lassen.\n  \n\n    Wir freuen uns auf den persönlichen Austausch über das Fördergebiet!\n  \n\n\nAnsprechpartner:\n      Herr Paul\nE-Mail\n      Tel.: (030) 90297 – 2162\nwww.lebendige-baume.de\n\n\n\n    „Lebendige Zentren und Quartiere (LZQ) Adlershof – Tag der offenen Baustelle im Kiez Dörpfeldstraße\n  \n\n\nZeit: 13.05.2023, 14:00 – 16:00 Uhr\n    \n\nOrt: Kulturzentrum Alte Schule und Marktplatz Adlershof, Dörpfeldstraße 54, 56 und Dörpfeldstraße 44, 12489 Berlin\n    \n\nAnmeldung: (030) 690 811 79 oder tds@stattbau.de\n\n\n\n    Zum Tag der Städtebauförderung kann der erste Bauabschnitt des sich seit 2021 in Sanierung befindlichen Kulturzentrums Alte Schule besichtigt werden. Alle Interessierten sind herzlich eingeladen, die neu gestalteten Räume der historischen ersten Dorfschule Adlerhofs zu besichtigen. Um 14:00, 14:30, 15:00 und 15:30 Uhr gibt es Führungen mit bis zu 15 Personen. Verpflichtend für die Teilnehmenden ist eine Erklärung zum Haftungsausschluss vor Ort. Um Anmeldung wird gebeten.\n  \n\n    Auf dem Marktplatz präsentieren die Berliner Wasserbetriebe von 14:00 – 16:00 Uhr das innovative Regenwassermanagement. Hier werden Ihre Fragen rund um die Neugestaltung des Marktplatzes beantwortet.\n  \n\n\nAnsprechpartner\n      Herr Hinz\nE-Mail\n      Tel.: (030) 90297 – 2106\n    \n\n\n    Sozialer Zusammenhalt SoZu Kosmosviertel: Die Kita Sonnenschein – wir bauen die Zukunft!\n  \n\n\nZeit: 13.05.2023, 10:00 – 14:00 Uhr\n    \n\nOrt: Kita Sonnenschein, Uranusstraße 19, 12524 Berlin\n    \n\n\n    Das Team in der sanierten Kita Sonnenschein will Kindern und auch der gesamten Nachbarschaft einen noch attraktiveren Ort mit einem vielseitigen Programm bieten. Der Neubau des SonnenAtriums soll einen generationenübergreifenden Ort der Begegnung mit Platz für Sport- und Bewegungskurse, einer Sauna sowie einer Familienküche schaffen. Am 13. Mai finden Mitmachaktionen und Rundgänge durch das Kitagebäude und auf der Baustelle des SonnenAtriums im Beisein von Bezirksbürgermeister Oliver Igel und Dr. Lang von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen statt. Im Garten bietet eine Ausstellung Infos zu weiteren Projekten im Kosmosviertel. Das Team freut sich auf viele Gäste.\n  \n\n\nAnsprechpartner\n      Herr Hinz\nE-Mail\n      Tel.: (030) 90297 – 2106\n    \n\n"
}