{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1284242.php",
    "date": "2023-01-17",
    "title": "Giffey übergibt Udo Marin das Bundesverdienstkreuz",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, händigt dem langjährigen Geschäftsführer des Vereins Berliner Kaufleute und Industrieller e.V. (VBKI), Udo Marin, am Donnerstag, 19. Januar 2023, um 16.00 Uhr im Säulensaal im Roten Rathaus das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland aus. (Wort-Bild-Termin; um formlose Anmeldung per Mail presse-information@senatskanzlei.berlin.de wird bis 18.00 Januar 2023, 18.00 Uhr gebeten.) Die Aushändigung erfolgt im Auftrag des Bundespräsidenten.\n  \n\n    Giffey: „In den 20 Jahren seiner Tätigkeit für den Verein Berliner Kaufleute und Industrieller hat Udo Marin über seine Pflichten als Geschäftsführer hinaus ein außergewöhnliches gesellschaftliches Engagement gezeigt. Mit großem Einsatz und persönlichem Herzblut hat er dazu beigetragen, die Förderung des Gemeinwohls als Ausdruck der gesellschaftlichen Verpflichtung der Wirtschaft zu einer zentralen Säule der Aktivitäten des VBKI auszubauen. Die rund 2300 Mitglieder fördern vielfältige soziale Projekte. Udo Marin verdanken wir das von ihm 2005 ins Leben gerufene Bürgernetzwerk ‚Lesepaten für Berliner Schulen‘, das Innovationsprojekt ‚Fokus Schülerleistungen‘, den 2017 geschaffenen VBKI-Preis Berliner Galerien, die Initiative ‚Sport macht Schule‘, den Sprachenwettbewerb ‚Kids-fit für Europa‘ und die Geflüchtetenprojekte ‚Einstieg zum Aufstieg‘ und ‚Neue Wege für Berlin‘. Letztere unterstützt Marin auch nach seinem Eintritt in den\n    Ruhestand 2020 aktiv weiter. Junge Menschen, Bildung, Kunst und Kultur, der Europa-Gedanke, soziale Arbeit und Geflüchtetenarbeit liegen ihm bis heute am Herzen. Marins Engagement ist aller Ehren wert. Er hat sich in zwei Jahrzehnten bis heute viele Verdienste für die Menschen in unserer Stadt erworben. Berlin ist Udo Marin dafür zutiefst dankbar.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}