{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1385533.php",
    "date": "2023-11-15",
    "title": "Gemeinsame Pressemitteilung: Durchsuchung und Haftbefehl wegen des Verdachts der öffentlichen Aufforderung zu Straftaten",
    "text": "\n\n    Heute Morgen vollstreckten Ermittlerinnen und Ermittler des Landeskriminalamtes Berlin im Auftrag der verfahrensführenden Generalstaatsanwaltschaft Berlin einen Durchsuchungsbeschluss und einen Haftbefehl gegen eine 26-Jährige an deren derzeitiger Aufenthaltsanschrift. Gegen die Beschuldigte besteht der dringende Verdacht der öffentlichen Aufforderung zu Straftaten, nämlich zur Brandstiftung, zu schwerem Landfriedensbruch, Raub, Diebstahl und gefährlicher Körperverletzung, sowie der Verdacht der Billigung derselben.\n  \n\n    Die Beschuldigte soll am 17. Oktober 2023 über Instagram dazu aufgefordert haben, sich am 18. Oktober 2023 um 22 Uhr in der Pannierstraße in Neukölln zu Brandstiftungen und Plünderungen zu treffen. Dabei soll die Beschuldigte auf den derzeitigen Konflikt zwischen Israel und der Hamas Bezug genommen und erklärt haben, sie wolle Neukölln zu Gaza umwandeln. Sie soll u.a. aufgefordert haben, Steine, Schlagstöcke und Masken mitzubringen.\n  \n\n    Tatsächlich kam es am 18. Oktober in Neukölln zu Ausschreitungen, an denen etwa 150 Personen beteiligt waren, Fahrzeuge angezündet und Polizeikräfte mit Pyrotechnik beschossen wurden, sodass 65 Polizeibeamte verletzt wurden. Von diesen Ausschreitungen soll die Beschuldigte am Tag darauf über Instagram Videodateien veröffentlicht und sowohl die Taten als auch deren Folgen begrüßt haben.\n  \n\n    Die Beschuldigte wurde aufgrund eines bereits von der Generalstaatsanwaltschaft Berlin beantragten Haftbefehls festgenommen und wird noch heute einem Ermittlungsrichter vorgeführt.\n  \n\n    Bei der Durchsuchung wurden zwei Mobiltelefone aufgefunden und beschlagnahmt. Die weiteren Ermittlungen, insbesondere die Auswertung der Datenträger, dauern an.\n  \n\n    —————————————————————\n  \n\n    Zur rechtlichen Einordnung:\n    Auch die öffentliche Aufforderung zu Straftaten – bspw. in sozialen Medien – ist strafbar. Das Strafmaß richtet sich dabei in den Fällen, in denen der Aufforderung auch tatsächlich Folge geleistet wurde, nach der Strafe, die das Gesetz für den Tatvorwurf vorsieht, zu dem aufgefordert wird. Dies ergibt sich aus den §§ 111, 26 des Strafgesetzbuches (StGB).\n  \n\n    Die Strafbarkeit der Billigung von Straftaten richtet sich nach § 140 StGB. Durch die dort normierten Verweise nach §§ 126, 138 StGB sind insbesondere auch die Billigung von Taten wie Brandstiftung und gefährliche Körperverletzung umfasst.\n  \n\n§ 111 StGB Öffentliche Aufforderung zu Straftaten\n(1) Wer öffentlich, in einer Versammlung oder durch Verbreiten von Schriften (§ 11 Abs. 3) zu einer rechtswidrigen Tat auffordert, wird wie ein Anstifter (§ 26) bestraft.\n(2) Bleibt die Aufforderung ohne Erfolg, so ist die Strafe Freiheitsstrafe bis zu fünf Jahren oder Geldstrafe. Die Strafe darf nicht schwerer sein als die, die für den Fall angedroht ist, dass die Aufforderung Erfolg hat (Absatz 1); § 49 Abs. 1 Nr. 2 ist anzuwenden.\n\n\n§ 26 StGB Anstiftung\nAls Anstifter wird gleich einem Täter bestraft, wer vorsätzlich einen anderen zu dessen vorsätzlich begangener rechtswidriger Tat bestimmt hat.\n\n\n§ 140 StGB Belohnung und Billigung von Straftaten\nWer eine der in § 138 Absatz 1 Nummer 2 bis 4 und 5 letzte Alternative in § 126 Abs. 1 genannten rechtswidrigen Taten oder eine rechtswidrige Tat nach § 176 Abs. 3, nach den §§ 176a und 176b, nach § 177 Absatz 4 bis 8 oder nach § 178, nachdem sie begangen oder in strafbarer Weise versucht worden ist,\n1. belohnt oder\n2. in einer Weise, die geeignet ist, den öffentlichen Frieden zu stören, öffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts (§ 11 Absatz 3) billigt,\nwird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\n\n"
}