{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1313792.php",
    "date": "2023-04-14",
    "title": "Bezirksamt erhält Gütesiegel Familienfreundlicher Arbeitgeber Land Berlin (GfA)",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf wurde mit dem Gütesiegel Familienfreundlicher Arbeitgeber Land Berlin (GfA) ausgezeichnet, das Dienststellen auszeichnet, die sich in besonderer Weise mit den Themen der Vereinbarkeit von Familie, Pflege und Beruf befassen. Das Bezirksamt möchte innerhalb der Zertifizierung des Gütesiegels attraktive und familienfreundliche Arbeitsbedingungen schaffen. Mit diesem Ziel vor Augen hat es in den letzten Monaten gezielt Maßnahmen entwickelt und umgesetzt, die die Mitarbeiter*innenzufriedenheit steigern und die Personalgewinnung erleichtern sollen.\n  \n\n    Aktuell bietet das Bezirksamt Marzahn-Hellersdorf seinen Beschäftigten flexible Arbeitszeit-modelle, die Möglichkeit von Telearbeit (Homeoffice) sowie die Mitnahme des eigenen Hundes in das Büro. Hierdurch soll eine gute Work-Life-Balance ermöglicht werden. Gleichzeitig erhofft sich das Bezirksamt eine höhere Attraktivität als Arbeitgeber, um qualifizierte Fachkräfte zu gewinnen und langfristig zu halten. Es reagiert damit auch auf den demografischen Wandel im öffentlichen Dienst, da bis zum Jahr 2030 jeder dritte Beschäftigte in den Ruhestand gehen wird.\n  \n\n    Geplant ist, noch weitere Maßnahmen zu etablieren, die die unterschiedlichen Lebensmodelle der Beschäftigten in den Fokus nehmen und deren Bedürfnisse bei der Gestaltung der Arbeitsumgebung mit einbeziehen, zum Beispiel die Entwicklung eines kinderfreundlichen Büros.\n  \n\n    Neben den Vorteilen für die Beschäftigten partizipieren auch die Bürger*innen unseres Bezirks von der Zertifizierung, denn eine hohe Mitarbeiter*innenzufriedenheit führt zu einer besseren Servicequalität und einer höheren Effizienz der Verwaltung. Außerdem ist es dem Bezirksamt ein Anliegen, durch eine familienfreundliche Personalpolitik eine Vorbildfunktion für die lokalen Unternehmen in unserem Bezirk zu übernehmen und dadurch eine höhere Lebensqualität für alle zu schaffen.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: “Eine gute Vereinbarkeit von Familie, Pflege und Beruf ist eine zentrale Voraussetzung, um als Arbeitgeber attraktiver zu sein. Es ist wichtig, unseren Beschäftigten eine positive Arbeitsumgebung zu bieten, die es ihnen ermöglicht ihre Arbeit und ihr Familienleben in Einklang zu bringen. Wir werden auch in Zukunft unser Engagement für die Familienfreundlichkeit fortsetzen.“\n  \n\n    Weitere Informationen zum Gütesiegel familienfreundlicher Arbeitgeber Land Berlin) sind den Informationsseiten des Landes Berlin zu finden.\n  \n"
}