{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1380086.php",
    "date": "2023-10-27",
    "title": "Letzter Aufruf zur Bewerbung für eine Gruppenausstellung im kommenden Jahr in der Galerie in der Südhalle im Rathaus Reinickendorf",
    "text": "\n\n    Für eine Ausstellung in der Galerie in der Südhalle im Rathaus Reinickendorf werden Künstlerinnen und Künstler, gesucht, die ihre Arbeiten zum Thema „Nah & Fern“ ausstellen möchten. Das Thema darf gerne frei interpretiert werden. Die Ausschreibung richtet sich insbesondere auch an Kunstschaffende, die nicht hauptberuflich als freie Bildende Künstlerinnen und Künstler tätig sind oder aus der Bildenden Kunst nahestehenden Bereichen wie z.B. Design oder Fotografie kommen.\n  \n\n    Möglich sind Bewerbungen mit Arbeiten aus den Sparten Malerei, Arbeiten auf Papier (Aquarelle, Zeichnungen, Collagen, Druckgrafiken etc.) und Fotografie.\n  \n\n    Für Ihre Bewerbung fassen Sie bitte folgende Informationen in einem PDF-Dokument zusammen:\n    • Abbildungen der Werke, mit denen Sie sich für die Ausstellung bewerben (mind. 5 Werke)\n    • Bildunterschriften mit Titel, Entstehungsjahr, Technik, Bildmaß und ggf. Rahmenmaß in cm\n    • kurze biografische Erläuterung zum künstlerischen Werdegang\n    • kurze Erläuterung der künstlerischen Arbeit bzw. der eingereichten Arbeiten und ihrem Bezug zum Thema\n    • Ihre Kontaktdaten\n  \n\nBewerbungsschluss: Freitag, 10. November 2023\n\n\n    Ihre Bewerbung schicken sie bitte an: graphothek@reinickendorf.berlin.de mit Betreff: „Bewerbung Südhalle 2024“\n    Ansprechpartnerin: Ricarda Vinzing, Tel: 030 / 90294 3862\n  \n\n    Beachten Sie bitte:\n  \n\n    • Die Werke müssen für die Ausstellung hängefertig, d.h. Papierarbeiten und Fotografien müssen in Rahmen mit Hängevorrichtungen sowie Keilrahmen mit angebrachten Haken angeliefert werden.\n    • Die Werke sind während der Ausstellung nicht versichert. Ein Ausstellungshonorar oder Produktionszuschuss kann nicht gezahlt werden.\n    • Die Ausstellung wird voraussichtlich von Februar bis Juni 2024 in der Galerie in der Südhalle im Rathaus Reinickendorf, Eichborndamm 215, 13437 Berlin, gezeigt.\n    • Ein Anspruch auf Teilnahme an der Ausstellung besteht nicht.\n  \n\n    Die Ausschreibung finden Sie auch auf unserer Website: https://www.kunstamt-reinickendorf-rathausgalerie.de/?hmenu=3\n\n"
}