{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1328171.php",
    "date": "2023-05-25",
    "title": "Mehrere Seniorinnen und Senioren betrogen und bestohlen",
    "text": "\n\n    Charlottenburg-Wilmersdorf/Reinickendorf\n  \n\n    Eine Fachdienststelle des Landeskriminalamtes hat in gleich mehreren Fällen von Trickbetrug und Trickdiebstahl die Ermittlungen übernommen.\n  \n\nNr. 0835\n    Gestern Nachmittag erhielt ein 93-Jähriger den Anruf eines unbekannten Mannes, der vorgab, dass dessen Enkel verhaftet worden sei und nun eine Kaution fällig wäre. Gegen 17 Uhr übergab der Wilmersdorfer Senior daraufhin einer unbekannt gebliebenen Komplizin des Anrufers an seiner Wohnungstür mehrere Goldmünzen.\n  \n\nNr. 0836\n    Zwei Männer betraten gestern Nachmittag die Wohnung eines 83-Jährigen unter dem Vorwand, im Auftrag der Berliner Wasserbetriebe die Wasserleitungen überprüfen zu müssen. Gegen 15 Uhr konnte das Duo so unbemerkt Schmuck und Bargeld aus der Wohnung in Reinickendorf entwenden und flüchten.\n  \n\nNr. 0837\n    Ebenfalls gestern Nachmittag verschafften sich vier unbekannte Tatverdächtige Zugang zur Wohnung eines hochbetagten Ehepaares, wobei sie vorgaben Handwerker der Wasserwerke zu sein. Obwohl der 91-jährige Ehemann gegen 15.30 Uhr bemerkte, dass die Täter die Wohnung in Charlottenburg durchsuchten, konnten die Männer Bargeld erbeuten und unerkannt entkommen.\n  Im Zusammenhang mit diesen Fällen rät die Polizei Berlin:\n  \n\nLassen Sie keine Fremden in Ihre Wohnung!\n\nÖffnen Sie Fremden niemals Ihre Wohnungstür! Das ist nicht unfreundlich, sondern eine reine Vorsichtsmaßnahme. Öffnen Sie Ihre Tür nur mit vorgelegter Kette, schauen Sie durch den Türspion und benutzen Sie die Türsprechanlage.\n    \nLassen Sie nur Handwerker ein, die Sie selbst bestellt haben oder die von der Hausverwaltung schriftlich angekündigt wurden.\n    \nLassen Sie sich von Amtspersonen den Dienstausweis zeigen und rufen Sie im Zweifel die entsprechende Behörde an, wenn sie Ihre Wohnung betreten wollen.\n    \nBitten Sie im Notfall Anwohner um Hilfe! Klingeln Sie bei Ihren Nachbarschaft, auch wenn Ihnen Fremde im Hausflur begegnen und etwas von Ihnen wollen.\n    \n\n\n    Weitere Tipps, wie Sie sich vor Trickdiebstahl und Trickbetrug in Ihrer Wohnung schützen können, finden die unter dem Link https://www.berlin.de/polizei/aufgaben/praevention/diebstahl-und-einbruch/artikel.119066.php\n  \n"
}