{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1354132.php",
    "date": "2023-08-08",
    "title": "Kiezgespräch zum neuen Grünzug im Kosmosviertel am 31. August 2023",
    "text": "\n\n    Ende August wird das erste Kiezgespräch des Jahres im Kosmosviertel stattfinden. Unter dem Motto „Infos, Austausch, gemeinsame Lösungen“ sind die Kiezgespräche eine offene Diskussionsrunde für Menschen aus der Nachbarschaft.\n  \n\n    Dieses Mal lädt der Quartiersrat zum Thema „Neuer Grünzug – Nutzung und Pflege im Kiez“ zum Gespräch ein:\n  \n\nAm Donnerstag, den 31. August 2023, 17 – 19 Uhr\n    \nim Kiezladen WaMa (Ortolfstraße 206b, 12524 Berlin)\n    \n\n\n    Für ein gutes Miteinander in der Nachbarschaft\n  \n\n    In der Großwohnsiedlung Kosmosviertel entsteht ein neuer Grünzug. Die Bauarbeiten sind in vollem Gange und Teilbereiche wurden bereits eröffnet. In den letzten Monaten hat sich das Interesse in der Nachbarschaft am neuen Grünzug erhöht. Aktive Anwohner/-innen möchten sich für ein gutes Miteinander in der Nutzung und Pflege der neuen Grünanlagen engagieren. Die Kiezgespräche greifen dieses Anliegen auf. Die Veranstaltung beginnt mit kurzen Vorstellungen von ähnlichen Initiativen aus anderen Berliner Kiezen. Danach ist der Austausch zu Ideen für das Kosmosviertel in Kleingruppen geplant. Alle Interessierten sind herzlich eingeladen!\n  \n\n    Weitere Kiezgespräche zu anderen Themen aus dem Kiez sind im September und November 2023 geplant.\n  \n\n    Hinweise aus den Kiezgesprächen fließen ein in die Arbeit des Quartiersmanagements vor Ort und sind für die Gebietskoordinatorin, die bei den Veranstaltungen die Sozialraumorientierte Planungskoordination (SPK) vertritt, ein wertvoller Einblick in die Bedarfe und Anliegen der Nachbarschaft. Die Kiezgespräche fördern eine demokratische, lösungsorientierte Debattenkultur sowie niedrigschwellige Möglichkeiten für Mitbestimmung und Teilhabe im Wohnumfeld.\n  \n\n    Die Kiezgespräche werden von der Sozialraumorientierten Planungskoordination (SPK) des Bezirksamtes Treptow-Köpenick in Zusammenarbeit mit dem Quartiersmanagement Kosmosviertel (Stadtkümmerei GmbH) und dem Projekt „Dialog im Kosmos“ (offensiv ´91 e.V.) organisiert. Die Veranstaltung wird im Rahmen des Projektes „Dialog im Kosmos“ durch die Berliner Landeszentrale für politische Bildung mit Mitteln des Bundes gefördert.\n  \n\nInformationen und Kontakt vor Ort:\n    Quartiersmanagement Kosmosviertel\n    Schönefelder Chaussee 237, 12524 Berlin\n    Telefon: 030 77 32 01 95\n    E-Mail: team@kosmosviertel.de\n    Internet: www.kosmosviertel.de\n\n\nInformation und Kontakt im Bezirksamt:\n    Sozialraumorientierte Planungskoordination\n    Silke Hüper\n    Gebietskoordination für Altglienicke | Bohnsdorf | Ober- und Niederschöneweide\n    BENN Bezirkskoordination Altglienicke\n    Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    Telefon: 030 90297 2242\n    E-Mail: silke.hueper@ba-tk.berlin.de\n    Internet: www.berlin.de/tk-spk\n\n\nProjekt „Dialog im Kosmos“\n    Aufsuchende Politische Bildung im Kosmosviertel in Berlin Altglienicke\n    Duygu Bräuer\n    Projektkoordination\n    Familienbegegnungszentrum, Köpenicker Str. 42, 12524 Berlin\n    E-Mail: Duygu.Braeuer@offensiv91.de\n    Internet: https://www.zentrum-für-demokratie.de/index.php/projekte/dialog-im-kosmos\n\n"
}