{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1314896.php",
    "date": "2023-04-19",
    "title": "Kiezkassenveranstaltung der Bezirksregion Schmöckwitz/Karolinenhof/Rauchfangswerder am 17.05.2023",
    "text": "\n\n\nZeit: 17.05.2023, 18:30 Uhr\n    \n\nOrt: Gemeindehaus Schmöckwitz, Alt-Schmöckwitz 1, 12527 Berlin\n    \n\n\n    Auch für das Jahr 2023 stellt das Bezirksamt Treptow-Köpenick Gelder für die Kiezkassen in allen Regionen des Bezirks zur Verfügung.\n  \n\nAm Mittwoch, dem 17.05.2023 findet die Kiezkassenveranstaltung der Bezirksregion Schmöckwitz/Karolinenhof/Rauchfangswerder um 18:30 Uhr im Gemeindehaus Schmöckwitz statt.\n\n\nWas wird gefördert? Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen. Ihre Ideen und Ihr Engagement sind gefragt.\n\n\n    Die verantwortlichen Kiezpaten Caroline Danubio und Andreas Klupsch laden die Bürgerinnen und Bürger, sowie Akteurinnen und Akteure der Bezirksregion Schmöckwitz/Karolinenhof/Rauchfangswerder ein, um gemeinsam über die Verwendung der Kiezkassenmittel zu beraten. Voraussichtlich stehen für Schmöckwitz/Karolinenhof/Rauchfangswerder in diesem Jahr 2.600 EUR zur Verfügung. Auf dieser Zusammenkunft werden alle eingereichten Vorschläge vorgestellt und beschlossen.\n  \n\nAntragstellung:\n    Hinweise zur Antragstellung finden Sie auf der Internetseite des Bezirksamt Treptow-Köpenick unter dem Stichwort Kiezkassen. Die Antragsfrist für 2023 ist bereits abgelaufen.\n  \n\n    Wir freuen uns über Ihre Ideen. Kommen Sie vorbei und bestimmen Sie mit, welche Projekte aus der Kiezkasse Gelder erhalten!\n  \n\n    Ihre Kiezpaten Caroline Danubio und Andreas Klupsch\n  \n\n    E-Mail: Kiezkasse-Schmoeckwitz@ba-tk.berlin.de\n\n"
}