{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1287608.php",
    "date": "2023-01-25",
    "title": "Kulturelle Höhepunkte in Mitte: Veranstaltungen der Stadtbibliothek",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    60-jähriges Jubiläum der Kurt-Tucholsky-Bibliothek mit buntem Programm\n  \n\n    Die Kurt-Tucholsky-Bibliothek im Stadtteilzentrum Stadtschloss Moabit feiert am Samstag, den 04.02.2023 ihr 60-jähriges Jubiläum und lädt zu einem bunten Jubiläumsprogramm mit vielfältigen Angeboten in die Bibliothek und in die Räumlichkeiten des Stadtteilzentrums ein. Ab 10 Uhr ist die Bibliothek für alle Besucher*innen geöffnet. Um 14:00 Uhr eröffnet Bezirksbürgermeisterin Stefanie Remlinger feierlich die Veranstaltung. Bis 18 Uhr können dann u.a. Roboter ausprobiert oder Buchstützen upgecycelt werden. Es gibt Live-Musik und Kaffee und Kuchen.\n    04.02.2023, 14:00 – 18:00 Uhr, Bibliothek öffnet ab 10:00 Uhr\n    Kurt-Tucholsky-Bibliothek im Stadtschloss Moabit, Rostocker Str. 32b, 10553 Berlin\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1285598.php\n\n\n    Weitere Haltestelle der Fahrbibliothek: Theodor-Heuss-Gemeinschaftsschule\n  \n\n    Ab Mittwoch, dem 8. Februar 2023, fährt die Fahrbibliothek der Stadtbibliothek Berlin-Mitte eine weitere Haltestelle an, die Theodor-Heuss-Gemeinschaftsschule. Bereits vor den Winterferien wurden die Bibliotheksausweise für die Kinder der Schulanfangsphase ausgestellt, so dass jedes Kind sofort ausleihen kann.\n    Die Fahrbibliothek Mitte mit drei Bücherbussen versorgt somit nun 32 Grundschulen und Kindergärten im Bezirk. Durch die Fahrbibliotheken wird den Kindern ein vereinfachter Zugang zu den verschiedensten Medien geboten und die Lesefreude gefördert.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1286419.php\n\n\n    Ab 08.02.2023, jeweils mittwochs 14-tägig von 8:30 – 12:30 Uhr\n    Theodor-Heuss-Gemeinschaftsschule, Grundstufe, Siemensstr. 20, 10551 Berlin\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}