{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1339931.php",
    "date": "2023-06-29",
    "title": "Kunst am Bau für den Neubau der Grundschule in der Adalbertstraße",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Am 21. Juni 2023 tagte das Preisgericht zum einphasigen, nichtoffenen und anonymen Kunst am Bau-Wettbewerb für den Neubau der Grundschule in der Adalbertstraße 53 in 10179 Berlin. Der Bau entsteht im Rahmen der Berliner Schulbauoffensive II.\n  \n\n    Zur Teilnahme an dem Wettbewerb wurden die Künstler*innen Caroline Bayer, Ahu Dural, Cécile Dupaquier, Stef Heidhues, Lucas Odahara, REINIGUNGSGESELLSCHAFT, Mandla Reuter, Nina Schuiki, Benedikt Terwiel und Simone Zaugg eingeladen. Unter Vorsitz der Künstlerin Katrin Glanz und nach umfänglicher Diskussion sprach das Preisgericht eine Realisierungsempfehlung für den Entwurf „Wo die wilden Tiere wohnen“ der Künstlerin Stef Heidhues aus.\n  \n\n    Waldkauz, Waschbär, Zauneidechse und Fuchs – es sind alles reale Wildtiere, die in Berlin zu Hause sind. In dieser mehrteiligen Arbeit verschmelzt ihre naturgetreue Abbildung räumlich und materiell mit Objekten des urbanen Raumes. Mit diesen in purem Aluminium ausgeführten Skulpturen werden spielerisch und mit großer Leichtigkeit Verknüpfungen hergestellt zu verschiedenen Themen wie Ökologie, Natur und Kultur bis hin zur Geschichte der Teilung der Stadt Berlins. Die Skulpturen befinden sich verstreut auf dem Schulgebäude und im Gebäude an vier unterschiedlichen Orten.\n  \n\n    Für die Realisierung der Kunst am Bau stehen 225.000 Euro zur Verfügung. Der Wettbewerbsbeitrag „o.T.“ des Künstlers Benedikt Terwiel kam auf Platz 2, „Wassertropfen“ von Nina Schuiki auf Platz 3. Alle eingereichten Wettbewerbsbeiträge werden auf der Internetseite www.kultur-mitte.de vorgestellt. Zudem wird es eine öffentliche Präsentation mit Künstler*innengespräch voraussichtlich nach der Sommerpause geben. Ort und Zeit werden zeitnah bekanntgegeben.\n  \n\n    Dem Preisgericht gehörten folgende stimmberechtige Preisrichter*innen an: die Künstler*innen Sarah Ama Duah, Katrin Glanz, Antonia Hirsch, Candy Lenk sowie Benjamin Fritz, Bezirksstadtrat für Schule und Sport im Bezirk Mitte, Joachim Bädelt, Leiter des Referats Bildung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohne sowie Olaf Busse, aim Architekten.\n  \n\n    Die zehn teilnehmenden Künstler*innen wurden im Rahmen eines vorgeschalteten berlinweit offenen und nicht anonymen Bewerbungsverfahrens ermittelt. Die Auswahl erfolgte durch den Auslober auf Empfehlung eines Beratungsgremiums, dem folgende drei Kunstsachverständige angehörten: Marina Naprushkina, Kai Schiemenz, Penelope Wehrli sowie Julia Sossinka als stellvertretende Fachberaterin. Es handelt sich hierbei um ausschließlich praktizierende Künstler*innen.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}