{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1327028.php",
    "date": "2023-05-22",
    "title": "Freiwillige Feuerwehren erhalten zehn Fahrzeuge für den Katastrophenschutz",
    "text": "\n\n    Innensenatorin Iris Spranger übergab symbolisch am 22. Mai 2023 zehn neue Löschfahrzeuge für den Katastrophenschutz an Freiwillige Feuerwehren in Berlin. Diese sind Teil der ergänzenden Ausstattung des Bundes für das Land Berlin, die in Anwesenheit des Parlamentarischen Staatssekretärs Johann Saathoff aus dem Bundesministerium des Innern und für Heimat sowie des Präsidenten des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe (BBK), Ralph Tiesler, übergeben wurde.\n  \n\n    Landesbranddirektor Dr. Karsten Homrighausen nahm die neuen Fahrzeuge für die Freiwilligen Feuerwehren entgegen. Sie werden in den Freiwilligen Feuerwehren in Adlershof, Biesdorf, Friedrichshain, Marienfelde, Marzahn, Moabit, Oberschöneweide, Schöneberg, Spandau-Nord sowie Wittenau eingesetzt.\n  \n\n    Jedes Fahrzeug hat einen Wert von 223.000 EUR. Der Bund finanziert die Fahrzeuge zu 100 Prozent. Sie sind mit einem speziell für den Katastrophenschutz entwickelten Aufbau und einem zusätzlichen Faltbehälter, der mit 5000 Liter Wasser gefüllt werden kann, ausgestattet. Die geländefähigen Fahrzeuge können auch bei kleineren Hilfeleistungen eingesetzt werden.\n    Innensenatorin Iris Spranger betont: „Die Herausforderungen für eine Millionenstadt wie Berlin sind mit Blick auf den Schutz der Bevölkerung groß. Dabei übernehmen die 59 Freiwilligen Feuerwehren Berlin mit ihren 1400 Helferinnen und Helfern eine wichtige Aufgabe. Das Ehrenamt hat im Katastrophenschutz eine immense Bedeutung. Den großen Herausforderungen können wir begegnen, weil wir uns auf unsere Einsatzkräfte der Berufsfeuerwehr und die vielen ehrenamtlichen Helferinnen und Helfer verlassen können. Für diesen Einsatz benötigen wir gut ausgestattete Katastrophenschutzeinheiten und eine moderne Technik. Die Stärkung des Zivil- und Katastrophenschutzes ist ein wichtiges Anliegen für den Bund und die Länder.“\n  \n\n    Der Parlamentarische Staatssekretär Johann Saathoff aus dem Bundesministerium des Innern und für Heimat ergänzt: „Die Übergabe von Fahrzeugen, die der Bund im Rahmen der ergänzenden Ausstattung des Bundes den Ländern für den Bevölkerungsschutz zur Verfügung stellt, ist immer etwas Besonderes. Es ist auch ein Zeichen für die enge Zusammenarbeit und den Zusammenhalt zwischen dem Bund und den Ländern im Bevölkerungsschutz. Der Schutz der Bevölkerung ist die wichtigste Aufgabe des Staates, und diese nehmen wir gemeinsam wahr.“\n  \n\n    Präsident Ralph Tiesler, Bundesamt für Bevölkerungsschutz und Katastrophenhilfe, fügt hinzu: „Wir setzen alles daran, die Einsatzkräfte bestmöglich auszustatten und zu unterstützen, damit sie im Ernstfall schnell und effektiv handeln können und selbst in ihren gefährlichen Einsätzen so sicher wie möglich sind. Hochmoderne Fahrzeuge und Ausrüstung sind dafür ein wichtiger Baustein.“\n  \n"
}