{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1286442.php",
    "date": "2023-01-23",
    "title": "Andreas Geisel besucht die Großsiedlung Fennpfuhl",
    "text": "\n\nProgramme Sauberkeit und Sicherheitsempfinden in Großsiedlungen und Stärkung Berliner Großsiedlungen\n\n\n    Berlins Senator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel hat heute die Lichtenberger Großsiedlung Fennpfuhl besucht und sich dort über den aktuellen Umsetzungsstand der beiden Programme zur Unterstützung der Berliner Großsiedlungen und die Wohnsituation in Fennpfuhl informiert.\n  \n\n    Das Programm „Stärkung Berliner Großsiedlungen“ wird seit 2020 stadtweit in 24 Gebieten umgesetzt. Es zielt auf die Stärkung des nachbarschaftlichen Zusammenhalts. Dies geschieht durch Unterstützung der lokalen Strukturen und Angebote, die Förderung und Stärkung von Engagement und Begegnungsmöglichkeiten für die Anwohnerinnen und Anwohner. Eine tragende Säule neben der Umsetzung von soziokulturellen Projekten ist die Förderung der lokalen Koordination, die meist in den Stadtteilzentren vor Ort angesiedelt ist.\n    Dafür stehen Berlinweit bis 2025 Mittel in Höhe von 9,5 Mio. Euro zur Verfügung. Im Bezirk Lichtenberg wurden die Großsiedlungen Fennpfuhl, Frankfurter Allee Süd, Friedrichsfelde, Hohenschönhausen Süd und Hohenschönhausen 1-6 in die Programmkulisse aufgenommen. Bislang wurden bezirksweit 8 Maßnahmen in die Programmplanung aufgenommen. Dafür stehen ca. 1,1 Mio. Euro zur Umsetzung des Programms bereit.\n  \n\n    Dazu sagte der Senator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel: „In den 51 Berliner Großsiedlungen leben über 800.000 Menschen. Das sind 22 Prozent der Einwohnerinnen und Einwohner unserer Stadt. Leider müssen Großsiedlungen oft gegen viele Vorurteile ankämpfen. Angeblich zu groß, zu anonym, zu unsicher. Wahr ist aber, dass hier ganz viele Menschen mit ganz viel Engagement leben, deren Arbeit ich sichtbar machen will. Der Projektname für Fennpfuhl trifft es sehr genau: ‚Vom Nebeneinander zum Miteinander‘. Das sollte unser Motto sein – nicht nur in Lichtenberg.“\n  \n\n    Das im letzten Herbst gestartete Programm „Sauberkeit und Sicherheitsempfinden in Großsiedlungen“ verfolgt das Ziel, die Wohnzufriedenheit durch mehr Sauberkeit zu erhöhen und das Sicherheitsempfinden in den Großsiedlungen zu fördern. Bis Ende 2023 werden acht Großsiedlungen mit 2 Mio. Euro gefördert. Das Programm wird insbesondere in Großsiedlungen eingesetzt, in denen die landeseigenen Wohnungsunternehmen ab 2019 Bestände von über 500 Wohneinheiten angekauft haben und die als „Gebiet mit besonderem Aufmerksamkeitsbedarf“ des Monitorings Soziale Stadtentwicklung von 2021 ausgewiesen sind. Zudem liegen sie außerhalb des S-Bahnrings, da sich hier die Nutzungsstruktur und der Publikumsverkehr im öffentlichen Raum von Großsiedlungen der Innenstadt unterscheiden.\n  \n\n    Die Förderschwerpunkte sind Information und Kooperation sowie Prävention und Intervention. Das sind unter anderem: Netzwerkarbeit, Schulungen von lokalen Akteuren, Nachbarschafts- und Bildungseinrichtungen; investive Maßnahmen (Verbesserung/ Umgestaltung des öffentlichen Raums), Personal zur Erhöhung des Sicherheitsempfindens und Unterstützung der Sauberkeit (z.B. Park-/Kiezläufer)\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}