{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1354190.php",
    "date": "2023-08-08",
    "title": "Pressemitteilung: Überfall auf ein Antiquitätengeschäft in der Keithstraße? – Anklageerhebung",
    "text": "\n\n    Am Nachmittag des 24. April 2023 sollen zwei Männer, damals im Alter von 41 und 22 Jahren, den Geschäftsinhaber und seine Ladenangestellte in einem Antiquitätengeschäft in Schöneberg mit einer scharfen Schusswaffe bedroht und als Geiseln genommen haben. Gegen den heute 23-Jährigen hat die Staatsanwaltschaft Berlin nun Anklage zum Landgericht Berlin wegen erpresserischen Menschenraubes, schwerer räuberischer Erpressung und gefährlicher Körperverletzung erhoben.\n  \n\n    Am Nachmittag des 24. April 2022 sollen die beiden Männer das Antiquitätengeschäft in der Keithstraße maskiert betreten und unter Vorhalt einer scharfen Schusswaffe von dem heute 80-jährigen Geschäftsinhaber und dessen 62-jähriger Angestellten die Herausgabe von Bargeld gefordert haben. Zur Verstärkung ihrer Forderung hätten die beiden Männer die beiden Opfer bedroht, geschlagen, getreten und mit sog. „Panzertape“ gefesselt, bis der Geschäftsinhaber schließlich mehrere hundert Euro Bargeld herausgegeben habe. Die Opfer erlitten Schmerzen und multiple Hämatome.\n  \n\n    Laut Anklage traf die Polizei etwa eine halbe Stunde nach Tatbeginn am Tatort ein. Kurz darauf verließ der 23-Jährige das Geschäft und ließ sich festnehmen.\n  \n\n    Einige Stunden später ließ der 41-jährige mutmaßliche Mittäter die 62-jährige Angestellte frei. In den frühen Morgenstunden des 25. April 2023 entschieden sich das Sondereinsatzkommando, in das Geschäft einzudringen, wo es den Geschäftsinhaber befreite. Der 41-jährige Mittäter suizidierte sich, bevor er festgenommen werden konnte.\n  \n\n    Der Angeschuldigte ist iranischer Staatsangehöriger und befindet sich seit dem Tattag in Untersuchungshaft.\n  Vorherige gemeinsame Meldung mit der Polizei vom 25. April 2023: https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1317025.php\n"
}