{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1364588.php",
    "date": "2023-09-12",
    "title": "REC Filmfestival in der ufaFabrik",
    "text": "\n\n    Licht aus – Film an!\n    32. REC Filmfestival in der ufaFabrik vom 20.-23. September\n  \n\n    Vom 20.-23. September 2023 findet im Internationalen Kultur Centrum in der ufaFabrik das 32. REC Filmfestival statt. Das REC als eines der ältesten Filmfestivals Berlins hat sich der Nachwuchsförderung junger Filmbegeisterter, dem konstruktiven Austausch und den Begegnungen der Kinder, Jugendlichen und jungen Erwachsenen aus aller Welt verschrieben. Während der Festivalwoche werden die eingereichten Filme von Teilnehmenden der Altersgruppen 6-12 Jahre sowie 13-25 Jahre gezeigt, darunter auch Beiträge der jungen Filmemacher_innen aus den Partnerstädten Tempelhof-Schönebergs Amstelveen, Mezitli, Nahariya, Koszalin, Paderborn, Penzberg, Teltow-Fläming und Wuppertal. Parallel finden medienpädagogische Workshops mit Profis aus der Filmbranche statt.\n  \n\nOliver Schworck, Bezirksstadtrat für Jugend und Gesundheit:\n    „Ich lade Sie herzlich dazu ein, sich von Mittwoch früh bis Samstagnacht so viele Filme wie möglich anzusehen. Lassen Sie sich auf die Geschichten der jungen Filmemacher_innen ein und erweitern Sie Ihren Horizont, indem Sie Beiträge aus allen Genres – Fiction, Animation, Doku und Musikvideo – genießen. Als großer Fan dieses Festivals kann ich Ihnen Beiträge voller Kreativität, Witz und Drama, Utopie und Realität versprechen. Allen jungen Filmemacher_innen wünsche ich inspirierende Begegnungen und neue Ideen für den ganz persönlichen Umgang mit dem spannenden Medium Film und freue mich jetzt schon auf die Preisverleihung!“\n  \n\n    Der offene Wettbewerb des REC Filmfestivals wird traditionell vom Feedback des Publikums bereichert.\n    Der Eintritt zu allen Vorführungen ist kostenlos.\n  \n\n    Das Programm steht auf der Webseite des REC Filmfestival Berlin als PDF zum Download zur Verfügung.\n  \n\n    Kinder, Jugendliche und Kinofans sind herzlich eingeladen, die Beiträge anzusehen und sich direkt mit den jungen Filmemacher_innen auszutauschen.\n  \n\n    Am Samstag, den 23. September vergibt die Jury gemeinsam mit Jugendstadtrat Oliver Schworck Preise im Gesamtwert von 5.000 Euro.\n  \n"
}