{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1363318.php",
    "date": "2023-09-07",
    "title": "BAB macht Schule mit Klaus Kordon und Udo Lindenberg",
    "text": "\n\n    Im Schuljahr 2023/24 bietet der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) wieder Veranstaltungen für Berliner Schulklassen und Oberstufenkurse an. In Zusammenarbeit mit dem Kooperationsnetzwerk media.Bildungspartner organisiert der BAB Kinovorführungen und Lesungen für Schulklassen und -kurse ab Klassenstufe 4.\n  \n\n    Das BAB-Schulkino zeigt Filme mit unterschiedlichen thematischen Schwerpunkten, die den Kindern und Jugendlichen Eindrücke vom Leben in der DDR vermitteln. Bei den Lesungen beschäftigen sich die Schülerinnen und Schüler über altersgerechte Romane mit den Themen SED-Diktatur und Leben im geteilten Berlin. Das junge Publikum kann bei den Veranstaltungen mit Zeitzeuginnen und Zeitzeugen sowie Fachleuten wie Historikerinnen oder Filmschaffenden ins Gespräch kommen.\n  \n\n    Am 26. September 2023 steht im Berliner Kant-Kino eine Lesung aus dem Jugendbuch „Krokodil im Nacken“ auf dem Programm. Schauspieler Gregor Knop liest Auszüge aus dem Roman. Autor Klaus Kordon, der am 21. September seinen 80. Geburtstag feiert, nimmt als Ehrengast an der Veranstaltung teil. In dem Buch verarbeitet der Schriftsteller Teile seiner eigenen Geschichte: Kordon und seine Frau kamen nach einem missglückten Fluchtversuch aus der DDR in politische Haft.\n  \n\n    Am 19. Oktober 2023 zeigt das BAB-Schulkino gemeinsam mit der Udo Lindenberg Stiftung im Delphi Filmpalast die Dokumentation „Die Akte Lindenberg – Udo und die DDR“. Der Film von Reinhold Beckmann und Falko Korth lässt das legendäre Konzert von Udo Lindenberg vor 40 Jahren im Palast der Republik wieder aufleben. Der Musiker hatte jahrelang darum gekämpft, in der DDR auftreten zu dürfen. Zum Konzert am 25. Oktober 1983 in Ost-Berlin waren allerdings nur ausgesuchte Mitglieder der DDR-Jugendorganisation FDJ zugelassen. Die wahren Udo-Fans mussten draußen bleiben. Als Gäste werden u. a. TV-Journalist Reinhold Beckmann (angefragt), Musiker Steffi Stephan (Bassist und ehemaliger Leiter des Panikorchesters) und der ostdeutsche Udo-Fan Martin Schwarz erwartet.\n  \n\n    Am 8. November 2023 läuft im Rahmen des BAB-Schulkinos der Film „Fritzi. Eine Wendewundergeschichte“ im Delphi Filmpalast. Der preisgekrönte Animationsfilm für Kinder im Grundschulalter spielt 1989 in Leipzig und thematisiert die Friedliche Revolution. Die Zeitzeugin Marianne Birthler, ehemalige Bundesbeauftragte für die Stasi-Unterlagen, und Drehbuchautorin Beate Völker werden die Fragen der Kinder beantworten.\n  \n\n    Interessierte Lehrkräfte, die mit ihren Schulklassen/-kursen an den Veranstaltungen teilnehmen möchten, können sich per Mail an info@media-bildungspartner.de (unter Angabe der Personenanzahl, Jahrgangsstufe und Schule) anmelden. Der ermäßigte Eintritt beträgt 5 Euro pro Person. Die Plätze sind begrenzt und werden nach Reihenfolge der Anmeldungen vergeben. Zur Vorbereitung des Schulkinos stellt der Berliner Aufarbeitungsbeauftragte den Lehrkräften pädagogisches Begleitmaterial zur Verfügung.\n  \n\n    Die nächsten Termine im Überblick:\n  \n\n    Dienstag, 26. September 2023, 10 Uhr: Schullesung „Krokodil im Nacken“ (ab 9. Klasse)\n    Mittwoch, 27. September 2023, 10 Uhr: Schulkino „Ballon“ (ab 9. Klasse; findet in Kronach in Bayern statt)\n    Donnerstag, 19. Oktober 2023: Schulkino „Die Akte Lindenberg“ (ab 10. Klasse)\n    Mittwoch, 8. November 2023: Schulkino „Fritzi. Eine Wendewundergeschichte“ (ab 4.-6. Klasse)\n    Dienstag, 5. Dezember 2023: Schullesung „Das Mauerschweinchen. Ein Wendebuch“ (ab 4. Klasse)\n  \n\n    Mehr zu den BAB-Schulveranstaltungen finden Sie hier.\n  \n"
}