{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1391234.php",
    "date": "2023-11-30",
    "title": "Festveranstaltung zum 70. Jahrestag der Eröffnung des einst größten Kinderheimes der DDR im Rathaus Johannisthal",
    "text": "\n\n    Am 2. Dezember 1953 haben Friedrich Ebert junior (von 1948 bis 1967 Oberbürgermeister von Ost-Berlin) und Herbert Fechner (von 1953 bis 1961 stellvertretender Oberbürgermeister von Ost-Berlin) das neu erbaute Hauptkinderheim Ostberlins in der Königsheide seiner Bestimmung übergeben. Es sollte wegweisend sein für die gesamte Heimerziehung in der DDR. Eine fünfstellige Anzahl von Kindern und Jugendlichen ist dort in rund 45 Jahren aufgewachsen.\n  \n\n    Aus diesem Anlass gibt es eine vom IBZ Königsheide organisierte Festveranstaltung am Samstag, dem 2. Dezember 2023 ab 14 Uhr im KIEZKLUB im Rathaus Johannisthal, Sterndamm 102,12487 Berlin.\n  \n\n    Aufgrund beschränkter Platzkapazität, wird für eine Teilnahme an der Veranstaltung, um Anmeldung erbeten unter veranstaltung@ibz-koenigsheide.de oder 01525 532 30 96.\n  \n\n    Das Kinderheim wurde 1998 geschlossen. Seit 2016 wird das denkmalgeschützte Gebäude-Ensemble als Wohnpark genutzt. Im September 2018 eröffnete im Eingangsbereich des historischen Ortes das Informations- und Begegnungszentrum (IBZ) Königsheide, welches sich auch als Internationale Forschungs- und Dokumentationsstätte für Heimerziehung versteht. Dort werden vielfältige Projekte initiiert und begleitet sowie eine Dauerausstellung geboten, eine abwechslungsreiches Veranstaltungsprogramm und internationale Zusammenarbeit mit anderen\n    Einrichtungen organisiert. Ebenfalls ist es feste Anlaufstelle ehemaliger Heimkinder in allen Belangen. Das IBZ Königsheide wurde am 9. November 2023 für sein soziales Engagement mit dem zweiten Platz des Paul Gerhardt Stiftspreises ausgezeichnet.\n  \n\n    Da fast ausschließlich ehrenamtlich im IBZ Königsheide gearbeitet wird, sind Spenden für die Sicherstellung der weiteren Tätigkeit auf folgendes Konto willkommen:\n  \n\nKönigsheider Eichhörnchen e.V.\n      IBAN: DE28 1005 0000 6603 1421 45\n      BIC: BELADEBEXXX\n    \n\n\n    Weitere Informationen zur Arbeit des IBZ Königsheide und seiner beiden Trägervereine gibt es unter www.ibz-koenigsheide.de\n\n"
}