{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1288142.php",
    "date": "2023-01-26",
    "title": "Der „Schüler*innenHaushalt“ in Spandau geht in die nächste Runde!",
    "text": "\n\n    Der „Schüler*innenHaushalt“ ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schüler*innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem selbstorganisierten, demokratischen Prozess entscheiden können.\n  \n\n    In diesem Jahr erhalten sechs Schulen aus Spandau die Möglichkeit, eine Wahl zu organisieren und über 1500 € abzustimmen. Mit dabei sind:\n  \n\n    • Carl-Schurz-Schule\n    • Freiherr-vom-Stein-Gymnasium\n    • Ernst-Ludwig-Heim-Grundschule\n    • Mary-Poppins-Grundschule\n    • Wolfgang-Borchert-Schule\n    • Schule an der Jungfernheide\n  \n\n    Aus 5 Bewerbungen hat die Servicestelle Jugendbeteiligung e.V. in einer gemeinsamen Sitzung mit Vertreterinnen und Vertretern des Bezirks diejenigen zwei Schulen ausgewählt, die mit ihrer Bewerbung am glaubhaftesten im Sinne des Projektkonzeptes die Förderung demokratischer Prinzipien in den Mittelpunkt stellten. Dem Auswahlgremium fiel die Entscheidung dabei nicht leicht. Schulen, die in diesem Jahr nicht berücksichtigt werden konnten, werden ermutigt, sich im nächsten Jahr erneut zu bewerben.\n  \n\n    Vier der teilnehmenden Schulen haben im letzten Jahr bereits einen „Schüler*innenHaushalt“ durchgeführt und konnten sich als Bestandsschulen für eine erneute Teilnahme anmelden. Diese und auch die neuen Schulen möchten Demokratieförderung langfristig an ihrer Schule etablieren und nutzen dafür den „Schüler*innenHaushalt“ als ein impulsgebendes Projekt.\n  \n\n    Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die Schulen über das ganze Jahr durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verbunden.\n  \n\n    Alle Schulen erhalten eine Auftaktveranstaltung am 14. Februar 2023, um den Projektstart offiziell einzuläuten. Die Veranstaltung wie auch ein Teil des pädagogischen Begleitprogramms wird digital stattfinden. Viele Schulen haben sich inzwischen darauf einstellen können, sodass eine gute digitale Teilhabe sichergestellt wird. Doch auch Präsenzformate sollen in diesem Jahr wieder angeboten werden: Workshops werden in Präsenz durchgeführt, Schulbesuche umgesetzt und zum Jahresende wird es wieder eine große Abschlussveranstaltung geben!\n  \n\n    Frank Bewig, Bezirksstadtrat für Bildung, Kultur und Sport: „Die Schülerinnen und Schüler der sechs teilnehmenden Spandauer Schulen lernen durch das Projekt nicht nur dem Umgang mit der knappen Ressource Geld, sondern auch nicht weniger als Demokratiekompetenz und können zudem ihr Schulumfeld positiv beeinflussen. Dass in diesem Jahr gleich sechs Schulen mit von der Partie sind, ist sehr erfreulich.“\n  \n\n    Oliver Gellert, Bezirksstadtrat für Jugend und Gesundheit: „Es ist großartig, dass auch dieses Jahr das Projekt Schüler*innenHaushalt in eine neue Runde geht und Schüler*innen die Möglichkeit erhalten, sich für Ihre Wünsche und Ideen einzusetzen und somit die Ergebnisse eines partizipativen Prozesses selbst sehen und erleben zu können.“\n  \n"
}