{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1368486.php",
    "date": "2023-09-22",
    "title": "„Gemeinsam stark für Kinder\": Pflegekinderhilfe / Kindertagespflege",
    "text": "\n\n    Am 15. September 2023 lud die Akquise-Gruppe Kindertagespflege und Pflegekinderhilfe erneut zum Herbstfest auf dem Gelände des Kanu-Clubs „Borussia“ e.V. ein. Bei spätsommerlichen Temperaturen erwartete die rund 60 Gäste ein entspannter Nachmittag auf dem Waldgrundstück am Tegeler See.\n  \n\n    Für strahlende Gesichter bei Groß und Klein sorgten nicht nur die Sonnenstrahlen und die einladende Natur. Auch das Team des Spielmobils „Bollerwagen“ trug maßgeblich zu dieser fröhlichen Stimmung bei. Mit einer Vielzahl an Großspielzeugen, wie „vier Gewinnt“, Stelzenlauf, Tischkicker, Fußball-Billard und vielem mehr, wurde das Herbstfest zu einer erlebnisreichen Veranstaltung, insbesondere für die kleinen Gäste.\n  \n\n    Ein weiteres Highlight stellte das Drachenbootfahren dar. Das gemeinsame Anpacken der Ruder bringt nicht nur kräftige Arme und Spaß, sondern zeigt auch, dass wir aufeinander angewiesen sind. Der Bezirksstadtrat für Jugend und Familie Alexander Ewers (SPD) war dabei und betonte: „Wir aus dem Jugendamt brauchen Sie, und Sie brauchen sich untereinander. Vielen Dank für Ihren Einsatz. Besonderer Dank gilt auch dem Team der Kindertagespflege und den Trägern Horizonte gGmbH und AWO pro:mensch, die immer wieder mit viel Engagement das Fest planen und umsetzen, sowie dem Kanu-Club ,Borussia‘ e. V. für die Gastfreundschaft. Ebenso gilt der Dank auch dem ,Bollerwagen-Team‘ für die Bereitstellung und herzliche Betreuung des mobilen Spielangebots.“\n  \n\n    Gemeinsam genossen die Gäste das von der Akquise-Gruppe bereitgestellte Grillgut und ließen den Nachmittag am bunten Buffet, das von den Kindertagespflegepersonen und Pflegeeltern liebevoll zubereitet wurde, ausklingen. Das von den Mitarbeitenden des Jugendamtes sowie der Träger Horizonte gGmbH und AWO pro:mensch gGmbH organisierte Herbstfest bot einmal mehr einen Anlass, um die bedeutsame Arbeit der 78 Kindertagespflegepersonen und 200 Pflegeeltern aus Reinickendorf zu wertschätzen – denn sie sind, wie Jugendamtsdirektorin Claudia Schütz betonte, „unser Goldstaub“. Das positive Feedback der Gäste bestätigt uns in unserem Bestreben, auch im nächsten Jahr wieder ein Fest auszurichten. Wir freuen uns bereits jetzt auf ein Wiedersehen.\n  \n"
}