{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1362799.php",
    "date": "2023-09-06",
    "title": "Demokratiefestival Spandau 2023 am 15. und 16. September 2023",
    "text": "\n\n    Am Freitag, dem 15. und Samstag, dem 16. September 2023, feiert die Partnerschaft für Demokratie Spandau zum dritten Mal das Demokratiefestival Spandau mit über 20 Programmpunkten rund um das Thema Mut und Zivilcourage.\n  \n\n    Jugendstadträtin Tanja Franzke betont die Bedeutung der Veranstaltung für den Bezirk: „Mit dem Demokratiefestival setzen wir in Spandau ein deutliches Zeichen für ein tolerantes und vielfältiges Miteinander. Kein Tag könnte dafür passender sein als der Internationale Tag der Demokratie am 15. September. Gerade an diesem Tag müssen wir uns erinnern, dass Demokratie nicht selbstverständlich ist: Sie erfordert Engagement und Energie von uns allen – insbesondere in den aktuellen Zeiten. Wir möchten mit dem Demokratiefestival insbesondere junge Menschen bestärken, sich in unsere Demokratie einzubringen. Deswegen haben wir dieses Jahr das Thema Mut und Zivilcourage als Schwerpunkt gewählt.“\n  \n\n    Damit die Angebote noch leichter erreichbar sind, zieht das Festival nach zwei spannenden Jahren auf der Zitadelle nun weiter in die Spandauer Altstadt.\n  \n\n    Vorträge, Workshops, Zirkus, Aufführungen sowie Stände mit Mitmach-Angeboten und Live Musik finden in der Bezirkszentralbibliothek Spandau, im Rathaus, der Volkshochschule und weiteren Räumlichkeiten der Altstadt statt.\n  \n\n    Alle Angebote sind kostenfrei!\n  \n\n    Das vollständige Programm kann unter: demokratiefestival-spandau.de eingesehen werden.\n  \n\n    • 15.09.2023: 8.30-16.30 Uhr Programm für Fachkräfte, Interessierte und Schüler:innen mit Grußwort durch die Jugendstadträtin Tanja Franzke\n    • 16.09.2023: 13-19 Uhr Programm für Kinder, Jugendliche, Familien und weitere Interessierte mit Bühnenansprache der Gäste durch den Bezirksbürgermeister Frank Bewig und Sozialstadtrat Gregor Kempert\n  \n\n    Eine Anmeldung für Fachkräfte und Schulklassen zum Freitagsprogramm ist erforderlich. Eine Anmeldung für das Samstagsprogramm wird empfohlen.\n  \n\n    Das Demokratiefestival Spandau 2023 ist eine Veranstaltung der Partnerschaften für Demokratie Spandau in enger Kooperation mit der Kreuzberger Initiative gegen Antisemitismus – KigA e. V., der bezirklichen Koordination für Inklusion und der Stadtbibliothek Spandau.\n    Die Partnerschaften für Demokratie werden vom Bezirksamt Spandau und der Stiftung SPI um-gesetzt und aus dem Bundesprogramm „Demokratie Leben!“ des Bundesfamilienministeriums gefördert. Weitere Informationen auf: https://www.berlin.de/ba-spandau/politik-und-verwaltung/artikel.667015.php\n\n\nFreitag, 15.09.2023\n    Altersgerechte Formate für Kinder und Jugendliche zu den Themen: Vielfalt & Empowerment, Beteiligung & Bezirkspolitik, Antisemitismus und jüdische Gegenwart in Deutschland, Erinnerungskultur in der Migrationsgesellschaft, demokratische Positionierung & Antidiskriminierung in der Arbeitswelt, kreative Zivilcourage im öffentlichen Raum\n    Für Fachkräfte, Multiplikator:innen und Engagierte gibt Dr. Manuel Gogos mit dem Eröffnungsvortrag “MUTopie Zur Verteidigung der offenen Gesellschaft” Impulse, Handlungsmotivation und einordnende Gedanken, die im Anschluss mit engagierten Jugendlichen und Erwachsenen aus Spandau, weiteren Expert:innen und dem Publikum diskutiert werden. Am Nachmittag bieten fünf Workshops Raum, den eigenen Mut im gemeinsamen Handeln zu stärken. Fast alle Workshops sind offen für verschiedene Altersgruppen, so dass es Möglichkeiten zum Austausch zwischen verschiedenen Generationen gibt.\n  \n\nSamstag, 16.09.2023\n    Interessierte Spandauer:innen können das Kindertheater besuchen, an einem Schnupperkurs in Gebärdensprache oder einem BVV Planspiel (im Spandauer BVV Saal) teilnehmen, mit Expert:innen & Influencer:innen über Möglichkeiten des demokratischen Dialogs im Internet diskutieren oder sich zu Antirassismus oder queerem Leben in Spandau beraten lassen.\n    Auf dem Innenhof der Bibliothek bekommen Kinder und Jugendgruppen aus dem Bezirk eine Bühne für ihre Kunst (Zirkus, Musical, Tanz). Live Musik sorgt für gute Laune, während sich alle über Angebote der Demokratiebildung im Bezirk auf dem Interaktiven Markt informieren und vernetzen können.\n  \n"
}