{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1318705.php",
    "date": "2023-04-28",
    "title": "Mitwirken in Charlottenburg-Wilmersdorf - Raum für Beteiligung eröffnet",
    "text": "\n\n    Beteiligung ist ein Kernelement gelebter Demokratie. Um diese zu stärken, hat das Bezirksamt Charlottenburg-Wilmersdorf vor Kurzem den „Raum für Beteiligung“ eröffnet, eine Schnittstelle zwischen Zivilgesellschaft und Bezirksverwaltung. Der Raum für Beteiligung bietet ab Dienstag, 2. Mai 2023, offene Sprechstunden für alle an, die mehr über aktuelle bezirkliche Vorhaben wissen wollen und sich über Beteiligungsmöglichkeiten austauschen möchten. Ebenso wird Unterstützung für Initiativen angeboten.\n  \n\n    Dazu arbeiten das bezirkliche Büro für Bürger:innenbeteiligung und der Träger des Raumes für Beteiligung, DorfwerkStadt e.V., eng zusammen. Unter dem Motto „Mitwirken in Charlottenburg-Wilmersdorf“ werden sowohl Bewohner:innen des Bezirks als auch Beschäftigte in Verwaltung, Politik und Institutionen zu Beteiligungsvorhaben im Bezirk informiert und beraten.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    bq. Die Einbindung von Bürgerinnen und Bürgern in die Prozesse der Bezirksverwaltung unterstütze ich sehr. Denn nur gemeinsam können wir die Lebensqualität aller verbessern. Veränderungen und Entwicklungen sind im Gespräch miteinander zu bestreiten. Diesen Dialog möchten wir verstärken.\n  \n\n    Im Sommer wird das Team mit Informationsständen mobil auf Festen und Märkten in den Kiezen vor Ort unterwegs sein\n  \n\n    Das Team vom „Raum für Beteiligung“ ist\n  \n\ndienstags, 10 bis 12 Uhr und\n    \ndonnerstags, 17 bis 19 Uhr\n    \n\n\n    im Haus am Mierendorffplatz zu erreichen: Mierendorffplatz 19, 10589 Berlin (U7 oder Bus M27, Haltestelle Mierendorffplatz). Auch individuelle Terminabsprachen sind möglich.\n    Anliegen können ebenfalls per Mail an beteiligung@dorfwerkstadt.de oder telefonisch unter 0157-58 15 96 25 angesprochen werden.\n  \n\n    Weitere Informationen rund um das Thema informelle Bürger:innenbeteiligung sind auf der Homepage des Büros für Bürger:innenbeteiligung Charlottenburg-Wilmersdorf zu finden: https://www.berlin.de/ba-charlottenburg-wilmersdorf/politik/buergerbeteiligung/buero-fuer-buerger-innenbeteiligung/artikel.1272072.php\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}