{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1286265.php",
    "date": "2023-01-23",
    "title": "Arbeiten in Deutschland: Informationsveranstaltung für Ukrainer*innen",
    "text": "\n\n    Gemeinsame Information des Bezirksamts und des Jobcenters Berlin Friedrichshain-Kreuzberg:\n  \n\n    Laut einer Studie des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) haben die meisten Menschen aus der Ukraine, die in Deutschland bleiben wollen, Unterstützungs- und Beratungsbedarf bei den Themen „Deutschlernen“, „Arbeitssuche“ und „Anerkennung von Bildungs- und Berufsabschlüssen“. Das Bezirksamt und das Jobcenter Berlin Friedrichshain-Kreuzberg laden daher Menschen aus der Ukraine ein, um sich über Arbeiten in Deutschland zu informieren. Die Veranstaltung findet in russischer Sprache statt.\n  \n\nWann: Donnerstag, 26. Januar 2023, 10 bis 12 Uhr\nWie: online-Veranstaltung per Zoom, Sie erhalten den Zugangslink nach der Anmeldung\nAnmeldung: Anmeldung bitte per E-Mail an ukraine@ba-fk.berlin.de schicken.\nMehr Infos: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/service-und-organisationseinheiten/arbeit-und-beschaeftigung/beauftragte-fuer-gute-arbeit/ukraine-1205397.php\n\n\n    Es werden Informationen zum Arbeitsrecht, zu Bezahlung, Urlaub und Kündigung gegeben. Es wird angesprochen, wer bei Problemen hilft und wie das Jobcenter bei der Integration in Arbeit unterstützen kann. Es wird dargestellt, welche Möglichkeiten zur Anerkennung des Berufsabschlusses es gibt. Sie sind herzlich eingeladen! Bitte melden Sie sich an!\n  \n\n    Die Informationsveranstaltung findet in Kooperation der Beauftragten für Gute Arbeit des Bezirksamts sowie der Beauftragten für Migration des Jobcenters Berlin Friedrichshain-Kreuzberg statt.\n  \n\n    Es informiert eine Arbeitsrechtsberaterin vom Berliner Beratungszentrum für Migration und Gute Arbeit (BEMA), eine Mitarbeiterin des Club Dialog e.V. sowie ein Mitarbeiter des Jobcenters Friedrichshain-Kreuzberg.\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}