{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1306267.php",
    "date": "2023-03-21",
    "title": "E-Auto-Laden im öffentlichen Straßenraum: Im ersten Quartal 2023 wurden bereits über 220 neue Ladepunkte installiert",
    "text": "\n\n    In fünf Außenbezirken werden Lichtmasten umgerüstet. Die Prüfung zusätzlicher Standorte ist nahezu abgeschlossen. Immer mehr private Betreiber wollen Ladestationen errichten\n  \n\n    Die Installation neuer Ladepunkte an Straßenlaternen (im vom Bund geförderten Forschungsprojekt „ElMobileBerlin“), aber auch die Errichtung neuer klassischer Ladesäulen für E-Autos durch die Berliner Stadtwerke kommt im laufenden Jahr gut voran. Beim Laternenladen konnte die mit Installation und Betrieb beauftragte Firma Ubitricity, eine Shell-Tochter, bereits über 230 Ladepunkte mit 3,7 kW Ladeleistung seit Umsetzungsbeginn im öffentlichen Raum einrichten, allein mehr als 170 davon im ersten Quartal dieses Jahres.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Es geht voran mit der öffentlichen Ladeinfrastruktur für Elektroautos. Mit der Installation der neuen Ladepunkte bringen wir gemeinsam die Antriebswende in der Stadt voran und leisten einen wichtigen Beitrag zur klimaschonenden Mobilität. Denn mit der zunehmenden Zahl an Ladesäulen und Laternenladeeinrichtungen im öffentlichen Straßenland wird die Anschaffung eines E-Autos für immer mehr Berliner*innen attraktiv. Vielen Dank an alle beteiligten Partner und die Bezirksämter für die zügige Umsetzung.“\n  \n\n    Zu den realisierten Laternenladeeinrichtungen in den Pilot-Bezirken Marzahn-Hellersdorf und Steglitz-Zehlendorf werden in Treptow-Köpenick, Reinickendorf und Spandau weitere hinzukommen. Hierfür erfolgt durch Stromnetz Berlin, die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz und die beteiligten Bezirksämter derzeit eine umfangreiche Prüfung der Netzanschlüsse und der verkehrlichen Eignung mehrerer Hundert Standorte von Lichtmasten der öffentlichen Beleuchtung. In Marzahn-Hellersdorf schreitet zudem der Mast-Austausch zügig voran, sodass demnächst auch vermehrt Laternenladepunkte in den Großwohnsiedlungen errichtet werden können. Dazu müssen die alten Betonmasten gegen neue Masten ersetzt und die Netzanschlüsse erneuert werden.\n  \n\n    Die Berliner Stadtwerke KommunalPartner GmbH hat im ersten Quartal 2023 ebenfalls erfolgreich den Ausbau des öffentlichen Ladeinfrastrukturangebots vorangetrieben und bereits mehr als 50 neue Ladepunkte an klassischen Stationen mit jeweils 11 kW Ladeleistung errichtet.\n  \n\n    Die Senatsverwaltung hat zudem erste Vorplanungen mit einer Reihe von privaten Betreibern abgeschlossen, die in der Hauptstadt Ladestationen errichten wollen – darunter die Firmen Ladegrün! eG, On Charge GmbH, Qwello GmbH, TotalEnergies Charging Solutions Deutschland GmbH, EZE.network GmbH, E.ON Drive Infrastructure GmbH, TEK Netz Europe GmbH, JUCR GmbH und Comfortcharge GmbH (Forschungsprojekt). Erste Genehmigungen für die Umsetzung wurden von den Bezirken bereits erteilt. Die geplanten Ladeeinrichtungen werden sich teils auch in Form und Funktion von den gewohnten Modellen unterscheiden und das Angebot im Stadtgebiet bereichern.\n  \n\n    Die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz dankt allen Akteuren, insbesondere der Berliner Stadtwerke KommunalPartner GmbH, der Stromnetz Berlin GmbH, den weiteren Betreibern öffentlich zugänglicher Ladeinfrastruktur und den Mitarbeitenden der Berliner Bezirke für den guten Start ins laufende Jahr.\n  \n\n    Inzwischen gibt es in Berlin insgesamt rund 2.280 öffentlich zugängliche Ladepunkte. Davon befinden sich 1.460 im öffentlichen Raum. Berlin erfüllt damit bereits jetzt zu mehr als 90 Prozent die geplanten Vorgaben der EU-Kommission für öffentlich zugängliche Ladeinfrastruktur (AFIR).\n  \n\n    Bis Ende 2023 sollen im Auftrag des Landes Berlin insgesamt rund 240 neue Ladepunkte an klassischen Stationen durch die Berliner Stadtwerke installiert sowie im Forschungsprojekt „ElMobileBerlin“ insgesamt bis zu 1.000 Berliner Straßenlaternen zu Ladestationen für E-Autos umgerüstet werden. Weitere Ladesäulen im öffentlichen Raum werden von dritten Betreibern errichtet.\n  \n"
}