{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1342872.php",
    "date": "2023-07-06",
    "title": "VHS-Kolleg Schöneberg verabschiedet Abiturient_innen",
    "text": "\n\n    Am Montag, den 3. Juli 2023 wurden am Kolleg Schöneberg die Abiturzeugnisse verliehen. In feierlichem Rahmen wurden die herausragenden Leistungen der insgesamt 30 Abiturient_innen gewürdigt. Drei von ihnen konnten sich über einen Notendurchschnitt von 1,0 freuen, während weitere 14 Absolvierende ebenfalls noch eine Eins vor dem Komma erzielen konnten. Der Gesamtdurchschnitt der Abschlussklasse lag bei der Note 1,9. Diese starke Leistung freut auch mit Blick auf die besondere Situation der Schüler_innen und die damit verbundene Aufgabe des Kollegs als Schule des Zweiten Bildungswegs.\n  \n\n    Das Kolleg Schöneberg ist eine staatliche Institution des Zweiten Bildungsweges (ZBW) an der Albert-Einstein-Volkshochschule des Bezirks Tempelhof-Schöneberg. Es führt Erwachsene in einem Zeitraum von drei bzw. dreieinhalb Jahren zum Abitur. Der Vorkurs beginnt im Januar, die Einführungsphase im August. Der Unterricht findet tagsüber von 08:30 Uhr bis 15:30 Uhr statt, wobei die meisten Kurse üblicherweise bis 13:45 Uhr stattfinden.\n  \n\n    In ihrer Rede skizzierte die Kollegleiterin Andrea Beyenbach eindrücklich, dass die diesjährigen Abiturient_innen ihren Schulabschluss parallel zu einem fordernden Alltag erreicht haben – z.B. geprägt von der Betreuung eigener Kinder oder Familienangehöriger, Nebenjobs und zum Teil kräftezehrender Pandemiebewältigung.\n  \n\n    Es sind stets verschiedene Gründe und Lebensumstände, warum ein höherer Schulabschluss in der Vergangenheit nicht möglich war. Mit dem Abiturzeugnis haben nun alle einen wichtigen Meilenstein für ihre zukünftigen Bildungsziele erreicht.\n  \n\n    „Das Lernen geht weiter!“, betonte daher auch Bezirksstadtrat Tobias Dollase mit Verweis darauf, sich neben Studium und Beruf lebenslang weiterzubilden. Das VHS-Kolleg bleibt dabei ein wichtiger Lernort, ein Gebäude, das zugleich viele Kurse der Volkshochschule Tempelhof-Schöneberg beheimatet.\n  \n\n    Interessierte Personen haben jederzeit die Möglichkeit, sich für das Kolleg anzumelden. Nähere Informationen zu den Anmeldevoraussetzungen finden sich auf der auf der Homepage Kolleg Schöneberg.\n  \n"
}