{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1340092.php",
    "date": "2023-06-29",
    "title": "Alternative Realitäten II - Neuköllner Schüler*innen auf fotografischer Spurensuche",
    "text": "\n\nAusstellung des Fotoprojekts „Alternative Realitäten II“ mit Schüler*innen der Zuckmayer-Schule und des Campus Rütli – Ausstellungseröffnung durch Kulturstadträtin Karin Korte am 05. Juli 2023, 11.00 Uhr in den Neukölln Arcaden im Erdgeschoss\n\n\n    Eine 9. und eine 7. Klasse der Zuckmayer-Schule haben sich auf eine fotografische Spurensuche rund um die Karl-Marx-Straße begeben. Gemeinsam mit dem Künstler Hirmiz Akman und dem Pädagogen Saiid Ismati nahmen die Jugendlichen ihre eigene Lebenswelt in Neukölln fotografisch unter die Lupe. Sie wurden ermutigt, diese neu zu entdecken, sie aus anderen Blickwinkeln zu betrachten und festzuhalten. Im Anschluss an die fotografischen Exkursionen ging es an die kreative Gestaltung: Die entstandenen Aufnahmen wurden ausgewählt und ausgedruckt, mal zerstückelt, mal vervielfältigt, verfremdet und durch die künstlerischen Medien Malerei und Zeichnung um eine fiktive Ebene erweitert. Es entstanden individuelle und partizipative Collagen, in denen sich unterschiedliche Perspektiven und Ansichten der jeweiligen Schüler*innen in einer Collage vereinen konnten.\n  \n\nDie entstandenen Werke werden für eine Woche, vom 05.- 12. Juli 2023, im Erdgeschoss der Neukölln Arcaden zu sehen sein.\n\n\n    Die Collagen der diesjährigen Ausstellung sowie die vom letztem Jahr sind das Ergebnis einer künstlerischen Entdeckungsreise von Schüler*innen in den Stadtraum Neukölln und fließen wieder in ihn zurück: ausgewählte Werke der diesjährigen Ausstellung werden als vergrößerte Reproduktionen im öffentlichen Raum an den Holzbauzäunen an der Baustelle Karl-Marx-Straße/Ecke Schönstedtstraße ausgestellt. Alle Werke aus der letztjährigen Ausstellung „Alternative Realitäten“ von Schüler*innen der Zuckmayer-Schule und des Campus Rütli werden in einer Schaufensterausstellung an der Karl-Marx-Straße 84 präsentiert. Vielleicht ermuntern die künstlerischen Aneignungen der Schüler*innen auf eigene Spurensuche durch Neukölln zu gehen.\n    Dieses künstlerisch-pädagogisch begleitete Fotoprojekt führt der Fachbereich Kultur in Kooperation mit dem Fachbereich Stadtplanung im Rahmen der [Aktion! Karl-Marx-Straße] durch. Schüler*innen dürfen dabei an der Schnittstelle von Stadtentwicklung und Kunst unter fachkundiger Begleitung selbst gestalterisch tätig werden.\n  \n\n    Die Veranstaltung ist öffentlich und der Eintritt ist frei.\n  \n\n    Die Realisierung der Ausstellungen findet mit freundlicher Unterstützung statt:\n    In den Neukölln-Arcaden durch die mfi Shopping Center Management GmbH\n    An den Holzbauzäunen durch die Fa. Matthäi MATTHÄI Bauunternehmen GmbH & Co. KG\n    Im Schaufenster der Karl-Marx-Straße 84 durch die VALUES. Real Estate Holding GmbH\n  \n\nÖffnungszeiten/Ausstellungsdauer:\n    05. Juli – 12. Juli 2023 in den Neukölln Arcaden, Mo-Fr 14-20 Uhr, Sa 12-18 Uhr\n    05. Juli – 28. August 2023 an den Bauzäunen der Karl-Marx-Straße/Ecke Schönstedtstraße, 24 h\n    05. Juli – 12. Juli im Schaufenster der Karl-Marx-Straße 84/Ecke Boddinstraße, 24 h\n  \n\nVeranstaltungsorte:\n    Neukölln Arcaden im EG (vierter Shop auf der linken Seite nach Haupteingang), 12043 Berlin\n    Holzbauzäune am Anfang und Ende des Durchgangs Karl-Marx-Straße/Ecke Schönstedtstraße, 12043 Berlin\n    Schaufenster des leerstehenden Ladengeschäftes an der Karl-Marx-Straße 84, 12043 Berlin\n  \n\nVeranstalter:\n    Bezirksamt Neukölln, Geschäftsbereich Bildung, Kultur und Sport,\n    Fachbereich Kultur, Karl-Marx-Str. 141, 12043 Berlin\n  \n\nAnsprechpartnerin:\n    Bettina Busse, Fachbereich Kultur, Bezirksamt Neukölln, bettina.busse@bezirksamt-neukoelln.de\n    Lucia Fischer, Künstlerin und Projektarbeit, info@lucia-fischer.de / 030 9159 3616\nProjektidee: Leonie Mangold, Fachbereich Kultur\nProjektleitung: Lucia Fischer\nKünstler: Hirmiz Akman, Künstler und Kunstvermittler\n    Saiid Ismati, Pädagoge und Trainer für Partizipation und kulturelle Vielfalt\n  \n\nBeteiligte Unternehmen:\n    Brandenburgische Stadterneuerungsgesellschaft mbH: Aktives Zentrum und Sanierungsgebiet Karl-Marx-\n    Straße / Sonnenallee\n    Bezirksamt Neukölln von Berlin, Abteilung Stadtentwicklungsamt, Fachbereich Stadtplanung\n    Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n    Citymanagement der [Aktion! Karl-Marx-Straße]\n    mfi Shopping Center Management GmbH, Neukölln Arcaden\n    MATTHÄI Bauunternehmen GmbH & Co. KG\n    VALUES. Real Estate Holding GmbH\n  \n"
}