{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1382425.php",
    "date": "2023-11-07",
    "title": "Quartier Baumschulenweg in Treptow-Köpenick erhält umsetzungsorientiertes Innenentwicklungskonzept",
    "text": "\n\nSeit September 2023 wird für den Bereich Baumschulenweg ein Innenentwicklungskonzept, kurz IEK, vom Bezirk Treptow-Köpenick von Berlin erarbeitet. Das von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen initiierte Konzept soll Möglichkeiten für eine kompakte Siedlungsentwicklung aufzeigen.\n\n\n    Ziel des Innenentwicklungskonzepts Baumschulenweg ist das Bestandsquartier sozial- und klimagerecht weiterzuentwickeln. Es soll bezahlbarer Wohnraum entstehen und ein lebenswertes Quartier gesichert werden. Dafür werden Flächen auf ihr Potenzial für zusätzliche Wohnbebauung, aber auch für soziale Infrastruktur, gesundheitliche Versorgung, Frei- und Grünräume sowie gewerbliche Zwecke untersucht. Wohnungsnahe Mobilitätsbedarfe werden mitgedacht.\n  \n\n    Das 140 ha große Untersuchungsgebiet (siehe Karte) wird im Norden durch Kleingartenanlagen, im Osten durch die S-Bahntrasse, im Süden durch den Britzer Verbindungskanal und im Westen durch den Heidekampgraben begrenzt. Für Vertiefungsbereiche werden Potentiale und Chancen erörtert sowie sozialräumliche und bauliche Entwicklungsmöglichkeiten ausgearbeitet.\n  \n\n    Für den IEK-Prozess hat das Stadtentwicklungsamt Treptow-Köpenick das Planungsbüro bjp | bläser jansen partner in Zusammenarbeit mit dem Büro Form Follows You GmbH gebunden. Das Projekt soll vorerst mit der Vorstellung der Ergebnisse voraussichtlich Frühjahr 2024 abgeschlossen sein. Bürgerinnen und Bürger können sich ab dem 7. November 2023 bei Mein.Berlin.de unter https://mein.berlin.de/projekte/innenentwicklungskonzept-iek-baumschulenweg/ informieren und bis zum 19. November 2023 Hinweise abgeben oder die telefonische Sprechstunde des Fachbereichs Stadtplanung dienstags von 9 – 12 Uhr und donnerstags von 14 bis 18 Uhr für Rückfragen nutzen.\n  \n\n    Das IEK ist aus dem 2021 partizipativ entwickelten ISEK (Integriertes städtebauliches Entwicklungskonzept) abgeleitet und bildet neben weiteren Maßnahmen im Fördergebiet „Lebendiges Zentrum Baumschulenstraße-Köpenicker Landstraße“ eine wesentliche planerische Grundlage. Parallel zum IEK werden das „Freiraumkonzept Quartiersachse Baumschulenweg“ und die „Verkehrsuntersuchung Baumschulenstraße“ durchgeführt. Zwischen den Projekten finden intensive Abstimmungsprozesse innerhalb der Verwaltung, aber auch mit den Akteuren vor Ort und der Öffentlichkeit statt.\n  \n"
}