{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2023/pressemitteilung.1363706.php",
    "date": "2023-09-08",
    "title": "Gerichtlicher Vergleichsvorschlag im Kündigungsstreit des Torwarts Rune Jarstein gegen Hertha BSC unterbreitet",
    "text": "\n\n    Das Arbeitsgericht Berlin hat im heutigen Kammertermin betreffend die Kündigung der Hertha BSC gegenüber ihrem Torwart Jarstein von August 2022 noch keine Entscheidung getroffen.\n  \n\n    Rune Jarstein war seit 2014 als Torwart bei Hertha BSC beschäftigt, zuletzt für die Saisons 2021/2022 und 2022/2023 befristet bis zum 30.06.2023. Im August 2022 kam es zu einer verbalen Auseinandersetzung zwischen dem Torwart und dem Torwart-Trainer. Dabei soll der Torwart den Torwart-Trainer nach Angabe von Hertha BSC als „Lügner“, „Arschloch“ und „Nichtskönner“ bezeichnet haben. Diese Äußerungen hat der Torwart bestritten. Er wendet sich mit seiner Klage gegen die von Hertha BSC ausgesprochene Kündigung, die das Arbeitsverhältnis zum 30.11.2022 beenden sollte.\n  \n\n    Das Arbeitsgericht hat nach vorausgegangenen erfolglosen Vergleichsverhandlungen der Parteien im Termin einen gerichtlichen Vergleichsvorschlag unterbreitet. Darin schlägt das Gericht eine Beendigung des Arbeitsverhältnisses am 30.11.2022 gegen Zahlung einer Abfindung von 350.000 EUR brutto vor sowie eine beiderseitige Erklärung, wonach die Parteien sich gegenseitig alles Gute wünschen und sich nicht negativ übereinander äußern werden. Beide Parteien können diesen Vergleichsvorschlag bis zum 05.10.2023 gegenüber dem Gericht annehmen. Sofern dies erfolgt, wird das Gericht das Zustandekommen des Vergleichs durch Beschluss feststellen. Wenn der Vergleich nicht übereinstimmend angenommen wird und die Parteien auch keine andere vergleichsweise Lösung ihres Rechtsstreits erzielen, wird eine Entscheidung des Gerichts in der Sache ergehen.\n  \n\n    Der Termin zur Verkündung einer Entscheidung ist auf Donnerstag, den 12. Oktober, 09:00 Uhr, in Saal 222 des Arbeitsgerichts Berlin anberaumt worden.\n  \n\n    Arbeitsgericht Berlin, Urteil vom 07.09.2023, Aktenzeichen 42 Ca 8355/22.\n  \n"
}