{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1333157.php",
    "date": "2023-06-11",
    "title": "Sofortprogramm für Berlin: Senat setzt Schwerpunkte für Regierungsarbeit",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Berliner Landesregierung hat auf ihrer Klausurtagung am 10. und 11. Juni wichtige Vorhaben ihrer Regierungsarbeit für die kommenden Wochen beraten und erörtert. Der Senat hat sich ein Sofortprogramm (www.berlin.de/machen) gegeben, das für alle Arbeitsbereiche die Schritte beschreibt und zusammenträgt, die nun unmittelbar angegangen werden. Spätestens im Oktober wird der Senat hierzu eine Bilanz ziehen. Darüber hinaus wurden bei der Klausurtagung der Doppelhaushalt für 2024/ 2025, das Sondervermögen „Klimaschutz, Resilienz und Transformation“ sowie die Task Force „Unterbringung und Integration Geflüchteter“ diskutiert und wichtige Weichen gestellt.\n  \n\n    Kai Wegner, Regierender Bürgermeister von Berlin: „Auf unserer Klausur hat sich gezeigt, dass der Berliner Senat anpackt. Wir haben 52 konkrete Maßnahmen für Berlin auf den Weg gebracht, damit unsere Stadt spürbar besser funktioniert. Wir haben wichtige Weichen für die Stärkung unserer Sicherheitskräfte gestellt und für eine konsequente Strafverfolgung. Wir sorgen dafür, dass jedes Kind von Beginn an die besten Chancen hat und unsere Lehrer entlastet werden. Wir schaffen den Rahmen dafür, dass bezahlbarer Wohnraum schneller entsteht. Und wir gehen neue Wege in der Mobilität. Kurzum: Dieser Senat macht Dinge möglich, die in der Vorgängerregierung noch undenkbar waren. Was mir darüber hinaus besonders wichtig ist: Es hat sich gezeigt, dass dieser Senat bereits jetzt als ein eingespieltes Team agiert. Wir alle haben das gemeinsame Ziel: Das Beste für Berlin. Machen.“\n  \n\n    Franziska Giffey, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „Mit dem Sofortprogramm gibt sich der Berliner Senat einen Fahrplan für 52 zentrale Vorhaben, die in den kommenden Monaten mit Priorität vorangebracht werden. Wir zeigen, was in dieser neuen Koalition möglich ist. Unser Fokus liegt dabei auf den zentralen Zukunftsfragen unserer Stadt: bezahlbares Wohnen für alle Berlinerinnen und Berliner zu schaffen, für die klimaneutrale Stadt zu arbeiten, eine starke wirtschaftliche Entwicklung zu ermöglichen und für soziale und innere Sicherheit zu sorgen. Das zeigen wir zum Beispiel mit der Ausweitung unseres Förderprogramms SolarPlus, damit möglichst viele Berlinerinnen und Berliner bei der Energiewende mitmachen können. Mit der Verlängerung der Kündigungsschutzklausel bei Eigenbedarf schützen wir Berlins Mieterinnen und Mieter. Mit einer verbesserten sozialen Wohnraumförderung fördern wir auch Wohnraum für Menschen mit mittleren\n    Einkommen. Wir bringen den Wohnungsneubau mit dem Schneller-Bauen-Gesetz voran und sorgen mit der Gigabitstrategie bis 2028 für schnellstes Internet überall in der Stadt.“\n  \n\n    Stefan Evers, Bürgermeister und Senator für Finanzen: „Gemeinsam haben wir uns über die Ziele und Handlungsmöglichkeiten Berlins angesichts der großen Herausforderungen verständigt. Allen ist bewusst, dass die Haushaltsmöglichkeiten begrenzt sind und es keine zusätzlichen Spielräume gibt − das hat bereits die Steuerschätzung vom Mai gezeigt. Trotzdem werden wir es schaffen, die politischen Schwerpunkte der Koalition auch im Haushalt abzubilden. Dafür gilt es, Disziplin zu wahren und Prioritäten zu setzen. Dabei sehe ich uns nach dieser Klausur auf einem guten Weg.“\n  \n\n    Cansel Kiziltepe, Senatorin für Arbeit, Soziales, Integration, Gleichstellung, Vielfalt und Antidiskriminierung: „In der Task Force hat die Schaffung von ausreichend qualitätsgesicherten Unterkünften, insbesondere der Bau von Modularen Unterkünften (MUF) oberste Priorität. Darüber hinaus ist mir wichtig, dass wir auf lange Sicht bezahlbaren Wohnraum für alle Berlinerinnen und Berliner schaffen. Wir sorgen dafür, dass die Unterbringung und die Integration von Geflüchteten Hand in Hand gehen. Die an der neu gegründeten Task Force beteiligten Senatsverwaltungen werden im Dialog mit den Bezirken schnellstmöglich an nachhaltigen Lösungen für diese gesamtstädtische Herausforderung arbeiten. Gemeinsames Ziel ist es, geflüchtete Menschen bestmöglich unterzubringen und zu integrieren. Wir starten noch diesen Sommer das Bündnis für Ausbildung. Wir müssen den Berliner Ausbildungsmarkt endlich aus seiner Schieflage holen! Wir werden Gewalt gegen Frauen entschieden\n    bekämpfen, den Landesaktionsplan zur Istanbul Konvention beschließen und schnellstmöglich umsetzen. Noch diesen Sommer werden wir den Queer-Beauftragten der Landesregierung für die Akzeptanz sexueller und geschlechtlicher Vielfalt einsetzen. Berlin ist und bleibt die Stadt der Vielfalt!“\n  \n\n    Entwurf für den Doppelhaushalt 2024/25\n    Der Senat hat den derzeit in Aufstellung befindlichen Entwurf zum Haushaltsplan für die Jahre 2024 und 2025 behandelt. Anders als zum laufenden Doppelhaushalt 2022 und 2023 sind die finanziellen Handlungsspielräume für den kommenden Doppelhaushalt eng begrenzt. Die Prognose für die kommenden Jahre sieht nur einen geringfügigen Anstieg bei den Einnahmen vor, allen voran aus Steuern. Gleichzeitig trüben sich die wirtschaftlichen Rahmenbedingungen ein. Trotz dieser schwierigen Ausgangslage wird der Senat mit dem Doppelhaushalt 24/25 einerseits den Pfad zu einem strukturell ausgeglichenen Haushalt einschlagen und andererseits die politischen Schwerpunkte der neuen Koalition erkennbar im Haushalt abbilden. Um dies zu erreichen werden alle Senatsverwaltungen Anstrengungen unternehmen und ihre Vorhaben fachlich wie zeitlich priorisieren.\n  \n\n    Sondervermögen „Klimaschutz, Resilienz und Transformation“\n    Die unter anderem durch den Krieg in der Ukraine dramatisch verschärften energiewirtschaftlichen und geopolitischen Rahmenbedingungen erfordern einen historischen Kraftakt, um die Abhängigkeit Berlins von fossilen Brennstoffen schnellstmöglich zu beenden. Der Senat erarbeitet derzeit einen Gesetzentwurf zur Errichtung eines Sondervermögens „Klimaschutz, Resilienz und Transformation“ mit einem Volumen von zunächst fünf Milliarden Euro. Mit dem Sondervermögen wird die Grundlage dafür gelegt, in großem Umfang Energie einzusparen und die Transformation der Energieversorgung auf alternative beziehungsweise regenerative CO2-neutrale Energiequellen deutlich zu beschleunigen.\n  \n\n    Fotos vom Auftakt der Senatsklausur stehen zum Download zur Verfügung:\nwww.berlin.de/rbmskzl/aktuelles/fotos\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}