{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1392943.php",
    "date": "2023-12-06",
    "title": "Bandenmäßiger Diebstahl einer wertvollen KPM-Vase - Polizei bittet um Mithilfe",
    "text": "\n\nNr. 2266\n    Am Donnerstag, den 16. November 2023, haben gegen 4.20 Uhr mehrere bislang unbekannte Tatverdächtige die Glaseingangstür des KPM-Geschäfts in der Friedrichstraße 158 in Mitte eingeschlagen und wertvolle Porzellanstücke gestohlen. Mit einem weißen VW Golf sind die Tatverdächtigen anschließend geflüchtet. Der Wagen wurde kurze Zeit später am Schloßplatz in Mitte vor dem dortigen ehemaligen Staatsratsgebäude nach einem Unfall und fahruntauglich aufgefunden. Die Tatverdächtigen haben vermutlich die Flucht zu Fuß fortgesetzt. Sie haben mehrere erbeutete Stücke in dem Auto zurückgelassen, das größte und wertvollste Stück, eine Balustervase „La Belle“, haben sie allerdings mitgenommen.\n  Die Balustervase „La Belle“ wird wie folgt beschrieben:\n\nhandbemalt mit verschiedenen Blumenmotiven\n    \nWert: circa 65.000 Euro\n    \nHöhe: circa 70 cm\n    \nBreite: circa 35 cm an der breitesten (bauchigen) Stelle\n    \nGewicht: 2,84 kg\n    \nSignatur im Fuß der Vase (siehe Foto):\n      1/1\n      Rotes KMP-Zeichen\n      D Sj n B 999\n    \nDie Ermittlerinnen und Ermittler fragen:\n\nWer hat am 16. November 2023 zwischen 4.20 und 5 Uhr Personen gesehen, die mit der Vase „La Belle“ vom Schlossplatz in Mitte weggelaufen sind?\n    \nWer kann Angaben zur Fluchtrichtung oder zum Aufenthaltsort der Tatverdächtigen machen?\n    \nHat jemand eine Person mit der Vase in der U- oder S-Bahn gesehen?\n    \nWer kann Angaben zu dem weißen VW Golf oder zum Verkehrsunfall am Schloßplatz machen?\n    \nWer kann Angaben zum Verbleib der Vase „La Belle“ machen?\n    \nWer hat einen oder mehrere der Tatverdächtigen gesehen und kann sachdienliche Hinweise geben?\n    \n\n\nHinweise nimmt das Kommissariat für Kunstdelikte des Landeskriminalamts Berlin am Tempelhofer Damm 12 in Tempelhof unter der Telefonnummer (030) 4664-944410 oder per E-Mail entgegen. Auch über jede andere Polizeidienststelle oder die Internetwache können Hinweise gegeben werden.\n\n"
}