{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1372773.php",
    "date": "2023-10-06",
    "title": "10.10.2023 – Tag der Seelischen Gesundheit",
    "text": "\n\n    Am 10. Oktober findet der Tag der der Seelischen Gesundheit statt.\n  \n\n    Anlässlich dieses internationalen Tages haben sich 150 Mitglieder dem Aktionsbündnis Seelische Gesundheit mit dem gemeinsamen Ziel: ,,Psychische Erkrankungen sollen nicht länger tabuisiert werden‘‘ angeschlossen. Hierzu hat das Aktionsbündnis Seelische Gesundheit eine Broschüre zu dem Motto ,,Zusammen der Angst das Gewicht nehmen‘‘ entworfen.\n  \n\n    In der Broschüre sind berlinweite Hilfsangebote und psychosoziale Einrichtungen aufgelistet. Interessenten und Angehörige haben vom 10. bis 20. Oktober 2023 die Möglichkeit, die angebotenen Programme zu besuchen und kennenzulernen. Nähere Informationen finden Sie auf der Webseite des Aktionsbündnisses: https://www.seelischegesundheit.net/\n\n\n    Für die Spandauer Bürgerinnen und Bürger findet am Mittwoch den 11.10., am Samstag den 14.10., am Dienstag den 17.10. und am Mittwoch den 18.10. findet in der Zeit von 14:00 – 16:00 Uhr das Programm ,,Herzlich Willkommen im Radelandlädchen‘‘ statt.\n    Am Dienstag den 17.10. findet das Programm ,,Zusammen der Angst das Gewicht nehmen‘‘ statt. Ziel des Programmes ist, dass Betroffene ihren Ängsten begegnen und Strategien zur Bewältigung entwickeln.\n  \n\nTanja Franzke, Bezirksstadträtin für Jugend und Gesundheit, erklärt: ,,Ich freue mich über die Zusammenarbeit von so vielen Akteuren und über die Schaffung der vielfältigen Programme für unsere Bürger:innen. Ich hoffe, dass sich so das Thema ,,Seelische Gesundheit‘ in der Gesellschaft weiter verankert. Es ist ein wichtiger Schritt, das Thema zu enttabuisieren und der Ausgrenzung von betroffenen Menschen entgegenzuwirken.‘‘\n  \n\n    Für inhaltiche Fragen wenden Sie sich an Frau Morasa Safi\n    E-Mail: m.safi@ba-spandau.berlin.de\n    Tel.: (030) 90279-4034\n  \n"
}