{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1373588.php",
    "date": "2023-10-10",
    "title": "Positive Ergebnisse des Projekts Schulstraße an der Bruno-H.-Bürgel-Grundschule in Lichtenrade",
    "text": "\n\n    Dokumentation nun auch online\n  \n\n    Für fünf Wochen wurde im Frühjahr 2023 eine Schulstraße gemeinsam mit der Bruno-H.-Bürgel-Grundschule in Lichtenrade erprobt und im Rahmen einer Masterarbeit an der Technischen Universität wissenschaftlich begleitet. Die finalen Ergebnisse bestätigen dabei erneut die positive Bilanz. Am 23. August 2023 wurden diese im Rahmen eines Fachgesprächs präsentiert und im Anschluss mit allen Teilnehmenden diskutiert. Nun ist die Dokumentation online zu finden. Dabei sind folgende zentrale Ergebnisse des Projektes sowie der Veranstaltung festgehalten:\n  \n\nInsgesamt können Schulstraßen einen Beitrag für mehr Sicherheit und Lebensqualität von Kindern leisten. Dafür sind ganzheitliche Strategien förderlich.\n    \nAn der Bruno-H.-Bürgel-Grundschule blieb während des Projektzeitraums das zuvor alltägliche Verkehrschaos vor Schulbeginn aus. Die Gesamtstimmung an der Schule war durchweg positiv.\n    \nWährend des Projektzeitraums kam es zu keinen Verkehrsverlagerungen an den Eingängen. Insgesamt waren mehr Kinder mit Fahrrad oder zu Fuß unterwegs und weniger mit dem Elterntaxi.\n    \nDer überwiegende Teil der Befragten im Anschluss an das Projekt empfand die Schulstraße als sehr gut und gut. Nur ein geringer Teil hat das Projekt als sehr schlecht und schlecht bewertet.\n    \n70 Prozent der Schüler_innen gaben bei anschließenden Befragungen an, dass die Schulstraße eine gute Idee war. 20 Prozent empfanden die Schulstraße als keine gute Idee.\n    \nBeim Schulpersonal (74 Prozent), den Anwohnenden (79 Prozent) sowie Eltern (51 Prozent) ist der Wunsch nach einer Weiterführung des Projekts ersichtlich.\n    \nDer Nachweis der besonderen Gefahrenlage in der Straßenverkehrsordnung, welcher zur Anordnung einer Schulstraße notwendig ist, wurde in der Diskussion auf dem Fachgespräch als bedeutendes Hindernis angesehen.\n    \n\n\n    Es gab ein breites Zustimmen für eine mögliche Verstetigung des Projekts. Die Impressionen der Referent_innen des Fachgesprächs sowie die gezeigte Präsentation finden Sie auf der Internetseite des Straßen- und Grünflächenamtes.\n  \n"
}