{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1373677.php",
    "date": "2023-10-10",
    "title": "Jetzt bewerben: Schülerhaushalt 2024 in Treptow-Köpenick",
    "text": "\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    »Treptow-Köpenick nimmt auch 2024 am Schülerhaushalt teil. Bewerbungen werden ab sofort entgegen genommen. Der Schülerhaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schülerinnen und Schülern der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem demokratischen Prozess entscheiden können.\n  \n\n    Auch im kommenden Jahr erhalten Schulen in Treptow-Köpenick die Möglichkeit, eine Wahl zu organisieren und über voraussichtlich 1.500 € abzustimmen. Vier Schulen können für das Jahr 2024 neu in das Projekt aufgenommen werden. Teilnehmen können alle öffentlichen Schulen in bezirklicher Trägerschaft – Grundschulen, Integrierte Sekundarschulen, Gymnasien, Gemeinschaftsschulen und Schulen mit sonderpädagogischem Förderschwerpunkt.\n  \n\n    Die Schulen erhalten neben dem Budget, über das die Schülerinnen und Schüler demokratisch entscheiden, pädagogische Begleitung in Form von Beratungsangeboten, Materialien und Workshops von der Servicestelle Jugendbeteiligung e.V. Diese koordiniert den Schülerhaushalt in Berlin seit 2015 und unterstützt Schulen seitdem erfolgreich in der Umsetzung und bei der langfristigen Verankerung des Projekts. Durch die Begleitung werden praktisches Erleben und theoretisches Verstehen miteinander verzahnt. Die Bewerbung für den Schülerhaushalt 2024 erfolgt ebenfalls über die Servicestelle Jugendbeteiligung. Alle Informationen zum Bewerbungsverfahren finden sich auf der Website zum Schülerhaushalt unter www.schuelerinnen-haushalt.de/ausschreibung/.\n    Bewerbungsschluss ist der 8. Dezember 2023. Anfang des Jahres erhalten die Schulen dann Rückmeldung zur Bewerbung. Die Projektumsetzung erfolgt dann voraussichtlich von Februar bis November 2024.«\n  \n\n    Kontakt: Projektleitung Victoria Mrowetz & Mareike Schmidt, info@schuelerinnen-haushalt.de , Telefonnummer: (030) 308 784 532\n  \n"
}