{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1307558.php",
    "date": "2023-03-23",
    "title": "Ausstellung der Ergebnisse des Werkstattverfahrens Spreeküste",
    "text": "\n\n    Am Montag, 27. März 2023, um 17:00 Uhr werden die Ergebnisse des städtebaulichen Werkstattverfahrens Spreeküste öffentlich ausgestellt. Der Investor lädt die beteiligten Bezirke und die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sowie alle Interessierten zur Er*öffnung der Ausstellung und Vorstellung der prämierten Siegerentwürfe in das Stadtbad Lichtenberg, Hubertusstraße 47, 10365 Berlin* ein. Im Anschluss daran sind alle sieben Arbeiten noch bis zum 5. April 2023 dort öffentlich ausgestellt. Die Ausstellung ist werktags von 14:00 bis 19:00 Uhr und am Wochenende von 10:00 bis 14:00 Uhr geöffnet.\n  \n\n    Parallel zur Ausstellung der Entwürfe im Stadtbad Lichtenberg werden die Ergebnisse des Werkstattverfahrens vom 28.03. bis 27.04.2023 auch digital auf mein.berlin.de präsentiert. Hier haben interessierte Bürger*innen auch die Möglichkeit, die prämierten Siegerentwürfe zu kommentieren. Alle analog und digital eingereichten Stellungnahmen und Kommentare werden im Rahmen der Überarbeitung berücksichtigt.\n  \n\n    Hintergrund: Im September 2022 hat der private Projektentwickler Archigon in Zusammenarbeit mit dem Bezirksamt Lichtenberg von Berlin, dem Bezirksamt Treptow-Köpenick von Berlin und der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen ein städtebauliches Werkstattverfahren für das Gebiet „Berlin-Spreeküste“ durchgeführt, über dessen Ergebnis am 18. Januar 2023 ein zwölfköpfiges Obergutachtergremium entschieden hat. Das Werkstattverfahren ist in den Prozess zur Erstellung eines bezirksübergreifenden Entwicklungskonzepts für das nordöstliche Ufer der Spree zwischen Rummelsburg und Köpenick/Oberschöneweide eingegliedert.\n  \n\n    In einem nächsten Schritt werden die beiden ersten Preisträger im Rahmen eines Workshop-Verfahrens Ihre Entwürfe zu einem gemeinsamen Masterplan ausarbeiten.\n  \n\nWeitere Informationen:\n    Machleidt GmbH\n    Städtebau I Stadtplanung\n    Telefon: (030) 609 777 16\n    E-Mail: mail@machleidt.de\n\n"
}