{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1382692.php",
    "date": "2023-11-08",
    "title": "Veranstaltung in Treptow-Köpenick zur Erinnerung an die Reichspogromnacht am 09.11.1938",
    "text": "\n\n    Anlässlich des 85. Jahrestages der Reichspogromnacht macht das Zentrum für Demokratie auf verschiedene Veranstaltungen aufmerksam.\n  \n\n    Konzert von Olaf Rühl im Kiezklub KES\n  \n\n    Eine musikalische Einführung mit Liedern, Gedichten und Anekdoten in die jiddische Musik, Sprache und Kultur.\n  \n\n\nWann: Donnerstag, den 09.11.2023, 15:00 Uhr\n    \n\nTreffpunkt: Kiezklub KES – Plönzeile 5-7, 12459 Berlin\n    \n\nEintritt: 2,50€\n    \n\nAnmeldung: Per E-Mail unter KIEZKLUB.Schoeneweide@ba-tk.berlin.de\n\n\nWeitere Informationen\n\n\n\n    Verlegung von Stolpersteinen und anschließende Reinigung der Stolpersteine\n  \n\n    Der BdA Treptow und die Stolperstein-Initiative Treptow planen eine gemeinsame Stolperstein-Verlegung. Erinnern sollen die Stolpersteine an Bertha Samson und Karl Kurt Ernicke. Im Anschluss an die Verlegung werden die bereits vorhandenen Stolpersteine in der Puder- und der Rethelstraße geputzt.\n  \n\n\nWann: Donnerstag, den 09.11.2023, 17:00 Uhr\n    \n\nTreffpunkt: Moosdorfstraße 3-4, 12435 Berlin\n    \n\nWeitere Informationen: stolpersteinvernetzung@lists.zfd-tk.de\n\n\n\n    „Stolperstein – Putzspaziergang” Oberschöneweide\n  \n\n    Treffpunkt sind die Stolpersteine der Familie Feldmann. Von dort ausgehend werden alle Stolpersteine in Oberschöneweide besucht und geputzt. An den jeweiligen Stolpersteinen wird etwas zu den Biographien der Personen erzählt. Gerne können Blumen mitgebracht werden. Eine Veranstaltung der Stolperstein-Gruppe Schöneweide und des Kiezklubs KES.\n  \n\n\nWann: Samstag, den 11.11.2023, 10:30 Uhr\n    \n\nTreffpunkt: Tabbertstraße 12, 12459 Berlin – bei den Steinen der Familie Feldmann.\n    \n\nKostenfreier Eintritt\n\n\nAnmeldung: Per E-Mail unter r.jabbusch@gmx.de\n\n\nWeitere Informationen\n\n\n\n    Antifaschistischer Stadtrundgang zu jüdischem Leben in der Köpenicker Altstadt\n  \n\n    Mit dem jährlichen Rundgang durch die Köpenicker Altstadt soll den Opfern der Novemberpogrome 1938 gedacht werden. Der Rundgang führt an den Wohnorten und Geschäften von Köpenicker Jüd*innen und zur ehemaligen Synagoge. Organisiert vom VVN-BdA Köpenick.\n  \n\n\nWann: Sonntag, den 12.11.2023, 14:00 Uhr\n    \n\nTreffpunkt: Schloßplatz Köpenick, 12555 Berlin\n    \n\nWeitere Informationen\n\n\n\n    3. Köpenicker Synagogenkonzert\n  \n\n    3. Köpenicker Synagogenkonzert – italienische Synagogal-Musik aus 5 Jahrhunderten anlässlich des 85ten Jahrestages der Reichspogromnacht.\n  \n\n\nWann: Sonntag, den 12.11.2023, 17:00 Uhr\n    \n\nAnmeldung: *Aufgrund der hohen Nachfrage ist keine Anmeldung mehr möglich.\n\n\nWeitere Informationen\n\n\n"
}