{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1367453.php",
    "date": "2023-09-19",
    "title": "„Alleinerziehende sind ein wesentlicher Motor unserer Unternehmenskultur“",
    "text": "\n\n    Die Geisler & Schambach GmbH, ein etabliertes metallverarbeitendes Unternehmen in Friedrichshain-Kreuzberg, wurde am 19. September 2023 erstmals mit dem niellA-Unternehmenspreis für ihre vorbildliche Unternehmenskultur in Bezug auf Alleinerziehende ausgezeichnet. Die feierliche Preisverleihung fand im Rahmen der Fachkräftewochen des Bundesministeriums für Arbeit und Soziales (BMAS) statt. Die niellA-Schirmherrin ist Friedrichshain-Kreuzbergs Bezirksbürgermeisterin Clara Herrmann. Die Initiatoren sind das Jobcenter Berlin Friedrichshain-Kreuzberg, die Koordinierungsstelle für das Netzwerk Alleinerziehende Friedrichshain-Kreuzberg, die Wirtschaftsförderung Friedrichshain-Kreuzberg und der Friedrichshain-Kreuzberger Unternehmerverein.\n  \n\nDer niellA-Unternehmenspreis: Eine Anerkennung für Alleinerziehende und die Gemeinschaft.\n    Der niellA-Unternehmenspreis trägt nicht nur einen ungewöhnlichen Namen – rückwärts gelesen bedeutet er “Allein” – sondern symbolisiert auch eine wichtige Botschaft.\n  \n\nStephan Felisiak, Geschäftsführer des Jobcenter Berlin Friedrichshain-Kreuzberg: „Alleinerziehende leisten täglich herausragende Arbeit und es gibt zahlreiche Möglichkeiten, sie im Alltag zu unterstützen. Unser Hauptziel mit dem niellA-Preis besteht darin, die Gemeinschaft in Friedrichshain-Kreuzberg zu inspirieren, Alleinerziehende aktiv in den Arbeitsalltag zu integrieren und zu fördern. Der diesjährige Preisträger ist ein herausragendes Beispiel für soziale Verantwortung und Engagement in unserem Bezirk. Gemeinsam sind wir stark und können eine vielversprechende Zukunft gestalten.”\n  \n\nDie Bedeutung des niellA-Unternehmenspreises für Friedrichshain-Kreuzberg.\nClara Herrmann, Bezirksbürgermeisterin und Schirmherrin des niellA-Unternehmenspreises: „Alleinerziehende leisten mit der Care- und Familienarbeit, die sie ohne Partner*in bewältigen, jeden Tag extrem viel – und damit auch einen wichtigen gesellschaftlichen Beitrag. Bis heute wird diese Leistung von vielen Arbeitgeber*innen nicht anerkannt. Daher freue ich mich, dass der neue Unternehmenspreis ein Augenmerk auf diese wichtige gesellschaftliche Gruppe und deren Berufstätigkeit lenkt und Unternehmen prämiert, die sich ihrer sozialen Verantwortung für ihre Arbeitnehmer*innen bewusst sind.”\n  \n\nWarum Alleinerziehende eine Bereicherung für Unternehmen sind.\nHennig von der Osten, Geschäftsführer der Firma Geisler & Schambach GmbH und Gewinner des niellA-Unternehmenspreises, betont stolz: „Bei uns ist Offenheit mehr als nur ein leeres Wort. Alleinerziehende sind ein wesentlicher Motor unserer Unternehmenskultur. Sie bereichern unser Unternehmen mit frischen Perspektiven und einem wertvollen Mix aus Fachkompetenz und einzigartigen persönlichen Qualitäten.“\n  \n\nDie Auswahl des Preisträgers: Eine persönliche Perspektive.\n    Die Auswahl des Preisträgers erfolgte durch eine unabhängige Jury, bei der Senem Eser, Human Resource Managerin und selbst Alleinerziehende, eine bedeutende Rolle spielte: „Als Betroffene kenne ich aus erster Hand die immense Bedeutung von Unterstützung. Es war mir ein Herzensanliegen, aktiv an diesem Auswahlprozess teilzunehmen und meine Stimme stellvertretend für alle Alleinerziehenden abzugeben. Leider werden Alleinerziehende oft unterschätzt und in Bewerbungsverfahren benachteiligt. Dabei zeichnen wir uns durch herausragende organisatorische Fähigkeiten, Verantwortungsbewusstsein und exzellente Leistungen aus.”\n  \n\n    Der niellA-Unternehmenspreis richtet den Fokus auf die Bedürfnisse und Herausforderungen von Alleinerziehenden. Ziel des Preises ist es, die Gemeinschaft in Friedrichshain-Kreuzberg dazu zu inspirieren, Alleinerziehende aktiv zu unterstützen. Der diesjährige Preisträger stellt ein beeindruckendes Beispiel für soziale Verantwortung und kreative Lösungen in Friedrichshain-Kreuzberg dar.\n  \n\n    Mehr über den niellA-Unternehmenspreis und den Preisträger erfahren Sie auf der offiziellen Website.\n  \n"
}