{
    "url": "https://www.berlin.de/lb/intmig/service/presse/pressemitteilungen/2023/pressemitteilung.1356032.php",
    "date": "2023-08-14",
    "title": "Berliner Integrationsbeauftragte erinnert an die Aufnahmeprogramme Afghanistan von Land und Bund und fordert rasche Umsetzung",
    "text": "\n\nKatarina Niewiedzial, Beauftragte des Berliner Senats für Integration und Migration:\n    „Trotz Aufnahmezusage aus Deutschland warten weiterhin etwa 14.000 gefährdete Menschen in Afghanistan auf ihre Ausreise. Die Bundesregierung, aber auch das Land Berlin müssen ihrer Verantwortung gerecht werden. Berlin ist Teil der Internationalen Allianz Sicherer Häfen und natürlich in der Lage, Menschen aus Afghanistan wie im 2021 verabschiedeten Landesaufnahmeprogramm zugesagt, aufzunehmen.“\n  \n\n    Am 15. August 2021 wurde die afghanische Hauptstadt Kabul von den Taliban erobert. Die Situation im Land hat sich seitdem dramatisch verschlechtert. Mädchen und Frauen wurden ihrer Rechte und Freiheiten beraubt. Menschen, die sich gegen das islamistische und frauenfeindliche Regime wehren, droht Haft, Folter und Hinrichtung.\n  \n\n    Der Berliner Senat hat bereits am 19. August 2021 ein Landesaufnahmeprogramm für Menschen aus Afghanistan beschlossen: 500 besonders schutzbedürftige Menschen, darunter Medien- und Kunstschaffende, Menschenrechtlerinnen und Menschenrechtler und Oppositionelle, sollten in Berlin über einen Zeitraum von fünf Jahren eine sichere Zuflucht finden. In den letzten zwei Jahren wurde in Berlin keine einzige Person im Rahmen dieses Programms aufgenommen.\n  \n\n    Berlin hat eine aktive afghanische Zivilgesellschaft, mit der die Beauftragte des Berliner Senats für Integration und Migration vertrauensvoll zusammenarbeitet, um Ankommens-, Beratungs- und Teilhabeprozesse zu unterstützen. Anlässlich des zweiten Jahrestages zum Fall Kabuls äußern sich Vertreterinnen und Vertreter von NGOs sowie Expertinnen und Experten beim Runden Tisch Afghanistan besorgt über die langsame Abwicklung der Bundes- und Landesaufnahmeprogramme.\n  \n\nKatarina Niewiedzial: „Berlin muss von Folter und Tod bedrohte Menschen aus Afghanistan aufnehmen. Das Land, der Bund und die EU-Mitgliedstaaten sind gefordert, konsequent und schnell zu handeln und ihre Zusagen einzuhalten.“\n  \n"
}