{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1376933.php",
    "date": "2023-10-19",
    "title": "Das Forstamt Grunewald hat einen neuen Leiter: Gerhard Derr",
    "text": "\n\n    Gerhard Derr ist der neue Leiter des Forstamts Grunewald. Am 1. Oktober hat er die Nachfolge von Dr. Katja Kammer angetreten, die das Forstamt drei Jahre leitete. Der 54jährige begann seine forstliche Laufbahn im Jahr 1997 in der brandenburgischen Forstverwaltung. 26 Jahre lang hat er dort mehrere Stationen durchlaufen. Zuletzt war Herr Derr Leiter der Oberförstereien Rathenow und Brieselang im Landkreis Havelland.\n  \n\nForstamtsleiter Gerhard Derr kündigt an: „Für das beliebteste und am meisten besuchte Berliner Waldgebiet verantwortlich zu sein, ist eine große Verantwortung, die ich mit viel Freude annehme. Mit dem erfahrenen Team des Forstamtes und in den Revieren möchte ich den Berlinerinnen und Berlinern im Grunewald weiterhin interessante und vielschichtige Erholungsmöglichkeiten anbieten. Ich setze mich dafür ein, dass die verschiedenen Interessengruppen konfliktfrei mit- und nebeneinander agieren können.“\n  \n\n    Gerhard Derr möchte außerdem den Wald als Ökosystem besser begreifbar machen. Er wirbt für einen respektvollen Umgang mit dem Wald und der Umwelt im Allgemeinen. Intakte Wälder spielen eine zentrale Rolle bei der Klimaanpassung. Die Berliner Wälder haben eine immense Bedeutung für die Stadt. Es gilt sie zu schützen und zu erhalten.\n  \n\n    Das Forstamt Grunewald betreut mit sechs Revierförstereien ca. 6.000 Hektar Waldfläche in den Berliner Bezirken Charlottenburg-Wilmersdorf und Steglitz-Zehlendorf. Überdies gehören Waldflächen in Brandenburg und Sachsen-Anhalt zum Forstamtsbereich. Der Grunewald verzeichnet über 100 Millionen Waldbesuche pro Jahr. Er bietet viele Erlebnis- und Erholungsmöglichkeiten wie etwa drei Waldspielplätze, fünf Hundeauslaufgebiete, die Ausstellung „Wald.Berlin.Klima“, einen neuen Wald-Gesundheitspfad, Reitwege sowie die Waldschulen Zehlendorf und Grunewald.\n  \n\nWeitere Informationen:\nwww.berlin.de/forsten/ueber-uns/forstaemter-und-reviere/forstamt-grunewald/\n\n"
}