{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1358302.php",
    "date": "2023-08-22",
    "title": "Sommerfest auf der Kulturinsel an der Danziger Straße am 3. September 2023",
    "text": "\n\n    Zum Beginn der neuen Saison lädt der Fachbereich Kunst und Kultur des Bezirksamts Pankow mit der WABE, dem Theater unterm Dach, der Galerie Parterre Berlin, dem Kunsthaus e. V., der Prater Galerie und der Galerie Pankow herzlich zum großen Sommerfest am Sonntag, dem 3. September 2023 von 15 bis 21 Uhr in die Danziger Straße 101, 10405 Berlin ein.\n  \n\n    Neben einer Percussion-Show der Musikschule Béla Bartók gibt es Livekonzerte mit der Anna Margolina Band, die sommerleichte Swing- und Jazzmelodien spielt, sowie tanzbare Songs mit Berliner Schnauze und kosmopolitischem Herz von Currao. Darüber hinaus stehen ein abwechslungsreiches Familienprogramm, Kunstworkshops, Führungen, Ausstellungen und zahlreiche Überraschungen auf dem Programm – ein Tag voller Kulturerlebnisse, zum Staunen, Entdecken und Mitmachen.\n  \n\nProgramm:\n\n\nAuf der Bühne:\n    • 15:00 Uhr: „Grooving Percussion“ – Schüler:innen der Musikschule Béla Bartók stimmen die Gäste aufs Sommerfest ein | Leitung: Katja Höllein\n    • 15:45 Uhr: Grußwort der Bezirksbürgermeisterin Dr. Cordelia Koch\n    • 16:00 Uhr: „Vom Fischer und seiner Frau und Knut“ – Figurentheater über Unersättlichkeit und die Kunst „Nein“ zu sagen – von und mit Max Howitz\n    • 17:00 Uhr: „Sommerleichte Swingmelodien“ mit der Anna Margolina Band\n    • 19:00 Uhr: „Songs mit Berliner Schnauze und kosmopolitischem Herz“ mit der UrbanPop-Folk’n’Ska-Band Currao\n\n\nWorkshops:\n    • 16:00 bis 20:00 Uhr: Workshop Porträtzeichnen (Kunsthaus e. V.), Porträtstudien am Modell | Leitung: Michael Hegewald\n    • 16:00 bis 20:00 Uhr: Workshop Keramik (Kunsthaus e. V.): Gestaltung und Bemalung vorgefertigter Gefäße mit Engoben | Leitung: Dagmar Wichmann und Dirk Walther\n    • 16:00 bis 20:00 Uhr: Workshop Gemeinsam Kritzeln (Galerie Parterre Berlin): Zeichnen großformatiger Wimmelbilder | Leitung: Mimi Rehmann\n  \n\nIn der Galerie Parterre Berlin:\n    • 13:00 bis 21:00 Uhr: Gelegenheit zum Besuch der Ausstellung „Von Blatt zu Blatt. Wege der Zeichnung“\n    • 15:40 bis 16:15 Uhr: Führung durch die Ausstellung mit Daniela Herr\n    • 18:00 bis 19:30 Uhr: „Sehen und Denken“– Filme über die Zeichner Dieter Goltzsche und Hanns Schimansky mit einer Einführung von Dr. Michael Lailach\n    • anschließend Präsentation des Ausstellungskatalogs\n\n\nIm Theater unterm Dach:\n    • 17:00 bis 18:00 Uhr: Johanna Niedbalski stellt ihr* Buch „Berliner Prater. Ein Berliner Vergnügungsgarten von den 1830er Jahren bis heute“*, herausgegeben von der Prater Galerie, vor\n  \n\naußerdem:\n    • 15:00 bis 20:00 Uhr: Weltraum-Shows in der mobilen Planetariumskuppel INTENSE: Die Stiftung Planetarium Berlin zeigt mit „Raumschiff Erde“ und „Leben auf der ISS“ live moderierte Shows im halbstündigen Wechsel.\n    • 16:00 bis 19:00 Uhr: StadtPflanzen: Wenke Hardt stellt das Nachbarschaftsprojekt vor und Manni Penni initiiert den Wasserkreislauf Kulturinsel\n    • 16:00 bis 20:00 Uhr: Schach – Die Schachgruppe der Prater Galerie lädt ein zum Schachspielen oder -lernen.\n    • 16:15 bis 17: 15 Uhr: Führung zu Kunst im öffentlichen Raum – Ein Rundgang im Ernst-Thälmann-Park mit Mascha Neumann (Galerie Pankow)\n    • Illustrator Wolfgang Wündsch zeichnet als Eckensteher Nante Minutenportraits von den Besucherinnen und Besuchern.\n    • Gastronomische Angebote von Eis Bike Berlin, Voodmobil, Q-Bier u. a.\n\n\n    Das Sommerfest ist eine Veranstaltung des Fachbereichs Kunst und Kultur des Bezirksamts Pankow, ermöglicht durch eine Förderung im Rahmen der Initiative Draussenstadt\n\n\nÜber die Kulturinsel und den Kulturgarten\n    Bereits zur dritten Sommersaison lädt der Fachbereich Kunst und Kultur in den Kulturgarten an der Danziger Straße 101 ein. Wo vor drei Jahren noch freie Fläche war, wachsen nun Tomaten und Erdbeeren, summen die Bienen um die Kapuzinerkresse. Neben der WABE, dem Theater unterm Dach, der Jugendtheateretage, der Galerie Parterre Berlin und den Kunstwerkstätten ist ein grünes Kleinod entstanden. Hier treffen sich nicht nur Flaneur:innen und Ruhesuchende, Künstler:innen und Publikum. Gemeinsam mit der Initiative StadtPflanzen gärtnert hier die Nachbarschaft nach Permakulturprinzipien. Die kleine Bühne bietet Platz für Theaterformate, Konzerte, Lesungen, Workshops oder einfach zum lauschigen Zusammensein.\n  \n\nWeitere Informationen:\nwww.berlin.de/kunst-und-kultur-pankow/aktuelles/kulturgarten\n\n"
}