{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1304259.php",
    "date": "2023-03-14",
    "title": "Verkehrsberuhigung in der Bergmannstraße rechtmäßig (Nr. 14/2023)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat entschieden, dass die im Juli 2021 zur Verkehrsberuhigung in der Bergmannstraße getroffenen straßenverkehrsbehördlichen Anordnungen rechtmäßig sind. In der Bergmannstraße wurde zwischen Nostitzstraße und Zossener Straße eine Einbahnstraße und ein Zweirichtungsradweg eingerichtet, auf denen ein Tempolimit von 10 km/h gilt.\n  \n\n    Ein Anwohner der Nostitzstraße klagte gegen die Einbahnstraßenregelung. Diese habe zu einer Zunahme des Lärms durch einen gestiegenen Liefer- und Durchgangsverkehr, vor allem in den frühen Morgenstunden, geführt. Der Beklagte habe keine hinreichenden Ermittlungen zur Feststellung einer konkreten Gefahrenlage angestellt und die Auswirkungen auf Anwohner – wie den Kläger – nicht ausreichend berücksichtigt.\n  \n\n    Die 11. Kammer des Verwaltungsgerichts Berlin hat die Klage abgewiesen. Das Bezirksamt als Straßenverkehrsbehörde könne nach der Straßenverkehrsordnung die Benutzung von Straßen beschränken, wenn besondere örtliche Verhältnisse zu einer Gefahrenlage führten. Eine solche qualifizierte Gefahrenlage habe in der Bergmannstraße nach den Unfallstatistiken bestanden. Zuletzt habe die polizeiliche Unfallstatistik die Bergmannstraße als Unfallhäufungspunkt eingeordnet, an dem überproportional Radfahrende von Unfallfolgen betroffen gewesen seien (vier Schwerverletzte und 13 Leichtverletzte in den Jahren 2018 bis 2020). Die getroffenen Maßnahmen zur Verkehrsberuhigung seien auch nicht ermessensfehlerhaft. Die Behörde habe die Verkehrsentwicklung in der Nostitzstraße ausreichend berücksichtigt. Die Verkehrssicherheit habe dabei höher gewichtet werden dürfen als das Interesse des Anwohners, von Lärm durch erhöhten Verkehr am Morgen verschont zu bleiben, zumal seine\n    Angaben zur Lärmbelastung vage geblieben seien. Die Behörde habe bei der Wahl zwischen mehreren möglichen Maßnahmen zur Verkehrsberuhigung eine Einschätzungsprärogative.\n  \n\n    In einem weiteren Klageverfahren wandte sich ein Fahrradfahrer gegen das Tempolimit von 10 km/h auf dem etwa 250 m langen Teilstück der Bergmannstraße zwischen Nostitzstraße und Zossener Straße. Er argumentierte, dass Unfälle bereits durch den neuen Radweg vermieden würden und das Tempolimit, an das sich nahezu keiner halte, nicht notwendig sei. Auch diese Klage wies das Verwaltungsgericht mit ähnlicher Begründung wie im Eilverfahren (vgl. dazu Pressemitteilung Nr. 29/2022) ab. Gerade die bauliche Umgestaltung der Straße, die ein zentraler Aufenthaltsort im Kiez und auch überörtlich beliebt sei, habe zu einer komplexen Gemengelage von Fuß-, Rad-, Liefer- und Durchgangsverkehr geführt. Tempo 10 schütze insbesondere die erheblich gestiegene Zahl der querenden Fußgänger. Dass Fahrradfahrer ohne die Geschwindigkeitsbeschränkung ebenso schnell führen wie bei einer Geschwindigkeitsbeschränkung von 10 km/h, sei reine Spekulation und stelle die Erforderlichkeit der\n    Maßnahme nicht infrage.\n  \n\n    Gegen die beiden Urteile kann Antrag auf Zulassung der Berufung zum Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteile der 11. Kammer vom 14. März 2023 (VG 11 K 138/22 und VG 11 K 401/21)\n\n"
}