{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1393455.php",
    "date": "2023-12-07",
    "title": "Pressemitteilung: Anklageerhebung wegen Wohnungseinbruchsserie in Berlin und Brandenburg",
    "text": "\n\n    Ein 48-Jähriger soll für insgesamt 21 Wohnungseinbrüche in Berlin und Brandenburg, zehn davon allerdings nur versucht, verantwortlich sein. Die Staatsanwaltschaft Berlin hat deswegen nun Anklage gegen ihn vor dem Amtsgericht Tiergarten erhoben.\n  \n\n    Bereits seit Mitte 2022 wurden im Nordosten Berlins und in den angrenzenden Landkreisen Märkisch-Oderland und Barnim vermehrt Einbrüche in Einfamilienhäuser festgestellt. Auffällig erschien hierbei die Begehungsweise: Nachts wurden im Bereich der Verriegelung Löcher in den Fensterrahmen gebohrt, durch die anschließend ein Draht oder ähnliches zum Drehen des Fenstergriffs eingeführt wurde.\n  \n\n    Nachdem Anfang August 2023 in Nordrhein-Westfalen der Angeschuldigte bei einem Einbruch mit genau dieser Begehungsweise festgenommen worden, endete auch die Tatserie im Raum Berlin/Brandenburg.\n  \n\n    Die DNA des Festgenommenen konnte zunächst unmittelbar nur an einem Tatort in Berlin nachgewiesen werden. Durch die Gemeinsame Ermittlungsgruppe (GEG) Berlin-Brandenburg des Landeskriminalamtes und die Ermittlungsgruppe (EG) Villa der Polizeidirektion Ost wurden dann aber weitere Spuren ausgewertet und Überwachungsbilder abgeglichen. Aufgrund dessen ist der Angeschuldigte nun insgesamt 21 weiterer Einbrüche und Einbruchsversuche dringend tatverdächtig: acht in Hoppegarten, acht in Kaulsdorf, Bohnsdorf und Rudow, drei in Wartenberg und jeweils einer in Neu-Hohenschönhausen und Biesdorf.\n  \n\n    Der Gesamtwert der mutmaßlich von ihm erlangten Wertgegenstände soll sich auf 18.948 Euro belaufen.\n  \n\n    Der Angeschuldigte hat sich zu den Tatvorwürfen bislang nicht eingelassen. Er befindet sich derzeit noch für das in Nordrhein-Westfalen gegen ihn geführte Verfahren in Untersuchungshaft, für das hiesige Verfahren ist ein sog. „Überhaftbefehl“ notiert. Das bedeutet: Sobald eine Haftentlassung in dem Verfahren, für das er sich gerade in Haft befindet, erfolgt, käme er nicht auf freien Fuß, sondern bliebe ab dann aufgrund des hiesigen Haftbefehls weiterhin in Untersuchungshaft.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}