{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1343311.php",
    "date": "2023-07-07",
    "title": "Presseeinladung: Senatorin Kiziltepe besucht am Montag wichtige Projekte in Spandau",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\nStation 1: Die Integrationslotsinnen und -lotsen der GIZ\n\n\n    Rund 220 Integrationslotsinnen und -lotsen unterstützen und begleiten in allen Berliner Bezirken Neuzugewanderte, Geflüchtete, Berlinerinnen und Berliner mit Migrationsgeschichte beim Ankommen und darüber hinaus. Sie begleiten bei Behördengängen und übersetzen. In diesem Jahr feiern die Berliner Integrationslotsinnen und –lotsen ihr zehnjähriges Jubiläum. In Spandau arbeiten 17 Lotsinnen und Lotsen in 16 Sprachen für Privatpersonen, öffentlichen Einrichtungen, Schulen, Kitas und das Jobcenter. Die Lotsinnen und Lotsen reduzieren durch ihre kostenlosen Angebote die Hürden zwischen Menschen mit Migrationsgeschichte und der Berliner Verwaltung.\n    Im Jahr 2022 hat Berlin fast 70.000 geflüchtete Menschen aus der Ukraine aufgenommen. Aus Syrien, Afghanistan und der Türkei kamen mehr Geflüchtete als bisher nach Berlin. Nach den Jahren der COVID-19-Pandemie ist auch die arbeitsmarktbedingte Zuwanderung aus dem EU-Raum wieder gestiegen. Die Zahl der Menschen mit Migrationshintergrund liegt bei 38,6 Prozent, Tendenz steigend. Die finanzielle Ausstattung des Landesrahmenprogramms Integrationslotsinnen und -lotsen Berlin über den kommenden Haushalt der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung ist daher von entscheidender Bedeutung.\n  \n\n    Senatorin Cansel Kiziltepe wird die Einrichtung besuchen:\n  \n\nMontag, 10. Juli 2023\n11.30 Uhr\nIntegrationslotsinnen und -lotsen in Spandau\nGIZ Gesellschaft für interkulturelles Zusammenleben gGmbH\nReformationsplatz 2, 13597 Berlin\n\n\nStation 2: Das Frauenzentrum Eulalia Eigensinn\n\n\n    Im Herbst 2023 will der Berliner Senat einen Landesaktionsplan zur Umsetzung der Istanbul Konvention beschließen und damit ein großes Paket zur Bekämpfung von Gewalt gegen Frauen verabschieden. Jede dritte Frau ist in Deutschland mindestens einmal in ihrem Leben von Gewalt betroffen. Ohne professionelle Unterstützung ist es für viele Frauen nicht möglich, die Gewaltspirale zu durchbrechen und ein selbstbestimmtes Leben ohne Gewalt zu führen. Der Ausbau und die weitere finanzielle Unterstützung der bestehenden Infrastruktur und damit der bewährten Angebote für gewaltbetroffene Frauen steht für die Senatsverwaltung im Vordergrund, damit Frauen und Kinder in Not noch besser geeignete Unterstützung bekommen.\n  \n\n    Das Frauenzentrum Eulalia Eigensinn e.V. in Berlin – Spandau ist ein Treffpunkt und bietet Beratungs- sowie diverse Gruppenangebote für Frauen an, auch zum Thema häusliche Gewalt. Das Team ist interdisziplinär, interkulturell und vielsprachig. Die Mitarbeiterinnen sprechen Arabisch, Dari, Deutsch, Englisch, Farsi, Kurdisch, Polnisch, Spanisch und Telugu.\n  \n\n    Senatorin Cansel Kiziltepe wird die Einrichtung besuchen:\n  \n\nMontag, 10. Juli 2023\n12.45 Uhr\nEulalia Eigensinn e.V.\nLutherstraße 13, 13585 Berlin\n\n\n    Wir möchten Sie einladen, bei diesen Besuchen der Senatorin dabei zu sein. Damit wir besser planen können, melden Sie sich dafür bitte mit einer kurzen Email an: pressestelle@senias.berlin.de\n\n"
}