{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1304520.php",
    "date": "2023-03-15",
    "title": "Lange N8 der Ausbildung am 23.03.2023",
    "text": "\n\n    Am 23. März 2023 findet von 16:00 Uhr bis 21:00 Uhr die Lange N8 der Ausbildung im alten Stadtbad Lichtenberg, Hubertusstraße 47-49, 10365 Berlin, statt.\n  \n\n    Interessierte Schüler:innen können sich in lockerer Atmosphäre über vielfältige Ausbildungsberufe oder Praktikaangebote informieren. Vom Einzelhandelsunternehmen über Baufirmen, Verkehrsbetriebe, Unternehmen aus den Bereichen Gesundheit und Pflege bis hin zum Handwerksbetrieb und dem öffentlichen Dienst: Insgesamt werden über 30 Aussteller:innen aus verschiedensten Branchen ihre Angebote präsentieren.\n  \n\n    Die Lange N8 der Ausbildung wird um 16:00 Uhr vom Bezirksbürgermeister Michael Grunst offiziell eröffnet.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ich freue mich sehr, dass die Lange N8 der Ausbildung endlich wieder in Präsenz stattfinden kann. Die Schüler:innen können sich über einen bunten Branchenmix an teilnehmenden Unternehmen freuen. Ich möchte alle Ausbildungsinteressierten nach Lichtenberg einladen vorbeizukommen und sich im historischen Ambiente des ehemaligen Stadtbads Lichtenbergs zu vernetzen.“\n  \n\nCamilla Schuler (Die Linke), Bezirksstadträtin für Familie, Jugend und Gesundheit: „Es ist toll, dass junge Menschen hier die Möglichkeit haben, verschiedene Handwerksberufe in ihrer Vielfalt kennenzulernen. Fachkräfte werden überall dringend gesucht. Durch direkte Einblicke wissen die Schülerinnen und Schüler, was sie in einer möglichen Ausbildung erwarten könnte.“\n  \n\n    Die Lange N8 der Ausbildung wird seit 2013 von der ABU gGmbH veranstaltet. Die Wirtschaftsförderung Lichtenberg ist Kooperationspartner. Eine Anmeldung vorab ist nicht notwendig.\n  \n\n    Weitere Informationen zu der Langen N8 der Ausbildung findet Sie unter: https://www.lange-n8.de/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Wirtschaftsförderung\n    Sabine Holfeld\n    Telefon: (030) 90296-4330\nE-Mail\n\n"
}