{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1290712.php",
    "date": "2023-02-02",
    "title": "Gemeinwohlorientierter Bestandserwerb der Samariterstraße 32 durch die Mietergenossenschaft SelbstBau e. G.",
    "text": "\n\n    Das Wohnhaus Samariterstraße 32 in Berlin-Friedrichshain ist im Interesse der Mieter*innen und im Einvernehmen mit den Verkäufern an die Mietergenossenschaft SelbstBau e. G. verkauft worden. Das Mehrfamilienhaus umfasst 13 Wohn- und 2 Gewerbeeinheiten. Die Mietergenossenschaft SelbstBau e. G. erhält für den Erwerb Unterstützung durch ein Förderdarlehen der Investitionsbank Berlin aus Landesmitteln. Dieses wird im Rahmen der Genossenschaftsförderung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen bereitgestellt. Dadurch werden für 25% der Wohnungen im Haus Mietpreis- und Belegungsbindungen für einen Zeitraum von 30 Jahren gesichert.\n    Die vom Bezirksamt Friedrichshain-Kreuzberg geförderte Beratungs- und Vermittlungsstelle AKS Gemeinwohl begleitete die Mieter*innen bei dem Vorhaben.\n  \n\n    Eindrücke der Beteiligten:\nBezirksstadtrat für Bauen, Planen und kooperative Stadtentwicklung, Florian Schmidt:\n    „Es freut mich sehr, dass die Verkäufer*innen sich mit der SelbstBau eG auf den Verkauf einigen konnten und dadurch eine zukünftig gemeinwohlorientierte Bewirtschaftung des Grundstücks gewährleistet ist. Es erfreut mich zudem sehr, dass die SelbstBau eG erneut auch in Friedrichshain-Kreuzberg einen Bestandserwerb getätigt hat. Dank gebührt auch der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und der IBB, die erneut ein Förderdarlehen bereitgestellt haben.“\n  \n\nMietergenossenschaft SelbstBau e. G., Vorstand Peter Weber:\n    „Die Bewohner*innen der Sama32 haben sich immer wieder politisch engagiert und gegen Mietwucher und Verdrängung eingesetzt. Nun waren sie selbst betroffen. Für alle Wohnungen hatten die Eigentümer bereits die Genehmigung für die Aufteilung in Eigentumswohnungen. Aus eigener Kraft war ein Hauskauf und die Rettung der Mietwohnungen vor der Umwandlung für die Bewohner*innen finanziell nicht zu leisten. Es musste ein Partner gefunden werden, welcher mit dem Hauskauf längerfristige Ziele verfolgt und nicht nur schnell mit dem Abverkauf Kasse machen will. Ich bin sehr froh und auch stolz darauf, dass sich unsere Genossenschaft SelbstBau e.G. entschieden hat, hier zu helfen und das Haus zu erwerben. Wir begrüßen die Samariterstraße als 29 -zigstes Wohnprojekt unter dem Dach der SelbstBau eG und sind überzeugt, dass ihre Bewohner*innen zukünftig ihren Beitrag zur Stärkung des solidarischen Genossenschaftsgedankens in Berlin und Brandenburg leisten werden.“\n  \n\nMieter*innen:\n    „Wir freuen uns sehr, dass es mit der Selbstbau e.G. und insbesondere Pit Weber und durch die finanzielle Unterstützung des Landes Berlin gelungen ist, unser Gemeinschaftswohnprojekt und unsere persönlichen Existenzen im Kiez dauerhaft vor Verdrängung zu schützen. Wir hoffen, dass es möglichst vielen Häusern mit Förderung gelingt, weitere Verkäufe als hochpreisige Eigentumswohnungen und Verdrängung durch Immobilienkonzerne zu verhindern. Nach jahrelangen Bemühungen, vielen Anfragen bei verschiedenen Genossenschaften, Beratungsstellen, Politiker*innen, Beteiligungen an Mieterprotesten, Nachbarschaftsversammlungen, Straßenfesten und Demonstrationen, Öffentlichkeitsarbeit, aber auch der kontinuierlichen Arbeit nach innen in die Mitbewohnerschaft lag es aus unserer Sicht an einigen Zufällen und dem Einsatz weniger Akteure, dass es letztlich dennoch geklappt hat.“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}