{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1316492.php",
    "date": "2023-04-24",
    "title": "Städtebaulich-freiräumliches Werkstattverfahren für das neue Stadtquartier ehemaliger Güterbahnhof Köpenick – Einladung zur Bürgerwerkstatt und Beteiligung",
    "text": "\n\n    Zum Abschluss des seit September 2022 laufenden städtebaulich-freiräumlichen Werkstattverfahrens für das neue Stadtquartier ehemaliger Güterbahnhof Köpenick, das die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen ausgelobt hat, liegen nun die überarbeiteten Planungskonzepte der vier im Verfahren verbliebenen Planungsteams vor, von denen ein Konzept als Grundlage der weiteren Rahmenplanung ausgewählt werden soll.\nDie Konzepte werden in der Zeit vom 28. April bis 4. Mai 2023 auf www.mein.berlin.de veröffentlicht. Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen lädt aus diesem Anlass alle interessierten Bürgerinnen und Bürger dazu ein, sich dort online mit Kommentaren und Hinweisen zu den Planungskonzepten zu äußern.\n    Vom 28. April bis 13. Mai 2023 können die Planungskonzepte außerdem im Forum Köpenick, Bahnhofstraße 33 – 38 besichtigt werden. Hier können Besucherinnen und Besucher ihre Hinweise und Kommentare ebenfalls bis 4. Mai 2023 vor Ort abgeben.\n    Im Rahmen einer öffentlichen Bürgerwerkstatt wird es erneut die Möglichkeit geben, mit den vier Planungsteams ins Gespräch zu kommen. Die Bürgerwerkstatt findet am 04. Mai 2023 von 17:30 bis 21 Uhr in den Reinbeckhallen, Reinbeckstraße 11, 12459 Berlin-Oberschöneweide, statt.\n    Auch dazu sind alle interessierten Bürgerinnen und Bürger herzlich eingeladen. Um vorherige Anmeldung wird gebeten. Die Veranstaltung wird zeitgleich im Livestream übertragen. Dort können Fragen und Kommentare mithilfe einer Chat-Funktion direkt in die Bürgerwerkstatt übermittelt werden.\n    Die Hinweise und Kommentare aus der Bürgerschaft werden dem am 5. Mai 2023 tagenden Beratungsgremium in seiner Funktion als Jury zugeleitet. Sie werden in die Bewertung der Planungskonzepte sowie in die Entscheidung zur Auswahl eines Konzepts als Grundlage für den städtebaulich-freiräumlichen Rahmenplan einbezogen.\n    Die Möglichkeit zur Anmeldung und weitere Infos zum Werkstattverfahren finden Sie auf:\nhttps://werkstattverfahren-gbk.berlin.de/anmeldung/\n    Die Anmeldung ist zudem auch über die E-Mail Adresse “gueterbahnhof-koepenick@senstadt.berlin.de” sowie täglich zwischen 14 und 17 Uhr telefonisch unter 030 78 795 795 möglich.\n    Weiterführende Informationen zum Projekt finden Sie unter: www.berlin.de/gueterbahnhof-koepenick.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}