{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1381164.php",
    "date": "2023-11-01",
    "title": "Berliner Senat stoppt geplanten Umbau des Halleschen Ufers zur „Blau-grünen Promenade“",
    "text": "\n\n    In einem Schreiben an den Bezirk Friedrichshain-Kreuzberg informiert die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt, dass sie für das Projekt „Blau-grünen Promenade“ zur Umgestaltung des Halleschen Ufers keine Unterstützung geben wird. Das Projekt, das eine Förderung in Höhe von 2,95 Millionen Euro im Rahmen der Nationalen Projekte des Städtebaus erhalten hat, muss damit gestoppt werden.\n  \n\n    Die Bezirksbürgermeisterin Clara Herrmann erklärt dazu: „Wir wundern uns sehr, dass die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt die Umgestaltung des Halleschen Ufers in eine grüne Fuß- und Radpromenade nicht unterstützt und das Projekt damit beendet. Für dieses Projekt haben wir im Frühjahr dieses Jahres vom Bundesbauministerium den Förderbescheid für die Zuwendung in Höhe von 2,95 Millionen Euro erhalten. Ein halbes Jahr später stoppt nun ausgerechnet die Senatsverwaltung für Klimaschutz und Umwelt dieses Projekt für klimagerechte Transformation in der Innenstadt und sorgt so dafür, dass Fördergelder zu verfallen drohen. Der Senat zeigt hier einmal mehr deutlich, dass er kein Konzept für Klimaanpassung in der Berliner Innenstadt hat. Weltweit haben Metropolen die Zeichen der Zeit erkannt und bauen in Anbetracht der Klimakrise die Städte klimaresilient um. Der schwarz-rote Senat betreibt ideologisch die Autopolitik des\n    letzten Jahrhunderts und verhindert so eine grüne Oase am Landwehrkanal. In Berlin scheint es weiterhin wichtiger zu sein, den Status Quo beim motorisierten Verkehr in der Stadt aufrechtzuerhalten. Der Senat stellt das Recht der Bürger*innen auf saubere Luft und Kühleffekte durch blau-grüne Infrastruktur offenbar hinten an.“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}