{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1395277.php",
    "date": "2023-12-12",
    "title": "Internationaler Einsatz zur Bekämpfung des Enkeltricks",
    "text": "\n\nGemeinsame Meldung von Polizei und Generalstaatsanwaltschaft Berlin\nNr. 2317\n    In einem internationalen Verbundeinsatz zur Bekämpfung des Enkeltrickbetrugs gingen Ermittlerinnen und Ermittler von Polizeifachdienststellen aus allen 16 Bundesländern, vom Bundeskriminalamt, aus Polen, Österreich, der Schweiz und Luxemburg sowie von Europol im Rahmen zweier sogenannter Action Weeks vom 27. November bis zum 8. Dezember im Auftrag der zuständigen Fachabteilungen der jeweils verantwortlichen Staatsanwaltschaften gemeinsam gegen Betrügerinnen und Betrüger vor. Bei dem vom Landeskriminalamt Berlin koordinierten Einsatz in enger Abstimmung mit der für gewerbs- und bandenmäßige Enkeltrick-Betrugstaten zuständigen Abteilung 285 der Staatsanwaltschaft Berlin nahmen die Polizeikräfte mit Stand vom 8. Dezember, 19 Uhr, insgesamt 27 Personen auf frischer Tat fest, die auf verschiedene Weise an der Begehung von Enkeltricktaten beteiligt waren.\n    Durch die Maßnahmen, an denen täglich etwa 1.000 Einsatzkräfte beteiligt waren, konnten 74 Enkeltricktaten und ein Schaden in Gesamthöhe von etwa 5 Millionen Euro verhindert werden.\n    Die vorwiegend aus Polen anrufenden Tatverdächtigen (sogenannte „Keiler“) nutzen vor allem die Verkehrsunfalllegende als Betrugsmasche. In einem Schockanruf wird dabei gegenüber den angerufenen Personen, vorwiegend älteren Menschen, behauptet, dass ein Familienmitglied – zumeist die Tochter oder der Sohn – einen Autounfall verursacht habe und einzig die sofortige Zahlung einer hohen Kaution dessen Inhaftierung vermeiden könne. Seit Kurzem nutzen die Tatverdächtigen für diese Methode auch Angaben von Traueranzeigen aus Tageszeitungen. Aus den Anzeigen erfahren die Tatverdächtigen die Namen der Kinder der Verstorbenen, mit denen sie sich dann bei den Hinterbliebenen als angebliche Verursacher eines Unfalls melden, so dass die Legende zu diesem betrügerischen Anruf noch glaubhafter erscheint. Die Tatverdächtigen nutzen damit die Zeit der Trauer nach dem Verlust eines geliebten Menschen. Die Forderungen liegen in diesen Fällen in der Regel bei mehr als 100.000 Euro.\n  \n\n    Durch die intensive und länderübergreifende Zusammenarbeit aller beteiligten Dienststellen gelang es anlässlich der beiden Action Weeks nicht nur, Personen, die für die Logistik und Geldabholung eingeteilt waren, festzunehmen, sondern auch Anruferinnen und Anrufer. Ein großer Erfolg war die Zerschlagung eines Callcenters in einem Vorort von Warschau. Polnische Spezialeinsatzkräfte nahmen dabei noch während laufender Telefonate in der ersten Woche drei Anruferinnen im Alter von 16, 22 und 35 Jahren fest, die aus einem eigens dafür angemieteten Haus im Beisein zweier Kinder in betrügerischer Absicht nach Deutschland telefonierten. Allein in diesem Fall konnte ein Schaden von etwa 300.000 Euro verhindert werden. In dem angemieteten Haus wurden unter anderem ein Laptop, mehrere Mobiltelefone und Telefonkarten sowie 15.000 Euro Bargeld aufgefunden und sichergestellt.\n  \n\n    Wie wichtig der Einsatz war, zeigt sich auch an diesem Beispiel: In der ersten Woche stellten operative Kräfte, die ohne den geplanten Verbundeinsatz nicht so schnell zur Verfügung gestanden hätten, ein Abholer-Pärchen in Hessen fest. Der Weg des Pärchens führte in der Folge über Baden-Württemberg, die Schweiz, Bayern bis nach Nordrhein-Westfalen. Hier, in Lippstadt, konnten die eingesetzten Kräfte während der zweiten Woche eine Geldübergabe zum Nachteil einer 85-jährigen Geschädigten beobachten und das Abholer-Duo anschließend festnehmen. Neben Tatmitteln stellten die eingesetzten Kräfte 12.530 Euro Bargeld der Geschädigten sicher. Der 48-jährigen Frau und dem 36-jährigen Mann werden noch drei weitere Versuchstaten aus Bayern und Baden-Württemberg vorgeworfen. Durch den zuständigen Richter wurden Haftbefehle erlassen.\n  \n\n    Die Auswertung der bei dem Gesamteinsatz sichergestellten Beweismittel sowie die weiteren Ermittlungen dauern an und werden zur Aufklärung zahlreicher weiterer, in Deutschland, Polen, Österreich, der Schweiz und Luxemburg sowie in anderen europäischen Ländern begangener Enkeltricktaten führen.\n  \n\n    Die Action Weeks wurden durch das von der EU geförderte Projekt ISF-LUMEN finanziell unterstützt, das unter Federführung des Landeskriminalamtes Baden-Württemberg steht und sich in einem vom Landeskriminalamt Berlin geführten Teilprojekt der europaweiten Bekämpfung des Enkeltricks verschrieben hat. Anfang Oktober fand dazu eine internationale Konferenz in Potsdam statt.\n  \n\nPolizeipräsidentin Dr. Barbara Slowik: „Beim Enkeltrick handelt es sich um eine besonders perfide Form der Kriminalität, da sie sich vor allem gegen ältere Menschen richtet. Diese älteren Menschen werden überrumpelt und verlieren so häufig ihr gesamtes Erspartes. Finanziell, aber vor allem auch psychisch, gehen manche von ihnen daran zu Grunde. Ich bin daher sehr froh, dass wir in Zusammenarbeit mit unseren internationalen Partnerinnen und Partnern in den zwei zurückliegenden Wochen erneut erfolgreich gegen diese Kriminalität vorgehen konnten. Bei dem Einsatz zeigte sich, dass der schnelle Austausch von Informationen und die Kommunikation über Grenzen hinweg wesentliche Schlüssel zum Erfolg sind. Außerdem sind wir unserem Ziel, bei der Bekämpfung des Enkeltricks einheitliche und europaweite Standards zu definieren, Ressourcen und Einsatzkräfte zu bündeln und dadurch noch effektiver zu sein, wieder einen Schritt nähergekommen. Diese Zusammenarbeit\n    wollen wir in weiteren gemeinsamen Einsätzen ausbauen und verfeinern.“\n  \n\nProjektleiter Kriminaldirektor Arne Hermann von der Abteilung für Organisierte Kriminalität beim Landeskriminalamt Baden-Württemberg (LKA BW): „Als Verantwortlicher für das ISF-LUMEN-Gesamtprojekt freue ich mich sehr über die erfolgreichen Kontroll- und Ermittlungsmaßnahmen, die durch die koordinierende Funktion des LKA Berlin und in enger und vertrauensvoller Zusammenarbeit mit den polnischen Partnerdienststellen erzielt werden konnten. Unsere Kolleginnen und Kollegen vom LKA Berlin haben in dem von der EU geförderten Teilprojekt zur Bekämpfung von Straftaten zum Nachteil älterer Menschen eine zentrale Rolle. Durch diese Bündelung ist es gelungen, einen empfindlichen Wirkungstreffer gegen international operierende Tätergruppierungen zu erzielen.“\n  \n"
}