{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1314908.php",
    "date": "2023-04-19",
    "title": "Kultfriseur Frank Schäfer zu Gast in der Mittelpunktbibliothek Köpenick",
    "text": "\n\n\nZeit: Donnerstag, 20. April 2023, ab 19:30 Uhr\n    \n\nOrt: Mittelpunktbibliothek am Alten Markt, Alter Markt 2, 12555 Berlin\n    \n\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    „Am Donnerstag, dem 20. April 2023, lädt die Mittelpunktbibliothek am Alten Markt in Köpenick ab 19:30 Uhr zu einer moderierten Lesung ein: Kultfriseur Frank Schäfer ist zu Gast im Gespräch mit Danuta Schmidt über seine Autobiografie “Ich bin nicht auf der Welt, um glücklich zu sein” und den Film “In einem Land, das es nicht mehr gibt”.\n  \n\n    In seiner Autobiografie erzählt Frank Schäfer, Sohn des bekannten DDR-Schauspielers Gerd E. Schäfer und 1959 in Westberlin geboren, aus seinem Leben als Ostberliner Punk und Paradiesvogel. Er hatte schon immer etwas gegen Geradlinigkeit. Statt des bürgerlichen Lebens in der DDR entschied er sich für den Exzess der Ostberliner Partyszene, entdeckte seine Liebe zu Männern und wurde aufgrund seiner ausgefallenen Ideen zum gefragten Friseur und Stylisten. Er berichtet von den täglichen Schikanen der DDR-Obrigkeit, der daraus resultierenden Flucht nach Westberlin und wie er zur Zeit der Wende mit seinen gewagten Ideen auch dort Fuß fasste. Im Film In einem Land, das es nicht mehr gibt wurde Frank Schäfer in der Rolle des Rudi durch Schauspieler Sabin Tambrea verewigt.\n  \n\n    Frank Schäfer führt den Szene-Friseurladen Frank & Amanda. Er ist Schauspieler, Stylist und Stilikone. Danuta Schmidt, Autorin und Journalistin, ist durch ihre Film-Interviews und ihre Lesereihe SonntagsLese als Moderatorin bekannt.\n  \n\n    Der Eintritt kostet 10,00 EUR, ermäßigt: 5,00 EUR (nur Abendkasse). Um Voranmeldung unter 902 97 34 18 wird gebeten.“\n  \n\nWeitere Informationen:\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern 030/90297-3419 sowie 030/90297-6800 oder auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/ oder auf der Website des Verbundes www.voebb.de\n\n"
}