{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1360164.php",
    "date": "2023-08-29",
    "title": "Stadtumbaugebiet Friedrichshain-Kreuzberg – Rathausblock festgelegt",
    "text": "\n\n    Aus der Sitzung des Senats am 29. August 2023:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage von Christian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen, für den Kreuzberger Rathausblock ein Stadtumbaugebiet nach Baugesetzbuch (BauGB) beschlossen, um die Gesamtmaßnahme unabhängig vom laufenden Gerichtsverfahren im Städtebauförderprogramm Lebendige Zentren und Quartiere fortzuführen. Planerische Grundlage hierfür ist ein unter den Beteiligten abge-stimmtes und vom Bezirk beschlossenes Integriertes städtebauliches Entwicklungskonzept (ISEK).\n  \n\n    Am 15. Juli 2016 hat der Senat mit der 13. Rechtsverordnung (RVO) das Sanierungsgebiet Friedrichshain-Kreuzberg – Rathausblock förmlich festgelegt und damit die Ziele und Maß-nahmen zur Bebauung des ehemaligen Dragonerareals sowie die behutsame und sozialver-trägliche Entwicklung der vorhandenen Strukturen im Gebiet bestimmt.\n  \n\n    Am 11. Januar 2023 wurde die 13. Rechtsverordnung durch das Oberverwaltungsgericht Berlin in Folge einer Normenkontrollklage als unwirksam erklärt. Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat gegen das Urteil Rechtsmittel eingelegt.\n  \n\n    Stadtentwicklungssenator Christian Gaebler: „Das Modellprojekt Rathausblock zeigt neue Wege der kooperativen Stadtentwicklung auf. Wir wollen dort dringend benötigten Wohnungsneubau realisieren. In den vergangenen Jahren wurden die Ziele für die Quartiersentwicklung konkretisiert. Der Wohnungsbau und Einrichtungen der sozialen Infrastruktur stehen in den Startlöchern. Mit dem Beschluss des Stadtumbaugebietes setzen wir den Rahmen für die Weiterführung der Planungen.“\n  \n\n    Im Modellprojekt Rathausblock bestreiten heute städtische Institutionen und Unternehmen sowie zahlreiche zivilgesellschaftliche Initiativen neue Wege einer kooperativen und gemeinwohlorientierten Stadtentwicklung. Seit 2016 ist der Rathausblock Förderkulisse der Städtebauförderung. Eine Kooperationsvereinbarung stellt seit 2019 die Zusammenarbeit der Akteure auf eine gemeinsame Grundlage. Die Ziele für das Dragonerareal sind ambitioniert: Bezahlbare Mieten für Wohnen und Gewerbe und Gemeinschaftliches Wohnen sollen dort ebenso realisiert werden wie eine „Urbane Fabrik” für Gewerbe. Hinzu kommen gemeinwohlorientierte Räume in Selbstverwaltung, eine Jugendfreizeiteinrichtung, eine Kita und attraktive Grün- und Freiflächen.\n  \n"
}