{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1365896.php",
    "date": "2023-09-14",
    "title": "Am 23.09.2023: Vernissage im Haus der Jugend Zehlendorf",
    "text": "\n\n    Ausstellungseröffnung am 23. September 2023 von 16-20 Uhr im Haus der Jugend, Argentinische Allee 28, 14163 Berlin\n  \n\nAusstellungen gibt es wie Sand am Meer, doch wenige sind wie diese. In erster Linie geht es nicht um abgeschlossene Kunst, sondern um ein nie endendes Kunstwerk – die Laufbahn einer Künstlerin.\n\n\n    Mit 18 Jahren steht Johanna Kühn noch am Anfang ihrer Karriere. Aber gerade deshalb lohnt es sich, einen Blick hinter die Kulissen zu werfen. Wie ein Kind ständig wächst, wächst auch Johannas Erfahrung in der Kunst mit jedem Lebensjahr. Früh lernte sie fotorealistisch zu zeichnen. Lange hielt sie sich an der Sicherheit ihrer Motive fest, doch dann lernte sie loszulassen und stolperte in den Impressionismus. Nicht lange dauerte es, bis sie ihre Details vermisste. Anstatt jedoch zu ihren alten Motiven zurück zu kehren, öffnete sie sich der Kunst in einer ganz neuen Weise. Inspiriert von ihrem kindlichen Künstlersein, fing sie an abstrakter zu werden und ihre eigene Traumwelt auf dem Papier zu entdecken. Angeregt von ihren Gefühlen, wagte sie einen weiteren Schritt und hielt diese erstmals auf dem Zeichenpapier fest.\n  \n\n    Auch wenn diese Reise noch lange nicht zu Ende ist, eins ist der Künstlerin heute schon klar: Nur durch Veränderung wächst man.\n  \n\n    Ausgestellt wird nicht im Museum, sondern in einem Kunstwerk selbst. Das Haus der Jugend in Zehlendorf wurde in den 1910er Jahren errichtet. Nach einer bewegten Geschichte und einigen Besitzerwechseln, ist es heute eine Jugendfreizeiteinrichtung, mit kulturellem und politischem Schwerpunkt. Das Haus bietet Musik, Theater, Tanz, Literatur, sowie einen Garten mit Ufer zum See und Freiräume für Ideen.\n  \n\nAuch am 23. September soll es daran nicht fehlen. Neben der Ausstellung im großen Saal des Hauses, ist der Garten für alle geöffnet. Führungen der Künstlerin selbst geben Raum für Fragen und einen noch tieferen Blick hinter die Kulissen. Ein Gästebuch bietet außerdem die Möglichkeit, Gedanken zum Nachmittag mitzuteilen und ein Teil der Geschichte zu werden. Der Eintritt ist frei und Spenden freiwillig.\n\n\nSeien Sie dabei und freuen sich auf eine Ausstellung, die nicht nur schön anzusehen ist, sondern auch zum Träumen einlädt. Eine Besichtigung einer komprimierten Variante der Ausstellung, ist nach der Vernissage mit Anmeldung möglich.\n  \n\nWeitere Infos zur Ausstellung unter: art-from-the-heart.de\n\n\n    Kontakt\n  \n\nHaus der Jugend Zehlendorf\n    Argentinische Allee 28\n    14163 Berlin\nTel: 030 80 90 99 13\nWebsite: www.hdjzehlendorf.de\n\n"
}