{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1322357.php",
    "date": "2023-05-10",
    "title": "Fotowettbewerb „Meine Lieblings-Sandkreation“ startet",
    "text": "\n\n    Auch in diesem Jahr führt das Bezirksamt Spandau gemeinsam mit der Florida-Eis Manufaktur GmbH erneut einen Fotowettbewerb durch. Im Rahmen des Projektes „Raum für Kinderträume“ sind alle Interessierten herzlich eingeladen, sich zu beteiligen. Diesmal geht es darum, ein Foto von der eigens gestalteten Sandskulptur auf einem Spielplatz aufzunehmen. Ob es eine Sandburg, ein Tier, eine Blume oder ein Fantasiegebilde ist, spielt dabei keine Rolle.\n  \n\n    Das fertige Foto kann unter dem Stichwort “Sandkreationen-Wettbewerb” und unter Angabe des Namens, der Anschrift und/oder E-Mail-Adresse sowie des Alters hier eingereicht werden:\n    per Post: Bezirksamt Spandau v. Berlin, Abt. Bauen, Planen, Umwelt- und Naturschutz, 13578 Berlin\n    per E-Mail: wettbewerb@raum-fuer-kindertraeume.de\n    persönlich: Florida Eis Café in der Klosterstr. 15, 13581 Berlin\n  \n\n    Der Einsendeschluss ist der 30. Juli 2023.\n  \n\n    Bezirksstadtrat Thorsten Schatz führt dazu aus: „Ich bin auf die zahlreichen kreativen Einsendungen gespannt. Eine Jury wird alle Fotos sorgfältig begutachten und am Ende die verdienten Sieger küren. Die Gewinnerinnen und Gewinner werden bei einer Ehrung jeweils mit einem Florida-Eisgutscheine belohnt. Doch der absolute Höhepunkt wartet auf den Erstplatzierten: Dank der großzügigen Unterstützung der Florida-Eis Manufaktur, darf die Siegerin oder der Sieger eine individuelle Verbesserung auf einem öffentlichen Spielplatz seiner Wahl vornehmen.“\n  \n\n    Die Teilnahme von minderjährigen Kindern ist nur mit schriftlicher Zustimmung der sorgeberechtigten Person/en möglich. Die Teilnahmebedingungen und Hinweise zum Wettbewerb sind zu finden unter: www.raum-fuer-kindertraeume.de\n\n\n    Eine mehrmalige Teilnahme ist nicht möglich. Der Rechtsweg ist ausgeschlossen. Eine Gewinnübertragung oder eine Auszahlung erfolgt nicht.\n  \n"
}