{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1280545.php",
    "date": "2023-01-04",
    "title": "Das neue Jahr beginnt mit dem Frühjahrsprogramm der Volkshochschule Neukölln!",
    "text": "\n\n    Mit dem neuen Jahr startet auch das Frühjahrsprogramm der Volkshochschule Neukölln. Mit dem umfangreichen Kursangebot aus den Bereichen Arbeit und Beruf, Fremdsprachen, Gesundheit, Kultur sowie Politik und Gesellschaft lassen sich die guten Vorsätze für das neue Jahr im Nu in die Tat umsetzen. Belegen Sie einen unserer Yoga-Kurse, frischen Sie Ihr Englisch auf, lernen neue Kunsttechniken oder erfahren Sie, was sich hinter Zero-Waste verbirgt.\n  \n\n    Ein weiterer wichtiger Pfeiler der VHS-Arbeit wird auch im Jahr 2023 in der Arbeit mit Geflüchteten liegen. Im Zuge der Erweiterung der Unterkunft in der Harlemer Straße wird die VHS Neukölln das Angebot im Bereich Deutsch als Zweitsprache weiterhin ausbauen und flankierende Bildungsangebote für die Geflüchteten vor Ort schaffen.Im Bereich der Grundbildung konnte mit dem „Lernhaus Rix“ in der Richardstr. 21 ein weiterer attraktiver Standort für Menschen mit Schwierigkeiten beim Lesen, Rechnen, Schreiben aufgebaut werden.\n  \n\n    Auch die Ferienangebote im Bereich des Programms talentCAMPus werden im Jahr 2023 fortgesetzt, um vielen Neuköllner Kindern und Jugendlichen einen Zugang zu kultureller Bildung zu ermöglichen. Im Jahr 2022 ist die VHS Neukölln sehr erfolgreich in den Regelbetrieb zurückgekehrt und konnte das Programm im Vergleich zum Vorpandemiejahr 2019 sogar ausbauen.\n  \n\n    Bezirksstadträtin Karin Korte: „Diese guten Zahlen zeigen, dass die Volkshochschule Neukölln weiterhin ein attraktiver kommunaler Bildungsanbieter ist und das Programm den Bildungsbedürfnissen der Bürger*innen entspricht.“\n  \n\n    Das Anmeldebüro der VHS in der Boddinstraße 34 ist bis auf die Schulferien jeden Dienstag von 15:00 bis 18:30 Uhr und jeden Mittwoch von 11:00 bis 14:00 Uhr geöffnet. Wer einen Deutsch- oder Integrationskurs besuchen möchte, kann unter der 030-90239-3388 von Montag bis Donnerstag von 9:30 bis 13:00 Uhr und von 14:00 bis 17:00 Uhr einen Beratungstermin vereinbaren und sich dann in der Boddinstr. 34 beraten lassen und für einen Kurs anmelden.\n  \n\n    Ansprechpartner für weitere Informationen:\n    Uwe Krzewina, Volkshochschuldirektor\n    Otto-Suhr-Volkshochschule Neukölln\n    Telefon: 030 90239 4174\n    E-Mail: uwe.krzewina@bezirksamt-neukoelln.de\n\n"
}