{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1384480.php",
    "date": "2023-11-10",
    "title": "ASH lädt zum \"Pflege-studieren-Tag\" ein",
    "text": "\n\nAm Freitag, dem 8. Dezember 2023, lädt die Alice Salomon Hochschule Berlin (ASH) zum “Pflege-studieren-Tag ein. Von 13:00 bis 15:00 Uhr bietet die Hochschule in Berlin-Hellersdorf Veranstaltungen an, in denen über den Pflegestudiengang informiert wird. Außerdem können sich Interessierte an drei Stationen, Pädiatrie, Geriatrie und beim Rollstuhltraining, ganz praktisch ausprobieren.\n  \n\n    Prof. Dr. Katja Boguth, ASH-Professorin für Pflegewissenschaft mit dem Schwerpunkt klinische Pflege: „Wir freuen uns, dass dem Fachkräftemangel in den Gesundheitsberufen nun nicht mehr nur kollektiv händeklatschend und mit warmen Gesten begegnet wird, sondern endlich mit einer gesicherten Finanzierung in Form eines Dualen Studiums.“\n  \n\n    Lae Wohlkezetter, Pflegestudentin der ASH Berlin im 4. Semester: „Wir Studierenden sind froh, dass sich das Engagement derjenigen, die sich für diese Verbesserung eingesetzt haben, nun endlich bezahlt macht – im wahrsten Sinne des Wortes! Damit können wir uns endlich vollständig auf unser Studium konzentrieren. Wir hoffen, dass das Pflegestudium zukünftig stärker nachgefragt wird, denn es geht ja um nichts anderes als die Sicherstellung einer guten pflegerischen Versorgung aller Berliner_innen.“\n  \n\nBewerbung fürs Sommersemester 2024\n\n\n    Wer sich für ein Pflegestudium interessiert, kann sich vom 1. Dezember 2023 bis zum 15. Hanuar 2024 an der ASH Berlin bewerben. Folgende Partnereinrichtungen der ASH Berlin haben bereits zugesagt, das duale Studium zukünftig anzubieten:\n  \n\nVivantes GmbH\n    \nUnfallkrankenhaus Berlin\n    \nStephanus Stiftung\n    \nPflegewohnzentrum Kaulsdorf Nord gGmbH\n    \nDeutsches Rotes Kreuz Schwesternschaft Berlin\n    \nHauskrankenpflege Stolley GmbH\n    \nMeyer & Kratzsch Berlin GmbH\n    \n\n\n    Gespräche mit weiteren Einrichtungen werden derzeit geführt.\n  \n"
}