{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1329568.php",
    "date": "2023-05-31",
    "title": "Mehrjährige Projektförderungen für Produktionsorte, Gruppen, Einzelkünstlerinnen und Einzelkünstler im Bereich Darstellende Künste/Tanz vergeben",
    "text": "\n\n    Die Senatsverwaltung für Kultur vergibt – vorbehaltlich verfügbarer Haushaltsmittel – Projekt-fördermittel zur Basisförderung und Konzeptförderung in Berlin im Zeitraum 2024-2025 beziehungsweise 2024-2027. Eine unabhängige Fachjury hat der Kulturverwaltung ihre Empfehlungen zur Vergabe der mehrjährigen Projektförderungen an privatrechtlich organisierte Theater und Produktionsorte, Gruppen sowie Einzelkünstlerinnen und Einzelkünstler des Tanzes, der darstellenden und performativen Künste unterbreitet.\n  \n\n    Im Rahmen der Projektförderung sind die zweijährige Basisförderung für Produktionsorte, die zweijährige Basisförderung und die vierjährige Konzeptförderung für Gruppen, Einzelkünstle-rinnen und –künstler neben den jährlich für Einzelprojekte und Produktionsorte zu vergebenen Mitteln drei wichtige Fördersäulen für eine längere Planungssicherheit in der Unterstützung der freien Performance-, Theater- und Tanzszene in Berlin.\n  \n\n    Den Mitgliedern der Jury, Irene Bazinger, Eva Behrendt, Martina Kessel, Anna Mülter, Rike Reiniger, Prof. Dr. Jens Roselt, Sven Till, lagen insgesamt 124 Anträge vor. Davon wurden 94 Anträge auf die zweijährige und vierjährige Förderung für Gruppen, Einzelkünstlerinnen und -künstler mit einem Gesamtantragsvolumen von rund 13,12 Millionen Euro im Jahr 2024 und 13,34 Millionen Euro im Jahr 2025 gestellt. Für das Förderprogramm der zweijährigen Basisförderung für Produktionsorte gingen 30 Anträge mit einem Gesamtantragsvolumen von rund 6,91 Millionen Euro im Jahr 2024 und 6,84 Millionen Euro im Jahr 2025 ein.\n  \n\n    Das Votum der Jury sieht vor, dass 26 Gruppen, Einzelkünstlerinnen und Einzelkünstlerinnen im Förderzeitraum 2024-2025 beziehungsweise 2024-2027 mit einem Fördervolumen von rund 3,96 und 4,15 Millionen Euro unterstützt werden. Aus den vorgesehenen Mitteln der Basisförderung für Produktionsorte sollen 15 Orte mit einem Fördervolumen von je rund 1,63 Millionen Euro gefördert werden.\n  \n\n    Die Senatskulturverwaltung folgt den Empfehlungen und dankt der Jury für die fachkundigen Einschätzungen.\n  \n"
}