{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1387026.php",
    "date": "2023-11-20",
    "title": "Nachhaltigkeit bewährt sich: Das Lernlabor Energie wird 5 Jahre",
    "text": "\n\nDer TJP e.V. feiert das fünfjährige Bestehen des Lernlabor Energie an der Grünauer Gemeinschaftsschule. Das ehemalige Heizhaus wurde nach der energetischen Sanierung durch den Verein am 29. November 2018 feierlich eröffnet und vermittelt seitdem das hochkomplexe Thema der erneuerbare Energien altersgerecht an SchülerInnen Berliner Schulklassen, aber auch an Erwachsene und an Nachhaltigkeit Interessierte.\n\n\n    „Ich höre es und ich vergesse. Ich sehe es und ich erinnere mich. Ich mache es und ich verstehe!“ Dieser Sinnspruch von Konfuzius war der Leitgedanke bei der Konzeptentwicklung des Lernlabor Energie. Dieser einzigartige außerschulische Lernort des TJP e.V. schafft es, das komplexe und zukunftsweisende Thema Erneuerbare Energien altersgerecht erlebbar und begreifbar zu machen. Das alte Kohle-Heizhaus der Grünauer Gemeinschaftsschule bildete dabei die ideale Gebäudehülle für die Schaffung dieses innovativen außerschulischen Lernorts.\n  \n\n    1973 als Kohle-Heizhaus für den Schulkomplex gebaut, stand es nach der Stilllegung 2010 leer und verfiel zusehends. Die Schulleiterin der Grünauer Gemeinschaftsschule und der TJP e.V. erkannten das Potential des Ortes und schlossen 2012 eine Absichtserklärung zur Entwicklung des Gebäudes. Knapp drei Jahre dauerte die Partnersuche, Planung, Bauvorbereitung und Beräumung des Gebäudes von Bauschutt und Müll. Nach bestätigtem Bauantrag begann der Umbau. Einen guten Eindruck des Idealismus und der erbrachten Leistung der am Umbau beteiligten AktueurInnen, vielen PartnerInnen aus der Wirtschaft, BauingenieurInnen, StudentInnen der htw-berlin, MitarbeiterInnen des TJP e.V. und Auszubildenden des Oberstufenzentrums Bautechnik, ist auf der Internetseite des TJP e.V. im Bautagebuch des Lernlabor Energie dokumentiert.\n  \n\n    Geschafft: am 29. November 2018 war alles fertig und die offizielle Eröffnung: Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick und der damalige Präsident der Hochschule für Technik und Wirtschaft Berlin, Prof. Dr. Klaus Semlinger, hielten die Laudatio, auch Prof. Dr.- Ing. Quaschning, der an der htw das Lehrgebiet Regenerative Energiessysteme betreut und der dem TJP in jahrelanger Partnerschaft verbunden ist, gratulierte zur Fertigstellung.\n  \n\n    Nachhaltig saniert und mit moderner Energietechnik ausgestattet ist das Lernlabor Energie ein hervorragender außerschulischer Lernort, der energetische Sanierung und komplexe moderne Energieversorgung praktisch erlebbar macht: Seit 5 Jahren versorgen Wärmepumpen, Erdwärmespeicher und Solarthermie die ca. 250 qm Nutzfläche mit Energie. Voraussetzung dafür war die energetische Sanierung mit natürlichen und nachhaltigen Materialien. Vieles davon war 2015 gerade neu auf dem Markt, wie z.B. Thermojute oder Thermohanf. Aber auch seit Jahrhunderten bewährte Stoffe mit hervorragenden bauphysikalischen Eigenschaften, wie Lehm oder Holz fanden Einzug in die Konstruktion und den Innenausbau. Eine moderne Hausautomation steuert Heizung, Licht und die Sicherheit des Gebäudes. Für Interessierte am nachhaltigen Bauen und dem Einsatz erneuerbaren Energien ein idealer Ort zu lernen, ins Gespräch zu kommen und Erfahrungen zu sammeln.\n  \n\n    Die damaligen Anstrengungen zur Schaffung eines in Berlin einmaligen Ortes haben über die Jahre Früchte getragen. So finden Schul-AGs der benachbarten Schule, und andere Projekte und Fortbildungen im Lernlabor Energie statt. Vor dem Gebäude entstand ein Permakultur-Garten, vom TJP e.V. gemeinsam mit den Grünauer SchülerInnen, betrieben. „Wir freuen uns, dass hunderte Schülerinnen und Schüler im Lernlabor Energie mit eigenen Augen und Händen erfahren konnten, wie man ein Bestandsgebäude ökologisch dämmt und mit erneuerbaren Energien günstig betreiben kann.“, so Hans-Georg Werner, Gründer des Vereins und Vorstandsmitglied. „Besonderer Fokus liegt auf der offenen Struktur des Gebäudes, was das komplexe Thema begreifbar macht. Nicht umsonst werden die verschiedenen Energieformen so miteinander kombiniert, dass sie effektiv zusammenarbeiten.“\n  \n\n    Auch internationale Austausche nutzten den authentischen Ort, um Themen der Nachhaltigkeit und der Bildung für nachhaltige Entwicklung einen passenden Rahmen zu geben. Die Räume des Lernlabor Energie, wie das Experimentarium, das Atrium und das Auditorium können mit ihrer unverwechselbaren Atmosphäre auch als Eventlocation für schulfremde Veranstaltungen, wie Firmen-events oder Feiern dienen und damit einen Beitrag zur nachhaltigen Sensibilisierung aller Generationen für dieses Thema leisten.\n  \n\nWeitere Informationen unter https://tjp-ev.de/projekte_cat/lernlabor-energie/..\n    \n\n"
}