{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1303460.php",
    "date": "2023-03-13",
    "title": "Denkmalschutz in Berlin ermöglicht mehr Solaranlagen",
    "text": "\n\n    Leitfaden zu Denkmalschutz und Solarenergie erschienen\n  \n\n    Da Strom aus erneuerbaren Energien immer wichtiger wird, hat das Landesdenkmalamt Berlin einen Solarleitfaden herausgegeben. Er zeigt, wie sich Denkmalschutz und Solarenergienutzung vereinbaren lassen. Die Handreichung entstand in Zusammenarbeit mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Der Solarleitfaden gibt einen praxisorientierten Überblick darüber, wo überall Solaranlagen auf und an Denkmalen angebracht werden können und die schützenswerten Eigenschaften des Denkmals trotzdem gewahrt bleiben. Er macht deutlich, dass sich Solaranlagen auf einem großen Teil der denkmalgeschützten Gebäude in Berlin verwirklichen lassen, auch mit Standardmodulen. Gut gestaltete Platzierung auf dem Dach oder gegebenenfalls farbliche Anpassungen der Solarmodule können noch zusätzliche Möglichkeiten eröffnen.\n  \n\n    Bereits heute befinden sich viele der größten Solaranlagen im Land Berlin auf Denkmalen, zum Beispiel auf dem Roten Rathaus oder auf Industriedächern in Oberschöneweide, bald auch auf der Messe Berlin. Nur wenn die Dachlandschaft eines Gebäudes aufwändig gestaltet oder sehr prägend für das Stadtbild ist, können keine Solaranlagen auf diesen Dächern installiert werden. Ein frühzeitiger Austausch mit den Denkmalbehörden ermöglicht eine denkmalverträgliche Umsetzung der Anlagen.\n  \n\n    „Denkmalschutz und das Fördern erneuerbarer Energie sind kein Widerspruch“, sagte Landeskonservator Dr. Christoph Rauhut zum Erscheinen der neuen Publikation. „Die Denkmalbehörden des Landes Berlin sehen es als ihre Aufgabe an, intensiv an der Energiewende mitzuarbeiten und die Nutzung von Solarenergie auch auf Denkmalen zu ermöglichen. Denkmalschutz ist Klimaschutz.“\n  \n\n    Der Solarleitfaden wendet sich an die Eigentümerinnen und Eigentümer von Baudenkmalen, ebenso an Architektinnen und Architekten und Firmen der Solarbranche. Die Handreichung informiert auch über die gesetzlichen Grundlagen, nennt Beratungsmöglichkeiten und bietet eine Checkliste für die praktische Umsetzung.\n  \n\nDENKMALE & SOLARANLAGEN\n    Möglichkeiten, Anforderungen und Rahmenbedingungen\n    Herausgeber: Landesdenkmalamt Berlin\n    Text: Ruth Klawun, Katja Kampmann\n    März 2023\n  \n\n    Der Solarleitfaden zum kostenfreien Download:\nhttps://www.berlin.de/landesdenkmalamt/aktivitaeten/denkmal-und-klimaschutz/\n\n\n    Der Solarleitfaden in Papierform kann kostenfrei bei den Unteren Denkmalschutzbehörden der Berliner Bezirke mitgenommen werden.\n  \n\n    Am 26. April 2023 lädt das Landesdenkmalamt Berlin zur Veranstaltung „Ressourcen pflegen – Denkmale schützen“ ins Rote Rathaus ein.\n  \n\n    Kontakt im LDA: Frau Kampmann, Tel. 030 90259-3638, Katja.Kampmann@lda.berlin.de\n  \n"
}