{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1362326.php",
    "date": "2023-09-05",
    "title": "Sanierung des Parks am Weißen See: Beteiligung der Öffentlichkeit startet am 9. September vor Ort und online",
    "text": "\n\n    Am Samstag, dem 9. September 2023, startet mit dem Beginn der baulichen Umsetzungsphase auch das öffentliche Beteiligungsverfahren zur Sanierung und Klimaanpassung des Parks am Weißen See. Die Nachbarschaft und alle Interessierten sind herzlich zur Auftaktveranstaltung im Park ab 11:00 Uhr eingeladen. Diese findet am ehemaligen Rehgehege, direkt neben dem Plansche-Spielplatz statt – gut erreichbar über die Parkzugänge an der Großen Seestraße, Parkstraße oder Amalienstraße, 13088 Berlin. Auf dem Programm stehen u.a. ein Einblick in den aktuellen Planungsstand sowie eine gemeinsame Begehung des Gebiets. Auch Kinder und Familien sind herzlich willkommen und dazu eingeladen, bei der parallel stattfindenden Mitmach-Aktion ihre Wünsche und Ideen einzubringen.\n  \n\nParallel startet Online-Beteiligung auf mein.berlin.de\n    Zeitgleich startet am 9. September die projektbezogene Online-Beteiligung. Unter https://mein.berlin.de/projekte/parkweissensee/ haben Interessierte bis zum 8. Oktober 2023 die Möglichkeit, Anregungen und Ideen für die Sanierung des Parks einzureichen.\n  \n\nPARKwerkstätten 1 und 2 sowie die Junge PARKwerkstatt 1 finden noch 2023 statt\n    Insgesamt erstreckt sich der nun beginnende Beteiligungsprozess über einen Zeitraum von zwei Jahren und es sind verschiedene Formate für unterschiedliche Alters- und Interessensgruppen vorgesehen. In einem konzentrierten, zeitlich begrenzten Arbeitsprozess werden in den „PARKwerkstätten“ die Grundzüge für die Parkgestaltung erarbeitet. Der Fokus liegt auf den Maßnahmen im ersten Bauabschnitt NORD A. Diese werden am Samstag, 14. Oktober 2023 sowie am Samstag, 11. November 2023, jeweils vormittags stattfinden. In den Parkwerkstätten 3 und 4 werden die Teilprojekte im kommenden Jahr vertiefend bearbeitet (Termine folgen). Im Rahmen der Kinder- und Jugendbeteiligung werden unterschiedliche Formate umgesetzt.\n  \n\nErgebnisse der Beteiligung fließen in die Planungen ein\n    In den Detailbauplanungen weiterer Teilbereiche des Parks werden nach Möglichkeit die Ergebnisse der begleitend ablaufenden Beteiligungsformate berücksichtigt. Darauf aufbauend werden die Bauunterlagen gefertigt. Nach einer Prüfung durch den Fördermittelgeber erfolgt die Umsetzung schrittweise voraussichtlich beginnend im 2. Quartal 2024.\n  \n\nÜber fünf Millionen Euro stehen für Sanierung und Klimaanpassung bereit\n    Besonders in den letzten, von der Pandemie geprägten Jahren, wurde die Parkanlage am Weißen See stark beansprucht. Die grüne Oase im Bezirk leidet unter der Fehl- und Übernutzung: Schwere Schäden in den Uferbereichen vertreiben ansässige Tier- und Pflanzenarten und durch das Betreten des Ufers außerhalb der dafür vorgesehen Wege verdichtet sich der Boden, so dass kaum neue Pflanzen nachwachsen. Daher ist eine umfangreiche Sanierung der Parkanlage geplant. Diese soll nachhaltig gestaltet sein und die Uferzone, die Wege und Platzflächen umfassen. Zudem werden ausgewählter Parkbereiche neugestaltet.\n  \n\n    „Der Weiße See hat für Pankow eine herausragende Bedeutung. Daher bin ich sehr froh, dass es uns gelungen ist, über 1,980 Millionen Euro Fördermittel des Bundes für die nachhaltige, klimagerechte Sanierung des Parks einzuwerben. Zusammen mit den bezirklichen Investitionsmitteln in Höhe von 1,715 Mio. Euro und den bestätigten Zuschüssen des Landes Berlin in Höhe von 1,560 Mio. Euro aus dem Vermögen der Parteien und Massenorganisationen der ehemaligen DDR (PMO-Mittel) stehen für das Bauvorhaben insgesamt also 5,255 Mio. Euro zur Verfügung,“ erläutert Bezirksstadträtin Manuela Anders-Granitzki.\n  \n\n    „Gemeinsam mit den Anwohnern, Parknutzern und Akteuren vor Ort wollen wir über die geplanten Maßnahmen ins Gespräch kommen, für Akzeptanz werben und Ideen für die Gestaltung einzelner Parkbereiche, wie den Jaguarpark, die Seeterrassen oder den Rosengarten entwickeln,“ so die Stadträtin weiter. Sie ermutigt alle, sich an dem Verfahren zu beteiligen. Für die Durchführung der verschiedenen Formate der Beteiligung diverser Nutzer:innengruppen konnte das Büro BLAU gGmbH gewonnen werden, welches die Verfahren im Auftrag des Straßen- und Grünflächenamtes realisieren wird.\n  \n\nBaubeginn ist Ende September am Parkzugang an der Berliner Allee\n    Ende September 202 ist bereits Baubeginn des 1. Teilprojekts zur Erneuerung des Zugangs an der Berliner Allee gegenüber der Wegenerstraße. Hier wir eine neue Treppe inklusive einer barrierefreien Rampe, z.B. für Personen mit Gehbehinderung oder Personen mit Kinderwagen, errichtet.\n  \n\nLink zur Online-Beteiligung und Infos zu weiteren Beteiligungs-Terminen:\nhttps://mein.berlin.de/projekte/parkweissensee/\n\n"
}