{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1324035.php",
    "date": "2023-05-15",
    "title": "Berlin zeichnet freiwilliges Europa-Engagement mit den Blauen Bären aus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Staatssekretär für Bundes- und Europaangelegenheiten und Internationales in der Senatskanzlei, Florian Hauer, und der Vertreter der Europäischen Kommission in Deutschland, Dr. Jörg Wojahn, haben am Freitagabend die diesjährigen Preisträgerinnen und Preisträger des Europapreises „Blauer Bär“ in der Berliner ufaFabrik ausgezeichnet.\n  \n\n    Geehrt wurden:\n    • Lia von Blarer und Valerie Stoll mit dem Buchprojekt „Hurry up and wait\n    • Robert Schwärecke, Annemarie Gerlach, Francesca Bratta und Yannik Lemcke mit dem Deutsch-Niederländischen Tanzprojekt „BeVoice\n    • Franziska Benthin und Melanie Wollert mit dem Verein „FamilienMut e.V.\n\n\n    Florian Hauer, Staatssekretär für Bundes- und Europaangelegenheiten und Internationales in der Senatskanzlei: „Freiwilliges Engagement ist unverzichtbar, wenn es darum geht, die europäische Idee mit Leben zu füllen. Berlin macht dieses Engagement jedes Jahr in den Berliner Europawochen sichtbar. Es ist mir auch persönlich ein großes Anliegen, allen Beteiligten einen großen Dank für ihre vielfältigen Aktionen und Ideen auszusprechen, mit denen sie den europäischen Gedanken stärken und zur Vermittlung unserer gemeinsamen europäischen Werte beitragen. Den Preisträgerinnen und Preisträgern gratuliere ich von Herzen und wünsche ihnen weiterhin viel Tatendrang für ihre großartigen Ideen.“\n  \n\n    Mit dem Blauen Bären werden seit dem Jahr 2015 Einzelpersonen und Personengruppen ausgezeichnet, die mit ihrem beispielhaften, freiwilligen Engagement zur Stärkung des Europagedankens und der Vermittlung der europäischen Werte beitragen. Im Jahr 2023 lagen 10 Nominierungen vor.\n  \n\n    Mehr zum Preis, den Preisträgerinnen und Preisträgern sowie zu den Nominierungen in 2023: www.berlin.de/blauerbaer\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}