{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1373552.php",
    "date": "2023-10-10",
    "title": "„Woche der Seelischen Gesundheit - Zusammen der Angst das Gewicht nehmen” vom 10.10.2023 – 20.10.2023",
    "text": "\n\n    Vom 10. bis 20. Oktober 2023 setzt sich die Woche der Seelischen Gesundheit unter dem Motto „Zusammen der Angst das Gewicht nehmen” mit dem Thema Ängste in Krisenzeiten auseinander. Wie können wir persönlich und als Gesellschaft einen gesunden Umgang mit der allgemeinen Unsicherheit und Überforderung angesichts der globalen Krisen finden?\n  \n\n    Die Aktionswoche möchte auf die unterschiedlichen Strategien zur Bewältigung und auf das vielfältige psychosoziale Hilfsangebot in Deutschland aufmerksam machen sowie zum gemeinsamen Austausch und gegenseitiger Unterstützung aufrufen.\n  Auch in Treptow-Köpenick stehen vielfältige Angebote für Kinder, Jugendliche und Erwachsene zur Verfügung, wie z.B.\n  \npräventive Angebote zur Förderung der seelischen Gesundheit von Kindern und Jugendlichen von ALEGRIA – Institut für Zirkustherapie,\n    \nzahlreiche Theateraufführungen zu verschiedenen Themen des KungerKiezTheater,\n    \neine Fachtagung der Psychosozialen Arbeitsgemeinschaft des Bezirks Treptow-Köpenick (PSAG) unter dem Titel „Was tun, wenn die Seele Schnupfen hat?“\n    \nund Vieles mehr.\n    \n\n\n    Diese und zahlreiche weitere Veranstaltungen stehen in einer eigens erstellten bezirksspezifischen Übersicht hier zum Download bereit: Psychosozialer Kalender\n\n\n    Weitere Hinweise zur Woche der Seelischen Gesundheit und den deutschlandweiten Veranstaltungen erreichen Sie über den folgenden Link: Aktionsbündnis Seelische Gesundheit – Aktionsbündnis Seelische Gesundheit\n\n\nCarolin Weingart, Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe:\n    „Psychische Erkrankungen nehmen auch angesichts globaler, gesellschaftlicher Herausforderungen messbar zu. In Treptow-Köpenick steht ein breites Hilfe- und Unterstützungsnetz zur Verfügung. Dieses sichtbar zu machen und darüber hinaus Möglichkeiten aufzuzeigen, die der seelischen Gesundheit dienen, ist Anlass, dass sich auch Treptow-Köpenick an der Woche der Seelischen Gesundheit so vielfältig beteiligt.\n    Ich danke allen Veranstalterinnen und Veranstaltern für die Planung und Umsetzung der spannenden Angebote.“\n  \n"
}