{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1334663.php",
    "date": "2023-06-15",
    "title": "Wegner zum 70. Jahrestag des Volksaufstands am 17. Juni 1953",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\nDer Regierende Bürgermeister von Berlin, Kai Wegner, anlässlich des 70. Jahrestags des Volksaufstands am 17. Juni 1953: „Der 17. Juni 1953 hat sich in die Geschichte dieser Stadt eingebrannt. Tausende Berlinerinnen und Berliner haben sich vor 70 Jahren gegen die politische Führung der DDR erhoben und für ein besseres Leben in Freiheit und Gerechtigkeit gekämpft. Die Bewegung wurde brutal mit Panzern niedergeschlagen, 55 Menschen verloren ihr Leben. Wir gedenken heute der Opfer und würdigen den Mut der Bürgerinnen und Bürger, die für ihre grundlegenden Rechte und ein selbstbestimmtes Leben eingetreten sind.“\n  \n\nWegner weiter: „Der Volksaufstand scheiterte, doch der Drang nach Freiheit war ungebrochen. So war der Tag ein wichtiger Meilenstein auf dem langen Weg zur deutschen Wiedervereinigung. Er war Vorbild für die Freiheitsbestrebungen, die auch die Länder des ehemaligen Ostblocks erfassten. Die Notwendigkeit, auch heute noch für ein Leben in Freiheit zu kämpfen, ist leider von schmerzlicher Aktualität. Lassen Sie uns heute also nicht nur der mutigen Männer und Frauen vom 17. Juni 1953 gedenken, sondern uns auch solidarisch mit den Menschen in der Ukraine zeigen und sie in ihrem aktuellen Freiheitskampf unterstützen.“\n  \n\n    Anlässlich des 70. Jahrestages des Volksaufstands nimmt der Regierende Bürgermeister von Berlin verschiedene Termine wahr. So hat er bereits am Montag, den 12. Juni, die Ausstellung und Gedenkaktion zum Volksaufstand in der DDR vor 70 Jahren der Kulturprojekte Berlin eröffnet. Am Donnerstag, den 15. Juni, hält Kai Wegner ein Grußwort zur Gedenkstunde des Senats und des Abgeordnetenhauses im Abgeordnetenhaus von Berlin. Es folgt zudem die Teilnahme an der Gedenkveranstaltung des Deutschen Bundestags am Freitag, den 16. Juni. Am Samstag, den 17. Juni, wird der Regierende Bürgermeister am Platz des Volksaufstandes von 1953 einen Kranz niederlegen und anschließend ein Grußwort zur Gedenkveranstaltung der Bundesregierung mit Kranzniederlegung im Beisein des Bundeskanzlers, Olaf Scholz, halten. Abschließend besucht Wegner das ehemalige Polizeigefängnis in der Keibelstraße (13.00 Uhr, Wort-Bild-Termin, begrenzte Berichterstattung). Sie können sich über das Anmeldeformular\n    (https://www.berlin.de/rbmskzl/presseanmeldung) bis zum 16. Juni, 15.00 Uhr, dafür anmelden.\n  \n\n    Im Roten Rathaus wird vom 14. bis 28. Juni 2023 die Ausstellung „70 Jahre Volksaufstand vom 17. Juni 1953 – 17 Juni kompakt“ der Bundesstiftung Aufarbeitung gezeigt. Dabei werden sechs Ausstellungswände zu den Ereignissen des 17. Junis im Säulensaal platziert.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}