{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1303311.php",
    "date": "2023-03-12",
    "title": "Unter Drogeneinfluss stehend vor Polizeikontrolle geflüchtet – jugendlicher Fahrer festgenommen",
    "text": "\n\nNr. 0360\n    Ein mutmaßlich unter Drogeneinfluss stehender Jugendlicher versuchte sich gestern Abend in Wedding vergeblich einer Polizeikontrolle zu entziehen.\n    Gegen 21.30 Uhr wollten in zivil eingesetzte Kräfte der 34. Einsatzhundertschaft den Fahrer eines Mietfahrzeugs in der Pankstraße verkehrsrechtlich überprüfen, weil dieser durch diverse Ordnungswidrigkeiten aufgefallen war. Der Autofahrer beschleunigte umgehend das Fahrzeug als sich die Kräfte als Polizisten zu erkennen gaben und versuchte sich der Kontrolle durch Flucht zu entziehen. Hierbei fuhr er mit stark überhöhter Geschwindigkeit, missachtete, nach Angaben der ihm folgenden Polizeikräfte, mehrere rote Ampeln und gefährdete andere Verkehrsteilnehmende, die stark abbremsen mussten, um Kollisionen zu verhindern. In der Wiesenstraße stoppte der Audi und die beiden Insassen sprangen aus dem Wagen. Den 17-jährigen Beifahrer stoppte ein Polizist noch am Fahrzeug, brachte ihn zu Boden und nahm in fest. Der 16-jährige Fahrer des Audi rannte zunächst davon, ein Polizist holte ihn aber bereits nach kurzer Flucht ein und nahm ihn fest. Eine gültige Fahrerlaubnis konnte\n    der Jugendliche schon aufgrund seines Alters natürlich nicht vorlegen, zudem bestätigte ein freiwillig durchgeführter Drogenschnelltest den Verdacht der Beeinflussung durch Betäubungsmittel. In dem Fahrzeug, das nach Rücksprache mit der Staatsanwaltschaft beschlagnahmt wurde, fanden die Einsatzkräfte eine Plastiktüte mit mutmaßlichen Betäubungsmitteln. Nach einer Blutentnahme in einem Polizeigewahrsam wurde der 16-Jährige, nach Rücksprache mit einem Erziehungsberechtigten, wieder entlassen. Der 17-Jährige wurde von seiner Mutter abgeholt. Die Ermittlungen, unter anderem wegen eines verbotenen Kraftfahrzeugrennens, des Fahrens ohne Fahrerlaubnis und unter dem Einfluss von Betäubungsmitteln sowie eines Verstoßes gegen das Betäubungsmittelgesetz, dauern an.\n  \n"
}