{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1382546.php",
    "date": "2023-11-06",
    "title": "15.11.23 - Infoaktion des Gerontopsychiatrischen Verbund Spandau",
    "text": "\n\n    Am Mittwoch, den 15. November, ist der Gerontopsychiatrische Verbund Spandau e.V. von 9.45 bis 18.15 Uhr in den Spandau Arcaden im Untergeschoss (UG) mit zwei Informationsständen vertreten. Hier können sich Spandauer Bürgerinnen und Bürger über Demenz sowie den Umgang mit Demenzerkrankten informieren, Lösungsvorschläge einholen und Informationen über weitere Anlaufstellen in Spandau erhalten.\n  \n\n    Außerdem werden Tipps zur Ernährung und Möglichkeiten zur Vermeidung von Isolation und Vereinsamung gegeben. Für Fragen stehen professionelle Akteure aus dem Verbund zur Verfügung.\n  \n\n    Im Zeitraum von 9.45 bis 14.45 Uhr wird das Informations- und Beratungsangebot speziell auch auf Arabisch-, Kurdisch (Sorani)-, Englisch- und Türkisch angeboten.\n  \n\n    Tanja Franzke, Bezirksstadträtin für Jugend und Gesundheit, erklärt: „Eine lückenlose Versorgung in den unterschiedlichen Lebensphasen ist ein wichtiger Baustein, speziell für unsere Mitbürgerinnen und Mitbürger, deren Alltagsleben etwa durch Demenzerkrankungen eingeschränkt ist. Es ist gut, dass die Betroffenen in Spandau auch im öffentlichen Raum, wie am 15.11. in den Spandauer Arcaden, ein niederschwelliges Beratungsangebot zu Demenzerkrankungen finden.“\n  \n\n    Der GPV Spandau e.V. wurde im Januar 2003 von Trägern aus den Bereichen Gerontopsychiatrie, Altenhilfe, Altenpflege und Geriatrie gegründet. Ziel ist, die möglichst lückenlose Versorgung im gerontopsychiatrischen Bereich für den Bezirk Spandau sicherzustellen. Dazu vernetzen die Verbundpartner:innen ihre Angebote, um Bedürftigen und ihren Angehörigen stärkere Einfluss- und Gestaltungsmöglichkeiten zu eröffnen und auch die Arbeitszufriedenheit der professionellen und ehrenamtlichen Träger zu verbessern.\n  \n\n    Für inhaltliche Fragen wenden Sie sich gerne an Frau Inga Freisleben (GPV Spandau – Netzwerkkoordination): E-Mail: gpv-spandau@goldnetz-berlin.de oder Telefon: 030-224459648.\n  \n"
}