{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1374543.php",
    "date": "2023-10-12",
    "title": "Stadtweiter Aktionstag „Berlin sagt Danke“ für freiwillig Engagierte am 2. Dezember 2023",
    "text": "\n\n    In diesem Jahr findet der Aktionstag „Berlin sagt Danke“ zum ersten Mal nach der Pandemie wieder berlinweit statt. Am Samstag, dem 2. Dezember 2023, würdigen der Berliner Senat, das Abgeordnetenhaus und zahlreiche Partnerinnen und Partner die freiwillig engagierten Berlinerinnen und Berliner. Dazu wird es wieder vielfältige besondere Angebote in Berliner Einrichtungen geben.\n  \n\n    Rund 37% Prozent der Berlinerinnen und Berliner engagieren sich freiwillig. Sie helfen zum Beispiel Menschen in Notlagen, setzen sich ein für den Umweltschutz, für Kulturprojekte, für Rettungsdienste, für Kinder oder für eine gute Nachbarschaft. Sie alle leisten Großartiges, sie alle verdienen Respekt und Dank.\n  \n\n    Darum soll am 2. Dezember 2023 wieder ein Zeichen der Wertschätzung für freiwilliges Engagement in Berlin gesetzt werden. Die berlinweite Dank-Aktion findet bereits im achten Jahr statt. Im Mittelpunkt des Aktionstages steht, dass viele Einrichtungen den freiwillig Engagierten ein sichtbares Dankeschön für ihren Einsatz bereiten – mit Angeboten wie kostenlosen Führungen, Veranstaltungen, freiem Eintritt oder Kontingenten an Freikarten. In den vergangenen Jahren beteiligten sich zum Beispiel der Zoo und der Tierpark, der Bundesrat sowie zahlreiche Theater, Museen, Opern, Kunsthäuser und Schwimmbäder. Alle sagten gemeinsam für Berlin „Danke“.\n  \n\n    Kulturelle Einrichtungen, Unternehmen und alle anderen kleinen und großen Organisationen sind herzlich eingeladen, ihre Dankesaktionen für den 2. Dezember und auch für die Wochen danach unter www.berlin.de/berlin-sagt-danke/anmeldung anzumelden Alle eingegangenen Angebote werden ab Ende Oktober sukzessive auf der Internetseite www.berlin-sagt-danke.de veröffentlicht. Darüber hinaus wird es wieder eine gut sichtbare Kampagne zu „Berlin sagt Danke“ geben. Allen, die sich in Berlin und Brandenburg freiwillig engagieren, ist dieser Tag gewidmet. Diese Nachricht darf in Foren, Verteilern und Netzwerken, an Pinnwänden und Hausfluren verbreitet werden. Kostenloses Aktionsmaterial dazu findet sich im Laufe\n    des Oktobers 2023 unter www.berlin-sagt-danke.de/aktionsmaterial\n\n\nBei Fragen zu „Berlin sagt Danke“ können Sie sich gern direkt an kontakt@berlin-sagt-danke.de wenden.\n\n"
}