{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1341305.php",
    "date": "2023-07-03",
    "title": "Zwölf Musikschulen - Ein Festival",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Am Sonntag, dem 09.07.2023, findet von 11:00 bis 18:30 Uhr der Tag der Berliner Musikschulen im FEZ-Berlin in der Wuhlheide statt. In 36 Konzerten, vielen Workshops und Instrumentenvorstellungen präsentieren sich die zwölf bezirklichen Musikschulen Berlins in ihrer ganzen Vielfalt. Über den Tag hinweg kann man auf fünf unterschiedlichen Bühnen im Innen- und Außenbereich des FEZ Konzerte mit Sinfonieorchestern, Bigbands, Blasorchestern, Kammermusikensembles, Bands, Chören und Tanzgruppen erleben. Neben den Konzertbeiträgen stehen auch Mitmachkonzerte und Ausprobierworkshops auf dem Programm. Von 12:00 bis 16:00 Uhr können im Rahmen eines Instrumentenkarussells verschiedene Instrumente sowohl von Kindern, Jugendlichen als auch Erwachsenen ausprobiert werden. Im Foyer des FEZ informieren die zwölf Musikschulen an verschiedenen Ständen über ihre Angebote.\n    Die Musikschule Fanny Hensel stellt mit dem Jugendbläserensemble, Tänzer*innen und einem klassischen Duo – Klarinette und Klavier einen kleinen Ausschnitt ihres umfangreichen Musikschulangebots dar.\n    Bei freiem Eintritt sind alle Familien, Kinder, Jugendlichen und Erwachsenen herzlich zum Zuhören und Mitmachen an diesem Festivaltag eingeladen. Der Tag bietet die einzigartige Möglichkeit, in die Vielfalt des musikalischen Angebots der bezirklichen Musikschulen Berlins einzutauchen.\n    Der Tag der Berliner Musikschulen ist eine Kooperation zwischen den zwölf bezirklichen Musikschulen und der Landesmusikakademie Berlin. Medienpartner ist der rbb-Kultur.\n    Der Tag der Berliner Musikschulen wird gefördert von der Senatsverwaltung für Kultur und Europa sowie der Stiftung für Kulturelle Weiterbildung und Kulturberatung und ist Teil von „Draußenstadt“.\n  \n\n    Alle Informationen gibt es unter: www.berlin.de/musikschultag\n\n\nMedienkontakt:\n    Musikschule Fanny Hensel, Katharina Kaschny: katharina.kaschny@ba-mitte.berlin.de\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}