{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1297424.php",
    "date": "2023-02-22",
    "title": "Berlin feiert die Woche der Ingenieur*innen",
    "text": "\n\n    Senatsverwaltung lädt zum Kennenlernen ausgewählter Brückenbauprojekte ein\n  \n\n    Zum vierten Mal findet am 4. März 2023 der von der UNESCO erklärte „Internationale Tag des Ingenieurwesens für nachhaltige Entwicklung“ statt. Er würdigt die Arbeit von Ingenieur*innen weltweit. Die Abteilung Tiefbau, Bereich Brücken- und Ingenieurbau, der Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz widmet diesem Berufsfeld daher eine komplette Woche verstärkte Aufmerksamkeit: Vom 27. Februar bis zum 3. März 2023 lädt sie alle Berliner*innen zu zahlreichen Veranstaltungen rund um ausgewählte Brücken der Hauptstadt ein. Denn ohne Ingenieur*innen gäbe es diese bautechnischen Meisterleistungen, die Flüsse, Straßen, S-Bahn-Schienen oder Kanäle überspannen, nicht.\n  \n\nDr. Meike Niedbal, Staatssekretärin für Mobilität: „Aktuell gibt es in der Hauptstadt viele Brückenbauprojekte, die vom Abriss über Sanierungen bis hin zu Neubauten unterschiedliche Maßnahmen erfordern. Alle Projekte haben gemein, dass engagierte Ingenieur*innen sie vorantreiben und umsetzen. Mit der Woche der Ingenieur*innen wollen wir deren Einsatz und Expertise sichtbar machen und den Berliner*innen die Möglichkeit geben, mehr zu einzelnen Baumaßnahmen sowie den Auswirkungen auf die Kieze und den Verkehr zu erfahren.“\n  \n\n    Im Rahmen der jeweiligen Baustellenbesichtigungen, der Vor-Ort-Vorträge und Online-Veranstaltungen erhalten Bürger*innen Informationen und können mit Bauleiter*innen ins Gespräch kommen und Fragen stellen. Darüber hinaus können sie auf den Projekt-Webseiten zu den einzelnen Brücken ihre Anmerkungen, Ideen und Hinweise formulieren. Diese werden von der Senatsverwaltung geprüft und fließen in die weitere Planung der verschiedenen Brückenbaumaßnahmen ein.\n  \n\n    Weitere Informationen zu der Woche der Ingenieur*innen, dem Veranstaltungsprogramm und den einzelnen Projekten, finden Interessierte unter www.berlin.de/brueckenbau. Darüber hinaus können Bürger*innen Fragen an brueckeninfo@hier-mittenmang.de stellen.\n  \n\n    Die Baustellenführungen sind nicht barrierefrei und das Mindestalter für die Teilnahme beträgt 18 Jahre. Bitte festes Schuhwerk mitbringen.\n  \n"
}