{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1309310.php",
    "date": "2023-03-28",
    "title": "Grundschulneubau in Hakenfelde fertiggestellt: Einladung zur Besichtigung der „31. Schule (Grundschule)“ am 21. April 2023",
    "text": "\n\n    Der Spandauer Norden hat eine neue Grundschule: Nach knapp 22 Monaten Bauzeit wurde der moderne Schulneubau in der Goltzstraße 25 inklusive Außenanlagen und einer Dreifeldsporthalle fertiggestellt und Ende März an den Bezirk Spandau übergeben. Die Umsetzung der Baumaßnahme mit einem Kostenrahmen von rund 41,17 Mio. € erfolgte im Zuge der Berliner Schulbauoffensive durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, die Bauausführung lag in den Händen des Generalunternehmers Fa. Klebl GmbH.\n  \n\n    Der neue Grundschulstandort bietet künftig Platz für etwa 576 Schülerinnen und Schüler. Als sogenannte Inklusive Schwerpunktschule mit dem Förderschwerpunkt „Geistige Entwicklung“ können bis zu 13 % der vorhandenen Schulplätze für Kinder mit einem entsprechenden Förderbedarf zur Verfügung gestellt werden. Dank der beschleunigten und fristgerechten Fertigstellung des Neubauvorhabens kann der Schulbetrieb pünktlich zum Schuljahresbeginn 2023/24 anlaufen.\n  \n\n    Um insbesondere Eltern aus dem neu gebildeten Einschulungsbereich die Möglichkeit zu geben, sich bereits jetzt einen Eindruck von den modernen Räumlichkeiten zu verschaffen und Informationen zum geplanten pädagogischen Konzept zu erhalten, lädt das Schul- und Sportamt Spandau gemeinsam mit der Senatsverwaltung für Bildung, Jugend und Familie ein zur\n    Besichtigung der „31. Schule (Grundschule)“\n    Goltzstraße 25, 13587 Berlin\n  \n\nam Freitag, den 21. April 2023\njeweils um 14.30 Uhr / 15.30 Uhr / 16.30 Uhr\n\n\n    Die Besichtigung ist nur nach vorheriger Anmeldung möglich. Bitte nutzen Sie dafür den folgenden QR-Code oder Link:\nsenbjf-events.berlin/rundgang-neubau-31schule-spandau\n\n\n    Anmeldefrist ist Dienstag, der 18. April 2023.\n  \n\n    Die Besichtigungen werden zu Zwecken der Öffentlichkeitsarbeit von einem Video-Produktionsteam begleitet und in Bild- und Videoaufnahmen dokumentiert.\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}