{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1386489.php",
    "date": "2023-11-17",
    "title": "28. Lichtenberger Lichtermarkt am Rathaus",
    "text": "\n\n    Der 28. traditionelle Lichtenberger Lichtermarkt findet am Sonntag, 3. Dezember 2023, in der Zeit von 13:00 bis 18:00 Uhr rund um das Rathaus Lichtenberg in der Möllendorffstraße 6, 10367 Berlin, statt.\n  \n\n    Für die musikalische Umrahmung sorgt von Beginn an der „SozDia Bläsersound“, bevor der Lichtermarkt offiziell von Bezirksbürgermeister Martin Schaefer (CDU) und weiteren Mitgliedern des Bezirksamtes eröffnet wird. An zahlreichen Ständen halten gemeinnützige Vereine, Schulen, Senioreneinrichtungen und private Anbieter:innen vor allem selbst gefertigte Basteleien, Handarbeiten und Weihnachtsleckereien bereit. Auch eine Auswahl an Gegrilltem und Glühwein ist im Angebot.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Unser Lichtermarkt ist immer etwas ganz Besonderes und ich freue mich sehr, dass wir diese schöne Tradition weiter fortsetzen und diese Weihnachtszeit hier am Rathaus gemeinsam einläuten. Die Vielfalt unseres Bezirks zeigt sich wieder an den bunten weihnachtlichen Marktständen, an welchen sich verschiedene Organisationen aus dem Bezirk präsentieren. Unser Team vom Amt für Soziales hat es wieder geschafft, ein wunderbares Programm auf die Beine zu stellen – vielen Dank dafür. Ich hoffe, wir sehen uns alle beim Lichtermarkt!“\n  \n\nBezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Mit seiner stimmungsvollen Atmosphäre ist unser Lichtermarkt bei vielen Familien ganz besonders beliebt. Ich lade alle Lichtenbergerinnen und Lichtenberger ein, sich mit uns gemeinsam auf die Weihnachtszeit zu freuen. Die Adventszeit schenkt Momente, die uns innehalten lassen und einander näherbringen. Solche Augenblicke können auf unserem Lichtermarkt mit seiner familienfreundlichen Ausrichtung erleben. Ich wünsche uns allen eine wundervolle, friedliche und besinnliche Weihnachtszeit 2023.“\n  \n\n    Auf die Besucherinnen und Besucher des Lichtermarktes wartet ein vielfältiges Bühnenprogramm, darunter eine Versteigerung von Objekten, die mit Originalbildern des Lichtenberger Jahreskalenders für 2024 versehen sind, sowie diverse musikalische und tänzerische Darbietungen.\n  \n\n    Den Lichtermarkt organisiert traditionell das Amt für Soziales des Bezirksamtes Lichtenberg. Mit dem Verkaufserlös wird vorrangig das ehrenamtliche Engagement von Lichtenberger Initiativen und Vereinen unterstützt. Der Flyer zum 28. Lichtermarkt ist auf der Homepage des Bezirksamtes unter https://www.berlin.de/ba-lichtenberg/aktuelles/lichtermarkt-2023.pdf zu finden sein und liegt in Papierform in Einrichtungen des Bezirks aus.\n  \n"
}