{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2023/pressemitteilung.1375144.php",
    "date": "2023-10-13",
    "title": "Massensterben von Vögeln am BER muss endlich beendet werden",
    "text": "\n\n    Das massenhafte Vogelsterben infolge von Kollisionen an der Glasfassade des Flughafens Berlin Brandenburg (BER) verstößt gegen den Tier- und Artenschutz und darf nicht länger hingenommen werden. Die Landestierschutzbeauftragte von Berlin, Dr. Kathrin Herrmann, fordert daher, dass der Betreiber des Flughafens sich nicht länger seinen naturschutzrechtlichen Pflichten entzieht, sondern an seinen Glasfassaden umfassend Vogelschutzfolie anbringt. Das Problem ist bereits seit 2012 bekannt, ohne dass die Flughafengesellschaft wirksam Abhilfe geschaffen hat. Bei den Vögeln, die sofort sterben, qualvoll verenden oder schwer verletzt sind, handelt es sich um besonders geschützte Arten, die durch Gebäude keinem signifikant erhöhten Tötungs- und Verletzungsrisiko ausgesetzt werden dürfen.\n  \n\n    „Fassungslose Bürgerinnen und Bürger entdecken teilweise bis zu 30 tote Vögel an einem einzigen Tag“, erläutert Dr. Kathrin Herrmann und ergänzt: „Angesichts solcher Zahlen ist längst klar, dass der Betreiber gegen Naturschutzrecht verstößt. Umso verwunderlicher ist es, dass die Naturschutzbehörden bislang keinen Grund gesehen haben hier umfassend einzuschreiten. Der landeseigene Flughafen darf hier keine Sonderbehandlung erfahren.“ Auch für Claudia Wegworth, Mitglied des Berliner Tierschutzbeirats, ist die Untätigkeit von Betreiber und Behörden nicht nachvollziehbar: „Normalerweise sind Auswirkungen auf geschützte Arten bereits im Rahmen der Bauplanung zu berücksichtigen. Dass dies beim BER versäumt wurde, überrascht nicht. Nachträglich ist der Aufwand natürlich größer, aber die Kosten sind kein Argument gegen die Einhaltung des Artenschutzes.“\n  \n\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kathrin Herrmann, Landestierschutzbeauftragte\n    Tel. (030) 90254 7609\n    E-Mail: tierschutzbeauftragte@senumvk.berlin.de\n\n"
}