{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1313961.php",
    "date": "2023-04-16",
    "title": "Mann durch Messerstich verletzt",
    "text": "\n\nNr. 0565\n    Durch einen Stich mit einem Messer wurde gestern Mittag ein Mann in Kreuzberg verletzt. Gegen 12 Uhr alarmierte ein 30-Jähriger die Polizei zur Wrangelstraße und gab an, dass ihn ein Mann mit einem Messer angegriffen und durch einen Stich in einen Oberschenkel verletzt haben soll. Anschließend soll der Täter, den der Verletzte beschrieb, in den Görlitzer Park geflüchtet sein. Bereits eingetroffene Rettungskräfte versorgten die Verletzung und brachten den 30-Jährigen in ein Krankenhaus, aus dem er später nach einer ambulanten Behandlung wieder entlassen wurde. Im Görlitzer Park stellten die Einsatzkräfte den Tatverdächtigen fest, der, als er die Polizisten sah, sofort auf diese zustürmte und sie mit Faustschlägen angriff. Den Angriffen konnten die Einsatzkräfte ausweichen, brachten den Angreifer zu Boden und fesselten ihn dort. Gegen die Festnahme leistete der 27-Jährige Widerstand und versuchte sich selbst zu verletzten, indem er seinen Kopf auf den Boden schlug.\n    Dies verhinderte einer der Beamten, indem er den Kopf des Tatverdächtigen festhielt. Bei einer anschließenden Durchsuchung fanden die Polizisten in der Jacke des 27-Jährigen ein Messer und beschlagnahmten es. Kurz darauf zeigte der Tatverdächtige keine Vitalfunktionen mehr, sodass die Beamten die Fesselung lösten und ihn mehrmals reanimieren mussten. Gleichzeitig wurden Rettungskräfte alarmiert, die nach ihrem Eintreffen die medizinischen Maßnahmen fortführten und ihn in ein Krankenhaus brachten. Nach eigenen Angaben wollte der 27-Jährige verschiedene Betäubungsmittel und Alkohol zu sich genommen haben. Nach Abschluss der ärztlichen Untersuchung und Behandlung im Krankenhaus wurde er dort später wieder entlassen und von Polizeieinsatzkräften in einen Polizeigewahrsam gebracht. Dort wurde er der Kriminalpolizei der Polizeidirektion 5 (City) überstellt, die die weiteren Ermittlungen wegen des Verdachts der gefährlichen Körperverletzung und des Widerstandes gegen\n    sowie des tätlichen Angriffes auf Vollstreckungsbeamte führt.\n  \n"
}