{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1381733.php",
    "date": "2023-11-02",
    "title": "2. PARKwerkstatt zur Sanierung der Parkanlage am Weißen See am 11.11.2023",
    "text": "\n\n    Am Samstag, den 11. November 2023, findet im Rahmen des seit September laufenden Beteiligungsverfahrens zur Sanierung und Klimaanpassung des Parks am Weißen See die zweite PARKwerkstatt statt. Das Bezirksamt Pankow lädt Interessierte herzlich zur Teilnahme an der Werkstatt von 12:00 bis 17:00 Uhr im Bildungs- und Kulturzentrum Peter Edel (Berliner Allee 125, 13088 Berlin) ein, um gemeinsam die Grundzüge der Parkgestaltung zu erarbeiten. Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum wünscht sich eine rege Beteiligung: „Kommen Sie gern vorbei, informieren Sie sich und bringen Sie Ihre Vorschläge und Ideen ein.“\n  \n\nGrundzüge der Gestaltung noch dieses Jahr\n    Noch in diesem Jahr sollen in einem konzentrierten, zeitlich begrenzten Arbeitsprozess in zwei großen PARKwerkstätten die Grundzüge für die Gestaltung des Parks am Weißen See erarbeitet werden. Der Fokus liegt dabei auf den Maßnahmen im ersten Bauabschnitt NORD A.\n  \n\n    Die 2. PARKwerkstatt am 11. November ist eine Vor-Ort-Veranstaltung im Workshop-Format. Die Moderation und Konzeption des Formates übernimmt BÜRO BLAU GmbH. Die Veranstaltung beginnt mit einer kurzen Einführung ins Gesamtvorhaben und zum aktuellen Stand. Anschließend werden die Ideen, die im Rahmen einer ersten Online-Beteiligung auf mein.berlin.de sowie bei der 1. PARKwerkstatt am 14. Oktober diskutiert wurden, auf ihre Realisierbarkeit hin überprüft. In einer Arbeitsgruppenphase werden die Vorschläge gemeinsam überarbeitet und gegebenenfalls konkretisiert. Ziele der Werkstatt sind neben der Diskussion der gesammelten Ideen, die Definition von Leitlinien und Konzepten zur Nutzung der Teilbereiche, die Weiterentwicklung von Ideen zur Verbesserung der Aufenthaltsqualität sowie die Sensibilisierung für den Natur- und Gewässerschutz.\n  \n\n1,98 Mio. Euro Fördermittel für Bereich Nord\n    In den ersten beiden PARKwerkstätten in diesem Jahr liegt der räumliche Fokus auf den Maßnahmen im ersten Bauabschnitt Nord: Ufersanierung, Wege und Beleuchtung. Die Ergebnisse sollen aber auch im südlichen Abschnitt berücksichtigt werden. Finanziert werden die Maßnahmen im Bereich Nord mit 1,98 Millionen Euro Fördermitteln des Bundesinstituts für Bau-, Stadt- und Raumforschung, über das Bundesprogramm „Anpassung urbaner Räume an den Klimawandel“ als Projekt „Klimaanpassung Park Weißer See – Nord“.\n  \n\n    In den PARKwerkstätten 3 und 4 werden im kommenden Jahr die Teilprojekte der besonderen Parkflächen – wie u.a. der Rosengarten, die Seeterrassen oder das Areal mit der Jaguar-Skulptur – Hauptbestandteil der Beteiligungsveranstaltungen sein.\n  \n\n    Weitere Informationen zu den geplanten Maßnahmen im Park am Weißen See sowie zu den Beteiligungsmöglichkeiten: mein.berlin.de/projekte/parkweissensee/\n    In Kürze ist hier auch die Dokumentation der 1. PARKwerkstatt vom 14. Oktober 2023 zu finden.\n  \n"
}