{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1348752.php",
    "date": "2023-07-21",
    "title": "Suche nach mutmaßlichem Wildtier - Polizei Berlin stellt Maßnahmen ein",
    "text": "\n\nNr. 1263\n    Seit der Nacht zum Donnerstag unterstützte die Polizei Berlin die Polizei in Brandenburg und das Bezirksamt Steglitz-Zehlendorf bei der Suche nach einer zunächst in Brandenburg gesichteten, mutmaßlichen Wildkatze und der daraus resultierenden auch für Berlin anzunehmenden Gefahrenlage. Im Ergebnis aller durchgeführten Maßnahmen liegen nach dem derzeitigen Stand keine objektiv-konkreten Erkenntnisse vor, dass es sich bei dem Tier tatsächlich um eine Löwin handelt.\n    Aufgrund der aktuellen Bewertung der Gemeinde Kleinmachnow, die auch vom zuständigen Veterinäramt des Bezirks Steglitz-Zehlendorf und der Polizei in Brandenburg geteilt werden, stellt die Polizei Berlin ihre gezielten Suchmaßnahmen ein. Gleichwohl werden die Besatzungen der Streifenwagen – insbesondere in der Polizeidirektion 4 (Süd) – weiterhin wachsam sein und eingehenden Hinweisen nachgehen.\n  \n\n    Im Rahmen des gesetzlichen Auftrages zur Gefahrenabwehr sowie in Amtshilfe für das zuständige Bezirksamt war die Polizei Berlin seit gestern früh andauernd mit durchschnittlich rund 200 Einsatzkräften an den Suchmaßnahmen beteiligt. Insbesondere Angehörige der Einsatzhundertschaften überprüften gemeldete Sichtungen des Tieres, die allesamt erfolglos waren, kontrollierten relevante Bereiche in Zehlendorf und informierten Anwohnende sowie Passantinnen und Passanten. Während des durchgehenden Polizeieinsatzes wurden auch der Polizeihubschrauber und Drohnen, die in den Nachtstunden auch mit einer Wärmebildkamera ausgerüstet waren, eingesetzt. Zudem unterstützten Spürhunde die Suchmaßnahmen. Die Maßnahmen erfolgten in enger Abstimmung mit dem zuständigen Veterinäramt, dem Stadtjäger und der Polizei in Brandenburg. Parallel informierte die Polizei Berlin die Bevölkerung über ihren Twitterkanal und gab Verhaltenshinweise.\n  \n"
}