{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1347049.php",
    "date": "2023-07-18",
    "title": "KUNSTBRÜCKE AM WILDENBRUCH: Ausstellungsprojekt Club",
    "text": "\n\nKUNSTBRÜCKE AM WILDENBRUCH: Ausstellungsprojekt Club\n\n\n    Stefan Alber, Frauke Boggasch, Matthias Droste, Jorn Ebner, Janine Eggert, Filomeno Fusco, Marte Kiessling, Zora Kreuzer, Victor Kégli, Alona Rodeh, Christoph Rothmeier, Christopher Sage\n  \n\nAusstellungseröffnung: Freitag, 21. Juli 2023, 18 Uhr\n\n\n    Mit musikalischen Performances von 11:68PM & fankiboy\n  \n\n    Eine Ausstellung als Fiktion, in dem die Spuren eines imaginären Underground-Ortes zu erahnen sind, und gleichzeitig die Illusion eines laufenden Clubbetriebs dekonstruiert und simuliert wird.\n  \n\n    Die Künstler:innen der Ausstellung sind alle direkt oder indirekt mit der Clubkultur verwoben. Sie erzählen in ihren Arbeiten von den verschiedenen Aspekten dieser Orte und setzen sich mit dem sozio-kulturellen Kosmos der Clubkultur auseinander. Mit ihren künstlerischen Arbeiten laden sie die Besucher:innen ein, sich auf eine Reise durch das Narrativ eines besonderen Ortes zu begeben.\n  \n\n    Mit der Setzung der unterschiedlichen künstlerischen Interventionen im Innen- und Außenbereich entsteht so die Erzählung eines ausgedachten Clubs. Dieses Narrativ eines besonderen Ortes, der tatsächlich so in Berlin existieren könnte, dient als Metapher für die notwendigen Experimentier- und Möglichkeitsräume für die Kunst- und Kulturszene in Metropolen.\n  \n\n    Ein Projekt von: Filomeno Fusco & Marte Kiessling\n  \n\n    Alle drei Wochen tritt ein neuer Resident Artist auf und bespielt musikalisch, künstlerisch und performativ einen Bereich des Innen- und Außenraums.\n  \n\n    Freitag, 21. Juli 2023, 18–22 Uhr\n    Frauke Boggasch\n  \n\n    Mittwoch, 9. August 2023, 17–20 Uhr\n    Christoph Rothmeier\n  \n\n    Mittwoch, 30. August 2023, 17–20 Uhr\n    Zora Kreuzer\n  \n\n    Mittwoch, 20. September 2023, 17–20 Uhr\n    Christopher Sage\n  \n\n    Mittwoch, 11. Oktober 2023, 17–20 Uhr\n    Jorn Ebner\n  \n\nAusstellung vom 22. Juli bis 29. Oktober 2023\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nNina.Kraus@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Kunstbrücke am Wildenbruch\n    Weigandufer Ecke Wildenbruchbrücke\n    12045 Berlin,\n    Mi-So 12-18 Uhr,\nwww.kunstbruecke-am-wildenbruch.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}