{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1362475.php",
    "date": "2023-09-05",
    "title": "40-jähriges Jubiläum der Bodo-Uhse-Bibliothek in Friedrichsfelde",
    "text": "\n\n    Die Bodo-Uhse-Bibliothek am Tierpark, Erich-Kurz-Straße 9, 10319 Berlin, feiert am Samstag, 16. September 2023 von 10.00 bis 15.00 Uhr ihr 40-jähriges Jubiläum mit einem vielfältigen Programm. Um 10.00 Uhr werden die Kleinsten mit dem Kindertheater „Bruno der Bär“ begrüßt. Ab 11.00 Uhr folgt die Ehrung der Teilnehmenden des diesjährigen Sommerleseclubs. Danach gibt es „Gute-Laune-Musik“ mit der Band Richards Kindermusikladen. Bezirksbürgermeister Martin Schaefer übermittelt um 12.30 Uhr die Glückwünsche des Bezirksamtes. Um 13.00 Uhr bietet der Chor des Tonkollektivs HTW Berlin Coversongs u. a. von Queen und Elton John dar. Die Besucher:innen erwarten viele weitere Angebote von Basteln über Robotik bis Filmvorführung.\n  \n\n    Die Bodo-Uhse-Bibliothek öffnete am 5. September 1983 erstmals für ihre Besucher:innen und wurde mit der zeitgleich eröffneten Buchhandlung am Tierpark ein wichtiger Anlaufpunkt für Kulturinteressierte. Seither hat sich die Bibliothek zu einer modernen Kiezbibliothek und einem wichtigen sozialen Treffpunkt entwickelt. Die Bibliothek hat ihr Angebot unter anderem auf Familien ausgerichtet: aktuelle Kinderbücher, Toniefiguren oder Lernspiele finden sich hier neben Romanen, Sachbüchern, Gesellschaftsspielen und Games. Filme, Musik und Hörbücher sowie Zeitungen und Zeitschriften ergänzen das Angebot.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Seit vier Jahrzehnten fördert die Bodo-Uhse-Bibliothek Bildung für Menschen jeden Alters und schafft einen inspirierenden Ort für ihre Besucherinnen und Besucher. Mit ihrem Medienangebot und ihren Dienstleistungen ermöglicht die Bibliothek vielen Menschen in der Umgebung die Teilhabe am kulturellen und sozialen Leben. Mit dem Jubiläumsfest bedankt sie sich bei ihren Mitgliedern, Nutzenden sowie Partnerinnen und Partnern für deren langjährige Treue und Unterstützung.“\n\n\n    Pünktlich zum Jubiläum stehen in der Bibliothek zwei neu gestaltete Räume mit flexiblen Arbeitsplätzen und Platz für kleine und große Veranstaltungsformate zur Verfügung. Die Umgestaltung wurde vom Land Berlin und aus Mitteln der Europäischen Union (Europäischer Fonds für regionale Entwicklung – EFRE) finanziert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\n    E-Mail: helga.schneider@lichtenberg.berlin.de\n\n"
}