{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1279998.php",
    "date": "2023-01-03",
    "title": "Semesterstart an der Volkshochschule Steglitz-Zehlendorf",
    "text": "\n\n    Am Montag, 9. Januar startet das Frühjahrssemester der Volkshochschule Steglitz-Zehlendorf.\n  \n\n    Die Bildungsstadträtin Cerstin Richter-Kotowski freut sich, dass es der VHS wieder gelungen ist, ein breitgefächertes Frühjahrsprogramm mit rund 1.400 Kursen anzubieten. Mehr als 400 dieser Kurse enthalten digitale Lehrangebote. Entweder als reine Online-Kurse, Hybrid-Veranstaltungen oder Präsenzkurse, die zusätzlich digitales Lehrmaterial bereitstellen.\n  \n\n    Eine kleine Auswahl, die es ermöglicht, Neujahrsvorsätze gleich in die Tat umzusetzen:\n  \n\n    Wer sich vorgenommen hat, 2023 auch in Finanzfragen ökologischer zu gestalten, empfiehlt die VHS die „Einführung in das Thema nachhaltige Geldanlagen“.\n\n\n    Der Kurs „Theater in Berlin: Die Bretter, die die Welt bedeuten“ spricht diejenigen an, die endlich mal wieder ins Theater gehen wollen.\n  \n\n    Gegen die Wegwerfmentalität spricht sich dieser neue Kurs der VHS aus: „Kochen mit geretteten Bio-Lebensmitteln – nachhaltig und gesund“.\n  \n\n    Nicht nur eine neue Sprache, sondern gleich ein neues Lebensgefühl bietet der Kurs „Dänisch mal anders: Hygge – ein dänischer Lebensstil“.\n  \n\n    Wer gern mehr Zeit zur Entspannung hätte und die Zeit dazwischen effektiver nutzen möchte, empfehlen wir den Kurs „Schnell-Lesetraining – schneller lesen und mehr verstehen“.\n  \n\n    In der Grundbildung erfahren die Teilnehmenden, dass auch Rechnen lernen Freude machen kann. Der dazugehörige Kurs heißt „Rechnen von Anfang an – Elementarwissen. Rechnen kann richtig Spaß machen“.\n  \n\n    Diese und weitere aktuelle Kursangebote finden Sie auf der Website der VHS über den Kursfinder oder im Programm zum Download. Die gedruckten Programme liegen weiterhin aus.\n    Die Anmeldung ist rund um die Uhr online möglich. Alternativ werden die Anmeldungen jederzeit per E-Mail oder Post, oder während der Öffnungszeiten in den Servicebüros entgegengenommen.\n  \n\n    Weitere Informationen: Ulrich Banse (Öffentlichkeitsarbeit)\n    Tel. 030-90299-5734\n    E-Mail: banse@vhssz.de\n\n"
}