{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1374628.php",
    "date": "2023-10-12",
    "title": "Lichtenberger Bürger:innenmedaille 2023 verliehen",
    "text": "\n\n    Die Verleihung der Lichtenberger Bürger:innenmedaille fand am Dienstag, 10. Oktober 2023 im Kulturhaus Karlshorst in der Treskowallee 112 statt. Die Auszeichnung des Bezirks wird seit 2004 jedes Jahr an Lichtenberginnen und Lichtenberger vergeben, die sich in besonderem Maße freiwillig engagieren und für das Gemeinwohl einsetzen. Das Bezirksamt und der Freiwilligenrat Lichtenberg vergeben die Auszeichnung gemeinsam.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Zwölf Preisträgerinnen und Preisträger stehen beispielhaft für die vielen ehrenamtlich engagierten Menschen in unserem Bezirk. Sie zeigen die große Bandbreite freiwilligen Engagements in Lichtenberg – vom Jugendtrainer über die Nachbarin, die sich in einer Geflüchtetenunterkunft engagiert bis hin zu jenen, die sich um ältere Mitmenschen kümmern oder dem Umweltschutz verschrieben haben. Jedes Engagement bereichert unsere Gesellschaft und verdient Anerkennung. Mit der Auszeichnung verbinden wir unseren herzlichen Dank.“\n\n\n    Die diesjährigen Trägerinnen und Träger der Lichtenberger Bürger:innenmedaille:\n  \n\nAlice Schreiber engagiert sich für einen lebenswerten und klimafreundlichen Kiez sowie soziale Teilhabe im Kiezgarten in der Heinrichstraße, im Netzwerk Fahrradfreundliches Lichtenberg und seit 2022 beim Weitlingkiezblock.\n  \n\nCornelia Köhler setzt sich für ein soziales Miteinander der Bewohnerinnen und Bewohner der Gemeinschaftsunterkunft Hagenower Ring untereinander und mit der Nachbarschaft ein. Sie hat eine Patenschaft für Geflüchtete übernommen und engagiert sich zudem mit Angeboten im Nachbarschaftsgarten im Hagenower Ring, der von ihr gegründet wurde.\n  \n\n    “Detlef Pfughaupt” engagierte sich für Selbstbestimmung, Barrierefreiheit und soziale Teilhabe für Menschen mit Behinderung im Laufe der Zeit in vielen Institutionen: Berliner Behindertenverband e.V., im Lichtenberger Beirat von und für Menschen mit Behinderungen, in der Arbeitsgemeinschaft Barrierefreiheit des Tierpark Berlin, im Mieterbeirat der HoWoGe und im Bürgerverein Fennpfuhl.\n  \n\nEileen Prager setzt sich für eine lebenswerte Nachbarschaft ein und unterstützt Familien. Sie ist aktives Mitglied im FAN-Beirat und im Förderverein der Selma-Lagerlöf-Schule. Neben der Organisation von Nachbarschaftsflohmärkten und Kiezfesten gründete Eileen Prager die Selbsthilfegruppe „Lila Kids“ für Familien von Kindern mit Epilepsie, die sie auch leitet.\n  \n\nFlorian Moritz Meinhardt ist Schüler und seit vielen Jahren Zugschaffner, Schrankenwärter und Aufsichtsperson bei der Parkeisenbahn Wuhlheide. Während eines Praktikums bei der oskar I Freiwilligenagentur setzte er eine Interviewreihe mit Freiwilligen und gemeinnützigen Organisationen um, die unter der Rubrik „Auf Entdeckungstour durch Berlin“ bei der Freiwilligenagentur veröffentlicht ist.\n  \n\nGabriela Else engagiert sich für soziale Teilhabe und in der Nachbarschaftshilfe. Sie ist Mitglied des Bewohnerrates des Wohnprojektes Undine vom Sozialwerk des dfb, aktiv im UNDINE-Garten, leitet diverse Kreativgruppen im Frauentreff und ist ehrenamtliches Mitglied im Verein.\n  \n\nGiorgi Karitchashvili engagiert sich für soziale Teilhabe der Bewohnerschaft der Gemeinschaftsunterkunft Wartenberger und Dingelstädter Straße. Darüber hinaus unterstützt er zwei Familien aus dem russischsprachigen Raum bei Behördengängen und Arztterminen mit Übersetzungen und ist in der Volkssolidarität aktiv.\n  \n\nGunar Klapp setzt sich für soziale Teilhabe von Seniorinnen und Senioren ein und vertritt ihre Interessen in vielen Gremien, z.B. als Vorsitzender der Seniorenvertretung Lichtenberg, in der Landesseniorenvertretung, im Seniorenbeirat des Landes Berlin und im Gesundheits- und Freiwilligenrat. Darüber hinaus ist er ein aktiver Gestalter und Organisator der Seniorenuniversität Lichtenberg, Redaktionsmitglied der Zeitung „Bunt statt Grau“ und Teil des ehrenamtlichen Filmteams Karlshorst.\n  \n\nHenry Berthy engagiert sich für Vielfalt und Breite im Sport. Als aktives Mitglied im SV Lichtenberg 47 e.V. seit 1962, bis 2022 als Mitglied des Präsidiums und 30 Jahre als Geschäftsführer verankerte er die Themen Sport und seinen Verein fest in Lichtenberg. Mit hohem sozialen Engagement schuf er Formate wie das traditionelle Stadionfest.\n  \n\nMonika Lieske engagiert sich für soziale Teilhabe von Senioreninnen und Senioren sowie die Nachbarschaftshilfe. Seit 26 Jahren hält sie als Vorsitzende einer Volkssolidaritätsgruppe in Hohenschönhausen Kontakt zu ihren 70 Mitgliedern, organisiert Nachbarschaftshilfe, berät bei Behördengängen und versorgt Bedürftige im Kiez.\n  \n\nSiegfried Jordan ist ehrenamtlicher Moderator und Redakteur der Sendung „Die Stunde der Melodien“, die alle zwei Wochen auf dem Sender Alex Berlin läuft. Auch beim Produzieren von Sondersendungen, an Veranstaltungen und Vorträgen ist er ehrenamtlich beteiligt.\n  \n\nSteffi Guba engagiert sich im Berliner Schwimmverein, der sich insbesondere der inklusiven und integrativen Schwimmausbildung widmet. Sie organisiert die Wassergewöhnung, Schwimmabzeichen bis zur Ausbildung zum/zur Jugendrettungsschwimmer/in für die 3000 Mitglieder, die hauptsächlich Kinder sind.\n    Sie ist Leiterin und Koordinatorin des Kitaschwimmens, das fünf Tage pro Woche angeboten wird.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    OE Sozialraumorientierte Planungskoordination\n    Förderung Freiwilliges Engagement\n    E-Mail: engagement@Lichtenberg.berlin.de\n\n"
}