{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1353736.php",
    "date": "2023-06-01",
    "title": "Kinder brauchen soziale Teilhabe",
    "text": "\n\n    Am 01. Juni wird zum internationalen Kindertag auf die besonderen Bedürfnisse und Rechte der Kinder auf soziale Teilhabe an der Gesellschaft aufmerksam gemacht. Für die Berliner Jobcenter gehört dies zur täglichen Arbeit.\n  \n\n    Im Jahr 2022 hatten 233.631 Kinder, Jugendliche und junge Erwachsene, die das 25. Lebensjahr noch nicht vollendet haben, Anspruch auf Leistungen für Bildung und Teilhabe. Das sind fast die Hälfte aller Bürgergeldempfänger:innen im Land Berlin. Diesen besonderen Personenkreis möglichst unbürokratisch die Teilhabe am sozialen Leben zu ermöglichen – das ist Aufgabe der Sozialbehörde. Und das wird in den Jobcentern gelebt.\n  \n\n    Mit dem Jobcenter Fußballstar werden\n  \n\n    Alle Kinder von bürgergeldberechtigten Familien können die Leistungen aus dem Bildung- und Teilhabepaket erhalten und bekommen somit eine finanzielle Unterstützung. Sobald die Nachweise zum entsprechenden Bedarf vorliegen, wie beispielhaft der Nachweis zur Mitgliedschaft im Fußballverein, werden die Geldleistungen zügig angewiesen.\n  \n\n    Monika Bunge, Geschäftsführerin im Jobcenter Berlin Treptow-Köpenick: „Wir machen die soziale Teilhabe trotz der finanziellen Umstände möglich. In den Beratungsgesprächen hören wir von den Eltern oft, wie schwierig der Alltag für ihre Kinder ist. Sie wollen wie ihre Freund:innen eine bestimmte Sportart betreiben, aber meist ist das finanziell nicht möglich. Sie müssen verzichten und können nicht das gewünschte Hobby ausüben. Die Kinder und Jugendlichen dürfen von der Gesellschaft nicht ausgegrenzt werden.“\n  \n\n    Vielzählige Förderangebote\n  \n\n    Neben den Mitmach-Angeboten in Kultur, Sport und Freizeit gehören zu den Förderleistungen die Teilnahme an ein- und mehrtätigen KiTa- und Klassenfahrten, das Mittagessen in KiTa, Kindertagespflege oder Schule, der persönliche Schulbedarf, etwa Kosten für Schulhefte oder einen Schulranzen und die Lernförderung.\n  \n\n    Durch die Corona-Pandemie ist die Inanspruchnahme der Leistungen zurückgegangen. Zur Bekämpfung der Pandemie wurden weitreichende Maßnahmen wie Schulschließungen, massive Einschränkungen von Freizeitaktivitäten in Vereinen oder Musikschulen oder auch von Ausflugs- und Übernachtungsmöglichkeiten ergriffen. Umso mehr wirken die Jobcenter in Berlin daraufhin, die Chancen zur sozialen Teilhabe gerade für Familien mit geringeren Einkommen, verstärkt aufzuzeigen.\n  \n\n    Beratungsstelle bietet Unterstützung\n  \n\n    Wenn Familien unsicher sind, welche Leistungen in Anspruch genommen werden können oder wie das Verfahren abläuft, kann sich diese bei der landeseigenen Beratungsstelle informieren (https://but-beratung.de/ ).\n  \n\n    Tipp: Die Nachweise zu den einzelnen Förderleistungen können ganz bequem über www.jobcenter-digital.de hochgeladen werden.\n  \n\n    Gesetzliche Regelung\n  \n\n    Bedarfe für Bildung und Teilhabe nach § 28 Sozialgesetzbuch Zwei (SGB II) am sozialen und kulturellen Leben in der Gemeinschaft werden bei Kindern, Jugendlichen und jungen Erwachsenen neben dem Regelbedarf nach Maßgabe der Absätze 2 bis 7 gesondert berücksichtigt. Bedarfe für Bildung und Teilhabe werden nur bei Personen berücksichtigt, die das 25. Lebensjahr noch nicht vollendet haben, eine allgemein- oder berufsbildende Schule besuchen und keine Ausbildungsvergütung erhalten (Schülerinnen und Schüler).\n  \n\nLeistungen auf einen Blick:\n\n\nMittagessen in Kita, Kindertagespflege oder Schule\n    \nPersönlicher Schulbedarf (z.B. für Schulranzen, Heft, Wasserfarben)\n    \nLernförderung\n    \nTeilnahme an Ausflügen in Kita, Kindertagespflege oder Schule\n    \nTeilnahme an mehrtägigen Kita- oder Klassenfahrten\n    \nMitmachen in Kultur, Sport und Freizeit (z.B. Mitgliedschaft in Vereinen von Sport, Spiel, Kultur und Geselligkeit)\n    \n\n\n    Zahlen – Daten – Fakten\n  \n\n    Quelle: Bundesagentur für Arbeit\n  \n\n    Bildung und Teilhabe: https://statistik.arbeitsagentur.de/Statistikdaten/Detail/Aktuell/iiia7/but-zr/but-zr-dwolk-0-xlsx.xlsx?__blob=publicationFile&v=1\n\n\n    Statistik Berlin: https://statistik.arbeitsagentur.de/DE/Navigation/Statistiken/Interaktive-Statistiken/Grundsicherung/Grundsicherung-Nav.html\n\n"
}