{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1365609.php",
    "date": "2023-09-14",
    "title": "Elterngeld in Berlin jetzt papierlos beantragbar - Bundesfamilienministerin Paus und Senatorin Günther-Wünsch informieren sich im Familienservicebüro Marzahn-Hellersdorf",
    "text": "\n\n    Die Digitalisierung des Elterngeldantrags schreitet weiter voran: Wer in Berlin einen Antrag mit dem Onlinedienst „ElterngeldDigital“ stellt, kann ab sofort Antragsdaten, Nachweise und Unterschrift komplett digital übermitteln. Bei einem Besuch im Familienservicebüro in Berlin Marzahn-Hellersdorf ließ sich Bundesfamilienministerin Lisa Paus gemeinsam mit der Berliner Senatorin für Bildung, Jugend und Familie Katharina Günther-Wünsch den Eingang eines digitalen Antrags und dessen weitere Bearbeitung zeigen.\n  \n\nBundesfamilienministerin Lisa Paus: “Das ElterngeldDigital ist eine Win-Win-Situation und wirft ein Schlaglicht auf die digitalen Potenziale der Verwaltung: Eltern sparen Zeit, die sie besser mit dem Nachwuchs verbringen können. Auch die Verwaltung kann die Anträge schneller bearbeiten und bewilligen, weil diese nicht mehr abgetippt werden müssen und weniger Fehler oder unvollständige Angaben aufweisen.”\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Was in der Privatwirtschaft in vielen Fällen längst gang und gäbe ist, ist für die Verwaltung eine echte Innovation – und für die Berliner Familien eine spürbare Entlastung: Dank ElterngeldDigital kann das Elterngeld endlich direkt online beantragt werden. Das bedeutet jedoch nicht, dass die Beratungsstellen wegrationalisiert werden: Wer Beratung bei der Antragsstellung wünscht, findet in den Berliner Familienservicebüros weiterhin kostenfreie Unterstützung beim Ausfüllen und kann den Antrag dort direkt online abschicken.“\n  \n\n    Mit ElterngeldDigital entwickelt das Bundesfamilienministerium einen Antragsassistenten, den es in elf teilnehmenden Bundesländern gibt und der mit verständlicher Sprache, Hilfestellungen und automatischer Fehlererkennung Eltern gezielt beim Ausfüllen des Antragsformulars unterstützt. In Berlin muss der Antrag danach nicht mehr ausgedruckt und per Post verschickt werden. Damit die Daten von ElterngeldDigital in die zuständige Elterngeldstelle übermittelt werden, hat Berlin sein Fachverfahren (Berechnungssoftware der Verwaltung) ausgebaut.\n  \n\n    Die Berliner Familienservicebüros sind zentrale Anlaufstellen für Verwaltungsleistungen, darunter Elterngeld und Jugendamtsleistungen. Zu diesem übergreifenden Konzept tauschten sich Bundesministerin und Senatorin bei einem gemeinsamen Rundgang mit den Mitarbeiterinnen und Mitarbeitern des Service-Büros aus.\n  \n"
}