{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1385752.php",
    "date": "2023-11-15",
    "title": "Helfende Hände in Staaken",
    "text": "\n\nStaakentreff Brunsbütteler Damm startet neue Initiative für ehrenamtliches Engagement\n\n\n    Die vorläufige Schließung des Rewe-Marktes am Brunsbütteler Damm 274 im Sommer diesen Jahres hinterlässt für viele Bewohner:innen der angrenzenden Wohngebiete eine große Lücke in der Nahversorgung. Besonders ältere und mobilitätseingeschränkte Menschen stehen vor dem Problem längere Wege für ihre täglichen Einkäufe zurücklegen zu müssen.\n  \n\n    Hier möchte der Staakentreff Brunsbütteler Damm mit seiner Aktion „Helfende Hände“ Abhilfe schaffen. Dabei sollen Engagierte, die ehrenamtlich Einkäufe erledigen und an die Haustür liefern, sowie Anwohner:innen, die einen Bedarf an Unterstützung haben, gefunden und zusammengebracht werden. Auch die Begleitung von der Wohnung zu Angeboten und Veranstaltungen des Staakentreffs ist denkbar.\n  \n\n    Tanja Franzke, Bezirksstadträtin für Jugend und Gesundheit, erklärt: „Ich freue mich, dass mit dieser Aktion des Staakentreffs eine pragmatische Lösung für einen lokalen Bedarf gefunden wird. Gleichzeitig wird das ehrenamtliche Engagement in diesem Teil Staakens gestärkt und Menschen eine bessere Teilhabe am gesellschaftlichen Leben ermöglicht – ganz im Sinne des bezirklichen Zieleprozesses „Gesund aufwachsen, leben und älter werden.“\n  \n\n    Interessierte, die Unterstützung benötigen oder gerne ehrenamtlich tätig werden möchten, können sich gerne telefonisch, per E-Mail oder direkt vor Ort an den Staakentreff Brunsbütteler Damm wenden: Brunsbütteler Damm 267, Tel: 0157 54698910 oder 030 25735418, E-Mail: Staakentreff-bbd@gwv-heerstrasse.de. Der Info-Treff für Helfer:innen findet jeden Montag von 12:00 – 14:00 im Staakentreff statt.\n  \n\n    Neben der Aktion „Helfende Hände“ finden im Staakentreff vielfältige regelmäßige Angebote statt, z.B. Freitags-Café (freitags, 14:00 – 17:00), Lebensmittelrettung: Teilen statt verschwenden (jeden dritten Donnerstag im Monat von 10:00 – 12:00 oder Bauchtanzkurs für Frauen (samstags, 14:00 – 15:30). Weitere Informationen unter https://gwv-heerstrasse.de/orte/sbd/.\n  \n\n    Träger der Einrichtung ist der Gemeinwesenverein Heerstraße Nord e.V. Ermöglicht wird die Tätigkeit durch die EFRE-Förderung der Senatsverwaltung für Soziales und die bezirkliche Förderung der Abteilung Jugend und Gesundheit des Bezirksamts Spandau.\n  \n\n    Für inhaltliche Fragen wenden Sie sich gerne an:\n    • Gemeinwesenverein Heerstraße Nord e.V. (Staakentreff) per E-Mail an Staakentreff-bbd@gwv-heerstrasse.de oder Telefon: 030-25735418 / 0157-54698910\n    • Herrn Johannes Jünemann (Bezirkliche Stadtteilkoordination) per E-Mail an j.juenemann@ba-spandau.berlin.de oder Telefon: 0151-72787206\n  \n"
}