{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1374532.php",
    "date": "2023-10-12",
    "title": "Neugestaltung des Marktplatzes in der Altstadt Spandau",
    "text": "\n\n    Das Bezirksamt Spandau hat gestern die Pläne für die Umgestaltung des Altstädter Markt vorgestellt. Ab Anfang 2025 soll der zentrale Platz in der Altstadt Spandau umgebaut werden.\n  \n\n    Die Umgestaltung des in die Jahre gekommenen Marktes ist eine der drei zentralen Schlüsselmaßnahmen des städtebaulichen Fördergebietes der Altstadt Spandau. Seit 2015 wurde die Umgestaltung u.a. mit einer umfangreichen Bürgerbeteiligung und der Einbindung der Altstadtvertretung vorbereitet. Die von Baustadtrat Thorsten Schatz vorgestellten Pläne wurden von den zuständigen Fachausschüssen der Bezirksverordnetenversammlung gestern nunmehr einstimmig zur Kenntnis genommen.\n  \n\n    Baustadtrat Thorsten Schatz erläutert die Zielsetzung: „Die Neugestaltung des Marktes wird unsere Altstadt Spandau zu einem Ort machen, auf den wir alle stolz sein können. Dieses Projekt verspricht, das historische Herz unserer Altstadt in einen noch attraktiveren und lebendigeren Ort zu verwandeln. Die gemeinsamen Anstrengungen von Verwaltung, Planern und den Hinweisen der Spandauer sind der Schlüssel zu diesem aufregenden Projekt. Die Altstadt Spandau wird durch die Neugestaltung des Marktes einen beeindruckenden Wandel erfahren – ohne dabei den Charakter unserer Altstadt grundlegend zu verändern. Der Markt wird zu einem zentralen Treffpunkt für Anwohner und Besucher aufgewertet, der den Bezirk widerspiegelt und gleichzeitig ein Statement setzt.“\n  \n\n    Die wesentlichen Hauptmerkmale der geplanten Umgestaltung sind:\n    • Hochwertige Aufenthaltsqualität: Vielfältige Aufenthalts- und Sitzmöglichkeiten werden den Altstadt-Besuchern und Passanten, auch an Tagen ohne Märkte/Veranstaltungen, einen sicheren und entspannten Raum zum Flanieren und Verweilen bieten.\n    • Neues Wasserspiel: Ein weiteres Highlight wird ein modernes Wasserspiel in der Platzmitte sein, das als zentraler Blickfang und Treffpunkt dient.\n    • Berücksichtigung der Nutzer: Der aktuelle Marktbetrieb, die Terrassennutzung der Gastronomen sowie Feuerwehranliegen (Brandschutz) werden in der Planung berücksichtigt.\n    • Flexibler Veranstaltungsbetrieb: Der neue Marktplatz ermöglicht wieder die wichtigen Veranstaltungen für Spandau, die in den letzten Jahren eingeschränkt waren.\n    • Barrierefreiheit herstellen: Eine glatte Neubepflasterung sowie die Entfernung der Treppen werden die Barrierefreiheit für die Besucher auf der gesamten Platzfläche erhöhen.\n    • Grüne Oasen durch Pflanzinseln: Eine durchdachte Landschaftsgestaltung durch Blumenbeete und Bäume in rund geformten Pflanzinseln werden künftig den Platz schmücken.\n    • Lösungen für den Klimaschutz: Neben den Versickerungsmöglichkeiten der Pflanzinseln wird eine nachhaltige Regenwasserbewirtschaftung umgesetzt.\n    • Weiterentwicklung des Spielbereichs: Der bisher sehr beliebte Standort wird in ähnlicher Form für die Zukunft beibehalten und mit neuen Spiel- und Sitzelementen deutlich attraktiver.\n  \n\n    Fotos von den Plänen zur Umgestaltung stehen Ihnen unter https://f.io/xjsIXopA zur Verfügung.\n  \n"
}