{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2023/pressemitteilung.1309366.php",
    "date": "2023-03-29",
    "title": "Neuer Tätigkeitsbericht der Heimaufsicht Berlin– Verdopplung der Beratungen während der Corona-Pandemie",
    "text": "\n\n    Die Berliner Heimaufsicht betreute im vergangenen Jahr mit 28 Mitarbeitenden rund 50.000 Menschen in verschiedenen Einrichtungen der Pflege, der Eingliederungshilfe und in betreuten Wohngemeinschaften. Die wichtigsten Ergebnisse des Tätigkeitsberichtes 2022 wurden nun veröffentlicht:\n  \n\nBeratungen deutlich gestiegen\n    Die Beratungsleistungen von Bewohnerinnen, Bewohnern, Nutzerinnen und Nutzern, von Angehörigen und Leistungsanbietenden zum Wohnteilhabegesetz und den dazugehörenden Rechtsverordnungen hat sich im Jahr 2022 gegenüber 2021 verdoppelt. Hierzu zählen auch die zielgerichteten Informationen und Beratungen im Rahmen eines SARS-CoV-2-Ausbruchsgeschehens. Waren es im Jahr 2018 noch 1.711 Beratungen, macht die Zahl von 11.018 deutlich, wie wichtig die Beratungstätigkeit der Heimaufsicht im dritten Jahr der Corona-Pandemie geworden ist.\n  \n\n\nAlexander Straßmeir, Präsident des Landesamtes für Gesundheit und Soziales Berlin: „Die Berliner Heimaufsicht hat auch im vergangenen Jahr bewiesen, dass sie wirksam die Anwältin der pflegebedürftigen und behinderten volljährigen Menschen in betreuten gemeinschaftlichen Wohnformen ist. Dazu gehört, dass sich die Zahl der Beratungen im Vergleich zum Vorjahr im Jahr 2022 auf 11.018 verdoppelt habt. Neben der Beratung hat die Heimaufsicht in den 430 Einrichtungen der Pflege, den 159 der Eingliederungshilfe und 766 betreuten Pflegewohngemeinschaften Überprüfungen vorgenommen und beim Vorliegen von Mängeln als Ordnungsbehörde reagiert. So wurden 2022 insgesamt 46 ordnungsrechtliche Anordnungen zur Mängelbeseitigung erlassen, 2021 waren es neun.“\n    \n\n\nPrüfungen unter Berücksichtigung der pandemischen Situation\n    Im Jahresverlauf 2022 waren zeitweise bis zu 60 % der stationären Pflegeeinrichtungen zeitgleich von einem Corona-Infektionsgeschehen betroffen. Unter Berücksichtigung der pandemischen Situation konnten die Regelprüfungen der Heimaufsicht nicht in gleichem Umfang wie vor der Pandemie stattfinden. 2022 führte die Heimaufsicht 207 Regel- und/oder Anlassprüfungen durch.\n  \n\nMonitoring der SARS-CoV-2-Infektionen in den stationären Einrichtungen\n    Durch die Heimaufsicht wurden die Infektionsmeldungen der stationären Einrichtungen der Pflege und Eingliederungshilfe statistisch erfasst und der zuständigen Senatsverwaltung zur Verfügung gestellt. Dieses aufwendige Monitoring garantierte für alle Verantwortlichen eine tagesaktuelle Übersicht über das Pandemiegeschehen in stationären Einrichtungen in Berlin.\n  \n\nDigitalisierte Dienstleistungen für Pflege-Wohngemeinschaften\n    Seit 2014 ist bei der Zahl der Pflege-Wohngemeinschaften ein kontinuierlicher Anstieg von 563 auf 766 in 2022 zu verzeichnen. Für diese besteht die rechtliche Verpflichtung eine Jahresmeldung abzugeben, die u. a. aktuelle Angaben zu Anschrift und Lage auf Grundstück, Platzzahl und Zielgruppe enthält. Dafür steht den Leistungsanbietenden seit Ende 2022 das neue Online-Verfahren über das Service-Portal Berlin zur Verfügung. Bis Ende Februar 2023 haben 85 % der meldepflichtigen Pflege-Wohngemeinschaften in Berlin das Online-Verfahren genutzt.\n  \n\nNeue Prüfrichtlinien der Heimaufsicht\n    Seit März 2023 arbeitet die Berliner Heimaufsicht mit neuen Prüfrichtlinien bei den Prüfungen in allen betreuten gemeinschaftlichen Wohnformen. Ziel ist es, mehr Transparenz über die Vorgehensweise für alle am Prüfgeschehen beteiligten Personen, Einrichtungen und Institutionen zu schaffen. Ein besonderes Augenmerk legt die Heimaufsicht bei den Prüfungen vor Ort auf einen teilhabenden Ansatz. Das bedeutet, Prüfer:innen verschaffen sich durch die Begehungen der verschiedenen Räumlichkeiten und teilnehmenden Beobachtungen am Alltagsgeschehen einen Überblick. In persönlichen Gesprächen mit den Bewohner:innen, der Bewohnervertretung bzw. der Wohngemeinschaftsvertretung beurteilen sie umfassend die Gegebenheiten vor Ort und bewerten, inwieweit eine individuelle und selbstbestimmte Lebensführung und eine angemessene Pflege-, Betreuungs- und Wohnqualität sichergestellt ist.\n  \n\nSie finden den Tätigkeitsbericht der Heimaufsicht auf unserer Webseite:\n\n\nhttps://www.berlin.de/lageso/soziales/heimaufsicht/taetigkeitsberichte/\n\n"
}