{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1319200.php",
    "date": "2023-05-02",
    "title": "Tanja Mildenberger und Wolfgang Schyrocki bilden neues Tandem auf Staatssekretärsebene in der Finanzverwaltung",
    "text": "\n\n    Das neue Tandem auf Staatssekretärsebene in der Finanzverwaltung bilden künftig Tanja Mildenberger und Wolfgang Schyrocki. Frau Mildenberger wird für den Haushaltsbereich und die Angelegenheiten der Steuerverwaltung zuständig sein, Wolfgang Schyrocki für die drei Bereiche Vermögen und Beteiligungen, Landespersonal sowie Zentraler Service.\n  \n\nTanja Mildenberger bringt Erfahrung aus zahlreichen Bundesbehörden mit\n    Tanja Mildenberger, geboren 1976, bringt Erfahrung aus zahlreichen Bundesbehörden mit. Die Juristin trat 2003 in die Bundesfinanzverwaltung ein. Dort war sie bis 2004 für die Zoll- und Verbrauchsteuerabteilung der Oberfinanzdirektion Koblenz tätig. Im Jahr 2004 erfolgte dann der Wechsel in das Bundesministerium der Finanzen zum Referat Zollfahndungsdienst. Als Referentin übernahm sie Aufgaben der Fach- und Dienstaufsicht sowie des Bereiches Personal und Organisation.\n  \n\n    Von 2007 bis 2015 war Frau Mildenberger in mehreren Funktionen für das Bundeskanzleramt tätig, so als Referentin für Personal/Organisation/Gesetzgebung für den Bundesnachrichtendienst (Mai bis November 2007); als persönliche Referentin des Chefs des Bundeskanzleramtes (2007 bis 2011) sowie als Leiterin des Kabinett- und Parlamentsreferats (2011 bis 2015).\n  \n\n    Ab 2016 war Frau Mildenberger im Bundesministerium der Finanzen tätig. Dort hatte sie bis 2018 die Leitung der Unterabteilung III B inne. Diese befasst sich mit den Themen des Zoll, der Verbrauchsteuern, Luftverkehr- und Kraftfahrzeugsteuer sowie Internationale Zollzusammenarbeit. Im Jahr 2018 übernahm sie die Leitung der für den Zoll, die Umsatzsteuer und Verbrauchsteuern zuständigen Abteilung III. In dieser Funktion war Frau Mildenberger bis zum Januar dieses Jahres tätig.\n  \n\nWolfgang Schyrocki punktet mit landespolitischem Sachverstand\n    Wolfgang Schyrocki, geboren 1967, punktet mit landespolitischem Sachverstand: Er war von 2012 bis zur heutigen Ernennung zum Staatssekretär Direktor der Verwaltungsakademie Berlin (VAk), dem zentralen Bildungsdienstleister für die Personalentwicklung aller Beschäftigten der Berliner Verwaltung. Er war vorher (1994-1999) im Stab des Regierenden Bürgermeisters als persönlicher Referent und als Referatsleiter in der Senatskanzlei (1999-2012) tätig. Neben seinem Studium der Rechtswissenschaften an der FU Berlin und dem Referendariat arbeitete er für den Deutschen Bundestag.\n  \n\n    Mit der von ihm übernommenen Verantwortung in verschiedenen herausgehobenen Positionen der Berliner Verwaltung hat Herr Schyrocki bewiesen, dass er Verwaltung modernisieren und strategische Ziele erreichen kann. Dabei ist ihm die frühzeitige Einbindung aller Beteiligten ein besonderes Anliegen, mit der es ihm gelingt, Veränderungen zu initiieren und die Beschäftigten „mitzunehmen“. Die Verwaltungsakademie hat er so beispielsweise in den letzten 10 Jahren zu einem bundesweit führenden Bildungsträger ausgebaut, landesweit Impulse gesetzt und sich international vernetzt.\n  \n\n    Seine Innovationskraft bewies er auch in der frühzeitigen Transformation der verschiedenen Lernarchitekturen von der Ausbildung bis zur Führungskräfteentwicklung. Die von ihm initiierte leistungsstarke digitale Lerninfrastruktur war damit schon vor den Entwicklungen aus der pandemischen Lage wegweisend.\n  \n\nAlle Informationen zur neuen Leitung und Organisation der Finanzverwaltung finden Sie hier.\n\n"
}