{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1317892.php",
    "date": "2023-04-27",
    "title": "Charlottenburg-Wilmersdorf ist Gastgeber des Taiwanesischen Teams der Special Olympics",
    "text": "\n\n    Tausende Athlet:innen mit geistiger und mehrfacher Behinderung werden vom 17. bis 25. Juni 2023 bei den Special Olympics in Berlin in 26 Sportarten gegeneinander antreten. Zwar finden die Wettkämpfe in Berlin statt, aber bereits in der Woche vor den Spielen werden die Mannschaften im Rahmen eines einzigartigen Projekts auf alle Bundesländer verteilt zu Gast sein. Mehr als 200 “Host Towns”, über 200 kommunale Projekte wurden ausgewählt, Delegationen aus aller Welt – von sechs bis 300 Mitgliedern – in Deutschland zu empfangen. Auch der Bezirk Charlottenburg-Wilmersdorf wurde als Gastgeber ausgewählt und wird die Delegation mit den Sportler:innen aus Taiwan am Montag, 12. Juni 2023, empfangen und bis Donnerstag, 15. Juni, betreuen.\n  \n\n    Sportstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Wir sind stolz darauf als einer von acht Berliner Bezirken ausgewählt worden zu sein, eine Delegation der Special Olympics zu Gast zu haben und die Sportler:innen und deren Begleiter:innen unsere Stadt zu zeigen und ihnen ein paar schöne Tage zu bereiten. Ich danke meinen Mitarbeiterinnen und Mitarbeitern im Bezirksamt für Ihre engagierte Vorbereitung, aber auch Hertha BSC, dem SCC und der Deutschen Hochschule Gesundheit und Sport für die aktive Unterstützung zur Mitgestaltung des Programms.\n  \n\n    Die Ziele dieser Spiele sind mehr Anerkennung und gesellschaftliche Teilhabe von Menschen mit geistiger Beeinträchtigung. Ob diese Ziele erreicht werden, wird im Rahmen einer Studie der Deutschen Hochschule für Gesundheit und Sport (DHGS) und der Special Olympics World Games Berlin 2023 überprüft. Mitwirkende oder Mitglieder eines Sportvereins, einer Schule oder Politiker:innen im Bezirk Charlottenburg-Wilmersdorf können an einer Studie unter folgendem Link teilnehmen:\n  \n\nOnlineumfrage Inklusion Special Olympics\n\n\n    Die Beantwortung des Fragebogens dauert etwa 15 Minuten und der Fragebogen soll in einem Zeitraum von knapp einem Jahr drei Mal ausgefüllt werden. Die Teilnahme an der Studie ist freiwillig, die erhobenen Daten werden nicht an Dritte weitergegeben und ausschließlich anonym analysiert. Rückschlüsse auf einzelne Personen sind nicht möglich.\n  \n\n    Fragen zur Studie können an den Projektkoordinator Karlsson Olberg (karlsson.olberg@dhgs-hochschule.de ) oder den Projektleiter Prof. Dr. Wolfgang Ruf (wolfgang.ruf@dhgs-hochschule.de ) gerichtet werden.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}