{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1328738.php",
    "date": "2023-05-26",
    "title": "Vorbereitungen für Badesaison am Groß Glienicker See beginnen",
    "text": "\n\n    Mit dem kommenden Wochenende beginnen in der Kladower Uferpromenade die Vorbereitungen für die diesjährige Badesaison am Groß Glienicker See. Um insbesondere in den Sommermonaten die Sicherheit und Ordnung gewährleisten zu können, haben das Bezirksamt Spandau und die Polizei Berlin gemeinsam eine mehrstufiges Maßnahmenpaket erarbeitet, mit dem Ordnungsamt oder Polizei situativ auf die Lage vor Ort reagieren kann.\n  \n\n    In einem ersten Schritt wird eine temporäre Einbahnstraßenregelung mit Haltverboten auf beiden Seiten in Fahrtrichtung Krampnitzer Weg errichtet. Diese Regelung gilt vom 26.05.2023 bis vorrausichtlich zum 30.09.2023 zwischen der Uferpromenade 42c/42b und der Zufahrt zum Parkplatz Nr. 19 (Bereich Badewiese).\n  \n\nOrdnungsamtsstadträtin Tanja Franzke führt aus:\n    „Das Ziel von Bezirksamt und Polizei ist es, während des sommerlichen Badebetriebs einen ungehinderten Zugang für Rettungs- und Einsatzfahrzeuge zu gewährleisten, die Sicherheit für Fußgänger und Radfahrer zu verbessern und das unerlaubte Parken einzuschränken. Wir wollen allen Badegästen einen angenehmen und erholsamen Aufenthalt garantieren.“\n  \n\nBaustadtrat Thorsten Schatz führt aus:\n    „Insbesondere an den Wochenenden kommt es leider häufig vor, dass hunderte Badegäste versuchen, ihre Autos möglichst nah an der Badestelle zu parken. Dies führte in den vergangenen Jahren jedoch oft dazu, dass die geschützten Grünanlagen als Abstellplätze missbraucht werden und die schmale Straße zugeparkt wird. Ich bin sehr froh und dankbar, dass sich Polizei, Ordnungsamt und Straßenverkehrsbehörde nun auf ein gemeinsames Vorgehen geeinigt haben und wir gemeinsam diesem Problem nun effektiv entgegenwirken.“\n  \n\n    Badegästen wird dringend empfohlen, für die Anreise das Fahrrad oder öffentliche Verkehrsmittel zu nutzen.\n  \n"
}