{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1318393.php",
    "date": "2023-04-28",
    "title": "10 Jahre und weiter geht’s! 10-jähriges Jubiläum des Projekts spandau inklusiv",
    "text": "\n\nBezirksbürgermeister Frank Bewig lädt ein\n\n\n    Seit Unterzeichnung der UN-Behindertenrechtskonvention (UN-BRK) Deutschlands 2009 wird stetig an dem Ziel gearbeitet, dass allen Menschen gleichberechtigt die uneingeschränkte Teilnahme an Aktivitäten in allen Lebensbereichen möglich ist. So definiert sich „Inklusion“. Ein gemeinsames und uneingeschränktes Leben aller Menschen mit und ohne Behinderungen muss selbstverständlich sein. Hierfür müssen bauliche, digitale sowie inhaltliche Barrieren entfernt werden.\n  \n\n    Hier in Spandau wird seit zehn Jahren mit dem Projekt spandau inklusiv dafür gesorgt, dass Barrieren im Bezirksamt, aber auch im gesamten Bezirk abgebaut werden und die Umsetzung der UN-BRK stetig umgesetzt wird. Was damals 2012 als Projektidee begann, hat sich in den vergangenen Jahren als Aufgabe in Form einer eigens hierfür fest eingestellten Mitarbeiterin verstetigt. Diese Aufgabe ist mittlerweile gesetzliche Vorgabe und auch in anderen Bezirksverwaltungen wurden diese Koordinierungsstellen bereits installiert. Die einzelnen Aufgaben und notwendigen Arbeiten werden von engagierten Mitarbeiterinnen und Mitarbeitern in den verschiedenen Verwaltungsdienststellen auf den Weg gebracht. Hierzu zählen Maßnahmen wie beispielsweise der Blindenrundwanderweg in Hakenfelde, Tastmodelle in der Altstadt, Handreichungen in Leichter Sprache wie für den Wohnberechtigungsschein, barrierefreie Bushaltestellen oder Inklusionsschulungen für Mitarbeiterinnen und Mitarbeiter im Bezirksamt.\n  \n\n    Nach 10 Jahren ist es nun an der Zeit, miteinander ins Gespräch zu kommen, die Entwicklung des Projekts zu betrachten und die Erfolge gemeinsam zu würdigen. Hierzu findet am Mittwoch, den 03. Mai 2023, in der Zeit von 16:30 bis 18:30 Uhr, der inklusive Jahresempfang im Gotischen Saal auf der Zitadelle Spandau statt. Interessierte Bürgerinnen und Bürger sind herzlich eingeladen teilzunehmen und inklusiv mitzufeiern.\n  \n\n    Weitere Infos: https://ba-spandau/spandau-inklusiv/\n\n\n    Der inklusive Jahresempfang wird in Deutsche Gebärdensprache und Schriftdolmetschung übersetzt.\n  \n\n    Veranstaltungsort:\n    Gotischer Saal, Zitadelle Spandau, Am Juliusturm 64, 13599 Berlin\n  \n"
}