{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1395933.php",
    "date": "2023-12-13",
    "title": "Berlins Pflegesenatorin Dr. Ina Czyborra feiert „Die Besten der Pflege“",
    "text": "\n\n    Die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege hat am Abend im Festsaal des Roten Rathauses die Jahrgangsbesten des ersten Abschlussjahrgangs der neuen generalistischen Pflegeausbildung gewürdigt. „Die Besten der Pflege“ wurden gemeinsam mit ihren jeweiligen Pflegeschulleitungen und Praxisanleitenden gefeiert. Im Laufe des Jahres 2023 haben die Auszubildenden des ersten Jahrgangs der generalistischen Pflegeausbildung hier in Berlin ihre Abschlussprüfungen absolviert. Berlins Pflegesenatorin Dr. Ina Czyborra wollte sich mit diesem Abend persönlich und stellvertretend bei all denen bedanken, die die ersten Schritte der neuen Pflegeausbildung gewagt und umgesetzt haben.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege:\n    „Zu Beginn der neuen Pflegeausbildung mussten wir gemeinsam viele Herausforderungen meistern. Es war ein Start unter Bedingungen der Pandemie mit Schulschließungen, Distanzunterricht und Personalmangel in der Praxis. Viele Rahmenbedingungen wurden erst im Laufe des Umsetzungsprozesses geschaffen. Eine hohe Flexibilität von allen Beteiligten war notwendig. Absolventinnen und Absolventen, Schulleitungen und Praxisanleitende können stolz darauf sein, was sie geschafft haben. In der neuen generalistischen Pflegeausbildung steht die Pflegeexpertise jetzt ganz klar im Vordergrund. Es ist ein toller Beruf, der viele Karrierewege eröffnet und von immer mehr Menschen gewählt wird. Die Weiterentwicklung der pflegerischen Aus- und Weiterbildungen ist mir ein Herzensanliegen und wird dazu beitragen, die pflegerische Versorgung der Menschen in unserer Stadt zu sichern.“\n  \n\n    Wurde bis 2020 noch einzeln in der Altenpflege, in der Gesundheits- und Krankenpflege und in der Gesundheits- und Kinderkrankenpflege ausgebildet, gibt es nun die generalistische Pflegeausbildung mit dem Abschluss Pflegefachfrau/Pflegefachmann, die für pflegerische Tätigkeiten mit Menschen aller Altersstufen und in allen Pflegesektoren qualifiziert.\n  \n"
}