{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1291743.php",
    "date": "2023-02-06",
    "title": "Ausstellung \"Nachhaltig handeln – Arbeitsschwerpunkte von Fairtrade\" in der Rathausgalerie",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamts Charlottenburg-Wilmersdorf zeigt die Ausstellung “Nachhaltig handeln – Arbeitsschwerpunkte von Fairtrade” von Mittwoch, 8. Februar 2022 bis Montag, 27. Februar 2023, in der Rathausgalerie im Rathaus Charlottenburg (Otto-Suhr-Allee 100, 2. Etage, wochentäglich von 8 bis 18 Uhr).\n  \n\n    Die Fotoausstellung “Nachhaltig handeln – Arbeitsschwerpunkte von Fairtrade” verdeutlicht, wie Fairtrade die Ziele der Vereinten Nationen für nachhaltige Entwicklung mit seinen Arbeitsschwerpunkten umsetzt. Der faire Handel arbeitet mit Kleinbäuer:innen im globalen Süden zusammen und ist bestrebt die Rechte von Arbeiter:innen und Kindern zu stärken, Geschlechtergerechtigkeit zu fördern und dabei das wichtige Thema des Klimawandels zu berücksichtigen. Der faire Handel hat große Schnittmengen mit den Nachhaltigkeitszielen der Vereinten Nationen.\n  \n\n    Im September 2023 jährt sich die Einigung der Vereinten Nationen auf die 17 Nachhaltigkeitsziele (Sustainable Development Goals – SDGs) zum achten mal. Sie bilden die Leitlinie für eine Zukunft ohne Armut und Hunger, in der alle Menschen Zugang zu medizinischer Versorgung haben und in der die Umwelt und das Klima geschützt werden. Und sie dienen als Gerüst, das Kommunen, aber auch Nichtregierungsorganisationen, Wirtschaftsunternehmen und Zivilgesellschaft, mit Leben füllen müssen, um mehr Nachhaltigkeit im Norden und Süden zu erreichen.\n  \n\n    Der Großteil der UN-Nachhaltigkeitsziele nimmt Bezug auf Ernährung und Landwirtschaft. Nicht nur in den Anbauländern des globalen Südens, auch für Hersteller und Verbraucher:innen greifen die SDGs und die Ziele von Fairtrade ineinander.\n  \n\nKontakt:\n    Juliane Brix\n    E-Mail: sbne@charlottenburg-wilmersdorf.de\n    Telefon: (030) 9029-12016\n  \n\n    Öffnungszeiten des Rathauses:\n    Montag bis Freitag von 8 bis 18 Uhr\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}