{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1328086.php",
    "date": "2023-05-25",
    "title": "Ausstellung: Ausgeblendet - Der Umgang mit NS-Täterorten in Ost- und West-Berlin",
    "text": "\n\n    Die Wanderausstellung „Ausgeblendet“, die dem Umgang mit Täter-Orten des Nationalsozialistischen Regimes in Ost- und West-Berlin nachgeht, macht vom Freitag, 2. Juni 2023 bis zum Sonntag, 3. September 2023, Station im Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim. Die Eröffnung findet am Donnerstag, 1. Juni 2023, um 18.30 Uhr in der Villa Oppenheim statt. Es sprechen Bezirksstadträtin Heike Schmitt-Schmelz und Dr. Gerd Kühling, Aktives Museum Faschismus und Widerstand in Berlin e.V.\n  \n\n    Im Stadtbild Berlins finden sich heute zahlreiche Gedenkstätten, Dokumentationszentren und Mahnmale, die an die nationalsozialistischen Verbrechen erinnern. Viele nehmen auf konkrete Orte von historischer Bedeutung Bezug. Ihrer Entstehung ging jedoch eine lange Geschichte des Ausblendens und Verschweigens sowie politischer Auseinandersetzungen voraus – gerade, wenn es sich um sogenannte Täterorte handelt, an denen Verbrechen geplant und organisiert wurden.\n  \n\n    Die Ausstellung rekonstruiert die Geschichte ausgewählter NS-Täterorte in der ehemaligen Reichshauptstadt Berlin. Sie zeigt Geschichtspolitiken im Wandel der geteilten Stadt, erzählt von Protestformen und zivilgesellschaftlichem Engagement und zeichnet die schwierigen Prozesse der Sichtbarmachung von Ortsgeschichten vor und nach der Wiedervereinigung im Jahr 1990 nach.\n  \n\n    Die Wanderausstellung wurde vom Aktiven Museum Faschismus und Widerstand in Berlin e.V. in Zusammenarbeit mit der Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz zwischen 2017 und 2020 erarbeitet. Für die aktuelle Station im Museum Charlottenburg-Wilmersdorf wurde die Ausstellung um weitere Geschichtsorte aus dem Bezirk ergänzt.\n    Begleitend zur Ausstellung werden moderierte Rundgänge im Stadtraum zu Orten der NS-Geschichte und Erinnerungszeichen für Verfolgte des Regimes im Bezirk angeboten. Am 14. Juni führt die Leiterin des Sportmuseums Berlin Dr. Veronika Springmann durch den Olympiapark. Weitere Rundgänge führen in Charlottenburg-Nord auf den „Pfad der Erinnerung“ sowie in das Umfeld der Skulptur „Treblinka“ am Amtsgerichtsplatz, um dort auch am 80. Jahrestag an den Aufstand in dem Vernichtungslager zu erinnern. Näheres zu den Terminen der Rundgänge und zur Anmeldung unter www.villa-oppenheim-berlin.de.\n  \n\nMuseum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55/Otto-Grüneberg-Weg, 14059 Berlin\n    Telefon (030) 9029-24106\n  \n\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n    Eintritt frei. Zugang barrierefrei.\n  \n\n    Pressekontakt:\n    Anne-Marie Sanders, Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Telefon (030) 9029-24109, anne-marie.sanders@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}