{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1389420.php",
    "date": "2023-11-27",
    "title": "„Berlin sagt Danke“ am 2. Dezember 2023",
    "text": "\n\nAnerkennung für freiwilliges Engagement, vielfältige Angebote in Berliner Kultur- und Freizeiteinrichtungen sowie ein zentrales Event im Humboldt Forum\n\n\n    Auch in diesem Jahr stehen den freiwillig Engagierten im Rahmen des berlinweiten Aktionstages „Berlin sagt Danke“ am 2. Dezember wieder viele Türen offen. So haben sich zahlreiche Berliner Kultur- und Freizeiteinrichtungen als Partnerinnen und Partner bereiterklärt, gemeinsam Danke zu sagen, darunter z. B. der Berliner Zoo sowie der Tierpark mit insgesamt 1.500 Freikarten, Hertha BSC mit 400 kostenlosen Tickets für das Heimspiel gegen den SV Elversberg (3. Dezember 2023) sowie das Wintergarten Varieté, der Friedrichstadtpalast, die Berliner Philharmonie, und das Leichtathletikevent ISTAF mit zahlreichen Freikarten. Alle Angebote gibt es unter https://www.berlin-sagt-danke.de\n\n\n    „Berlin sagt Danke“ ist ein Format der Anerkennung für freiwilliges Engagement. Der Senat und das Abgeordnetenhaus von Berlin setzen damit nach den Jahren der Pandemie am Samstag, dem 2. Dezember 2023, wieder ein weithin sichtbares Zeichen der Wertschätzung für freiwilliges Engagement.\n  \n\n    Teilnehmen können alle freiwillig engagierten Berlinerinnen und Berliner, die sich in ihrer Freizeit aktiv dafür einsetzen, unsere Gesellschaft mitzugestalten. Den Nachweis für das Engagement handhaben die Einrichtungen dabei unterschiedlich – teilweise ist die Vorlage der Ehrenamtskarte Berlin-Brandenburg gewünscht (https://www.berlin.de/buergeraktiv/anerkennung/ehrenamtskarte/) oder ein schriftlicher Nachweis der gemeinnützigen Einrichtung. Andere Veranstaltungen können unter Nennung eines Stichwortes oder einfach nur der Angabe des jeweiligen Ehrenamtes wahrgenommen werden.\n  \n\n    „Berlin sagt Danke“ ist zudem am Samstag, dem 2. Dezember 2023, mit einer zentralen Veranstaltung zu Gast im Humboldt Forum. Um 11 Uhr beginnt im Foyer in der sogenannten Mechanischen Arena ein kleines Programm mit Engagierten aus unterschiedlichen Bereichen der Stadt sowie dem Regierenden Bürgermeister Kai Wegner, der Präsidentin des Abgeordnetenhauses Cornelia Seibeld und dem Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo. Im Anschluss haben die für die Veranstaltung angemeldeten freiwillig Engagierten die Möglichkeit, einige Ausstellungen sowie die Dachterrasse des Humboldt Forums zu besuchen. Eine Anmeldung hierfür ist unter kontakt@berlin-sagt-danke.de möglich (begrenztes Kontingent).\n  \n"
}