{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1309375.php",
    "date": "2023-03-29",
    "title": "Berlins Bezirke schließen 2022 mit einem Jahresergebnis von 108,5 Millionen Euro und deutlich gestiegenen Rücklagen ab",
    "text": "\n\n    Die Finanzen der zwölf Berliner Bezirke haben sich auch im Jahr 2022 als stabil erwiesen. Insgesamt weisen sie ein Jahresergebnis von 108,5 Millionen Euro aus. Die bezirklichen Guthaben gingen dabei leicht um 31,1 Millionen Euro zurück und haben nun einen Stand von insgesamt 195,5 Millionen Euro. Zugleich sind die Rücklagen der Bezirke – vereinfacht formuliert ihre sonstigen Ersparnisse – um 48,7 Millionen Euro auf nunmehr 336,7 Millionen Euro angewachsen. Diese Mittel stehen für zusätzliche Investitionen und andere konkrete Zwecke zur Verfügung.\n  \n\n    Finanzsenator Daniel Wesener: “Die Folgen der Pandemie und des russischen Angriffskriegs haben die Berliner Bezirke vor große Herausforderungen gestellt. Das positive Jahresergebnis zeigt, dass sie diese auch finanziell gut bewältigt haben. Die erzielten Überschüsse stärken die Handlungsfähigkeit der Bezirksämter in den Folgejahren. Allerdings sollten diese angesparten Mittel den Menschen in der Stadt auch rasch wieder zu Gute kommen, etwa durch bessere Angebote und Leistungen.”\n  \n\n    Der haushaltsmäßige Überschuss verteilt sich auf neun Bezirke, die zusammen ein Jahresergebnis von 113,8 Millionen Euro erwirtschaftet haben. Drei Bezirke haben das Jahr 2022 mit Fehlbeträgen abgeschlossen, die sich insgesamt auf 5,3 Millionen Euro belaufen. Diese (in zwei von drei Fällen nur geringfügigen) Defizite sind bei der Aufstellung der Haushaltspläne für 2024 auszugleichen.\n  \n\n    Die Berliner Bezirke finanzieren sich zu einem wesentlichen Teil über Globalsummenzuweisungen durch das Land und zu einem geringeren Teil durch eigene Einnahmen (z.B. Vermietung/Verpachtung, Parkraumbewirtschaftung und andere Gebühren). Die Globalsummenzuweisungen im Jahr 2022 wurden von der Senatsverwaltung für Finanzen nachträglich von 8,035 Milliarden auf 8,340 Milliarden Euro erhöht. Auf diese Weise sind besondere finanzielle Belastungen der Bezirke kompensiert worden, etwa für gestiegene Energiekosten, die Versorgung Kriegsgeflüchteter aus der Ukraine und die Auswirkungen der Corona-Pandemie.\n  \n\n    Finanzsenator Wesener: “Das vorige Jahr hat einmal mehr gezeigt, wie sehr Berlin auf starke Bezirke und funktionierende Ämter in der ganzen Stadt angewiesen ist. Umso wichtiger ist es, dass der Senat Wort gehalten hat und den Bezirken ihre Mehrausgaben in der Krise ausgleicht. Damit sind sie finanziell auch für künftige Aufgaben gut gerüstet.”\n  \n"
}