{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1378988.php",
    "date": "2023-10-25",
    "title": "5. Jahrestag Pfad der Erinnerung: Rundgang entlang des Pfads",
    "text": "\n\n    Anlässlich des 5. Jahrestags des Pfads der Erinnerung findet am Samstag, 4. November 2023, ein Rundgang entlang des Gedenkwegs statt. Treffpunkt ist um 10 Uhr an der Sühne-Christi-Kirche. Bezirksvorsteherin Judith Stückler wird an der Führung teilnehmen.\n  \n\n    Die Führung dauert circa 3,5 Stunden. Auf der Website www.pfad-der-erinnerung.berlin sind weitere Informationen zum Pfad der Erinnerung und den genauen Verlauf zu finden. Eine Anmeldung ist über die Volkshochschule City West unter vhs@charlottenburg-wilmersdorf.de oder telefonisch\n    unter (030) 9029-28873 vorzunehmen.\n  \n\n    Es ist möglich, auch nur Teilabschnitte mitzulaufen:\n  \n\n10 Uhr Treffpunkt: Evangelische Sühne-Christi-Kirche, Toepler Str. 1/Ecke Halemweg (U-Bahnhof: Halemweg, 5 min Fußweg), Begrüßung der Teilnehmenden und Gäste durch Pfarrer Maillard und Einführung ins Thema.\n    \nAuf dem Weg zum Heckerdamm: Erläuterungen zu Straßen- und Schulnamen (Poelchau, Witzleben, Heilmann, ggf. kurzer Halt an der Paul-Hertz-Büste) und den Gedenkstelen. Kurze Besichtigung des Murals „Remember Resistance 33-45 – Familie Heilmann“ und Erläuterung durch Sabine Sieg, Gedenkstätte Deutscher Widerstand\n    \nca. 11 Uhr Ankunft Katholische Gedenkkirche Maria Regina Martyrum, Heckerdamm 230, Monsignore Dr. Hansjörg Günther und Schwester Mirjam begrüßen.\n    \nca. 12 Uhr Evangelische Gedenkkirche Plötzensee, Heckerdamm 226, nach einer kleinen Erfrischungspause geht es mit der Führung von Pfarrer Maillard und den Erläuterungen weiter.\n    \nAn der Gedenkstele am Heckerdamm/Thaters Privatweg wird Cornelia Ganz, Berliner Forum für Geschichte und Gegenwart e.V., etwas zum damaligen Zwangsarbeiterlager während der NS-Zeit berichten.\n    \nca. 13.15 Uhr Ankunft Gedenkstätte Plötzensee, Hüttigpfad 16, (S-Bahnhof Beusselstraße), Sabine Sieg von der Gedenkstätte Deutscher Widerstand erläutert.\n    \n\n\n    Nach Ende der Führung besteht die Möglichkeit, individuell die Ausstellung in der Gedenkstätte Plötzensee zu besichtigen.\n  \n\n    Der Pfad der Erinnerung ist ein gut sichtbares Bindeglied zwischen der Gedenkstätte Plötzensee und den benachbarten Kirchen sein, die sich seit Jahrzehnten dem Gedenken an den Widerstand gegen die Nazi-Diktatur widmen. Er führt zugleich durch die Paul-Hertz-Siedlung, ein in den Nachkriegsjahren entstandenes Neubaugebiet, in dem fast alle Straßen nach Frauen und Männern des Widerstands benannt sind.\n  \n\n    Hier geht es zum Video über den Pfad der Erinnerung: https://www.youtube.com/watch?v=rCvxMZ8D41Q\n\n\n    Im Auftrag\n    Jüch\n  \n"
}