{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1340832.php",
    "date": "2023-07-03",
    "title": "QueerGarten steht vor der Tür: Queeres Sommerfest mit Kunst und Kultur in Lichterfelde am 8. und 9. Juli 2023",
    "text": "\n\n    Am Wochenende vom 8. und 9. Juli 2023 findet pünktlich zum Pride Month und der sommerlichen Jahreszeit erstmalig in dieser Größenordnung im Berliner Südwesten ein zweitägiges queeres Kunst- und Kulturfest in der Eventlocation The Knast statt. Die Eigentümer:innen von The Knast und der ansässige Künstler:innenverein prideArt Berlin e.V. haben ein umfassendes Programm mit Highlights aus der queeren Kunstwelt, Performances und Paneltalks auf die Beine gestellt.\n  \n\n    Im weitläufigen Garten des ehemaligen (Frauen-)Gefängnisses wird es eine Außenbühne, (live) Musik und verschiedene Cateringangebote geben. Im Lichthof kann die neue diesjährige Ausstellung „Intersectional 5.0“ besichtigt werden. In den ehemaligen Zellen sind heute Ateliers, wo die Künstler:innen ihre Werke präsentieren – einige sind beim QueerGarten vor Ort und können ihre Arbeit auch persönlich vorstellen.\n  \n\n    Zu diesem besonderen Anlass wird die Bezirksbürgermeisterin Maren Schellenberg alle Gäste und Veranstaltenden herzlich begrüßen. Im Format von kurzen Paneltalks diskutieren u.a. Vertreter:innen aus Politik und organisierter Zivilgesellschaft zu Themen wie Toleranz und Offenheit in der Gesellschaft. Highlights im Bühnenprogramm sind u.a. die Dragperformerin Osh-ree, die Dance- und StandUp-Performerin Liliana und die Sängerin Ryan Stecken.\nJoachim Köhrich, Eigentümer von The Knast, führt außerdem durch den ehemaligen Gefängniskomplex und berichtet spannende Fakten und Annekdoten zu dessen Historie und den laufenden Sanierungsarbeiten.\n  \n\n    Gefördert und unterstützt wird die Veranstaltung von der Wirtschaftsförderung Steglitz-Zehlendorf, der Senatsverwaltung für Wirtschaft, Energie und Betriebe und visitBerlin.\n  \n\nBitte beachten Sie, dass sich das Angebot ausschließlich an Erwachsene richtet.\n\n\n    Im Erdgeschossbereich ist der Zugang barrierefrei, Behinderten-WC nur im 1. OG über die Treppe.\n  \n\nEine kostenlose Anmeldung über Eventbrite ist erforderlich:\nhttps://bit.ly/42JKxrO\n\n\nQueerGarten\nWann: 8. & 9. Juli 2023 von 12 bis 18 Uhr\nWo: The Knast, Söhtstraße 7, 12203 Berlin\n    Für alle ab 18 Jahren.\n  \n"
}