{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1284216.php",
    "date": "2023-01-17",
    "title": "Damit sie nicht vergessen werden: Gedenkfeier für die einsam Verstorbenen im Bezirk Spandau",
    "text": "\n\n    Wer keine Verwandten hat oder mittellos ist, wird normalerweise ohne Trauerfeier durch das Sozialamt oder das Ordnungsamt bestattet. Für diese Verstorbenen richtet der Evangelische Kirchenkreis Spandau gemeinsam mit dem Bezirksamt Spandau am 22. Januar 2023 um 17:00 Uhr in der St. –Nikolai-Kirche Spandau (Reformationsplatz, 13597 Berlin) eine Gedenkfeier aus.\n  \n\n    „Es erfüllt mich mit Dankbarkeit und Freude, dass der Kirchenkreis Spandau gemeinsam mit dem Bezirksamt Spandau zum nunmehr vierten Mal bei einer konfessionsübergreifenden Feier in Würde jener gedenkt, die am Ende ihres Lebens alleine waren und keinen Beistand von Angehörigen hatten“, erläutert Bezirksbürgermeisterin Dr. Carola Brückner.\n  „Unter jedem Grabstein liegt eine Weltgeschichte (Heinrich Heine)“, zitiert Pfarrer Björn Borrmann aus der St. Nikolai-Kirche, „und auch, wenn wir die Lebensgeschichten der Verstorbenen nicht kennen, würdigen wir sie, indem wir sie beim Namen nennen.“\n  \n    Während der Trauerfeier werden die Namen der Verstorbenen verlesen.\n    Für das Bezirksamt Spandau werden Bezirksbürgermeisterin Dr. Carola Brückner und der zuständige Bezirksstadtrat für Jugend und Gesundheit Oliver Gellert an der Gedenkfeier teilnehmen und ein Grußwort sprechen, für den Kirchenkreis Spandau spricht Superintendent Florian Kunz.\n  \n\n    Alle Spandauerinnen und Spandauer und alle Bürger und Bürgerinnen sind herzlichst eingeladen der Gedenkfeier beizuwohnen, Blumen mitzubringen oder persönliche Gegenstände auf den Stufen des Altarraum abzulegen.\n  \n\n    Hintergrund:\n    Ordnungsbehördlich bestattet wird, wer mittellos ist und dessen nächste Verwandte nicht auffindbar sind. Gelingt es den Behörden auch nach der Bestattung nicht, Angehörige des Verstorbenen zu ermitteln, gelten diese Verstorbenen nach amtlicher Definition als einsam Verstorbene.\n  \n\n    Ausgerichtet wird die Gedenkfeier für ordnungsbehördliche Bestattete vom Ev. Kirchenkreis Spandau in Zusammenarbeit mit dem Bezirksamt Spandau.\n  \n"
}