{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1341033.php",
    "date": "2023-07-03",
    "title": "\"Klang von Botania\": Programm für die 14. Botanische Nacht 2023 im Botanischen Garten Berlin enthüllt",
    "text": "\n\nDie 14. Botanische Nacht im Botanischen Garten Berlin lädt am 14. und 15. Juli 2023 unter dem Motto “Klang von Botania” zu zwei magischen, musikalischen Sommernächten ein. Ein Programm aus Lichtinszenierungen, Live-Musik, Artistik, Comedy, Tanz- und Show-Performances verspricht Entertainment für die ganze Familie und ist ab sofort online unter botanische-nacht.de einzusehen. Tickets sind online und an allen bekannten Vorverkaufsstellen erhältlich.\n\n\n    Zur 14. Botanischen Nacht verwandelt sich der schönste Garten Berlins in eine zauberhaft illuminierte Wunderwelt namens Botania, in der Klangkünstler:innen und Artisten aus Nah und Fern zu Hause sind. Diese faszinierenden Fabelwesen laden die Besucher:innen ein, ihre zehn geheimnisvollen Welten zu entdecken, zu staunen, zu lachen und sogar zu tanzen. Sie zeigen virtuos ihr Können auf verschiedenen Bühnen und sorgen für unvergessliche Momente bei Jung und Alt.\n  \n\n    Besonders nach Einbruch der Dunkelheit erwacht die leuchtende Wunderwelt und zeigt sich in all ihrer Pracht, die unvorhersehbare Überraschungen bereithält. Zur 14. Botanischen Nacht im Botanischen Garten Berlin erleben die Besucher:innen eine musikalischen Reise durch Botania, die sie verzaubert und erleben eine einzigartige Nacht voller Entdeckungen, die von der Magie der Klänge getragen wird.\n  \n\n    Schirmherrschaft der Bezirksbürgermeisterin\n  \n\n    Die Botanische Nacht im Botanischen Garten Berlin steht auch in diesem Jahr unter der Schirmherrschaft der Bezirksbürgermeisterin von Steglitz-Zehlendorf Maren Schellenberg.\n  \n\n    bq. „Ich freue mich schon sehr auf die 14. Botanische Nacht. Tauchen Sie ein in die ganz besondere Atmosphäre des stilvoll beleuchteten Botanischen Gartens“, freut sich Bezirksbürgermeisterin Maren Schellenberg.\n  \n\n    Eine wunderbare Welt für die ganze Familie\n  \n\n    bq. „Die Botanische Nacht ist jedes Jahr ein besonderes Highlight für uns und unsere Gäste. Mit dem Motto ‘Klang von Botania’ möchten wir in diesem Jahr eine einzigartige musikalische Atmosphäre schaffen und den Botanischen Garten Berlin in eine magische Welt verwandeln. Uns ist es auch in diesem Jahr besonders wichtig, dass wir vor allem Familien die Möglichkeit geben, diese Welt zusammen zu erkunden und deshalb werden alle Kinder bis 12 Jahre, wie auf allen unseren Veranstaltungen, freien Eintritt genießen können. Gemeinsam mit unseren Partnern und dem Botanischen Garten Berlin, haben wir alles dafür getan, um zwei unvergessliche Sommerabende für die ganze Familie zu gestalten“, so Christine Meinecke-Wohlthat, Geschäftsführerin des Veranstalters Wohlthat Entertainment.\n  \n\n    Die Highlights der Botanischen Nacht 2023\n  \n\n    Die Botanische Nacht 2023 hält zahlreiche Highlights bereit, die die Besucher:innen begeistern werden.\n  \n\n    Ein besonderes Erlebnis erwartet die Gäste am imposanten Spiegelpalast mit dem Auftritt von The Dark Tenor und dem Lichtorchester, das mit einer beeindruckenden Inszenierung aus Licht, Show und Musik einen grandiosen Höhepunkt der Veranstaltung darbieten.\n  \n\n    Zudem werden die Wirbelnden Wiesen mit einer spektakulären LED-Show Jung und Alt verzaubern, während man am anderen Ende Botanias in einer romantischen Inszenierung auf dem Amerikasee den magischen, von funkelnden Effekten begleiteten, Klängen der *Violinistin Katharina Garrard*s lauschen kann.\n  \n\n    Ein absolutes Novum ist die luftige Heißluftballon-Entdeckungstour, präsentiert von der Berliner-Kindl-Schultheiss-Brauerei GmbH, von der man einen einzigartigen Blick über die zehn wundervollen Welten Botanias im Botanischen Garten Berlin aus 30 Metern Höhe genießen kann.\n  \n\nDiese Highlights sind jedoch nur einige der vielen faszinierenden Momente, die die Besucher:innen während der Botanischen Nacht 2023 erwarten: Von Akkordeonklängen im Funkeltal mit Galyna Classe, über Magie der Extraklasse am Spiegelpalast vom größten Zauberer Botanias, Peter Valance, bis zu lustigem Zwergenalarm im Wald der Freude. Außerdem wird die Botanische Nacht 2023 ihrem Motto „Klang von Botania“ mit vielen musikbezogenen Highlights gerecht. Darunter etwa Auftritte des WDR-Jazzpreis Gewinners Jens Düppe, der mit Schlagzeug, Klavier und Synthesizer simultan fein ausbalancierte Klangwelten erzeugt, oder die 80/90er Silent Disco von rbb 88.8, die am leuchtenden Spiegelpalast eine faszinierende Welt der Musik und des Tanzes entstehen lässt.\n  \n\n    Alle Programmpunkte online im Überblick\n  \n\n    In allen zehn Welten findet bei der Botanischen Nacht 2023 Botanischen Garten Berlin von 18 Uhr bis Mitternacht ein durchlaufendes Programm statt. Der Botanische Garten ist an beiden Abenden bis 02:00 Uhr illuminiert und geöffnet. Wer sich im Detail zu allen Programmpunkten informieren oder sich seinen ganz individuellen Plan für den Besuch der Veranstaltung machen möchte, kann unter www.botanische-nacht.de das gesamte Programm einsehen und sich inspirieren lassen.\n  \n\n    Veranstaltungszeiten:\n  \n\nDatum: 14. und 15. Juli 2023\nEinlass: 17:00 Uhr\nProgrammbeginn: 18:00 Uhr\n  \n\n    Tickets erhältlich unter:\n  \n\nWebsite: www.botanische-nacht.de\nWebsite: www.reservix.de\nTickethotline: 069 / 427262650\n    Montag bis Samstag von 9:00 – 17:00 Uhr\n  \n\n    Eintrittspreise:\n  \n\nRegulär: 42,80 € inkl. MwSt., VVK- und Systemgebühr\nKinder bis 12 Jahre: freier Eintritt\n  \n\n    Weiterführende Informationen unter:\n  \n\nwww.botanische-nacht.de oder  www.facebook.com/botanischenacht\n\n\n    Die Botanische Nacht im Botanischen Garten Berlin ist eine Veranstaltung der Wohlthat Entertainment GmbH.\n  \n"
}