{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1312619.php",
    "date": "2023-04-11",
    "title": "Kampagne „Zukunft ist, wenn …“ der Berliner Zukunftsorte geht in die dritte Runde",
    "text": "\n\nDie Geschäftsstelle Zukunftsorte startet die dritte Runde der Kampagne „Zukunft ist, wenn …“\n    \nDie Motive der Kampagne sind vom 10.–16. April 2023 in der Stadt zu sehen\n    \nIn dieser Runde werden Projekte und Themen der zwei Zukunftsorte „Berlin SÜDWEST“ und „Wirtschafts- und Wissenschaftsstandort Berlin Schöneweide“ gezeigt\n    \n\n\n    Die Berliner Zukunftsorte starten in dieser Woche die dritte Runde ihrer im Jahr 2022 gestarteten Kampagne „Zukunft ist, wenn …“. Zwei neue Motive veranschaulichen, wie in Berlin mit innovativen Lösungen die Zukunft gestaltet wird.\n  \n\n    Hervorgehoben werden in dieser Runde von „Zukunft ist, wenn …“ die Themen Gesundheitswirtschaft und Smart City, die repräsentativ für die zwei dargestellten Zukunftsorte und die dort entstehenden Projekte sind. Die Claims lauten:\n  \n\n„Zukunft ist, wenn Kinderherzen nichts mehr fehlt.“?\n  \n\n    Der Zukunftsort Berlin SÜDWEST verfügt mit dem Campus Dahlem über einen der größten Wissenschaftsstandorte Deutschlands. Im Life Science-Bereich werden hier neue Maßstäbe gesetzt, auch für die Kindergesundheit: Berlin Heart entwickelt und vertreibt weltweit Herzunterstützungssysteme für Kinder jeden Alters. An der Freien Universität Berlin entwickelte und prämierte Apps wie Mondori© und aumio schaffen Lösungen für die psychische Gesundheit von Kindern.\n  \n\n„Zukunft ist, wenn es kürzere Wege, aber nicht mehr Straßen gibt.\n\n\n    Am Zukunftsort Schöneweide trifft die Hochschule für Technik und Wirtschaft Berlin auf Unternehmen, die sich an der Schnittstelle von Technologie, Industrie 4.0 und Wissenschaft bewegen. Hier wird intensiv an der Stadt der Zukunft geforscht und innovative Lösungen für Themen von Energie bis Mobilität entwickelt. Im Projekt WAS-PAST wird ein Liefersystem für den Warenverkehr getestet, das negative Umwelt- und Verkehrseffekte des städtischen Lieferverkehrs reduziert.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe:\n    „Berlin ist Innovationshauptstadt und unsere elf Zukunftsorte haben daran einen großen Anteil. Hier treffen Ideen und Potenziale auf Know-How, gibt es Raum für innovative Ideen und Kreativität. Durch die gezielten Synergien in Netzwerken von Startups, Unternehmen und Wissenschaft wird Berlin weiter als Standort für Zukunftstechnologie gestärkt.“\n  \n\n    Mit der Kampagne werden über vier Phasen die elf Berliner Zukunftsorte mit einer Auswahl an Projekten einer breiten Öffentlichkeit vorgestellt. Auf zahlreichen Plakaten und City-Light-Säulen sind die Zukunftsthemen in der ganzen Stadt zu sehen. Die vierte Phase der Kampagne mit neuen Motiven ist für die zweite Jahreshälfte geplant.\n  \n\n    Mehr Informationen zur Kampagne „Zukunft ist, wenn …“ finden Sie auf:\nhttps://zukunftsorte.berlin/optimismus/\n\n\n    Die Geschäftsstelle der Berliner Zukunftsorte ist ein von der Senatsverwaltung für Wirtschaft, Energie und Betriebe seit 2017 eingerichtetes Regionalmanagement mit den Kernaufgaben Vermarktung, Vernetzung und Kommunikation. Ein Ziel ist es, die elf Berliner Zukunftsorte und die Standortvorteile Berlins sichtbarer und bekannter zu machen, in dem anschaulich gezeigt wird, wie aus wissenschaftlichen Erkenntnissen innovative Produkte und Leistungen entstehen.\n  \n"
}