{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1320160.php",
    "date": "2023-05-03",
    "title": "Pressemitteilung: Verkehrsunfall soll zu einer mutmaßlichen Betrugsbande geführt haben – Anklage",
    "text": "\n\n    Ein Verkehrsunfall am 12. Dezember 2019 im Landkreis Märkisch-Oderland trug maßgeblich dazu bei, dass sich nun ein 33-Jähriger und ein 28-Jähriger vor dem Landgericht Berlin wegen insgesamt 33 mutmaßlicher Straftaten verantworten müssen. Die Staatsanwaltschaft Berlin hat gegen beide Anklage wegen banden- und gewerbsmäßigen Betruges und Urkundenfälschung, Diebstahls bzw. Hehlerei in Wahlfeststellung und Urkundenunterdrückung erhoben.\n  \n\n    Beide sollen zu einer Bande gehört haben, deren Mitglieder entweder Ausweispapiere gestohlen, sich anderweitig verschafft oder einfach selbst hergestellt haben sollen. Der 33 Jahre alte Mann soll dabei als einer der Köpfe der Bande agiert haben, der Jüngere soll zusammen mit mindestens 13 weiteren Frauen und Männern als sog. „Läufer“ agiert haben. Deren Job soll es gewesen sein, mit den Personalpapieren entweder in diversen Geschäften Finanzierungsverträge über hochwertige Mobiltelefone abzuschließen oder solche nach Online-Vertragsschluss abzuholen. Die Finanzierungsverträge wurden in der Folgezeit natürlich nicht bedient, die Mobiltelefone weiterverkauft. Insgesamt soll so ein Schaden von rund 40.000 Euro entstanden sein.\n  \n\n    Zwischen August 2020 und Dezember 2020 soll der 33-Jährige mittels eines ID-Karten-Druckers u.a. für neun der „Läufer“ und mit deren jeweiligem Bild versehen insgesamt 135 totalgefälschte ID-Karten selbst gefertigt haben. Doch bereits zuvor waren die Ermittlungsbehörden auf ihn aufmerksam geworden: Denn bei dem Verkehrsunfall im Dezember 2019 war den unfallaufnehmenden Polizeibeamten nicht entgangen, dass er spontan einen Karton in einem Gebüsch entsorgt hatte. Dessen Inhalt: 24 Personalausweise, 22 Geldkarten, eine Krankenkassenkarte und vier Führerscheine, allesamt als gestohlen gemeldet.\n  \n\n    Vom Landgericht Memmingen ist der Mann wegen ähnlicher Taten auch schon im Mai 2022 rechtskräftig zu einer Gesamtfreiheitsstrafe von vier Jahren und fünf Monaten verurteilt worden.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}