{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1308639.php",
    "date": "2023-03-27",
    "title": "Landgericht verurteilt ehemaligen Betreiber von Corona-Testzentren wegen Betrugs mit Millionenschaden zu langjähriger Haftstrafe (PM 13/2023)",
    "text": "\n\n    Die 48. Strafkammer des Landgerichts Berlin hat heute einen 47-jährigen Berliner wegen Betrugs in 67 Fällen unter Einbeziehung der Strafen aus einem anderweitigen Urteil des Landgerichts Berlin zu einer Gesamtfreiheitsstrafe von acht Jahren und neun Monaten verurteilt. Darüber hinaus hat das Gericht die Einziehung von Taterträgen in Höhe von 9.670.102,01 Euro angeordnet. Nach den Feststellungen des Gerichts habe der Angeklagte in einem Online-Verfahren mehrere Corona-Testzentren bei der Kassenärztlichen Vereinigung Berlin registrieren lassen. In den Testzentren seien entweder gar keine Tests durchgeführt worden. In anderen Fällen seien weniger als die abgerechneten Tests erbracht worden. Der Angeklagte habe dadurch einen Schaden von mehr als neun Millionen Euro verursacht. Die Mitangeklagte Schwester des Angeklagten wurde wegen Beihilfe zum Betrug in 17 Fällen zu einer Freiheitsstrafe von einem Jahr und neun Monaten mit Bewährung verurteilt. Gegen die Schwester ordnete\n    das Gericht die Einziehung von Taterträgen in Höhe von 2.435.279,49 Euro an.\n  \n\n    Sie habe unter anderem ihr Konto zur Durchführung der Tat zur Verfügung gestellt.\n  \n\n    Es habe sich jeweils um besonders schwere Fälle des Betrugs gehandelt. Der Angeklagte habe gewerbsmäßig gehandelt und einen Vermögensverlust großen Ausmaßes herbeigeführt. Darüber hinaus bewertete das Gericht es als besonders verwerflich, dass der Angeklagte die pandemische Notlage ausgenutzt habe, um sich selber zu bereichern.\n  \n\n    Die Staatsanwaltschaft hat gegen den Angeklagten – unter Einbeziehung der Strafen aus der anderweitigen Verurteilung – eine Gesamtfreiheitsstrafe von zehn Jahren und drei Monaten sowie die Einziehung der Taterträge beantragt. Die Verteidigerin des Angeklagten hatte eine Gesamtfreiheitsstrafe von nicht mehr als sieben Jahren gefordert.\n  \n\n    Für die Schwester des Angeklagten beantragte die Staatsanwaltschaft eine Freiheitsstrafe von einem Jahr und zehn Monaten mit Bewährung sowie die Einziehung von Taterträgen. Der Verteidiger hatte eine Freiheitsstrafe von einem Jahr und sechs Monaten mit Bewährung gefordert.\n  \n\n    Das Urteil ist nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angegriffen werden.\n  \n\n    Bereits am 20. Februar 2023 hatte eine andere Strafkammer des Landgerichts Berlin einen Betreiber von Corona-Testzentren zu einer Freiheitsstrafe verurteilt und die Einziehung von Taterträgen von mehr als 600.000,- Euro angeordnet (Pressemitteilung Nr. 10.2023).\n  \n\n    Der Angeklagte verbleibt in Untersuchungshaft.\n  \n\n    Az.: 548 KLs 6/22\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}