{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1377770.php",
    "date": "2023-10-22",
    "title": "Vorkommnisse am Abend und in der vergangenen Nacht - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1965\n    Die Polizei Berlin war von gestern Nachmittag bis in die vergangene Nacht mit knapp 900 Polizistinnen und Polizisten im Einsatz. Dabei wurde sie von Kräften aus Niedersachsen sowie von der Bundespolizei unterstützt. In den Nachmittags- und frühen Abendstunden gab es stadtweit fünf angemeldete Kundgebungen zum aktuellen Geschehen in Nahost, die durch die Polizei Berlin betreut und geschützt wurden:\n  \n\n    Ab etwa 14 Uhr kamen auf dem Hermannplatz in der Spitze rund 10 Teilnehmende für die Kundgebung „Gegen Kapitalismus und Krieg! Unterschreibt für die Wahlteilnahme der Sozialistischen Gleichheitspartei“ zusammen. Gegen 16 Uhr endete die Kundgebung störungsfrei.\n  \n\n    Bei der Kundgebung „Kundgebung und Austausch über die aktuelle Lage in Israel und Palästina, über die Anwendung und den Zustand des Völkerrechts und über die Situation des Versammlungsrechts im Land Berlin“ am Werderschen Markt, angemeldet von 15 bis 17 Uhr, kamen in der Spitze rund 15 Teilnehmende zusammen. Es wurde ein anti-israelisches Transparent mitgeführt.\n  \n\n    An der Kundgebung „decolonize! Against oppression globally“ am Oranienplatz ab 16 Uhr beteiligten sich in der Spitze rund 3500 Teilnehmende. Es kam zu anti-israelischen Sprechchören sowie zu Auflagenverstößen, u.a. in Form von gewaltverherrlichenden Lautsprecherdurchsagen. Gegen die Verstöße wurde unmittelbar und konsequent durch die eingesetzten Kräfte vorgegangen, so wurde u.a. unverzüglich die Nutzung des Lautsprecherwagens untersagt. In der Folge endete die Kundgebung gegen 18.45 Uhr ohne weitere Störungen. Nach Beendigung der Kundgebung kam es zu vereinzelten Zündungen pyrotechnischer Gegenstände durch kleinere Personengruppen im Bereich der Sonnenallee. Elf Personen wurden im Zuge der Kundgebung freiheitsbeschränkenden oder freiheitsentziehenden Maßnahmen unterzogen.\n  \n\n    Ab 17 Uhr kamen auf dem Tempelhofer Feld rund 500 Teilnehmende zusammen, um unter dem Titel „Das Totengebet für deine Geschwister in Palästina“ gemeinsam zu beten. Die Versammlung endete ohne Störungen gegen 17.30 Uhr.\n  \n\n    Zu einem weiteren Gebet kam es ab ca. 19.30 Uhr im Bereich der Mittelinsel des Pariser Platzes. Die Versammlung fand unter dem Titel „Gemeinsames Gebet“ statt und endete ebenfalls störungsfrei gegen 20 Uhr.\n  \n\n    Ab ca. 21 Uhr wurde eine Personengruppe von rund 60 Personen im Bereich Sonnenallee Ecke Reuterstraße festgestellt. Als sich die Personen trotz mehrmaliger Aufforderungen durch die Kräfte nicht von der Örtlichkeit entfernten, kam es zu 55 freiheitsbeschränkenden oder freiheitsentziehenden Maßnahmen. Es wurden Strafanzeigen u.a. wegen Widerstandes gegen Vollstreckungsbeamte, Landfriedensbruchs, Beleidigung sowie wegen Verstoßes gegen das Sprengstoffgesetz geschrieben. Gegen 21.40 Uhr kam es aus einem Wohnhaus in der Sonnenallee zu Würfen von Einweckgläsern auf Einsatzkräfte, wobei keine Kraft getroffen wurde. Ein Polizeibeamter erlitt Verletzungen im Bereich des Kopfes und der Hand, verblieb jedoch im Dienst. Gegen 22.20 Uhr wurde ein pyrotechnischer Gegenstand auf ein Einsatzfahrzeug geschossen, ein Schaden entstand nicht.\n  \n\n    Gegen 20.45 Uhr meldeten Zeugen, dass eine Personengruppe an der Müllerstraße versuchte, eine am Rathausvorplatz gehisste israelische Flagge abzureißen und anzuzünden, was misslang. Die Tatverdächtigen flüchteten vor Eintreffen der Einsatzkräfte unerkannt. Gegen 3.40 Uhr entwendete am Alice-Salomon-Platz in Hellersdorf eine drei- bis vierköpfige Personengruppe eine israelische Flagge. Später konnte die teilweise verbrannte Staatsflagge im Liberty-Park aufgefunden werden. Zwei Tatverdächtige wurden festgenommen und einer Identitätsfeststellung unterzogen. In den Morgenstunden kam es zu einem dritten, ähnlich gelagerten Fall am Fehrbelliner Platz. Dort stellte gegen 8.20 Uhr ein Mitarbeiter eines Sicherheitsdienstes der Senatsverwaltung für Stadtentwicklung das Fehlen der israelischen Flagge fest, die vor dem Gebäude gehisst war.\n    Stadtweit kam es auch zu diversen Sachbeschädigungen und Farbschmierereien in Zusammenhang mit dem Nahostkonflikt. Unter anderem bemerkten Einsatzkräfte gestern Mittag gegen 13 Uhr an der Sonnenallee Ecke Reuterstraße eine starke Geruchsbelästigung, die möglicherweise durch Verspritzen einer übelriechenden Substanz in einem dortigen Lokal herrührte. Proben der Flüssigkeit wurden genommen, die Ergebnisse stehen zum jetzigen Zeitpunkt noch aus. Es wurde eine Strafanzeige wegen Sachbeschädigung gefertigt. Gestern Abend gegen 20.15 Uhr kam es zu einer Sachbeschädigung in Form einer Farbschmiererei durch Anbringen eines Davidsterns am Deutsch-Arabischen Zentrum für Bildung und Integration in der Uthmannstraße in Neukölln.\n  \n"
}