{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1382954.php",
    "date": "2023-11-07",
    "title": "Exkursion vom Umweltladen Mitte: Der Jüdische Friedhof in Weißensee",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Der 1880 eingeweihte Jüdische Friedhof in Weißensee ist mit seinen über vierzig Hektar die flächenmäßig größte derartige Begräbnisstätte in Europa. Er steht seit den 1970er Jahren unter Denkmalschutz. Hier befinden sich rund 116.000 Grabstellen – unter anderem von bedeutenden Persönlichkeiten aus Kultur, Wissenschaft und Wirtschaft der Kaiserzeit sowie der Weimarer Republik. Der Friedhof beherbergt eine Reihe von Ehrengrabanlagen, außerdem können einzigartige Werke der Grabmalkunst des 19. und 20. Jahrhunderts bewundert werden. Nach jüdischem Glauben gehört das Grab dem Verstorbenen und darf deshalb nicht beseitigt werden. Auf diese Weise sind einmalige kulturelle Zeugnisse, die nicht zuletzt die wechselvolle Geschichte jüdischen Lebens in Berlin dokumentieren, erhalten geblieben.\n  \n\n    Darüber hinaus konnte sich eine vielfältige, teils urwüchsige Natur entfalten. Diese bietet wertvolle Lebensräume für viele, zum Teil seltene Pflanzen und Tiere. Der Jüdische Friedhof zählt mit seinen insgesamt 350 Gefäßpflanzen zu den artenreichsten Friedhöfen in Berlin. Unter ihnen findet man etliche typische Waldpflanzen. Bestimmte Areale wurden über Jahrzehnte sich selbst überlassen. Dort wuchsen zum Teil Ahorn- und Eschenwälder heran. Insgesamt kommen über 30 verschiedene Baumarten vor. Auch abgestorbene Bäume bieten mit ihren Höhlen und Rissen wertvolle Biotope. Zahlreiche Laufkäfer-, Spinnen- und Vogelarten haben hier ein Zuhause gefunden.\n  \n\n    Der Umweltladen Mitte lädt zum wiederholten Mal zu der etwa dreistündigen Führung mit Diplom-Biologen Gunter Martin ein.\n  \n\nWann? Sonntag, 19. November 2023 von 11 bis 14 Uhr\nWo? Friedhofseingang Herbert-Baum-Straße\n\n\n    Herren benötigen eine Kopfbedeckung. Das Ausleihen einer Kippa ist möglich. Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei.\n  \n\n    Weitere Informationen erhalten Sie im Umwelt- und Naturschutzamt Mitte: Umweltladen, Frau Wander, Karl-Marx-Allee 31, 10178 Berlin, (030) 9018-22081, umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}