{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1392299.php",
    "date": "2023-12-04",
    "title": "Hauptstadtzulage für Berliner Beamte verfassungswidrig (Nr. 49/2023)",
    "text": "\n\n    Die in Berlin nur für Beamte bis zur Besoldungsgruppe A 13 eingeführte so genannte Hauptstadtzulage in Höhe von 150,00 Euro monatlich (§ 74a des Bundesbesoldungsgesetzes in der Überleitungsfassung für Berlin) ist verfassungswidrig. Sie verstößt nach Auffassung des Verwaltungsgerichts Berlin gegen das besoldungsrechtliche Abstandsgebot.\n  \n\n    Der Kläger des Verfahrens war Beamter in einem Berliner Bezirksamt. Er war zunächst Obermagistratsrat (Besoldungsgruppe A 14), sodann wurde er Magistratsdirektor (Besoldungsgruppe A 15); inzwischen befindet er sich im Ruhestand. Mit seiner Klage macht er geltend, der Ausschluss höherer Besoldungsgruppen als A 13 verstoße gegen den Gleichbehandlungsgrundsatz und das besoldungsrechtliche Abstandsgebot.\n  \n\n    Nach der Rechtsprechung des Bundesverfassungsgerichts stellt das besoldungsrechtliche Abstandsgebot einen eigenständigen hergebrachten Grundsatz des Berufsbeamtentums und damit ein verfassungsrechtliches Gebot dar. Die Beamtenbesoldung ist notwendigerweise eine abgestufte Besoldung, wonach beispielsweise Beamte der Besoldungsgruppe A 13 weniger verdienen als Beamte der Besoldungsgruppe A 14. Bestehende Besoldungsabstände zwischen den Besoldungsgruppen sind Ausdruck der den Ämtern durch den Gesetzgeber zugeschriebenen Wertigkeiten. Das besoldungsrechtliche Abstandsgebot untersagt dem Gesetzgeber, ungeachtet seines weiten Gestaltungsspielraums bei der Ausgestaltung des Besoldungsrechts, diesen Abstand zwischen verschiedenen Besoldungsgruppen infolge von Einzelmaßnahmen einzuebnen oder (signifikant) abzuschmelzen.\n  \n\n    Die 5. Kammer des Verwaltungsgerichts ist der Überzeugung, dass der Berliner Gesetzgeber mit der Einführung der Hauptstadtzulage zum 1. November 2020 gegen das besoldungsrechtliche Abstandsgebot verstoßen hat. Der Ausschluss der Beamten der Besoldungsgruppe A 14 von dem Bezug der Hauptstadtzulage führe dazu, dass der Besoldungsabstand zwischen den Besoldungsgruppen A 13 und A 14 in der Erfahrungsstufe 1 vollkommen eingeebnet worden und in den übrigen Erfahrungsstufen signifikant abgeschmolzen sei. Auch der Abstand zwischen den Besoldungsgruppen A 15 und A 13 (mit Amtszulage) werde zu stark verringert. Die Einführung der Hauptstadtzulage sei auch nicht das Ergebnis einer (grundsätzlich verfassungsrechtlich zulässigen) Neuordnung des Besoldungsgefüges für alle Beamten in Berlin. Vielmehr werde mit der Hauptstadtzulage nach der Gesetzesbegründung das Ziel verfolgt, Personal für das Land Berlin zu gewinnen bzw. zu halten; die Beschränkung des Empfängerkreises auf Beamte\n    bis zur Besoldungsgruppe A 13 diene der „sozialen Kappung“.\n  \n\n    Da nur das Bundesverfassungsgericht verbindlich die Verfassungswidrigkeit der Regelung zur Hauptstadtzulage feststellen kann, hat das Gericht das Verfahren ausgesetzt und diese Frage dem Bundesverfassungsgericht zur Entscheidung vorgelegt.\n  \n\n    In den Beamtenrechtskammern des Verwaltungsgerichts Berlin sind mehrere die Hauptstadtzulage betreffende Klagen anhängig. Eine Vielzahl entsprechender Widerspruchsverfahren ist bei den Dienstbehörden noch offen und derzeit ruhend gestellt. Die Hauptstadtzulage wird in Berlin auch Tarifbeschäftigten gewährt, auch dort nur bis zur Entgeltgruppe 13. Mehrere dagegen erhobene Klagen hat das Landesarbeitsgericht im April 2023 abgewiesen, dabei aber die Frage einer Verletzung des Abstandsgebotes offengelassen, weil sich diese bei Tarifbeschäftigten nicht stelle. Eine dieser Klagen ist im Revisionsverfahren noch beim Bundesarbeitsgericht anhängig.\n  \n\nBeschluss der 5. Kammer vom 4. Dezember 2023 (VG 5 K 77/21)\n\n"
}