{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1326484.php",
    "date": "2023-05-22",
    "title": "MotoSurf GP von Deutschland - Kostenfreier Eintritt zum Wassersport-Spektakel in Grünau vom 26. bis 28. Mai 2023",
    "text": "\n\n    Am kommenden Wochenende geht die MotoSurf World Championship in Treptow-Köpenick erstmals unter der Flagge des ADAC an den Start. Eine doppelte Premiere, denn zum ersten Mal überhaupt findet ein Weltmeisterschaftslauf auf motorisierten Surfboards in Berlin statt.\n  \n\n    Bezirksstadtrat Marco Brauchmann ist Schirmherr der Veranstaltung und wünscht allen teilnehmenden Sportlerinnen und Sportlern viel Erfolg.\n  \n\n    Austragungsort des ersten von insgesamt fünf Läufen ist die legendäre Regattastrecke in Grünau, die seit Jahrzehnten eng mit dem Wassersport verbunden ist. Hier fand bereits im Jahr 1886 die erste Segelregatta und 1880 die erste Ruderregatta statt. Es folgten Ruder- und Kanuwettbewerbe im Rahmen der Olympischen Spiele 1936. Zuletzt war die Strecke im Süd-Osten Berlins unter anderem Heimat des ADAC Motorbootrennens. An dieses sportliche Erbe will die MotoSurf World Championship – Mitglied der UIM (Union Internationale Motonautique) und des IOC (Internationales Olympisches Komitee) -anknüpfen.\n  \n\n    Zuschauende aus der Region können sich auf ein actionreiches Wochenendprogramm freuen. Der Eintritt ist an allen drei Tagen kostenfrei. Los geht es am Freitag mit den freien Trainings und ersten Qualifikationsläufen. In den Läufen am Samstag werden die zwölf besten Fahrer und Fahrerinnen für das Finale am Sonntag ermittelt. Insgesamt sind Teilnehmende aus 20 Nationen aus Europa, Asien und Amerika vertreten. Am Rande der Rennen können unter anderem Rennsimulatoren gefahren werden sowie Rennfahrzeuge und Elektro-Skateboards von Jetsurf bestaunt werden.\n  \n\n    Der ADAC Berlin-Brandenburg begleitet den MotoSurf GP von Deutschland als Kooperationspartner und lässt dabei vor allem seine Expertise als sportlicher Ausrichter und Organisator zahlreicher prestigeträchtiger Sportveranstaltungen wie der Formel E, den GT Masters, der DTM oder ADAC Motorbootrennen einfließen. Am 25. März besiegelten Janko Garbsch, Leiter Motorsport des ADAC Berlin-Brandenburg, Martin Jancalek, Geschäftsführer der MotoSurf World Championship und JETSURF Germany CEO Angelo Mennillo die Zusammenarbeit.\n  \n"
}