{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1332008.php",
    "date": "2023-02-24",
    "title": "GALERIE IM KÖRNERPARK In Watte und Nadeln – Konturen von Trauer",
    "text": "\n\n    Nadine Byrne, Cecilia Granara, Mathilde ter Heijne, Mazen Khaddaj, Aneh Ondare, Paloma Proudfoot, Claudia Reinhardt, Jaan Toomik, Melanie Wiksell\n  \n\nAusstellungseröffnung am Freitag, 3. März 2023, 18 Uhr\n    mit Einführung durch das Kuratorinnenteam\n  \n\n    Verlust und Trauer sind unvermeidliche und universelle Erfahrungen, die dennoch jede:n von uns früher oder später unerwartet treffen. Die Ausstellung untersucht dieses Spannungsfeld und beleuchtet durch unterschiedliche künstlerische Medien emotionale Zustände von Trauer.\n  \n\n    Wir wissen nicht, wie wir trauern, bis wir trauern, stellt Chimamanda Ngozi Adichie fest. Trauer ist ein nicht-linearer Prozess, bei dem ambivalente Gefühlszustände aufeinander treffen. Wir können uns wie in Watte gepackt fühlen – abgeschnitten von der Welt, mit Druck auf der Brust und Leere im Herzen. Gleichzeitig holen uns immer wieder schmerzhafte Erinnerungen ein und durchstechen die gleichgültige Schutzschicht wie heiße Nadeln. Auf\n    Wut folgt Verzweiflung, auf Einsamkeit Erschöpfung, aus Schuld ergibt sich Resignation. Auch wenn jeder Verlust einzigartig ist, entwickeln wir im gemeinsamen Schmerz Verständnis füreinander und können gemeinsam heilen.\n  \n\n    Bezugspunkt ist Pauline Boss’ Konzept des „uneindeutigen Verlustes“, das einen Perspektivwechsel beschreibt, der einen umfassenderen persönlichen und gesellschaftlichen Umgang mit Trauer ermöglicht. Diese Verluste bleiben unklar, schwer zu fassen und können daher nicht abgeschlossen werden. Neben dem Tod von nahestehenden Personen benennt Boss weitere uneindeutige Verlusterfahrungen, physischer und psychologischer Art. Ergebnis ihrer langjährigen Forschung ist die Erkenntnis, dass Trauer nicht kontrolliert werden kann, sondern ausgedrückt und gelebt werden muss. Die Ausstellung möchte nach diesem Vorbild einen Raum für die Ambivalenzen von Trauer schaffen.\n  \n\n    Kuratiert von Dorothee Bienert, Yolanda Kaddu-Mulindwa, Nina Marlene Kraus und Beatris Wakaresko\n  \n\nAusstellung vom 4. März bis 18. Mai 2023\n\n\n    Veranstaltungen\n    Donnerstag, 23. März, 19 Uhr\n    60 Minuten „Nichtstun“ mit Birgit Binder und Michael Disqué (Kleiner Raum für Aktuelles Nichts)\n    Das Nichtstun lässt sich als ritueller Resonanzraum verstehen, in dem das in den Vordergrund rücken kann, was in der Geschäftigkeit des Alltags keinen Platz hat.\n  \n\n    Mittwoch, 26. April, 18 Uhr\n    Künstler:innengespräch mit Day Eve/Audioslut über Trauer, Transformation und Heilungspraktiken in/durch Kunst, anschließend Lesekreis mit Kathy-Ann Tan (Mental Health Art Space) über Liebe, Trauer und Heilung aus einer intersektionalen feministischen Perspektive (bell hooks „All About\n    Love“).\n  \n\n    Sonntag, 7. Mai, 15 Uhr\n    Trauerspaziergang mit Roxane Pieper (Leiterin Trauercafé Diakonie Hospiz Wannsee)\n  \n\n    Sonntag, 14. Mai, 15 Uhr\n    Schreibworkshop „Gefühle zum Abschied“ mit Bastian Schulz\n    Die Teilnehmer:innen erschaffen durch kreatives Schreiben einen Ort der Heilung.\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\n    Nina.Kraus@bezirksamt-neukoelln.de\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Fachbereich Kultur / Geschäftsbereich Bildung, Kultur und Sport / Bezirksamt Neukölln von Berlin\n  \n"
}