{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1360023.php",
    "date": "2023-08-29",
    "title": "Exkursion vom Umweltladen Mitte: Asiatische Wasserbüffel im Naturschutzgebiet Tegeler Fließ",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Der Einsatz von Tieren in der Landschaftspflege ist grundsätzlich nichts Neues. Das Weiden brachte schon immer äußerst nützliche Effekte für den Erhalt der Landschaft und die Artenvielfalt. Außerdem kann so auf kostspielige Technik verzichtet werden. In letzter Zeit werden häufig Wasserbüffel auf sehr feuchten Flächen eingesetzt. Sie waren bereits vor der letzten Eiszeit in Europa heimisch und wurden bis ins Mittelalter als Nutztiere gehalten. Es handelt sich also ausschließlich um domestizierte Formen. Die geselligen Zotteltiere sind robust, genügsam sowie friedlich und leben in Herden. Durch das Fressen wuchernder Pflanzen schaffen sie Lebensräume für weniger konkurrenzstarke Pflanzenarten und tragen damit zum ökologischen Gleichgewicht bei. Ihre Suhlen und Trittsiegel dienen zahlreiche Amphibienarten als Laichplätze und zum Überleben in heißen, regenarmen Perioden. Der Aufwuchs von Gehölzen wird unter anderem durch das Scheuern an den Stämmen reduziert.\n    Zudem finden die Büffel selbst optimale Lebensbedingungen vor. Dazu gehört vor allem eine große Auswahl an Grünfutter und die Abwesenheit von Fressfeinden.\n    Am Tegeler Fließ wurde 2015 die erste Weidesaison eröffnet. In diesem Jahr lassen sich zwölf Wasserbüffel das saftige Grün schmecken.\n  \n\n    Die vierstündige Exkursion mit Diplom-Biologen Gunter Martin endet in Alt-Tegel.\n  \n\nWann? Sonntag, 3. September 2023 von 11.00 bis 15.00 Uhr\n\n\nWo? S-Bahnhof Waidmannslust, auf dem Bahnsteig\n\n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei. Weitere Informationen erhalten Sie im Umwelt- und Naturschutzamt Mitte.\n  \n\n    Umweltladen, Frau Wander\n    Karl-Marx-Allee 31, 10178 Berlin\n    Telefon: (030) 9018-22081\n    E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}