{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1347240.php",
    "date": "2023-07-19",
    "title": "Pressemitteilung: Handgranatenwurf aus Eifersucht? – Anklageerhebung",
    "text": "\n\n    Gegen einen 61 Jahre alten Mann, der versucht haben soll, seine ehemalige Lebensgefährtin und deren neuen Partner in Berlin-Reinickendorf mittels einer Handgranate zu töten, hat die Staatsanwaltschaft Berlin nun Anklage zum Landgericht Berlin erhoben. Vorgeworfen werden ihm drei Taten des versuchten Mordes aus niedrigen Beweggründen (bei der ersten Tat auch heimtückisch und mit gemeingefährlichen Mitteln), gefährliche Körperverletzungen, Herbeiführen einer Sprengstoffexplosion und ein Verstoß gegen das Kriegswaffenkontrollgesetz.\n    In der Nacht vom 24. auf den 25. März 2023 soll der Mann, der dazu extra aus Serbien eingereist war, seiner Ex-Lebensgefährtin vor deren Haus aufgelauert haben. Als sie mit ihrem neuen Partner und einer Bekannten erschien, soll er dann aus Eifersucht und weil er die Trennung nicht überwunden haben soll, die Handgranate geworfen haben. Diese zündete auch sofort und verletzte den Mann und die Bekannte schwer.\n    Mutmaßlich, nachdem er erkannt hatte, dass sein Plan nicht erfolgreich verlaufen war, soll der Angeschuldigte einen neuen Anlauf genommen haben: Nun soll er zu einem Messer gegriffen und mehrfach auf den schon schwer verletzten Mann eingestochen haben, dessen Leben letztlich nur durch eine Notoperation gerettet werden konnte.\n    Anschließend soll er seiner fliehenden Ex-Lebensgefährtin nachgesetzt haben und mehrfach auf diese eingestochen haben, bis deren Sohn ihn von der weiteren Tatbegehung habe abhalten können.\n    Der Angeschuldigte wurde noch am 25. März 2023 festgenommen und befindet sich seitdem in Untersuchungshaft.\n    Vorherige Pressemeldung der Polizei Berlin vom 25. März 2023: https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1308145.php\n\n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}