{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1369218.php",
    "date": "2023-09-25",
    "title": "Senatorin Günther-Wünsch ehrt Berliner MINT-Talente im Roten Rathaus",
    "text": "\n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, hat heute im Rahmen der Festveranstaltung „Berliner MINT-Talente 2023“ im Roten Rathaus Schülerinnen und Schüler geehrt, die besonders gute Leistungen in den MINT-Wettbewerben erzielt haben. Die Veranstaltung wurde von der Senatsbildungsverwaltung gemeinsam mit dem Verein mathematisch-naturwissenschaftlicher Excellence-Center an Schulen e. V. (MINT-EC) organisiert. Ausgezeichnet wurden 65 Schülerinnen und Schüler von 21 Schulen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Ich gratuliere den ausgezeichneten Schülerinnen und Schülern sowie alle Teilnehmern sehr herzlich. Wir brauchen Menschen wie Sie! Ohne Mathe und Informatik, ohne Naturwissenschaften und Technik wäre unser modernes Leben nicht denkbar. Wir müssen uns nur mal kurz eine Welt ohne Maschinen, ohne Autos und Züge, ohne Medikamente und ohne Handys und TikTok vorstellen. Alles, was heute selbstverständlich ist, wurde einmal erfunden – von klugen Köpfen mit sehr viel Wissen und sehr vielen Ideen in einem oder mehreren MINT-Fächern. Und das Erfinden hört nie auf, ich denke da an die Künstliche Intelligenz als neueste, aber sicher nicht letzte Innovation.“\n  \n\nNora Schmidt-Kesseler, Hauptgeschäftsführerin des Verbands der Chemischen Industrie e.V., Landesverband Nordost: „Allen Schülerinnen und Schülern gratulieren wir herzlich zu ihren herausragenden Leistungen. Es ist uns ein besonderes Anliegen, die MINT-Förderung gemeinsam mit Kooperationspartnern sowie Lehrkräften zu unterstützen. Den Nachwuchs nachhaltig für MINT zu begeistern ist wichtiger denn je.“\n  \n\n    MINT steht für die Bereiche Mathematik, Informatik, Naturwissenschaften und Technik. Neben der Auszeichnung der Wettbewerbssiegerinnen und -sieger wurde auch die Lehrerin, Sabine Wischnack von der Wolfgang-Borchert-Oberschule, die viele Jahre sehr engagiert in der Wettbewerbsbetreuung tätig war, geehrt.\n  \n\n    Dr. Jochen Müller, Neurowissenschaftler, Autor und Science Slammer, hat einen Keynote-Vortrag zum Thema „Bis hierhin und weiter – 200 Jahre naturwissenschaftliches Zeitalter – ein Zwischenfazit“ gehalten.\n  \n\n    Geehrt wurden auch Schülerinnen und Schüler, die das MINT-EC Zertifikat mit Auszeichnung erworben haben. Das MINT-EC-Zertifikat wird von MINT-EC-Schulen zur Auszeichnung von Abiturientinnen und Abiturienten verliehen, die sich über ihre gesamte Schullaufbahn hinweg und über den Unterricht hinaus im MINT-Bereich engagiert haben.\n  \n\n    Schülerinnen und Schüler der folgenden Einrichtungen wurden geehrt:\n  \n\nAndreas-Gymnasium\n    \nArchenhold-Gymnasium\n    \nBarnim-Gymnasium\n    \nBröndby-Oberschule\n    \nCanisius-Kolleg\n    \nCarl-Friedrich-von-Siemens-Gymnasium\n    \nEckener-Gymnasium\n    \nGoethe-Gymnasium\n    \nGustav-Heinemann-Oberschule\n    \nHeinrich-Hertz-Gymnasium\n    \nHerder-Gymnasium\n    \nHildegard-Wegscheider-Gymnasium\n    \nHumboldt-Gymnasium Berlin\n    \nImmanuel-Kant-Schule\n    \nKäthe-Kollwitz-Gymnasium\n    \nKatholische Theresienschule\n    \nLeibniz-Gymnasium Berlin\n    \nPrimo-Levi-Gymnasium\n    \nRomain-Rolland-Gymnasium\n    \nRückert-Gymnasium\n    \nZeppelin Grundschule\n    \n\n\n    Schülerinnen und Schüler des Andreas-Gymnasiums und des Heinrich-Hertz-Gymnasiums sorgten für die musikalische Begleitung des Events.\n  \n"
}