{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1344123.php",
    "date": "2023-07-11",
    "title": "Senat beschließt Bericht zur Sicherung weiterer Teile der Berliner Mauer und Entwicklung eines Gedenkkonzeptes",
    "text": "\n\n    Aus der Sitzung des Senats am 11. Juli 2023:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am 11. Juli 2023 auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, den „Bericht zur Sicherung weiterer Teile der Berliner Mauer und Entwicklung eines Gedenkkonzeptes“ beschlossen.\n  \n\n    Das Landesdenkmalamt konnte eine Präzisierung der Gesamtanlage Berliner Mauer vornehmen und neu identifizierte Mauerreste unter Denkmalschutz stellen. Dazu gehören zum Beispiel die Grenzsperranlagen im Tunnel zu Kreuzberg in der Dresdener Straße oder der Grenzstreifen mit Resten der Hinterlandsicherungsmauer, Kolonnenweg und Lichttrasse zwischen S-Bahnhof Wollankstraße und Schulzestraße 22-44. In einem regelmäßigen Fach-austausch unter Einbindung der Stiftung Berliner Mauer und den Fachämtern aus Berlin und Brandenburg werden Erfahrungen und Strategien zum Umgang mit den Resten ausgetauscht.\n  \n\n    An der East Side Gallery wurde in enger Abstimmung mit den Denkmalbehörden eine dauerhafte Ausstellung eingerichtet, die die Geschichte des Ortes auf neu entwickelten Ausstellungsträgern vermittelt.\n  \n\n    Das von Ben Wagin geschaffene „Parlament der Bäume gegen Krieg und Gewalt“, bei dem es sich um die letzten baulichen Reste der Berliner Mauer im Regierungsviertel handelt, ist in die Verantwortung der Stiftung Berliner Mauer übergegangen. Die Anlage wurde photographisch dokumentiert und wird entsprechend einer neu erarbeiteten Empfehlung gepflegt. Entscheidungen zu Maßnahmen zur konservatorischen Behandlung des baulichen Bestandes werden im kommenden Jahr erarbeitet.\n  \n\n    Für das Grüne Band Deutschland wurde im September 2022 ein länderübergreifendes Bewerbungsdokument zur Aufnahme des Naturerbeguts auf die deutsche Vorschlagsliste zur Nominierung für die UNESCO-Liste des Kultur- und Naturerbes der Welt erarbeitet. Das Landesdenkmalamt wird auf Grundlage des Senatsbeschlusses vom 6. Juli 2021 kulturelle Potentiale des Grünen Bands Berlin, im dem die Reste und Zeugnisse der Berliner Mauer liegen, herausarbeiten.\n  \n\n    Das Abgeordnetenhaus hatte den Senat aufgefordert, die bisher denkmalrechtlich noch nicht gesicherten baulichen Reste der Berliner Mauer und der Grenzanlagen der DDR zu erfassen und Abschnitte, für die es sinnvoll und möglich ist, unter Denkmalschutz zu stellen. Für nicht geschützte Teile außerhalb der Berliner Stadtgrenze wurde eine entsprechende Zusammenarbeit mit dem Land Brandenburg angeregt. Sofern sich einzelne Elemente der Grenzanlagen der DDR nicht auf Grundstücken der öffentlichen Hand befinden, ist ein Ankauf oder eine Übernahme zu prüfen, um die historischen Zeugnisse langfristig im Stadtraum zu sichern und ihre Bedeutung der Öffentlichkeit zu vermitteln. Hierzu ist dem Abgeordnetenhaus jährlich zum 31. Juli zu berichten. Die denkmalgeschützten Mauerreste sind in der Denkmalliste des Landesdenkmalamts Berlin gelistet.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}