{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1321654.php",
    "date": "2023-05-08",
    "title": "Neue Sporthalle an der Thalia-Grundschule in Friedrichshain eröffnet",
    "text": "\n\n    In dieser Woche öffnet die neue Sporthalle an der Thalia-Grundschule, Alt-Stralau 34, 10245 Berlin, ihre Türen für den Schul- und Vereinssport. Bisher verfügte die Grundschule auf der Halbinsel Stralau lediglich über eine kleine innenliegende Sporthalle. Angesichts des Wachstums der Schüler*innenzahlen in den letzten zehn Jahren von ca. 300 Schüler*innen auf nunmehr 470 Schüler*innen reichte diese Sporthalle nicht mehr aus. Der Bezirk Friedrichshain-Kreuzberg hat aus der Investitionsplanung ca. 4,5 Mill. EUR für den Neubau eingesetzt. Ergänzt wird diese Maßnahme noch durch die Neuerrichtung des Bolzplatzes und der Laufbahn. Diese Arbeiten im Außenbereich dauern noch an. In den letzten Jahren hat die Grundschule bereits zwei Ergänzungsgebäude erhalten. Zudem wurden das Dach des Hauptgebäudes und die innenliegende Sporthalle saniert. In diesem Jahr werden zudem auch die infrastrukturellen Voraussetzungen für die Digitalisierung geschaffen und die Umkleiden im\n    Hauptgebäude saniert.\n  \n\n    „Ich freue mich sehr, dass ab sofort an der Thalia-Grundschule der Sportunterricht wieder im vollen Umfang abgesichert werden kann. Die so genannten Bewegungsstunden können damit entfallen. Mit den Schülersprecher*innen habe ich mir die Halle schon angesehen. Diese waren begeistert. Zusammen mit den weiteren Maßnahmen zur Sanierung, Erweiterung, Modernisierung und Digitalisierung des Standortes sind die äußeren Bedingungen für einen gelingenden schulischen Ganztag deutlich verbessert worden. Auch die Sportvereine freuen sich über zusätzliche Hallenzeiten außerhalb der Schulnutzung“, so der Bezirksstadtrat für Schule, Sport und Facility Management, Andy Hehmke.\n\n\nMichael Kohler vom Büro BSK – ARCHITEKTEN fügt hinzu: „Der Sporthallenneubau ist im hinteren Bereich des Schulgrundstücks der Thalia-Grundschule zum Ufer der Rummelsburger Bucht hin positioniert. Somit wird das Schulensemble mit seinen beiden Erweiterungsbauten und dem denkmalgeschützten, straßenseitigen Hauptbau städtebaulich gestärkt. Der klar gegliederte Baukörper der Halle weist an der Schulhofseite eine großzügig verglaste Öffnung zum Foyer der Sporthalle auf. An der Uferseite liegt ein separater Zugang für die Vereinssportler*innen. Die rotbraun-bunte Klinkerfassade der Sporthalle nimmt mit ihrer Farbigkeit Bezug auf den denkmalgeschützten Hauptbau. Die Fassade als auch das Dach sind begrünt. Die freundliche Atmosphäre der Halle ist durch das helle Dachtragwerk aus Holz, die helle Holzbekleidung der Wände und Decken sowie der zweiseitigen Verglasung geprägt.“\n  \n\n    Durch umfangreiche Wohnungsbauaktivitäten ist die Bevölkerungszahl und damit auch die Anzahl der Kinder auf der Stralauer Halbinsel stark gestiegen. Weitere Wohnungen werden in Kürze hinzukommen. Das Bezirksamt hat daher den Einschulungsbereich der Thalia-Grundschule verkleinert. Er umfasst die Halbinsel Stralau und wird im Westen durch den Markgrafendamm begrenzt.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}