{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1288971.php",
    "date": "2023-01-29",
    "title": "Betrunkener Autofahrer von Polizei gestoppt",
    "text": "\n\nTempelhof-Schöneberg/Friedrichshain-Kreuzberg\nNr. 0150\n    In Kreuzberg stoppten Polizeikräfte in der vergangenen Nacht einen alkoholisierten 36-Jährigen, der mit seinem VW eine erhebliche Gefahr für andere Verkehrsteilnehmende darstellte.\n    Mehrere Zeuginnen und Zeugen hatten die Polizei verständigt und mitgeteilt, dass ein schwarzer VW Touran mit deutlich überhöhter Geschwindigkeit auf dem Mariendorfer- und Tempelhofer Damm in Richtung Kreuzberg fahren würde. Gemäß Zeuginnen und Zeugen soll der Fahrer immer wieder bei „Rot“ gefahren und teilweise sehr dicht an anderen Fahrzeugen vorbeigerast sein. Im Kreuzungsbereich Skalitzer Straße/Manteuffelstraße/Oranienstraße/Wiener Straße, sahen Polizeikräfte gegen 0.20 Uhr den viel zu schnell fahrenden Wagen, der bei „Rot“ an einem wartenden Fahrzeug vorbeizog. Sie stellten sich dem Fahrzeug in den Weg und hinderten den Fahrer somit an der Weiterfahrt. Die Einsatzkräfte öffneten die Tür des Wagens und forderten den Fahrer auf auszusteigen. Hierbei stieg ihnen umgehend ein starker Alkoholgeruch in die Nase. Der 36-jährige Fahrer stritt den Konsum von Alkohol zunächst ab, eine dennoch freiwillig gestattete Atemalkoholmessung ergab wenig später bei ihm\n    einen Wert von rund 1,7 Promille. Bei einer Durchsuchung des immer aggressiver werdenden Mannes aus Gründen der Eigensicherung, fanden die Polizeikräfte eine fünfstellige Summe Bargeld, das angeblich dessen Bruder gehören würde. Als zwei Beamte den Mann zu dem angeforderten Transportfahrzeug führten, mit dem er in einen Polizeigewahrsam gebracht werden sollte, versuchte sich dieser immer wieder aus den Griffen zu lösen, trat um sich, stemmte sich mit den Füßen gegen das Fahrzeug und biss die Polizisten mehrfach. Sie erlitten leichte Verletzungen, eine Behandlung war nicht notwendig. Dem 36-Jährigen wurde in einem Polizeigewahrsam Blut abgenommen, das Fahrzeug sowie der Führerschein des Mannes wurden beschlagnahmt. Gegen ihn wird nun wegen eines verbotenen Kraftfahrzeugrennens, einer Trunkenheitsfahrt, Widerstands und eines tätlichen Angriffs ermittelt.\n  \n"
}