{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1329695.php",
    "date": "2023-05-31",
    "title": "Hauptstadtportal Berlin.de mit neuem Design – CDO Klement: „Internetauftritt Berlin.de wird mit neuem Gesicht noch benutzerfreundlicher“",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Berlin.de hat ein neues Gesicht. Die Senatskanzlei hat am 31. Mai 2023 das neue Design des Hauptstadtportals gelauncht. Das Ziel der Neugestaltung: verbesserte Benutzerfreundlichkeit und klare Sprache. Die wichtigsten Inhalte des umfangreichen Portals sind nun auf den ersten Blick sofort auffindbar. Berlinerinnen und Berliner gelangen dank neuer Einstiege, die sich an den unterschiedlichen Bedürfnissen und Lebenslagen orientieren, auf wesentlich kürzeren Wegen zu den gesuchten Informationen.\n  \n\n    Martina Klement, Chief Digital Officer (CDO) des Landes Berlin und Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung: „Die Koalition von Kai Wegner ist angetreten, Berlin jeden Tag ein bisschen besser zu machen und die Digitalisierung Zug um Zug voranzutreiben. Mit der Neugestaltung der Hauptstadtplattform Berlin.de tun wir heute genau das: wir machen wieder etwas ein Stückchen besser. Für die Digitalisierung Berlins stellt das Hauptstadtportal Berlin.de ein zentrales Instrument dar – es verbindet Bürgerinnen und Bürger mit Politik und Verwaltung und repräsentiert Berlin zugleich auch für die Menschen außerhalb unserer Stadt.“\n  \n\n    Klement weiter: „Der heutige Relaunch von Berlin.de ist deshalb ein erster Schritt in die richtige Richtung: mit unserem neuen Design und schnellerem Zugang zu den Inhalten wird unser Hauptstadtportal deutlich übersichtlicher und vor allem: nutzerfreundlicher.\n    In Sachen Digitalisierung liegt aber noch ein weiter Weg vor uns – auch beim Hauptstadtportal Berlin.de sind wir noch lange nicht am Ende. Insbesondere bei den digitalen Dienstleistungen für unsere Bürgerinnen und Bürger müssen wir noch deutlich besser werden.“\n  \n\n    Berlin.de – Zahlen, Daten, Fakten: Das Hauptstadtportal hat rund 800.000 Seiten. Jährlich verzeichnet Berlin.de gut 150.000.000 Seitenaufrufe. Rund 3.600 Redakteurinnen und Re-dakteure gestalten tagtäglich das größte Stadtportal Deutschlands.\n  \n\n    Machen Sie sich ein Bild des neuen Auftritts der Hauptstadt und klicken www.berlin.de an.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}