{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1363992.php",
    "date": "2023-09-11",
    "title": "Robert Gschwantner mit Ausstellung „Backdrift“ im studio im HOCHHAUS",
    "text": "\n\n    Am Dienstag, 19. September 2023, um 18.00 Uhr eröffnet die Ausstellung „Backdrift“ von Robert Gschwantner im studio im HOCHHAUS, Zingster Str. 25, 13051 Berlin. Den Künstler beschäftigt der menschliche Einfluss auf das Wasser, sowohl ökologisch als auch landschaftlich. Erdöl, Wasser, Schlamm und andere gesammelte Materialien, dienen seiner Kunst als Füllmaterial. Die Arbeiten werfen Fragen zu unserem Umgang mit dem Element auf. Die Ausstellung ist bis 19. November 2023 (außer an Feiertagen) von Montag bis Samstag 10.00 bis 18.00 Uhr und Sonntag von 14.00 bis 18.00 Uhr zu sehen. Der Eintritt ist frei.\n  \n\n    Die Auseinandersetzung mit dem Element Wasser begann für Robert Gschwantner 1999 mit dem havarierten Hochseetanker Erika und dem dadurch verursachten Ölteppich vor der bretonischen Küste. Danach erweiterte der Künstler seinen Fokus auf topografische Aspekte künstlicher Wasserlandschaften: Inseln, Seen, Kanäle und Wasserfälle, die aus technischen, wirtschaftlichen oder politischen Erwägungen konstruiert wurden. Ihre Entstehungsgeschichte liegt teilweise Jahrhunderte oder Jahrtausende zurück.\n  \n\n    Robert Gschwantner wurde 1968 in Steyr, Österreich, geboren. Nach einer 3-jährigen Ausbildung als Technischer Zeichner in Wien und Aufenthalten in Rotterdam und Rom, begann er 1994 seine künstlerische Laufbahn als Autodidakt. Seit 2004 lebt und arbeitet Geschwantner in Berlin. Seine Ausstellungen waren unter anderem in Österreich, Griechenland und Italien zu sehen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\n    E-Mail: volkmann@kultur-in-lichtenberg.de\n\n"
}