{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1351793.php",
    "date": "2023-07-31",
    "title": "Open Air: Filme in der ehemaligen Stasi-Zentrale",
    "text": "\n\n    Vom 7. bis 31. August 2023 wird der Innenhof der ehemaligen Stasi-Zentrale wieder zum Open-Air-Kino. Vier Wochen lang stehen montags, dienstags und donnerstags Filme zu DDR-Vergangenheit, Staatssicherheit, Archiv und Aufklärung auf dem Programm. Der Eintritt zum Campus-Kino ist frei. Es ist bereits die vierte Auflage des Open-Air-Kinos, zu dem das Bundesarchiv – Stasi-Unterlagen-Archiv, der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur und die Robert-Havemann-Gesellschaft auf den Campus für Demokratie in Berlin-Lichtenberg einladen.\n  \n\n    „Das Campus-Kino zeigt besonders eindringlich, welchen Beitrag die Stasi-Unterlagen zur Auseinandersetzung mit der SED-Diktatur leisten. Ohne historische Quellen wäre dies nicht in dieser Vielfalt möglich und könnten viele Filme nicht erzählt werden“, erklärt Alexandra Titze, Vizepräsidentin des Bundesarchivs, zuständig für das Stasi-Unterlagen-Archiv. „Es werden großartige Filme in authentischer Kulisse unter freiem Himmel gezeigt. Hier wird für jeden sichtbar, was das Gelände der früheren Stasi-Zentrale für ein Potenzial hat und wie die Zukunft des Ortes aussehen könnte”, erläutert der Berliner Aufarbeitungsbeauftragte Frank Ebert das Engagement für das Festival. Der Geschäftsführer der Robert-Havemann-Gesellschaft, Dr. Olaf Weißbach, sagt: „Wir freuen uns, dass wir die Veranstaltung auch im vierten Jahr fortsetzen können. Mit dem Open-Air-Kino können wir viele junge Menschen begeistern, sich mit den Themen der DDR-Aufarbeitung zu\n    beschäftigen. Diesen Ansatz wollen wir in Zukunft auch im Forum Opposition und Widerstand verfolgen.”\n  \n\n    Der Spielfilm „In einem Land, das es nicht mehr gibt“ eröffnet die diesjährige Reihe am 7. August. In den Film über die freie Modeszene der späten DDR hat Regisseurin Aelrun Goette, die zur Eröffnung dabei sein wird, ihre eigene Lebensgeschichte einfließen lassen. In der Mockumentary „Olaf Jagger“ begibt sich Komiker Olaf Schubert auf Spurensuche auch im Stasi-Unterlagen-Archiv und hofft, Beweise für eine Affäre seiner Mutter mit Mick Jagger in den 1960er-Jahren zu finden. Das Doku-Drama „Der Aufstand“ über den Volksaufstand des 17. Juni 1953 in der DDR verbindet nachgestellte Spielszenen mit Archivmaterial. Zum 70. Jahrestag der Ereignisse gibt der Film den bis heute kaum bekannten Aufständischen ein Gesicht.\n  \n"
}