{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1369290.php",
    "date": "2023-09-25",
    "title": "Jugendengagementpreis 2023 vergeben",
    "text": "\n\n    Am Freitag, 22. September 2023 wurde zum dritten Mal der Lichtenberger Jugendengagementpreis im Café Maggie an insgesamt acht junge Lichtenberger:innen verliehen. Im Auftrag des Bezirksamts Lichtenberg und der Bezirksverordnetenversammlung, suchte die Leitstelle für Kinder- und Jugendbeteiligung nach ehrenamtlichem Engagement bei Kindern und Jugendlichen im Alter zwischen 10 und 27 Jahren aus Jugendfreizeiteinrichtungen, Schulen, Vereinen, Verbänden sowie aus Privatkontexten. Der erste Preis ging in diesem Jahr an Ariane Dunkel (18 Jahre).\n  \n\n    Ariane Dunkel ist seit 2,5 Jahren mindestens 4 Stunden in der Woche ehrenamtlich tätig, unterstützt die Mitarbeitenden des „magda Caritas Jugendzentrum“ in Berlin-Lichtenberg regelmäßig bei Ausflügen, Ferienfahrten, Kochangeboten, Kinderspielen oder Hausaufgabenhilfe. Ariane ist mitverantwortlich im Gartenprojekt (Gartenwettbewerb 2023) und kümmert sich selbstständig um die Pflanzen.\n  \n\n    Die Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke): „Es ist uns ein großes Anliegen, neben den Preisen, wie dem Bezirkstaler oder der Bürger:innen Medaille, die meist an Erwachsene Lichtenberger:innen vergeben werden, explizit den jungen Menschen von Lichtenberg eine Wertschätzung zu überreichen. Denn ehrenamtliches Engagement ist für Kinder und Jugendliche neben, dem oft ausgefüllten Schultag nicht selbstverständlich, aber für sie selbst und unsere Gesellschaft von großem Wert – herzlichen Glückwunsch allen Preisträger:innen!“\n\n\n    Mit dem Preis soll den ehrenamtlich tätigen Jugendlichen Anerkennung und Wertschätzung zuteilwerden. Die Preisträger:innen wurden durch die beiden Lichtenberger Jugendjurys ausgewählt und dabei von Gangway e.V. begleitet. Überreicht wurde der Preis durch Antonia Lange, der ersten Preisträgerin des Jugendengagementpreises überhaupt, durch Bezirksstadträtin Camilla Schuler und der Mitinitiatorin des Preises Claudia Engelmann. Die Sparkasse Berlin stiftete die Preisgelder.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Familie, Jugend und Gesundheit\n    Leitstelle für Kinder- und Jugendbeteiligung\n    Manuela Elsaßer\n    Beauftragte für Kinder- und Jugendbeteiligung\n    Tel.: 90 296-6303 Telefax: 90 296-77 6303\n    E-Mail: manuela.elsasser@lichtenberg.berlin.de\n\n"
}