{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1399475.php",
    "date": "2023-12-22",
    "title": "Bezirksbürgermeisterin eröffnet Ausstellung \"Das Romanische Café im Berlin der 1920er-Jahre\"",
    "text": "\n\n    Die neue Ausstellung “Das Romanische Café im Berlin der 1920er-Jahre” startet am Freitag, 5. Januar 2024 im Erdgeschoss am Atrium des Europa Centers an der Tauentzienstraße 9-12. Bezirksbürgermeisterin Kirstin Bauch wird die Ausstellung eröffnen.\n  \n\n    Der Öffentlichkeit zugänglich ist die Ausstellung dann von 6. Januar bis 30. Juni 2024, jeweils Mittwoch bis Montag von 12 bis 19.30 Uhr.\n  \n\n    Kirstin Bauch:\n  \n\n    “Wer sich für die Geschichte der westlichen City und Charlottenburgs interessiert, wird immer und überall über den Namen des Romanischen Cafés stolpern. Umso mehr ich davon lese, desto stärker wird mein Wunsch, diesen Mythos wiederzubeleben. In der City West ist diese Tradition mit dem Aus vieler Kaffeehäuser wie dem Café Kranzler, dem Möhring oder zuletzt dem Reinhard’s im Kempinski leider fast völlig erloschen. Ich freue mich deshalb sehr über die Ausstellung im Europa Center, dem Ort des Originalschauplatzes, an dem das Romanische Café bis zu seiner Zerstörung im Zweiten Weltkrieg stand.”\n  \n\nZur Geschichte des Orts\n\n\n    Wo heute das Europa Center steht, trafen sich im Berlin der Weimarer Republik Kunstschaffende und Intellektuelle. Bis zu ihrer Vertreibung durch die Nationalsozialisten war das Romanische Café ein Ort, an dem Netzwerke geknüpft und neue Ideen ausgetauscht wurden. Es lockte Kreative aus ganz Europa in die aufstrebende neue City um Gedächtniskirche, Kurfürstendamm und Tauentzien, in den Neuen Westen. Der Kurfürstendamm hatte in den 1920er-Jahren als der „Neue Berliner Westen“ einen ganz besonderen Stellenwert in der gerade erst zu Groß-Berlin gewordenen Millionenstadt. Er übte mit seinem Konsum- und Unterhaltungsangebot einen Sog auf Nachtschwärmer, Intellektuelle und Touristen aus. Im Romanischen Café́, in dem die zentralen Kulturakteure der Zeit ein zweites Zuhause hatten, verdichten sich die Erzählungen über diese Zeit und den Ort.\n  \n\nZur Ausstellung\n\n\n    Auf 130 Quadratmetern erzählt die Pop-up-Ausstellung über das legendäre Romanische Café, wer es besuchte und welche Rolle das Café und sein Umfeld in den „goldenen“ 1920er-Jahren im Berlin der Weimarer Republik spielten. Die Ausstellungsinszenierung umfasst Alltagsgegenstände, Fotos, Texte, Filmausschnitte und eine 3-D-Simulation. Die Schaufenster der Ausstellung locken unter anderem mit einem Charleston-Tanzkursvideo und einem Blick auf die Umgebung der Gedächtniskirche damals und heute. An einem Originaltisch mit Stühlen können die Ausstellungsbesucher:innen Platz nehmen, als säßen sie auf der Terrasse des Romanischen Cafés. Im Zentrum der Ausstellung kann die/der Besucher:in in das Romanische Café als Erlebnisraum eintauchen. Mit zeitgenössischen Darstellungen des Cafés und seiner Gäste in Malerei, Grafik, Presse, Literatur und Musik wird das Café als Anziehungspunkt der kulturellen Avantgarde der 1920er-Jahre lebendig. Einige der Exponate werden erstmals\n    öffentlich präsentiert\n  \n\n    Weitere Informationen gibt es unter: www.romanisches-café.berlin\n\n\n    Im Auftrag\n    Brühl\n  \n"
}