{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1379314.php",
    "date": "2023-10-26",
    "title": "Umgestaltung des Zentralfriedhofs Friedrichsfelde: Baumaßnahmen beginnen",
    "text": "\n\n    Auf dem Zentralfriedhof Friedrichsfelde an der Gudrunstraße 20 beginnen weitere Baumaßnamen zur ökologischen und klimaresistenten Umgestaltung der Anlage. Der städtische Trauer- und Naherholungsort soll attraktiver gestaltet und die Nutzbarkeit unter Vorgaben des Denkmalschutzes verbessert werden. Verkehrsgefährdungen werden behoben, die Grünfläche erhält eine ökologische Ausrichtung. Der Fokus liegt auf Maßnahmen, die die Biodiversität fördern und die Lebensverhältnisse für Vögel und Insekten verbessern.\n  \n\nBezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz Filiz Keküllüoğlu (Bündnis 90/ Die Grünen): „Unser Zentralfriedhof ist ein Juwel in Friedrichsfelde, das wir erhalten und ökologisch weiterentwickeln wollen. Wir haben den Startschuss für die umfangreichen Baumaßnahmen mit der Erneuerung der Treppe an der Feierhalle gegeben. Die Feierhalle ist das Herzstück des Friedhofs, das Raum zum Trauern, aber auch für kulturelle Veranstaltungen bietet. Die nachhaltige Sicherung und Entwicklung des Zentralfriedhofs Friedrichsfelde ist von kulturhistorisch und stadtökologisch wichtiger Bedeutung. Wir werden weiter entsiegeln, damit noch mehr Regenwasser vor Ort versickern kann. Ich bedanke mich herzlich bei den Mitarbeitenden des Grünflächenamtes dafür, dass sie mit außerordentlichem Einsatz unsere Grünflächen attraktiver gestalten.“\n  \n\n    Der städtische Zentralfriedhof Friedrichsfelde ist der größte Friedhof Lichtenbergs und der fünftgrößte Berlins. Mit zahlreichen historischen Grabstellen und Gedenkanlagen hat er zeitgeschichtliche Bedeutung. Ausgeprägte Baum- und Strauchbestände und die naturnah ausgeformten Randbereiche zum angrenzenden Landschaftspark Herzberge tragen zur Biotopverbundwirkung und damit wesentlich zur Stadtökologie bei. Die Anlage erfüllt maßgeblich die Funktion einer städtischen Grün- und Freifläche.\n  \n\n    Weitere bauliche Schritte zur Umsetzung des langfristigen Entwicklungskonzeptes werden nun angegangen. So haben Arbeiten zur Erneuerung der Treppe an der Feierhalle begonnen, die voraussichtlich Mitte November fertiggestellt werden. In einem nächsten Schritt werden Teile der Wege hinter der Feierhalle erneuert, die in einem sehr schlechten Zustand sind. Bei der Sanierung eines Weges wird die versiegelte Fläche minimiert, damit mehr Niederschlagswasser im Gelände versickert. Der Austausch der dunklen Asphaltflächen gegen helles Pflaster sorgt für weniger Flächenerhitzung im Sommer, was sich positiv auf das Mikroklima auswirken wird. Mit der Fertigstellung des Weges rechnet das Bezirks¬amt gegen Ende des Jahres. Die Gesamtkosten betragen circa 230.000 Euro.\n  \n\n    Die Baumaßnahme ist ein Baustein, um die Attraktivität des Zentralfriedhofs zu sichern und langfristig die Wirtschaftlichkeit auch durch nutzer- und nachfrageorientierte Angebote zu gewährleisten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz\n    Miriam Sardina\n    Telefon: (030) 90296-4203\nE-Mail\n\n"
}