{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1373421.php",
    "date": "2023-10-09",
    "title": "Lotsen für Kooperation zwischen Hochschulen und Mittelstand: An der HTW Berlin entsteht Berlins erstes KMU-Büro",
    "text": "\n\n    Berlin ist Deutschlands größtes Wissenschaftszentrum. Rund 40 Hochschulen, 80 Forschungsinstitute und fast 250.000 Menschen, die hier studieren, lehren und forschen, sind für die wirtschaftliche Entwicklung und Innovationskraft der Hauptstadt ein entscheidender Standortfaktor. Für viele kleine und mittlere Unternehmen (KMU) kann gerade diese Größe und Vielfalt zugleich eine Herausforderung sein: Wo finde ich die passende Forschungsexpertise, wo werden gerade neue Anwendungen entwickelt, von denen mein Unternehmen profitieren kann? Wer sind meine Kontaktpersonen?\n  \n\n    Der Berliner Senat will die Vernetzung zwischen Berlins Wissenschaft und Wirtschaft weiter stärken und die bestehenden Transferstrukturen durch neue KMU-Büros an Berlins Hochschulen gezielt ergänzen. Wie Lotsen sollen die Büros die Orientierung erleichtern, Forschende und Unternehmen zusammenbringen und den Wissens- und Technologietransfer unterstützen. An der Hochschule für Wirtschaft und Technik (HTW) Berlin entsteht nun das erste KMU-Büro in Kooperation mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe und der Industrie- und Handelskammer Berlin. Dafür unterzeichneten die drei Partnerinnen am heutigen Montag ein Memorandum of Understanding. Als Pilotvorhaben soll das KMU-Büro geeignete maßgeschneiderte Angebote entwickeln und in einem 18-monatigen Testbetrieb auf ihre Effektivität hin prüfen und gegebenenfalls weiter anpassen.\n  \n\nFranziska Giffey, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „Die herausragende Forschungs- und Wissenschaftslandschaft ist Berlins großer Schatz. Sie ist eine entscheidende Grundlage dafür, dass sich unsere Stadt inzwischen zu einem Zugpferd der deutschen Wirtschaft entwickeln konnte und Berlin auch für die nächsten Jahre die bundesweit größte Wirtschaftsdynamik prognostiziert wird. Wir arbeiten konsequent daran, unsere Stadt zum Innnovationsstandort Nummer Eins in Europa zu machen und dafür müssen wir die Potenziale in der Zusammenarbeit von Wissenschaft und Wirtschaft noch besser nutzen. Mit der Einrichtung des ersten KMU-Büros nehmen wir ganz gezielt die Bedarfe der mehr als 170.000 Berliner kleinen und mittleren Unternehmen in unserer Stadt in den Blick und wollen ihnen den Zugang zu Innovationen erleichtern. Welche Maßnahmen dafür am besten geeignet sind, erproben wir gemeinsam mit der HTW Berlin und der IHK und\n    wollen sie dann für weitere KMU-Büros nutzen.“\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Wissenschaft, Forschung und Wirtschaft gehen in Berlin Hand in Hand. Dies wird durch die Schaffung von KMU-Büros nun auch für kleine und mittlere Unternehmen unterstützt und sorgt so niedrigschwellig dafür, dass diese für die Stadt wichtigen Unternehmen besseren Zugang zur Expertise der Hochschulen und Universitäten bekommen. Wir freuen uns über jeden Weg, über den unsere hervorragenden Forschungsergebnisse den Weg in die Wirtschaft und damit auch die Stadtgesellschaft finden.“\n  \n\nProf. Dr. Stefanie Molthagen-Schnöring, Vizepräsidentin für Forschung, Transfer und Wissenschaftskommunikation der Hochschule für Technik und Wirtschaft Berlin: „Als Hochschule für angewandte Wissenschaften liegt uns der Kontakt zu Berliner Unternehmen besonders am Herzen. Mit dem KMU-Büro schaffen wir eine niedrigschwellige Möglichkeit, miteinander in Kontakt zu kommen sowie Ideen für Kooperationen zu entwickeln und umzusetzen. Dafür werden wir in Zukunft noch mehr bei den Unternehmen vor Ort präsent sein – mit Studierenden und Professor*innen der Hochschule und zu Themen, die den Mittelstand bewegen.“\n  \n\nDer Präsident der Industrie- und Handelskammer Berlin, Sebastian Stietzel betont: „Trotz der regionalen Dichte an Hochschulen und innovativer Wirtschaft haben es vor allem kleine Unternehmen schwer, sich in der komplexen Hochschulwelt zu orientieren. Anders als große Konzerne haben sie selten die Möglichkeit, eigene Forschungs– und Entwicklungsabteilungen zu unterhalten. Die Folgen schaden dem Wirtschaftsstandort insgesamt, wenn KMU Innovationsprojekte nicht umsetzen können, weil der Zugang zum Wissenschaftspartner fehlt. Hier schafft das neue KMU-Büro Abhilfe, vor allem, weil es mit seiner proaktiven Ausrichtung und persönlicher Ansprache kooperationssuchende Unternehmen direkt abholt. Davon profitieren auch bereits bestehende Transferangebote, die bislang mangels Bekanntheit ihren gut gemeinten Zweck verfehlen. So ist das neue KMU-Büro eine Win-Win-Situation für zwei wesentliche Akteure des Innovationsstandortes Berlin: Wissenschaft und Wirtschaft.\n    Ziel muss deshalb sein, dieses Modell auszubauen und zum Standard in allen Berliner Hochschulen zu machen.“\n  \n\nWie funktioniert das KMU-Büro?\n\n\n    Das KMU-Büro an der HTW Berlin soll eine Netzwerkfunktion erfüllen und damit die bisherigen Transferaktivitäten der Hochschule ergänzen. Im Unterschied zu anderen Transferangeboten hat es einen spezifischen Fokus auf kleine und mittlere Unternehmen und wird ein proaktives Innovations- und Kooperationsscouting in die Wirtschaft hinein betreiben. Als Lotse und Vernetzer führt es Problemstellungen der mittelständischen Wirtschaft und die Expertise und Kompetenzen aus Hochschulen zusammen. Es soll Transferprojekte anbahnen und diese bei der Umsetzung begleiten. Dabei wird stark auf aufsuchende Aktivitäten gesetzt: Die Hochschule kommt mit ihren Wissenschaftlerinnen, Wissenschaftlern und Studierenden zum KMU. Als konkrete Maßnahmen sollen Workshops in Unternehmen, Transfer-Road-Shows, digitale Lunch-Breaks sowie Transfer-Sprechstunden in IHK Pop-up-Büros erprobt werden.\n  \n\n    Neben den von der HTW Berlin zur Verfügung gestellten Ressourcen unterstützt die Senatsverwaltung für Wirtschaft, Energie und Betriebe das Vorhaben mit Personalmitteln für das Netzwerkmanagement und Transferscouting. Die Industrie- und Handelskammer Berlin als Partnerin unterstützt bei der Vermittlung von Kontakten und bewirbt die Aktivitäten auf ihren Kanälen.\n  \n\nÜber die HTW Berlin\n\n\n    Mit 14.000 Studieren und 80 Studiengängen in den Bereichen Technik, Informatik, Wirtschaft, Recht, Kultur und Gestaltung ist die HTW Berlin die größte Berliner Hochschule für angewandte Wissenschaften. Sie steht für ein anspruchsvolles Studium, qualifizierte Absolvent*innen und praxisnahe Forschung. Die HTW Berlin kooperiert eng mit regionalen und internationalen Unternehmen und Institutionen und leistet mit rund 200 anwendungsbezogenen Forschungsprojekten pro Jahr wissenschaftlich fundierte Beiträge zur technischen, wirtschaftlichen und gesellschaftlichen Entwicklung. Besonders ausgeprägt sind ihre Kompetenzen in den Bereichen „Industrie von morgen“, „Digitalisierung“ und „Kreativwirtschaft“. Laut dem aktuellen Ranking der Wirtschaftswoche zählt die HTW Berlin zu den Top-20 Gründungsuniversitäten in Deutschland.\n  \n\nPressekontakte:\n\n\n    Senatsverwaltung für Wirtschaft, Energie und Betriebe\n    Matthias Kuder, Pressesprecher, matthias.kuder@senweb.berlin.de, Tel: 030-9013-7418\n  \n\n    Industrie- und Handelskammer Berlin\n    Claudia Engfeld, Pressesprecherin, claudia.engfeld@berlin.ihk.de, Tel: 030-31510-356\n  \n\n    Hochschule für Technik und Wirtschaft Berlin (HTW Berlin)\n    Anja Schuster, Leiterin Kommunikation, Anja.Schuster@htw-berlin.de, Tel. 030-5019-3937\n  \n"
}