{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1313061.php",
    "date": "2023-04-13",
    "title": "„Berliner Unternehmenspreis“ – Bewerbungen für gesellschaftliches Engagement bis zum 29. Mai 2023",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Berliner Unternehmenspreis geht in die nächste Runde. Gemeinsam rufen der Senat von Berlin und die Industrie- und Handelskammer Berlin (IHK Berlin) wieder kleine und große Betriebe zur Bewerbung auf, die sich in besonderer Weise gesellschaftlich und für die Stadt ehrenamtlich engagieren.\n  \n\n    Ab sofort können sich Unternehmerinnen und Unternehmer und Zusammenschlüsse von Unternehmen mit Sitz in Berlin bis zum 29. Mai 2023 über die Internetseite https://unternehmenspreis.berlin bewerben. Die Preisverleihung findet am 31. August 2023 statt.\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey: „Viele Berliner Unternehmen leisten sehr viel über ihr Kerngeschäft hinaus und engagieren sich für die Berliner Stadtgesellschaft. Das stärkt und motiviert Mitarbeiterinnen und Mitarbeiter zusätzlich für ihre Arbeit und hat vor allem eine große Bedeutung für unser Miteinander gerade in herausfordernden Zeiten. Diese investierte Zeit, Leidenschaft und viel Herz wollen wir mit diesem Preis in besonderer Weise würdigen.“\n  \n\n    Sebastian Stietzel, Präsident der IHK Berlin: „Verantwortungsbewusste Unternehmerinnen und Unternehmer setzen sich mit zahlreichen Projekten für unsere Metropole ein. Es ist uns ein besonderes Anliegen, genau diese Unternehmen auszuzeichnen und deren besonderes Engagement damit sichtbar zu machen. Die Übernahme gesellschaftlicher Verantwortung durch das Unternehmen spielt auch für immer mehr Mitarbeiter eine Rolle bei der Wahl ihres Arbeitsplatzes. Die feierliche Vergabe des Berliner Unternehmenspreises wird daher auf unserem Festival der Wirtschaft stattfinden, das in diesem Jahr die verschiedenen Aspekte beim Zukunftsthema Fachkräfte in den Blick nimmt.“\n  \n\n    Verliehen wird der Berliner Unternehmenspreis – Auszeichnung für gesellschaftliches Engagement nunmehr in drei Kategorien: Für Unternehmen mit 1 bis 9 Mitarbeiterinnen und Mitarbeitern, für Unternehmen von 10 bis 150 Mitarbeiterinnen und Mitarbeitern sowie für Unternehmen mit mehr als 150 Mitarbeiterinnen und Mitarbeitern. In jeder Kategorie werden von einer Jury jeweils drei Finalisten ermittelt. Die Preisträgerin bzw. der Preisträger pro Kategorie erhält jeweils 3000 Euro, die beiden Finalistinnen bzw. Finalisten jeder Kategorie erhalten je 1000 Euro. Eingehende Informationen zum Berliner Unternehmenspreis und zu den Ausschreibungsbedingungen finden Sie auf der Seite unternehmenspreis.berlin. Weitere Hinweise entnehmen Sie bitte dem Berliner Engagementportal unter https://www.berlin.de/buergeraktiv/anerkennung/unternehmenspreis.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}