{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1358468.php",
    "date": "2023-08-22",
    "title": "Berlins „Bürgeramt der Zukunft“ entsteht in Kreuzberg – Projektvorstellung zur weiteren Digitalisierung von Bürgerdienstleistungen",
    "text": "\n\n    Ein Pilotprojekt mit dem wegweisenden Namen „Bürgeramt der Zukunft“ wurde am Dienstag, 22. August am Standort Ausbildungsbürgeramt Friedrichshain-Kreuzberg vorgestellt. Im Ausbildungsbürgeramt werden im Laufe der nächsten Jahre neue Technologien aufgebaut und digitalisierte Teilprozesse bei der Beantragung und Abholung von Ausweisdokumenten erprobt.\n  \n\nProjektelemente, die erprobt werden, sind:\n    • „Self-Check-in“ an einem Terminal – bekannt vom Flughafen\n    • modernes Wegeleitsystem – Besucher*innen werden smart durchs Bürgeramt geleitet\n    • „Self-Service-Terminal“ – Dienstleistungen können eigenständig vor Ort erledigt werden\n    • W-LAN im Haus für die Zeit im Warteraum sowie Handy-Ladestationen\n    • moderne Monitore mit smarten Ansichten zum einfachen Zurechtfinden für die Besucher*innen\n    • Fotostation – digitale biometrische Fotos direkt im Bürgeramt erstellen\n    • Dokumentenausgabebox – kontaktlose Abholung von Dokumenten, auch außerhalb der Öffnungszeiten\n    • moderne Möblierung und Ausstattung, ein intelligentes Wegeleit- und Besuchersteuerungssystem sowie eine zeitgemäße Gestaltung der Räume vervollkommnen die Idee eines modernen Bürgeramtes.\n  \n\n    Ein Fact-Sheet zum Pilotprojekt sowie eine gekürzte Fassung der Projektkonzeption finden sich zum Download auf der Webseite des Bezirksamts Friedrichshain-Kreuzberg: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/buergeramt/artikel.157518.php\n\n\n    Das „Bürgeramt der Zukunft“ entsteht im Rahmen einer Projektkooperation zwischen dem Bundesministerium des Innern und für Heimat, der Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung, Senatskanzlei Berlin, sowie dem Bezirksamt Friedrichshain-Kreuzberg und wird dokumentiert und evaluiert.\n  \n\nOliver Nöll, stellvertretender Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales in Friedrichshain-Kreuzberg: „Wir treten an, um Verwaltungsleistungen für die Menschen zu erleichtern, zu vereinfachen und zu digitalisieren. Die Aufenthalte im Bürgeramt werden auf ein Minimum reduziert und digitale Prozesse unterstützen Behördengänge. Perspektivisch werden die Bürgerinnen und Bürger von Gängen zum Amt entlastet – unsere Mitarbeiterinnen und Mitarbeiter erhalten mehr Zeit für die Beratung. Für Berlin ist unser Projekt Vorreiter.“\n  \n\nMartina Klement, Chief Digital Officer – CDO, Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung, Senatskanzlei Berlin: „Das ‚Bürgeramt der Zukunft‘ ist ein wichtiger Schritt auf dem Weg zu einer modernen und effizienten Verwaltung. Verwaltungsleistungen müssen für die Bürgerinnen und Bürger zu nutzerfreundlichen Erlebnissen werden – im `Bürgeramt der Zukunft` wird dies durch den Einsatz innovativer Technologien getestet. Was sich dabei bewährt, kann dann später auch in ganz Berlin zum Einsatz zu kommen. Die Erprobung des Bürgeramts der Zukunft in Friedrichshain-Kreuzberg ist damit ein gutes Beispiel dafür, wie wir Berlin und seine Verwaltung jeden Tag ein bisschen besser machen.“\n  \n\nErnst Bürger, Abteilungsleiter „Digitale Verwaltung; Steuerung OZG“, Bundesministerium des Innern und für Heimat: „Im Bürgeramt der Zukunft im Bezirksamt Friedrichshain-Kreuzberg werden modellhaft digitale Bürgerservices sowie weitere Modernisierungsmaßnahmen umgesetzt. Die gewonnenen Erkenntnisse aus dem Umsetzungsprozess werden anderen Behörden zur Verfügung gestellt und unterstützen die erfolgreiche OZG-Umsetzung für eine nutzerfreundliche und flächendeckende Digitalisierung in Deutschland.“\n  \n"
}