{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1364536.php",
    "date": "2023-09-12",
    "title": "Wegner empfängt Bürgermeister von Partnerstadt Windhuk – Eintragung ins Goldene Buch und Unterzeichnung des Action Plan",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hat am 14. September 2023 mit Joseph Uapingene den Bürgermeister der Berliner Partnerstadt Windhuk zu Gast im Roten Rathaus. Nach dem Eintrag ins Goldene Buch von Berlin unterzeichnen Wegner und Uapingene den Action Plan zur künftigen Entwicklung der seit 2000 bestehenden Partnerschaft. Geplant ist Zusammenarbeit im Bereich Smart City, Erinnerungskultur, Start-Ups und Wirtschaft. Die Berliner Energieagentur und die Stadt Windhuk unterzeichnen ein Memorandum of Understanding zum Einsatz erneuerbarer Energien und zur Versorgung von Randsiedlungen des Stadtgebiets.\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner: „Ich begrüße meinen Amtskollegen aus Windhuk Joseph Uapingene herzlich in Berlin. Ich freue mich, dass er als Stadtoberhaupt unserer Partnerstadt Windhuk bereits kurze Zeit nach seinem Amtsantritt zu uns nach Berlin gekommen ist. Wichtig sind uns gemeinsame Themen wie die auf Nachhaltigkeit fokussierte Agenda 2030, Sport, Bildung und Kultur. Wir sind stolz, dass unsere Stadt die europäische Uraufführung der ersten namibischen Oper erleben wird. Das Werk ‚Chief Hijuanga‘ von 2022 spiegelt unsere gemeinsame kolonial geprägte Geschichte. Diese Oper ist ein Paradebeispiel dafür, wie Kunst interkulturelle Kompetenz vermittelt und gegenseitiges Verstehen fördert. Herzlich willkommen in Berlin, Bürgermeister Uapingene.“\n  \n\n    Der Besuch beginnt um 10.50 Uhr mit der Begrüßung des Gastes am Hauptportal des Roten Rathauses (Bild-Termin). Um 11.45 Uhr sprechen im Wappensaal Wegner und Uapingene (Wort-Bild-Termin). Joseph Uapingene trägt sich ins Goldene Buch ein. Beide Stadtoberhäupter unterzeichnen den Action Plan zur Städtepartnerschaft. Erforderlich ist eine Anmeldung bis 13. September 2023 um 12.00 Uhr unter berlin.de/rbmskzl/presseanmeldung.\n  \n"
}