{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1300596.php",
    "date": "2023-03-02",
    "title": "Senat führt neue Gebärdensprechstunde für Justizbereich ein",
    "text": "\n\n    Um den Zugang zu den Gerichten für Menschen mit Behinderungen zu verbessern, bietet die Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung künftig eine Sprechstunde für gehörlose Menschen an. In der Sprechstunde können sie ihre rechtlichen Anliegen vorbringen und allgemeine Auskünfte zu gerichtlichen Verfahren erhalten. In der Sprechstunde ist ein Gespräch in Deutsche Gebärdensprache möglich. Die Sprechstunde findet erstmalig statt am Donnerstag, den 16. März 2023, von 10 bis 11 Uhr, im Sozialgericht Berlin, Invalidenstr. 52, 10557 Berlin. Die gehörlosen Personen sollten ihren Gesprächswunsch bitte vorab per E-Mail an das E-Mail-Postfach gebaerdensprechstunde@senjustva.berlin.de mitteilen.\n  \n\n    Dazu erklärt Berlins Senatorin für Justiz, Vielfalt und Antidiskriminierung, Dr. Lena Kreck:\n  \n\n    „Wir müssen den Zugang zum Recht verbessern, auch indem wir Beratungsstrukturen ausbauen. Als öffentliche Stelle sind wir dazu verpflichtet, den gleichen Zugang zum Recht für alle Menschen zu gewährleisten. Dies bedeutet, dass wir für Menschen mit Behinderungen Angebote schaffen müssen, die ihren Bedarfen entsprechen. Dazu verpflichtet uns auch die UN-Behindertenrechtskonvention. Mit der Einführung einer Gebärdensprechstunde für den Justizbereich schaffen wir ein Angebot, um die Justiz für die Menschen noch besser zugänglich zu machen.“\n  \n\n    Während des Termins kann das Anliegen der Rechtspflegerin oder dem Rechtspfleger in Deutsche Gebärdensprache vorgetragen werden. Die Gebärdensprachdolmetscherin oder der Gebärdensprachdolmetscher übersetzt dieses dabei in die deutsche Lautsprache und teilt die Antworten beziehungsweise Auskünfte den gehörlosen Menschen umgekehrt in Deutsche Gebärdensprache mit. Erforderlichenfalls nimmt die Rechtspflegerin oder der Rechtspfleger einen Antrag oder eine Erklärung schriftlich auf. Falls nötig, erfolgt eine Weiterleitung an das örtlich zuständige Gericht. Es kann jedoch keine Rechtsberatung erfolgen, da diese den rechtsberatenden Berufen vorbehalten ist. Sofern eine Antidiskriminierungsberatung gewünscht wird, kann die Ombudsstelle der Landesstelle für Gleichbehandlung – gegen Diskriminierung in Anspruch genommen werden.\n  \n"
}