{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1373810.php",
    "date": "2023-10-17",
    "title": "Startschuss für Reform der Berliner Verwaltung",
    "text": "\n\n    Aus der Sitzung des Senats am 17.10.2023:\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Senat hat in seiner Sitzung am 10. Oktober 2023 auf Vorlage des Regierenden Bürgermeisters von Berlin, Kai Wegner, die Agenda der Verwaltungsreform im Land Berlin beschlossen.\n  \n\n    Die Agenda zur Verwaltungsreform setzt den Rahmen der Reformbestrebungen in dieser Legislaturperiode und gibt den Startschuss für den umfangreichen Reformprozess. Im Zentrum steht hierbei die Ablösung des Allgemeinen Zuständigkeitsgesetzes (AZG) durch ein neues Gesetz, das die Aufgabenverteilung zwischen Senats- und Bezirksebene transparenter regelt und Verantwortlichkeiten klarer definiert. Die Berliner Verwaltung wird nur dann in der Lage sein, die vor ihr liegenden Herausforderungen zu bewältigen, wenn klare Zuständigkeiten auch mit einem modernen Personalmanagement sowie einem Kulturwandel in der Berliner Verwaltung einhergehen. Zugleich müssen die Potentiale der Digitalisierung voll ausgeschöpft, das Vergabewesen modernisiert und die Finanzbeziehungen zwischen Bezirken und Land überprüft werden.\n  \n\n    Zur Erarbeitung des neuen Zuständigkeitsgesetzes verständigte sich der Senat heute zudem auf ein Beteiligungskonzept zur umfassenden Einbindung aller Akteure. Durch den umfassenden und strukturierten Beteiligungsprozess werden die Perspektiven von Haupt- und Bezirksverwaltungen sowie der Fachexpertise, Wirtschaft und Stadtgesellschaft gleichermaßen im gesamtstädtischen Sinne miteinander in Einklang gebracht.\n  \n\n    Die Reform soll die Hauptverwaltung darin stärken, Aufgaben von gesamtstädtischer Bedeutung wahrzunehmen – während die Bezirke in ihrer Rolle als Verwaltungseinheiten vor Ort gestärkt werden. Mit der Vorlage bekennt sich der Senat ausdrücklich zum Prinzip der Zweistufigkeit der Berliner Verwaltung.\n  \n\n    Bereits am Samstag, den 30. September, hatte der Regierende Bürgermeister die Bezirksbürgermeisterinnen und Bezirksbürgermeister zu einer gemeinsamen Klausur eingeladen, um über den in der Agenda skizzierten Rahmen der Verwaltungsreform zu beraten. Ein Ergebnis der Klausur war, dass neben den im Beteiligungsprozess bereits avisierten Workshops auch an den Themen „Personalgewinnung und -bindung“ sowie „Finanzbeziehungen Bezirke und Land“ im weiteren Prozess mit den Bezirken gearbeitet werden soll.\n  \n"
}