{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1322315.php",
    "date": "2023-05-10",
    "title": "Frauen*beirat Lichtenberg sucht engagierte Bürger:innen",
    "text": "\n\n    Das Bezirksamt sucht engagierte Frauen, die in Lichtenberg leben oder arbeiten und sich im Frauen*beirat des Bezirkes engagieren wollen. Die Mitglieder sollen sich für die Interessen und Belange der Frauen in unserem Bezirk einsetzen und diese gegenüber dem Bezirksamt vertreten. Angesprochen sind Frauen unterschiedlichen Alters, mit oder ohne Behinderung und jeder ethnischen Herkunft, Religion, Weltanschauung, sexueller Orientierung oder Geschlechtsidentität. Die Zusammensetzung des Gremiums soll die unterschiedlichen Lebenslagen und Interessen von Frauen in Lichtenberg widerspiegeln.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Partizipation wird in Lichtenberg seit vielen Jahren intensiv gelebt. Es ist richtig und wichtig, sich einzubringen und mitzumischen. Von besonderer Bedeutung ist es, dass durch den Beirat gleichstellungspolitische Themen in die Kommunalpolitik getragen werden. Ich mache daher Mut, sich für den Beirat zu bewerben.“\n\n\n    Der Beirat ist ein vom Bezirksamt berufenes überparteiliches und ehrenamtlich arbeitendes Gremium, seine Geschäftsführung liegt bei der bezirklichen Gleichstellungsbeauftragten. Die Arbeit im Frauen*beirat ist von Frauen für Frauen. Hier gibt es die Möglichkeit, den Bezirk Lichtenberg besser kennenzulernen und die Interessen, Sorgen und Nöte der im Bezirk lebenden Frauen zu vertreten. Er tagt jeden ersten Mittwoch im Monat, pro Treffen gibt es ein Sitzungsgeld von 20 Euro. Bezirksverordnete und Abgeordnete dürfen sich nicht bewerben. Der Beirat tritt jeweils für eine Wahlperiode zusammen. Eine Nachberufung ist nötig, weil durch Wegzug und andere Gründe der Beirat nicht mehr komplett besetzt ist.\n  \n\n    Aussagekräftige Bewerbungen zur Mitarbeit sind mit einem Hinweis, in welchem Bereich sich die Bewerberin engagieren möchte sowie Angaben zu ihrer Tätigkeit und relevanten Erfahrungen bis zum 30. Juni 2023 an: Bezirksamt Lichtenberg von Berlin, Gleichstellungsbeauftragte Eva Karpf, Möllendorffstraße 6, 10367 Berlin, oder per E-Mail an eva.karpf@lichtenberg.berlin.de zu richten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Eva Karpf\n    Telefon: (030) 90296-3320\n    E-Mail: eva.karpf@lichtenberg.berlin.de\n\n"
}