{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1316179.php",
    "date": "2023-04-21",
    "title": "Hannelore Brenner-Wonschick wurde Bundesverdienstorden überreicht",
    "text": "\n\n    Dr. Torsten Wöhlert, der Staatssekretär für Kultur des Landes Berlin, überreichte Frau Hannelore Brenner-Wonschick heute den Verdienstorden der Bundesrepublik Deutschland, der ihr von Bundespräsident Frank-Walter\n    Steinmeier verliehen worden war.\n  \n\n    Frau Brenner-Wonschick wurde 1951 in Schwäbisch Gmünd geboren. Nach dem Abitur studierte Sie Germanistik, Philosophie und Theaterwissenschaft in Tübingen, München und Berlin. Ab Mitte der 1970er Jahre war sie zunächst Mitarbeiterin des emigrierten Schriftstellers Hans Rothe und dann des Autoren Peter H. Wyden. Seit 1989 arbeitete sie dann als Autorin für den Rundfunk.\n    Bei ihrer Tätigkeit als Hörfunkautorin lernte sie 1996 Überlebende des Ghettos Theresienstadt kennen, darunter 10 Frauen, die als Mädchen im Alter von nur zwölf bis vierzehn Jahren von 1942 bis 1944 gemeinsam im Zimmer 28 des Mädchenheims L 410 eingesperrt waren. Gemeinsam mit den überlebenden Frauen fand sie einen Weg, den Kindern im Ghetto zu gedenken, ihr Schicksal öffentlich zu machen und Erinnerungen wachzuhalten. Als Ergebnis der gemeinsamen Erinnerungsarbeit erschien 2004 das Buch „Die Mädchen von Zimmer 28”.\n  \n\n    Später folgte eine gleichnamige internationale Ausstellung, diese wurde viele Jahre von den Zeitzeuginnen begleitet. Allein in Deutschland war sie an über 60 Orten zu sehen. Als Theaterstück gelangte der Stoff auf die Bühnen von Schulen und Jugendklubs, fand so noch weitere Verbreitung.\n  \n\nDer Staatssekretär für Kultur, Dr. Torsten Wöhlert, in seiner Laudatio auf Frau Hannelore Brenner-Wonschick: „Ihr multimediales, internationales Erinnerungs-, Kultur- und Bildungsprojekt, das Menschen aus dem Ghetto Theresienstadt ein bleibendes Gedenken schafft, ist besonders zu würdigen, da sie diese Schicksale mithilfe von pädagogischen und edukativen Methoden gerade Kindern näherbringen. (…) Mit erheblichem persönlichen Einsatz und unter Zurückstellung eigener Interessen setzen Sie sich für die Erinnerungsarbeit ein. Mit Ihrem jahrzehntelangen Engagement leisten Sie einen wesentlichen Beitrag gegen das Vergessen dieses bisher kaum bekannten Kapitels der Verbrechen der Nationalsozialisten.“\n  \n"
}