{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1336423.php",
    "date": "2023-06-20",
    "title": "Senat beschließt Entwurf zur Änderung des Wohnraumgesetzes Berlin - Rechtliche Absicherung von Sozialmieten",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Juni 2023:\n  \n\n    Der Senat hat heute auf Vorschlag des Senators für Stadtentwicklung, Bauen und Wohnen Christian Gaebler den Entwurf für ein „Zweites Gesetz zur Änderung des Wohnraumgesetzes Berlin“ (WoG Bln) beschlossen. Der Entwurf regelt drei wichtige Bereiche neu: Mietzuschuss, Stichtagsregelung und Verpflichtungsmiete.\n  \n\nMietzuschuss\n\n\n    Mit der Änderung des Wohnraumgesetzes Berlin wird der Kreis der berechtigten Haushalte für einen Mietzuschuss im sozialen Wohnungsbau erweitert. Damit wird für Haushalte, die nur geringfügig die WBS-Einkommensgrenzen überschreiten – nach § 9 Wohnraumförderungsgesetz um bis zu 55 Prozent, statt bisher maximal 40 Prozent – die Bezahlbarkeit ihrer Wohnungen sichergestellt.\n  \n\n    Dies gilt insbesondere für Haushalte, bei denen aufgrund jüngster Erhöhung der Einkommen bzw. Renten eine Doppelbelastung aus entfallendem Mietzuschuss und steigenden Energie-kosten droht.\n  \n\nStichtagsregelung\n\n\n    Bislang haben gemäß § 2 Absatz 4 Satz 1 WoG Bln Mieterhaushalte in Wohnungen, die mit öffentlichen Mitteln in Form von Aufwendungshilfen gefördert wurden und deren erste Förderphase mit einer Dauer von 15 Jahren nach dem 31. Dezember 2002 endete – sogenannte Sozialwohnungen ohne Anschlussförderung – nur dann einen Anspruch auf Mietzuschuss, wenn der Mietvertrag vor dem 1. Januar 2016 abgeschlossen wurde.\n  \n\n    Künftig sollen auch WBS-Mieterhaushalte mietzuschussberechtigt sein, die ab dem 1. Januar 2016 in die entsprechenden Bestände eingezogen sind. Damit sind nun alle einkommensschwachen Haushalte in Sozialmietwohnungsbeständen gleichermaßen mietzuschussberechtigt – unabhängig von der Förderhistorie der Bestände oder dem Zeitpunkt des Einzugs.\n  \n\nVerpflichtungsmiete\n\n\n    Zur rechtlichen Absicherung der bestehenden Sozialmieten soll die bei vielen Sozialmietwohnungsbeständen des traditionellen 1. Förderwegs vereinbarte sogenannte Verpflichtungsmiete erstmalig gesetzlich festgeschrieben werden.\n  \n\n    Aufgrund der geplanten Gesetzesänderung können damit Mietforderungen, die höher liegen als die Verpflichtungsmiete, als Ordnungswidrigkeit mit einem Bußgeld belegt werden. Die Investitionsbank Berlin (IBB) ist als Förder- und Mietpreisstelle im sozialen Wohnungsbau in den letzten Jahren vermehrt mit Mietpreisverstößen konfrontiert worden. Derzeit sind bereits 2000 Wohnungen im sozialen Wohnungsbau von der Umstellung von der Verpflichtungsmiete auf die höhere Kostenmiete betroffen; insgesamt könnte dies 65.000 Mieterinnen und Mieter des sozialen Wohnungsbaus betreffen. Um weitere Rechtsunsicherheit zu vermeiden, ist es daher dringend notwendig, auch die Verpflichtungsmiete explizit gesetzlich bußgeldbewehrt zu gestalten.\n  \n\n    Stadtentwicklungssenator Christian Gaebler sagte zu dem Gesetzentwurf: „Die Änderungen im Wohnraumgesetz Berlin sind eine gute Nachricht für Mieterinnen und Mieter im sozialen Wohnungsbau. Sie müssen jetzt nicht mehr fürchten, dass sie in Zukunft die Mieten nicht mehr bezahlen können. Der Gesetzesentwurf schafft Rechtssicherheit für Mietpreisbegrenzungen und mehr Schutz vor überhöhten Mietforderungen sowie Unterstützung für einen viel größeren Kreis von Berechtigten als bisher.“\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}