{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1338848.php",
    "date": "2023-06-27",
    "title": "Delegation aus Shunyi besucht Tempelhof-Schöneberg",
    "text": "\n\n    Im Rahmen des AsiaBerlin Summit vom 12. bis 15. Juni 2023 besuchte eine Delegation von Wirtschaftsvertreter_innen und Politik des Bezirks Shunyi aus der chinesischen Hauptstadt Beijing auch Tempelhof-Schöneberg. Die Plattform AsiaBerlin des Berliner Senats gilt als europaweit bedeutendstes Forum für Dialog und Zusammenarbeit in Wirtschaft und Technologie mit Asien. Die diesjährigen Schwerpunktthemen des Summits waren Mobilität & Logistik, Energiewende & Green Tech sowie Künstliche Intelligenz.\n  \n\n    Die Besucher_innen aus China zeigten aber auch großes Interesse daran, sich mit einem Berliner Bezirk zu vernetzen. Mercedes Benz unterhält sowohl ein Werk in Shunyi als auch in Tempelhof-Schöneberg, da lag es nahe, den Kontakt zu Tempelhof-Schöneberg zu knüpfen.\n  \n\n    Nach einem Besuch im Werk in Marienfelde ging es dann gemeinsam zu einem Austausch in die Senatsverwaltung für Wirtschaft, Energie und Betriebe. Dort empfing Staatssekretär Michael Biel mit Fachleuten aus seiner Verwaltung, der Senatskanzlei, der Wirtschaftsförderung Tempelhof-Schöneberg und einem Vertreter der automotive BerlinBrandenburg e.V. die Delegation.\n  \n\n    Im nordöstlich vom Zentrum Beijings gelegenen Bezirk Shunyi leben rund 1,4 Millionen Einwohner_innen auf 1.021 Quadratkilometern. Chinas größter Flughafen ist hier beheimatet, demzufolge verfügt der Bezirk über eine exzellente verkehrliche Infrastruktur. Bedingt durch den Flughafen verfügt Shunyi über die größte Wirtschaftskraft der fünf neuen Distrikte Beijings und ist geprägt durch innovative Produktionsbetriebe, darunter auch viele deutsche Unternehmen. Shunyi ist das industrielle Zentrum Beijings mit dem Schwerpunkt innovative Industriecluster auf den Gebieten Smarte Fahrzeuge, neue Halbleitertechnologien, Raumfahrtindustrie sowie intelligente Fertigung. Ergänzt wird dieses Spektrum durch die Dienstleistungsbranchen Flughafenwirtschaft, Kongresswesen und Kulturtourismus. Der Austausch war für beide Seiten interessant. Die chinesische Delegation bekräftigte zum Abschluss der Gespräche nochmals den Wunsch nach einer Intensivierung der Kontakte. In dem\n    Zusammenhang äußerte die chinesische Seite die Bitte, mehr Direktverbindungen zwischen Beijing und Berlin einzurichten.\n  \n"
}