{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1369274.php",
    "date": "2023-09-25",
    "title": "Stadt und Gedenken in Charlottenburg-Nord: Moderierte Rundgänge am Pfad der Erinnerung",
    "text": "\n\n    Ein moderierter Rundgang durch die Gedenkregion Charlottenburg-Nord findet am Sonntag, 1. Oktober 2023, um 12 Uhr und am Sonntag, 29. Oktober 2023, um 12 Uhr statt. Treffpunkt ist der U-Bahnhof Jakob-Kaiser-Platz. (Ausgänge B und C zum Klausingring; dort ist eine bunt bemalte Hausfassade zu sehen). Der Rundgang endet an der Gedenkstätte Plötzensee.\n  \n\n    Der Schwerpunkt liegt auf der Entstehungsgeschichte dieser Gedenklandschaft in West-Berlin und den Umgang mit NS-Verbrechen und Widerstand – ein Stück Ortsgeschichte vor dem Hintergrund der geteilten Stadt und einer sich schrittweise manifestierenden Erinnerungskultur.\n  \n\n    Die Gedenklandschaft in Charlottenburg-Nord liegt zwischen Kleingärten, Wohngebieten und dem Volkspark Jungfernheide. Sie erinnert an den Widerstand gegen das nationalsozialistische Regime. Die bereits 1952 eingeweihte Gedenkstätte Plötzensee markiert den historischen Ort, an dem Opfer der Unrechtsjustiz ermordet wurden. Den Bau von Wohnsiedlungen in den 1960er Jahren begleiteten Kirchenbauten beider Konfessionen, deren Bildprogramm und Architekturen auf Opfer und Unrecht des NS-Regimes Bezug nehmen. Straßennamen verankern die Erinnerung an Angehörige des Widerstands im städtischen Alltag. Seit 2018 verbindet mit dem „Pfad der Erinnerung“ ein Gedenkweg diese Orte.\n  \n\n    Dauer: zwei Stunden\n    Die Teilnahme ist kostenfrei.\n  \n\n    Anmeldung bitte telefonisch unter (030) 9029-24106 oder via E-Mail an museum@charlottenburg-wilmersdorf.de\n\n\n    Ein Angebot des Museums Charlottenburg-Wilmersdorf in der Villa Oppenheim,\n    gefördert aus City Tax-Mitteln für besondere touristische Projekte im Bezirk der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Weitere Links: www.villa-oppenheim-berlin.de; www.pfad-der-erinnerung.berlin\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}