{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1389187.php",
    "date": "2023-11-25",
    "title": "Senatorin Kiziltepe zum Internationalen Tag gegen Gewalt an Frauen: „Unser Ziel ist ein gewaltfreies Leben für alle Menschen!“",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Der 25. November 2023 ist der Internationale Tag zur Beseitigung von Gewalt gegen Frauen. Aus diesem Anlass findet dieses Jahr in Berlin eine multimediale Anti-Gewalt-Kampagne statt. Mit der Kampagne sollen von Gewalt betroffene Frauen gestärkt und unterstützt werden. Die Kampagne bezieht sich auf die Istanbul Konvention und setzt sich das Ziel, die Menschen in Berlin über dieses gesellschaftlich wichtige Thema zu informieren, zu sensibilisieren und Betroffene zu ermutigen, sich Hilfe zu holen. Denn Fakt ist: Jede dritte Frau in Deutschland erfährt mindestens einmal in ihrem Leben Gewalt. Frauen und Mädchen mit Behinderung sind sogar noch häufiger von Gewalt betroffen. Die Gewalt kann unterschiedlich stark sein. Im schlimmsten Fall führt sie zum Tod.\n  \n\nCansel Kiziltepe, Senatorin für Frauen und Gleichstellung: „Gewalt gegen Frauen bedeutet, dass Frauen geschlagen, misshandelt, vergewaltigt, bedroht, verfolgt, ausgebeutet, verstümmelt, sogar im schlimmsten Fall getötet werden. Weil sie Frauen sind. Mit unserer Kampagne #DasIstGewalt machen wir darauf aufmerksam, dass körperliche Gewalt mit sichtbaren Folgen nur die Spitze des Eisberges darstellt. Gewalt gegen Frauen beginnt oft viel früher mit Demütigungen, Isolation und Grenzüberschreitungen, die aber oft nicht als solche erkannt werden. Betroffene Frauen und Mädchen müssen so früh wie möglich Unterstützung bekommen, um diese Gewalt zu beenden. Dafür gibt es diese Kampagne. Unser Ziel ist ein gewaltfreies Leben für alle Menschen!“\n  \n\n    Die multimediale und mehrsprachige Kampagne hat die Agentur MESH Collective konzipiert. Die Kampagne wurde am Sonnabend um 10 Uhr bei einer Pressekonferenz am Fernsehturm offiziell eröffnet. Daran beteiligen sich auch sozial engagierte Menschen, wie Spokenword-Künstlerin & Bühnenpoetin Jessy James und Speakerin & Moderatorin Vreni Frost.\n  \n\n    Der Berliner Senat hat kürzlich den Landesaktionsplan zur Umsetzung der Istanbul Konvention in Berlin verabschiedet, welcher viele Maßnahmen enthält, um Betroffene zu unterstützen. So wurden weitere Schutzplätze für gewaltbetroffene Frauen und ihre Kinder geschaffen und Angebote für professionelle Hilfe und Unterstützung. Hierbei werden auch neue, innovative Projekte und Maßnahmen erarbeitet und umgesetzt. So wurde im Jahr 2023 zeitgleich mit einem neuen achten Frauenhaus auch eine Clearingstelle in Berlin eröffnet, die es den Frauen als erste Anlaufstelle erleichtern soll, einen unbürokratischen und niedrigschwelligen Zugang zu einem Schutzplatz zu erhalten.\n  \n\n    Auch das Angebot an spezialisierten Beratungs- und Unterstützungsmöglichkeiten für Frauen, die Gewalt erfahren, soll weiter ausgebaut werden, um noch mehr Frauen zu erreichen, die von unterschiedlichen Gewaltphänomen wie häuslicher und sexualisierter Gewalt, aber auch Cyber-Gewalt, Stalking, Zwangsverheiratung, Genitalverstümmelung und Menschenhandel betroffen sind.\n    Die Kampagne #DasIstGewalt und alle Infos dazu finden Sie auch im Internet unter www.dasistgewalt.de\n\n\n    Eine Übersicht über die Aktivitäten zum Internationalen Tag gegen Gewalt an Frauen 2023 in Berlin finden Sie auf folgender Webseite:\nwww.berlin.de/sen/frauen/oeffentlichkeit/kampagnen/internationaler-tag-gegen-gewalt/\n\n"
}