{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1375981.php",
    "date": "2023-10-17",
    "title": "Fahrer eines mutmaßlichen Kokstaxis versucht zu flüchten",
    "text": "\n\nNr.1920\n    Gestern Abend wurde der Fahrer eines mutmaßlichen Kokstaxis in Friedenau festgenommen. Polizisten der Autobahnpolizei versuchten gegen 18.10 Uhr ein Auto auf der Stadtautobahn in Fahrtrichtung Süd für eine Kontrolle anzuhalten. Als sich die Beamten mit dem Einsatzfahrzeug vor den Wagen setzten und den Fahrer mittels abstrahlenden Leuchtsignalen dazu aufforderten, ihnen zu folgen, kam er dem zuerst nach. Als die Einsatzkräfte die Stadtautobahn an der Ausfahrt Hohenzollerndamm verlassen wollten, beschleunigte der Fahrer und fuhr die Stadtautobahn weiter geradeaus. Bei seiner Flucht war er zuerst auf dem äußerst linken Fahrstreifen unterwegs und fuhr dann über alle vier Fahrstreifen, um die Ausfahrt Mecklenburgische Straße zu nehmen. Im weiteren Verlauf kam es zu mehreren starken Brems-, Ausweich- und Wendemanövern sowie einer Rotlichtfahrt. Zügig fuhr er dann in ein dicht besiedeltes Wohngebiet an der Binger Straße und konnte schließlich in der Varziner Straße gestoppt\n    werden, als er einem entgegenkommenden Auto auswich und in eine Parklücke fuhr. Da das gestoppte Fahrzeug verriegelt war und der Fahrer trotz mehrmaliger Aufforderung nicht öffnete, schlugen die Polizisten die Seitenscheibe ein, entriegelten das Fahrzeug selbst und nahmen den Tatverdächtigen fest. Bei einer freiwillig gestatteten Durchsuchung seines Wagens fanden die Polizeibeamten eine Vielzahl von Reagenzgefäßen mit mutmaßlichem Kokain, Druckverschlusstüten mit mutmaßlichem Cannabis sowie welche mit mutmaßlichem Crystal Meth, ein Handy und Geld. Alle aufgezählten Gegenstände und der Wagen wurden beschlagnahmt. Der Führerschein wurde sichergestellt. Der 41-Jährige kam in einen Polizeigewahrsam und wurde nach Abschluss der polizeilichen Maßnahmen von dort aus entlassen. Die weiteren Ermittlungen zum verbotenen Kraftfahrzeugrennen und zum unerlaubten Rauschgifthandel werden von einem Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (West) und einem\n    Fachkommissariat für Rauschgiftdelikte der Polizeidirektion 4 (Süd) geführt.\n  \n"
}