{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1336815.php",
    "date": "2023-06-20",
    "title": "Bebauungspläne liegen zur Einsicht aus - öffentliche Beteiligung auch online möglich",
    "text": "\n\n    Im Rathaus Neukölln liegen die Bebauungspläne 8-111B und XIV-3-1 im Rahmen der frühzeitigen Öffentlichkeitsbeteiligung gemäß § 3 Abs. 1 des Baugesetzbuchs (Bebauungsplan 8-111B) bzw. im Rahmen der Öffentlichkeitsbeteiligung gemäß § 3 Abs. 2 des Baugesetzbuchs (Bebauungsplan XIV-3-1) zur Einsicht aus.\n  \n\n    Der Bebauungsplan 8-111B für die Grundstücke Juliusstraße 56, 57/Bruno-Bauer-Straße 13, 13A und Juliusstraße 58 / Britzkestraße 10 im Bezirk Neukölln, soll die planungsrechtlichen Voraussetzungen für die Festsetzung des Grundstückes Juliusstraße 56, 57/Bruno-Bauer-Straße 13, 13A als Allgemeines Wohngebiet und des Grundstückes Juliusstraße 58/Britzkestraße 10 als Mischgebiet schaffen. Anlagen für kirchliche, kulturelle, soziale, gesundheitliche und sportliche Zwecke sind nur ausnahmsweise zulässig.\n  \n\n    Auslegungszeitraum: vom 19. Juni 2023 bis einschließlich 7. Juli 2023; von Montag bis Donnerstag von 8.30 Uhr bis 16.30 Uhr und am Freitag von 8.30 Uhr bis 15.30 Uhr\n  \n\n    Ort: Rathaus Neukölln, Karl-Marx-Straße 83, 12040 Berlin, Neubau, 7. Etage Flur, sowie Zimmer N 7013\n    Info-Telefon: 90239-3379\n  \n\n    Der Bebauungsplan XIV-3-1 für das Gelände zwischen Haberstraße, Neuköllnischer Allee, Chris-Gueffroy-Allee, Nobelstraße und Schmalenbachstraße im Bezirk Neukölln dient der Sicherung und Stabilisierung des bestehenden Gewerbegebietes. Zur Schaffung konfliktminimierender Nutzungsübergänge erfolgen hierbei differenzierte Festsetzungen zur Art der baulichen Nutzung und zu den Gebäudehöhen.\n  \n\n    Auslegungszeitraum: vom 19. Juni 2023 bis einschließlich 7. Juli 2023; von Montag bis Donnerstag von 8.30 Uhr bis 16.30 Uhr und am Freitag von 8.30 Uhr bis 15.30 Uhr\n  \n\n    Ort: Rathaus Neukölln, Karl-Marx-Straße 83, 12040 Berlin, Neubau, 7. Etage Flur, sowie Zimmer N 7004\n    Info-Telefon: 90239-2998\n  \n\n    Im Rahmen der Öffentlichkeitsbeteiligungen besteht die Möglichkeit, sich über die Planungen informieren zu lassen und hierzu Stellungnahmen abzugeben.\n    Fragen zum Verfahren oder zu den Inhalten der Bebauungsplanentwürfe können auch telefonisch unter den o.g. Nummern oder per E-Mail unter stadtplanung@bezirksamt-neukoelln.de gestellt werden.\n  \n\n    Es besteht auch die Möglichkeit, sich online zu beteiligen. Die Bebauungsplanentwürfe können im Internet eingesehen werden unter http://www.berlin.de/bebauungsplaene-neukoelln und https://mein.berlin.de/projekte/\n\n"
}