{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1284407.php",
    "date": "2023-01-17",
    "title": "Senat erörtert Konzeptverfahren zur Zukunft des Internationalen Congress Centrums",
    "text": "\n\n    Aus der Sitzung des Senats am 17. Januar 2023:\n  \n\n    Auf Vorlage des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, hat der Senat in seiner Sitzung die Durchführung eines Konzeptverfahrens zur weiteren Entwicklung des Internationalen Congress Centrums (ICC) besprochen. Gemeint ist damit ein transparentes und diskriminierungsfreies Vergabeverfahren, das ein plausibles Betreiber- und Nutzungskonzept mit tragfähiger Finanzierung für das seit 2014 im sogenannten Stillstandsbetrieb befindliche ICC ermitteln soll. Dafür definiert der Vorschlag der Wirtschaftsverwaltung folgende Leitlinien:\n  \n\n    • Entwicklung eines modernen Kunst- und Kulturzentrums mit flexiblen, im Bedarfsfall auch für Kongresse und Konferenzen, nutzbaren Flächen\n    • Gewährleistung der Zugänglichkeit für die Öffentlichkeit\n    • Einhaltung der Denkmalschutzvorgaben\n    • Großflächiger Einzelhandel ist ausgeschlossen. Einzelhandel soll nur eine untergeordnete Rolle spielen. Ausgeschlossen ist ebenfalls der Betrieb eines Bordells, einer Spielbank, eines Waffenhandels oder vergleichbare Zwecke.\n    • Vergabe eines Erbbaurechtes über 99 Jahre\n  \n\n    Senator Stephan Schwarz: „Als eines der größten Kongresszentren der Welt war das ICC über viele Jahre ein Aushängeschild unserer Stadt. Seit 2014 kostet uns der Betrieb dieser Berliner Ikone im Dornröschenschlaf jährlich 2 Millionen Euro. Es ist höchste Zeit, das ICC den Berlinerinnen und Berlinern zurückzugeben. Wir wollen das ICC mit einem Konzept wiederbeleben, das zu Berlin passt. Als Ort für Kunst, Kultur und Kreativität soll es zu einem pulsierenden Zentrum der Begegnung werden und offen sein für die Menschen in unserer Stadt und Gäste aus der ganzen Welt. Ich wünsche mir für diesen Prozess den Mut und die Vision, die dem ICC und dem Innovationsstandort Berlin gerecht werden.“\n  \n\n    Auf Basis der Erörterung der Besprechungsunterlage soll im nächsten Schritt ein Senatsbeschluss vorbereitet werden, dem eine Befassung durch das Berliner Abgeordnetenhaus im Hauptausschuss folgt. Mit der Durchführung des avisierten Konzeptverfahrens soll dann im Rahmen eines Geschäftsbesorgungsvertrages die Berliner Immobilienmanagement GmbH (BIM) beauftragt werden. Im Jahr 2018/2019 hatte die BIM bereits im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe ein erstes Interessensbekundungsverfahren durchgeführt, welches die grundsätzliche Marktgängigkeit des ICC zum Ergebnis hatte. Im Rahmen der Auswertung des Interessenbekundungsverfahrens empfahl die BIM für das weitere Vorgehen ein zweistufiges Verhandlungsverfahren mit vorgeschaltetem Teilnahmewettbewerb (Konzeptverfahren).\n  \n\n    Unter der Voraussetzung, dass nach weiteren Abstimmungen der Geschäftsbesorgungsvertrag mit der BIM zum 1. Mai 2023 abgeschlossen ist, kann das zweistufige Konzeptverfahren bis zum Oktober diesen Jahres vorbereitet sein. Im Zeitraum von November 2023 bis April 2025 wird der Teilnahmewettbewerb durchgeführt. Nach der 1. und 2. Angebotsphase im Jahr 2025 erfolgt dann im Jahr 2026 die Vergabeentscheidung.\n  \n\n    Das Verfahren und die Vergabeentscheidung sollen durch eine Jury unter Vorsitz der Senatsverwaltung für Wirtschaft, Energie und Betriebe begleitet werden. Weitere Mitglieder sind die Senatsverwaltung für Finanzen, die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, die Senatsverwaltung für Kultur und Europa, die Senatskanzlei, das Landesdenkmalamt, das zuständige Bezirksamt Charlottenburg-Wilmersdorf, die Messe Berlin GmbH sowie je ein Fraktionsmitglied der Regierungskoalition.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}