{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1297453.php",
    "date": "2023-02-22",
    "title": "Umbenennung: Joachimsthaler Platz soll Grünfeld-Ecke werden",
    "text": "\n\n    Das Bezirksamt hat in seiner Sitzung am Dienstag, 21. Februar 2023, die Einleitung des Umbenennungsverfahrens für den Joachimsthaler Platz in Grünfeld-Ecke beschlossen.\n    Unter dem Namen Joachimsthaler Platz gibt es keine offiziellen Adressen, sodass keine kostenträchtigen Änderungen für Anliegende entstehen.\n  \n\n    Durch diese Benennung soll an das Kaufhaus und die Familie Grünfeld erinnert werden. Das Grünfeld-Kaufhaus prägte den Platz seit seiner Eröffnung im Jahr 1926, sodass die Ecke im Volksmund bald Grünfeld-Eck hieß. Die Familie Grünfeld installierte im Jahre 1873 nicht nur den ersten Versandhandel, Heinrich Grünfeld, war später ab 1919 auch der Gründungspräsident der Hauptgemeinschaft des Deutschen Einzelhandels, bis er dieses Amt im Jahr 1933 aufgab und damit auf die massiven Angriffe in der NS-Propagandaschrift „Der Stürmer“, sowie nationalsozialistische Beschlüsse des Vorstandes des HdE reagierte. 1938 wurde das Kaufhaus dann durch die Firma „Max Kühl“ arisiert, die aber ohne die Popularität der Marke Grünfeld nicht auszukommen glaubte und deshalb im Namen noch den Zusatz „vormals F.V. Grünfeld“ trug. 1939 emigrierte die Familie Grünfeld dann nach Palästina.\n  \n\n    Der für den öffentlichen Raum zuständige Stadtrat Oliver Schruoffeneger dazu:\n  \n\n    bq. „Seit 2022 erarbeiten wir zusammen mit dem Zentrum für zeitgenössische jüdische Kultur im Bezirk eine Übersicht über wichtige Orte des jüdischen Lebens im Bezirk, um diese dann im öffentlichen Raum wieder sichtbar zu machen. Im letzten Herbst stellte Nils Busch-Petersen, der Hauptgeschäftsführer des Handelsverbandes Berlin-Brandenburg, in einer Veranstaltung seine Recherchen zu Grünfeld vor. Mit der Einleitung des Umbenennungsverfahrens tragen wir der herausragenden Bedeutung Grünfelds nicht nur für die Entwicklung der City West, sondern auch für die Entwicklung des Handels in Deutschland insgesamt Rechnung. Die Entwicklung der City West ist ohne das jüdische Leben in den zwanziger Jahren des vorherigen Jahrhunderts völlig undenkbar. Dies muss stärker als bisher auch im öffentlichen Raum des Bezirks deutlich werden. Die Benennung eines zentralen Ortes bildet den Auftakt einer intensiveren Auseinandersetzung mit dem jüdischen Leben in\n    Charlottenburg-Wilmersdorf im öffentlichen Raum.“\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}