{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1387446.php",
    "date": "2023-11-21",
    "title": "Verbeamtung von Lehrkräften: Bericht zum Stand der Umsetzung",
    "text": "\n\n    Aus der Sitzung des Senats am 21. November 2023:\n  \n\n    Der Senat hat auf seiner heutigen Sitzung auf Vorlage von Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, den halbjährlichen Bericht über den Stand der Umsetzung der Lehrkräfte-Verbeamtung beschlossen.\n  \n\n    Bis zur Berichterstattungsfrist am 9. Oktober 2023 haben insgesamt mehr als 10.700 von rund 16.000 anspruchsberechtigten Lehrkräften ihre Verbeamtung beantragt. Die Bearbeitung der Anträge erfolgt nach pflichtgemäßem Ermessen. Oberste Priorität hat dabei die rechtzeitige Verbeamtung vor dem Erreichen der Höchstaltersgrenze. Zuerst wurden deshalb diejenigen Lehrkräfte verbeamtet, die im Schuljahr 2022/2023 das 52. Lebensjahr vollendet haben. Die Verbeamtung bis zu dieser Altersgrenze stellt im bundesweiten Vergleich ein besonderes Angebot dar.\n  \n\n    Für Lehrkräfte, die zum Beispiel auf Grund des Alters nicht verbeamtet werden können, sieht das Nachteilsausgleichsgesetz eine monatliche Kompensation in Höhe von 300 Euro für die Vergütungsgruppen E 11 bis E 15 und eine Kompensation in Höhe von 250 Euro für Beschäftigte mit Sonderentgelt (AT-Verträge) vor. Zur Umsetzung des Nachteilsausgleichs wurden in Abstimmung mit der Senatsverwaltung für Finanzen folgende Festlegungen getroffen:\n  \n\n    1. Lehrkräfte, die im Schuljahr 2022/2023 als Bestandslehrkräfte unbefristet beschäftigt waren und die weiteren Voraussetzungen für eine Verbeamtung erfüllen, aber aus Altersgründen nicht mehr verbeamtet werden konnten, sowie Lehrkräfte, die aus gesundheitlichen Gründen nicht verbeamtet werden können, erhalten die Kompensationszahlung ab 1. Februar 2023. Die rückwirkende Zahlung erfolgte ab September 2023. Die monatliche Kompensation setzt sich danach fort. Diese Gruppe umfasst rund 5000 Lehrkräfte. Die erforderlichen Mittel für diese Kompensationszahlungen betragen für das Jahr 2023 ca. 13,4 Millionen Euro und ca. 14,6 Millionen Euro im Jahr 2024. Die Voraussetzungen für diese Zulagenzahlung im Jahr 2023 wurden durch das Nachtragshaushaltsgesetz 2023 geschaffen.\n  \n\n    2. Lehrkräfte, die im Schuljahr 2022/2023 als Bestandslehrkräfte unbefristet beschäftigt waren und alle Voraussetzungen für eine Verbeamtung erfüllen, aber nicht verbeamtet werden wollen, sollen ebenfalls die Kompensationszahlung erhalten. Vorbehaltlich der Entscheidung des Haushaltsgesetzgebers soll dies im Doppelhaushalt 2024/2025 erfolgen.\n  \n\n    Zur Feststellung der Anspruchsberechtigung für den Nachteilsausgleich müssen die Lehrkräfte erklären, dass sie nicht verbeamtet werden wollen. Die Erklärung dazu kann seit Mitte September digital über das Serviceportal des Landes Berlin abgegeben werden. Bis zum 1. Oktober 2023 haben 1911 Lehrkräfte eine entsprechende Erklärung abgegeben.\n    Der Bericht wird nun an das Abgeordnetenhaus weitergeleitet.\n  \n"
}