{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1322191.php",
    "date": "2023-05-09",
    "title": "Verabschiedung von Bezirksstadtrat Freier-Winterwerb",
    "text": "\n\n    Der Bezirksstadtrat für Jugend und Gesundheit, Alexander Freier-Winterwerb, verlässt mit Ablauf des 9. Mai 2023 das Bezirksamt Treptow-Köpenick. Er nimmt das Mandat als Mitglied des Abgeordnetenhauses von Berlin an.\n  \n\n    Herr Freier-Winterwerb wurde erstmals nach den regulären Wahlen 2021 in das Amt eines Bezirksstadtrates gewählt. Mit der Übernahme des Jugendamtes sowie des Gesundheitsamtes und der Qualitätsentwicklung, Planung und Koordination des Öffentlichen Gesundheitsdienstes (QPK) hat er eine neu gebildete Abteilung mitten im Modus der Bekämpfung der Corona-Pandemie übernommen. Zugleich steht hinter dieser Abteilung mit einem Haushaltsvolumen von weit über 200 Millionen Euro eine hohe finanzielle Verantwortung. „Der Schutz von Kindern und Jugendlichen und ihre Förderung waren und sind ein großes Herzensanliegen von Alexander Freier-Winterwerb. Er hat dabei wichtige Akzente gesetzt, um das Jugendamt zu modernisieren und strukturelle und organisatorische Veränderungen anzustoßen, die das Amt für die Zukunft gut aufstellen soll. Im Gesundheitsamt hat er von Anfang an angepackt und zusammen mit den Kolleginnen und Kollegen Aktionen zur Bekämpfung der Coronavirus-Pandemie\n    umgesetzt, darunter flächendeckende Impfaktionen. Herr Freier-Winterwerb war dabei ein großer Motivator für alle Kolleginnen und Kollegen“, sagte Bezirksbürgermeister Oliver Igel. „Dafür danken wir ihm und wünschen uns eine starke, den Bezirk unterstützende Stimme im Berliner Abgeordnetenhaus.“\n  \n\n    Nach der Vertretungsregelung des Bezirksamtes übernimmt die Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt, Dr. Claudia Leistner, zusätzlich zu ihrem großen Ressort die Abteilung Jugend und Gesundheit. In Folge der Wiederholungswahlen vom 12. Februar 2023 steht das Vorschlagsrecht für eine weitere Position eines Bezirksamtsmitgliedes der CDU zu. Die Wahrnehmung dieses Vorschlagsrechtes war frühestens zur BVV-Sitzung am 30. März 2023 möglich, ist bisher aber noch nicht erfolgt.\n  \n"
}