{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1389096.php",
    "date": "2023-11-24",
    "title": "Innovationspreis Berlin Brandenburg 2023: Fünf zukunftsweisende Projekte überzeugen die Jury auf ganzer Linie",
    "text": "\n\nPreistragende aus der Region gewinnen 75.000 Euro Preisgeld\n\n\n    Der Wettbewerb um den Innovationspreis Berlin Brandenburg 2023 hat gezeigt, dass die ausgezeichneten Innovationen sehr vielfältig sind und Lösungen auf aktuelle Herausforderungen parat haben. Gewonnen haben ein Verfahrenzur Früherkennung von Osteoporose, ein Wirkstoff gegen Bauchspeicheldrüsenkrebs und eine Technologie zur Eliminierung hochtoxischer Abwässer im Beschichtungsprozess von Automobil-Leichtbauteilen. Außerdem konnten mobile Sensorplatten zum Aufspüren von Krankheitserregern und eine Vormischanlage,die die Reaktion von Zement deutlich beschleunigt und dennoch CO2 einspart, die Jury überzeugen.\n  \n\nFranziska Giffey, Berlins Senatorin für Wirtschaft, Energie und Betriebe: „Wir wollen Innovationsstandort Nummer 1 in Europa werden. Die Gewinnerinnen und Gewinner des Wettbewerbs zeigen auch dieses Jahr auf beeindruckendeWeise, wie viel Innovationspower in der Metropolregion Berlin-Brandenburg steckt. Mit ihren zukunftsweisenden Produkten und Lösungen tragen sie dazu bei, dass wir heute zu den Zugpferden der deutschen Wirtschaft gehören und gemeinsam eine aufstrebende, innovativeostdeutsche Wirtschaftsregion bilden. Ich gratuliere den prämierten Projekten und wünsche ihnen und allen Wettbewerbsteilnehmenden viel Erfolg für die Zukunft.“\n  \n\nJörg Steinbach, Minister für Wirtschaft, Arbeit und Energie des Landes Brandenburg: „Auch in diesem Jahr haben wir mit dem Innovationspreis Berlin Brandenburg großartige und zukunftsweisende Innovationen ausgezeichnet, die deutlichmachen, wie vielfältig Wirtschaft und Forschung in der Hauptstadtregion sind. Die Preistragenden fokussieren sich auf die Verbesserung der Lebensqualität von Menschen und Natur. Nur mit Hilfe solch kreativer Köpfe lassen sich die heute bekannten Probleme lösen.Ich beglückwünsche Sie alle herzlich und wünsche Ihnen viel Erfolg für die Zukunft!“\n  \n\n    Der Innovationspreis ist eng verzahnt mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025). Beide Länder loben den Preis gemeinsam mit dem Ziel aus, Innovationen aus den Clustern Gesundheitswirtschaft,Energietechnik, IKT, Medien und Kreativwirtschaft, Optik und Photonik sowie Verkehr, Mobilität und Logistik einer breiten Öffentlichkeit vorzustellen und so die Innovationsfähigkeit und Wirtschaftskraft der Hauptstadtregion aufzuzeigen.\n  \n\nDie Preistragenden 2023 (in alphabetischer Reihenfolge)\n\n\nDELTA Engineering & Chemistry GmbH: Leichtbau im Automobil wird aufgrund des Nachhaltigkeitsaspekts immer wichtiger. Bauteile müssen aus Kunststoff gefertigt und verchromt werden. Dazu werden hochtoxische Chrom(VI)-Beizen verwendet. Es wurde ein Verfahren entwickelt, welches lediglich Wasserund Sauerstoff als Abfallprodukte liefert. Dazu wurde Know-How aus der Halbleiter-Industrie modifiziert. Nach dem ECHA-Verbot von Chrom(VI) könnte dieses Verfahren den europäischen Markt revolutionieren und zudem einen Marktvorteil herstellen.\n  \n\nHyPhoX: HyPhoX entwickelt einen digitalen Schnelltest, der Vor-Ort-Analysen in Laborqualität erlaubt. Mit dem patentierten und für die Massenproduktion optimierten photonischen Biosensor können in wenigen Minuten Bakterien, Virenoder Proteine in Flüssigkeiten wie Wasser, Blut und Urin aufgespürt werden. Die KI-gestützte Analyse der Messdaten ermöglicht Unternehmen langfristige Trendanalysen, um so die Prozessüberwachung und Qualitätskontrolle zu optimieren.\n  \n\nPOROUS GmbH: Osteoporose ist eine chronische Volkskrankheit, von der Millionen Menschen weltweit betroffen sind. POROUS hat ein innovatives Ultraschallverfahren entwickelt, mitdem mikrostrukturelle Gewebsveränderungen der Knochenwand zuverlässig quantifiziert werden können. Das Ziel ist es, mit einer genauen, kostengünstigen und röntgenstrahlungsfreien Ultraschalldiagnostik des Frakturrisikos die Früherkennung von Osteoporose erstmalszu ermöglichen.\n  \n\nPRAMOMOLECULAR GmbH: Das duktale Pankreas Adenokarzinom ist eine der aggressivsten Krebserkrankungen: 90 Prozent aller Patienten versterben imersten Jahr nach Diagnose. Die Erkrankung gilt bisher als nicht ursächlich therapierbar, da das Krebsprotein nicht von klassischen Pharmawirkstoffen adressiert werden kann. PRAMOMOLECULAR nutzt das Prinzip des Gene Silencings in Kombination mit der proprietärenDelivery-Technologie, um das Tumor auslösende Krebsprotein zu drosseln: Kein Krebsprotein – kein Tumor!\n  \n\nSonocrete GmbH: Die einzigartige Sonocrete-Vormischanlage beschleunigt die Reaktion des Zements durch den Einsatz von Hochleistungsultraschall. Der Ultraschall führt zu Kavitation in der Zement-Wasser-Suspension. Dadurch entstehenlokal extreme Bedingungen, die die Keimbildung anregen, sodass der Beton schneller erhärtet. Diese schnellere Hydratation erlaubt eine Reduzierung des Klinkergehalts bei gleichbleibender Festigkeit und Qualität. Die CO2-Emmissionen können um biszu 30 Prozent reduziert werden.\n  \n\nÜber den Innovationspreis Berlin Brandenburg\n\n\n    Mit dem Innovationspreis würdigen die Länder Berlin und Brandenburg jährlich innovatives und herausragendes unternehmerisches Schaffen. Mit der Einbindung von Wirtschaftsunternehmen und weiteren Institutionen als private Partnerinnen undPartner ist der Preis zugleich ein Preis der Wirtschaft für die Wirtschaft. Seit erstmaliger Auslobung im Jahr 1984 (seit 1992 gemeinsam mit Brandenburg) wurden mehr als 180 Preisträgerinnen und Preisträger aus über 4.560 Bewerbungen ausgezeichnet.\n  \n\nDie weiteren Nominierten 2023 (in alphabetischer Reihenfolge)\n\n\nAnaqor AG: Das Unternehmen entwickelte PlanQK im Rahmen eines Forschungsprojekts des BMWK. PlanQK wird bereits als Open Beta von mehr als 100 Organisationen genutzt. Es verbindet Akteure der gesamten Quantenwertschöpfung miteiner Plattform zur Entwicklung und Monetarisierung von Quantencode, Quantum Machine Learning, Quantenoptimierung und Quantensimulation. Durch die einfache Verfügbarkeit von Quantum Services wird eine kritische Lücke in der Wertschöpfungskette geschlossen.\n  \n\nGestalt Robotics GmbH: Gestalt Robotics entwickelt KI-Methoden für die digitale Instandhaltung von Hochgeschwindigkeitszügen im Rahmen des Gesamtprojekts „E-Check“ für die DB Fernverkehr AG. Das KI-basierte Prüfverfahren aller Außenteiledes Zuges ermöglicht, Anomalien und Fehler am Zug schneller als über die bislang gängigen Methoden zu erkennen und zu beheben.\n  \n\nJenLab GmbH: JenLab ist Pionier der Multiphotonen-Tomographie (MPT) und der einzige kommerzielle Anbieter von Femtosekunden-Lasertechnik für die medizinische Bildgebung. Der batteriebetriebene Tomograph MPTcompact des Unternehmenskonnte durch die Integration eines ultrakompakten luftgekühlten Femtosekunden-Faserlasers direkt in den Messkopf das Gewicht um den Faktor 2, den Energieverbrauch um 75 Prozent sowie den Preis gegenüber den bisherigen Tomographen senken.\n  \n\nNew Dawn Silicones GbR: Derzeit sind Silikonprodukte nur durch energieintensive Prozesse zugänglich und basieren auf sich erschöpfenden fossilen Ressourcen. Die Herstellung neuer (recycelter) hochwertiger Silikone von New Dawn Siliconesverursacht ca. 66 Prozent weniger CO2 Emissionen und benötigt 90 Prozent weniger Energie im Vergleich zum konventionellen Herstellungsprozess. In Co-Kreation mit anderen Unternehmen der Kreislaufwirtschaft werdenbranchenübergreifende Rücknahmesysteme für einen geschlossenen Materialkreislauf gebaut.\n  \n\nTRACK3D GmbH: Das Unternehmen hat ein neuartiges 3D-In-Situ Monitoring für den Schmelzschicht basierten 3D-Druck (FDM) entwickelt. Jeder abgelegte Layer wird hochauflösend dreidimensional eingescannt und überprüft. Eventuell aufgetreteneFehler in der aktuellen Schicht werden durch berechnete Komplemente automatisiert ausgeglichen. Eine permanente automatische Prozesskalibrierung stellt dauerhaft optimale Druckergebnisse sicher. Ein innovativer Granulat-Druckkopf erhöht die Druckgeschwindigkeitund senkt die Druckkosten.\n  \n\nPressebereich\n\n\n    Weiterführende Informationen finden Sie hier.\n  \n"
}