{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1369393.php",
    "date": "2023-09-25",
    "title": "Bezirksämter Treptow-Köpenick und Friedrichshain-Kreuzberg vereinbaren stärkere bezirksübergreifende Zusammenarbeit im Bereich Görlitzer Park, Schlesischer Busch und Görlitzer Bahndamm",
    "text": "\n\n    Die in den Bezirken Friedrichshain-Kreuzberg und Treptow-Köpenick für Grünflächen zuständigen Stadträtinnen Annika Gerold und Dr. Claudia Leister haben am Montag im Rahmen eines gemeinsamen Rundgangs im Bereich Kreuzberg und Alt-Treptow eine verstärkte bezirksübergreifende Zusammenarbeit in den Grünanlagen Görlitzer Park, Schlesischer Busch und Görlitzer Bahndamm im Hinblick auf die Herausforderungen im öffentlichen Raum vereinbart.\n  \n\n    Am Rundgang nahmen Mitarbeiter*innen beider Bezirksämter aus den Bereichen Straßen- und Grünflächenamt, Ordnungsamt sowie das Parkmanagement Görlitzer Park teil. Ebenfalls vor Ort waren Polizeimitarbeiter*innen der beiden zuständigen Polizeiabschnitte sowie der Brennpunkteinheit Görlitzer Park/Wrangelkiez.\n  \n\n    Der Görlitzer Park in Kreuzberg ist über den Görlitzer Bahndamm direkt mit dem Schlesischen Busch in Treptow verbunden. Die beiden Parkanlagen können daher nicht losgelöst voneinander betrachtet werden. Schon heute sind im Bereich Alt-Treptow Drogenhandel und –konsum deutlich wahrnehmbar und Verlagerungseffekte aus anderen Bereichen sichtbar.\n  \n\n    In der gemeinsamen Begehung wurden Vorgehensweisen abgeglichen und Best-Practice-Beispiele wie ein bezirkliches Parkmanagement (Friedrichshain-Kreuzberg) oder wöchentliche Reinigungsaktionen vom Grünflächenamt, Polizei und Ordnungsamt (Treptow-Köpenick) vorgestellt.\n  \n\nDr. Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt in Treptow-Köpenick: „Dass in der öffentlichen Debatte derzeit oft nur der Görlitzer Park Erwähnung findet, greift bei den gesamtgesellschaftlichen Entwicklungen und Herausforderungen zu kurz. Die Auswirkungen von Obdachlosigkeit und Drogensucht sind eine Herausforderung für das gesamte Stadtgebiet. Sie müssen daher im Rahmen eines berlinweiten Maßnahmenpakets in enger Abstimmung zwischen Senatsverwaltungen und den Bezirken angegangen werden. Einen Anfang machen wir als Nachbarbezirke in diesem Bereich.“\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Wir wollen gemeinsam die Herausforderungen rund um den Görlitzer Park und den Schlesischen Busch sowohl bezirksübergreifend als auch ämterübergreifend anpacken und setzen hier auf eine enge Zusammenarbeit. Ziel muss es sein, gemeinsam die Ursachen zu beseitigen und nicht die Probleme zu verdrängen.“\n  \n"
}