{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1363435.php",
    "date": "2023-09-08",
    "title": "4. Mobilitätstag auf dem Steinplatz am 16. September: Aktivitäten für Groß und Klein",
    "text": "\n\n    Zum 4. Mobilitätstag lädt das Bezirksamt Charlottenburg‐Wilmersdorf am Samstag, 16. September 2023, auf dem Steinplatz ein. Zwischen 11 und 19 Uhr werden viele Themen rund um Mobilitätsfragen aus Berlin und dem Bezirk unterhaltsam und informativ präsentiert. Verkehrssenatorin Manja Schreiner ist Schirmfrau der Veranstaltung und wird sie gemeinsam mit Bezirksstadtrat Oliver Schruoffeneger um 12 Uhr offiziell eröffnen.\n  \n\n    Zu erleben ist ein buntes Unterhaltungsprogramm mit Talks, Aktivitäten, Diskussionen und Livemusik sowie einem Parcours, um verschiedene Verkehrsmittel auszuprobieren. Die Jugendverkehrsschule Wilmersdorf, das Bündnis Temporäre Spielstraßen, das Projekt „Berlin Sicher Mobil“ sowie das TU-Berlin-Projekt zur Mobilitätsbildung bieten an diesem Tag reichhaltige Angebote für die Kleinen. Die Großen können sich unter anderem über autonomes Fahren, verschiedene Facetten der Verkehrssicherheit und das Smart-City-Projekt Hardenbergplatz informieren, ihr Erstes-Hilfe-Wissen auffrischen und an einem Mobilitätsquiz teilnehmen. Verschiedene Initiativen, Vereine und Arbeitsgemeinschaften aus Charlottenburg-Wilmersdorf stellen sich vor und beschreiben, wie bürgerschaftliches Engagement funktionieren kann – Alles unter freiem Himmel und kostenfrei.\n  \n\n    Senatorin Manja Schreiner:\n  \n\n    bq. Ich freue mich auf diesen Mobilitätstag, weil es gerade dieser Rahmen ermöglicht, sich mit den vielfältigen Mobilitätsformen zu beschäftigen, einige davon möglicherweise erstmalig auszuprobieren und sich über neue Mobilität auszutauschen. Für die einzigartige Vielfalt und für ganz unterschiedliche Ansätze stehen nicht zuletzt auch die vielen Initiativen und Vereine, die aus einem starken bürgerschaftlichen Engagement heraus entstanden sind.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Auch dieses Mal können sich die Besucherinnen und Besucher auf ein buntes Programm, viel Information, unterhaltsame Aktivitäten und angeregte Diskussionen rund um das Thema Mobilität in unserer Stadt freuen. Besonders freut mich, dass wir bei diesem Mobilitätstag auch eine Vielzahl von bezirklichen Initiativen begrüßen können, die ihre Ideen und Vorstellungen präsentieren und zur Diskussion stellen werden. Sie sind ein sehr wichtiger Baustein in der Entwicklung einer bewohnerfreundlichen Mobilitätsstruktur. Für ihr Engagement kann ich mich nur bei allen aktiven Menschen bedanken. Mein Dank geht zudem an die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt, die den Mobilitätstag aus Mitteln des Berliner Energie- und Klimaschutzprogramms 2030 finanziell unterstützt.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}