{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1321695.php",
    "date": "2023-05-09",
    "title": "Die „KMU Energiehärtefallhilfe Berlin“ startet: Unterstützung für Betriebe und Selbständige",
    "text": "\n\n252 Mio. Euro für Unternehmen, Selbständige und unternehmerisch tätige Vereine\n    \nZuschuss in Höhe von 90 Prozent, wenn Energiekosten 50 Prozent über Referenzwert liegen\n    \nMaximaler Zuschuss 300.000 Euro\n    \n\n\n    Die durch den russischen Angriffskrieg massiv gestiegenen Energiekosten stellen die Wirtschaft in Berlin weiterhin vor große Herausforderungen. Mit dem neuen Programm „KMU Energiehärtefallhilfe Berlin“ werden Unternehmen, Vereine die unternehmerisch tätig sind und Selbständige in besonderen Härtefällen unterstützt und ihre Energieausgaben des letzten Jahres bezuschusst.\n  \n\n    Bei der KMU Energiehärtefallhilfe handelt es sich um eine einmalige Zahlung in Höhe von 90 Prozent der jeweils gezahlten Energieausgaben im Jahr 2022, welche über den um den Faktor 1,5 gestiegenen Energieausgaben im Jahr 2021 hinausgehen. Es gilt eine Bagatellgrenze von 3.000 Euro. Der maximale Zuschuss beträgt 300.000 Euro.\n  \n\nDie Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Unsere Wirtschaft hat sich im vergangenen Jahr trotz der Stapelkrisen mit 4,9 Prozent Wachstum und 65.000 neuen Arbeitsplätzen bundesweit am stärksten entwickelt. Das darf aber nicht darüber hinwegtäuschen, dass die weiterhin krisenhafte Zeit viele Unternehmen vor große Herausforderungen stellt. Mit den Liquiditäts- und Heizkostenhilfen hat das Land Berlin schnell auf die bedrohlichen Lagen reagiert und zeigt auch mit der KMU Energiehärtefallhilfe, dass wir Unternehmen in Not nicht alleine lassen. Mit 200 Millionen Euro aus dem Landesetat und 52 Millionen Euro vom Bund spannen wir einen starken Schutzschirm für diejenigen kleinen und mittleren Betriebe sowie Selbständigen in unserer Stadt, die die hohen Energiekosten besonders hart getroffen haben und die dadurch in ihrer Existenz bedroht sind. Ich möchte der Berliner IHK und der Handwerkskammer für ihre Unterstützung bei der\n    Entwicklung und Umsetzung unserer Hilfsmaßnahmen danken.“\n  \n\nDr. Hinrich Holm, Vorsitzender des Vorstands der Investitionsbank Berlin: „Die bisherigen Angebote wie Liquiditäts- und Heizkostenhilfen haben zu einer Marktberuhigung in widrigen Zeiten beigetragen. Unsere Volkswirte prognostizieren für das laufende Jahr 2023 ein Wirtschaftswachstum von mindestens 1,5 Prozent. Das liegt erneut deutlich über dem Bundesdurchschnitt und zeigt, dass die Berliner Unternehmen glücklicherweise besser dastehen, als angenommen. Gleichzeitig bietet die öffentliche Hand Unterstützung für diejenige, die sie benötigen.“\n  \n\n    Die Hilfe richtet sich an Berliner KMU, gemeinnützige Unternehmen, Vereine, die unternehmerisch tätig sind, Soloselbständige und Freiberuflerinnen und Freiberufler, die Energieträger wie Strom, Gas, Fernwärme, Öl, Pellets, Kohle oder Flüssiggas in den vergangenen Jahren eingesetzt hatten und aufgrund der Energieausgaben nachweislich einer besonderen wirtschaftlichen Härte unterliegen.\n  \n\n    Anträge können vom 15.05.2023 bis zum 31.10.2023 bei der Investitionsbank Berlin digital gestellt werden.\n  \n\n    Für die KMU Energiehärtefallhilfe Berlin wurden im Nachtragshaushalt 2022/2023 insgesamt 200 Mio. Euro vorgesehen. Darüber hinaus verstärkt der Bund die Hilfe mit weiteren 52 Mio. Euro.\n  \n\n    Zur Information über die Bewilligungsvoraussetzungen und das konkrete Verfahren ist die Richtlinie zur KMU Energiehärtehilfe Berlin und ergänzende FAQ sowie Hinweise zur Antragstellung auf der Seite der IBB veröffentlicht: www.ibb.de/kmu-energiehaertefallhilfe\n\n\nKontakt:\nSenatsverwaltung für Wirtschaft, Energie und Betriebe\n    Matthias Kuder\n    Pressesprecher\n    Tel. (030) 9013 7418\n    E-Mail: matthias.kuder@senweb.berlin.de\n    Internet: www.berlin.de/sen/web\n\n\nInvestitionsbank Berlin\n    Jens Holtkamp\n    Leiter Unternehmenskommunikation\n    Tel. (030) 2125 2960\n    E-Mail: jens.holtkamp@ibb.de\n    Internet: www.ibb.de\n\n"
}