{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1301622.php",
    "date": "2023-03-06",
    "title": "Neue Anlaufstelle für Alleinerziehende in Steglitz-Zehlendorf",
    "text": "\n\nAlleinerziehende Mütter und Väter in Steglitz-Zehlendorf können sich ab sofort an eine auf ihre speziellen Bedarfe ausgerichtete Anlaufstelle wenden. Träger des Projekts ist das Diakonische Werk Steglitz und Teltow-Zehlendorf e. V.\n\n\n    Die Alltagsbewältigung stellt alleinerziehende Eltern häufig vor besondere Herausforderungen, da sie die Verantwortung für sämtliche familiäre Aufgaben und Entscheidungen meist allein tragen. Ebenfalls allein managen sie den Balanceakt zwischen Beruf und Kinderbetreuung, sorgen für das Einkommen der Familie und erledigen nebenbei noch den Haushalt. Dies kostet viel Kraft und führt manchmal bis zur Belastungsgrenze und darüber hinaus.\n  \n\n    Die Anlaufstelle ermöglicht alleinerziehenden Müttern und Vätern eine unbürokratische Beratung und informiert sie über passgenaue Hilfen und Angebote. Die Beratung ist vertraulich und kostenlos. Frau Madlen Schröder, eine erfahrene Fachkraft hat ihre Tätigkeit im Januar aufgenommen und steht den Ratsuchenden mit viel Kompetenz zur Verfügung.\n  \n\n    Die neue Anlaufstelle bietet Alleinerziehenden die Möglichkeit, ihre individuelle Situation in einem geschützten Rahmen zu besprechen, gezielte Informationen zu erhalten und bei komplexen Problemlagen geeignete Lösungsstrategien zu entwickeln.\n  Das Angebot richtet sich an:\n  \nEltern die bereits alleinerziehend sind, unabhängig vom Alter der Kinder\n    \nEltern, die an eine Trennung denken oder sich bereits im Trennungsprozess befinden\n    \nSchwangere, die voraussichtlich alleinerziehend sein werden\n    \n\n\n    Gefördert wird die Anlaufstelle aus Mitteln der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung, Abteilung Frauen und Gleichstellung. Das Netzwerk für Alleinerziehende, das seit 2020 im Bezirk daran arbeitet die Situation für Alleinerziehende zu verbessern, wird nun um eine Beratungsstelle erweitert.\n  Die Beratung erfolgt zu Themen wie:\n  \nVereinbarkeit von Familie und Beruf, Kinderbetreuung\n    \nfinanzielle Leistungen, z.B. Bürgergeld, Elterngeld, Unterhaltsvorschuss\n    \nKommunikation mit Ämtern\n    \nTrennung und Scheidung\n    \nWohnen, z.B. Wohnberechtigungsschein, Wohngeld\n    \nMedizinische Versorgung\n    \nFreizeitgestaltung und Vernetzung im Sozialraum\n    \n\n\n    Bei Bedarf werden weitere geeignete Fachstellen und Angebote empfohlen und vermittelt.\n  \n\nCarolina Böhm, Stadträtin für Jugend und Gesundheit im Bezirksamt Steglitz-Zehlendorf heißt die Beratungsstelle willkommen:\n\n\n    bq. Alleinerziehend bedeutet im Alltag eine Ein-Elternfamilie zu sein und dieser Ausdruck beschreibt die Doppel und Dreifachbelastung, die auf den Schultern lastet. Diese Belastung wirkt sich auch auf die Kinder in den Familien aus. Um ein möglichst gutes, sicheres Aufwachsen zu unterstützen begrüße ich dieses neue Beratungsangebot in unserem Bezirk. Die Beratungsstelle ist eine wichtige Ergänzung des bereits vorhandenen Netzwerkes für Alleinerziehende.\n  \n\n    Einelternfamilien sind die am stärksten von Armut bedrohte oder betroffene Familienform. Ursache dafür sind u.a. häufig ausbleibende Unterhaltszahlungen und Probleme bei der Vereinbarkeit von Familie und Beruf. Einelternfamilien sind deshalb in besonderer Härte von der aktuellen Energiekrise betroffen.\n  \n\n    Die Anlaufstelle für Alleinerziehende in Steglitz-Zehlendorf beteiligt sich deshalb an der Initiative Energie-Soli. Über diese Spendenaktion erhielt das Diakonische Werk Steglitz und Teltow-Zehlendorf Lebensmittelgutscheine um diese an Einelternfamilien weiter zu geben. Bei Bedarf eines Lebensmittelgutscheins können sich Alleinerziehende gern an die neue Anlaufstelle wenden.\n  \n\n    Sie möchten sich an der Initiative beteiligen oder spenden? Weitere Informationen dazu finden Sie auf www.energie-soli.org.\n  \n\n    Bei Fragen oder Anliegen kann ein individueller Beratungstermin vereinbart werden. Die Beratung kann persönlich, telefonisch, per E-Mail oder in einer Online-Sitzung erfolgen. Das Angebot ist vertraulich und kostenlos.\n  \n\nKontakt\n    Diakonisches Werk Steglitz und Teltow-Zehlendorf\n    Anlaufstelle für Alleinerziehende in Steglitz-Zehlendorf\n    Madlen Schröder\n    Albrechtstraße 82, 12167 Berlin\n    Telefon: 0159 – 068 004 63\n    E-Mail: beratung-alleinerziehende@dwstz.de\nwww.dwstz.de\n\n"
}