{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1286933.php",
    "date": "2023-01-24",
    "title": "Aktivierung einer innerstädtischen Fläche für Wohnungsbau – Berichtigung des Flächennutzungsplans in Steglitz-Zehlendorf",
    "text": "\n\n    Aus der Sitzung des Senats am 24. Januar 2023:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, eine Berichtigung des Berliner Flächennutzungsplans (FNP) im Bereich „Potsdamer Chaussee/zwischen Wiesenschlag und Mutter-Mochow-Weg“ im Bezirk Steglitz-Zehlendorf beschlossen.\n  \n\n    Anlass ist ein vom Bezirk durchgeführtes vorhabenbezogenes Bebauungsplanverfahren der Innenentwicklung, für das nach den Regelungen des Baugesetzbuches eine Anpassung des FNP im Wege der Berichtigung erfolgt. Mit der Berichtigung wird die Entwicklung des vorhabenbezogenen Bebauungsplanes 6-40 VE aus dem FNP ermöglicht.\n  \n\n    Ziel des vorhabenbezogenen Bebauungsplanes 6-40 VE ist es, die bisher untergenutzte rund 2 ha große Fläche im Sinne der Innenentwicklung als Standort für Wohnungsbau zu entwickeln, um dem bestehenden Wohnungsnotstand entgegenzuwirken. Eine städtische Wohnungsbaugesellschaft wird rund 180 Wohneinheiten und eine Kindertagesstätte nach einem abgestimmten städtebaulichen Konzept und unter Berücksichtigung des angrenzenden Denkmalschutzes realisieren. Die Umsetzung erfolgt auf der Grundlage des Berliner Modell der kooperativen Baulandentwicklung mit einem miet- und belegungsgebundene Wohnraumanteil von 50 Prozent.\n  \n\n    Im Rahmen des vorhabenbezogenen Bebauungsplanverfahrens hat der Bezirk die Öffentlichkeit sowie Behörden und Träger öffentlicher Belange frühzeitig an der Planung beteiligt. Auf Basis der Planungsziele des vorhabenbezogenen Bebauungsplans wird die Fläche künftig im Flächennutzungsplan als Wohnbaufläche W2 dargestellt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}