{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1284799.php",
    "date": "2023-01-18",
    "title": "Beispielhaftes Europaengagement gesucht – Nominierungen für den Europapreis „Blauer Bär“ 2023 noch bis zum 15. Februar 2023 möglich",
    "text": "\n\n    Freiwillig! Engagiert! Für Europa! Unter diesem Motto können noch bis zum 15. Februar 2023 bei der Senatsverwaltung für Kultur und Europa Vorschläge für den Europapreis „Blauer Bär“ 2323 eingereicht werden.\n  \n\n    Gesucht werden Berlinerinnen und Berliner, die sich durch Projekte, Initiativen, beispielhafte Ideen und außergewöhnliches Engagement für die Förderung des Europagedankens stark machen und sich für europäische Solidarität, kulturelle Vielfalt und die Stärkung der europäischen Werte einsetzen.\n    Mit dem Preisgeld von insgesamt 7.500 Euro soll Berliner Europa-Engagement sichtbar gemacht, gestärkt und gewürdigt werden. Die Preisträgerinnen und Preisträger werden in den Berliner Europawochen am 12. Mai 2023 im Rahmen eines Europafestes bekanntgegeben und geehrt.\n  \n\n    Der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer: „Europa steht in Berlin täglich auf dem Programm. So bunt und vielfältig wie unsere Stadt ist, so breit und vielseitig zeigt sich auch das europäische Engagement in Berlin. Mit dem Europapreis möchte ich vor allem Einzelpersonen und kleine Gruppen bestärken, sich weiterhin einzubringen und Europa in Berlin sichtbar zu machen. Wir brauchen die organisierte europäische Zivilgesellschaft gerade jetzt sehr nötig. Wir brauchen sie ebenso wie diese meist nicht sichtbaren einzelnen Menschen ‚hinter den Kulissen‘ von Ideen und Impulsen. Nur gemeinsam und durch konstruktiven Dialog und Ideenreichtum lässt sich auch in Berlin bewahren, wofür die Europäische Union steht und weiterhin stehen muss: die Würde des Menschen, Freiheit, Demokratie, Gleichstellung, Rechtsstaatlichkeit, Menschenrechte.\n  \n\n    Lassen Sie uns gemeinsam in der Nachbarschaft, im Freundeskreis, in der Familie und in der Freizeit nach diesen Berlinerinnen und Berlinern Ausschau halten. Gehen Sie in den nächsten Wochen mit offenen Augen durch die Stadt und nennen Sie uns geeignete Preisträgerinnen und Preisträger 2023.“\n  \n\n    Die Kriterien und das Vorschlagsformular für die Auszeichnung sind hier abrufbar: www.berlin.de/blauerbaer\n\n"
}