{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1325706.php",
    "date": "2023-05-17",
    "title": "Schwerpunkt-Kontrollen des Ordnungsamtes zur seit 1.1.2023 geltenden Mehrwegverpflichtung",
    "text": "\n\n    Am 16.05. 2023 hat das Ordnungsamt in Kooperation mit dem Umweltamt, der Beauftragten für Zero Waste und der Beauftragten für Kommunale Entwicklungspolitik einen Schwerpunkt-Einsatz im Bezirk durchgeführt. Ziel war es sicherzustellen, dass die Änderung des Verpackungsgesetzes (Bundesgesetz), die seit 1. Januar dieses Jahrs in Kraft ist, umgesetzt wird. Demzufolge sind Gastronom*innen, die Speisen in Einwegbehältnissen oder Getränke in Einwegbechern anbieten, verpflichtet zusätzlich auch Mehrwegoptionen vorzuhalten. Ein höherer Preis für diese ist nicht zulässig. Diese Pflicht greift auch, wenn der Verzehr direkt vor Ort erfolgt.\n  \n\n    Die ausgegebenen Mehrwegbehälter müssen auch wieder zurückgenommen werden. Auf Mehrweg-verpackungen darf ein Pfand erhoben werden. Für Essen und Getränke in Einwegverpackungen dürfen gegenüber dem Mehrwegangebot keine Vergünstigungen oder sonstigen Rabatte gegeben werden. Es können eigene Mehrwegbehälter, z.B. aus Glas, Keramik oder Kunststoff, angeboten werden oder auf dem Markt erhältliche Mehrwegsystem genutzt werden.\n  \n\nBezirksbürgermeisterin Clara Herrmann dazu: „Wir freuen uns über alle Gastronom*innen, die bereits Mehrwegoptionen anbieten und so ihrer Verpflichtung nachkommen. Künftig wollen wir verstärkt dafür sorgen, dass Müll erst gar nicht entsteht – das ist gut für die Umwelt, für das Klima und führt zu saubereren Parks und Kiezen. Um die wachsenden Müllberge wirklich nachhaltig einzudämmen, müssen wir konsequent in Kreisläufen arbeiten. Mehrweg soll zum Standard werden, dafür brauchen wir neben einer Mehrwegpflicht auch ein Einwegverbot.“\n  \n\n    Die Mehrwegpflichten gelten für alle Betriebe mit einer Verkaufsfläche von mehr als 80m² und mehr als 5 Mitarbeiter*innen. Kleinere Betriebe sind verpflichtet anzubieten Essen und/oder Getränke in mitgebrachten Mehrwegbehältern zu füllen. Darüber hinaus besteht die Verpflichtung, Kund*innen durch gut sicht- und lesbare Informationsschilder in der Verkaufsstelle auf das Mehrwegangebot hinzuweisen. Im Falle der Lieferung von Speisen und Getränken ist auf der Internetseite oder der Speisekarte des Lieferdienstes auf das Mehrwegangebot aufmerksam zu machen.\n  \n\n    Der Einsatz an dem 14 Mitarbeitende des AOD beteiligt waren, erstreckte sich auf den gesamten Tag. Es wurden 129 Betriebe kontrolliert, wobei bei den meisten Verstoße festgestellt wurden. Der Schwerpunkt lag jedoch auf Aufklärung und nicht auf Bebußung. Es wurden daher auch mehrsprachige Informationsmaterialen sowie Beispiele für den verpflichtenden Aushang über Mehrwegoptionen verteilt. Im Vorfeld wurden durch die für Ordnung und Umwelt zuständige Stadträtin Annika Gerold auch der Friedrichshain-Kreuzberger Unternehmerverein sowie die Dehoga angeschrieben und gebeten, ihre Mitglieder über die neuen rechtlichen Verpflichtungen aufzuklären. Aufgrund des Schwerpunktes auf Aufklärung ist es bei dieser Aktion bei Verwarnungen geblieben, die im Nachgang durch das Umwelt- und Naturschutzamt ausgesprochen werden.\n  \n\nStadträtin Annika Gerold, die sich selbst auch ein Bild von diesem Einsatz vor Ort gemacht hat, war zufrieden: „Ich bedanke mich bei den Kolleg*innen des Ordnungsamtes und des Umwelt- und Naturschutzamtes für die Vorbereitung und bei den Mitarbeiter*innen vom Allgemeinen Ordnungsdienst (AOD), die diese Zusatzaufgabe so engagiert angenommen haben und an diesem Tag ihre üblichen Kontrollen ruhen ließen. Wir hoffen, im ersten Schritt durch diese Aktion so viele Gastronom*innen wie möglich zu erreichen und sie über ihre Pflichten zu informieren. Ich hoffe, dass die neuen rechtlichen Vorgaben überall umgesetzt werden und auf Akzeptanz stoßen, und im besten Fall so das Müllaufkommen Schritt für Schritt zurückgeht.“\n  \n\n    Mit Übertragung der Kontrolle an die Bezirke durch die Landesebene wurde kein zusätzliches Personal bereitgestellt. Dies widerspricht dem Grundsatz, dass bei neuen Aufgaben auch neues Personal folgen muss. Es werden jedoch – im Rahmen der bestehenden Kapazitäten – weitere Schwerpunkteinsätze folgen und dann auch Bußgelder fällig werden. Verstöße können mit bis zu 10.000€ geahndet werden.\n  \n\n    Infomaterial kann online unter folgenden Links abgerufen werden:\nhttps://betterworldcup.de/berlin/fuer-gastronom-innen/\nhttps://betterworldcup.de/downloads/\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}