{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1317840.php",
    "date": "2023-04-27",
    "title": "Ostberliner Zeitreisen – Fotografien von Kurt Schwarz",
    "text": "\n\n\nZeit: 29.04.2023, 16 Uhr\n    \n\nOrt: Industriesalon Schöneweide e.V., Reinbeckstr.10, 12459 Berlin\n    \n\n\n    Der Industriesalons lädt ein zur Ausstellungseröffnung am kommenden Samstag, dem 29. April, um 16 Uhr. Sie erwartet ein Gespräch mit den Ausstellungsmachern Albert Markert und Steffen Wedepohl, Getränke und nette Menschen zum Plaudern und gemeinsam Schauen.\n  \n\n    Kurt Schwarz, 1937 in Berlin geboren, war seit 1962 freiberuflich als Nachrichtenfotograf für die „Berliner Zeitung“ tätig. Dazu kamen Fotoreportagen für Magazine wie z. B. der „NBI“ („Neue Berliner Illustrierte“) und dem „Horizont“. Anfang der 1970er-Jahre kamen dann Werbe- und Industriefotografie dazu.\n  \n\n    Die Ausstellung zeigt Bilder aus den 1960er bis 1990er Jahren. Seit Anfang der 1970er Jahre fertigte er Werbefotografien, darunter Produktaufnahmen von Technik, Design, Mode, für Messen und Ausstellungen, u. a. für das „Werk für Fernsehelektronik“ (WF), die „Exquisit“-Ladenkette, der VEB Uhrenwerk Ruhla und den Außenhandelsbetrieb Möbel – Papier. Von 1990 bis 1993 war er erneut für die Redaktion der „Berliner Zeitung“ im wiedervereinigten Berlin tätig. Anfang der 1990er Jahre arbeitete er auch als Fotograf für eine Kundenzeitung für die Volkswagen-Autohäuser in den neuen Bundesländern. Seine Dienstreisen nutzte er auch dazu, um fotografisch die Nachwendezeit dort zu dokumentieren. 1998 verließ er seine Heimatstadt Berlin und zog nach Mönkebude am Stettiner Haff. Als begeisterter Segler sind seit langem die Natur, das Meer und die Küstenlandschaften seine bevorzugten Fotomotive geworden.\n  \n\n    Der Blick von Kurt Schwarz auf diese seine Zeit war unaufgeregt. Seine Fotos wollen keinen Standpunkt vermitteln, wollen nicht anklagen oder aufrütteln. Zugleich sind sie aber auch nicht neutral oder kühl distanziert, sondern zeugen von wachem Interesse und echter Neugier für seine Umwelt, die er dann gekonnt in lebendige Bildgestaltungen umgesetzt hat. Deswegen funktionieren diese Bilder auch so gut als Medium für eine Zeitreise: sie zeigen nur, aber belehren nicht. Über 30 Jahren nach dem Verschwinden der DDR ist nun endlich die Zeit gekommen für seine Perspektive – zwischen vergilbter Propaganda einerseits und der Entlarvung derselben als Lüge andererseits. Zwischen beiden fand das ganz normale Leben statt.\n  \n\n    Die Ausstellung ist jeweils Dienstag bis Sonntag von 14 bis 18 Uhr im Industriesalon zu sehen. Der Eintritt ist frei.\n  \n"
}