{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1291906.php",
    "date": "2023-02-06",
    "title": "Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    Im Monat Januar 2023 sind folgende Anträge auf Bauvorbescheid sowie auf Baugenehmigung im Bezirksamt Lichtenberg eingegangen. Die hier im dritten Abschnitt gelisteten Baugenehmigungen sind im Januar 2023 erteilt worden.\n    Die Vorhaben werden im Ausschuss Ökologische Stadtentwicklung, Mieter:innenschutz und Facility Management vorgestellt und mit den Bezirksverordneten diskutiert.\n    Auskunft zum Termin der Vorstellung im Ausschuss erteilt das BVV-Büro.\n  \n\n    Neueingänge Anträge auf Bauvorbescheid:\n    - Storkower Straße 220 (Lichtenberg): Errichtung Apartmentwohnhaus\n    - Storkower Straße 220 (Lichtenberg): Errichtung Geschosswohnungsbau mit Quartiersgarage\n    - Hauptstraße 85 (Rummelsburg): Errichtung eines Gebäudes zu Wohnzwecken mit einer Gewerbenutzung im EG\n  \n\n    Neueingänge Anträge auf Baugenehmigung:\n    - Bennostraße 22 (Alt-Hohenschönhausen): Neubau von drei Mehrfamilienhäusern mit Keller – 18 Wohneinheiten\n    - Archenholdstraße 19 (Friedrichsfelde): Neubau eines Wohngebäudes mit Tiefgarage – 37 Wohneinheiten\n    - Rosenfelder Ring 148 (Friedrichsfelde): Neubau eines Mehrfamilienhauses – 46 Wohneinheiten\n    - Ilsestraße 18 (Karlshorst): Neubau von einem Wohngebäude mit Gewerbe (Haus 11) – Wohnhöfe in der Ilsestraße – 12 Wohneinheiten\n    - Ilsestraße 18 (Karlshorst): Neubau von drei Wohngebäuden im Gleditschienhof – Wohnhöfe in der Ilsestraße – 60 Wohneinheiten\n    - Ilsestraße 18 (Karlshorst): Neubau von einem Wohngebäude mit Gewerbe (Haus 10) – Wohnhöfe in der Ilsestraße – 25 Wohneinheiten\n    - Ilsestraße 18 (Karlshorst): Neubau von drei Wohngebäuden im Birkenhof – Wohnhöfe in der Ilsestraße – 60 Wohneinheiten\n    - Ilsestraße 50 (Karlshorst): Neubau von drei Wohngebäuden im Akazienhof – Wohnhöfe in der Ilsestraße – 80 Wohneinheiten\n  \n\n    Erteilte Baugenehmigungen:\n    - Östliche Kynaststraße (alt, Rummelsburg): Neubau Bürogebäude, Einzelhandel und Tiefgarage\n    - Sewanstraße / Michiganseestraße 4 (Friedrichsfelde): Neubau von zwei Wohngebäuden mit jeweils 8 Vollgeschossen – 99 Wohneinheiten\n    - Wönnichstraße 8 (Rummelsburg): Neubau Straßenkinderhaus BUTZE\n    - Gustav-Tempel-Straße 2 (Rummelsburg): Errichtung zweier Wohngebäude und dazugehöriger Tiefgarage (32 Kfz-Stellplätze) – 69 Wohneinheiten\n     \nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Stadtentwicklung, Bürgerdienste und Arbeit\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Telefon: (030) 90296-8005\nE-Mail\n\n"
}