{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2023/pressemitteilung.1304997.php",
    "date": "2023-03-16",
    "title": "Volksentscheid Berlin 2030 klimaneutral – Veröffentlichung der Ergebnisse am 26. März 2023",
    "text": "\n\n    Die Landesabstimmungsleitung für Berlin und das Amt für Statistik Berlin-Brandenburg (AfS) veröffentlichen am 26. März 2023 Informationsangebote zu den Ergebnissen des Volksentscheids im Internet unter www.berlin.de/wahlen.\n  Im Laufe des Abstimmungstages wird die Landesabstimmungsleitung zunächst die Ergebnisse der Abstimmungsbeteiligung zu den folgenden Zeiten per Pressemitteilung bekanntgeben:\n  \nca. 13:30 Uhr: Beteiligung bis 12:00 Uhr\n    \nca. 17:30 Uhr: Beteiligung bis 16:00 Uhr\n    \n\n\n    Die Geometrien der Urnen- und Briefabstimmungslokale entsprechen denen der Wahl vom 26.09.2021, die auch bei der Berliner Wiederholungswahl am 12.02.2023 zur Anwendung kamen. Jedoch sind im Bezirk Mitte organisatorische Zusammenlegungen der Abstimmungslokale erfolgt, so dass dort 143 statt 192 Abstimmungslokale am 26. März eingerichtet werden. Beim Versand der Abstimmungsbenachrichtigungen wurde dies bereits berücksichtigt. Bei der Ausstattung mit Wahlkabinen ist die aufgrund der Zusammenlegungen in Mitte entsprechend benötigte höhere Anzahl berücksichtigt worden. In jedem Abstimmungslokal werden mindestens zwei Wahlkabinen eingerichtet sein.\n  \n\n    Ebenfalls organisatorisch zusammengelegt wurden in insgesamt neun Bezirken auch Briefabstimmungslokale. Dies hat ausschließlich Relevanz im Rahmen der Auszählung der im Rahmen der Briefabstimmung eingegangenen Abstimmungsunterlagen.\n  \n\n    Eine Abstimmungslokalsuche ist, analog zu vergangenen Wahl- und Abstimmungsereignissen, seit Beginn der Briefabstimmung unter https://www.berlin.de/wahlen/abstimmungen/volksentscheid-berlin-2030-klimaneutral/abstimmungslokalsuche/ eingerichtet. Dort sind auch die Auszählorte der Briefabstimmung hinterlegt.\n    Ab 18 Uhr, nach dem Ende der Abstimmungszeit, werden die Abstimmungshelferinnen und Abstimmungshelfer in den 2.208 Abstimmungslokalen und den 897 Briefabstimmungslokalen die Stimmzettel auszählen.\n  \n\n    Die Ergebnisse werden an die zwölf Bezirkswahlämter übermittelt, dort zentral erfasst, vom Amt für Statistik Berlin-Brandenburg aufbereitet und ab einem Auszählungsstand von rund 10% bezirksweise im Internet, unter www.berlin.de/wahlen, fortlaufend veröffentlicht. Die Ergebnisse werden nicht hochgerechnet. Bitte beachten Sie, dass die Abweichungen zum späteren vorläufigen Ergebnis bei niedrigen Auszählungsständen erheblich sein können.\n  \n\n    Mit einem Auszählungsstand von 10% und einer ersten Veröffentlichung von Ergebnissen im Internet ist gegen 19:00 zu rechnen. Das vorläufige Ergebnis des Volksentscheids wird gegen 22:00 erwartet.\n  \n\n    Für Medienvertretende besteht die Möglichkeit, sich in den E-Mail-Verteiler des AfS aufnehmen zu lassen, über den dann regelmäßig Zwischenstände übermittelt werden. Die Zwischenstände enthalten jeweils einen Zeitstempel des Ergebnisabzuges, der sich jedoch von der laufenden Ergebnispräsentation im Internet unterscheiden kann. Interessierte wenden sich bitte per E-Mail an das AfS:\nmedienwahlen@statistik-bbb.de. Musterdateien können ebenfalls über das AfS angefordert werden. Mit der Feststellung des vorläufigen Ergebnisses wird das AfS die Ergebnisse auch auf Wahlbezirksebene online zur Verfügung stellen.\n  \n\n    Das vorläufige Ergebnis des Volksentscheids wird durch den Landesabstimmungsleiter via Pressemitteilung bekannt gegeben. Zur Ermittlung des endgültigen Ergebnisses prüfen die Bezirksabstimmungsleiterinnen und –leiter die Niederschriften der Abstimmungsvorstände auf ihre Richtigkeit und Vollständigkeit und klären darin enthaltene Unstimmigkeiten auf. Die Feststellung des Gesamtergebnisses durch den Landesabstimmungsleiter erfolgt Anfang April 2023.\n  Zusätzliche Informationen zum Volksentscheid am 26. März 2023 sind im Internetangebot des Landeswahlleiters unter veröffentlicht.\n  \n\nLink zur Rubrik Volksbegehren Berlin 2030 klimaneutral auf der Website des Landeswahlleiters\n\n\n\n\nYouTube-Kanal des Landeswahlleiters\n\n\n"
}