{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1282345.php",
    "date": "2023-01-10",
    "title": "Ratz-Fatz im Februar 2023",
    "text": "\n\n    ErLesenes am Samstag\n  Die mexikanische Malerin Frida Kahlo Ein Leben zwischen Kunst und Schmerz Monika Melchert liest und erzählt aus dem Leben dieser wunderbaren Künstlerin. Frida Kahlo (1907-1954) gehört heute zu den international bekanntesten Malerinnen des 20. Jahrhunderts, ihre Gemälde hängen in Galerien auf der ganzen Welt. Bestimmend für ihr Leben und Werk war ein schwerer Unfall in der Jugend, von dessen Folgen sie sich zeitlebens nicht mehr richtig erholen sollte. Ihren Schmerz verwandelt sie in großartige und berührende Bilder. An der Malerei hält sie sich aufrecht, ebenso wie an ihrer großen, aber schwierigen Liebe zu Diego Rivera. Dass sie deutsche Wurzeln hatte, wissen nur wenige. Sie war eine starke, beeindruckende Frau. Im Blauen Haus, dem Frida-Kahlo-Museum in Mexiko-Stadt, kann man ihr ganz nahe kommen. Mit Frühstücksangebot!\n  \nSamstag, 04.02.2023, 10:30 Uhr\n    \nNEUSEELAND – Teil 1 8 ½ Wochen mit dem Fahrrad durch das Land der Kiwis Bei der Vorbereitung auf die Reise dachte ich an eine entspannte Zeit, aber ohne herausragende Ereignisse wie ich sie in Kambodscha, Syrien, der Mongolei u.a. erlebt habe. Doch alles sollte anders kommen. Die ersten 10 Tage auf der Nordinsel waren geprägt von dem heißesten Februar seit 1909! Darauf folgte der Zyklon „FEHI“. Ich zeltete gerade auf einem Campingplatz in Whangarei, als mich der Zyklon voll erwischte. Der Zyklon hatte verheerende Folgen: überflutete Straßen, zerstörte Häuser, Erdrutsche. Meine Fahrradtouren waren geprägt von überfluteten Straßen, einem leichten Erdbeben und einer Panne, die mein Weiterfahren erst einmal unmöglich machten. Dabei erfuhr ich aber die unglaubliche Hilfsbereitschaft der „Kiwis“. Letztendlich war es kein „netter Urlaub“, aber ein sehr beeindruckender. Mit Frühstücksangebot!\n  \nSamstag, 11.02.2023, 10:30 Uhr\n    \nNEUSEELAND – Teil 2 8 ½ Wochen mit dem Fahrrad durch das Land der Kiwis Bei der Vorbereitung auf die Reise dachte ich an eine entspannte Zeit, aber ohne herausragende Ereignisse wie ich sie in Kambodscha, Syrien, der Mongolei u.a. erlebt habe. Doch alles sollte anders kommen. Die ersten 10 Tage auf der Nordinsel waren geprägt von dem heißesten Februar seit 1909! Darauf folgte der Zyklon „FEHI“. Ich zeltete gerade auf einem Campingplatz in Whangarei, als mich der Zyklon voll erwischte. Der Zyklon hatte verheerende Folgen: überflutete Straßen, zerstörte Häuser, Erdrutsche. Meine Fahrradtouren waren geprägt von überfluteten Straßen, einem leichten Erdbeben und einer Panne, die mein Weiterfahren erst einmal unmöglich machten. Dabei erfuhr ich aber die unglaubliche Hilfsbereitschaft der „Kiwis“. Letztendlich war es kein „netter Urlaub“, aber ein sehr beeindruckender. Mit Frühstücksangebot!\n  \nSamstag, 18.02.2023, 10:30 Uhr\n    \n\n\n    Filmvortrag\n  Hans Fallada – ein Leben zwischen Welterfolg und Abgrund Sein in Geheimschrift hinterlassener autobiografischer Roman „Der Trinker“ von 1950 ist postum zum Welterfolg geworden. Er erzählt eindrücklich die Tragödie eines süchtigen Mannes. Seitdem gilt Hans Fallada als einer der bedeutendsten sozialkritischen Schriftsteller des 20. Jahrhunderts aus Deutschland. Er schrieb große Romane über kleine Leute: über Arbeitslose und Gefangene, über Landarbeiter und Prostituierte, über Spieler und Trinker. Rudolf Ditzen, wie er eigentlich hieß, war arbeitsbesessen, suchtkrank und depressiv, aber auch ein liebevoller Familienvater und kompetenter Landwirt. Jahrzehnte nach seinem Tod erlebten die Werke Hans Falladas eine unerwartete Renaissance, besonders auf dem angloamerikanischen Buchmarkt. Mit Filmsequenzen!\n  \nGestaltung: Dr. Katrin Sell, cinephil\n    \nFreitag, 24.02.2023, 18:00 Uhr\n    \n\n\n    Literatur und Musik\n  Hans Fallada und sein „Lämmchen“ Anna Von Licht und Schatten einer großen Liebe Ein literarisch-musikalisches Programm des Kalliope-Teams Dem Hamburger Arbeitermädel Anna Issel ist es zu verdanken, dass aus dem vom Pech verfolgten Rudolf Wilhelm Ditzen der berühmte Schriftsteller Hans Fallada geworden ist. Ohne sie wäre Falladas literarischer Erfolg undenkbar. Briefe, Geschichten und Zeitzeugnisse lassen diese Liebe lebendig werden, komplettiert mit Schlagern der Zeit.\n  \nKalliope-Team: Gisela M. Gulu, Lusako Karonga und Armin Baptist.\n    \nSamstag, 25.02.2023, 16:00 Uhr\n    \n\n\n    Kindertheater\n  Die diebische Waldhexe Ein spannendes Puppenspiel in drei Akten verspricht die Puppenspielerin Marion Quaiser. Die diebische Waldhexe heißt ihr Stück, in dem natürlich auch der Kasper nicht fehlt. Aber was stiehlt denn die Hexe in diesem Kasperstück? Und warum? Quaisers Puppenkoffer, ab 3 Jahren\n  \nSonntag, 05.02.2023, 10:00 Uhr\n    \nFlugstunde Ein Mädchen und ein fliegender Wal machen sich auf den Weg. Die Geschichte wird vor allem durch starke Bilder, Objekte sowie dem Einsatz von Puppen, Pantomime und den Tanz der Schauspielerinnen erzählt. Zenobia Theater, ab 4 Jahren\n  \nSonntag, 12.02.2023, 10:00 Uhr\n    \nRotkäppchen Aber Großmutter, warum hast Du so große Ohren …? Das Märchen ist wohl jedem bekannt, doch ist der Wolf wirklich so böse wie erzählt wird? Oder ist der Wolf doch nur auf der Suche nach neuen Freunden. Theater Boka, ab 3 Jahren\n  \nSonntag, 19.02.2023, 10:00 Uhr\n    \nDer Fischer und seine Frau Ein Fisch kommt selten allein und ein Wunsch ebenso. Ilsebill wünscht sich viel Platz, um nicht mehr in einem Pisspott leben zu müssen. Der Fischer wünscht sich nur seine Ruhe und ab und zu einen Fisch, um Fischsuppe für Freunde zu kochen. Als der Fischer eines Tages einen sprechenden Fisch fängt, bekommt Ilsebill viel Platz, aber der Fischer keine Fischsuppe. Ob das alles mit rechten Dingen zugeht? Andersens Koffertheater, ab 3 Jahren\n  \nSonntag, 26.02.2023, 10:00 Uhr\n    \n\n\n    Galerie\n  “Stimmungen“ Malerei von Kerstin Spading Kerstin Spading interessiert sich besonders dafür, wie durch das Zusammenspiel von Farben Lichteffekte und Stimmungen erzeugt werden. In ihrer 4. Einzelausstellung zeigt sie ein breites Spektrum realer und abstrakter Motive in unterschiedlichen Techniken.\n  \nVernissage: Samstag, 04. Februar 2023, 15:00 Uhr\n    \nAusstellungsdauer: bis 20.März 2023\n    \n\n\n    _Zu allen Veranstaltungen, bei denen es nicht anders ausgewiesen ist, wird ein Eintritt von 9 Euro/ erm. 6 Euro erhoben, Kinderveranstaltung: 4 Euro pro Person. Programmänderungen vorbehalten! Eintritt für Vernissage und Galerie frei!_\n  \n"
}