{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1292822.php",
    "date": "2023-02-08",
    "title": "Gesundheitssenatorin Ulrike Gote und Berliner Krankenhausgesellschaft beraten Krankenhausreform des Bundes",
    "text": "\n\n    Gesundheitssenatorin Ulrike Gote ist am Mittwochnachmittag mit dem erweiterten Vorstand der Berliner Krankenhausgesellschaft (BKG) zu Beratungen über die von der unabhängigen Regierungskommission des Bundesgesundheitsministers am 6. Dezember 2022 veröffentlichte Empfehlung zur Reform der Krankenhausfinanzierung zusammengekommen. Die Veröffentlichung hatte bundesweit und insbesondere auch in Berlin für erhebliche Unruhe in der Krankenhauslandschaft gesorgt.\n  \n\nUlrike Gote: „Eine Krankenhausreform durch den Bund ist nach meiner Auffassung dringend notwendig und lange überfällig. Ich hätte mir aber gewünscht, dass Bundesminister Karl Lauterbach vor der Veröffentlichung seiner Vorstellungen diese erst einmal auf ihre Praktikabilität und Umsetzbarkeit mit den Ländern zurückgespiegelt hätte. Das vorliegende Konzept bildet die Situation in Metropolregionen und Ballungszentren derzeit nicht ausreichend ab und würde die Qualität der Gesundheitsversorgung in Berlin gefährden.Versorgungsentscheidungen müssen auch weiterhin vor dem Hintergrund regionaler Gegebenheiten getroffen werden können. Das, was in Flächenländern möglicherweise sinnvoll ist, lässt sich nicht eins zu eins auf ein Bundesland wie Berlin übertragen. Mir ist als Gesundheitssenatorin wichtig, das Thema auch frühzeitig mit den in Berlin handelnden Akteuren zu besprechen. Ich werde mich für die Interessen der Berliner Krankenhauslandschaft\n    auf Bundesebene stark machen. Hierfür ist ein regelmäßiger Austausch mit den Kliniken auf Leitungs- wie auch auf Fachebene elementar und deshalb werden wir ihn fortsetzen.“\n  \n\n    Bereits in der Bund-Länder-AG am 5. Januar haben die Länder den Bundesgesundheitsminister geschlossen aufgefordert, die regionalen Unterschiede der Länder in seine Überlegungen mit einzubeziehen und entsprechende Anpassungen vorzunehmen.\n  \n"
}