{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1375899.php",
    "date": "2023-10-17",
    "title": "Einweihung einer Gedenktafel in Erinnerung an NS-Zwangsarbeit",
    "text": "\n\n    Bezirksbürgermeisterin Clara Herrmann weiht eine Gedenktafel ein, die an die Schicksale von NS- Zwangsarbeiter*innen in Kreuzberg erinnert.\n  \n\nMittwoch, 25. Oktober 2023, 16.30 Uhr\n    \nKöpenicker Straße 10a, 10997 Berlin\n    \n\n\n    Bezirksbürgermeisterin Clara Herrmann: „Unter dem nationalsozialistischen Regime wurden massenhaft Menschen auf grausame Art und Weise ausgebeutet. Dieses Unrecht war allgegenwärtig. Mitten in Friedrichshain-Kreuzberg fand an mehreren Orten Zwangsarbeit statt. Auch in der Köpenicker Straße 10a. Dort hat die Hausgemeinschaft eine Gedenktafel an ihrem Haus initiiert, umgesetzt und finanziert. Ich danke allen Initiativen, die sich für eine aktive Erinnerungskultur einsetzen. Ich bin beeindruckt vom Engagement der Nachbarschaft. Dankeschön!“\n  \n\n    Während des Zweiten Weltkrieges war im Gebäudekomplex Köpenicker Straße 10a die „Firma Franz Lange Feinmechanik- und Elektrowerk“ ansässig, die Zubehör für die Luftwaffe produzierte. In den Jahren 1942/1943 setzte die Firma bis zu 74 Menschen aus der Sowjetunion als Zwangsarbeiter*innen ein, die auch in der Fabrik leben mussten. Ab 1942 wurde auf dem Nachbargrundstück Köpenicker Straße 11/12 eine Unterkunftsbaracke errichtet. Bis zu 90 Zwangsarbeiter*innen lebten und arbeiteten hier unter menschenunwürdigen Bedingungen: Sie waren in beengten Räumen untergebracht, bekamen nur kleine Lebensmittelrationen und durften das Lager nicht verlassen.\n  \n\n    Zur Erinnerung an das Schicksal dieser Menschen hat die Hausgemeinschaft Köpenicker Straße 10a – mit Unterstützung der Gedenktafelkommission Friedrichshain-Kreuzberg und des Dokumentationszentrums NS-Zwangsarbeit – eine Gedenktafel realisiert.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}