{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1390429.php",
    "date": "2023-11-29",
    "title": "Jetzt Familienfreizeit verschenken! Der Berliner FamilienPass 2024 ist da!",
    "text": "\n\n    Das Warten hat ein Ende: Ab Freitag, dem 1. Dezember 2023 können Berliner Familien den Berliner FamilienPass 2024 kaufen und mit ihm das ganze Jahr 2024 neue Abenteuer erleben, ohne dabei ihr Budget zu sprengen. Er verspricht über 300 Preisvorteile mit Rabatten zwischen 20-50 % und sogar kostenfreie Eintritte bei Sport-, Freizeit- und Kultureinrichtungen sowie zahlreiche Verlosungen zu Events, Kurzreisen, Workshops und vielem mehr. Einfach und entspannt in die Familienfreizeitplanung starten!\n  \n\n    Die Frage “Was machen wir heute?” wird ab sofort leichter zu beantworten sein. Der Berliner FamilienPass 2024 ist randvoll mit Freizeittipps und über 300 Coupons, die Familien an jedem Tag des Jahres ein neues Familienabenteuer ermöglichen. Egal ob Kletterwald, Konzert- oder Kinobesuch, Freizeitpark oder Museumserkundung, dieser Pass hat für jeden Geschmack das Passende im Angebot. Das Beste daran: Die Kosten für den FamilienPass sind oft schon nach dem ersten oder zweiten Besuch wieder eingespielt.\n  \n\nDie Highlights des Berliner FamilienPass\n\n\nIdeen und Inspiration\n    Auf rund 230 Seiten bietet der Berliner FamilienPass eine Fülle von Ausflugstipps in den Kategorien „Sport und Spiel“, „Sehenswertes“, „Kultur“, „Familienleben“ und „Außerhalb“. Familien können gemeinsam stöbern und aus einer Vielzahl von Aktivitäten wählen. Zusätzlich gibt es in der Rubrik „Berlin-Tipps günstig für alle Familien“ Ideen für Unternehmungen und Einrichtungen mit besonders familienfreundlichen Preisen oder kostenfreiem Eintritt das ganze Jahr über.\n  \n\nPreisvorteile und Rabatte\n    Der Berliner FamilienPass bietet über 300 Preisvorteile in Form von Coupons, die teilweise mehrfach nutzbar sind. Ob 50 % Rabatt bei der Anmietung einer Kegelbahn, Ermäßigungen beim Zoobesuch oder beim Familienbesuch in einem der 100 geförderten Kinder- und Jugendtheater Berlins – hier kommt jeder auf seine Kosten.\n  \n\nKinder haben Vorfahrt\n    Kinder haben beim Berliner FamilienPass Vorfahrt und so gibt es für sie jeweils 1 x freien Eintritt beim Besuch des Feuerwehr- und U-Bahn-Museums, bei den Sternwarten und Planetarien oder beim Besuch des Britzer Gartens und der Gärten der Welt. 3 x freien Eintritt für Kids bieten die Schwimmbäder der Berliner Bäderbetriebe. Weitere Preiseinsparungen gibt es u.a. für diverse Museen, Schiffstouren und viele weitere Sport-, Kreativ-, Spiel- und Kulturangebote. Der Berliner FamilienPass macht es einfach, auch mal etwas Neues ausprobieren.\n  \n\nVerlosungen\n    Über das Jahr verteilt erwarten Familien 200 Verlosungen zu Ausflügen, Kurzreisen, Events und Workshops. Exklusiv werden unter anderem Ausflüge zum Heide Park Resort, dem Serengeti Park und der Leipziger Buchmesse verlost. Freikarten gibt es für verschiedene Events wie das Berliner Taschenlampenkonzert oder das Berliner 6-Tage-Rennen.\n  \n\nZusätzliche Angebote für Familien mit geringem Einkommen und Alleinerziehende\n    Familien mit geringem Einkommen können sich beim „Konzertprogramm für junge Leute & Familien“ über Eintrittskarten zum halben Preis freuen. Zusätzlich geht bei den Verlosungen ein bestimmtes Kontingent der Plätze (ca. 25%) direkt an diese Zielgruppe. Extra-Verlosungen bieten zudem Chancen auf Plätze für Ferienschwimmkurse und Wochenendreisen.\n  \n\nJetzt kaufen!\n    Der Berliner FamilienPass 2024 ist ab dem 1. Dezember 2023 für einmalig 6 Euro erhältlich. Verkaufsstellen sind unter anderem dm drogerie markt, Bibliotheken, Bürgerämter und das Büro des JugendKulturService. Online-Bestellungen sind über den JKS-Online-Shop möglich.\n  \n\n    Jede Familie mit Wohnsitz in Berlin kann den Berliner FamilienPass mit ihren Kindern bis einschl. 17 Jahre völlig unabhängig vom Einkommen nutzen. Eine Familie besteht aus jeder Eltern-Kind- oder Großeltern-Enkel-Beziehung, auch mit Dauerpflegekind. NEU: Auch von Patinnen, Paten und den von Ihnen im Rahmen von institutionalisierten Patenschaftsprojekten begleiteten Kindern/Jugendlichen ist der Pass nutzbar.\n  \n\n    Der Berliner FamilienPass gilt vom 1. Januar – 31. Dezember 2024.\n  \n\nÜber den Berliner FamilienPass\n    Der Berliner FamilienPass 2024 bietet Familien das ganze Jahr über zahlreiche Freizeitmöglichkeiten und Preisvorteile in und um Berlin. Mit über 300 Coupons und 200 Verlosungen für verschiedene Veranstaltungen und Institutionen wird der Familienalltag abwechslungsreich und erschwinglich. Der Pass ist ab dem 01. Dezember 2023 erhältlich und gilt das gesamte Kalenderjahr 2024.\n  \n\n    Für Presseanfragen kontaktieren Sie bitte per E-Mail an Kathrin Völker-Krause, Tel.: (030) 23 55 62 11; Pressematerialien\n\n"
}