{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1352020.php",
    "date": "2023-08-01",
    "title": "20 Jahre Sommeroper – eine Feier für Alle",
    "text": "\n\n    Die Neuköllner Sommeroper im Kulturstall auf Schloss und Gutshof Britz findet in diesem Jahr zum 20. Mal statt. Das 20jährige Jubiläum feiert die Musikschule Paul Hindemith Neukölln mit einer Oper, in der sich jugendliche Energie mit professioneller Ernsthaftigkeit verbindet und für ein einmaliges Erlebnis in diesem schöpferischen, kreativen und integrativen Projekt sorgen wird. Junge geflüchtete Solistinnen, ein Solist, ein großes Orchester und ein Chor kommen auf der Bühne des Kulturstalls in Britz zusammen. Profis musizieren und agieren gemeinsam mit Studierenden und angehenden Studentinnen aus aller Welt unter professioneller Leitung miteinander. Das Bühnenbild wurde in Zusammenarbeit der Peter-Petersen-Grundschule erstellt.\n  \n\n    Bezirksstadträtin Karin Korte erklärt: „Zwanzig Jahre Neuköllner Sommeroper sind ein Grund zum Feiern! Ich freue mich über die integrative Kraft der Oper und wünsche allen Besucher*innen viel Spaß auf Schloss und Gutshof Britz.“\n  \n\n    Die weltweit erstmalige szenische Aufführung der Oper “Pigmalione” von Peter von Winter, einem Zeitgenossen Mozarts und Schüler Salieris, steht auf dem Programm. Eine Episode aus Ovids Metamorphosen dient als Grundgedanke: die Geschichte eines nach Liebe und schöpferischer Erfüllung strebenden Künstlers.\n  \n\n    Der geniale Künstler Pigmalione, im Umgang mit der Kunst begabter als im Umgang mit Frauen, erschafft als Idealbild seiner Traumfrau eine perfekte Statue. In diese Statue verliebt er sich unsterblich und droht über diese natürlich unerwiderte Liebe wahnsinnig zu werden. Wie die Erlösung Pigmaliones durch die Göttin Venus erfolgt, ist eine Überraschung!\n  \n\n    Die künstlerische Leitung hat Dr. Timo Jouko Herrmann, Spezialist für die Musik der Wiener Klassik und einer der weltweit bekanntesten Salieri-Forscher. Die Regie liegt in der Hand von Andre Meyer, der als Regisseur und Dramaturg u.a. in Münster, Bremen und Heidelberg tätig war.\n  \n\nTermine: 19. – 27.08.2023 jeweils Fr. + Sa. um 19:30 Uhr, So. um 16:00 Uhr\n    Ort: Kulturstall – Schloss & Gutshof Britz, Alt Britz 83, 12359 Berlin\n  \n\nDer Eintritt ist frei.\n\n\nKartenreservierung erbeten unter\nwww.berlin.de/musikschule-neukoelln/veranstaltungen/pigmalione-1334353.php\n\n"
}