{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1315047.php",
    "date": "2023-04-19",
    "title": "Entscheidung zur Förderung von freien Berliner Präsentationsorten und Initiativen",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Europa vergibt eine Sonderförderung an elf ausgewählte Präsentationsorte und Initiativen aus dem Bereich Bildende Kunst.\n  \n\n    Im Doppelhaushalt 2022-2023 wurden vom Berliner Abgeordnetenhaus Mittel für eine Konzeptförderung für freie Präsentationsorte im Bereich Bildende Kunst eingestellt.\n  \n\n    Für das Jahr 2022 standen 400.000 Euro zur Verfügung, die auf Grund der kurzfristigen Mittelfreigabe als Stipendien für Projektraumbetreiber*innen ausgereicht wurden.\n  \n\n    Für das Jahr 2023 wurden für die Unterstützung von freien Präsentationsorten und Initiativen im Rahmen der Konzeptförderung Mittel i. H. v. 1.004.000 Euro eingestellt. Die Mittel wurden in einem Sonderverfahren an elf Präsentationsorte und Initiativen mittels politischer Setzung ausgereicht.\n  \n\n    Die Auswahl erfolgte maßgeblich hinsichtlich künstlerischer Qualität und einer herausragenden programmatischen Ausrichtung, des Etablierungsgrades und der Institutionalisierung sowie der strukturstärkenden Wirkung als Ankerpunkt für Künstler*innen und Kurator*innen. Mit Blick auf eine geplante vierjährige Konzeptförderung für freie Berliner Präsentationsorte und Initiativen aus dem Bereich Bildende Kunst wurde auch darauf geachtet, dass die ausgewählten Orte und Initiativen bereits einmal eine zweijährige Basisförderung oder eine vergleichbare öffentliche Zuwendung erhalten haben.\n  \n\n    Ausgewählt wurden folgende Präsentationsorte und Initiativen:\n    Apartment Projekt Kulturverein e. V., Art Laboratory Berlin e.V., bi’bak e.V., Errant Sound e.V., Kunstverein Ost e.V., Meinblau e.V., oqbo | raum für bild wort und ton, Silent Green, Tropez, Videoart At Midnight, Z/KU – Zentrum für Kunst und Urbanistik.\n  \n\n    Die Senatsverwaltung für Kultur und Europa plant für die Jahre 2024 – 2027 eine vierjährige Konzeptförderung für freie Berliner Präsentationsorte und Initiativen aus dem Bereich Bildende Kunst, welche die bereits 2020 eingeführte zweijährige Basisförderung für Projekträume und –initiativen ergänzen soll.\n  \n\n    Das Ausschreibungsverfahren für beide Förderverfahren soll ab Mai 2023 beginnen. Die Ausschreibungskriterien sowie Bewerbungsfristen werden zu gegebener Zeit auf unserer Website veröffentlicht.\n  \n"
}