{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1302250.php",
    "date": "2023-03-08",
    "title": "Internationaler Frauentag | Bezirksbürgermeisterin Clara Herrmann “Wir brauchen feministische Kommunalpolitik.“",
    "text": "\n\n    Heute ist Internationaler Frauentag. 2019 führte Berlin als erstes Bundesland den 8. März als Feiertag ein.\n  \n\nClara Herrmann, Bezirksbürgermeisterin sagt anlässlich des Frauentags:\n    „Laut ifo-Institut liegt Deutschland in allen Dimensionen der Gleichberechtigung noch weit hinter den besten europäischen Ländern zurück. Care-Arbeit wird in Deutschland weiterhin zu einem großen Teil von Frauen erledigt. Frauen sind geschlechterspezifischer Gewalt ausgesetzt, so wird im Durchschnitt mindestens jede dritte Frau einmal in ihrem Leben Opfer von physischer und/oder sexualisierter Gewalt (BMFSFJ 2021b). In der Lohnarbeit werden Frauen immer noch schlechter bezahlt als ihre männlichen Kollegen und die sogenannte gläserne Decke ist in den allermeisten Branchen noch immer die Realität.\n  \n\n    Frauen sind in Führungspositionen in Politik, Wirtschaft und Unternehmen immer noch nicht gleichberechtigt vertreten. Auch das Berliner Abgeordnetenhaus stellt mit einem Frauenanteil von 40% keine Ausnahme dar. Während der Frauenanteil in den Landesregierungen deutschlandweit gestiegen ist, hat sich auf kommunaler Ebene seit 2008 kaum etwas getan. Der Anteil an weiblichen Mandatsträgerinnen liegt durchschnittlich bei 27% (25,6% 2008)*.\n  \n\n    In Friedrichshain-Kreuzberg stehen wir für eine feministische Kommunalpolitik und dies zeigt sich in den verschiedensten Bereichen. Unser Bezirksamt ist (Stand heute) paritätisch besetzt. Das gesamte Bezirksamt hat zudem Ende letzten Jahres die diskriminierungssensible Ansprache in der Kommunikation eingeführt. Mit dem Aufbau der Organisationseinheit Diversity arbeiten unsere Beauftragten intersektionell eng zusammen.\n  \n\n    Unser Bereich Kunst, Kultur und Gedenken hat sich bereits 2019 einem diversitätsorientierten Gedenkkonzept verschrieben. So sollen Frauen, People of Color und Queere Personen mehr Sichtbarkeit im öffentlichen Raum erhalten. Im vergangenen Jahr wurde beispielsweise der Maria-von-Maltzan-Platz eingeweiht und in Kürze werden Straßen nach Audre Lorde und Regina Jonas in Kreuzberg benannt.\n  \n\n    Friedrichshain-Kreuzberg ist auch Vorreiterin auf dem Gebiet der Verkehrswende. Denn diese ist nicht nur aus Gründen des Klimaschutzes essentiell, sie ist es auch im Sinne einer geschlechtergerechten Mobilität. Frauen sind häufiger mit ÖPNV, Fahrrad und zu Fuß unterwegs.* Wir arbeiten kontinuierlich an mehr Flächengerechtigkeit für den Fuß- und Radverkehr.\n  \n\n    Dies sind nur einige Beispiele, die zeigen, wie wichtig ein feministischer Ansatz in der täglichen Arbeit von Kommunalverwaltungen ist, denn sie sind es, die häufig im direkten Kontakt mit Bürger*innen stehen.\n  \n\n    Noch sind wir weit entfernt von echter Gleichberechtigung und wir haben nicht vor nachzulassen. Der Frauenkampftag am 08. März ruft uns dies einmal mehr ins Gedächtnis. Wir werden unsere Arbeit in Friedrichshain-Kreuzberg weiter diskriminierungssensibel, intersektionell und feministisch orientieren und uns auch künftig für Gleichberechtigung und für die Abschaffung patriarchaler und diskriminierender Strukturen einsetzen.“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n\n    *Quelle: Verkehrsclub Deutschland VCD: https://www.vcd.org/artikel/feministische-verkehrspolitik\n    **Quelle: ifo-Institut\n  \n"
}