{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1356897.php",
    "date": "2023-08-16",
    "title": "Kultursommer: Anton-Saefkow-Bibliothek lädt zu Familienfest mit Musik, Workshops und Mitmach-Zirkus",
    "text": "\n\n    Die Anton-Saefkow-Bibliothek, Anton-Saefkow-Platz 14, 10369 Berlin, lädt am Samstag, 2. September von 11.00 bis 15.00 Uhr zu einem Familienfest mit Musik sowie zahlreichen Mitmach-Angeboten für Kinder, Erwachsene und alle dazwischen ein.\n  \n\n    Auf dem Platz vor der Anton-Saefkow-Bibliothek erwarten Besucherinnen und Besucher Aktionen rund um Recycling, Upcycling und Nachhaltigkeit sowie Spiele und Kinderschminken. Zum Auftakt spielt um 11.15 Uhr die Kinderband Ich & Herr Meyer ihr Programm „Zukunftsmusik“ und ab 12.30 Uhr zeigt der Zirkus Cabuwazi Kunststücke zum Mitmachen.\n  \n\n    Der Clown Tonnenpaul der BSR erklärt Kindern auf humorvolle Art wichtige Fakten zur Mülltrennung, Restlos Glücklich e.V. vermittelt mit Quiz-Spielen Wissenswertes zu einer klimaverträglichen Ernährung und Lebensmittelrettung, Merijaan Recycling lässt Neues aus Plastikmüll entstehen und Kunst-Stoffe e.V. lädt zum Basteln von Schatz-Dosen und praktischen Dingen aus alten Fahrradschläuchen ein. Der Förderkreis der Lichtenberger Bibliotheken e.V. ist mit einem Büchertrödel und literarischen Überraschungen aus dem Bauchladen vertreten.\n  \n\n    Die Anton-Saefkow-Bibliothek hat von 9.00 bis 15.00 Uhr mit allen gewohnten Service-Angeboten geöffnet.\n  \n\nKulturstadträtin Dr. Catrin Gocksch (CDU): „Mit dem Familienfest vor der Anton-Saefkow-Bibliothek bietet das Kultursommerfestival nochmal ein richtiges Highlight in unserem Bezirk und zugleich eine großartige Gelegenheit die Vielseitigkeit unserer Bibliotheken zu entdecken.“\n  \n\n    Im Rahmen des Kultursommerfestivals laden am 2. September berlinweit Öffentliche Bibliotheken unter dem Motto „Das hat mir gerade noch gefehlt” zu einem Open-Air-Programm.\n  \n\n    Das Kultursommerfestival ist Teil der Initiative „Draußenstadt“ und wird finanziert von der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Fachbereich Bibliotheken, Öffentlichkeitsarbeit\n    Helga Schneider\n    Telefon: (030) 90296-3776\nE-Mail\n\n"
}