{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1298471.php",
    "date": "2023-02-24",
    "title": "Konstituierung des Beirats für Partizipation und Integration Treptow-Köpenick",
    "text": "\n\n    Am 23.02.2023 konstituierte sich im Rathaus Treptow erstmalig in der Geschichte des Bezirks der Beirat für Partizipation und Integration Treptow-Köpenick. Bezirksbürgermeister Oliver Igel, BVV-Vorsteher Peter Groos und Christian Kerntopf, dem Vorsitzenden des Ausschusses für Partizipation und Integration betonten in ihren einführenden Worten die Expertenrolle der Mitglieder und die Möglichkeiten des Zusammenwirkens mit Bezirksamt und BVV. Im Anschluss erhielten die Mitglieder ihre Ernennungsurkunden. Irina Upravitelev sprach nach der feierlichen Übergabe aus der langjährigen Erfahrung der Migrationsberatung und hob die Bedeutung des Beirats als Sprachrohr für Menschen mit Migrations- und Fluchtgeschichte in Treptow-Köpenick hervor.\n  \n\n    Als Mitglieder benannt wurden:\n    Cherwan A., Serge A., Asya A., Zena A., Abdullah A., Marlon B., Krzysztofa B., Tamerlan B., Andrea D., Adina E., Guy G., Dragica H., Viktória K., Alexander K., Olaf L., Chiara L., José Carlos M., Daria M., Rascha N., Grit N., Melanie R. F., Anca R.-S., Ursula R., Kristin T., Bethany Jane W., Jean Y.\n    Die Bildung des Beirats geht auf das Gesetz zur Förderung der Partizipation in der Migrationsgesellschaft des Landes Berlin (Partizipationsgesetz – PartMigG) (2021) zurück. Dort heißt es in §19 (1): “In jedem Bezirk wird ein Bezirksbeirat für Partizipation und Integration gebildet, der das Bezirksamt in allen Fragen der Partizipation, der Integration und gleichberechtigten Teilhabe von Menschen mit Migrationsgeschichte berät und unterstützt.”\n  \n\n    Auf den Aufruf zur Einsetzung des Beirats waren 27 Bewerbungen eingegangen. Sie leben in Treptow-Köpenick, arbeiten im Bezirk, machen eine Ausbildung, studieren oder engagieren sich in Treptow-Köpenick ehrenamtlich. Mit 24 Personen hat die überwältigende Mehrheit von ihnen eine eigene Migrations- oder Fluchtgeschichte mit Bezügen zu über 17 Ländern.\n  \n"
}