{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1357053.php",
    "date": "2023-08-16",
    "title": "Ausstellung \"Malerei & Grafik - Die Welt der Yan Jun White\" ind er Pyramide",
    "text": "\n\nAm Samstag, dem 9. September 2023, um 18:00 Uhr, eröffnet die Ausstellung “Malerei & Grafik: Die Welt der Yan Jun White” mit einer Vernissage, die Laudatio hält Botao Wang, mit Musik von Jingting Cai (Guzheng) im Ausstellungszentrum “Pyramide”.\n  \n\n    Führung in der Ausstellung mit der Künstlerin am Samstag, den 16. September 2023, um 16:00 Uhr.\n\n\n    Die Ausstellung der 1982 in China geborene Künstlerin Yan Jun White steht unter dem aus dem ZEN entliehenen Motto: „Ein Gedanke, eine Welt, eine Blume, ein Universum“. Yan Jun White hat an der renommierten Lu Xun Akademie in Shenyang Bildende Kunst studiert und lebt und arbeitet heute in Berlin Hellersdorf. Ihre Gemälde spiegeln ihre Vielseitigkeit wider und beeindrucken durch eine besondere visuelle und haptische Präsenz.\n  \n\n    Yan Jun Whites Kunst schafft Raum für die Auseinandersetzung mit Fragen der Identität, Herkunft und Bestimmung. In ihren Werken beleuchtet sie auf eindrucksvolle Weise die Ambivalenz von Emotionen und betont die Dualität des Lebens. Die Künstlerin nimmt sich die Freiheit, die Komplexität menschlicher Emotionen zu erkunden, wissend, dass einige Aspekte des Lebens möglicherweise jenseits des menschlichen Verständnisses liegen könnten. Jeder ihrer Pinselstriche erforscht das harmonische Zusammenspiel von Liebe und Hass, von Fragen und Antworten sowie von innerer Unruhe und Frieden.\n    Die Ausstellung zeigt Menschen, Tiere, Natur und die vielfältigen Beziehungen, die zwischen ihnen bestehen. Mit einem Spiel aus Nähe und Ferne zur Realität, gepaart mit einer vielseitigen Malweise, entfaltet sich vor den Augen der Betrachter eine Welt voller Kontraste, Dynamik und Überraschungen. Dennoch bleibt trotz der Vielfalt die charakteristische Handschrift der Künstlerin deutlich erkennbar.\n    Ihre Kunstwerke sind nicht nur Ausdruck ihrer persönlichen Reise, sondern auch eine Einladung an uns alle, gemeinsam nach Antworten zu suchen und die Schönheit in der Unvollkommenheit zu erkennen. Die Werke von Yan Jun White verzaubern und berühren gleichermaßen, während sie uns auf eine Reise durch ihre Gedanken und Gefühle mitnehmen.\n    In ihren eigenen Worten sagt sie: “Meine Kunstwerke sind meine Hände, die die Welt berühren und spüren, sie sind meine Füße, die durch die Welt wandern, sie sind mein Mund, der sanfte Worte zu den Menschen spricht, die ich liebe.”\n    Ort: Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin\n  \n\n    Mehr Informationen zu Veranstaltung und Ausstellung unter www.ausstellungszentrumpyramide.de und zur Kultur in Marzahn-Hellersdorf unter www.kultur-marzahn-hellersdorf.de.\n  \n"
}