{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1361769.php",
    "date": "2023-09-03",
    "title": "Verbotenes Autorennen mit Unfallflucht und Trunkenheitsfahrt",
    "text": "\n\nNr. 1580\n    Heute früh kam es in Wedding zu mehreren Verkehrsdelikten, die zudem mit einem Widerstand gegen Vollstreckungsbeamte endeten. Einsatzkräfte des Polizeiabschnitts 17 stellten gegen 3.15 Uhr in der Triftstraße einen Wagen fest, der in zweiter Reihe hielt. Aus dem Pkw stieg dort eine Person aus und der 31-jährige Audi-Fahrer fuhr in Richtung Genter Straße davon. Als die Einsatzkräfte den Fahrer des Wagens überprüfen wollten und ihm dazu ein Anhaltesignal zeigten, hielt er jedoch nicht an, beschleunigte stattdessen und fuhr weiter in Richtung Luxemburger Straße. Mit eingeschaltetem Blaulicht und Martinshorn folgten die Einsatzkräfte dem Wagen. Die Kreuzung Luxemburger Straße/Müllerstraße passierte der Audi-Fahrer ungebremst bei roter Ampel. Auf Höhe der Schulstraße/Maxstraße befanden sich zu Fuß Gehende auf der Fahrbahn, welche dem Wagen ausweichen mussten. Auch weitere Kreuzungen überquerte der Raser ungebremst bei jeweils rotem Ampellicht und gefährdete dabei\n    mehrfach den Querverkehr. Mehrere andere Verkehrsteilnehmende mussten eine Gefahrenbremsung durchführen, um Zusammenstöße zu verhindern. Die Flucht wurde mit überhöhter Geschwindigkeit bis zur Kreuzung Schulstraße/Müllerstraße/Luxemburger Straße fortgeführt, wo der Fahrer nach rechts abbiegen wollte. Beim Abbiegen verlor der Mann die Kontrolle über sein Kraftfahrzeug und es prallte gegen eine Ampel. Der Fahrer verließ daraufhin das Auto und flüchtete zu Fuß in Richtung Seestraße. Einsatzkräfte nahmen den Flüchtenden anschließend fest, dabei leistete er erheblichen Widerstand, bei dem sich ein Beamter am Schienbein verletzte. Er verblieb im Dienst. Eine freiwillige Atemalkoholmessung bei dem mutmaßlichen Raser ergab einen Promillewert von mehr als 1,6. Sein Auto wurde nach richterlicher Anordnung als Tatmittel beschlagnahmt. Der 31-Jährige ist nicht im Besitz einer Fahrerlaubnis. Zur Blutentnahme wurde er in einen Polizeigewahrsam gebracht und kam anschließend\n    wieder auf freien Fuß. Er wird sich nun wegen eines verbotenen Kraftfahrzeugrennens, Trunkenheitsfahrt, Fahren ohne Fahrerlaubnis, Fahrerflucht und Widerstand gegen Vollstreckungsbeamte verantworten müssen. Die Ermittlungen dazu dauern an.\n  \n"
}