{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1336329.php",
    "date": "2023-06-20",
    "title": "Neues Kursprogramm der Volkshochschule Pankow für das Herbstsemester ist online!",
    "text": "\n\n    Das Herbstsemester der Pankower Volkshochschule beginnt am 28. August. Die Angebote können bereits jetzt online gebucht werden. Das gedruckte Programm wird Anfang Juli erscheinen. Erhältlich sind die kostenfreien Exemplare dann an den drei Hauptstandorten Schulstraße 29, Prenzlauer Allee 227/228 und Bizetstraße 27/41 sowie in den Stadtbibliotheken, Bürgerämtern, Buchläden und Stadtteilzentren in Pankow.\n    Die Volkshochschule rät allen Interessenten, nicht auf das Heft zu warten, sondern online zu stöbern und online zu buchen. Denn viele begehrte Kurse sind bereits frühzeitig gut gebucht.\n  \n\nNeue Kursangebote und klassisches Spektrum\n    Insgesamt 27 Sprachen kann man mittlerweile an der VHS Pankow lernen und vertiefen, darunter auch Deutsche Gebärdensprache, Leichte Sprache, Guaraní und Jiddisch.Premiere hat ein Mehrsprachenkurs, in dem gleichzeitig die italienische und die spanische Sprache vermittelt werden.\n    Im Bereich Kochkultur und gesunde Ernährung gibt es ein Einkaufstraining, denn Gesundheit beginnt im Supermarkt. Zusätzlich wird in einem Kurs-Duo „Darm in Balance“ die Theorie und die Praxis der Darmgesundheit vermittelt.\n    Die VHS hilft auch bei beruflicher Weiterbildung und Orientierung. „Einstieg in den freien Journalismus“, „Deutsch für Ärzt:innen von B2 nach C1“, „Imkeranfängerschulung“ und „Erzieher:in werden in Berlin und Brandenburg“ sind vier entsprechende Kurse im Herbstprogramm. VHS-Kurse vermitteln nicht nur sachbezogenes Wissen, wie z. B. Wege zum klimaneutralen Gebäudebestand oder MSA-Vorbereitung in Mathematik, sondern auch persönliche und soziale Kompetenzen, beispielsweise den Umgang mit Mobbing am Arbeitsplatz.\n    Insgesamt schüttet das Füllhorn der VHS Pankow im Herbstsemester über 1.200 Kurse, Exkursionen, Workshops und andere Veranstaltungen aus.\n  \n\nVernetzt 2023 – VHS Pankow verbindet\n    Unter diesem Motto werden im November besondere Kurse und Aktionen angeboten, die den Gedanken von „Vernetzung“ als Kursthema, in Form von Kooperationen oder programmbereichsübergreifenden Angeboten widerspiegeln.\n    So wird das Tiny AlphaHaus, eine mobile Schreibwerkstatt und eine Bibliothek mit Büchern in Einfacher Sprache, vom 6.11. bis 15.12. auf dem Hof des Kultur- und Bildungszentrum Sebastian Haffner, Prenzlauer Allee 227, zu Gast sein. Der Einfluss von Netzwerken wird in dem Vortrag „Wer vernetzt hier wen?“ mit anschließender Diskussion beleuchtet. Das Tanzprojekt HAUT beschäftigt sich mit der Frage, wie wir als Gesellschaft und als Individuen mit Unsicherheiten und Krisen umgehen und wie sich diese Erfahrungen auf unsere Beziehungssysteme auswirken. In einem anderen Kurs wird französische Sprache mit aktiver Bewegung verknüpft. Hier wird mithilfe der Methode „Simulation globale“ Sprache in völlig anderer Form gelehrt und gelernt.\n    Informationen, Hintergründe und alle Angebote zum Aktionsmonat „Vernetzt 2023 – VHS Pankow verbindet“ finden Sie auf www.vhspankow.de.\n  \n\n    Ansprechpartner für die Presse:\n    Andreas Noack\n    Leiter der Volkshochschule Pankow\n    Tel.: (030) 90295-1702\n    E-Mail: andreas.noack@ba-pankow.berlin.de\n\n"
}