{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1367516.php",
    "date": "2023-09-20",
    "title": "Lichtenberger Woche der Generationen",
    "text": "\n\n    Vom Montag, 25. bis 30. September 2023 findet die „Woche der Generationen“ des Bezirks Lichtenberg unter dem Motto „Zusammen nachhaltig für Lichtenberg“ statt. Die Aktionswoche soll das Miteinander der Generationen fördern, Lichtenberg aus anderer Perspektive zeigen und neue Orte im Bezirk erfahrbar machen.\n  \n\n    Bezirksbürgermeister Schaefer eröffnet die Woche der Generationen am Montag, 25. September 2023 um 15.00 Uhr im Rahmen eines Nachbarschaftsfestes im Garten des Nachbarschaftshauses Kiezspinne, Schulze-Boysen-Str. 38, 10365 Berlin.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Die Woche der Generationen schafft Raum für Begegnungen im Bezirk und lädt ein, ihn gemeinsam mit anderen auch an neuen Orten und mit anderen Augen ganz neu zu entdecken. Ich danke allen Beteiligten für das spannende und vielfältige Programm und wünsche den Besucherinnen und Besuchern viel Spaß, gute Gespräche und tolle Erlebnisse.“\n\n\n    Das Fest bietet ein buntes Programm mit spannenden Aktionen, Inspiration und Mitmachangeboten. Es gibt einen Grillstand, Musik, eine Fahrradwerkstatt, verschiedene Workshops, Kunstbeiträge oder Energiespar-Events besuchen und noch vieles mehr. Seien Sie mit dabei, wenn wir gemeinsam mit zahlreichen Lichtenberger Einrichtungen die Zukunft in unseren Kiezen nachhaltiger gestalten.\n  \n\n    Das vollständige Programm mit allen Veranstaltungen, Orten und Daten liegt in den Kultur- und Sozialeinrichtungen des Bezirks aus und ist unter www.woche-der-generationen.de zu finden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Isabel Vela Sanchez\n    Abteilung Personal, Finanzen, Wirtschaft und Sozialraumplanung\n    Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK)\n    Telefon: (030) 90296-3351\nE-Mail\n\n"
}