{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1378855.php",
    "date": "2023-10-25",
    "title": "Die Zukunft der Periodenaufklärung an Schulen ­– Infoveranstaltung am 9. November",
    "text": "\n\n    Der Bereich Gleichstellung im Bezirksamt Pankow begleitet und unterstützt aus seinem Arbeitsbereich heraus die Initiative „Ellas Welt“, die zeitgemäße Aufklärungsarbeit zum Thema Menstruation in Deutschland vorantreibt: https://www.ellas-welt.org/\n\n\nAufklärungs-Workshop für Multiplikator:innen\n    Die gemeinnützige Organisation WASH United stellt Schulen und Jugendeinrichtungen ein kostenloses Workshop-Konzept zur Verfügung, mit dessen Hilfe Lehrkräfte „Ellas Welt“ umsetzen können, einen zeitgemäßen Aufklärungs- und Empowerment-Workshop zum Thema Periode. Schüler:innen im Alter von 9 bis 14 Jahren wird dort niedrigschwellig anatomisches und physiologisches Körperwissen vermittelt, die Tabuisierung und Stigmatisierung rund um das Thema Periode besprochen sowie marken- und produktneutral praktisches Erfahrungswissen in Bezug auf die Verwendung von verschiedenen Menstruationsartikeln vermittelt. Das konkrete Workshop-Format umfasst zwei Unterrichtseinheiten.\n  \n\n    Um daran interessierte Schulleitungen, Lehrkräfte, Sozialarbeiter:innen und weitere Multiplikator:innen aus Schulen und Jugendeinrichtungen zu gewinnen, findet in Kürze eine Informationsveranstaltung statt. Sie beinhaltet eine spannende Diskussionsrunde zum Thema Periodenaufklärung an deutschen Schulen. Zudem erfahren die Teilnehmenden alles rund um die Umsetzung von „Ellas Welt“ und es gibt Zeit für offene Fragen.\n  \n\n    Was: Info-Abend zur Zukunft der Periodenaufklärung an Berliner Schulen\nWann: 9. November 2023, 18-20 Uhr\n    Wo: KulturKantine, Saarbrücker Str. 24, 10405 Berlin (nahe Senefelder Platz)\n  \n\n    Weitere Infos zu Inhalten und Programm bei Renata Kutinka, Tel.: 030 90295-2683, E-Mail: renata.kutinka@ba-pankow.berlin.de .\n  \n"
}