{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1286965.php",
    "date": "2023-01-24",
    "title": "Heizkostenhilfe Berlin startet: bis zu 2.000 Euro Entlastung für Haushalte mit Öl-, Pellet- oder Kohleheizung",
    "text": "\n\n    Aus der Sitzung des Senats am 24. Januar 2023:\n  \n\n    In seiner heutigen Sitzung hat der Senat die vom Senator für Wirtschaft, Energie und Betriebe, Stephan Schwarz, eingebrachte Vorlage über die Berliner Heizkostenhilfe besprochen. Das Programm ist Teil des umfassenden Berliner Entlastungspakets und richtet sich an Privathaushalte und Gewerbetreibende, die mit den Energieträgern Öl, Pellets, Kohle oder Flüssiggas heizen.\n  \n\n    Wer im Jahr 2022 Kostensteigerungen von mehr als 70 Prozent gegenüber dem Vorjahr zu verzeichnen hatte, soll durch das Programm entlastet werden. Der einmalige Zuschuss beläuft sich auf 80 Prozent dieser Mehrkosten und kann bis zu 2.000 Euro betragen. Die Antragsstellung ist ab dem 31. Januar 2023 digital auf der Website der Investitionsbank Berlin (IBB) möglich. Antragsberechtigt sind Eigentümerinnen und Eigentümer einer mit Öl, Kohle, Pellets oder Flüssiggas betriebenen Feuerstätte. Mieterinnen und Mieter einer Wohn- oder Betriebsfläche sollen die Heizkostenhilfe im Rahmen der Nebenkostenabrechnung erhalten. In diesem Fall ist es Aufgabe der Eigentümer:innen den Antrag bei der IBB zu stellen und die Entlastung an die Mietparteien weiterzugeben. Weitere Informationen: IBB-Link\n\n\n    Dazu erklärt Wirtschaftssenator Schwarz: „Berlin hat versprochen, dass Verbraucherinnen und Verbraucher sowie Unternehmen in dieser Krise nicht alleine gelassen werden. Heute gehen wir in unserem Entlastungspaket einen weiteren großen Schritt und starten als erstes Bundesland ein Programm für Heizkostenhilfen, das eine Lücke schließt. Wir nehmen gezielt diejenigen in den Blick, die bisher von den Bundesprogrammen nicht bedacht wurden. Das ist eine gute Nachricht für gut 330.000 Haushalte in unserer Stadt, die beim Heizen auf Öl, Pellets oder Kohle angewiesen sind und ebenfalls mit erheblichen Kostensteigerungen zu kämpfen haben.“\n  \n\n    Für die Heizkostenhilfe Berlin wurden im Nachtragshaushalt 2022/2023 insgesamt 75 Mio. Euro vorgesehen. Darüber hinaus sollen weitere Mittel aus den vom Bund geplanten Hilfen das Programm verstärken. Nach dem Königsteiner Schlüssel geht das Land Berlin dabei von weiteren 93 Mio. Euro aus.\n  \n\n    Zur Information über die Bewilligungsvoraussetzungen und das konkrete Verfahren werden ebenfalls zum 31. Januar 2023 die entsprechende Richtlinie zur Heizkostenhilfe Berlin und ergänzende FAQ sowie Hinweise zur Antragstellung auf der Seite der IBB veröffentlicht. Für die Beantwortung von Fragen wird eine Telefon-Hotline geschaltet.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}