{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1386553.php",
    "date": "2023-11-17",
    "title": "PRESSEEINLADUNG Wissenschaft X Wirtschaft: Große Auftaktkonferenz zur Transfer Week 2023 mit Giffey, Czyborra und Steinbach",
    "text": "\n\n    Mit der ganztägigen Konferenz „Wissenschaft x Wirtschaft“ startet am Montag, den 20. November, die Transfer Week Berlin-Brandenburg 2023. Bis zum 24. November bringt die Transfer Week Vertreterinnen und Vertreter aus Wissenschaft, Wirtschaft und Politik zusammen. Wie das Transfer-Ökosystem in der Region dazu beitragen kann, dass die vorhandene wissenschaftliche Exzellenz noch stärker zu nachhaltiger wirtschaftlicher Wertschöpfung und resilienter Transformation beiträgt, diskutieren bei der Auftaktkonferenz gemeinsam Bürgermeisterin und Wirtschaftssenatorin Franziska Giffey, Wissenschaftssenatorin Dr. Ina Czyborra, und Brandenburgs Wirtschaftsminister, Prof. Dr. Jörg Steinbach.\n  \n\n    Die Metropolregion Berlin-Brandenburg bildet eine aufstrebende, innovative Wirtschaftsregion, die erfolgreich Investitionen und Unternehmen anzieht. Im bundesweiten Vergleich gehören Berlin und Brandenburg zu den Bundesländern mit dem höchsten Wirtschaftswachstum. Eine wichtige Grundlage dafür bildet die exzellente Wissenschafts- und Forschungslandschaft in der Metropolregion.\n  \n\n    Pressevertreterinnen und -vertreter sind herzlich eingeladen und können sich unter transfer@berlin-partner.de anmelden. Die Veranstaltung beginnt um 13.00 Uhr, im stilwerk KantGaragen (Kantstraße 127, 10625 Berlin). Das Programm finden Sie unter: https://transferweek-2023.b2match.io/page-2541\n\n\n    Weitere Paneldiskussionen der Auftaktkonferenz legen den Fokus auf die Themen „Künstliche Intelligenz der Zukunft“, „Industrie der Zukunft“, „FinTech der Zukunft – Finanztechnologie als Transfertool für eine nachhaltige, innovative und wettbewerbsfähige Wirtschaft“ und „Gesundheit der Zukunft – Gen- und Zelltherapien, eine neue Ära der Medizin“. Einen Wrap-up mit Erkenntnissen der Konferenz gestalten gemeinsam Michael Biel, Staatssekretär in der Senatsverwaltung für Wirtschaft, Energie und Betriebe, und Dr. Henry Marx, Staatssekretär für Wissenschaft und Forschung in der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege.\n  \n\n    Die Transfer Week wird von den Ländern Berlin und Brandenburg unterstützt und durch Berlin Partner für Wirtschaft und Technologie organisiert.\n  \n"
}