{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1337370.php",
    "date": "2023-06-22",
    "title": "Wegner zum 75. Jahrestag von Blockade-Beginn und 60. Jahrestag der Kennedy-Rede",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, spricht am 24. Juni 2023 auf dem um 18.00 Uhr beginnenden Open-Air-Festakt zum 75. Jahrestag des Beginns der Berlin-Blockade und zum 60. Jahrestag der Rede des amerikanischen Präsidenten John F. Kennedy ein Grußwort (Wort-Bild-Termin; John-F.-Kennedy-Platz, 10825 Berlin; begrenzte Berichterstattung, die Anmeldefrist ist verstrichen, Kontakt zur Pressestelle des Bezirksamtes Tempelhof-Schöneberg: 90277–6281/-2310, pressestelle@ba-ts.berlin.de ). Der Festakt findet im Rahmen des vom Bezirk Tempelhof-Schöneberg veranstalteten Bürgerfestes statt.\n  \n\n    Wegner: „Berlin feiert in diesem Jahr zwei Jubiläen, die für die Freiheitsgeschichte unserer Stadt und für die Freundschaft mit den Vereinigten Staaten von Amerika stehen: Den Beginn der Luftbrücke vor 75 Jahren und den historischen Besuch des US-Präsidenten John F. Kennedy. Die gewaltsame Blockade des freien Berlins durch die Sowjetunion war der Auslöser für eine einzigartige Luftbrücke, die Millionen Menschen mit Nahrung und Gütern versorgte. Der Einsatz der Amerikaner für das Überleben unserer Stadt wird niemals vergessen sein. Ebenso unvergessen ist die historische Erklärung der Solidarität mit dem bedrängten Berlin durch US-Präsident John F. Kennedy, die mit den Worten ‚Ich bin ein Berliner‘ in die Geschichtsbücher einging.“\n  \n\n    Der Regierende weiter: „Das Einstehen freier Demokratien füreinander gegen Angriffe durch Tyranneien ist heute aktueller denn je. Berlin ist sich seiner Verantwortung als Stadt der Freiheit bewusst. Denn Berlins Freiheitsgeschichte ist nur ein Erfolg geworden, weil die Westalliierten daran geglaubt und festgehalten haben. Deshalb wird Berlin auch weiterhin immer an der Seite aller freien Städte stehen, die durch Gewalt und Diktatur bedroht sind.“\n  \n\n    Der Beginn der Blockade datiert auf den 26. Juni 1948, Kennedy hielt seine Rede im Rahmen seines Besuchs in Berlin am 26. Juni 1963. Detaillierte Informationen zu den Veranstaltungen zu diesem Doppeljubiläum finden Sie auf Berlin.de unter https://www.berlin.de/ba-tempelhof-schoeneberg/ueber-den-bezirk/veranstaltungen/artikel.1311924.php#ichbineinberlinerb%C3%BCrgerfest.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}