{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1284395.php",
    "date": "2023-01-17",
    "title": "Pressemitteilung: Zehn Monate Freiheitsstrafe auf Bewährung wegen antiziganistischer Hassmails",
    "text": "\n\n    Sieben Mal hat ein inzwischen 56 Jahre alter Mann zwischen Oktober 2020 und Juli 2021 antiziganistische Hassmails an den Zentralrat der Sinti und Roma geschickt. Ein auf Antrag der Staatsanwaltschaft Berlin vom Amtsgericht Tiergarten wegen Volksverhetzung und Beleidigung beantragter Strafbefehl ist inzwischen rechtskräftig. Unter Einbeziehung einer Geldstrafe von 120 Tagessätzen wurde der Mann zu einer Gesamtfreiheitsstrafe von zehn Monaten verurteilt, deren Vollstreckung zur Bewährung ausgesetzt wurde. Zudem wurde ihm auferlegt, 4.000 Euro an die Organisation „HateAid“ zu zahlen.\n  \n\n    In seinen Mails unterstellte der Verurteilte den Sinti und Roma auf Kosten des Staates zu leben, für Gruppenvergewaltigungen und Bandendiebstähle verantwortlich zu sein. Er fabulierte von „Gaskammern“ und ließ auch sonst erkennen, dass er die Verfolgung der Sinti und Roma in der Zeit des Nationalsozialismus für legitim und angemessen erachte und eine solche auch für die Gegenwart befürworten würde.\n  \n\n§ 130 des Strafgesetzbuches: Volksverhetzung\n\n\n(1) Wer in einer Weise, die geeignet ist, den öffentlichen Frieden zu stören,\n1. gegen eine nationale, rassische, religiöse oder durch ihre ethnische Herkunft bestimmte Gruppe, gegen Teile der Bevölkerung oder gegen einen Einzelnen wegen dessen Zugehörigkeit zu einer vorbezeichneten Gruppe oder zu einem Teil der Bevölkerung zum Hass aufstachelt, zu Gewalt- oder Willkürmaßnahmen auffordert oder\n\n\n2. die Menschenwürde anderer dadurch angreift, dass er eine vorbezeichnete Gruppe, Teile der Bevölkerung oder einen Einzelnen wegen dessen Zugehörigkeit zu einer vorbezeichneten Gruppe oder zu einem Teil der Bevölkerung beschimpft, böswillig verächtlich macht oder verleumdet, wird mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren bestraft. (…)\n\n"
}