{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1311563.php",
    "date": "2023-04-05",
    "title": "„Schlau werden im Südwesten“: Neue Broschüre führt durch die Bildungslandschaft in Steglitz-Zehlendorf",
    "text": "\n\n    Nirgendwo sonst ist Berlin so schlau wie im Südwesten! In Dahlem hat Lise Meitner mit Otto Hahn die Kernspaltung erforscht, Ernst Ruska das Elektronenmikroskop erfunden, Rudi Dutschke den Weg durch die Instanzen angetreten. Der Botanischen Garten in Lichterfelde genießt ebenso Weltruf wie das von Karl Schmidt-Rottluff begründete Brücke-Museum am Rand des Grunewalds. Max Liebermanns Gemälde erleuchten seine Villa am Wannsee, das Museumsdorf Düppel macht das Mittelalter lebendig. Dieser einzigartigen Bildungslandschaft in Steglitz-Zehlendorf widmet sich der Regionalinkubator Berlin-Südwest in einer Broschüre, die ab sofort allen Interessierten frei zur Verfügung steht.\n\n\n    Unter dem Titel „Schlau werden im Südwesten“ lädt der Regionalinkubator Berlinerinnen und Berliner und Gäste aus aller Welt ein, auf Entdeckungsreise zu gehen. Allerlei Schätze aus Forschung, Wissenschaft, Kunst und Kultur wollen gehoben werden. Porträtiert werden nicht nur Leuchttürme von Weltruf wie die Freie Universität, die Max-Gesellschaft oder das Schloss Glienicke. Die Broschüre führt durch die so anregende wie abwechslungsreiche Kunstlandschaft: vom Haus am Waldsee über das Alliierten-Museum und die Kunsthalle Dahlem bis zum Deutschen Energie-Museum, das in einem stillgelegten Kraftwerk am Teltowkanal residiert. Auch die dunklen Seiten der Geschichte werden in Steglitz-Zehlendorf beleuchtet: im ehemaligen Pfarrhaus der Landgemeinde Dahlem, wo Martin Niemöller für die Bekennende Kirche predigte und dafür ins KZ verschleppt wurde. Oder im Haus der Wannseekonferenz, wo die Nazis in allen grausamen Details den Holocaust organisierten.\n  \n\n    Die Broschüre „Schlau werden im Berliner Südwesten“ ist ab sofort über den Regionalinkubator Berlin-Südwest (RIK) erhältlich. Der RIK ist ein von der „Gemeinschaftsaufgabe Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) gefördertes Projekt und Teil der Wirtschaftsförderung des Bezirksamtes Steglitz-Zehlendorf.\n  \n\n    Brechen Sie auf zu einer Bildungsreise durch Berlins klügste Stadtviertel! Werden Sie schlau in Steglitz-Zehlendorf!\n  \n\nSie können die Broschüre auch in der Publikationsdatenbank des Bezirksamtes Steglitz-Zehlendorf herunterladen oder kostenfrei bestellen:\nwww.berlin.de/ba-steglitz-zehlendorf/service/publikationen\n\n"
}