{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1374266.php",
    "date": "2023-10-11",
    "title": "CareerBridge",
    "text": "\n\n    Zusammenbringen und Verbinden war das Motto der CareerBridge: Gemeinsam mit den im Agenturbezirk ansässigen Jobcentern, veranstaltete die Agentur für Arbeit Berlin Süd am 11. Oktober 2023 eine Messe, um interessierte Menschen mit Migrationshintergrund, externe Beratungsstellen für Sprache, Anerkennung und Qualifikation, sowie verschiedene Unternehmen zusammenzubringen.\n    Ganz unkompliziert wurde für Arbeitssuchende mit Migrationshintergrund im Berufsinformationszentrum die Brücke geschlagen, um mit Unternehmen verschiedenster Branchen und Beratungsstellen aus dem Berliner Süden in Verbindung zu treten. Welche Voraussetzungen braucht es für eine Bewerbung auf dem deutschen Arbeitsmarkt? Wie funktioniert die Anerkennung ausländischer Berufsabschlüsse? Sind die Sprachkenntnisse ausreichend und wenn nein, wo kann ich diese erlernen? Wie bewirbt man sich? All diese und viele weitere Fragen wurden auf der Messe von Expertinnen und Experten sowie Praxispartnerinnen und Praxispartnern beantwortet.\n  \n\n    „Als Gastgeber habe ich mich gefreut, Arbeitsuchenden mit Migrationshintergrund eine geeignete Plattform für einen umfangreichen Austausch ermöglichen zu können“ so Mario Lehwald, Vorsitzender der Geschäftsführung der Agentur für Arbeit Berlin Süd. „Sie erhielten nicht nur die Chance mit Netzwerkpartnerinnen und Netzwerkpartnern zum Thema Anerkennung und Qualifikation ins Gespräch zu kommen, sondern hatten gleichzeitig auch die Möglichkeit, sich mit Unternehmen und damit potentiellen Arbeitgebenden zu unterhalten. Mit der CareerBridge bieten wir eine gute Gelegenheit für einen starken und nachhaltigen Einstieg in das Arbeitsleben.“\n  \n\n    „Die CareerBridge bot den Teilnehmenden abwechslungsreiche und spannende Angebote. Der Erwerb von Sprachkenntnissen erfolgt in der Regel durch eine Beschäftigung viel schneller und einfacher, weil man sich mit seinen Kolleginnen und Kollegen austauscht und ins Gespräch kommt. Wir appellieren daher an die Arbeitgebenden von Berlin auch Menschen eine Chance zu geben, deren Deutschkenntnisse noch nicht so gut ausgebaut sind. Spracherwerb durch Integration in Arbeit hat sich bewährt,“ sagt Dr. Dagmar Brendel, Geschäftsführerin Jobcenter Berlin Neukölln.\n  \n\nElena Zavlaris, Geschäftsführerin Jobcenter Berlin Tempelhof-Schöneberg erklärt „Jobmessen wie die CareerBridge sind für Unternehmen, aber auch für Geflüchtete eine Plattform, um sich einfach kennenzulernen. Für Personen mit Fluchthintergrund bot sich bei der CareerBridge die Möglichkeit in einem ungezwungenen Rahmen über das Thema Berufsabschlüsse und berufliche Möglichkeiten zu sprechen und somit ggf. direkt den Weg in den Job zu finden. Ich freue mich, dass am heutigen Tag viele tolle Gespräche stattgefunden haben, die genau den Erfolg solcher Formate bestätigen.“\n  \n\nAndrea Hanuschke, Geschäftsführerin Jobcenter Berlin Steglitz-Zehlendorf erläutert: „Die Lösung des Fach- und Arbeitskräftemangels bedarf einer Beteiligung aller relevanten Partnerinnen und Partner am Arbeitsmarkt. Auch Fähigkeiten wie Selbstorganisation und Eigenständigkeit werden gebraucht, wenn es darum geht Bewerberinnen und Bewerber mit Unternehmen zusammenzubringen. Die Teilnehmenden der CareerBridge haben gezeigt, dass sie großes Interesse an dem vorhandenen Angebot vor Ort hatten. Mich persönlich hat vor allem gefreut, dass die zahlreichen Beratungsstände so gut besucht wurden.“\n  \n\n    „Ich konnte bei der CareerBridge sehr stark beobachten, dass die vorhandenen Arbeitgebenden mit den potenziellen Bewerberinnen und Bewerbern tolle Gespräche geführt haben.“ Weiter erklärt Monika Bunge, Geschäftsführerin Jobcenter Treptow-Köpenick: „Mir persönlich ist es wichtig, dass man Berührungsängste bei der Kontaktaufnahme nimmt, insbesondere wenn Sprachbarrieren vorliegen. Die CareerBridge hat uns gezeigt, dass dies absolut möglich ist. Viele der anwesenden Personen hatten sogar schon Lebensläufe vorbereitet, so dass einer Bewerbung am Tag der Messe nichts entgegengestanden hat.“\n  \n"
}