{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1328606.php",
    "date": "2023-05-26",
    "title": "Grußwort der Bezirksbürgermeisterin Clara Herrmann zum Karneval der Kulturen",
    "text": "\n\n    Liebe Berliner*innen, liebe Besucher*innen,\n    liebe Freund*innen des Karnevals der Kulturen,\n  \n\n    ich freue mich sehr, Sie nach den Jahren der Pause, wieder beim Karneval der Kulturen, im Herzen Berlins und mitten in Kreuzberg begrüßen zu dürfen. Bunt, lebensfroh, weltoffen, mutig und selbstbewusst – der Karneval der Kulturen steht als gelebte postmigrantische Tradition für ein solidarisches Miteinander und für gegenseitiges Empowerment.\n  \n\n    Friedrichshain-Kreuzberg ist das Zuhause für Menschen aus aller Welt und es sind die Geschichten, die Musik und die Rhythmen all dieser Menschen, die den Herzschlag Xhains ausmachen. Der Karneval der Kulturen bringt diese Vielfalt auf die Straßen.\n    In den 90er Jahren wurde der Karneval der Kulturen als Reaktion auf rassistische Übergriffe ins Leben gerufen und setzt sich seither aktiv und partizipativ für eine gleichberechtigte, freie und vielfältige Gesellschaft ein. Heute, im Jahr 2023, angesichts weltweiter Krisen, und wachsender polarisierender Tendenzen, braucht es die lautstarken Stimmen des Karnevals mehr denn je. In Zeiten, in denen Menschen vor Krieg und Verfolgung fliehen müssen, in denen rassistische und diskriminierende Kräfte versuchen, sich wieder verstärkt Gehör verschaffen, gerade jetzt braucht es deutliche, positive und progressive Signale, die Zusammenhalt stiften. Der Karneval der Kulturen verbindet Menschen und Kulturen.\n  \n\n    Ich bedanke mich den Organisator*innen, bei allen Gruppen und Aktiven dafür, dass sie dieses wunderbare Zeichen setzen.\n  \n\n    Ich wünsche allen Beteiligten und allen Besucher*innen ein großartiges, buntes Fest.\n  \n\n    Ihre\n    Clara Herrmann\n    Bezirksbürgermeisterin Friedrichshain-Kreuzberg\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}