{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1328547.php",
    "date": "2023-05-26",
    "title": "STADTRADELN 2023: Charlottenburg-Wilmersdorf radelt für ein gutes Klima",
    "text": "\n\n    Das Klima schonen, die Stadt auf neuen Wegen entdecken und etwas für die Gesundheit tun: Von Donnerstag, 1. Juni bis Mittwoch, 21. Juni 2023, können sich Berlinerinnen und Berliner an der internationalen Aktion STADTRADELN beteiligen.\n  \n\n    Tausende Berlinerinnen und Berliner treten wieder in die Pedale und fahren möglichst viele Alltagswege klimafreundlich mit dem Rad. Ob zur Arbeit, zum Einkaufen, für die Fitness oder beim Ausflug ins Grüne: Jeder geradelte Kilometer zählt.\n  \n\n    Mitmachen können alle, die in Berlin wohnen, arbeiten, einem Verein angehören oder eine (Hoch-)Schule besuchen. Einfach auf www.stadtradeln.de/berlin anmelden, ein Team gründen oder einem offenen Team beitreten – zum Beispiel dem „#Offenes Bezirksteam Charlottenburg-Wilmersdorf“ (https://www.stadtradeln.de/index.php?id=171&L=0&team_preselect=2993) – und im Aktionszeitraum möglichst oft auf’s Fahrrad steigen.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. STADTRADELN ist eine tolle Aktion mit der jeder einen Beitrag zum Klimaschutz leisten kann. Nebenbei kann der Bezirk und die Stadt aus einem neuen Blickwinkel entdeckt oder auch etwas für die eigene Gesundheit unternommen werden.\n  \n\n    Der nächste Kiezspaziergang ist als Fahrradtour organisiert und findet am Samstag, 10. Juni 2023, statt. Geführt wird die Tour von Bezirksbürgermeisterin Kirstin Bauch durch den Grunewald zum Ökowerk. Treffpunkt ist um 14 Uhr am Georg-Kolbe-Museum (Sensburger Allee 25). Die Tour kann gemeinsam für das Stadtradeln genutzt werden.\n  \n\nHintergrund\n    STADTRADELN ist eine internationale Aktion des Klima-Bündnis e.V. Sie wird in Berlin von der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt organisiert und vom ADFC Berlin e.V. unterstützt.\n  \n\n    Alle Infos zum STADTRADELN gibt es unter www.stadtradeln.de/berlin.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}