{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1287081.php",
    "date": "2023-01-24",
    "title": "Kombibad für Marzahn-Hellersdorf: Erste Ergebnisse zur Online-Umfrage für Bürgerinnen und Bürger",
    "text": "\n\n    Im Dezember 2022 hat das Bezirksamt Marzahn-Hellersdorf seine Webseite zum geplanten Kombibad für den Bezirk veröffentlicht. Auf der Homepage finden sich unter anderem Informationen zum aktuellen Stand und zu den weiteren Planungen des Kombibads. Ebenso können sich alle Bürger*innen (inklusive Kinder und Jugendliche) an einer Umfrage zur Umsetzung und Gestaltung des Kombibads beteiligen.\n  \n\n    Nach fast zwei Monaten wurden die ersten Ergebnisse der Online-Umfrage veröffentlicht: Mit Stand vom 23. Januar 2023 haben insgesamt 1.718 Bürger*innen (1.437 Erwachsene) an der Umfrage teilgenommen. Die Mehrheit ist zwischen 18 und 65 Jahren alt (85 Prozent), knapp 10 Prozent sind über 65 Jahre alt.\n    Die meisten Abstimmenden kommen aus Hellersdorf, Marzahn und Kaulsdorf. Der mit Abstand meistgenannte Grund zur Nutzung des Kombibads ist „Freizeit und Ausgleich“ (33 Prozent); es folgen „Gesundheit“ (16 Prozent), „Erholung“ (14 Prozent) und Sport (14 Prozent).\n  \n\n    Erfreulich ist, dass nur rund 28 Prozent angaben, mit dem Auto kommen zu wollen, die restlichen stimmten für die Öffentlichen Verkehrsmittel (33 Prozent) und das Fahrrad (27 Prozent). Eine Sprungmöglichkeit ist für die meisten Abstimmenden nicht so wichtig (50 Prozent), lediglich 37 Prozent wünschen sich ein 1-Meter-Sprungbrett und ein 3-Meter-Sprungbrett.\n  \n\n    Für 67 Prozent ist ein Nichtschwimmerbecken unbedingt einzuplanen und sogar 73 Prozent wünschen sich ein Planschbecken und Wasserspielplatz für Kinder. Insgesamt 54 Prozent wünschen sich eine Sauna. Dies hat ebenfalls die Marktanalyse der Berliner Bäder Betriebe festgestellt.\n    Auf die letzte Frage der Online-Umfrage „Was ist für Sie beim Neubau eines Kombibades in unserem Bezirk besonders wichtig?“ (zwei Antwortmöglichkeiten) haben 34 Prozent für „Familienfreundlichkeit“ und „Umweltverträglichkeit, Energiesparsamkeit“ (20 Prozent) gestimmt.\n  \n\n    An der Umfrage für Kinder und Jugendliche haben insgesamt 281 Personen teilgenommen. Die Mehrheit ist zwischen 7 und 12 Jahren alt (36 Prozent), 23 Prozent sind zwischen 13 und 18 Jahre alt. Die meisten Abstimmenden kommen aus Hellersdorf, Marzahn und Mahlsdorf.\n    48 Prozent würden mit den Öffentlichen Verkehrsmitteln zum Kombibad kommen, 26 Prozent mit dem Fahrrad. Für die meisten Kinder und Jugendliche sind Rutschen besonders wichtig (41 Prozent) sowie ein Planschbecken oder Wasserspielplatz (31 Prozent). Über die Hälfte wünschen sich Schwimmkurse (51 Prozent) und Angebote zum Eltern-Kind-Schwimmen (34 Prozent).\n    Bei der Gestaltung der Außenfassaden wünschen sich 51 Prozent Zeichnungen und 45 Prozent Graffiti. Der Kinderbereich des Kombibads sollte nach dem Motto „Unterwasserwelt“ (75 Prozent) gestaltet werden.\n    Auf die letzte Frage „Wie oft gehst du aktuell baden oder schwimmen?“ gaben 61 Prozent an, nur im Sommer baden zu gehen. 31 Prozent tun dies mehrmals im Monat.\n  \n\n    Auf der Webseite www.freibad-marzahn-hellersdorf.de finden Sie die Umfrageergebnisse zum Kombibad für Marzahn-Hellersdorf.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Wie wichtig das Thema Kombibad für Viele in unserem Bezirk ist, sieht man an der hohen Beteiligung an unserer Abstimmung. Jede Stimme hilft uns gegenüber dem Land deutlich zu machen, dass ein eigenes Kombibad für über 280.000 Einwohner*innen zur Daseinsvorsorge gehört. Eine frühzeitige Beteiligung ist mir sehr wichtig, um bereits bei den ersten Überlegungen nicht an den Wünschen und Bedarfen unserer Bürger*innen vorbei zu planen. Erste wichtige Erkenntnisse konnten wir bereits aus den bisherigen Rückläufen herauslesen. Wir haben unsere Ergebnisse wie verabredet den Bäderbetrieben zur Verfügung gestellt. Stimmen Sie mit ab und helfen uns bei der bedarfsgerechten schnellen Umsetzung!”\n  \n"
}