{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1335985.php",
    "date": "2023-06-19",
    "title": "Mehr Tempo für mehr Schiene: Brandenburg und Berlin wollen Initiative starten – 2. Bahngipfel bekräftigt Ausbau der Schienenprojekte in der Hauptstadtregion",
    "text": "\n\n    Berlin/Potsdam, 19.06.2023\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Brandenburgs Ministerpräsident Dietmar Woidke und Berlins Regierender Bürgermeister Kai Wegner drängen auf deutlich schnellere Planungs- und Genehmigungsverfahren für Bahnprojekte. Dazu wollen die beiden Länder eine gemeinsame Initiative starten. Das gaben sie heute auf dem 2. gemeinsamen Bahngipfel in der Potsdamer Staatskanzlei bekannt. Zugleich bekräftigten sie den engen Schulterschluss zum zügigen und nachhaltigen Ausbau des Schienenverkehrs in der Hauptstadtregion. Dazu wurde heute ein gemeinsames Abschlusskommuniqué verabschiedet, das konkrete einzelne Projekte aufführt, wie die Fortführung des Projektes i2030, die Stärkung des Wirtschafts- und Güterverkehrs auf der Schiene und die Verbindungen nach Polen insbesondere auch über die Ostbahn (siehe Anlage).\n  \n\n    An dem Bahngipfel nahmen neben Woidke und Wegner auch Michael Theurer, der Parlamentarische Staatssekretär im Bundesverkehrsministerium, Brandenburgs Verkehrsminister Guido Beermann, Berlins Verkehrssenatorin Manja Schreiner, Richard Lutz, der Vorstandsvorsitzender der Deutschen Bahn, Gerald Hörster, Präsident des Eisenbahn-Bundesamtes und Ute Bonde, Geschäftsführerin des Verkehrsverbundes Berlin-Brandenburg (VBB), teil.\n  \n\n    Für ein deutlich höheres Tempo bei der Planung und dem Bau wichtiger Infrastrukturprojekte wollen Brandenburg und Berlin gemeinsam weiter Druck machen.\n  \n\nWoidke und Wegner: „Uns geht es insbesondere um die klimaneutrale Mobilität auf der Schiene. Wenn wir hier bei der Planung und der Genehmigung nicht deutlich schneller werden, werden wir der Verpflichtung aus der Entscheidung des Bundesverfassungsgerichts vom 29. April 2021 zum Klimaschutz nicht gerecht werden. Wir wollen deutlich mehr Verkehr von der Straße auf die Schiene verlagern. Aber dazu brauchen wir das 2. Gleis nach Stettin, den durchgängigen Ausbau der Strecke Berlin-Cottbus – Breslau, den Ausbau der Ostbahn und der Stammbahn und insgesamt den Ausbau des Berliner Bahnknotens viel schneller.\n  \n\n    Umsetzungszeiträume von 20 Jahren und mehr sind weder wirtschaftlich noch klimafreundlich. Unsere finanziellen und personellen Ressourcen sind inzwischen überall deutlich begrenzt. Wir müssen sie effizienter einsetzen. Mit dem Verkehrswegeplanungsbeschleunigungsgesetz vom Dezember 1991 ist es in Deutschland schon einmal gelungen, Infrastruktur schneller voranzubringen. Die positiven Erfahrungen beim Ausbau der Infrastruktur in Ostdeutschland sollten wir jetzt nutzen, um wichtige Projekte bei der Bahninfrastruktur zu beschleunigen. Außerdem sollte auch für Bahnprojekte wie bereits bei den Anlagen der Erneuerbaren Energie das besondere öffentliche Interesse gesetzlich festgeschrieben werden.“\n  \n\nWoidke betonte: „Der Ausbau der Schieneninfrastruktur ist eine langfristige Aufgabe, die Brandenburg und Berlin gemeinsam aufgenommen haben. Mit der neuen Berliner Senatsspitze haben wir uns darauf verständigt, den klaren Kurs pro Schiene und klimaneutraler Mobilität fortzusetzen. Wir leisten unseren Teil und fordern, dass auch unsere Partner ihren Beitrag einbringen. Die Zusammenarbeit beider Länder mit der Deutschen Bahn AG und dem VBB im Projekt i2030 hat sich bewährt. Für den Ausbau der Infrastruktur brauchen wir dringend die erforderlichen Finanzierungszusagen des Bundes. Die Länder leisten ihren Beitrag bei der Finanzierung der Planungsleistungen, darunter die 100 Millionen Euro für den Ausbau der Strecke Berlin-Stettin. Die durchgehende Finanzierung ist extrem wichtig für schnelle Realisierung der dringend benötigten Projekte. Dazu gehört auch der Ausbau der Ostbahn, die von Berlin über\n    Brandenburg weit nach Osteuropa reichen soll. Sie ist von strategischer Bedeutung. Und das sollten endlich alle verstehen.“\n  \n\nWegner sagte: „Der Ausbau klimaneutraler Mobilität und insbesondere der Schiene ist angesichts des Klimawandels von großer Bedeutung. Leider geschieht in diesem Bereich zu wenig und das, was geschieht, kommt zu spät. Der Bund muss das Tempo erhöhen – nicht nur bei den Planungen, sondern auch bei den Maßnahmen selbst. Berlin und Brandenburg stehen bereit, um gemeinsam mit der Bundesregierung die Hindernisse zu beseitigen, um eine schnellere Planung und Umsetzung möglich zu machen. Ein schnellerer Ausbau der Schiene ist auch ein Wachstumsbeschleuniger: Berlin und Brandenburg sind untrennbar miteinander verbunden. Wir sind eine gemeinsame Wachstumsregion, die durch Innovationen gute Arbeitsplätze schafft. Damit diese Wachstumsregion ihr volles Potenzial entfalten kann, benötigen wir moderne und schnelle Bahnverbindungen. Dies ist eine Voraussetzung dafür, dass die gesamte Metropolregion zusammen- und über sich\n    hinauswächst. Das gilt auch mit Blick auf die Hunderttausenden Pendler, die täglich zwischen beiden Ländern unterwegs sind.“\n  \n\n    Der Parlamentarische Staatssekretär im Bundesministerium für Digitales und Verkehr, Michael Theurer, betonte: „Der Bund hat in dieser Legislatur entscheidende Weichenstellung für die Stärkung des Schienenverkehrs unternommen. Mit dem Deutschlandticket haben wir den Menschen in unserem Land ein attraktives und einfaches Angebot gemacht, öffentliche Verkehrsmittel zu nutzen. Insbesondere Menschen, die täglich von zwischen Berlin und Brandenburg pendeln, profitieren davon. Jetzt gilt es, auch das entsprechende Angebot zu sichern und auszubauen. Bundesseitig unterstützen wir hier u.a. mit unseren Gesetzesvorhaben zur Planungs- und Genehmigungsbeschleunigung. Mich freut es sehr zu sehen, dass landesseitig ebenfalls daran gearbeitet wird, die entsprechende Infrastruktur nachzuhalten. Umso wichtiger ist es, jetzt alle Vorhaben bestmöglich zu verzahnen.“\n  \n\n    Der Vorstandsvorsitzender der Deutschen Bahn, Richard Lutz, ergänzte: „Die Bahn-Region Berlin-Brandenburg wächst kontinuierlich, bei Fahrgästen, Zugverbindungen bis hin zur Zahl der DB-Mitarbeitenden. Um diese Erfolgsgeschichte für die Schiene und den Klimaschutz fortzuschreiben, gehen wir gemeinsam das an, was wir am dringendsten benötigen: Wir modernisieren das Bestandsnetz, bauen weitere Strecken in der Region aus, entlasten damit die vollgestopften Hauptachsen und schaffen so die Grundlage für noch mehr Zugverbindungen, dichtere Takte und attraktivere Reisezeiten.“\n  \n\n    Durch das Infrastrukturprojekt i2030 sollen insgesamt bis zu 200 Kilometer Bahnstrecke reaktiviert, neu- oder ausgebaut und bis zu 100 Stationen neu-, um- oder ausgebaut werden. Insgesamt ist dafür ein Investitionsvolumen von 10,6 Milliarden Euro vorgesehen. Bei der S-Bahn sollen mehr 10-Minuten- und bei der Regionalbahn mehr 20/30-Minuten-Takte gefahren werden sowie die Pünktlichkeit und Betriebsstabilität verbessert.\n  \n\n    Woidke und Wegner sehen in der Einführung des Deutschlandtickets für monatlich 49 Euro zum 1. Mai 2023 einen weiteren Anreiz für Fahrgäste, die Schienenangebote aber auch Busse und Trams im ÖPNV verstärkt zu nutzen. Nach Schätzungen des Verkehrsverbundes Berlin-Brandenburg konnten bislang innerhalb des VBB schon rund 800.000 Deutschlandtickets verkauft werden, davon rund 120.000 an Neukundinnen und -kunden.\n  \n\n    Ute Bonde, die Geschäftsführerin des Verkehrsverbundes Berlin-Brandenburg (VBB) bestätigt und unterstützt den Ansatz und die Bemühungen des Ausbaues der Schienen-Infrastruktur ausdrücklich: „Das Deutschlandticket beschert dem Verkehrsverbund Berlin-Brandenburg aktuell viele neue Fahrgäste. Mit dem konsequenten Infrastrukturausbau können wir die Begeisterung fürs Bahnfahren bei den Bürgerinnen und Bürgern im VBB-Land langfristig sichern. Der Schienenausbau ermöglicht das Angebot in den kommenden Jahren zu erweitern und das Bahnfahren noch verlässlicher, schneller und bequemer zu gestalten. Das Gemeinschaftsprojekt i2030 ist der wesentliche Schlüssel dafür“.\n  \n\n    An dem Arbeitstreffen nahmen auch Kathrin Schneider, Ministerin und Chefin der Staatskanzlei, Florian Graf, Chef der Senatskanzlei Berlin, Alexander Kaczmarek, Konzernbevollmächtigter der DB für Berlin, Brandenburg und Mecklenburg-Vorpommern, teil.\n  \n\n    Zu den einzelnen Projekten wird auf die beigefügte Erklärung verwiesen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}