{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1291714.php",
    "date": "2023-02-06",
    "title": "Bauarbeiten zur Herstellung einer neuen Kleingartenanlage in Weißensee beginnen ab der 7. Kalenderwoche",
    "text": "\n\n    In Vorbereitung des Neubaus einer Kleingartenanlage auf dem Gelände der ehemaligen Gärtnerei und der Grünfläche an der Hansastraße 173 in Weißensee beginnen ab Februar 2023 die Arbeiten zur Beräumung sowie die Herrichtung der Fläche für die kleingärtnerische Nutzung.\n  \n\n    Die Fäll- und Rodungsarbeiten werden ab der 7. Kalenderwoche durchgeführt und im Frühjahr beginnt der Abriss der Lauben, Zäune und sonstigen Aufbauten. Ab dem Sommer sind umfangreiche Bodenarbeiten erforderlich. Die Herrichtung der neuen Kleingartenanlage und der Bau einer Lärmschutzwand entlang der Hansastraße und Giersstraße schließt unmittelbar an den Rückbau an. Die Arbeiten werden voraussichtlich Ende 2024 abgeschlossen sein.\n  \n\nBautätigkeit wird durch Sachverständige überwacht\n\n\n    Sämtliche Bautätigkeiten werden während des gesamten Zeitraums durch Sachverständige für Boden-, Baum- und Artenschutz fachlich begleitet und überwacht. Dabei ist das Ingenieurbüro Doering für die Planung und Überwachung der Schadstoffsanierung und die Rückbauarbeiten zuständig. Mit der Planung und Überwachung der Garten- und Landschaftsbauarbeiten sowie der Errichtung der Lärmschutzwand ist das Planungsbüro Schönherr Landschaftsarchitekten beauftragt.\n    Insgesamt werden 124 Bäume gefällt, vorwiegend Ahorn, Weiden sowie Obst- und Nadelbäume. Die Fällungen sind wegen des Austauschs von belasteten Boden zugunsten der kleingärtnerischen Nutzung notwendig sowie aufgrund von Geländeanpassungen zur Herstellung der Lärmschutzwand und der zukünftigen Parzellen. Zudem sind viele Bäume, insbesondere die Obstbäume, in Folge der Überalterung stark geschädigt. Alle verbleibenden Bäume und Gehölze werden während der Baudurchführung geschützt.\n  \n\nNeupflanzungen werden verbindlich geregelt\n\n\n    Nach Abschluss der baulichen Maßnahmen werden ca. 15 Bäume in Einzelstellung sowie als Ergänzung bestehender Gehölzflächen neugepflanzt. In Ergänzung dessen wird die Pflanzung von Obstbäumen im Zuge des Bebauungsplanverfahrens 3-53 verbindlich festgesetzt und mit der späteren Nutzung als Kleingartenanlage realisiert.\n  \n\n    In Abstimmung mit dem Amt für Umwelt- und Naturschutz werden 77 Ersatzquartiere für Höhlenbrüter und Fledermäuse an Bäumen und Gebäuden geeigneter Standorte in der unmittelbaren Nähe angebracht. Die geplanten Kosten für Rückbau und Neuanlage belaufen sich auf aktuell 4.370.000 EUR. Das Bezirksamt Pankow bittet um Verständnis für Beeinträchtigungen während der Bautätigkeit.\n  \n"
}