{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1299649.php",
    "date": "2023-02-28",
    "title": "Im Bezirk starten Haushaltsbefragungen zum Thema „Milieuschutz“",
    "text": "\n\nBefragung dient der Überprüfung bzw. erstmaligen Festsetzung sozialer Erhaltungsgebiete und soll die sozialen Sanierungsziele im Gebiet Langhansstraße konkretisieren\n\n\n    Anfang März erhalten zahlreiche Haushalte im Bezirk Fragebögen, die bis zum 10. April freiwillig beantwortet werden können. Rona Tietje, Bezirksstadträtin für Stadtentwicklung und Bürgerdienste, bittet die betroffenen Haushalte um ihre Mitwirkung.\n  \n\nÜberprüfung bzw. erstmalige Festsetzung sozialer Erhaltungsgebiete\n    Die Abteilung Stadtentwicklung und Bürgerdienste des Bezirksamts Pankow prüft derzeit, ob die rechtlichen Voraussetzungen einer Sozialen Erhaltungsverordnung („Milieuschutzgebiet“) in den Gebieten „Arnimplatz“, „Falkplatz“, „Humannplatz“, „Komponistenviertel“, „Ostseestraße/ Grellstraße“ sowie „Pankow Süd“ weiterhin gegeben sind. In der Region „Am Weißen See“ wird zudem untersucht, ob die Voraussetzungen für eine erstmalige Festsetzung einer Sozialen Erhaltungsverordnung vorliegen. Hierfür werden Anfang März Fragebögen an die Haushalte verteilt.\n  \n\nWas ist die Soziale Erhaltungsverordnung?\n    Die Soziale Erhaltungsverordnung ist ein städtebauliches Instrument zum Schutz der Zusammensetzung der Wohnbevölkerung. Durch den Erlass solcher Verordnungen sollen städtebauliche Fehlentwicklungen vermieden, die Bewohner:innenstruktur erhalten und der Verdrängung von Bewohner:innen – z.B. durch teure „Luxusmodernisierungen“, die Umnutzung und den Abriss von preiswertem Wohnraum oder die Umwandlung von Miet- in Eigentumswohnungen – entgegengewirkt werden.\n  \n\nSozialstudie im Sanierungsgebiet „Langhansstraße“\n    Im Weißenseer Sanierungsgebiet rund um die Langhansstraße wird aufbauend auf der Haushaltsbefragung eine Sozialstudie durchgeführt, die der Konkretisierung sozialer Sanierungsziele – wie z.B. einer bedarfsgerechten Schul- und Kinderbetreuungsversorgung – dient.\n  \n\n    Mit der Durchführung aller genannten Untersuchungen wurde die S.T.E.R.N. Gesellschaft der behutsamen Stadterneuerung mbH vom Bezirksamt Pankow beauftragt.\n  \n\nWorum geht es in der Befragung?\n    Neben aktuellen Informationen zu Wohnverhältnissen und der sozialen Situation der Bewohner:innen wird im Fragebogen auch nach der Wohndauer, der Miethöhe, durchgeführten Modernisierungen sowie nach der Nutzung der örtlichen Infrastruktur (wie z.B. Kitas oder Schulen) gefragt.\n  \n\nAnfang März startet Befragungszeitraum\n    Die Fragebögen werden Anfang März per Einwurf in die Briefkästen verteilt und können bis einschließlich 10. April 2023 freiwillig ausgefüllt und kostenfrei zurückgesendet werden. Es besteht auch die Möglichkeit, den Fragebogen online in deutscher und englischer Sprache zu bearbeiten. Die erhobenen Angaben unterliegen dem Gesetz zum Schutz personenbezogener Daten in der Berliner Verwaltung (BlnDSG) und werden lediglich zusammenfassend und vollständig anonym ausgewertet. In den Gebieten Komponistenviertel, Ostseestraße/Grellstraße und Pankow Süd erhalten alle Haushalte den Fragebogen, in den anderen Gebieten wird er an 50 % der Anwohnenden verteilt.\n  \n\n    Weitere Informationen erhalten Interessierte unter den folgenden Kontakten:\n  \n\nBezirksamt Pankow von Berlin\n    Fachbereich Stadterneuerung: Fr. Herfort, Tel. 030 90295-3137, doreen.herfort@ba-pankow.berlin.de\n\n\nS.T.E.R.N. Gesellschaft der behutsamen Stadtentwicklung mbH\n    Fr. Köker, Tel. 030 443636 – 41, koeker.wiebke@stern-berlin.de\n\n"
}