{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1305401.php",
    "date": "2023-03-17",
    "title": "KMK verabredet weitere Maßnahmen als Reaktion auf den Lehrkräftebedarf",
    "text": "\n\n    Die Kultusministerkonferenz hat eine Erklärung zum Lehrkräftebedarf gefasst. „Die Bundesländer sind sich der großen Herausforderung durch den bundesweiten Lehrkräftemangel sehr bewusst und werden künftig in zunehmendem Maße konzertiert handeln“, sagte Astrid-Sabine Busse, KMK-Präsidentin und Berliner Senatorin für Bildung, Jugend und Familie. „Dabei müssen wir auch offen sein für neue Wege.“\n  \n\n    Die Erklärung lautet wie folgt:\n    Der aktuelle akute Lehrkräftebedarf ist Teil eines derzeit den Arbeitsmarkt in Deutschland insgesamt betreffenden Fachkräftemangels und hat vor allem demografische Ursachen. Nicht erst seit der Stellungnahme der Ständigen Wissenschaftlichen Kommission der Kultusministerkonferenz ist deutlich geworden, dass dieses Problem die Rahmenbedingungen von Schule in allen Bundesländern noch die nächsten Jahre prägen wird. Eine ausreichende Versorgung mit qualifizierten Lehrkräften ist für die Qualitätsentwicklung von Schulen und die Chancengleichheit für alle Schülerinnen und Schüler notwendig\n  \n\n    Diese gesamtgesellschaftliche Aufgabe kann grundsätzlich nur solidarisch und in Kooperation zwischen den Ländern bewältigt werden. Die Länder bekräftigen daher ihre bisherige enge Zusammenarbeit und verabreden als weitere Reaktion auf den Lehrkräftebedarf folgende Maßnahmen:\n  \n\n    1. Die Länder setzen sich dafür ein, die Attraktivität und die Wertschätzung des Lehrberufs in der Gesellschaft zu erhöhen.\n  \n\n    2. Die Länder halten ausreichende Kapazitäten an den lehrkräftebildenden Hochschulen und für den Vorbereitungsdienst vor, die dem Bedarf im jeweiligen Land entsprechen und bekräftigen in diesem Zusammenhang noch einmal ihr in Artikel 37 der Ländervereinbarung über die gemeinsame Grundstruktur des Schulwesens und die gesamtstaatliche Verantwortung der Länder in zentralen bildungspolitischen Fragen niedergelegtes Prinzip, wonach es dem jeweiligen Land obliegt, für eine ausreichende Zahl von Lehrkräften für die eigene Unterrichtsversorgung zu sorgen.\n  \n\n    3. Die Länder entwickeln gemeinsam mit ihren Hochschulen bedarfsbezogen die Lehramtsstudiengänge weiter.\n  \n\n    4. Die Länder fordern den Bund auf, im Rahmen der gesamtgesellschaftlichen Verantwortung in der GWK die Verhandlungen zur Weiterführung der Qualitätsoffensive Lehrerbildung aufzunehmen.\n  \n\n    5. Die Länder streben eine weitere Vereinheitlichung der gemeinsamen Parameter für die Prognostik und Modellrechnung zur Ermittlung des Lehrkräftebedarfs und -angebots an.\n  \n\n    6. Die Länder gewinnen durch Verbesserungen von Möglichkeiten beim Studiengangwechsel von einem fachwissenschaftlichen bzw. künstlerischen Studiengang in die Lehramtsstudiengänge und mit Sondermaßnahmen sog. Quer- oder Seiteneinsteiger/-innen aus anderen Studiengängen bzw. mit anderen Studienabschlüssen für den Einstieg in den Lehrberuf. Die Länder prüfen die Möglichkeiten, die bestehende Öffnung für den Lehramtstyp 5 (Sek II Lehramt für die beruflichen Schulen) bundesweit temporär auf die allgemeinbildenden Lehrämter zu erweitern. Diese Öffnung ermöglicht es Studierenden, nach einem Einfach-Bachelorstudiengang eines Bedarfsfaches in den Master of Education einzutreten und fehlende Inhalte vollumfänglich nachzuholen. In diesem Zusammenhang ist auch die Möglichkeit der Öffnung für duale Studiengänge zu prüfen.\n  \n\n    7. Die Länder qualifizieren die sog. Quer- oder Seiteneinsteiger/-innen angemessen. Ziel ist deren Einsatzfähigkeit als vollwertige Lehrkräfte. Zur Sicherung der Vergleichbarkeit der Grundqualifikation sowie der längerfristigen Mobilität auch dieses Personenkreises sind die Zusatzqualifikationen so auszugestalten, dass nach Möglichkeit die Qualifikation von anderen Ländern bei einem Landeswechsel anerkannt wird. Für die Qualifizierung werden die Länder daher gemeinsame Standards erarbeiten, die über die vorhandenen Vereinbarungen hinausgehen und diese, dort wo erforderlich, anpassen. Die Länder streben eine stärkere Öffnung der Hochschulen für die berufsbegleitende Qualifizierung von Quer- und Seiteneinsteigern an.\n  \n\n    8. Über die bereits umgesetzten Verfahrensoptimierungen hinaus prüfen die Länder die Möglichkeit der (ggf. auch temporären) Beschäftigung von Lehrkräften mit nur einem Unterrichtsfach, die in anderen Staaten bereits üblich ist.\n  \n\n    9. Die Länder prüfen Möglichkeiten, das Anerkennungsverfahren für im Ausland erworbene Abschlüsse zu verbessern sowie internationale Bewerberinnen und Bewerber mit im Ausland erworbenen Abschlüssen schneller für den Schuldienst zu qualifizieren.\n  \n\n    10. Die Länder werden insbesondere die Empfehlungen der SWK prüfen, die sich darauf konzentrieren, das Potenzial qualifizierter Lehrkräfte auszuschöpfen.\n  \n\n    11. Die Länder setzen die Bemühungen zur Entlastung der Lehrkräfte von Organisations- und Verwaltungsaufgaben fort.\n  \n\n    12. Die Länder danken der SWK für die zeitnahe Vorlage von Empfehlungen zum Umgang mit dem akuten Lehrkräftemangel. Sie sehen dem Gutachten der SWK mit weiteren Vorschlägen insbesondere im Bereich der Lehramtsstudiengänge entgegen und greifen die davon ausgehenden Impulse für die weiteren Diskussionen auf. Nach Vorliegen des Gutachtens wird die Wirksamkeit der hier verabredeten Maßnahmen und eine eventuell notwendige höhere Verbindlichkeit geprüft.\n  \n"
}