{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1342277.php",
    "date": "2023-07-05",
    "title": "Machbarkeitsstudie zur Neuaufteilung Straßenraum Urbanstraße – Beteiligung gestartet",
    "text": "\n\n    In der Machbarkeitsstudie Urbanstraße werden Handlungsspielräume zur Neuaufteilung des Straßenraums untersucht. Die Urbanstraße soll vor allem für Bus-, Fahrrad- und Fußverkehr attraktiver und sicherer werden. Dabei müssen auch der Lieferverkehr, das Vivantes-Krankenhaus, die Gestaltung sicherer Schulwege und Möglichkeiten für Entsiegelung und Begrünung mit bedacht und untersucht werden.\n  \n\n    Im Rahmen der Machbarkeitsstudie sind verschiedene Beteiligungsveranstaltungen geplant. Bis zum 31.07.2023 können Interessierte auf der Beteiligungsplattform mein.berlin.de Hinweise und Anregungen zu Problemen und Konflikten der bestehenden Verkehrssituation in der Urbanstraße einbringen.\n    Am 11.07.2023 findet ein öffentlicher Straßenrundgang statt (ab 17.30 Uhr, Treffpunkt: Ecke Urban- / Ecke Blücherstraße). Im Herbst folgen Dialogstände vor Ort zu Konzeptideen, am Ende werden die Ergebnisse der Studie öffentlich vorgestellt.\n  \n\n    „Lärm, Luftverschmutzung, Hitze: Die Urbanstraße muss sich dringend wandeln. Ich hoffe auf gute Vorschläge der Studie für einen Umbau der Urbanstraße im Sinne der Mobilitätswende für einen attraktiven und sicheren Bus-, Fahrrad- und Fußverkehr. Im Vordergrund steht die Frage, welche Verbesserungen schnell und einfach möglich sind, um die verkehrliche Situation sicherer zu gestalten und den Straßenzug weiter zu begrünen.“ Annika Gerold, Stadträtin für Verkehr, Grünflächen, Ordnung, Umwelt\n\n\n    „Die Urbanstraße ist für die Stadtteilentwicklung wichtig, da es sich um eine zentrale Achse mit wichtigem Gestaltungspotenzial handelt. Auch der Verkehr zum Krankenhaus muss beachtet werden, ebenso der Lieferverkehr der Geschäfte. Nur bei Beachtung aller Verkehrsteilnehmer*innen erreichen wir ein ausgewogenes Ergebnis.“ Florian Schmidt, Stadtrat für Bauen, Wohnen, Kooperative Stadtentwicklung\n\n\n    Im Ergebnis der Machbarkeitsstudie steht ein Vorschlag zur Neuaufteilung des Straßenraumes, der dann in eine konkrete Planung gehen soll. Die Studie wird im Auftrag des Bezirksamtes Friedrichshain-Kreuzberg durch das Berliner Planungsbüro GRUPPE PLANWERK GP Planwerk GmbH (mit HOFFMANN-LEICHTER Ingenieurgesellschaft) bearbeitet. Aufgrund der eingeschränkten finanziellen Möglichkeiten sowie der Dringlichkeit zur Verbesserung der Verkehrssituation in der Urbanstraße ist kein kompletter und aufwendiger Umbau des Straßenraumes geplant.\n  \n\n    Online-Beteiligung: https://mein.berlin.de/projekte/machbarkeitsstudie-urbanstrae/\n\n\n    Mehr Infos unter: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/gruppe-infrastruktur-und-staedtebaufoerderung/sds-urbanstrasse/urbanstrasse-machbarkeitsstudie-zur-neugestaltung-des-strassenraums-1303320.php\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}