{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1366799.php",
    "date": "2023-10-09",
    "title": "10.10.2023, 16:00 Uhr, Rathaus Treptow – Symposium zu Straßennamen mit antisemitischen Bezügen in Treptow-Köpenick",
    "text": "\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    Am 10.10.2023 findet im Rathaus Treptow in der Zeit von 16:00 bis 20:00 Uhr das Symposium Un:umstrittenes Erbe? zu Straßennamen mit antisemitischen Bezügen in Treptow-Köpenick statt.\n  \n\n\nZeit: Dienstag, 10.10.2023, 16 – 20 Uhr\n    \n\nOrt: Rathaus Treptow, BVV-Saal, Neue Krugallee 2– 6, 12435 Berlin\n      Es ist keine Anmeldung erforderlich.\n    \n\n\n    Programm:\n  \n\n16:00 Uhr: Eröffnung durch Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport\n    \n16:15 –16:45 Uhr: Vortrag\n      \nInput zu den im Dossier genannten historischen Persönlichkeiten sowie den Handlungsempfehlungen\n        \n\nReferent: Thomas Irmer, Historiker und Politikwissenschaftler\n        \n\n\n16:45 – 18:00 Uhr: Panel 1\n      \nStraßenumbenennungen historisch eingeordnet, anschließend Diskussion mit dem Publikum\n          \n\nModeration: Nora Hogrefe, Aktives Museum Faschismus und Widerstand in Berlin e. V.\n            \n\nDr. Hanno Hochmuth, Historiker, Leibniz-Zentrum für Zeithistorische Forschung Potsdam\n            \n\nThomas Irmer, Politikwissenschaftler und Historiker\n            \n\nDr. Hannah Lotte Lund, wissenschaftliche Mitarbeiterin, Zentrum für Antisemitismusforschung der TU Berlin\n            \n\n\n\n\n\n\n    Pause\n  \n\n18:30 – 19:45 Uhr: Panel 2\n      \nZwischen Meinungsvielfalt und Aktivismus: Wie sollte in Treptow-Köpenick mit antisemitischen Straßennamen umgegangen werden? anschließend Diskussion mit dem Publikum\n          \n\nModeration: Ines Schilling, Sozialraumorientierte Planungskoordination des Bezirksamts Treptow-Köpenick\n            \n\nPeter Groos, Historiker und Vorsteher der Bezirksverordnetenversammlung Treptow-Köpenick\n            \n\nMaik Penn, Mitglied des Abgeordnetenhauses von Berlin\n            \n\nTrille Nina Schünke-Bettinger, Zeithistorikerin und Politikwissenschaftlerin\n            \n\nArie Shulov, TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus\n            \n\n\n\n\n\n\n    Die Veranstaltung nimmt Bezug auf das vom Ansprechpartner des Landes Berlin zu Antisemitismus, apl. Prof. Dr. Samuel Salzborn im Dezember 2021 veröffentlichte Dossier zu „Straßen- und Platznamen mit antisemitischen Bezügen in Berlin“ (https://www.berlin.de/sen/lads/schwerpunkte/rechtsextremismus-rassismus-antisemitismus/ansprechpartner-fuer-antisemitismus/dossier_strassennamen-barrierefrei.pdf?ts=1684832972). Dieses listet berlinweit 290 Straßen- und Platznamen auf, die antisemitische Bezüge der namensgebenden historischen Persönlichkeiten erkennen lassen. Zudem benennt das Dossier Handlungsempfehlungen, die von Fall zu Fall sehr unterschiedlich sind und von weiteren Recherchen, der Kontextualisierung im Stadtraum oder über digitale Zusatzinformationen bis hin zu konkret empfohlenen Umbenennungen von\n    Straßennamen reicht. Da die Zuständigkeit für den Umgang mit Straßennamen bei den zwölf Berliner Bezirken liegt, hat das Symposium das Ziel, den aktuellen Diskurs um mögliche Straßenumbenennungen im Bezirk Treptow-Köpenick zu versachlichen und den Dialog zwischen Wissenschaft, Politik und Zivilgesellschaft zu ermöglichen.\n  \n\n    Straßennamen sind, neben ihrer Orientierungsfunktion im öffentlichen Raum, immer auch Ausdruck einer politischen und kulturellen Ehrung von Personen für besondere Verdienste. An Straßenumbenennungen zeigt sich nicht nur der gesellschaftliche Wandel, sondern auch wechselnde Deutungshoheiten über das kollektive Erinnern. Debatten zu Straßenumbenennungen werden aktuell in vielen Städte kontrovers geführt. Das Symposium Un:umstrittenes Erbe? widmet sich der Frage, wie der Bezirk Treptow-Köpenick in Zukunft mit Straßennamen mit antisemitischen Bezügen umgehen soll.\n  \n\n    Das Symposium wird von der Abteilung für Weiterbildung, Schule, Kultur und Sport, Amt für Weiterbildung und Kultur, Fachbereich Kultur und Museum, Museen Treptow-Köpenick in Kooperation mit TVKA- Treptow-Köpenick für Vielfalt und gegen Antisemitismus und dem Aktiven Museum Faschismus und Widerstand in Berlin e.V. organisiert.\n  \n\n    Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen, wonach Personen, die während der Veranstaltung mit rassistischen, nationalistischen, antisemitischen oder sonstigen menschenverachtenden Äußerungen in Erscheinung treten, von der Veranstaltung ausgeschlossen werden können.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}