{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1292338.php",
    "date": "2023-02-07",
    "title": "Amtsgericht Tiergarten: Erweitertes Schöffengericht spricht den Angeklagten Sebastian T. im Prozess um die „Neuköllner-Brandanschlagsserie“ vom Vorwurf der zweifachen Brandstiftung frei und verurteilt ihn u.a. wegen Betrugs und Sachbeschädigung zu einer Freiheitsstrafe von einem Jahr und sechs Monaten (PM 7/2023)",
    "text": "\n\n    Ein erweitertes Schöffengericht des Amtsgerichts Tiergarten hat heute den 36-jährigen Sebastian T. wegen Betrugs in fünf Fällen, Sachbeschädigung in 27 Fällen, davon dreimal in Tateinheit mit Verwenden von Kennzeichen verfassungswidriger Organisationen und zweimal in Tateinheit mit Bedrohung, Beleidigung und Störung des öffentlichen Friedens zu einer Freiheitsstrafe von einem Jahr und sechs Monaten verurteilt. Das Urteil wurde nicht zur Bewährung ausgesetzt. Darüber hinaus hat das Amtsgericht Taterträge in Höhe von 16.456,45,- Euro eingezogen. Soweit dem Angeklagten darüber hinaus zur Last lag, im Jahr 2018 zwei Brandanschläge auf Fahrzeuge in Berlin-Neukölln verübt zu haben, wurde er aus Mangel an Beweisen freigesprochen. Auch in Hinblick auf weitere Fälle der Sachbeschädigung hat das Gericht den Angeklagten freigesprochen.\n  \n\n    In dem Prozess wurde insgesamt über drei Anklagen verhandelt. In einer der Anklagen wurde Sebastian T. unter anderem vorgeworfen, in der Nacht zum 1. Februar 2018 unter Beteiligung des ehemaligen Mitangeklagten Tilo P. Brandanschläge auf Fahrzeuge zweier Männer verübt zu haben, die sich politisch gegen Rechtsextremismus engagieren. Darüber hinaus ging es in dem Prozess unter anderem um mehrere Fälle der politisch motivierten Sachbeschädigung sowie um Betrug zum Nachteil des Jobcenters und der Investitionsbank Berlin.\n  \n\n    Nach den Feststellungen des Amtsgerichts gehöre der Angeklagte der rechten Szene an. Im Jahr 2017 habe der Angeklagte in mehreren Fällen Aufkleber im Berliner Straßenland angebracht und Schriftzüge gesprüht, auf denen unter anderem das Konterfei von Rudolf Heß abgebildet gewesen sei. Dem Angeklagten sei es darum gegangen, Rudolf Heß zu gedenken und eine positive Würdigung seiner Person in der öffentlichen Wahrnehmung zu erreichen. In weiteren Fällen habe er mehrere Hauseingänge mit politischen Parolen und Drohungen besprüht. In weiteren vier Fällen habe der Angeklagte gegenüber dem Jobcenter falsche Angaben über seine Wohnverhältnisse gemacht. Im April 2020 habe er zudem sog. „Corona-Soforthilfen“ in Höhe von 5.000,- Euro bei der Investitionsbank Berlin beantragt und dabei wahrheitswidrig behauptet, dass er das Geld für die Betriebsausgaben seines Unternehmens benötige.\n  \n\n    Bei der Strafzumessung sei strafschärfend berücksichtigt worden, dass es sich um rechtsradikale Äußerungen gehandelt habe. Es sei dem Angeklagten um das Gedenken an den NS-Kriegsverbrecher Rudolf Heß – eine Galionsfigur der rechten Szene – gegangen. Solche Taten seien geeignet, die Würde der Opfer des Nationalsozialismus zu verletzen. Es sei bei vielen Taten zudem nicht nur um Sachbeschädigung gegangen, sondern es seien zusätzliche Straftatbestände – Bedrohung, Beleidigung, Störung des öffentlichen Friedens und Verwendung von Kennzeichen verfassungswidriger Organisationen – verwirklicht worden. Bei den Betrugstaten habe das Gericht berücksichtigt, dass solche Leistungen für Menschen in Not gedacht seien und dass ein erheblicher Schaden eingetreten sei.\n  \n\n    In Hinblick auf Brandstiftung hat das Gericht keinen Zweifel an der rechten Gesinnung des Angeklagten erkennen lassen. Es sei auch nachgewiesen, dass der Angeklagte mehrere Personen ausspioniert habe. Allein daraus lasse sich aber nicht schließen, dass der Angeklagte in der Tatnacht die Brände verursacht habe. Insbesondere habe die Observation und Überwachung des Angeklagten keinerlei Hinweise auf eine Tatbeteiligung ergeben. Es lägen daher gewichtige Zweifel an der Tatbeteiligung des Angeklagten vor.\n  \n\n    Die Hauptverhandlung umfasste insgesamt 14 Verhandlungstage. Der ehemalige Mitangeklagte Tilo P. wurde bereits am 15. Dezember 2022 wegen Sachbeschädigung und Verwendens von Kennzeichen verfassungswidriger Organisationen zu einer Geldstrafe von 150 Tagessätzen zu je 30,- Euro verurteilt. In Hinblick auf den Vorwurf der Brandstiftung wurde auch er freigesprochen. Das Urteil gegen Tilo P. ist nicht rechtskräftig.\n  \n\n    Die Staatsanwaltschaft hat in der heutigen Hauptverhandlung unter anderem eine Verurteilung wegen Brandstiftung gefordert und eine Freiheitsstrafe von insgesamt vier Jahren beantragt. Der Verteidiger hat auf Freispruch plädiert. Die Vertreterin des Nebenklägers hat keinen Antrag gestellt. Das Urteil gegen Sebastian T. ist nicht rechtskräftig. Es kann mit den Rechtsmitteln der Berufung oder der Revision angegriffen werden.\n  \n\n    Az.: 215 Ls 3/21\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}