{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1296791.php",
    "date": "2023-02-21",
    "title": "Exkursion vom Umweltladen Mitte: „Humboldts Berlin“",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Humboldt-Universität, Humboldt Forum, Humboldthafen, Humboldthain – dieser Name ist aus Berlin nicht wegzudenken. Auch über 250 Jahre nach seiner Geburt gibt uns Alexander von Humboldt jede Menge Anregungen für Denken, Lernen und Handeln im humanistischen Sinne. Seine Wirkungsstätten waren unter anderem die 1809 gegründete Universität, die im Volksmund „Kommode“ genannte einstige Königliche Bibliothek sowie die ehemalige Singakademie (heute Maxim-Gorki-Theater). In den legendären Kosmos-Vorlesungen wurden alle wissenschaftlichen Disziplinen weltumspannend abgehandelt. Dabei verwies er stets auf die Wechselwirkung von natürlichen und kulturellen Gegebenheiten. Sein ganzheitliches Verständnis der Welt und die Entdeckung der globalen Vernetzung sind heute so aktuell wie damals. Deshalb ist es nicht verwunderlich, dass der Weltbürger und Universalgelehrte nach wir vor zu den bekanntesten Deutschen weltweit zählt.\n  \n\n    Der Kiez der Humboldts war die nördliche Friedrichstadt und deren Umgebung in Berlin-Mitte. Das Elternhaus in der Jägerstraße, der Schinkelplatz, das ehemalige Postfuhramt und schließlich das Wohnhaus an der Oranienburger Straße, wo Alexander die letzten 17 Jahre seines Lebens verbrachte, werden Stationen des Rundgangs mit dem Diplom-Biologen Gunter Martin sein.\n  \n\nWann? Sonntag, 26. Februar 2023 von 11 bis 14 Uhr\nWo? S-Bahnhof Oranienburger Straße, auf dem Bahnsteig\n  \n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei. Weitere Informationen erhalten Sie im\n  \n\nUmwelt- und Naturschutzamt Mitte\n    Umweltladen\n    Karl-Marx-Allee 31 1\n    0178 Berlin\n    (030) 9018-22081\numweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}