{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1304821.php",
    "date": "2023-03-16",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stephanie Remlinger, informiert:\n\n\nWiedereröffnung der Galerie Wedding am 13.4.2023 mit neuem Jahresprogramm\n\n\n    Am Donnerstag, 13. April 2023 um 19 Uhr lädt die Galerie Wedding zu ihrer Wiedereröffnung ein. Die Ausstellung „Ill Delights“ von Ania Nowak & Friends, kuratiert von Maja Smoszna wird durch die Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, eröffnet.\n  \n\n    Die Choreografin und Künstlerin Ania Nowak und ihre Kompliz*innen entwickeln für ihre Ausstellung neue choreografische und audiovisuelle Mittel, mit denen sie eine oft brutale Rolle der Sprache sowie einschränkende bildliche Darstellungen von queeren, weiblichen, kranken und behinderten Körpern in unserer Vorstellungswelt hinterfragen.\n    Der Abend wird von einer Simultanübersetzung in die deutsche Gebärdensprache begleitet.\n  \n\nJahresprogramm „POLY“ 2023/2024 in der Galerie Wedding\n\n\n    Die Galerie Wedding hatte schon immer einen multiplen Blick auf Gesellschaft und Kunst, die sich hier aus Komfortzonen heraus bewegt. In ihrem neuen Jahresprogramm konzentriert sie sich auf die Multidimensionalität des zeitgenössischen Lebens und deren Ausdrucksformen. Poly – bedeutet “viel, mehr und anders”. „Während Systeme, Natur, Institutionen, Gender- und Biopolitik in Transformation begriffen sind und die Gesellschaft sich nach den aktuellen Krisen und jüngsten Anforderungen neu zu formieren versucht, stehen wir vor der Herausforderung, unsere Kompetenzen und unser Leben zu verändern und uns vielfältiger und polyvalenter aufzustellen, darum geht es in den neuen polymorphen und polyphonen Ausstellungen“, sagt Solvej Ovesen, künstlerische Leiterin der Galerie Wedding.\n  \n\n    Das Jahresthema POLY wird durch eine Serie von Ausstellungen in der Galerie Wedding und dem KINDL – Zentrum für zeitgenössische Kunst der Galerie Wedding vorgestellt:\n  \n\n    “POLYCHROME” von Thomias Radin (16.06. bis 26.08.2023)\n  \n\n    “POLY(e)MOTION” / ACROSS Performance Festival (15.06. bis 18.06.2023)\n  \n\n    “POLYMORPH” von Cibelle Cavalli Bastos (15.09. bis 18.11.2023)\n  \n\n    “POLY – Zur Vielgestaltigkeit und Multidimensionalität in der zeitgenössischen Kunst” (17.09.2023 bis 25.02.2024) KINDL – Zentrum für zeitgenössische Kunst\n  \n\n    “POLYHARMONIE” von Nile Koetting (01.12.2023 bis 25.02.2024)\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien.\n  \n\n    Galerie Wedding I Raum für zeitgenössische Kunst, Müllerstraße 146/147 13353 Berlin, Öffnungszeiten: Di. – Sa. 12 – 19 Uhr. Eintritt frei.\n    Mehr Informationen finden Sie auf www.galeriewedding.de\n\n\nBuchvorstellung: Kann ich das auch? 50 Fragen an die Kunst\n    mit Kolja Reichert in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Samstag, den 25. März 2023 um 16 Uhr stellt Kolja Reichert in der Hansabibliothek sein Buch für Kunstkenner*innen und solche, die es werden wollen, vor.\n  \n\n    Worum geht es in der Kunst? Warum ist sie so teuer? Und wozu ist sie gut? Mit Witz und Empathie macht Kolja Reichert die Kunst für jede und jeden verständlich. Er zeigt, wie Kunst Freude und Erkenntnis bringt, wie sie dem Leben Sinn verleiht – und wie wir sichergehen können, dass man uns dabei nicht für dumm verkauft.\n  \n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1303672.php\n\n\nAuf den Spuren vergessener Schriftstellerinnen\n    Ruth Rehmann, ihr Roman “Illusionen” und die Wirtschaftswunderzeit\n  \n\n    Am Mittwoch, 29. März 2023, um 19 Uhr stellt die Verlegerin Britta Jürgs Ruth Rehmann und deren Roman „Illusionen“ vor, der im AvivA Verlag anlässlich des 100. Geburtstags der Autorin kürzlich wiederaufgelegt wurde, herausgegeben mit einem Nachwort von Werner Jung.\n  \n\n    Im verglasten Großraumbüro im 13. Stock eines großen Konzerns beginnt Samstagmittag das Wochenende. Und mit ihm eröffnet sich ein Panorama an Abenteuern und Enttäuschungen, Träumen und Illusionen. In ihrem 1959 erstmals veröffentlichten Roman „Illusionen“ erzählt Ruth Rehmann (1922–2016) vom Arbeitsalltag und den Wochenendvergnügungen dreier Frauen und eines Mannes und gewährt Einblick in deren Vergangenheit und Gegenwart – bis zur Rückkehr in den 13. Stock am Montagmorgen.\n  \n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1303673.php\n\n\nLoreley – Lesung mit Wolfgang Brenner in der Stadtbibliothek Berlin-Mitte\n\n\n    Am Donnerstag, den 30.03.2023 um 19.30 Uhr ist Wolfgang Brenner im Krimisalon der Bruno-Lösche-Bibliothek mit seinem neuen Krimi zu Gast.\n    Alles deutet darauf hin, dass sich die dicke Schülerin Gudrun Läpple aus dem Fenster des vierten Stocks gestürzt hat. Nur die taffe Kriminalkommissarin Loreley Kubitko will nicht an einen Selbstmord glauben. Vielleicht, weil sie selbst dick ist?\n    Ein rasanter Krimi mit viel Witz, Lokalkolorit – und Spannung bis zur allerletzten Seite!\n  \n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1303471.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}