{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1392399.php",
    "date": "2023-12-04",
    "title": "Neues Volkshochschul-Programm erschienen",
    "text": "\n\n    Seit heute (4. Dezember 2023) liegt das neu gedruckte Programmheft der Volkshochschule (VHS) Reinickendorf an vielen Stellen im Bezirk bereit. Zu finden ist das Heft im Rathaus, den Bezirksämtern, Buchhandlungen und natürlich den Standorten der VHS.\n    Auf 84 Seiten warten über 1000 Kurse und Veranstaltungen auf Sie.\n    „Unsere Volkshochschule steht für Bildung, Begegnung und Bereicherung. Mit einer Fülle von Kursen, Workshops und Veranstaltungen möchten wir dazu beitragen, Ihr Wissen zu erweitern, Ihre Talente zu fördern und Ihre Interessen zu wecken. Ganz gleich, ob Sie sich beruflich weiterentwickeln, eine neue Sprache erlernen, sich gesund halten möchten oder einfach nur gemeinsam mit anderen Neues entdecken möchten – die VHS Reinickendorf hat für jeden etwas im Angebot“, so Bildungsstadtrat Muschner (CDU).\n  \n\n    Die Teilnehmerinnen und Teilnehmer erwartet eine Reihe zum Thema Estland, denn die Stadt Tartu stellt eine der drei Kulturhauptstädte Europas 2024. Die engagierte Estnisch-Kursleiterin Nele Küüts hat dazu ein spannendes Kursprogramm zusammengestellt. 2024 kooperiert die VHS Reinickendorf mit dem bezirklichen Büro für Bürgerbeteiligung. Dort kann man sich über dessen Arbeit informieren und erfahren, wie mehr Bürgerbeteiligung bei Bauvorhaben möglich gemacht wird.\n  \n\n    Die beliebte Vorlesereihe „Lesezeichen“, die etablierte Autorinnen und Autoren in Kooperation mit der Humboldt-Bibliothek nach Reinickendorf holt, wird mit mehreren Terminen fortgesetzt. So liest u.a. Moritz Rinke am 24.01.2024 aus seinem Roman „Unser kompliziertes Leben“. Freuen darf man sich auch auf Kursangebote in der Lehrküche, wie einer veganen Weltreise oder traditioneller japanischer Gerichte. Die VHS bleibt zudem erster und wichtigster Anlaufpunkt im Bezirk für Menschen, die Deutsch lernen möchten, von der Erstberatung bis zum Einbürgerungstest reicht das Angebot. Das ganze Programm gibt es auch online unter:\nhttps://www.berlin.de/vhs/volkshochschulen/reinickendorf/\n\n\n    Eine persönliche Anmeldung mit Barkasse ist freitags 9 bis 11.30 Uhr (nicht in den Schulferien) möglich. Zur allgemeinen Information steht der telefonische Infoservice unter (030) 902944800 montags, mittwochs und donnerstags von 9 bis 12 Uhr zur Verfügung.\n  \n"
}