{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1286945.php",
    "date": "2023-01-24",
    "title": "Mobilitätsgesetz wird komplettiert: Berlin fördert stadtverträglichen Wirtschaftsverkehr und neue Mobilität",
    "text": "\n\n    Aus der Sitzung des Senats am 24. Januar 2023:\n  \n\n    Nachdem der Senat am 20. Dezember 2022 auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, die neuen Abschnitte „Wirtschaftsverkehr und Neue Mobilität“ im Berliner Mobilitätsgesetz erörtert hatte und nunmehr der Rat der Bürgermeister am 19. Januar 2023 zugestimmt hat, leitet der Senat nach der heutigen zweiten Lesung die Novelle zur parlamentarischen Beratung und zur Beschlussfassung an das Abgeordnetenhaus von Berlin weiter.\n  \n\n    Zu den wichtigsten neuen Regelungen zählen:\n  \n\n    Stadtverträglichkeit des Wirtschaftsverkehrs: Der Lieferverkehr soll stadtverträglicher abgewickelt werden, etwa indem die Hauptverkehrszeiten möglichst gemieden und immer mehr emissionsarme Fahrzeuge eingesetzt werden. Eingeführt wird ein Markenzeichen für besonders sichere, emissionsarme Lieferfahrzeuge und Prozesse, das künftig auch bei der Vergabe öffentlicher Aufträge Berücksichtigung findet.\n  \n\n    Funktionsfähigkeit des Wirtschaftsverkehrs: Die Senatsmobilitätsverwaltung erarbeitet ein Konzept zur Sicherung von Flächen für den Wirtschaftsverkehr. Bestehende Infrastrukturanlagen der Schienen- und Wasserstraßen sowie die öffentlichen Binnenhäfen (Westhafen, Südhafen Spandau, Hafen Neukölln) werden erhalten oder bedarfsweise reaktiviert. Lokale Güterumschlagsplätze werden bei der Planung von neuen Quartieren von Beginn an eingeplant.\n  \n\n    Austauschplattform Wirtschaftsverkehr: Die Berliner Plattform für den Wirtschaftsverkehr dient dem regelmäßigen Austausch zwischen Akteur*innen des Wirtschaftsverkehrs mit den zuständigen Stellen aus Politik und Verwaltung. Die Mitwirkenden dieser Plattform unterstützen die Mobilitätsverwaltung auch in allen Fragen der Entwicklung des Wirtschaftsverkehrs, unterbreiten Vorschläge und Anregungen und wirken bei der Fortschreibung des Integrierten Wirtschaftsverkehrskonzeptes mit.\n  \n\n    Plattform für verkehrsrelevante Daten: Verkehrsrelevante Daten sollen auf einer öffentlich zugänglichen Online-Plattform gebündelt bereitgestellt werden. Dies unterstützt öffentliche und private Anbieter*innen bei der Entwicklung neuer Mobilitätsdienstleistungen. Die verbesserte Datengrundlage dient zudem der Verkehrssteuerung und -beeinflussung sowie der Planung und Kontrolle.\n  \n\n    Innovationsfördernde Rahmenbedingungen: Die Senatsmobilitätsverwaltung definiert Ziele für neuartige Mobilitäts- und Logistikangebote und benennt eine Ansprechperson für die Begleitung und Erprobung entsprechender Modellprojekte, um die positiven Effekte technisch-logistischer Entwicklungen bestmöglich für die Mobilitätswende zu nutzen.\n  \n\n    Das Berliner Mobilitätsgesetz sieht einen deutschlandweit einzigartigen planerischen Vorrang für den Umweltverbund aus Bahn-, Bus-, Rad- und Fußverkehr vor. Es wurde im Sommer 2018 vom Abgeordnetenhaus verabschiedet, zunächst mit dem Allgemeinen Teil und den Abschnitten zum ÖPNV und zum Radverkehr. Der Abschnitt zum Fußverkehr folgte Anfang 2021. Mit den Themen Wirtschaftsverkehr und Neue Mobilität wird das Mobilitätsgesetz nun vervollständigt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}