{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1279762.php",
    "date": "2023-01-02",
    "title": "Mieterinnen und Mieter werden auch 2023 gut beraten",
    "text": "\n\n    Im Auftrag des Stadtentwicklungsamtes Marzahn-Hellersdorf wird – nach einem erfolgreichen Jahr und steigender Inanspruchnahme der Mieterberatung an allen Standorten – dieses Angebot auch in 2023 fortgeführt. An zwei Standorten in Hellersdorf und drei Standorten in Marzahn sind drei professionelle Mieterberatungen die Partner, die an den fünf Nachbarschaftsorten beraten.\n  \n\n    Juliane Witt: “Als zuständige Bezirksstadträtin für Stadtentwicklung freue ich mich, dass wir diese für die Bürgerinnen und Bürger kostenfreie Beratung weiterführen können.\n    Die mietenrechtliche Beratung wird von Anwälten und Anwältinnen des Berliner Mietervereins e.V. angeboten. Aktuell geht es bei vielen Anfragen um Energie, Heizkosten und Betriebskostenabrechnung. Aber auch Themen wie Genehmigung bei Untervermietung, Einbau und Umbau in der Wohnung, Haltung von Tieren werden angesprochen.\n    Der Bezirk hat mit den Stadtteilzentren gute Orte, wo die Nachbarschaft sich auch gegenseitig über das Angebot unterrichtet. Dazu werden wir wieder an vielen Orten und in Wohnquartieren die Faltblätter zur Mieterberatung verteilen. Ich danke den Trägern, die uns hier unterstützen und die Beratung ermöglichen!“\n  \n\n    Die genauen Sprechzeiten werden zeitnah bekannt gegeben und sind auf den Flyern und im Netz aktualisiert ab Januar 2023 zu finden. Die Beratung ist kostenfrei für die Mieterinnen und Mieter, eine Anmeldung ist erforderlich.\n  \n\nStandorte der Mieterberatung in den Stadtteilzentren:\n\n\nStadtteilzentrum Hellersdorf-Nord „SOS Familienzentrum”\n    Alte Hellersdorfer Straße 77, 12629 Berlin\n    Anmeldung: (030) 69 504 427\n    E-Mail: info@gesoplan.de\n\n\nStadtteilzentrum Hellersdorf-Süd „Klub 74“\n    Am Baltenring 74, 12619 Berlin\n    Anmeldung: (030) 56 30 993\n    E-Mail: team.marzahn-hellersdorf@mieterberatungpb.de\n\n\nStadtteilzentrum Marzahn-Nord „Kiek In“\n    Rosenbecker Straße 25-27, 12689 Berlin\n    Anmeldung: (030) 69 504 427\n    E-Mail: info@gesoplan.de\n\n\nStadtteilzentrum Marzahn-Süd „Mosaik“\n    Altlandsberger Platz 2, 12685 Berlin\n    Anmeldung: (030) 54 98 8183\n    E-Mail: team.marzahn-hellersdorf@mieterberatungpb.de\n\n\nBürgerhaus Südspitze\n    Marchwitzastraße 24, 12681 Berlin\n    Anmeldung: (030) 29 34 310\n    E-Mail: info@asum-berlin.de\n\n"
}