{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1361594.php",
    "date": "2023-09-01",
    "title": "Gemeinsam für die Sicherheit: Übung der Sicherheitsbehörden für die Fußball-Europameisterschaft „UEFA EURO 2024“",
    "text": "\n\nGemeinsame Meldung mit der Senatsverwaltung für Inneres und Sport, der Berliner Feuerwehr und der Bundespolizeidirektion Berlin\nNr. 1572\nIris Spranger, Senatorin für Inneres und Sport: „Nach der weltweit größten inklusiven Sportveranstaltung in diesem Jahr, den Special Olympics World Games, erwartet uns in Berlin auch im kommenden Jahr ein Sportereignis der Superlative – die UEFA EURO 2024. Dass Berlin, dass wir solche Großveranstaltungen mitplanen, mitgestalten, gemeinsam bewältigen und gemeinsam feiern können, haben wir unter Beweis gestellt. Aber wie heißt es so trefflich, ‚wer aufhört, besser zu werden, hat aufgehört, gut zu sein.‘ Bereits seit zwei Jahren laufen daher die Vorbereitungen der Europameisterschaft auf Hochtouren. Ein Kernelement dessen ist die Sicherheit aller, die an dem Ereignis teilnehmen und teilhaben, von Spielern über Veranstalterinnen und Veranstalter bis zu Zuschauerinnen und Zuschauern sowie Feiernden. Sich auf unterschiedlichste Szenarien vorzubereiten, Begegnungsansätze auszubauen und das Zusammenspiel der Sicherheitsbehörden vorzudenken, ist daher\n    ein absolutes Muss. Ich danke allen Beteiligten, dass sie sich bereits jetzt dessen angenommen haben, um auf dem Weg zur Europameisterschaft noch besser zu werden und die Sicherheit durch ihren jeweiligen Beitrag bestmöglich zu gewährleisten.“\n  \n\n    Über insgesamt drei Tage, vom 29. bis 31. August 2023, hat die Polizei Berlin gemeinsam mit der Projektgruppe EURO 2024 der Senatsverwaltung für Inneres und Sport – der sogenannten Host City Berlin – der Berliner Feuerwehr und der Bundespolizeidirektion Berlin die Zusammenarbeit für die Fußball-Europameisterschaft 2024 in Form einer groß angelegten Stabsrahmenübung trainiert. Die Bundesakademie für Bevölkerungsschutz und Zivile Verteidigung (BABZ) als Teil des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe (BBK) hat hierfür Übungsszenarien entwickelt, mit ihrer Expertise unterstützt und sich der Übungsleitung angenommen. Rund 200 Beteiligte übten die Bewältigung eines sich entwickelnden Einsatzszenarios, bei dem zwei Mannschaften im ausverkauften Olympiastadion Berlin aufeinandertreffen, um einen der vier Halbfinalisten auszuspielen. Diese Begegnung wurde im Vorfeld als Hoch-Risiko-Spiel eingestuft. Ein am selben Tag stattfindendes Spiel in einer\n    anderen Austragungsstadt kam als weiterer Einflussfaktor auf die Sicherheitslage in der Hauptstadt hinzu.\n  \n\n    Die rund 200 Dienstkräfte der Einsatzleitungen von Polizei, Feuerwehr, Bundespolizei und der Host City Berlin wurden an den Standorten der jeweiligen Führungsstäbe durch Trainerinnen und Trainer der BABZ begleitet und beobachtet. Die in diesem Rahmen gewonnenen Erkenntnisse werden in den nächsten Monaten schrittweise ausgewertet und in die Einsatzplanung für die UEFA EURO 2024 einfließen. Bereits jetzt lässt sich feststellen, dass die Brennpunkte erkannt, an diesen Schwerpunkte gesetzt und sie letztlich bewältigt wurden. Die Beteiligten sind sich jedoch einig, dass gerade für die vernetzte Bewältigung von Einsatzszenarien solche Übungen ein belastbares Fundament bilden.\n  \n\n    Ähnliche Übungen werden auch in den weiteren EM-Austragungsstädten, Frankfurt am Main und Stuttgart, unter Leitung der BABZ durchgeführt.\n  \n\nDr. Barbara Slowik, Polizeipräsidentin von Berlin: „Mit der Fußball-Europameisterschaft ist Deutschland Gastgeber eines der bedeutendsten internationalen Sportereignisse, das starke Emotionen wecken wird. Auf Berlin als Gastgeber von Gruppen- sowie K.o.-Spielen und Austragungsort des Finales und damit auch der Polizei Berlin kommt eine besondere Rolle zu. Der heutigen Übung werden weitere Übungen, an denen wir uns ebenfalls beteiligen, folgen. Ziel ist es, Abläufe zu verbessern und noch weiter zu optimieren. So wird es uns allen zusammen gelingen, ein Höchstmaß aller Anforderungen zu erfüllen, damit sich alle Berlinerinnen und Berliner, alle Gäste sowie Fußballfans bei diesem großen Fußballfest in Berlin sicher und wohl fühlen.“\n  \n\nRalph Tiesler, Präsident des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe: „Großveranstaltungen wie die UEFA EURO 2024 bringen auch im Bevölkerungsschutz viele Herausforderungen mit sich, denen Veranstalter, Kommunen, Polizei, Feuerwehr, Hilfsorganisationen und alle weiteren Akteure am besten als eingespieltes Team begegnen. Es ist darum wichtig und gut, dass wir die behördenübergreifende Zusammenarbeit immer und immer wieder trainieren. Mit diesem Ziel im Sinn hat die Bundesakademie des BBK die Fortbildungsreihe für Ausrichterstädte konzipiert. Und die Übung in Berlin hat erneut gezeigt: Je vertrauter die Beteiligten miteinander arbeiten und Strukturen, Entscheidungskompetenzen sowie Prozesse verinnerlicht haben, desto besser die Abläufe. So vorbereitet, können wir positiv in die EURO 24 starten.”\n  \n\nCarsten Glade, Präsident der Bundespolizeidirektion Berlin: „Für eine frühzeitige Vorbereitung auf die Herausforderungen, die die UEFA EURO 2024 mit sich bringt, müssen bestehende Formen der Zusammenarbeit überprüft und weiterentwickelt werden. Aus meiner Sicht ist daher diese Übung auf Ebene der Stäbe der beteiligten Sicherheitspartner in der Bundeshauptstadt für die weitere enge Zusammenarbeit ein wichtiger Schritt. Hier werden die verschiedenen Prozesse der Zusammenarbeit insbesondere auf kommunikativer Ebene trainiert. Die Erfahrungen, die wir aus dieser Übung sammeln, leisten einen Beitrag für den späteren polizeilichen Erfolg und die Sicherheit in der Stadt.“\n  \n\nDr. Karsten Homrighausen, Landesbranddirektor der Berliner Feuerwehr: „Die durchgeführte Stabsrahmenübung bereicherte unsere Vorbereitungen für die EM 2024 immens, indem sie potenzielle Szenarien aufzeigte und unsere Belastbarkeit überprüfte. Sie trägt dazu bei, alle Nahtstellen zu Innenverwaltung, Polizei, den Veranstaltenden und den Partnern der nichtpolizeilichen Gefahrenabwehr noch enger zusammenzuschweißen. Unsere oberste Priorität besteht darin, weiterhin für die Sicherheit der Menschen während dieses Großevents zu sorgen – jede Maßnahme, jedes Detail und alle Vorbereitung zielt darauf ab, ein geschütztes und unvergessliches Ereignis für alle zu gewährleisten.“\n  \n"
}