{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1365726.php",
    "date": "2023-09-14",
    "title": "Wo Risiken drin sind, müssen auch Risiken draufstehen! Warum Warnhinweise zum Suchtpotenzial entsprechender Medikamente auf Verpackungen helfen könnten",
    "text": "\n\n    Jemand hat ein Schlafmittel verschrieben bekommen, die Inhalte des Aufklärungsgesprächs hat der oder die Betroffene vor Müdigkeit vergessen, ein Folgetermin ist noch nicht vereinbart. In der Apotheke müssen viele Kunden und Kundinnen gleichzeitig bedient werden und die Beratung fällt kurz aus. Beipackzettel sind für viele Menschen zu lang oder zu kompliziert geschrieben. Das Schlafmittel sollte jedoch nur zwei Wochen am Stück eingenommen werden, da es sehr schnell abhängig machen kann.\n  \n\n    Solche und ähnliche Situationen sind keine Seltenheit. Viele Menschen mit Arzneimittelabhängigkeit wissen aus verschiedenen Gründen gar nicht um das Suchtpotenzial ihres Medikaments. Die Deutsche Hauptstelle für Suchtfragen schätzt, dass deutschlandweit circa 1,5 – 1,9 Millionen Menschen medikamentenabhängig sind. Laut Institut für Therapieforschung lag 2021 bei 2,9 Millionen Menschen in Deutschland ein problematischer Medikamentenkonsum vor.\n  \n\n    Was wäre, wenn Patienten und Patientinnen auf der Medikamentenverpackung einen deutlichen Hinweis zum Suchtpotenzial des Medikaments sehen würden? Der oder die Betroffene hätte durch diesen Impuls die Chance, in der Apotheke nachzufragen oder nochmal in der Arztpraxis anzurufen. Diesen Impuls gibt es derzeit nicht, aus fachlicher Sicht ist es jedoch höchste Zeit!\n  \n\nDr. Kerstin Kemmritz, Präsidentin der Apothekerkammer Berlin: „Lange Texte in den Beipackzetteln werden oft nicht gelesen, geschweige denn verstanden. Aus fachlicher Sicht kann daher ein Symbol oder ein kurzer Hinweis auf eine begrenzte Anwendungsdauer direkt auf der Verpackung hilfreich sein. Gerade bei Medikamenten mit einem hohen Suchtpotenzial lässt sich dadurch eine unbeabsichtigte Abhängigkeit vermeiden und die Arzneimitteltherapie so noch sicherer machen.“\n  \n\nAnke Timm, Geschäftsführerin der Fachstelle für Suchtprävention Berlin: „Um Prävention wirksam zu gestalten, ist eine Mischung aus Verhaltens- und Verhältnisprävention wichtig. Wir wissen, es gibt eine Evidenz zur Wirksamkeit von Warnhinweisen. Auf Medikamentenpackungen wären sie ein wichtiger struktureller und verhältnispräventiver Beitrag, ergänzend zu weiteren Sensibilisierungsmaßnahmen in der Gesamtbevölkerung und Fachwelt.“\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege betont die Wichtigkeit der Berliner Initiative gegen Medikamentenmissbrauch: „Es ist mir ein besonderes Anliegen ein Bewusstsein für dieses Thema zu schaffen. Eine Medikamentenabhängigkeit schleicht sich oft unbemerkt ein und es ist den Betroffenen selbst nicht bewusst, dass bereits eine Abhängigkeit vorliegt. Deshalb freut es mich, zu erleben, wie sich so viele verschiedene Akteure durch unterschiedliche Ideen während der Aktionswoche für die Sichtbarkeit von Medikamentenmissbrauch einsetzen.“\n  \n\n4. Berliner Aktionswoche gegen Medikamentenmissbrauch\n    Unter dem Motto „Für Alle(s) was dabei?!“ möchte das in 2011 gegründete Netzwerk „Berliner Initiative gegen Medikamentenmissbrauch” vom 16. bis 22. September 2023 erneut Berliner Bürgerinnen und Bürger und auch Fachkräfte für einen verantwortungsvollen Umgang mit Medikamenten sensibilisieren.\n  \n\n    Dies geschieht zum einen durch Aktionen der Kooperationspartner des Netzwerks selbst, zum anderen durch Institutionen und Engagierte, die die Aktionswoche unterstützen. Ein bereits kontinuierlicher Bestandteil der Aktionswoche ist die bezirkliche Sensibilisierungsaktion, bei der kooperierende Bezirke bestimmte Zielgruppen persönlich anschreiben.\n  \n\n    Nach Apothekerinnen und Apothekern sowie Hausärztinnen und Hausärzten in den Vorjahren, werden nun* Physio- und Ergotherapeutinnen und Physio- und Ergotherapeuten* adressiert. Dorthin kommen Menschen verschiedenster Altersgruppen und Hintergründe mit den unterschiedlichsten Anliegen. Was sie meist alle eint, ist das Leitsymptom Schmerz. Über die häufig mehrfachen Behandlungskontakte bietet sich den Fachkräften die Chance, wertvolle Impulse zum Überdenken des Medikamentenkonsums zu setzen.\n  \n\n    Weitere Informationen zur Evidenz von Warnhinweisen:\nLink\n\n\n    Weitere Informationen zur Initiative und deren Aktionen:\nInitiative gegen Medikamentenmissbrauch\n\n\n    Anlaufstellen im Suchthilfesystem Berlin:\nLandesstelle Berlin für Suchtfragen\n\n\n    Pressekontakte:\n  \n\n    Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n\n    Marc Pestotnik\n    Fachstelle für Suchtprävention Berlin\n    Koordination Berliner Initiative gegen Medikamentenmissbrauch\n    Telefon: 030 – 29 35 26 15\npestotnik@berlin-suchtpraevention.de\n\n"
}