{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1377181.php",
    "date": "2023-10-19",
    "title": "Vorkommnisse am Abend und in der vergangenen Nacht - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1943\n    Die Polizei Berlin war von gestern Nachmittag bis in die vergangene Nacht mit rund 850 Polizistinnen und Polizisten sowie Unterstützung von Einsatzkräften der Bundespolizei im Einsatz. Dabei wurden in Neukölln die von der Versammlungsbehörde erteilten Versammlungsverbote durchgesetzt und große Ansammlungen von zum Teil emotionalisierten Personengruppen verhindert. Dank deutlicher Polizeipräsenz und verstärkten Objektschutzmaßnahmen kam es zu keinen erneuten Versuchen, jüdische und israelische Einrichtungen anzugreifen.\n  \n\n    Der Aufzug „Jugend gegen Rassismus“ von der Sonnenallee bis zum Hertzbergplatz, der von 16 bis 20 Uhr mit 50 Teilnehmenden angezeigt worden war, wurde von der Versammlungsbehörde verboten (siehe Polizeimeldung Nr. 1936). Es wurden keine möglichen Teilnehmenden festgestellt.\n  \n\n    An der Kundgebung „Not in my name!“ am Werderschen Markt von 17.30 Uhr bis 19 Uhr mit 50 angezeigten Teilnehmenden konnten gegen 17 Uhr mehrere anhand von Kleidungsstücken als pro-palästinensisch erkannte Personen festgestellt werden, die von den Einsatzkräften angesprochen und verwiesen wurden. Kurze Zeit später wuchs die Personenanzahl am Werderschen Markt auf über 100 Personen an. Gegen 17.30 Uhr begann die Kundgebung, die jedoch wenige Minuten später von der Versammlungsleiterin für beendet erklärt wurde.\n    Nach der Beendigung versammelten sich etwa 400 emotionalisierte Personen am ehemaligen Versammlungsort. Einsatzkräfte verwiesen die Personen konsequent. Nachdem sich die Personen trotz Lautsprecherdurchsagen nicht entfernten, wurden sie von den Einsatzkräften weggeschoben. Daraufhin setzten sich rund 60 ehemalige Versammlungsteilnehmende auf die Fahrbahn Werderscher Markt Ecke Niederlagstraße. Insgesamt 550 Personen betraten wenige Minuten später die Fahrbahnen des Schinkelplatzes, des Werderschen Marktes und der Kurstraße, von denen sich etwa 150 Personen auf den Boden setzten. Die Personen wehrten sich gegen die polizeilichen Maßnahmen, leisteten Widerstand und griffen die eingesetzten Beamtinnen und Beamten körperlich an, als diese sie von der Fahrbahn brachten.\n    Der Versuch von 250 Personen gegen 19.45 Uhr am Werderschen Markt einen Aufzug zu bilden, wurde von den Einsatzkräften verhindert, sodass gegen 20.10 Uhr keine der Personen mehr vor Ort waren.\n  \n\n    Ein Aufzug „Demo in Solidarität mit Palästina“, der vom Richardplatz bis zum Kottbusser Tor in der Zeit von 16 bis 19 Uhr angezeigt worden war, wurde von der Versammlungsbehörde verboten (siehe Polizeimeldung Nr. 1925).\n    Gegen 16.20 Uhr begaben sich etwa 100 Personen auf den Richardplatz, versuchten die Fahrbahn zu betreten und einen Aufzug zu bilden. Durch Lautsprecherdurchsagen wurden die Personen auf das bestehende Versammlungsverbot sowie das Durchführungsverbot der Ersatzveranstaltung wiederholt hingewiesen und des Platzes verwiesen. Gegen 17.30 Uhr stellten die Einsatzkräfte bei rund 30 Personen, welche den polizeilichen Aufforderungen nicht folgten, die Personalien fest. Dabei wurden pro-palästinensische und israelfeindliche Parolen gerufen.\n  \n\n    Gegen 22 Uhr wurde am S-Bahnhof Tempelhof zu einem Autokorso „Pro-palästinensischer Autokorso“ aufgerufen. Gegen 21.45 Uhr stellten Einsatzkräfte in der Hoeppnerstraße etwa 20 Fahrzeuge mit vereinzelt angebrachten Palästinenserfahnen fest. Die Durchführung einer Verbandsfahrt sowie einer Versammlung in Form eines Autokorsos wurde untersagt. Während der polizeilichen Überprüfung wurde im Bereich des S-Bahnhofs Tempelhof Pyrotechnik abgebrannt.\n  \n\n    Im gesamten Verlauf des Nachmittags bis etwa 3 Uhr heute früh wurden in den Stadtteilen Neukölln und Mitte immer wieder Kleinstgruppen, aber auch Ansammlungen in Spitze von bis zu 350 Personen festgestellt, die sich vereinzelt vermummten, Fahnen mit sich führten oder pro-palästinensische Parolen riefen. Insgesamt handelte es sich um etwa 1.000 Personen. Die Personen wurden von den Einsatzkräften durchgehend angesprochen und des Platzes verwiesen.\n    Aus den sehr emotionalisierten Personengruppen und als Reaktion auf das konsequente Einschreiten der Polizei wurden die Einsatzkräfte immer wieder mit Flaschen, Steinen, Pyrotechnik beworfen, die zu Verletzungen der Polizistinnen und Polizisten und Beschädigungen an den Polizeifahrzeugen führten. Es wurden sowohl pro-palästinensische, als auch israelfeindliche und volksverhetzende Parolen gerufen.\n    Zudem wurden Hindernisse, unter anderem Mülltonnen, Warnbaken und Reifen, auf die Fahrbahnen der Sonnenallee, der Reuter- und Pannierstraße gebracht und teilweise entzündet. Im weiteren Verlauf kam es insbesondere in der Sonnenallee, in der Karl-Marx-, Reuter- und Pannierstraße sowie am Hermannplatz und den angrenzenden Nebenstraßen zu massiven Verkehrsbehinderungen, sodass teilweise kein Fahrzeugverkehr mehr möglich war. Die Einsatzkräfte setzten unmittelbaren Zwang und Pfefferspray gegen die Personen ein.\n  \n\n    Kurz nach 23 Uhr wurde an der Sonnenallee Ecke Pannierstraße ein Auto in Brand gesetzt. Gegen Mitternacht wurden zudem in der Sonnenallee Ecke Joseph-Schmidt-Straße mehrere Fahrzeuge und eine Mülltonne, vermutlich durch zuvor abgebrannte Pyrotechnik, in Brand gesetzt. Ein Fahrzeug brannte dabei vollständig aus und fünf weitere wurden teilweise stark beschädigt. In der High-Deck-Siedlung unterstützten die Einsatzkräfte gegen 0.20 Uhr die Feuerwehr bei den Löscharbeiten, nachdem dort insgesamt sechs Fahrzeuge und ein Baum brannten.\n  \n\n    Insgesamt bleibt festzustellen, dass es sich überwiegend um kleinere Gruppen von Personen handelte, die für Straf- und Gewalttaten verantwortlich waren. Bei der Mehrheit, der in den Straßen festgestellten Menschen handelte es sich um Anwohnende, Lokalgäste sowie eine Vielzahl Schaulustiger.\n  \n\n    Im Verlauf des Einsatzes wurden mit Stand von 14 Uhr 194 Freiheitsbeschränkungen durchgeführt sowie 274 Ordnungswidrigkeiten- und Strafanzeigen gefertigt. Die Strafermittlungsverfahren wurden unter anderem wegen Widerstands und tätlichen Angriffs auf Vollstreckungsbeamte, versuchter Gefangenenbefreiung, schweren Landfriedensbruchs, Volksverletzung, Körperverletzungsdelikten, Beleidung, Bedrohung, Verstoß gegen das Betäubungsmittelgesetz sowie Verstoß gegen das Sprengstoffgesetz eingeleitet. Zu den Ordnungswidrigkeitenanzeigen zählen auch Verstöße gegen das Versammlungsfreiheitsgesetz Berlin. Es wurden 65 Polizistinnen und Polizisten verletzt, von denen einer seinen Dienst beenden musste.\n    Auch bei Tatverdächtigen und Personen, die Einsatzkräfte angriffen hatten, ist es zu Verletzungen gekommen. Keine Person wurde tödlich verletzt oder ist im Rahmen des Einsatzes verstorben.\n  \n\n    Während des Einsatzes wurde der Wasserwerfer viermal eingesetzt. Zweimal gegen Personen zur Durchsetzung der erforderlichen Räumungsmaßnahmen in der Sonnenallee und zweimal zum Löschen brennender Autoreifen sowie brennender Müllcontainer.\n  \n\n    Weitere Sachverhalte\n    Darüber hinaus beschädigten Unbekannte in Mitte gegen 20.30 Uhr an einem Gebäude in der Breite Straße eine am Eingang gehisste israelische Flagge mit Farbe. Anschließend flüchteten sie Richtung Schloßplatz.\n  \n\n    Am Fehrbelliner Platz in Wilmersdorf wurde durch einen Zeugen an der Fassade eines Gebäudes gegen 1.30 Uhr eine Farbschmiererei mit israelfeindlichem Inhalt festgestellt. Die Sachbeschädigung wurde von den alarmierten Einsatzkräften unkenntlich gemacht.\n  \n\n    Weiterhin ist es im gesamten Stadtgebiet zu zahlreichen Sachbeschädigungen im Zusammenhang mit dem Nahost-Konflikt gekommen, deren Ermittlungen der Polizeiliche Staatsschutz des Landeskriminalamtes übernommen hat.\n  \n"
}