{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1364826.php",
    "date": "2023-09-12",
    "title": "Autobahn – freie Fahrt oder Sackgasse? – Podiumsdiskussion im Museum Neukölln",
    "text": "\n\n    Welche Wege führen uns zu einem nachhaltigen Verständnis von Verkehr und Mobilität – und was können wir selbst dazu aktiv beitragen? Darum geht es bei einer Podiumsdiskussion anlässlich der Finnissage zur Ausstellung „A100 – Operation Beton“ am 24. September.\n  \n\n    Die multimediale Rauminstallation „A100 – Operation Beton“ der beiden Künstlerinnen Petra Kübert und Christina Zück hat in den vergangenen Monaten ein völlig neues Publikum angesprochen – ein gutes Zeichen dafür, dass das Museum Neukölln mit diesem Thema den Nerv der Zeit getroffen hat.\n  \n\n    Wir alle sind Verkehrsteilnehmer:innen; wir nutzen Verkehrsmittel, wir nutzen Wege, Straßen und Plätze. Wir bewegen uns im Stadtraum, unseren Lebensraum, der zugleich auch Verkehrsraum – und allzu oft auch „Stauraum“ ist. Sind wir wirklich nur ausgeliefert – angewiesen darauf, dass die Politik die rechtlichen Rahmenbedingungen ändert? Oder können wir nicht auch selbst etwas tun, um den nötigen Wandel zu gestalten? Dieser Frage geht das prominent besetzte Podium nach.\n  \n\n    Datum: Sonntag, 24. September, ab 14:00 Uhr\n    Ort: Museum Neukölln, Alt Britz 81, 12359 Berlin\n    Eintritt: frei\n  \n\n    Programm\n  \n\n    Begrüßung\n  \n\n    Karin Korte, Bezirksstadträtin, Leiterin des Geschäftsbereichs Bildung, Kultur und Sport\n  \n\n    Podiumsteilnehmende\n  \n\n    ⦁ Jochen Biedermann, Bezirksstadtrat, Leiter des Geschäftsbereichs Stadtentwicklung, Umwelt und Verkehr\n    ⦁ Dr. Oliver Schwedes, Verkehrs- und Mobilitätsforscher\n    ⦁ Prof. Uli Mayer-Johanssen, Mitglied im Vorstand CLUB OF ROME sowie Kommunikations- und Transformationsexpertin\n    ⦁ Tobias Trommer, Aktionsbündnis A100 stoppen\n    ⦁ Moderation: Dr. Matthias Henkel, Leiter des Museums Neukölln, Leiter des Fachbereichs Museum I Stadtgeschichte I Erinnerungskultur\n  \n"
}