{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1307412.php",
    "date": "2023-03-23",
    "title": "Durchstarten – 14 Projekte durch den Berliner Projektfonds Kulturelle Bildung gefördert",
    "text": "\n\n    Das barrierearme Förderprogramm Durchstarten konnte im Jahr 2023 einen neuen Höchststand an Anträgen verzeichnen. Fast 70 Projektideen haben die Junge Jury und Jury erreicht. Die Jurys haben nun insgesamt 14 Projekte ausgewählt.\n  \n\n    Durchstarten ermöglicht Menschen, die in der Umsetzung ihrer kreativen Bildungsarbeit Barrieren und Diskriminierungen ausgesetzt sind, einen Einstieg in die Projektförderung. Sie bringen das notwendige Wissen und die Netzwerke mit, um Zugänge auf Augenhöhe auch für Teilnehmende zu schaffen, die von vielen kulturellen Bildungsangeboten oft nicht erreicht werden.\n  \n\nUnd was passiert in diesem Durchstarten-Jahr?\n    Die geförderten Projekte eröffnen Räume, in denen junge Menschen künstlerisch, selbstbestimmt und kollektiv verschiedenste Themen bearbeiten. So werden zum Beispiel Jugendliche und junge erwachsene Schwarze, Indigene und People of Color (BIPoC) diskriminierende Sprache dekonstruieren – mithilfe analoger Fotografie. Sehende, blinde und sehbehinderte Schülerinnen und Schüler widmen sich gemeinsam der Kochkunst und erarbeiten ein barrierefreies und mehrsprachiges Kochbuch mit Videos. Mädchen eines Jugendclubs texten und rappen eigene Songs. Teilnehmende mit und ohne Behinderung schreiben gemeinsam eine Zeitschrift mit Beiträgen rund um das Thema „Ausziehen von zu Hause“.\n  \n\nAlle geförderten Durchstarten-Projekte 2023\nwww.kulturformen.berlin/gefoerderte-projekte\n\n\nNächste Ausschreibung\n    Voraussichtlich im Herbst 2023, veröffentlicht unter:\n    Webseite: www.durchstarten.berlin\nNewsletter von kultur_formen\n    und auf Instagram: www.instagram.com/kultur_formen\n\n\nMitglieder der Jurys\nwww.kulturformen.berlin/foerdern/berliner-projektfonds-kulturelle-bildung/gremien-des-berliner-projektfonds-kulturelle-bildung\n\n\nÜber Durchstarten\n\n\n    Durchstarten ist ein seit 2018 bestehendes Förderprogramm des Berliner Projektfonds Kulturelle Bildung. Es richtet sich an Menschen, die zwar in der Kulturellen Bildung bereits tätig sind oder tätig sein wollen, aber Barrieren ausgesetzt sind, die sie daran hindern, Geld für ihre eigenen Projekte zu beantragen. Durchstarten fördert via vereinfachtem Antragsverfahren Projekte, die beispielsweise von jungen Menschen ohne Fördererfahrung, Menschen mit Behinderungen und Personen mit Flucht- oder Migrationserfahrung beantragt und geleitet werden. Gefördert werden Projekte, in denen sich junge Menschen aktiv mit Kunst und Kultur beschäftigen. Dabei setzen sie sich mit Themen auseinander, die sie interessieren. Die Teilnehmenden bestimmen also mit, wie das Projekt gestaltet wird. In den Projekten arbeitet eine Expertin und/oder ein Experte – meist aus dem künstlerischen Bereich – mit mindestens einem Kooperationspartner zusammen, wie zum Beispiel einem Jugendclub, Verein\n    oder einer Schule.\n  \n"
}