{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1361931.php",
    "date": "2023-09-04",
    "title": "Für Denkmal- und Klimaschutz: Der Solarleitfaden weist den Weg",
    "text": "\n\n    Der lang erwartete Solarleitfaden „Denkmale und Solaranlagen” des Landesdenkmalsamtes wurde veröffentlicht. Dieser wegweisende Leitfaden dient als umfassende Handreichung für die Vereinbarkeit von Denkmalschutz und Klimaschutz und richtet sich an Bauherren, Planende und Interessierte sowie die Verwaltung gleichermaßen. Diese Veröffentlichung verfolgt das ehrgeizige Ziel, die bewahrenswerten Eigenschaften der geschichtsträchtigen Denkmäler zu schützen, während gleichzeitig nachhaltige Maßnahmen im Bereich des Klimaschutzes vorangetrieben werden. Das Amt für Denkmalschutz des Bezirksamts Reinickendorf arbeitet ebenfalls nach diesem Leitfaden und steht Interessierten als Ansprechpartner für Solaranlagenprojekte im Denkmalschutz zur Seite.\n  \n\n    Der Leitfaden bietet einen praxisorientierten Überblick darüber, wie Solaranlagen harmonisch auf und an denkmalgeschützten Gebäuden angebracht werden können. Er bietet fundierte Empfehlungen, um die Integration von Solartechnologien zu erleichtern, ohne dabei die Integrität und Ästhetik der Denkmäler zu beeinträchtigen. Dieser Ansatz verfolgt das Ziel, die wertvollen historischen und kulturellen Merkmale der Bezirkslandschaft zu bewahren und gleichzeitig einen aktiven Beitrag zum Klimaschutz zu leisten.\n  \n\n    Die Bezirksstadträtin für Stadtentwicklung, Korinna Stephan (B‘90/Grüne), äußerte sich begeistert über die Veröffentlichung des Solarleitfadens: „Die Publikation, Denkmale und Solaranlagen’ ist ein bedeutender Meilenstein für unsere Bemühungen, den Denkmalschutz und den Klimaschutz in Einklang zu bringen. Sie zeigt auf beeindruckende Weise, dass Nachhaltigkeit und Bewahrung unseres kulturellen Erbes Hand in Hand gehen können. Wir ermutigen alle Bauherren, Planenden und Interessierten dazu, von den wertvollen Erkenntnissen dieses Leitfadens zu profitieren.”\n  \n\n    Der Solarleitfaden „Denkmale und Solaranlagen” steht ab sofort auf der Website des Bezirksamts Reinickendorf unter Untere Denkmalschutzbehörde – Berlin.de zum kostenlosen Download zur Verfügung. Ansprechpartner im Bezirk finden Sie unter Ansprechpersonen im FB Stadtplanung und Denkmalschutz – Berlin.de\n\n"
}