{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1388588.php",
    "date": "2023-11-23",
    "title": "Modellprojekt in Neukölln erhält Förderung aus dem Innovationsfonds",
    "text": "\n\n    Das Primärversorgungszentrum Geko Neukölln wird ab Juni 2024 für mehr als drei Jahre vom Innovationsfonds des Gemeinsamen Bundesausschuss mit über 3,5 Millionen Euro gefördert. Das Gesundheitszentrum, das schon seit 2021 auf dem Gelände der Kindl-Brauerei eine innovative Form der Gesundheitsversorgung anbietet, geht damit in die nächste wichtige Phase über: Durch die Förderung des Innovationsfonds wird das Geko seine Leistungen noch besser auf die Bedarfe der Stadtteilbewohner:innen zuschneiden, die bislang von der Gesundheits- und Sozialversorgung nicht gut erreicht wurden. Das neue Programm mit dem Namen NAVIGATION soll die Verbesserung der Gesundheitsversorgung bewirken und damit auch eine bessere Teilhabe am gesellschaftlichen Leben ermöglicht werden.\n  \n\n    Dazu arbeiten im Geko Neukölln verschiedene Gesundheitsberufe und Expert:innen zusammen: Pflegekräfte, Psycholog:innen, Sozialarbeiter:innen, Ergotherapeut:innen, Pädagog:innen, Gemeinwesenarbeiter:innen, Ärzt:innen und – ganz besonders wichtig – Erfahrungsexpert:innen: Sie bringen das Wissen und die Perspektive von Betroffenen ein.\n  \n\n    Die Projektleiterin Dr. Patricia Hänel: „Unser Team ist so breit aufgestellt, dass eine ganzheitliche Versorgung möglich ist. Dabei sehen wir nicht nur Einzelpersonen mit ihren Erkrankungen, sondern auch die Lebensbedingungen, die Gesundheit für bestimmten Gruppen im Stadtteil beeinflussen: Wohnen, Lärm, Verkehr, Klima, ökonomische Bedingungen.“\n  \n\n    Besondere Bedarfe in Neukölln\n  \n\n    Das Gesundheitsamt Neukölln wird im Projekt eng mit dem Geko zusammenarbeiten. Auch Bezirksstadtrat Hannes Rehfeldt freut sich über die Stärkung der medizinischen Versorgung in Neukölln: “Mit dem Projekt im Innovationsfonds gehen Neukölln und das Gesundheitskollektiv erneut gemeinsam in die Zukunft der Gesundheitsversorgung in Deutschland. Die enge Verzahnung des öffentlichen Gesundheitsdienstes mit Stadtteilgesundheitszentren kann dazu beitragen, die bedarfsgerechte Versorgung gerade derjenigen Neuköllnerinnen und Neuköllner zu stärken, deren Zugang zu Gesundheitsangeboten bisher erschwert ist. Mit Blick auf die nahende Bundesgesetzgebung zu Primärversorgungszentren, Gesundheitskiosken und Gesundheitsregionen wird diese Kooperation in Zukunft noch wichtiger. Neukölln zeigt hier erneut seine Innovationskraft angesichts besonders herausfordernder gesundheitlicher und sozialer Lagen.”\n  \n\n    Neukölln schon Modell für Berlin\n  \n\n    Das Geko Neukölln ist bereits Modellprojekt für die „Landesförderung Integrierte Gesundheitszentren“ (LIG) gewesen. Diesem Vorbild folgend entstanden in diesem Jahr bereits drei weitere Projekte.\n    NAVIGATION ist ein Versorgungsmodell für die ambulante interprofessionelle Betreuung von Menschen mit komplexen Bedarfen, die einen schlechten Zugang zur ambulanten Versorgung haben. Unter einem Dach werden die medizinische, psychologische und soziale Versorgung in einem koordinierten interprofessionellen Versorgungspfad vereint. Eine besondere Rolle spielen in diesem Programm die Community Health Nurses (CHN). Sie arbeiten in der Lebenswelt der Menschen im Kiez und erreichen damit auch Bürger:innen, die aufgrund ihrer Lebensumstände bislang keinen Zugang zu herkömmlichen medizinischen Einrichtungen haben. So kann über einen niedrigschwelligen Zugang die Gesundheitsversorgung im Kiez nachhaltig verbessert werden.\n    Das Geko Neukölln wird im Projekt NAVIGATION mit seinem Schwesternprojekt Poliklinik Hamburg /Veddel zusammenarbeiten.\n  \n\n    Hintergrund\n  \n\n    Das Geko Neukölln entstand vor mehr als 10 Jahren als ehrenamtliche Initiative von Aktivist*innen verschiedener Gesundheitsberufe. Durch eine Förderung der Robert Bosch-Stiftung gelangen erste Schritte der Professionalisierung. Es folgten Förderungen durch die Berliner Senatsverwaltung für Wissenschaft, Gesundheit und Pflege, die Lottostiftung und durch das Quartiersmanagement Flughafen und Rollberg in Neukölln. Der Ansatz der interprofessionellen Versorgung und die Orientierung im Stadtteil und an sozialen Determinanten von Gesundheit ist mehrfach mit Preisen ausgezeichnet worden, zuletzt mit dem AOK Gesundheitspreis und dem Springer Charity Award, der insbesondere den jahrelangen Aktivismus und ehrenamtliches Engagement würdigte.\n  \n"
}