{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1290510.php",
    "date": "2023-02-01",
    "title": "Begleitprogramm zur Ausstellung „Point of view(s) – Blick und Richtung“",
    "text": "\n\n    Zur kommenden Ausstellung „Point of view(s) – Blick und Richtung“ im Schloss Biesdorf ab Montag, dem 27. Februar 2023, finden wieder kostenlose Workshops für Schulklassen, offene Werkstattangebote und Führungen statt. Die Anmeldung für alle Formate ist ab sofort möglich.\n  \n\n    Workshops für Schulklassen werden für die Klassenstufen 3 bis 6 und 7 bis 10 angeboten. Ausgehend von Arbeiten der Ausstellung “Point of View(s)” wird mit künstlerischen Methoden der Begriff der Perspektive reflektiert. Spielerisch und performativ werden Möglichkeiten der eigenen Perspektive und des Perspektivwechsels erforscht. Optische Phänomene und kollektive fotografische Arbeitsweisen bieten Impulse für die Herstellung multiperspektivischer Collagen, die schließlich in der Werkstatt des Schlosses entstehen.\nTermine nach Vereinbarung montags, mittwochs, donnerstags und freitags, jeweils von 09:30 bis 13:00 Uhr.\n\n\n    In der offenen Werkstatt für alle Altersstufen können sich die Besucher*innen eine eigene Camera obscura bauen. Camera obscura ist Lateinisch für “dunkle Kammer”. Lange diente sie als Instrument, um das Zeichnen von Perspektive zu erleichtern.\n    Termine: 18. März, 22. April, 6. Mai und 3. Juni 2023, jeweils von 15:00 bis 18:00 Uhr. Die offene Werkstatt wird zweisprachig in Deutsch und Englisch angeboten.\n  \n\nJeden Samstag von 14:00 bis 15:00 Uhr finden Führungen durch die Ausstellung statt (am 15. April und 23. Mai 2023 in englischer Sprache)\n  \n\n    Am Ende der Ausstellung lädt die Kommunale Galerie zum Kunstsalon in das Schloss Biesdorf ein. Am Freitag, den 9. Juni 2023, gibt es von 18.00 bis 21.00 Uhr die Gelegenheit mit Künstler*innen, den Kurator*innen und weiteren Beteiligten der Ausstellung persönlich ins Gespräch zu kommen.\n  \n\n    Informationen zur Kunstvermittlung und der Anmeldung für die Veranstaltungen erhalten Interessierte telefonisch unter 030 55288913 und auf der Webseite des Labor M.\n  \n\n    Weitere Informationen zum Schloss Biesdorf, den Ausstellungen und Veranstaltungen auf der Webseite des Schlosses.\n  \n\n    Schloss Biesdorf\n    Alt Biesdorf 55\n    12683 Berlin\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf im Internet..\n  \n"
}