{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1301496.php",
    "date": "2023-03-06",
    "title": "Sommerrodungsverbot - aktuelle Informationen zum Bundesnaturschutzgesetz",
    "text": "\n\nSeit Mittwoch, dem 1. März 2023 gilt das bundesweite Sommerrodungsverbot.\n      Einige Bürgerinnen und Bürger hatten direkt um den 28. Februar 2023 wieder eine Reihe von hektischen Abholzungsmaßnahmen wahrgenommen und wie jedes Jahr stellt sich die Frage, warum dies gerade jetzt geschieht. Es handelt sich um die letzten Tage, bevor das bundesweit geltende Sommerrodungsverbot startet. Nach dem 28. Februar ist das reguläre Roden von Bäumen verboten.\n    \n\n\n    Das “Sommerrodungsverbot” des Allgemeinen Artenschutzes gem. § 39 Abs. 5 Nr. 2 Bundesnaturschutzgesetz (BNatSchG) sieht nachfolgende Bestimmungen vor: “Es ist verboten Bäume, die außerhalb des Waldes, von Kurzumtriebsplantagen oder gärtnerisch genutzten Grundflächen stehen, Hecken, lebende Zäune, Gebüsche und andere Gehölze in der Zeit vom 1. März bis zum 30. September abzuschneiden, auf den Stock zu setzen oder zu beseitigen; zulässig sind schonende Form- und Pflegeschnitte zur Beseitigung des Zuwachses der Pflanzen oder zur Gesunderhaltung von Bäumen, (…)”\n  \n\n    Sofern es sich um Maßnahmen zur Herstellung der Gewährleistung der Verkehrssicherheit im öffentlichen Interesse handelt, welche (nachvollziehbar begründet) nicht zu anderer Zeit oder anderer Weise durchgeführt werden können, hat der Gesetzgeber eine gesetzliche Legalausnahme nach § 39 Abs. 5 Satz 2 Nr. 2c BNatSchG vorgesehen. Diesbezüglich wird jedoch dringend empfohlen, derartige Maßnahmen rechtzeitig mit dem Umwelt- und Naturschutzamt, Sachbereich Artenschutz abzustimmen. Weiterhin ist hierbei die Wahrung der gesetzlichen Zugriffsverbote nach § 44 Abs. 1 BNatSchG (unter entsprechenden Bezügen auf die Brut- und Setzzeit, etwaiges Vorhandensein gesetzlich geschützter Ruhe- und Fortpflanzungsstätten und/oder dem etwaigen Vorhandensein besonders oder streng geschützter Arten nach § 7 Abs. 2 Nr. 13 oder 14 BNatSchG) im Zusammenhang mit der Prüfung auf Zulässigkeit bzw. tatsächlichen Durchführung derartiger Maßnahmen als Legalausnahme zwingend erforderlich zu\n    beachten!\n  \n\n    Auf Antrag kann die Untere Naturschutzbehörde in den Fällen, in denen keine Ausnahme vorliegt, im Einzelfall nach Maßgabe des § 67 BNatSchG eine Befreiung von den Verboten des § 39 BNatSchG erteilen.\n  \n\n    Verstöße gegen die Verbote des § 39 BNatSchG können mit einer Geldbuße geahndet werden.\n  \n\n    Informationen zu Baumschutz bzw. Baumfällungen erhalten Sie auf den gängigen Webseiten.\n  \n\n    Von den Beseitigungs- und Veränderungsverboten der BaumSchVO können auf (formlosen) schriftlichen Antrag eines Grundstückseigentümers oder sonstigen Nutzungsberechtigten durch das zuständige Umwelt- und Naturschutzamt Ausnahmen genehmigt werden, wenn die in der BaumSchVO benannten Ausnahmevoraussetzungen vorliegen.\n  \n\n    Die Bearbeitung des Antrages ist gebührenpflichtig! Für die Antragstellung können Sie das Online Tool verwenden\n  \n\nFür Bäume auf öffentlichen Straßenland und öffentlichen Grünanlagen ist das Straßen- und Grünflächenamt zuständig.\n      Schkopauer Ring 2, 12681 Berlin, Tel.: (030) 90293-7501, E-Mail Grünflächen oder E-Mail Straßen,\n      Sprechzeiten Do 15:00 – 17:00 Uhr und nach Vereinbarung\n    \n\n\nFür Bäume privater Eigentümer ist das Umwelt- und Naturschutzamt zuständig.\n      Premnitzer Straße 13, 12681 Berlin, Tel.: (030) 90293-6701, Fax: (030) 90293-6705, E-Mail\n\n\n"
}