{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1379754.php",
    "date": "2023-10-27",
    "title": "„Kolleg:innen-Kino“: Neue Kooperation zwischen Leo-Borchard-Musikschule und Bali-Kino am Teltower Damm gestartet",
    "text": "\n\n    Die Leo-Borchard-Musikschule führt seit vielen Jahren in Kooperation mit dem Bali-Kino am Teltower Damm die beliebte Konzertreihe „Happy Fridays“ durch.\n  \n\n    Nun startet dort eine weitere, ganz besondere Veranstaltungsreihe, die von Lehrkräften der Musikschule kuratiert wird. Sie trägt entsprechend den Namen: „Kolleg:innen-Kino“ und will den Austausch über Musik im Film zwischen Musikschul-Lehrkräften und dem Zehlendorfer Publikum anregen.\n  \n\n    Das Kino zeigt an diesen Abenden jeweils einen Film, den eine Lehrkraft der Leo-Borchard-Musikschule ausgewählt hat und in dem die Musik eine besonders wichtige Rolle spielt. Die Lehrkraft erläutert vorher in einer kurzen Einführung ihren ganz persönlichen Bezug zu ihrem Wunschfilm und kann darüber mit dem Publikum hinterher ins Gespräch kommen.\n  \n\n    An einem ersten „Pilot-Abend“ Anfang Oktober wurde bereits der Film „Tod in Venedig“ von Luchino Visconti gezeigt und diskutiert. Konstantin Gottlob, Klavierlehrer an der Leo-Borchard-Musikschule, erläuterte seine Faszination für diesen Klassiker und für die im Film verwendete Musik von Gustav Mahler.\n  \n\n    Weitere Termine:\n  \n\n8.11.: Christian Kullack stellt den Film „Sweet and Lowdown“ vor. Woody Allens fiktive Biographie erzählt auf ironische Weise die Geschichte des zweitbesten Jazzgitarristen der Welt, Emmet Ray. Sean Penn gibt den Macho-Gitarristen als grundehrlichen und völlig unreflektiert agierenden Menschen. Er lernte für diesen Film so gut Gitarre spielen, dass er kein Double benötigte.\n  \n\n13.12.: Deborah Oskamp hat für diesen Abend den Film „The Sound of Music“ (OmU) mit Julie Andrews und Christopher Plummer von Robert Wise (1965 USA) ausgewählt. Der Film mit Musik von Richard Rodgers und Oscar Hammerstein II gehört heute noch zu den vier erfolgreichsten Hollywood-Musikfilmen der Welt und bekam bei 10 Nominierungen 5 Oscars.\n  \n\nEinlass 20:15, Beginn: 20:30 Uhr – Reservierung nicht möglich, Platzvergabe nach Verfügbarkeit.\n\n\nEs gelten die regulären Eintrittspreise des Bali-Kinos. Für alle Lehrkräfte der Leo-Borchard-Musikschule ist der Eintritt frei.\n\n"
}