{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1299004.php",
    "date": "2023-02-27",
    "title": "Berliner Immobilienmarkt 2022 - Umsätze und Preise in fast allen Teilmärkten rückläufig",
    "text": "\n\n    Pressemitteilung des Gutachterausschusses für Grundstückswerte in Berlin\n  \n\n    Der Gutachterausschuss für Grundstückswerte in Berlin hat am 09.02.2023 die diesjährigen Bodenrichtwertberatungen abgeschlossen. Er hat zusätzlich mit seiner Geschäftsstelle die Daten aller ihm derzeit vorliegenden, notariell beurkundeten Kaufverträge über bebaute Grundstücke sowie Wohnungs- und Teileigentum des Jahres 2022 einer ersten vorläufigen Analyse unterzogen.\n  \n\n    Im langjährigen Vergleich scheinen die Preise auch im Jahr 2022 weiter gestiegen zu sein. Das vorliegende Datenmaterial zeigt allerdings deutlich, dass die Entwicklungen innerhalb des Jahres 2022 bei den bebauten Grundstücken sowie beim Wohnungs- und Teileigentum unterschiedlich verliefen. Während sich in der ersten Jahreshälfte bereits sinkende Umsatzzahlen in diesen Marktsegmenten abzeichneten, zeigten die Preisentwicklungen scheinbar unbeeindruckt weiterhin nach oben. Erst ab Mitte des Jahres 2022 begann sich diese Entwicklung umzukehren und der Gutachterausschuss konnte erstmals seit vielen Jahren wieder sinkende Preise beobachten. Auch bei den Bodenrichtwertberatungen zum 01.01.2023 konnte der Gutachterausschuss ein sinkendes Wertniveau beobachten. Insbesondere bei den renditeorientierten Teilmärkten wurde ein rückläufiges Bodenrichtwertniveau beobachtet. Dies führte zu Abschlägen bei Baulandflächen für den Geschosswohnungsbau sowie für Büronutzungen in\n    Gewerbelagen zwischen -10 – 30%. Das Bodenrichtwertniveau für Baulandflächen zur Errichtung von Ein- und Zweifamilienhäusern blieb dagegen noch unverändert gegenüber dem Vorjahreszeitraum.\n  \n\nDie Ergebnisse in Kurzform:\n    - Die Gesamtanzahl der Kauffälle ist mit -21% deutlich auf 21.586 im Jahr 2022 zurückgegangen\n    - Auch der Geldumsatz ist 2022 gegenüber dem Vorjahr mit -27% auf 17,3 Mrd. € rückläufig\n    - Das Preisniveau bei bebauten Grundstücken und bei Wohnungs- und Teileigentum ist ab Mitte 20022 rückläufig\n    - Die Bodenrichtwerte insbesondere in den renditeorientierten Teilmärkten zum 01.01.2023 sind rückläufig.\n  \n\n    Den vorläufigen Bericht zum Berliner Immobilienmarkt finden Sie unter der Rubrik „Aktuelles“ auf der Internetseite www.berlin.de/gutachterausschuss/aktuelles\n\n\n    Der abschließende Bericht zum Berliner Immobilienmarkt 2022/2023 mit endgültigen Umsatzzahlen und differenzierten Aussagen zu Teilmärkten sowie mit einem Ausblick auf das Jahr 2022 wird voraussichtlich zur Jahresmitte vorliegen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}