{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1374550.php",
    "date": "2023-10-12",
    "title": "Kein Referendariat mit Universitätsabschluss aus dem Vereinigten Königreich nach dem Brexit (Nr. 42/2023)",
    "text": "\n\n    Ein rechtswissenschaftlicher Universitätsabschluss aus dem Vereinigten Königreich berechtigt nicht, zum juristischen Vorbereitungsdienst (Referendariat) in Deutschland zugelassen zu werden, wenn der Antrag erst nach dem endgültigen Vollzug des Brexits (Ende des Übergangszeitraums am 31. Dezember 2020) gestellt wurde. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Die Klägerin, eine deutsche Staatsangehörige, beantragte im Mai 2021 die Zulassung zum juristischen Vorbereitungsdienst auf Grundlage von 2017 und 2020 im Vereinigten Königreich erworbenen rechtswissenschaftlichen Abschlüssen (Bachelor und Master of Laws). Das zuständige Gemeinsame Juristische Prüfungsamt der Länder Berlin und Brandenburg lehnte den Antrag mit der Begründung ab, eine Zulassung komme aufgrund des Brexits nicht mehr in Frage. Die maßgebliche Vorschrift im Deutschen Richtergesetz (DRiG), die eine Zulassung zum Referendariat mit einem ausländischen rechtswissenschaftlichen Abschluss ausnahmsweise zulasse, sei im Falle der Klägerin nicht mehr anwendbar, weil sie ihren Zulassungsantrag erst nach dem endgültigen Vollzug des Brexits gestellt habe. Die Klägerin könne deshalb nicht mehr von der europarechtlich begründeten Ausnahmevorschrift profitieren.\n  \n\n    Nach erfolglosem Widerspruchsverfahren hat die Klägerin dagegen Klage erhoben. Die 15. Kammer hat die Klage abgewiesen. Zwar sehe das DRiG vor, dass Personen, die ein rechtswissenschaftliches Universitätsdiplom besitzen, das u.a. in einem Mitgliedstaat der Europäischen Union erworben wurde, zum Vorbereitungsdienst zugelassen werden, wenn ihre Kenntnisse und Fähigkeiten den durch die bestandene staatliche Pflichtfachprüfung bescheinigten Kenntnissen und Fähigkeiten entsprechen. Nach Auffassung des Gerichts hätte die Mitgliedschaft des Vereinigten Königreichs in der Europäischen Union aber jedenfalls im Zeitpunkt der Antragstellung noch bestehen müssen. Es komme insoweit nicht auf den Zeitpunkt des Erwerbs des Universitätsabschlusses an. Denn der Gesetzgeber habe die nur ausnahmsweise mögliche Zulassung zum Referendariat auf Grundlage von ausländischen juristischen Abschlüssen allein aus einer europarechtlichen Notwendigkeit heraus geschaffen. Dieser Zweck sei wegen\n    des Brexits im Fall der Klägerin nicht mehr einschlägig. Verfassungsrechtlichen Bedenken begegne die Ablehnung der Zulassung zum Referendariat nicht. Insbesondere könne sich die Klägerin nicht auf Vertrauensschutz berufen, weil ein Vollzug des Brexits lange Zeit absehbar gewesen sei und sie ihren Antrag daher rechtzeitig vorher hätte stellen können. Auch das Grundrecht der Berufsfreiheit (Art. 12 GG) sei nicht verletzt. Die Grundregel, wonach ein Erstes Staatsexamen erforderlich sei, könne mit der Absicherung der Qualität der Rechtspflege gerechtfertigt werden. Es bestehe keine verfassungsrechtliche Notwendigkeit, die Klägerin von dieser Grundregel zu befreien.\n  \n\n    Gegen das Urteil kann beim Oberverwaltungsgericht Berlin-Brandenburg Antrag auf Zulassung der Berufung gestellt werden.\n  \n\nUrteil der 15. Kammer vom 4. September 2023 (VG 15 K 417/21)\n\n"
}