{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1283469.php",
    "date": "2023-01-12",
    "title": "Planunterlagen Rück- und Umbau des Autobahndreiecks Funkturm liegen aus",
    "text": "\n\n    Die Autobahn GmbH des Bundes, vertreten durch die DEGES Deutsche Einheit Fernstraßenplanungs- und -bau GmbH, plant den Rück- und Umbau des Autobahndreiecks Funkturm zwischen Eichkamp, Messegelände/ICC und Bahnhof Westkreuz einschließlich aller Anschlussrampen.\n  \n\n    Für das genannte Vorhaben wird ein Planfeststellungsverfahren nach §§ 17 ff. des Bundesfernstraßengesetzes (FStrG) in Verbindung mit §§ 72 ff. des Verwaltungsverfahrensgesetzes (VwVfG) durch das Fernstraßen-Bundesamt durchgeführt. Die Auslegung wird aufgrund der Pandemiesituation gemäß § 3 Absatz 1 Planungssicherstellungsgesetz (PlanSiG) durch eine Veröffentlichung im Internet ersetzt und ist von Montag, 16. Januar bis Mittwoch, 22. Februar 2023, auf der Internetseite des Fernstraßen-Bundesamtes unter https://www.fba.bund.de/SharedDocs/Planfeststellungsverfahren/DE/P2/00007-BAB_100_115_Umbau_AD_Funkturm.html einsehbar.\n  \n\n    Die Planunterlagen liegen als zusätzliches Informationsangebot in der Zeit von Montag, 16. Januar bis einschließlich Mittwoch, 15. Februar 2023, auch im Bezirksamt Charlottenburg-Wilmersdorf, Dienstgebäude Hohenzollerndamm 174-177, 10713 Berlin, Fachbereich Stadtplanung, Raum 5074 (5.OG), während der Dienstzeiten Montag bis Donnerstag von 9 bis 15 Uhr und Freitag von 9 bis 13 Uhr sowie außerhalb dieser Zeiten nach telefonischer Vereinbarung unter den Telefonnummern (030) 9029-15117 beziehungsweise (030) 9029-15122 zur Einsichtnahme aus.\n  \n\n    Im Auslegungszeitraum wird jeweils mittwochs zu den Dienstzeiten ein Mitarbeiter der DEGES für unverbindliche, nicht amtliche Auskünfte zur Verfügung stehen.\n  \n\n    Während der Auslegungsfrist können Stellungnahmen schriftlich oder zur Niederschrift vorgebracht werden.\n  \n\n    Aufgrund der Pandemiesituation gelten erstens die Auflagen der jeweils gültigen SARS-CoV-2-Infektionsschutzmaßnahmenverordnung, zweitens ist zum Betreten des Dienstgebäudes das Tragen einer medizinischen Gesichtsmaske und die Einhaltung der Abstandsregeln verpflichtend sowie drittens findet die Einsichtnahme in einem Raum statt, der nur einzeln oder von Personen, die demselben Haushalt angehören, betreten werden kann. Der Zugang zum Dienstgebäude ist nicht beschränkt.\n  \n\n    Im Auftrag\n    Taskiran\n  \n"
}