{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2023/pressemitteilung.1383718.php",
    "date": "2023-11-14",
    "title": "Neu unter Denkmalschutz - U5 zwischen Tierpark und Hönow",
    "text": "\n\n    Das Landesdenkmalamt Berlin hat auf der Linie U5 zwischen Tierpark und Hönow neun U-Bahnhöfe in die Denkmalliste aufgenommen. Dazu gehören der 1969-73 als unterirdische Station errichtete Bahnhof Tierpark mit seiner künstlerischen Ausstattung und die zwischen 1985 und 1989 entstandenen oberirdischen Bahnhöfe Biesdorf-Süd, Elsterwerdaer Platz, Wuhletal, Kaulsdorf-Nord, Cottbusser Platz, Hellersdorf, Louis-Lewin-Straße und Hönow.\n  \n\n    Die U-Bahnstrecke ist die einzige realisierte U-Bahnstrecke der ehemaligen DDR. Die unter Leitung des Ost-Berliner Chefarchitekten Roland Korn entstandene Strecke wurde zur Erschließung der zeitgleich im Bau befindlichen Wohngebiete in Hellersdorf geplant. Die Ausführung der Stationen übernahmen neben der für die Planung gegründeten ‚Schnellbahnbau Berlin‘ die Bezirke der DDR, die auch für die Errichtung der Großsiedlung an der Berliner Stadtgrenze verantwortlich waren.\n    Ähnlich wie beispielsweise die von Alfred Grenander entworfenen Bahnhöfe der U8 beruht die Gestaltung der Bahnhöfe auf einem verbindenden Serienentwurf, der den Charakter der Linie bestimmt und der von den Planerinnen und Planern an die jeweiligen baulichen und topographischen Bedingungen angepasst wurde.\n  \n\nLandeskonservator Dr. Christoph Rauhut: „Die Erweiterung der U5 zwischen den Bahnhöfen Tierpark und Hönow ist von einzigartigem Zeugniswert für die zur Entstehungszeit geteilte Stadt. Ihre Bauweise, ihre Gestaltung und die Umsetzung mit einfachen Mitteln stehen in einem deutlichen Kontrast zu den opulenten U-Bahnhöfen, die zeitgleich in West-Berlin von Rainer Rümmler entworfen wurden. In ihrer Gestaltung und Ausführung dokumentieren die Bahnhöfe in Ost und West anschaulich die politischen und wirtschaftlichen Gegensätze, die Berlin über Jahrzehnte geprägt haben.“\n  \n\nBVG-Vorstand Dr. Rolf Erfurt: „Eine Fahrt mit der U-Bahn ist in Berlin eine Reise durch die Geschichte dieser Stadt. Dies gilt nicht zuletzt für die neu unter Denkmalschutz gestellten U-Bahnhöfe der Ost-Berliner U5. Unsere U-Bahnhöfe sollen aber auch den aktuellen Ansprüchen unserer Fahrgäste entsprechen – eine große Herausforderung, für die wir in engen Gesprächen mit den Denkmalschutzbehörden Lösungen erarbeiten.“\n  \n\n    Notwendige bauliche Änderungen zur Realisierung der Barrierefreiheit und Umsetzung neuer technischer Anforderungen wurden im Vorfeld der Unterschutzstellung zwischen der BVG und dem Landesdenkmalamt Berlin vorabgestimmt.\n  \n\nKontakt im Landesdenkmalamt Berlin:\n    Frau Dr. Christine Wolf\n    Tel. 030 90 259-3670, 0173 622 44 26\n    E.Mail: christine.wolf@lda.berlin.de\n\n"
}