{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1374252.php",
    "date": "2023-10-11",
    "title": "\"Fräulein Gold: Die Lichter der Stadt \" – Lesung mit Anne Stern in der Stadtbibliothek Spandau",
    "text": "\n\n    Der aktuelle Band der Berliner Bestseller-Autorin ist in allen Berliner Bibliotheken stets ausgeliehen. Am 03.11.2023, um 19 Uhr, liest Anne Stern selbst in der Stadtbibliothek Spandau.\n  \n\n    Sie lässt uns in das Berlin der 1920er-Jahre eintauchen – ein ewiges Faszinosum, ob in Film, Musik oder Literatur. „Die Lichter der Stadt“ ist der 6. Teil ihrer Reihe „Fräulein Gold“, einer Berliner Hebamme mit Herz und Spürnase. Für ihre Schützlinge tut sie alles. Aber sie muss auch für sich und ihre kleine Tochter kämpfen, denn das Leben als alleinerziehende, ledige Mutter ist alles andere als leicht. Als sie eine junge Schauspielerin am berühmten Theater am Nollendorfplatz betreut, lernt sie eine faszinierende Welt kennen. Doch mit der beginnenden Weltwirtschaftskrise kämpft auch das Theater ums nackte Überleben. Als es zu einer seltsamen Einbruchsserie im Viertel kommt und nicht nur einer ihrer Freunde von der Gefahr betroffen ist, beginnt sie Nachforschungen anzustellen …\n    Über ihre Hauptfigur sagt Anne Stern in einem Gespräch mit dem Rowohlt Verlag: „…sie (sollte) die Möglichkeit haben, als Insiderin in den Haushalten Berlins ein- und ausgehen zu können, sich aber dennoch immer ein Stück Außenperspektive zu bewahren. Und sie sollte einen Zugang zu den Emotionen, Ängsten und Hoffnungen der Menschen haben.“\n  \n\n    Anne Stern wurde in Berlin geboren. Die Historikerin und promovierte Germanistin ist heute als Schriftstellerin tätig. In ihren Werken stehen Frauen im Mittelpunkt.\n  \n\nFreitag, 03.11.2023, um 19.00 Uhr\nLesecafé der Bezirkszentralbibliothek Spandau\nCarl-Schurz-Straße 13, 13597 Berlin\n\n\n    Anmeldung unter T (030) 90279-5511; events@ba-spandau.berlin.de\n\n\n    Der Eintritt ist frei.\n  \n"
}