{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1310133.php",
    "date": "2023-03-30",
    "title": "Stärkung von Jugendinteressen - Initiative „Jugend. Macht. Demokratie.“ fordert konkrete Maßnahmen zur Beteiligung der jungen Generation",
    "text": "\n\n    Am Abend des 29. März hat das Gremium „Jugend. Macht. Demokratie“ das Abschlusspapier zur Stärkung von Jugendinteressen, zur Förderung politischer Bildung und zum Ausbau von Beteiligungsmöglichkeiten junger Menschen beschlossen. Ziel des Gremiums war es, durch die vorgestellten Forderungen alle jungen Berlinerinnen und Berliner gleichberechtigt und verbindlich in die öffentlichen Meinungsbildungsprozesse einzubinden.\n  \n\n    Die Maßnahmen fokussieren die Stärkung politischer Bildung im schulischen und außerschulischen Bereich unter anderem durch den Ausbau von Aus- und Fortbildungsangeboten für Fachkräfte oder durch politischen Bildungsurlaub für Schülerinnen und Schüler. Zur besseren Berücksichtigung der Interessen junger Menschen gehört die Einführung eines Jugendchecks – ein Prüfverfahren für jugendgerechte Gesetzgebung. Die Entwicklung und Verabschiedung einer ressortübergreifenden Jugendstrategie durch den Senat soll durch ein geeignetes Begleitgremium unter Jugendbeteiligung unterstützt werden. Die Initiative „Jugend. Macht. Demokratie“ bietet ihre Expertise für dieses Begleitgremium an.\n  \n\nAziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung: „Unser Gremium „Jugend. Macht. Demokratie.“ hat viel erreicht. Das Abschlusspapier stellt konkrete und authentische Forderungen, um die junge Generation nachhaltig zu stärken. Wir müssen ihr endlich die Rolle einräumen, auf die sie einen Anspruch hat. Das bedeutet auch mehr Macht, mehr Gehör und mehr Einfluss. Das Wahlalter auf 16 Jahre abzusenken würde hier einen we-sentlichen Beitrag leisten. Es wäre gleichzeitig nur ein Element einer gesamtgesellschaftlichen Veränderung. Ich setze viel Hoffnung in die Jugendstrategie, auf die sich der Senat im Rahmen des Gipfels gegen Jugendgewalt geeinigt hat und dessen Umsetzung durch „Jugend. Macht. Demokratie.“ gefordert wird. Die Jugendstrategie birgt die Chance, dass wir der Jugend endlich mit greifbaren und grundsätzlichen Maßnahmen die Rolle zuerkennen, die ihren berechtigten Ansprüchen gerecht wird.“\n  \n\nRamona Hinkelmann, Vorsitzende des Landesjugendring Berlin: „Die kommende Regierung muss die Ergebnisse von „Jugend. Macht. Demokratie.“ jetzt direkt in ihren Koalitionsvertrag einfließen lassen. Die neue Koalition muss dafür sorgen, im ersten Schritt das Wahlalter auf 16 Jahre abzusenken, einen Jugendcheck bei Gesetzesvorhaben einzuführen und schließlich eine Jugendstrategie für Berlin zu erarbeiten, die auch wirklich alle Ressorts mitnimmt.“\n  \n\nCarlo Tullio, Vertreter des Jugendparlaments Tempelhof-Schöneberg: „Das Abschlusspapier schlägt moderne Argumente vor, um die strukturelle Miteinbeziehung jugendlicher Interessen zu etablieren. Der Jugendcheck und das geplante Begleitgremium sind wirksame und schlagkräftige Instrumente zur Verankerung einer jungen Perspektive auf die Stadt. Jetzt gilt es, die umfassende Jugendbeteiligung auch in der Praxis umzusetzen.“\n  \n\n    Die Senatsverwaltung für Jugend rief das Gremium im Sommer 2022 mit Blick auf die Absenkung des Wahlalters auf 16 Jahre ins Leben, um die Rolle junger Menschen in öffentlichen Meinungsbildungsprozessen zu stärken. Das Gremium besteht unter anderem aus Vertretungen des Landesjugendrings, des Landesjugendhilfeausschusses, der Landeszentrale für politische Bildung und der bezirklichen Kinder- und Jugendparlamente. Die angemessene Vertretung junger Berlinerinnen und Berliner spielte bei der Besetzung eine wesentliche Rolle.\n  \n"
}