{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1330570.php",
    "date": "2023-06-02",
    "title": "Jetzt anmelden: Soziale Innovation – ein Patentrezept?",
    "text": "\n\n    Im Rahmen des neuen Förderinstruments Lokal-Sozial-Innovativ soll die Förderung der sozialen Integration von Armut, Ausgrenzung und Benachteiligung betroffen Menschen in den jeweiligen Bezirken unterstützt werden werden.\n  \n\n    Um sich näher mit der “Sozialen Innovation” auseinanderzusetzen, laden die Geschäftsstellen der bezirklichen BBWA zur digitalen Informationsveranstaltung am 14. Juni 2023, 09:30 – 12:30 Uhr ein. Sie können sich bis zum 12. Juni 2023 anmelden.\n  \n\n    Was sind soziale Innovationen und welches Potenzial habe sie für die Lösung gesellschaftlicher Herausforderungen in den Berliner Bezirken? Darüber tauschen wir uns auf einer digitalen Informationsveranstaltung mit Expert*innen und Praktiker*innen aus.\n  \n\n    Wir leben in Zeiten tiefgreifender gesellschaftlicher Wandlungsprozesse. Soziale Innovationen bieten große Chancen, Lösungen für Fragen in Bezug auf sozialen Zusammenhalt, nachhaltige Entwicklung und gesellschaftliche Zukunftsvorsorge hervorzubringen.\n  \n\n    Aber was genau versteht man unter sozialer Innovation? Worin besteht ihr Potenzial für die Lösung gesellschaftlicher Herausforderungen? Wie und unter welchen Bedingungen können wir in den Berliner Bezirken Ausgangspunkt solcher Innovationen sein?\n  \n\n    Wir laden Sie herzlich zum Austausch mit renommierten Expert*innen und Praktiker*innen!\n  \n\nPROGRAMM\n\n\nBegrüßung und Auftakt\n    \nSoziale Innovation als Strategie in den BBWA,\n      Birgit Kubisch-Hillebrand, BBWA-Geschäftsstelle Friedrichshain-Kreuzberg\n    \nSoziale Innovation – Wissenschaftliche Perspektiven und praktische Herausforderungen,\n      Dr. habil. Christoph Kaletka, Stellvertretender Direktor der Sozialforschungsstelle Dortmund/Technische Universität Dortmund\n    \nSozial? Innovativ? – Das Potenzial sozialer Innovationen erkennen und fördern,\n      Drin. Barbara Glinsner, Leiterin des Bereichs für Arbeit und Chancengleichheit, Zentrum für Soziale Innovation Wien\n    \n\n\nkurze Pause\n    \n\n\nSoziale Innovationen lokal gestalten – Diskutieren Sie mit den Expert*innen!\n    \nCommunity Talk\n    \nVisuelle Zusammenfassung der Kernpunkte (Graphic Recording) und Feedbackrunde\n    \n\n\nAusblick und Abschluss\n    \n\n\n    Wir bitten um Anmeldung bis zum 12. Juni 2023: Online-Anmeldung starten.\n  Kontakt zur Geschäftsstelle des BBWA Treptow-Köpenick\n\n\nbbwa@ba-tk.berlin.de\n\nTel.: (030) 90297-2308\n    \n\n"
}