{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1314456.php",
    "date": "2023-05-11",
    "title": "\"playground - es wird weitergespielt\" - Ein neues Kunst- und Spieleprojekt",
    "text": "\n\n    Die Auftaktveranstaltung zum Spielprojekt findet am Freitag, dem 26. Mai 2023 ab 15:00 Uhr am Zentralen Platz auf dem Boulevard Kastanienallee, 12627 Berlin, statt. Groß und Klein ist aufgefordert gemeinsam das XXL-Memoryspiel life spot zu spielen.\n  \n\n    Mit dem neuen Projekt wird der Boulevard Kastanienallee in Hellersdorf zur Spielwiese – die Künstlerin Carola Rümper lädt Interessierte zum mitmachen ein.\n  \n\n    Wie bereits in den vergangenen Jahren bei dem erfolgreich durchgeführten Projekt “Boulevard ist Trumpf” werden mit Interessierten sowohl Ausstellungen entwickelt sowie Workshops und Spielerunden durchgeführt. Die niedrigschwelligen Angebote finden im Außenraum auf dem Boulevard Kastanienallee statt und fordern Nachbarinnen und Nachbarn auf, sich zu beteiligen.\n  \n\n    Ab 2023 wird es international. Spiele aus aller Welt werden vorgestellt und ausprobiert. Das Projekt verbindet Neuzugezogene sowie Alteingesessene und zeigt wie multikulturell der Boulevard Kastanienallee in den vergangenen Jahren geworden ist.\n  \n\n    Während der Workshops haben Interessierte wieder die Möglichkeit kreativ zu sein und ab 2024 ein XXL-Memoryspiel mitzugestalten. Die Ausstellungen beleuchten das Thema “Spiel” und zeigen entstandene Ergebnisse aus den Workshops.\n  \n\n    Die Workshops und Spielerunden finden regelmäßig Mittwochs vom 7. Juni 2023 – 2.. August 2023 zwischen 15:00 und 18:00 Uhr statt. Treffpunkt ist abwechselnd der Pavillon “Zur Spinne” und das LaLoka (internationaler Treffpunkt).\n  Orte:\n  \nPavillon “Zur Spinne”\n      Stollberger Straße 67, 12627 Berlin\n      (Eingang Boulevard Kastanienallee)\n    \nLaLoka\n      Schneeberger Straße 17, 12627 Berlin\n      (Eingang Boulevard Kastanenallee)\n    \n\n"
}