{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1371356.php",
    "date": "2023-10-01",
    "title": "83-Jähriger nach Unfall verstorben",
    "text": "\n\nNr. 1800\n    Ein 83-jähriger Mann, der gestern Vormittag an einem Verkehrsunfall in Marzahn beteiligt war, verstarb wenige Stunden später in einem Krankenhaus. Den bisherigen Ermittlungen zufolge ereignete sich der Unfall im Bereich der Kreuzung Landsberger Allee/Bruno-Baum-Straße/Marzahner Promenade. Gegen 11.15 befuhr ein Rettungswagen der Berliner Feuerwehr auf dem Weg zu einem Einsatz mit Blaulicht und Martinshorn stadtauswärts die Landsberger Allee und soll bei Rot zeigender Ampel in den Kreuzungsbereich eingefahren sein. Hier kollidierte das Rettungsfahrzeug mit dem Auto des 83-Jährigen, der im Begriff war, aus der Marzahner Promenade kommend nach links in die Landsberger Allee abzubiegen und dabei offenbar das in dieselbe Richtung fahrende Rettungsfahrzeug übersah. Der 83-Jährige soll bei Grün gefahren sein. Durch den Aufprall wurde das Fahrzeug des Seniors gegen eine Ampel in der Mitte der Kreuzung geschleudert. Der Rettungswagen driftete durch den Zusammenstoß in die\n    Bruno-Baum-Straße ab, wo das Fahrzeug gegen ein verkehrsbedingt wartendes Auto prallte, an dessen Steuer ein 28-Jähriger saß. Dessen Wagen wurde gegen eine Ampel und ein Geländer geschoben.\n    Nach dem bisherigen Kenntnisstand soll der 83-Jährige aufgrund einer Vorerkrankung mit einem am Körper angelegten Beatmungsgerät gefahren sein. Der Senior wurde zur weiteren medizinischen Behandlung in ein Krankenhaus gebracht, in dem er wenige Stunden später verstarb. Der 24-jährige Fahrer des Rettungswagens und seine zwei Mitinsassen, eine 22- und eine 27-jährige Rettungskraft, wurden ebenso wie der 28-jährige Fahrer des dritten beteiligten Wagens zur ambulanten Behandlung ihrer Verletzungen ins Krankenhaus gebracht. Eine freiwillig durchgeführte Atemalkoholmessung bei dem 24-Jährigen ergab einen Wert von 0 Promille. In dem Rettungswagen befand sich zum Unfallzeitpunkt kein Patient.\n    Der Leichnam des verstorbenen 83-Jährigen wurde für eine Obduktion beschlagnahmt. Der Kreuzungsbereich war in Fahrtrichtung stadtauswärts für etwa zweieinhalb Stunden gesperrt. Die Ermittlungen zur Unfallursache übernimmt ein Fachkommissariat für Verkehrsdelikte.\n  \n"
}