{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1397895.php",
    "date": "2023-12-19",
    "title": "Beschäftigte von zehn Berliner Bezirksverwaltungen unterwegs in Europa",
    "text": "\n\n    Abschlussveranstaltung Europäischer Wissenstransfer LoGo! Europe 2023\n  \n\n    Auf der feierlichen Abschlussveranstaltung des bezirksübergreifenden Hospitationsprojektes „LoGo! Locals go Europe 2023“ begrüßte Bezirksbürgermeister Jörn Oltmann alle Teilnehmenden und brachte seine Unterstützung für dieses beispielhafte Projekt zum Ausdruck. Dabei hieß er Gäste aus neun Projektpartnerverwaltungen im Louise-Schroeder-Saal des Rathauses Schöneberg willkommen – darunter Vertreter_innen aus Tempelhof-Schönebergs Londoner Partnergemeinden Amstelveen und Barnet sowie aus Amsterdam, Beyoglu (Istanbul), Bozen, Glasgow, Malmö, Palermo und Wien. Auch Florian Hauer, Staatssekretär für Bundes- und Europaangelegenheiten, zeigte sich beeindruckt von den Berichten über die Hospitationen und würdigte das europapolitische Engagement der Beschäftigten.\n  \n\n    Insgesamt 57 Beschäftigte aus Tempelhof-Schöneberg sowie aus Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg Lichtenberg, Marzahn-Hellersdorf, Mitte, Pankow, Reinickendorf, Treptow-Köpenick und Steglitz-Zehlendorf hatten bzw. werden im Laufe dieses Jahres bzw. in der ersten Hälfte 2024 vierwöchige Hospitationen in den Kommunalverwaltungen der London Boroughs Barnet und Lambeth, Glasgow, Bristol, Dublin, Bozen, Palermo, Bologna, Lissabon, Paris, Charenton-le-Pont, Amsterdam, Amstelveen, Eindhoven, Utrecht, Malmö, Stockholm, Kopenhagen, Helsinki, Wien, Beyoglu (Istanbul) und Tessaloniki absolvieren. Dabei konnten sie viel lernen, knüpften feste Arbeitskontakte zu ihren Kolleg_innen vor Ort und gaben wertvolles Wissen aus ihren Erfahrungen weiter. Als Anerkennung für ihr Engagement erhielten sie den „Europass Mobilität“.\n  \n\n    Alle Beteiligten sehen dieses Projekt der Berliner Bezirke als wichtigen Beitrag zum europäischen Wissenstransfer und Erfahrungsaustausch. Die Beiträge der Vertreter_innen der Partnerverwaltungen und ihrer Praktikant_innen waren geprägt von Offenheit und dem Wunsch zur Vertiefung des gegenseitigen Austausches. Deutlich wurde dabei aber auch, dass das Land Berlin in vielen Bereichen, aber besonders in der Digitalisierung, der Gestaltung des Radverkehrs und in Bezug auf moderne Büros und Motivierung seiner Beschäftigten noch einiges von den europäischen Partner_innen lernen kann.\n  \n\n    Ebenso nahmen weitere Interessierte wie die Leiterin des Auslandsbüros der Stadt Wien an dieser Abschlussrunde teil.\n  \n\n    Seit 2005 haben weit über 300 Mitarbeitende an dem mehrwöchigen Erfahrungsaustausch der Berliner Bezirke in europäischen Partnerverwaltungen teilgenommen, zunächst im Rahmen des EU-Programms Leonardo da Vinci, später mit dem Berliner „Hospitationen im Rahmen des Europäischen Wissenstransfers“.\n  \n\n    Nach der Abschlussveranstaltung verbrachten die Gäste aus den Partnerverwaltungen einen weiteren Tag in Berlin. Auf einem Workshop in den Italienischen Höfen in der Zitadelle Spandau präsentierte Anna Krigar vom Bundesministerium für Wirtschaft und Klimaschutz das Austauschprogramm PACE, das es auch den EU-Partner_innen ermöglicht, Fachhospitationen in Berliner Verwaltungen auf Bezirks- oder Senatsebene durchzuführen. In der darauffolgenden Diskussion mit den EU-Beauftragten der Berliner Bezirke wurde deutlich, dass insbesondere die Verwaltungen aus Bozen, Palermo, Wien, Amsterdam, Amstelveen und Malmö großes Interesse an der Nutzung des vorgestellten Programms haben.\n  \n\n    Auch für 2024 ist eine Fortsetzung des europäischen Wissenstransfers vorgesehen, denn er hilft den Beschäftigten aus den Bezirken, sich sowohl fachlich als auch sprachlich weiter zu qualifizieren und so die Anforderungen an eine moderne Verwaltung noch besser zu erfüllen.\n  \n"
}