{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1383335.php",
    "date": "2023-11-08",
    "title": "Verschwundene Baumnummern erschweren die Arbeit des Bezirksamts − Bis zu 8.000 fehlende Plaketten pro Jahr",
    "text": "\n\n    Die „Nummernschilder“ an Bäumen im Bezirk Treptow-Köpenick werden immer wieder entwendet. Bis zu 8.000 Baumnummern verschwinden durchschnittlich pro Jahr und verursachen Kosten in Höhe von etwa 3.500 Euro. Zuletzt fehlten wieder 40 Stück in der Odernheimer Straße in Müggelheim. Am häufigsten verschwinden die Markierungen in der Wuhlheide und im Treptower Park, aber auch in anderen Grünanlagen und auch auf Schulhöfen werden häufig Plaketten an den Bäumen vermisst.\n  \n\n    Mit den Nummern werden die Bäume in einem Informationssystem erfasst, in dem unter anderem ihr Standort, ihr Zustand sowie Kontrollen hinterlegt und laufend aktualisiert werden. Die Plaketten an den Bäumen sind also essenziell. Nur über die Nummern können die Baumkontrolleurinnen und –kontrolleure sowie beauftragte Firmen die Bäume eindeutig und schnell auffinden, identifizieren und entsprechende Arbeiten durchführen oder veranlassen − und nur so kann das Straßen- und Grünflächenamt den Überblick über den Zustand der Bäume im Bezirk behalten und der Verkehrssicherungspflicht nachkommen.\n  \n\n    bq. „Fehlende Baumnummern erschweren den Baumkontrolleurinnen und – kontrolleuren des Straßen- und Grünflächenamts die Arbeit erheblich und verursachen unnötige Kosten. Dass die Bäume im Bezirk kontrolliert und gepflegt werden können, sollte angesichts des Klimawandels in unser alle Interesse sein“, sagt Bezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt.\n  \n\n    Die Nägel, mit denen die Plaketten am Baum befestigt sind, schaden dem Baum nicht − solange die Schilder nicht immer wieder entfernt werden und dementsprechend laufend neu angebracht werden müssen. In diesem Zusammenhang wird auch darauf hingewiesen, dass Mitarbeitende im Treptower Park oder anderen Grünanlagen in einigen Fällen Bäume mit Farbe markieren müssen, um sich auf Gehölz- und Baumflächen ohne geschlossenes Wegenetz zu orientieren. Das ist in manchen Bereichen notwendig, da noch nicht alle Bäume mit einem digitalen GPS-Punkt ausgestattet sind. Die Markierungen werden immer wieder durch Unbekannte mit dunkler Farbe übermalt – es wird davon ausgegangen, dass einige Bürger*innen befürchten, die markierten Bäume könnten gefällt werden. Dies ist nicht der Fall.\n  \n\n    Das Bezirksamt bzw. das Straßen- und Grünflächenamt bittet die Bürgerinnen und Bürger um Unterstützung: Bitte melden Sie sich, wenn Sie die Entfernung von Baumplaketten beobachten an\n  \n\ndas Ordnungsamt\n\ndas Straßen- und Grünflächenamt\n\noder nutzen Sie die App Ordnungsamt-Online\n\n\n\n    Informationen darüber, aus welchen Gründen das Straßen- und Grünflächenamt Bäume fällen muss, gibt es hier: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/gruen/baeume/artikel.1335600.php\n\n"
}