{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1362711.php",
    "date": "2023-09-06",
    "title": "Bildung und berufliche Orientierung für junge Leute - Die Stephanus-Werkstatt Wilhelminenhof lädt ein zum Besuchertag",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Stephanus-Stiftung aufmerksam machen:\n\n\n    Schülerinnen und Schüler mit Assistenz- oder Förderbedarf können am 20. September 2023 in der Berlin-Köpenicker Betriebsstätte Wilhelminenhof der Stephanus-Werkstätten Berlin unterschiedliche Bildungsangebote und berufliche Perspektiven kennenlernen. Das moderne Haus auf dem Campus der Hochschule für Wirtschaft und Technik (HTW) bietet interessante und vielfältige Arbeits- und Bildungsmöglichkeiten an, die an diesem Tag konkret vorgestellt werden. Insbesondere die Bereiche mit Publikumskontakt im Café, der Druck-Bar sowie dem Garten- und Landschaftsbau sind gefragt.\n  \n\n    „Werkstatt ist Bildung und vieles mehr“, sagt Leiter Detlef Schönrock. „Wer nach der Schule weiterkommen möchte, ist bei uns genau richtig.“\n  \n\nBesuchertag am 20. September 2023, von 9:00 – 14:00 Uhr\n    Stephanus-Werkstätten Berlin, Betriebsstätte Wilhelminenhof, Johannes-Kraatz-Straße 9, 12459 Berlin\n    Kontakt vor Ort: Betriebsstättenleiter Detlef Schönrock, E-Mail: detlef.schoenrock@stephanus.org\n\n\n    Der Besuchertag versteht sich als „Tag der beruflichen Orientierung“. Junge Leute können sich in den Bereichen Gastronomie ausprobieren und lernen auch die vielfältigen Aufgaben im Bereich von Grafik, Gestaltung und Drucktechnik kennen. Hier können an diesem Tag z. B. T-Shirts selbst kreiert und bedruckt werden. Darüber hinaus erleben die Gäste auch verschiedene begleitende Angebote und Bildungskurse. Dabei geht es z. B. um sportliche Aktivitäten, Technik, Kunst, Musik oder auch um Beratung zu den nächsten Schritten ins eigenverantwortliche Leben.\n  \n\n    „Jugendlichen mit noch offener Perspektive bieten wir an diesem Tag die Möglichkeit, bei Rundgängen und Aktionen einen Eindruck von der tollen Atmosphäre hier zu bekommen“, sagt Detlef Schönrock. „So können sie sich auf interessante Betriebspraktika vorbereiten und haben dann gute Vorstellungen von dem, was wir ihnen hier anbieten.“ Der ereignisreiche Besuchertag klingt für die Gäste mit einem leckeren Grillbuffet aus.\n  In der Betriebsstätte Wilhelminenhof der Stephanus-Werkstätten Berlin sind ca. 150 Menschen mit Unterstützungsbedarf in ganz unterschiedlichen Arbeitsbereichen tätig. Zum Beispiel gibt es sehr einfache Arbeiten in der Verpackung und Konfektionierung, aber auch Tätigkeiten im Bereich Lagerwirtschaft, Logistik, Druck und Grafik sowie Buchbinderei. „Wichtig ist uns, sehr verschiedene Arbeiten und Tätigkeiten anzubieten, die sich an der Lebenswirklichkeit orientieren“, sagt Detlef Schönrock. Dabei unterstützen Fachkräfte, Honorarkräfte und ehrenamtlich tätige Personen. Die Stephanus gGmbH ist eine gemeinnützige Tochtergesellschaft der Stephanus-Stiftung. Im Geschäftsbereich Werkstätten verantwortet das diakonische Unternehmen in Berlin und Brandenburg Einrichtungen der beruflichen Rehabilitation für Menschen mit Behinderung oder psychischer Erkrankung. Mit Arbeits- und Beschäftigungsbereichen, beruflicher Bildung und Förderung sowie attraktiven\n  Zusatzangeboten wird die Teilhabe von über 2.000 Menschen am Arbeitsleben und am Leben in der Gemeinschaft unterstützt. Im Geschäftsbereich Werkstätten sind rund 490 Mitarbeitende tätig. Die Stephanus gGmbH ist eine verlässliche Arbeitgeberin und Mitglied im Diakonischen Werk Berlin-Brandenburg-schlesische Oberlausitz. Weitere Informationen finden Sie unter www.stephanus.org.\n\n\nZur Originalmeldung\n\n\n"
}