{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1361916.php",
    "date": "2023-09-04",
    "title": "Museum Reinickendorf lädt zum Tag des offenen Denkmals",
    "text": "\n\n    „Am Sonntag, dem 10.09.2023, lädt das Museum Reinickendorf anlässlich des Tages des offenen Denkmals zu zwei Veranstaltungen in den Museumsgarten ein“, freut sich Kulturstadtrat Harald Muschner (CDU).\n  \n\n    11 Uhr: Wasserturm Hermsdorf\n    Ausgehend von der Architektur und der Funktionsweise von Wassertürmen beschäftigten sich Schülerinnen und Schüler der Grundschule im Fließtal in einer Projektwoche mit der Wasserversorgung von damals und heute. Als exemplarisches Beispiel untersuchten sie den 25 Meter hohen Wasserturm (1908/09) des Architekten Carl Francke in Hermsdorf und hielten ihre Beobachtungen mit Fotos, Zeichnungen und Beschreibungen fest. Fragen, wie die heutige Wasserversorgung funktioniert sowie Experimente und Kreativtechniken rundeten den Workshop zum Thema Wasser ab.\n    Die Ergebnisse der Projektwoche werden interessierten Besucherinnen und Besuchern von den Kindern im Museumsgarten vorgestellt.\n  \n\n    Projektleitung: Dr. Nicola Crüsemann, Anja Wiese und Claudia Wasow-Kania\n    Klassenlehrerin: Frau Warkotsch\n    Das Kinder- und Jugendprojekt „werkstatt denkmal“ wird von Denk mal an Berlin e. V. gefördert.\n  \n\n    14 Uhr: Vom Straßenmöbelmuseum zum Lapidarium\n    Die Kunsthistorikerin Katja Hock stellt in einer 60-minütigen Führung das Lapidarium im Garten des Museums vor. Das Lapidarium besteht aus verbliebenen Skulpturen, Fassadenteilen und Fragmenten des ehemaligen Straßenmöbelmuseums im Innenhof des Tegel-Centers in der Gorkistraße. Der Berliner Galerist Konrad “Jule” Hammer stellte die Sammlung mit Unterstützung des Berliner Senats, Privatpersonen und anderen Einrichtungen zusammen.\n  \n\n    Die Teilnahme ist entgeltfrei\n    Um Anmeldung unter museum@reinickendorf.berlin.de oder (030) 90294 6460 wird gebeten.\n  \n\n    Treffpunkt jeweils: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n  \n"
}