{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1279774.php",
    "date": "2023-01-02",
    "title": "Jahreswechsel 2022/2023: Von friedlichen Feiern bis zu gezielten Angriffen",
    "text": "\n\nIris Spranger, Senatorin für Inneres, Digitalisierung und Sport, zieht eine vorläufige Bilanz zur Silvesternacht 2022/2023: „Millionen Menschen in Berlin haben gezeigt, wie es geht. Sie haben den Jahreswechsel ausgelassen und friedlich begangen. Zehntausende haben ebenso friedfertig an Veranstaltungen und Versammlungen teilgenommen. Auch wenn sie vergleichsweise wenige sind, müssen aber auch diejenigen thematisiert werden, die ihr Aggressions- und Gewaltpotenzial ausgelebt haben. In den Pyrotechnikverbotszonen konnten wir das wieder erfolgreich eindämmen. Im Stadtgebiet zeigten sich vereinzelt jedoch auch andere Bilder, zu denen Angriffe auf Retterinnen und Helfer zählten. Ich danke allen Rettungs-, Einsatz- und Unterstützungskräften für die Bewältigung dieser wirklich fordernden Großlage und wünsche den Verletzten eine schnelle, vollständige Gesundung.“\n  \n\n    Für Rettungs- und Einsatzkräfte ist der Jahreswechsel häufig mehr Einsatzanlass als Feierlichkeit. Die Berliner Feuerwehr bewältigte ihn mit knapp 1.500 Rettungs- und Einsatzkräften. Die Polizei Berlin mit fast 1.300 zusätzlichen zu den ohnehin im Dienst befindlichen (Funkwageneinsatzdienst, Kriminaldauerdienst etc.). Der Wegfall der meisten pandemiebedingten Beschränkungen hat sich in der Anzahl sowohl der Feiernden in der Öffentlichkeit als auch der Einsätze in erheblichem Maße niedergeschlagen. Diese lagen sogar über dem Niveau des letzten Jahreswechsels vor der Pandemie (2019/2020). Die Berliner Feuerwehr leistete 1.717 Einsätze (2019/2020: 1.523), die Polizei Berlin 2.226 (2019/2020: 2.039). Brennpunkte bildeten sich in Schöneberg, Kreuzberg, Mitte, Neukölln und Charlottenburg. Wiederholt kam es zum Abbrennen von unzulässiger Pyrotechnik mit verheerender Wirkung. Der unsachgemäße Umgang mit Feuerwerk führte zu einer Vielzahl an Bränden.\n  \n\n    Es kam zu Dutzenden Angriffen auf Rettungs- und Einsatzkräfte, in deren Zuge 15 Beschäftigte der Berliner Feuerwehr und 18 der Polizei Berlin verletzt wurden (Stand: 1. Januar 2023, 4 Uhr). Ein Feuerwehrmann und ein Polizist mussten aufgrund der Schwere ihrer Verletzungen in ein Krankenhaus eingeliefert werden.\n  \n\nInnensenatorin Iris Spranger stellt hierzu klar: „Dass wir auch in diesem Jahr darüber sprechen müssen, dass Rettungs- und Einsatzkräfte behindert, angegriffen und verletzt wurden – in Teilen sogar schwer –, macht mich wütend. Es ist für mich unbegreiflich, wie man bewusst und gewollt andere Menschen derart in Gefahr bringen kann. Und damit meine ich nicht nur die Rettungs- und Einsatzkräfte, sondern auch die Menschen, die in Not sind und auf die Hilfe der Feuerwehr oder Polizei hoffen und warten. Wird ein Sanitäter oder eine Polizistin auf dem Weg zu einem Notfall verletzt, kommt die Hilfe bei den Wartenden mindestens verzögert an. Ich hoffe auf eine erfolgreiche und konsequente Strafverfolgung und werde meinen Beitrag – auch über Innovationen wie zum Beispiel die Bodycam – dazu leisten. Auch rechtliche Neuerungen sollten wir uns anschauen und diskutieren. Es geht mir um die Sicherheit aller Menschen in der Hauptstadt.“\n  \n"
}