{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1385433.php",
    "date": "2023-11-15",
    "title": "Berliner Schulbauoffensive - Richtfest für eine 4-zügige modulare Grundschule mit Sporthalle in Friedrichshain-Kreuzberg",
    "text": "\n\n    Am heutigen Mittwoch findet das Richtfest für den Neubau einer modularen Grundschule mit Sporthalle und Außenanlagen der Berliner Schulbauoffensive (BSO II) im Beisein des Senators für Stadtentwicklung, Bauen und Wohnen statt. Die Grundschule wird am Standort Nostitzstraße in Amtshilfe für den Bezirk Friedrichshain-Kreuzberg von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und errichtet. Sie ergänzt damit den bereits bestehenden Schulstandort der Lina-Morgenstern-Schule. Umgesetzt wird hier das schulpädagogische Konzept der Compartmentschule. Die Stammklassen- und Teilungsräume sind bei diesen Schulen um ein Forum gruppiert und ermöglichen vielfältige Lehr- und Lernsituationen.\n  \n\nSenator für Stadtentwicklung, Bauen und Wohnen Christian Gaebler: „Es ist das Richtfest für den 5. Standort einer 4-zügigen Grundschule des Typenprogramms. Dieser Typenbau ermöglicht eine Verkürzung der Planungs- und Bauabläufe und das ist wichtig für die schnelle Fertigstellung neuer Schulgebäude. Ich freue mich, dass hier bald 576 Schülerinnen und Schüler unter guten Bedingungen lernen und sporttreiben können.“\n  \n\nSenatorin für Bildung, Jugend und Familie Katharina Günther-Wünsch: „Die Berliner Schulbauoffensive in Berlin gewinnt an Tempo. Das zeigt uns auch wieder das heutige Richtfest für eine Typengrundschule mit 576 Plätzen in Kreuzberg. Die beschleunigte Umsetzung ermöglicht dabei nicht nur mehr Schulraum, sondern auch modernste Lehr- und Lernumgebungen. Wir investieren nicht nur in Gebäude, sondern auch in die Qualität des Unterrichts. Diese Schulbauoffensive steht für einen zeitgemäßen Bildungsansatz. Unsere neuen Schulen werden Orte sein, an denen Unterricht auf der Höhe der Zeit stattfindet, um sicherzustellen, dass die Schülerinnen und Schüler bestmöglich auf die Herausforderungen von morgen vorbereitet sind.“\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Das alte Schulgebäude an diesem Standort war so marode, dass es wirtschaftlich nicht mehr sanierungsfähig war. Die Amtshilfe im Rahmen der Berliner Schulbauoffensive ermöglicht einen zügigen Neubau des Schulgebäudes und der deutlich größeren Sporthalle. Die Schüler*innen haben hier künftig sehr gute Lernbedingungen mit einem neuen Raumkonzept, das dem gebundenen Ganztagsbetrieb besser gerecht wird.“\n  \n\nSchulstadtrat Andy Hehmke: „Die Planung und Durchführung der Baumaßnahmen sind charakterisiert durch eine kontinuierliche und sehr aktive Partizipation der Schulgemeinschaft. Wir haben im Bezirk den Anspruch, Schulen bei Sanierung und Neubau mit einer bildungspolitischen Weichenstellung zu verbinden. Im Zuge des Neubaus ist die ehemalige Lenau-Grundschule nun zur Bergmannkiez-Gemeinschaftsschule fusioniert. Damit bietet sie ein durchgängiges Bildungsangebot von der Einschulung bis zum Abitur.“\n  \n\n    Grundlage für die Ausführung bildet der Entwurf des Architekturbüros Bruno Fioretti Marquez GmbH aus Berlin. Das Büro ging Ende 2018 als erster Preisträger aus einem Realisierungswettbewerb für den Neubau von mehreren 4-zügigen modularen Grundschulen mit Sporthallen hervor.\n    Vorgaben für Planung und Bau der neuen Schule sind die „Standards für den Neubau von Schulen“ des Landes Berlin. Auf der Grundlage des Bewertungssystems Nachhaltiges Bauen des Bundes (BNB) erfolgt eine Zertifizierung mit der Qualitätsstufe „Silber“. In diesem Kontext findet ein zeitgemäßer Energiestandard ebenso Anwendung wie ein Regenwassermanagement, eine extensive Dachbegrünung, Photovoltaikanlagen sowie ein Recyclingkonzept.\n    Im barrierefreien Schulgebäude sind die allgemeinen Unterrichtsräume in allen Geschossen in Compartments angeordnet. Im Erdgeschoss sind außerdem eine Mensa und ein Mehrzweckraum verortet, darüber befinden sich in den drei Obergeschossen Fachräume, der Verwaltungsbereich und eine Bibliothek. Die Gebäudetechnik im 3. Obergeschoss wird von einem Sichtschutz umgeben. Die Dachflächen sind extensiv begrünt und mit einer PV-Anlage bestückt.\n    Die ebenfalls barrierefreie Sporthalle, die außerschulisch auch durch Vereine genutzt werden kann, besteht aus sechs Hallenteilen, einer Zuschauergalerie jeweils im 1. und 3. OG sowie einem Foyer im Erdgeschoss. Die Gesamtkosten für die neue Schule mit Sporthalle und Außenanlagen werden sich an diesem Standort auf ca. 70 Mio. € belaufen.\n  \n\n    Der modulare Aufbau von Schulgebäude und Sporthalle ermöglicht dem Generalunternehmer Klebl GmbH aus Neumarkt in der Oberpfalz, der nach einem europaweiten, offenen Vergabeverfahren im Februar 2021 einen Rahmenvertrag für bis zu 12 Schulstandorte erhielt, den Einsatz eines hohen Anteils von gleichen vorgefertigten Bauteilen wie z.B. Wand- und Deckenelementen, Stützen und Treppenelementen, die maßgeblich zu einer kurzen Bauzeit beitragen.\n  \n"
}