{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1362646.php",
    "date": "2023-09-06",
    "title": "Trauer um Helmuth J. Baerwald",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick trauert um Helmuth J. Baerwald, den Mitbegründer der Städtepartnerschaft zwischen Treptow-Köpenick und der Gemeinde East Norriton Township (USA).\n  \n\n    Mit der Gemeinde East Norriton Township im Bundesstaat Pennsylvania verbindet uns seit 1991 eine Städtepartnerschaft. Ausgangspunkt für diese Partnerschaft war seinerzeit der Wunsch des Bezirkes Treptow nach freundschaftlichen Beziehungen zu einer Kommune jenseits des Atlantiks. Dieser Wunsch ist – dank Helmuth – in East Norriton Township auf fruchtbaren Boden gefallen. In seiner langjährigen Funktion als Direktor der Gemeindeverwaltung von East Norriton Township hat Helmuth J. Baerwald nicht nur die Geschicke dieser Partnergemeinde gelenkt, sondern auch dafür Sorge getragen, dass die Verbindung zwischen unseren beiden Gemeinden über die Jahre Bestand hatte.\n  \n\n    Nach über 30 Jahren in seiner beruflichen Position ist Helmuth im Jahr 2009 in den wohlverdienten Ruhestand gegangen. Auch nach seinem Ausscheiden aus dem aktiven Berufsleben hat er sich auf vielfältigen Gebieten gesellschaftlich engagiert. Dem Bezirk Treptow-Köpenick ist er treu geblieben und hat bei jedem seiner Deutschlandaufenthalte einen Abstecher in den Berliner Südosten gemacht. Im Sommer 2023 ist er in seine Heimat nach Nordrhein-Westfalen zurückgekehrt, wo er am 5. September 2023 verstorben ist. Unser Mitgefühl gilt seiner Familie, vor allem seiner Schwester Gisela.\n  \n\n    bq. Bezirksbürgermeister Oliver Igel: „In Erinnerung bleibt uns ein Freund, der mit viel Überzeugungskraft, persönlichem Einsatz und unvergleichlichem Humor dazu beigetragen hat, dass sich aus einer offiziellen Städtepartnerschaft vielfältigste freundschaftliche Beziehungen entwickelt haben. Dafür ist ihm der Bezirk Treptow-Köpenick zutiefst dankbar.“\n  \n"
}