{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1294201.php",
    "date": "2023-02-13",
    "title": "Die Auswirkungsanalyse im Auftrag der Deutschen Krankenhausgesellschaft zeigt auch für Berlin: Das Konzept der Regierungskommission gefährdet die Versorgung in der Stadt und kann keine Basis für eine Krankenhausreform sein – Nun unterbreiten die Krankenhäuser eigene Vorschläge",
    "text": "\n\n    Gemeinsame Pressemitteilung der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und der Berliner Krankenhausgesellschaft\n  \n\nEine Auswirkungsanalyse zu den Reformvorschlägen der Regierungskommission zeigt, dass eine solche Bereinigung der Krankenhauslandschaft zu einer erheblichen Gefährdung der Versorgungssicherheit und zu deutlichen Verwerfungen in etablierten regionalen und überregionalen, gut funktionierenden Versorgungsstrukturen führt. Der heute vorgestellte eigene Reformvorschlag der Deutschen Krankenhausgesellschaft (DKG) ist hingegen ein Beitrag zu der sich nun entwickelnden Reformdebatte, der auch einer Metropolregion Rechnung trägt. Mutige und zukunftsorientierte Schritte zur Umgestaltung des Gesundheitswesens, nicht nur im Bereich der stationären Versorgung, sind nötig, unausweichlich und nun auch greifbar. Dieser Prozess muss in der Zuständigkeit der Bundesländer für die Krankenhausplanung und der Gestaltung der regionalen Versorgung vorangebracht werden.\n\n\n    Eine Auswirkungsanalyse der Reformvorschläge auf Praxistauglichkeit wäre eigentlich die Aufgabe der Regierungskommission gewesen. Nun hat die DKG eine solche bei unabhängigen Instituten in Zusammenarbeit mit einem Mitglied der Regierungskommission in Auftrag gegeben. Die Ergebnisse zeigen, dass eine Umsetzung der Vorschläge nach Fassung der Regierungskommission für die Patienten:innen der Stadt eine massive Einschränkung wäre und zu einer Gefährdung der Versorgung führen würde. Die Anzahl der Kliniken würde sich von 60 auf 7 stationäre Standorte reduzieren. Statt 18 Standorten für Geburtshilfe wären noch 7 Standorte erhalten, sodass 54 % der Patient:innen nicht mehr versorgt wären; in der Neurologie würden statt 14 noch 6 Standorte bleiben, die Versorgung für etwa 50 % der Patienten:innen wäre damit ungeklärt; in der Urologie würde sich das Versorgungsangebot von 10 auf 5 Standorte reduzieren, sodass 45 % der Patienten:innen sich ein neues Haus suchen\n    müssten; interventionelle Kardiologie wird von 26 auf 8 Standorte reduziert, sodass 62 % der Behandlungen an andere Standorte verlagert werden müssten mit gravierenden Folgen für die Versorgung von Herzinfarkten. Auch für die psychiatrische Versorgung, welche nicht Gegenstand der geplanten Krankenhausreform ist, wären gravierende Kollateralschäden zu besorgen. „Nun ist offensichtlich, wie die von der Regierungskommission vorgeschlagene bundesweite Umgestaltung der Krankenhauslandschaft viele Krankenhäuser in ihrer Existenz und Patienten/-innen in ihrer Versorgungssicherheit gefährden würde. Die zahlreichen gut funktionierenden Kooperationen in Trägervielfalt dürfen nicht verloren gehen“, so Marc Schreiner, Geschäftsführer der Berliner Krankenhausgesellschaft (BKG).\n  \n\n    Die Berliner Gesundheitssenatorin Ulrike Gote: „Die Auswirkungsanalyse zeigt nun sehr deutlich, was wir in der Gesundheitsministerkonferenz bereits haben kommen sehen. Das vorliegende Konzept der Regierungskommission für eine Krankenhausreform bildet die unterschiedlichen Situationen in Flächenländern, Metropolregionen und Ballungszentren derzeit nicht ausreichend ab und würde ganz konkret die Qualität der Gesundheitsversorgung in Berlin gefährden. Versorgungsentscheidungen müssen auch weiterhin vor dem Hintergrund regionaler Gegebenheiten getroffen werden können. Es ist unbestritten und zweifellos wichtig, dass der Bund endlich eine Krankenhausreform auf die Gleise setzt. Ich hätte mir aber gewünscht, dass Bundesminister Karl Lauterbach vor der Veröffentlichung seiner Vorstellungen diese erst einmal auf ihre Praktikabilität und Umsetzbarkeit mit den Ländern zurückgespiegelt hätte. Nun legen ihm die Krankenhäuser eine Analyse der Auswirkungen\n    vor. Ich gehe davon aus, dass das Bundesministerium für Gesundheit diese teils dramatischen Prognosen entsprechend ernst nimmt und berücksichtigt.“\n  \n\n    Zielsetzung einer Reform muss sein, die Versorgungsstrukturen angesichts des demografischen Wandels effizienter zu gestalten, auch um dem Fachkräftemangel besser begegnen zu können. Gleichzeitig müssen die regional abgestimmten Angebote flächendeckend Zugang zur medizinischen Versorgung gewährleisten. Denn: Erreichbarkeit und gute Personalausstattung sind zentrale Bürgerwünsche. Klinisch-ambulante Angebote müssen die stationäre Versorgung entlasten und Lücken in der ambulanten Versorgung kompensieren. Die Mitarbeiter:innen müssen um bürokratische Vorgaben entlastet werden, um mehr Zeit für die Patienten:innen zu haben. „Mit dem nun vorliegenden Reformvorschlag der Krankenhäuser eröffnet sich die Chance, diese Zielsetzungen zu erreichen. Die Krankenhäuser sind bereit, daran mitzuarbeiten und auch Verantwortung zu übernehmen. Wir bewerten den Prozess der Anpassung der Krankenhauslandschaft als richtig und notwendig. Er muss aber in der Verantwortung der\n    Krankenhausplanung der Länder mit Blick auf die regionale Versorgungssituation getroffen werden. Die Schaffung eines finanzstarken Strukturfonds, die Einführung von Vorhaltefinanzierung, die Offensive zu klinisch-ambulanter Patientenbehandlung und die Entwicklung medizinisch-pflegerischer Versorgungszentren eröffnen in Verbindung mit dem bundeseinheitlichen Planungsrahmen der Leistungsgruppen erstmals seit vielen Jahren eine realistische Perspektive zur bedarfsgerechten Umwandlung, Fusion und Weiterentwicklung von Krankenhausstandorten. Die BKG hat sich gemeinsam mit dem Land Berlin darauf verständigt, in einem gemeinsamen Austausch die Beratungen zwischen Bund und Ländern konstruktiv zu begleiten und auf Basis dieses Vorschlags gemeinsam mit den Krankenhausträgern zukunftsfähige Versorgungsstrukturen zu entwickeln“, so Schreiner.\n  Die Vorschläge der Deutschen Krankenhausgesellschaft sehen vor:\n  \nGestuftes System auf Basis der G-BA-Notfallstufen + Fachkliniken\n    \nLänderplanung über Leistungsgruppen (Basis NRW/ca. 60)\n    \nKeine Verknüpfung von Versorgungsstufen und Leistungsgruppen\n    \nVorhaltefinanzierung auf Basis von Leistungsgruppen und Notfallstufen\n    \nKlinisch-ambulante Leistungen\n    \nregionale Gesundheitszentren\n    \nBeseitigung der strukturellen Unterfinanzierung inkl. Investitionsfinanzierung\n    \nDeregulierung/Entbürokratisierung\n    \n\n\n    Eine Krankenhausreform muss außerdem zusätzliche Mittel für die notwendigen Umsetzungsschritte zur Verfügung stellen. Der Umbau und auch die Konzentration von Versorgungsstrukturen erfordern hohe Investitionssummen. Um Krankenhäuser in die Lage zu versetzen, einen Teil der bisher akutstationär behandelten Patienten/-innen zukünftig klinisch-ambulant zu versorgen, muss die Reform bereits zum Start des Transformationsprozesses eine dafür notwendige und angemessene Finanzierung der Krankenhäuser einführen. Das Gesamtvorhaben muss durch einen Systemzuschlag finanziert von Bund, Ländern und GKV geleistet werden. Bis Reformen umgesetzt sind und greifen, müssen die Krankenhäuser vor dem Hintergrund der immensen Kostensteigerungen abgesichert werden, sonst werden unkontrolliert Fakten durch Insolvenzen geschaffen.\n  \n\n    Hintergrund zur Krankenhausstruktur in Berlin: Berlin hat in den 90er Jahren bereits massive Konzentrationen der Krankenhausstrukturen historisch durchlebt und ist weiterhin eine wachsende Stadt. Zudem nimmt Berlin ca. 18% der überregionale Versorgungsaufgaben für das Umland wahr. Mit einer Auslastung von 84,1 % (Bund 77,2%; 2019-Daten, spätere Daten wären durch Corona beeinflusst) und 49,07 Betten je 10.000 Einwohner:innen (Bund 58,45) ist Berlin strukturell im Vergleich bereits sehr gut aufgestellt. Im gesamten Stadtgebiet Berlins gibt es ein gut funktionierendes Netz aus Grundversorgung und spezialisierter Medizin. Das ist das Ergebnis einer bereits weit ausdifferenzierten Krankenhausplanung, die stets die gute Versorgung nach zahlreichen Qualitätskriterien im Blick hat.\n  \n\nPressekontakt:\n\n\n    Hans-Christoph Keller\n    Pressesprecher Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung\n    Mail: pressestelle@senwgpg.berlin.de\n\n\n    Barbara Ogrinz\n    Pressesprecherin Berliner Krankenhausgesellschaft e.V.\n    Mail: ogrinz@bkgev.de\n\n"
}