{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1332403.php",
    "date": "2023-06-08",
    "title": "Berliner Härtefallkommission: Jahresbericht 2022",
    "text": "\n\n    Die Senatsverwaltung für Inneres und Sport hat den Tätigkeitsbericht über die Arbeit der Härtefallkommission im Jahr 2022 veröffentlicht. Die Mitglieder der Härtefallkommission meldeten 305 Fälle an, die 483 Personen betrafen. Im Berichtsjahr wurden in zwölf Sitzungen 207 Fälle beraten. Über die verbliebenen 98 Fälle wird noch befunden. Die Innensenatorin hat über 202 Ersuchen entschieden. In 194 Fällen (96 %) wurde das Ersuchen der Härtefallkommission aufgegriffen, sodass das Landesamt für Einwanderung den betroffenen Personen einen Aufenthaltstitel nach § 23a Aufenthaltsgesetz (AufenthG) erteilen konnte (Vorjahr 2021: 76,7 %). Die höhere Erfolgsquote begründet sich aus den Richtlinien der Regierungspolitik, Kettenduldungen zu beenden und verstärkt soziale Belange im Härtefallverfahren zu berücksichtigen. In vielen Fällen wurden Aufenthaltstitel unter strengen Auflagen erteilt, um den Personen eine Bleibeperspektive zu geben. Bei den fünf\n    Hauptherkunftsländern handelt es sich um den Iran, Pakistan, Georgien, Armenien und die Russische Föderation.\n  \n\n    Iris Spranger, Senatorin für Inneres und Sport, dankt den Mitgliedern der Härtefallkommission für ihren essenziellen und engagierten Einsatz: „Die Härtefallkommission unterstützt Menschen, für die eine Ausreiseverpflichtung aus humanitären oder persönlichen Gründen nicht tragbar ist. Auch für mich bilden diese Aspekte in jedem einzelnen Fall, den ich prüfe und hinter dem teilweise gleich mehrere Schicksale stehen, die Grundlage meiner Entscheidungen. Es geht darum, Menschen, die zum Beispiel ihr gesamtes Leben in Deutschland verbracht haben, Menschen, die sozial und wirtschaftlich in die Gesellschaft unserer Stadt integriert sind, eine verlässliche Chance und wirkliche Perspektive zu geben. Kettenduldungen bieten weder das eine noch das andere. Umso dankbarer bin ich für die wirklich wichtige Arbeit der Härtefallkommission.“\n  \n\n    Nach § 23a des AufenthG besteht die Möglichkeit, außerhalb der gesetzlich geregelten Erteilungsvoraussetzungen bei dringenden humanitären oder persönlichen Gründen eine Aufenthaltserlaubnis zu erteilen, wenn das für das Aufenthaltsrecht zuständige Senatsmitglied ein Härtefallersuchen der Härtefallkommission aufgreift. Zuvor wird jeder Fall einzeln in der Härtefallkommission beraten, geprüft und abgestimmt. Kommt ein Ersuchen der Härtefallkommission zustande, bewertet und würdigt die Innensenatorin bei ihrer Entscheidung sämtliche individuellen Umstände.\n  \n\n    Den aktuellen Jahresbericht sowie weitere Informationen zur Arbeit der Härtefallkommission finden Sie hier: Link zum Jahresbericht und weitere Informationen\n\n"
}