{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1343288.php",
    "date": "2023-07-07",
    "title": "Kind angefahren und geflüchtet",
    "text": "\n\nNr. 1150\n    Gestern Nachmittag kam es in Moabit zu einem Verkehrsunfall mit einem Kind und einem Autofahrer, welcher sich im Anschluss unerlaubt vom Unfallort entfernte und in einen weiteren Verkehrsunfall verwickelt war. Nach ersten Erkenntnissen war der 20-Jährige gegen 16.45 Uhr mit seinem Wagen in der Straße Alt-Moabit unterwegs, als er eine Elfjährige erfasste, die die Fahrbahn überquerte. Beim Zusammenstoß soll das Mädchen in die Luft und gegen ein entgegenkommendes Fahrzeug geschleudert worden sein. Rettungskräfte brachten die Kleine mit Verletzungen an den Armen und Beinen zur stationären Behandlung in ein Krankenhaus. Der Autofahrer fuhr jedoch ohne anzuhalten weiter. An der Ecke Ottostraße überfuhr er eine rote Ampel und kollidierte mit dem Ampelmast. Anschließend stiegen der 20-Jährige und zwei Mitfahrer aus und setzten die Flucht zu Fuß fort, da das Fahrzeug nicht mehr fahrfähig war. Noch in der Nähe nahm ein Polizist, welcher den Vorfall privat beobachtete und\n    sich in den Dienst versetzte, den 31-jährigen Beifahrer in der Turmstraße fest. Er leistete dabei Widerstand, wobei der Polizist jedoch nicht verletzt wurde. Eintreffende Polizeikräfte nahmen den geflüchteten Autofahrer in der Bochumer Straße fest. Er gab an, dass er unter dem Einfluss berauschender Mittel stand und wurde am Ort ambulant behandelt, weil er über Schmerzen durch den Unfall klagte. Zudem ist er nicht im Besitz einer gültigen Fahrerlaubnis. Aufgrund einer richterlichen Anordnung beschlagnahmten und durchsuchten die Polizeikräfte das Auto und konnten dabei eine geringe Menge Cannabis feststellen. Sie brachten den Fahrer zur Blutentnahme in einen Polizeigewahrsam und überstellten ihn anschließend der Fachdienststelle. Der Beifahrer wurde nach einer erkennungsdienstlichen Behandlung im Polizeigewahrsam entlassen. Der dritte Komplize entkam unerkannt. Die weiteren Ermittlungen werden von einem Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (Ost)\n    übernommen.\n  \n"
}