{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1376154.php",
    "date": "2023-10-17",
    "title": "Neugestaltung des Spielplatzes im Volkspark Humboldthain",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann, informiert:\n\n\n    Das Straßen- und Grünflächenamt Mitte gestaltet den Spielplatz an der großen Wiese im Volkspark Humboldthain neu. Die neuen Spielgeräte stehen unter dem Motto „Eisenbahn“. Ein Klettergerüst wird die Form einer Lokomotive haben. Außerdem wird es künftig eine kleine Lorenbahn geben. Ein Teil der bisherigen Spielgeräte wird saniert und in die bestehende Anlage integriert. Künftig werden alle Spielgeräte inklusiver und barriereärmer sein, damit auch Kinder mit Behinderungen diese nutzen können. Zusätzlich stellt das Straßen- und Grünflächenamt neue Sitzmöglichkeiten und Mülleimer auf. Die Arbeiten beginnen voraussichtlich in der 45. oder 46. Kalenderwoche.\n  \n\n    Der Spielplatz auf der großen Wiese ist einer der ältesten im Bezirk Mitte. Er ist nicht nur bei Familien, sondern auch bei Kindergärten und Schulklassen aus der Umgebung sehr beliebt. Nach einem Brand waren Teile der Anlage beschädigt und nicht mehr nutzbar. Aus den verwertbaren Resten wurde das bisherige Erscheinungsbild geschaffen. Dank Mitteln des Kita- und Spielplatzsanierungsprogramms (KSSP) der Stadt Berlin konnte in diesem Jahr die Sanierung geplant und ausgeschrieben werden.\n  \n\n    Die Bauzeit wird voraussichtlich sechs Wochen betragen. Aufgrund der Witterung und möglicher Lieferschwierigkeiten sind Verzögerungen nicht auszuschließen. Während der Sanierungsarbeiten wird der Spielplatz voll gesperrt.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Einer der ältesten Spielplätze in Mitte wird nicht nur schöner, sondern auch inklusiver. Allen kleinen Eisenbahnerinnen und Eisenbahnern wünsche ich viel Spaß auf der neu gestalteten Anlage.“\n  \n\nMedienkontakt: Bezirksamt Mitte, Pressestelle, Presse@ba-mitte.berlin.de\n\n"
}