{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1396500.php",
    "date": "2023-12-14",
    "title": "Vogelgrippe bei einer Saatgans in Berlin nachgewiesen",
    "text": "\n\n    In Berlin ist ein Fall der hoch pathogenen Aviären Influenza bei einem Wildvogel nachgewiesen worden. Es handelt sich um eine Saatgans aus dem Bezirk Reinickendorf, die tot am Tegeler See aufgefunden wurde. Der Bestätigungsnachweis des hoch pathogenen Virussubtyps H5N1 erfolgte am Mittwoch vom nationalen Referenzlabor am Friedrich-Loeffler-Institut. Das Virus vom Subtyp H5N1 ist 2023 mehrfach bei Wildvögeln und gehaltenen Vögeln in Deutschland und Europa festgestellt worden.\n  \n\nWichtiger Hinweis für alle Bürgerinnen und Bürger: Wer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund der zuständigen Veterinär- und Lebensmittelaufsicht des Bezirks melden, damit eine Untersuchung veranlasst werden kann. Kranke oder verendete Tiere sollten auf keinen Fall angefasst werden, auch Federn sollten nicht gesammelt werden. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten kleinere Singvögel und Tauben als nicht besonders anfällig für den Geflügelpest-Erreger.\n\n\n    Geflügelhalterinnen und Geflügelhalter werden gebeten, ihre Tiere jetzt besonders vor dem Kontakt mit Wildvögeln zu schützen. Futter, Einstreu und Tränke sollten für Wildvögel unzugänglich sein. Alle Geflügelhaltungen, die noch nicht bei der bezirklichen Veterinäraufsicht registriert sind, müssen umgehend nachgemeldet werden. Ungewöhnlich auftretendes krankes oder totes Geflügel ist dort ebenfalls zu melden.\n  \n\n    In Berlin trat die Geflügelpest bereits im November 2022 bei einem im Berliner Zoo gehaltenen Vogel und im Jahr 2023 bei Wildvögeln (einem Schwan, drei Möwen und zwei Greifvögeln) auf. Der Zoologische Garten war daraufhin zeitweise für Besucherinnen und Besucher gesperrt. Auch davor waren Wildvögel in Berlin im Winter 2021/2022 betroffen (26 Wildvögel).\n  \n\n    Der derzeit vornehmlich auftretende Subtyp H5N1 ist in der Vergangenheit in Einzelfällen auch auf den Menschen übertragen worden und hat teils zu Erkrankungen geführt. Einige Säugetierarten waren ebenfalls betroffen. Die Übertragung von Mensch zu Mensch wurde bisher jedoch nicht nachgewiesen.\n  \n\n    Informationen des Friedrich-Loeffler-Instituts finden sich hier:\nhttps://www.fli.de/de/aktuelles/tierseuchengeschehen/aviaere-influenza-ai-gefluegelpest/\n\n\n    Das Bundesministerium für Ernährung und Landwirtschaft informiert hier:\n  \n\nhttps://www.bmel.de/SharedDocs/FAQs/DE/faq-gefluegelpest-vogelgrippe/FAQ-gefluegelpest-vogelgrippe_List.html\n\n\n    Eine Liste der Berliner Veterinär- und Lebensmittelaufsichtsämter findet sich hier:\n  \n\nhttps://service.berlin.de/veterinaer-lebensmittelaufsichtsaemter/\n\n"
}