{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1292885.php",
    "date": "2023-02-09",
    "title": "Beruflicher Neustart: Das Projekt Elternclub startet in die letzte Runde",
    "text": "\n\nAm 24. Februar startet in Steglitz-Zehlendorf das Projekt „Elternclub- gemeinsam aktiv“ in die letzte Runde. Es unterstützt Menschen auf Ihrem Weg zurück in den Beruf.\n\n\n    Der Projektträger wortlaut stellt den Kontakt zu Praxisstellen im Bezirk her und steht den Teilnehmerinnen und Teilnehmern auch während der Praxisphase mit individuellen Beratungen zur Seite.\n  \n\n    Die wichtigsten Infos auf einen Blick\n  \n\nNächstes Start-Datum: Freitag, 24. Februar 2023\n\n\nDas Angebot: Workshops zu Einstiegsmöglichkeiten, Bewerbungstraining, Praktikum in Kita oder EFöB (Hort), Fachschulhospitation\n  \n\n    Warum teilnehmen?\n  \n\n    Traumjob finden, mehr Selbstsicherheit bei der Wahl der beruflichen Zukunft, aktuelle und zeitgemäße Bewerbungsunterlagen erstellen, begleiteter Einstieg z. B. Ausbildung oder Quereinstieg im sozialen Sektor\n  \n\n    „Meine Teilnahme am Projekt Elternclub hat mir ein Praktikum im Hort und eine anschließende Ausbildungsstelle ermöglicht“, so eine Teilnehmerin aus der 4. Teilnehmenden-Runde des Projekts Elternclub – gemeinsam aktiv, die im Januar zu Ende ging. Drei Monate lang konnten sie und weitere 9 Teilnehmerinnen und Teilnehmer den Beruf der Erzieherin/des Erziehers erkunden und herausfinden, ob der frühpädagogische Bereich zu ihnen passt. Neben interaktiven Workshops und Einblicken in pädagogische Konzepte, Informationen zu Einstiegsmöglichkeiten und einer Hospitation an der Fachschule absolvierten die Teilnehmenden Praktika in Kitas und im EFöB-Bereich (Hört) und sammelten so erste Erfahrungen in der Arbeit mit Kindern. Für die meisten stand am Ende fest: Sie möchten Erzieherin oder Erzieher werden.\n  \n\n    Voraussetzungen für Teilnehmende:\n  \n\nnicht erwerbstätig (z.B. arbeitslos oder in Elternzeit) und nicht mehr schulpflichtig\n    \nwohnhaft in Berlin\n    \nInteresse an einer 3-monatigen, kostenfreien Teilnahme\n    \n\n\n    Kontakt:\n  \n\nE-Mail: erwachsenenprojekte@wortlaut.de\nTelefon: 030 / 789 546 012 oder 0178 / 2969 098\nWebseite: www.wortlaut.de/projekte-fuer-erwachsene\nInstagram: @wortlautprojekte\n\n\n    Information und Anmeldung:\n  \n\nAnsprechpartnerin: Florentine Halder\nE-Mail: erwachsenenprojekte@wortlaut.de\nTelefon: 0177 / 3318 144\n\n\n    Das Berufsorientierungsprojekt „Elternclub – gemeinsam aktiv“ wird vom Europäischen Sozialfonds, der Senatsverwaltung für Integration, Arbeit und Soziales und im Rahmen des bezirklichen Bündnisses für Wirtschaft und Arbeit gefördert.\n  \n"
}