{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1398268.php",
    "date": "2023-12-20",
    "title": "Bezirksamt Friedrichshain-Kreuzberg sperrt Teile des Haushalts für 2024",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg hat sich auf eine haushaltswirtschaftliche Teilsperre nach § 41 Abs. 2 der Landeshaushaltsordnung ab Januar 2024 verständigt.\n  \n\n    Bereits im September dieses Jahres musste das Bezirksamt aufgrund eines drohenden Defizits von neun Millionen Euro den Haushalt 2023 sperren. Diese Sperre wird im Januar 2024 nun zugunsten von Teilsperren in Höhe der zu erbringenden Pauschalen Minderausgaben (PMA) aufgehoben.\n  \n\n    Die Maßnahme ist nötig, da der Bezirk im nächsten Jahr aufgrund von Vorgaben des Landes Berlin rund vier Millionen Euro einsparen muss, die als Pauschale Minderausgabe (PMA) im laufenden Haushaltsjahr erbracht werden müssen. Gesetzlich vorgeschriebene Leistungen sind von der Sperre nicht berührt.\n  \n\n    Mit dem Beschluss des Doppelhaushalts für 2024 und 2025 im Abgeordnetenhaus wurde eine Auflage beschlossen, die es den Bezirken künftig verbietet, nicht verausgabte Personalmittel zur Untersetzung der PMA heranzuziehen. Damit werden die Steuerungsmöglichkeiten der Bezirke nun erheblich eingeschränkt. Die Einsparungen im Bezirkshaushalt müssen ab 2024 aus den verbliebenen für den Bezirk steuerbaren Sachmitteln erbracht werden, zum Beispiel aus Mitteln für die Schulreinigung, zur Finanzierung von Jugend- und Senioreneinrichtungen sowie für die Bekämpfung von Sucht und Obdachlosigkeit.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Der Haushaltsbeschluss zum Doppelhaushalt 2024/25 zwingt das Bezirksamt, mit einer Haushaltssperre in das kommende Jahr zu starten. Kurz vor Weihnachten hätte ich den Friedrichshain-Kreuzberger*innen die Nachricht gern erspart: Aber wir werden uns im neuen Jahr darauf verständigen, an welcher Stelle die bezirklichen Angebote reduziert werden müssen. Die Bezirke sind der Maschinenraum Berlins. Ihre strukturelle Unterfinanzierung ist eine Gefahr für die funktionierende Stadt.“\n  \n\n    Schon vor dem Beschluss des Doppelhaushalts im Abgeordnetenhaus hatten die zwölf Bezirksbürgermeister*innen in einem offenen Brief vor dem drohenden Kahlschlag der sozialen Infrastruktur gewarnt. Da die Bezirke nur einen kleinen Teil ihrer Ausgaben selber steuern können, sind sie gezwungen, in den Bereichen zu kürzen, die mit dem Jugendgipfel und dem Sicherheitsgipfel besonders im Fokus der Landesregierung stehen und für deren Förderung es im Land eigentlich einen breiten Konsens gibt.\n  \n\n    Die Haushaltsteilsperre gilt vorläufig ab Januar 2024, bis eine Einigung über die vorzunehmenden Einsparungen im Bezirksamt erzielt wird.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}