{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1362309.php",
    "date": "2023-09-05",
    "title": "14. Sitzung der Senatskommission Wohnungsbau",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Senatskommission Wohnungsbau hat in ihrer 14. Sitzung am 5. September 2023 gemeinsam mit Vertreterinnen und Vertretern des Bezirksamts Marzahn-Hellersdorf den Weg freigemacht für zwei wichtige Wohnungsbauvorhaben und einen neuen Schulstandort in Marzahn-Hellersdorf.\n  \n\n    Für drei landeseigene Flächen wurden folgende Beschlüsse gefasst:\n  \n\n1. Langhoffstraße 9-11\n\n\n    Der Bezirk Marzahn-Hellersdorf benötigt dringend neue Schulstandorte, um perspektivisch den prognostizierten Bedarf zu decken. In der Langhoffstraße wird daher ein neuer Modularer Ergänzungsbau für die notwendigen Schulplätze bereitgestellt.\n  \n\n2. Hoyerswerdaer Straße 15, 17 und 27\n\n\n    Auf den Grundstücken Hoyerswerdaer Straße 15, 17 und 27 wird ein neues Wohnquartier, unter anderem für Betreutes Wohnen, mit mindestens 100 Wohneinheiten und einer Jugendfreizeiteinrichtung entstehen.\n  \n\n3. Buckower Ring 54-56\n\n\n    Am Buckower Ring 54-56 werden ca. 100 Wohneinheiten realisiert. Auch hier ist betreutes Wohnen sowie eine Kurzzeit- und Tagespflege geplant.\n  \n\n    Die landeseigene Wohnungsbaugesellschaft GESOBAU hat sich bereiterklärt, die beiden Flächen als kombinierte Wohn- und Infrastrukturstandorte zu entwickeln. In beiden Projekten werden 50 Prozent der Wohneinheiten im mietpreis- und belegungsgebundenem Segment realisiert.\n  \n\nKai Wegner, Regierender Bürgermeister von Berlin: „Das Instrument Senatskommission Wohnungsbau beweist einmal mehr seine Tauglichkeit, wir können durch die Beratung mit allen Beteiligten den Weg für wichtige Bauprojekte freimachen. Das Miteinander im Interesse des gemeinsamen Ziels ist immer der bessere Weg. Ich freue mich besonders, dass wir heute bei sozialen Vorhaben vorangekommen sind und dass nun neue preiswerte Wohnungen entstehen werden.“\n  \n\nChristian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen: „Auf unserer 14. Sitzung konnten wir gemeinsam mit dem Bezirk Marzahn-Hellersdorf eine Lösung finden, um die unterschiedlichen Bedarfe zu decken: Schule, soziale Einrichtungen, bezahlbarer Wohnungsbau auf landeseigenen Flächen. 200 neue Wohnungen und ein neuer Schulstandort ist ein sehr gutes Ergebnis, weil sie für viele Menschen ein neues und für sie bezahlbares Zuhause bedeutet.“\n  \n"
}