{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1335897.php",
    "date": "2023-06-19",
    "title": "Musik, Kulinarisches und gute Laune im Museum Reinickendorf",
    "text": "\n\n    Unter dem Motto „Musique dans le jardin“ lädt das Bezirksamt Reinickendorf von Berlin am 2. Juli 2023 von 14 bis 18 Uhr zu einem Sommerkonzert in das Museum Reinickendorf ein. „Der wunderbare Garten bietet dafür die perfekte Kulisse. Mit drei französischen Musikgruppen wird die französische Lebensart „Le Savoir-vivre“ lebendig, so Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Das Publikum kann auf die Klänge von Cécile Rose & Trio Scho gespannt sein. Die Sängerin nimmt die Zuschauer mit auf eine unterhaltsame, vielfältige und höchst emotionale Reise in vergangene Pariser Zeiten. Stets neu inszeniert, interpretiert sie altbekannte und wiederentdeckte Lieder von Weltgrößen wie Edith Piaf, Juliette Gréco oder Jacques Brel – mit dunkler Stimme, großer Erzählkunst und einem Bühnenprogramm voll Witz, Ironie und Charme. Begleitet wird sie vom Trio Scho.\n  \n\n    Im Anschluss verzaubert Antoine Villoutreix mit Gitarre und Gesang die Zuschauer. Villoutreix kommt ursprünglich aus Paris, lebt aber seit mehreren Jahren in Berlin. Seine Stimme ist tief und warm und begleitet die Zuhörer in eine Musikwelt, in der intime Chanson- und Folk-Atmosphären mit poetischen Texten neben der explosiven Energie des Swings, Reggae oder Rocks stehen.\n  \n\n    Virtuoses Akkordeon, rhythmische Gitarren und swingender Kontrabass zeichnen die Musik von Carmen Hey & Band aus. Valse Musette und Swing Manouche versprühen pure Lebensfreude und Lebendigkeit.\n  \n\n    Durch das Programm führt der Schauspieler Mathieu Pelletier.\n    Der Eintritt ist kostenfrei\n  \n\n    Für das kulinarische Wohl wird auch gesorgt. Es werden Crépes, Eis, französische Leckereien und Getränke angeboten.\n  \n\n    Weitere Informationen sind erhältlich unter www.museum-reinickendorf.de oder telefonisch unter 030/90294-6452.\n  \n"
}