{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1333117.php",
    "date": "2023-06-09",
    "title": "Vierter AsiaBerlin Summit startet am 12. Juni",
    "text": "\n\n    Wirtschaftssenatorin Giffey betont Bedeutung internationaler Kooperation\n  \n\n    Vom 12. bis 15. Juni 2023 lädt der AsiaBerlin Summit wieder zum Dialog in der deutschen Hauptstadt ein. Als Nachfolgeveranstaltung der ehemals Asien-Pazifik Wochen legt das seit 2020 stattfindende Leuchtturmevent einen Fokus auf die Vernetzung der Startup-Ökosysteme in Berlin und Asien. Inhaltliche Schwerpunkte bilden in diesem Jahr die Themen Mobilität und Logistik, Energiewende und Green Tech sowie Künstliche Intelligenz. Die Veranstaltungen finden am 12. und 13. Juni im Roten Rathaus von Berlin und vom 14. bis 15. Juni an verschiedenen Partnerstandorten statt. Das gesamte Programm ist auf der Website https://asia.berlin/summit/ erhältlich. Die Teilnahme ist kostenfrei, Anmeldungen sind online auf der Programmseite möglich.\n  \n\n    Rund 500 Teilnehmende werden täglich zu den zahlreichen Diskussionspanels und Foren erwartet, darunter Delegationen aus China, Japan, Indonesien, Sri Lanka, Thailand, Vietnam, Südkorea, Bangladesch und Pakistan. Zudem erhalten Startups die Möglichkeit ihre Geschäftsideen vor asiatischen und deutschen Investorinnen zu pitchen und Feedback von renommierten Jurymitgliedern zu erhalten.\n  \n\n    Die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, unterstreicht die Bedeutung des Summits: „Gerade in einer Zeit, die von weltweiten Krisen und Unsicherheiten geprägt ist, sind Veranstaltungen wie der AsiaBerlin Summit wichtige Orte der Begegnung und des Dialogs. Ich freue mich sehr, dass wir wieder zahlreiche Gäste aus vielen asiatischen Ländern begrüßen können und gemeinsam über die großen wirtschaftlichen und gesellschaftlichen Transformationsthemen diskutieren werden. Wie gestalten wir eine erfolgreiche Energiewende und klimaneutrale Mobilität? Wie gehen wir mit den Chancen und Risiken der Künstlichen Intelligenz um? In unseren Startups steckt viel innovatives Potenzial, um gemeinsam Antworten auf diese Fragen zu entwickeln. Beim AsiaBerlin Summit wollen wir deshalb neue Brücken zwischen unseren Startup-Ökosystemen bauen und uns noch besser vernetzen. Das ist auch ein wichtiger Beitrag für unser Ziel, Berlin zum\n    Innovationsstandort Nummer 1 in Europa zu entwickeln.“\n  \n\n    Der AsiaBerlin Summit ist eine Hauptstadtveranstaltung, die von der Senatsverwaltung für Wirtschaft, Energie und Betrieb finanziell gefördert und in Zusammenarbeit mit dem AsiaBerlin Forum e. V. organisiert wird. Die Veranstaltung wird von verschiedenen Bundesministerien, Wirtschaftsverbänden und Branchennetzwerken, einzelnen Unternehmen sowie Botschaften asiatischer Länder in Berlin unterstützt.\n  \n"
}