{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1312906.php",
    "date": "2023-04-12",
    "title": "Das Bezirkliche Wirtschaftsflächenkonzept wurde im Bezirksamt beschlossen",
    "text": "\n\n    Auf Vorlage der für Stadtentwicklung zuständigen Bezirksstadträtin, Juliane Witt, hat das Bezirksamt am 28. März 2023, das in einem breiten Erarbeitungsprozess entwickelte Wirtschaftsflächenkonzept (WiKo) für Marzahn-Hellersdorf als fachlichen Teilplan der Bereichsentwicklungsplanung, beschlossen.\n  \n\n    In dem wachsenden Bezirk Marzahn-Hellersdorf zeigt sich, dass auch die Flächenreserven für gewerbliche Entwicklungen deutlich kleiner geworden sind. Der Bezirk hat daher ein Wirtschaftsflächenkonzept als Grundlage für die zukünftige Sicherung und Profilierung von Gewerbe- und Industrieflächen erstellt.\n  \n\n    Das WiKo setzt sich zusammen aus vier gesamtbezirklichen Plänen (Analyse, Bewertung, Zielkonzept, Handlungskonzept), die durch einen ausführlichen Bericht ergänzt werden. Erstmals wurde eine vollständige Erhebung des Gewerbebestandes (ab einer Nutzfläche von 500 qm) im Bezirk durchgeführt, welche eine detaillierte Flächenbetrachtung und -bewertung ermöglicht. Auf Grundlage dieser Bewertung wurden Entwicklungsstrategien und Handlungskonzepte entwickelt sowie Instrumente und Maßnahmen vorgeschlagen.\n  \n\n    Als strategisches Instrument zur Gewerbeflächenentwicklung und als Leitfaden zur Ansiedlungssteuerung dient es der Verwaltung und der Politik als wichtige Entscheidungsgrundlage. Das Wirtschaftsflächenkonzept konkretisiert dabei die Ziele der Landesplanung aus dem Stadtentwicklungsplan (StEP) Wirtschaft 2030 auf bezirklicher Ebene. Das nun vorliegende Konzept wurde durch das Büro LOKATION:S erstellt. Der Prozess wurde eng vom Fachbereich Stadtplanung und der Wirtschaftsförderung des Bezirksamts begleitet.\n  \n\nAnsprechpartnerinnen im Bezirksamt Marzahn-Hellersdorf:\n      Abt. Stadtentwicklung, Straßen- und Grünflächen, Umwelt- und Naturschutz\n      Stadtentwicklungsamt, FB Stadtplanung\n      Bereichsentwicklungsplanung, Frau Brandt, Tel.: (030) 90293-5218, E-Mail\n\n\n\nAbt. Bürgerdienste, Personal, Wirtschaftsförderung,\n      Finanzen, Sozialraumorientierte Planungskoordination und Zentrale Vergabestelle\n      Leitstelle für Wirtschaftsförderung, Leiterin Frau Rüdiger\n      Tel.: (030) 90293-2611, E-Mail\n\n\n"
}