{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1326217.php",
    "date": "2023-05-19",
    "title": "Pressemitteilung: Mit Pfefferspray und Schlagstock Familienstreitigkeiten lösen? – Anklageerhebung",
    "text": "\n\n    Eine angespannte familiäre Situation soll dazu geführt haben, dass ein zur Tatzeit 29‑Jähriger gemeinsam mit einem gleichaltrigen weiteren Angeschuldigten den Vater seiner Halbschwester mit einem Schlagstock und Pfefferspray angegriffen hat. Deswegen müssen sich beide nun aufgrund einer Anklage der Staatsanwaltschaft Berlin wegen gefährlicher Körperverletzung und Sachbeschädigung vor dem Landgericht Berlin verantworten.\n  \n\n    Zwischen der Mutter des 29‑Jährigen und ihrem zur Tatzeit 59‑jährigen Ex‑Partner ‑ dem später Verletzten ‑ soll es bereits langjährige Sorge‑ und Umgangsschwierigkeiten betreffend ihre gemeinsame Tochter gegeben haben. Auch zwischen dem 29‑jährigen Sohn der Mutter und dem 59‑Jährigen soll das Verhältnis angespannt gewesen sein ‑ bis zum Tattag aber rein verbaler Natur.\n  \n\n    Am 1. Juni 2020 soll der 59‑Jährige die gemeinsame Tochter zur Mutter des 29‑Jährigen zurückgebracht haben. Dies soll der 29‑jährige Sohn der Mutter zusammen mit dem weiteren Angeschuldigten beobachtet haben. Als der Mann wieder in sein Auto eingestiegen sei, sollen die beiden Angeschuldigten von hinten an das Fahrzeug herangerannt, die Fahrzeugtür geöffnet und das Opfer mit Pfefferspray besprüht haben. Der Sohn der Ex‑Partnerin des Opfers soll dann mit einem Schlagstock auf den Kopf und Oberkörper des 59‑Jährigen eingeschlagen sowie auf ihn eingetreten haben. Währenddessen soll der weitere Angeschuldigte mehrfach mit einem Schlagstock auf das Fahrzeug des Opfers geschlagen haben.\n  \n\n    Laut Anklage erlitt der Geschädigte unter anderem Verätzungen im Gesicht, verschiedene Prellungen am Oberkörper und verlor einen Zahn. Zudem soll an seinem Fahrzeug ein Schaden von rund 7.000 Euro entstanden sein.\n  \n"
}