{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1326212.php",
    "date": "2023-05-19",
    "title": "Die kulturellen Höhepunkte aus Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nPerformance-Lesung in der galerie weisser elefant\n\n\n    Die galerie weisser elefant lädt am Freitag, 19. Mai, um 18 Uhr zu der Performance-Lesung „On Planetary Proportionality“ des Künstlers Jamie Allen ein.\n  \n\n    Der Künstler und Forscher Jamie Allen beschäftigt sich mit den Beziehungen zwischen Ökologien, Technologien, Infrastrukturen und Institutionen. Im Rahmen der aktuellen Ausstellung „After Monoculture“, die sich mit den Auswirkungen der Massenproduktion befasst, thematisiert Jamie Allen in einer performativen Lesung das chemische Verhältnis zwischen Welt und Körper. Proteine sind eine grundlegende Währung, die lebende Strukturen widerspiegelt. Aminosäuren sind ein universeller biogeologischer Marker, der sich durch alle Zeiten und Räume zieht und das Vorhandensein von Leben signalisiert. Auf Einladung der Künstlerin Marcelina Wellmer stellt Jamie Allen in seiner Performance die Aspekte dieser proteinischen Assemblage vor.\n    Im Hof der Galerie werden Marcelina Wellmer und Jamie Allen Muscheln in Weißweinsoße zubereiten und mit Sekt servieren.\n  \n\n    „On Planetary Proportionality“ – Jamie Allen\n    Freitag, 19.5.2023, ab 18 Uhr\n    Die Veranstaltung findet in englischer Sprache statt.\n  \n\n    Aktuelle Ausstellung:\n    „After Monoculture“\n    22.04. – 18.06.2023\n    Kuratorin: Lisa Rosendahl\n    Künstler*innen: Jakob Jakobsen, Åsa Sonjasdotter, Marcelina Wellmer\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien.\n  \n\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin, Öffnungszeiten: Di. – Fr. 11 – 19 Uhr\n    Sa. 13 – 19 Uhr. Eintritt frei.\n    Weitere Informationen unter: www.galerieweisserelefant.de\n\n\nAusstellungseröffnung im Bärenzwinger Berlin\n\n\n    Am Donnerstag den 25. Mai 2023, 19 Uhr eröffnet im Bärenzwinger die Ausstellung „Heart Beats“ mit Arbeiten von Leman Sevda Darıcıoğlu und Martin Toloku.\n  \n\n    Inspiriert durch persönliche Erfahrungen und kulturelle Bezüge setzen sich Darıcıoğlu und Toloku in ihren Arbeiten mit der Körperlichkeit von Trauer und Trauma auseinander. Leman Sevda Darıcıoğlu und Martin Toloku haben für die Ausstellung neue Werke geschaffen, die sich mit der Transformation von Angst, Verlust oder Stigmatisierung befassen, die sie im Kontext der Gemeinschaften im globalen Süden und Norden empfinden. Beide Künstler*innen arbeiten an der Schnittstelle von Dauer-Performance und Installation und laden das Publikum ein, mit ihnen in Beziehung zu treten, Zeit zu verbringen und den Raum zu teilen. Mit Video, Skulptur, Text- und Klangarbeiten verwandeln sie den Bärenzwinger in eine Bühne und hinterlassen gleichzeitig Spuren, die den Besucher*innen von Vergangenem erzählen oder auf zukünftige Aktionen hinweisen.\n  \n\n    „Heart Beats“\n    Sevda Darıcıoğlu, Martin Toloku\n    26.05.- 06.08.2023\n    Kuratiert von Malte Pieper und Maja Smoszna\n  \n\n    „Heart Beats“ ist der zweite Teil des Jahresprogramms GLEANING\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien. Die Arbeit von Leman Sevda Darıcıoğlu wurde unterstützt von der SAHA Association – Supporting Contemporary Art from Turkey.\n  \n\n    Bärenzwinger Berlin, Rungestraße 30, 10179 Berlin, Öffnungszeiten: Di. – So. 11 – 19 Uhr, Eintritt frei. Weitere Informationen finden Sie online: www.baerenzwinger.berlin\n\n\nAusstellungseröffnung im Mitte Museum\n\n\n    Nachfragen schafft Raum für die Geschichten von Menschen. Nach diesem Prinzip hat die ZeitZeugenBörse e.V. (ZZB) 12 Berliner Zeitzeug*innen nach ihren Migrationserfahrungen befragt und ihre Antworten filmisch festgehalten. In Zusammenarbeit mit dem Mitte Museum zeigt die ZZB nun sieben Fragen mit den dazugehörigen Antworten im Rahmen der Ausstellung „Nachgefragt – Berliner Zeitzeug*innen und ihre Migrationserfahrungen”. Die Fragen und Antworten werfen Schlaglichter auf die Migrationsprozesse und machen bedeutende Aspekte und Herausforderungen einer Migrationsgesellschaft sichtbar.\n  \n\n    Die Ausstellung wird im Rahmen des Projekts „Zeitzeug*innen mit Migrationsgeschichten” der ZZB gezeigt, das von der Stiftung Deutsche Klassenlotterie Berlin finanziert wird. Seit 30 Jahren vermittelt die ZZB Zeitzeug*innen zu relevanten Themen der Zeitgeschichte und dokumentiert Zeitzeugenberichte. Ihr Anliegen ist es, den wertvollen Erfahrungsschatz von Menschen zugänglich zu machen und den intergenerationalen und interkulturellen Austausch zu fördern.\n  \n\n    „NACHGEFRAGT: Berliner Zeitzeug*innen und ihre Migrationserfahrungen“\n    16.06. – 17.11 2023\n    Eröffnung: 15.06.2023, 18 Uhr\n  \n\n    Mitte Museum, Pankstraße 47, 13357 Berlin (barrierearm), Öffnungszeiten: Mo-Fr von 10-18 Uhr. Eintritt frei. Weitere Informationen unter: www.mittemuseum.de\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}