{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1297110.php",
    "date": "2023-02-21",
    "title": "Bürgermeister gratuliert dem Bezirksportbund zum Zukunftspreis 2022",
    "text": "\n\n    Bezirksbürgermeister Uwe Brockhausen (SPD) hat dem Bezirkssportbund (BSB) Reinickendorf zum dritten Platz beim Zukunftspreis des Berliner Sports 2022 gratuliert. Bei einem Treffen mit dem Projektverantwortlichen des BSB, Hendrik-Brian Melz sagte er: „Das ist eine tolle Anerkennung für das großartige Laufpark-Projekt in Reinickendorf. Unser Bezirk hat das Projekt mit 7000 Euro aus Citytax-Mitteln unterstützt, um auf diese neuartige und kreative Weise für die Attraktivität Reinickendorfer Laufstrecken zu werben.“\n  \n\n    Der Bezirkssportbund Reinickendorf hatte 2021 den Laufpark Reinickendorf ins Leben gerufen, der mit verschiedenen Streckenführungen als sogenannte „Waben“ rund um die elf Ortsteile zum Laufen, Radfahren, Wandern oder Walken einlädt. Digital verfügbare Strecken sollen Berliner und Touristen auf die Sehenswürdigkeiten und interessante Einrichtungen hinweisen und zusätzlich mittels Audioguide über die Geschichten und Hintergründe des Bezirks informieren. Ob verschlafene Seen, alte Dorfkirchen, spannende historische Geschichten oder Wohlfühlorte – der Bezirkssportbund hofft, damit allen Interessierten mit sportlicher Affinität, den schönen Bezirk Reinickendorf näher zu bringen.\n  \n\n    Der Laufpark war dabei keine Erfindung des Bezirkssportbundes. Vielmehr waren dessen Mitglieder so angetan vom Laufpark Stechlin, dass sie die Idee mit nach Reinickendorf genommen haben. Inzwischen werden 21 Strecken angeboten. Die 2000 Euro Preisgeld sollen in die Weiterentwicklung des digitalen Projektes investiert werden. Zudem wünscht sich der Bezirksportbund eine Beschilderung zumindest an den Startpunkten der Routen.\n  \n\n    Gewinner des Zukunftspreises des Berliner Sports 2022 wurde der Fußball-Regionalligist Tennis Borussia Berlin, der als Gesamtverein für seine „Vorreiter-Rolle im inklusiven Sport“ und speziell für sein Engagement im Amputierten-Fußball ausgezeichnet und mit 7000 Euro Preisgeld bedachtet wurde. Geehrt wurde der Verein bei einem Festakt im Roten Rathaus. Den zweiten Platz belegte der Landestanzsportverband Berlin vor dem Bezirkssportbund Reinickendorf. Insgesamt wurden vom Landessportbund Berlin, der LOTTO-Stiftung Berlin und der Berliner Stadtreinigung (BSR) die 20 besten Ideen und Aktionen des Jahres» prämiert. Das Preisgeld betrug insgesamt 25.000 Euro.\n  \n"
}