{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1336371.php",
    "date": "2023-06-20",
    "title": "„Dinner der Vielfalt“ auf dem Reformationsplatz",
    "text": "\n\nEin Jahr Netzwerk Demokratie, Toleranz, Respekt und Vielfalt Spandau\n\n\n    Vor einem Jahr gründete sich ein Netzwerk aus verschiedensten Akteurinnen und Akteuren des Bezirks Spandau, um für Demokratie, Toleranz, Respekt und Vielfalt in Spandau einzustehen und gegen Rassismus, Antisemitismus, Muslimfeindlichkeit, LGBTIQ*-Feindlichkeit und Ablehnung demokratischer Prozesse und Institutionen ein Zeichen zu setzen.\n  \n\nUm dieses Jubiläum würdig zu begehen, wird am 03.07.2023 ab 18 Uhr auf dem Reformationsplatz der St. Nikolai Kirche ein „Dinner der Vielfalt“ stattfinden.\n\n\n    „Spandau ist weltoffen, tolerant und seit jeher geprägt von Vielfalt, Solidarität und\n    Mitmenschlichkeit. Diesen Umstand gilt es zu schützen, zu bewahren und zu verteidigen. Denn Spandau wird sich jeglichen Tendenzen, die sich gegen Mitmenschlichkeit, demokratischen Grundprinzipien oder Ausgrenzung richten, entschlossen und geschlossen entgegen-stellen. Hierfür begrüße ich die breite Vielfalt des Netzwerks und kann nur zum einjährigen Bestehen gratulieren“, führt Bezirksbürgermeister Frank Bewig aus.\n  \n\n    Das „Dinner der Vielfalt“ wird aus einer langen Essenstafel mit Tischen und Stühlen bestehen, die zum Sitzen, Essen und vor allem dem Austausch dient. Natürlich werden auch alle Netzwerkpartnerinnen und Netzwerkpartner vor Ort sein, um auch die Vielfalt des Netzwerks zu präsentieren.\n  \n\n    Alle Interessierten sind eingeladen vorbeizuschauen, das Netzwerk kennenzulernen und in Austausch zu kommen.\n  \n\n    Natürlich steht jedem offen, selbst kulinarische Spezialitäten zum Buffet beizusteuern.\n  \n\n    Weitere Infos:\n    Das Netzwerk Demokratie, Toleranz, Respekt und Vielfalt Spandau gründete sich vor ein Jahr aus unterschiedliche Akteurinnen und Akteuren, Initiativen und Zusammenschlüssen aus Bezirkspolitik, Zivilgesellschaft und Glaubensgemeinschaften, die sich gegen alle Formen von Rassismus, Diskriminierung, Menschen- und Demokratiefeindlichkeit einsetzen und für ein inklusives, friedliches und respektvolles Miteinander in Toleranz und Vielfalt einstehen.\n  \n\n    Die gemeinsame Präambel besagt:\n    Rassismus, Antisemitismus, Muslimfeindlichkeit, LGBTIQ*-Feindlichkeit und die Ablehnung demokratischer Prozesse und Institutionen sind Alltagsrealität geworden. Im Internet sehen sich Menschen Bedrohungen und Anfeindungen ausgesetzt (Hate Speech). Nicht jede und jeder kann in diesem Land und in unserer Nachbarschaft angstfrei leben, weil sie oder er einer Gruppe zugeordnet und abgewertet wird. Das ist für uns nicht hinnehmbar und findet unseren Widerspruch.\n  \n\n    Weiterführende Infos zum Netzwerk unter: Demokratie-spandau.de\n\n\n    Ansprechpartner vom Netzwerk: kontakt@demokratie-spandau.de\n\n"
}