{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1292989.php",
    "date": "2023-02-09",
    "title": "Pressemitteilung: Messerstich in die Brust – Anklageerhebung wegen gefährlicher Körperverletzung",
    "text": "\n\n    Mit einem Messer soll ein zur Tatzeit 43-Jähriger seine ehemalige Lebensgefährtin in die Brust gestochen haben. Die Staatsanwaltschaft Berlin hat nun wegen gefährlicher Körperverletzung Anklage zum Landgericht Berlin erhoben.\n  \n\n    Am 23. Oktober 2022 soll sich der Mann unberechtigt Zutritt zur Wohnung der damals 41 Jahren alten Zeugin verschafft haben. Darüber sollen sie in Streit geraten sein, in dessen Verlauf der Angeschuldigte zunächst einen Gegenstand nach dem Opfer geworfen, aber dieses nicht getroffen haben soll. Dann habe sich der Angeschuldigte ein Messer gegriffen und damit der Geschädigten in die Brust gestochen.\n  \n\n    Die gemeinsame Tochter sei ihrer Mutter zur Hilfe geeilt und habe den Angeschuldigten von ihr wegreißen können. Die Geschädigte soll sich dann durch den Hausflur – in dem der Angeschuldigte, weiterhin mit dem Messer in der Hand, gestanden habe – aus der Wohnung geflüchtet und um Hilfe gerufen haben. Das Leben der Zeugin habe nur durch eine Not-Operation gerettet werden können. Durch den Stich seien akut lebensgefährliche Verletzungen entstanden.\n  \n\n    Vorherige Meldung der Polizei Berlin Nr. 2040 vom 23. Oktober 2022: https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1257124.php (https://www.berlin.de/polizei/polizeimeldungen/2022/pressemitteilung.1257124.php )\n\n\n    Sommer\n    Staatsanwältin\n    Pressesprecherin\n  \n\n§ 24 Rücktritt\n\n\n(1) Wegen Versuchs wird nicht bestraft, wer freiwillig die weitere Ausführung der Tat aufgibt oder deren Vollendung verhindert. Wird die Tat ohne Zutun des Zurücktretenden nicht vollendet, so wird er straflos, wenn er sich freiwillig und ernsthaft bemüht, die Vollendung zu verhindern.\n\n\n(2) Sind an der Tat mehrere beteiligt, so wird wegen Versuchs nicht bestraft, wer freiwillig die Vollendung verhindert. Jedoch genügt zu seiner Straflosigkeit sein freiwilliges und ernsthaftes Bemühen, die Vollendung der Tat zu verhindern, wenn sie ohne sein Zutun nicht vollendet oder unabhängig von seinem früheren Tatbeitrag begangen wird.\n\n"
}