{
    "url": "https://www.berlin.de/lb/intmig/service/presse/pressemitteilungen/2023/pressemitteilung.1386377.php",
    "date": "2023-11-18",
    "title": "Senatorinnen Kiziltepe und Czyborra zum Start des bundesweit einmaligen Anpassungslehrgangs für internationale Pflegefachkräfte",
    "text": "\n\n    Am Montag, dem 20. November 2023, startet ein neuer Anpassungslehrgang für internationale Pflegekräfte. Pflegekräften mit Berufs- oder Studienabschluss aus Nicht-EU-Staaten bietet dieser Lehrgang die Möglichkeit, sich berufsbegleitend als Pflegefachfrau/ Pflegefachmann/ Pflegefachperson nach dem reformierten Pflegeberufegesetz (PflBG) zu qualifizieren. Der Anpassungslehrgang wird von der Stiftung SPI, (Sozialpädagogisches Institut Berlin Walter May) im Rahmen des Regionalen Integrationsnetzwerks Berlin (Förderprogramm „Integration durch Qualifizierung“) angeboten.\n  \n\n    In der siebenmonatigen Qualifizierung werden Fach- und Sprachunterricht miteinander verschränkt – das ist ein Novum und macht den Lehrgang zu einem in Berlin einmaligen und innovativen Angebot. Nach erfolgreichem Abschluss erhalten die Absolventinnen und Absolventen die Erlaubnisurkunde des Landesamts für Gesundheit und Soziales und können sofort als Pflegefachkräfte eingesetzt werden.\n    Begleitend zum Lehrgang unterstützt die Stiftung SPI Pflegeeinrichtungen beim Diversity- und Integrationsmanagement.\n  \n\n    Voraussetzungen für die kostenfreie Teilnahme sind neben einer abgeschlossenen Berufsausbildung im Herkunftsland der Feststellungsbescheid des Berliner Landesamtes für Gesundheit und Soziales und Sprachkenntnisse mindestens auf dem Niveau B1. Wenn das Modellprojekt abgeschlossen und positiv bewertet ist, kann der Anpassungslehrgang auf weitere Berufsgruppen ausgedehnt werden.\n  \n\nSenatorin Cansel Kiziltepe: „Mit dieser neuen Möglichkeit zur Qualifizierung tun wir ganz konkret etwas gegen den Fachkräftemangel und den Pflegenotstand. Denn wir brauchen dringend eine schnellere Anerkennung internationaler Abschlüsse. Ich hoffe, dass möglichst viele Menschen diesen und folgende Lehrgänge nutzen können und bitte die Betriebe, ihren Beschäftigten diese wichtige Fortbildung zu ermöglichen. Von der Hilfs- zur Fachkraft – damit binden wir langfristig Fachkräfte in unser Gesundheitssystem.“\n  \n\nSenatorin Dr. Ina Czyborra: „Es ist ein ausgewiesenes Ziel des Senats, die Situation in den Pflegeberufen zu verbessern. Dazu gehört selbstverständlich auch, dass wir internationalen Pflegekräften den Zugang zu diesen Berufen und ihre Weiterqualifikation ermöglichen. Es ist ein innovatives Modellvorhaben, das Menschen aus Drittstaaten ermöglicht, nach Abschluss des Lehrgangs als Fachkraft qualifiziert im Bereich Pflege in Berlin zu arbeiten. Deshalb freue ich mich, dass das Land Berlin mit dem neuen Anpassungskurs für internationale Pflegekräfte vorangeht. Dieses Modellprojekt ist bundesweit einmalig und kann und sollte als Vorbild auch für andere Bundesländer gelten.“\n  \n\n    Weitere Informationen finden Sie hier:\n  \n\n\nhttps://www.spi-fachschulen.de/anpassungslehrgang-pflege\n\n\nhttps://www.berlin.de/lb/intmig/themen/ausbildung-und-arbeit/iq-landesnetzwerk-berlin\n\noder auf dem Facebook Kanal https://www.facebook.com/IQRINBerlin\n\n\n"
}