{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1313007.php",
    "date": "2023-04-12",
    "title": "Bezirkstaler und Belobigungen für Pflegekräfte",
    "text": "\n\n    Bezirksbürgermeister Michael Grunst (Die Linke) und Bezirksstadtrat Kevin Hönicke (SPD) verliehen am Mittwoch, 12. April 2023 den Lichtenberger Bezirkstaler an zwei Mitarbeitende der FSE Pflegeeinrichtung Käthe Kern in der Woldegker Straße, 13059 Berlin, für ihren selbstlosen Einsatz während eines Brandes in der Einrichtung am Vormittag des 27. März 2023.\n  \n\n    Die diensthabenden Pflegekräfte Jean Kube und Frank van der Brelie hatten zum Teil unter Gefahr für die eigene Gesundheit die Heimbewohnerinnen und -bewohner evakuiert und Menschenleben gerettet. Dies wurde nun mit der Verleihung des Bezirkstalers gewürdigt. 20 weitere Mitarbeitende der Pflegeeinrichtung, die ebenfalls an der Evakuierung und Versorgung der Bewohner:innen während des Brandes beteiligt waren, erhielten eine Belobigungs-Urkunde des Bezirksamtes Lichtenberg.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Bei dem verheerenden Brand am 27. März sind zwei Menschen an den Folgen einer Rauchgasvergiftung gestorben. Unser Mitgefühl gilt den Anghörigen und Freunden. Nur dem selbstlosen Einsatz der Pflegekräfte ist es zu verdanken, dass keine weiteren Opfer zu beklagen waren. Sowohl die Heimleitung als auch die Mitarbeitenden haben vorbildlich gehandelt, um noch Schlimmeres zu verhindern. Mit der Verleihung des Bezirkstalers und den Belobigungen möchten wir dafür unseren Dank ausdrücken.“\n  \n\nDer Bezirksstadtrat für Stadtentwicklung, Bürgerdienste und Arbeit sowie Soziales Kevin Hönicke (SPD): „Ich danke den Pflegekräften für ihren täglichen Einsatz zum Wohle der Bewohnerinnen und Bewohner. Nicht nur die Unterstützung und der Einsatz beim Brandfall sind außergewöhnlich, sondern der tägliche Dienst am Menschen und die soziale Stärkung der zu Pflegenden.“\n  \n\n    Der Lichtenberger Bezirkstaler ist eine regelmäßige Anerkennung für Ehrenamtliche, die durch die Auszeichnung mit der jährlich vergebenen Bürger:innenmedaille nicht erfasst werden können. Gewürdigt wird Engagement, das sonst unsichtbar bliebe, oft jenseits etablierter Vereine und Organisationen. Begründete Vorschläge für die Ehrung können Initiativen, Vereine, Unternehmen oder Einzelpersonen einbringen und per E-Mail an das Bezirksamt senden: engagement@lichtenberg.berlin.de\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}