{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1330163.php",
    "date": "2023-06-01",
    "title": "Internationaler Kindertag 2023: Tag der Kinderrechte",
    "text": "\n\n    Anlässlich des Internationalen Kindertags am 1. Juni weist Lichtenbergs Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke) auf die Bedeutung der Kinderrechte in Lichtenberg hin.\n  \n\nCamilla Schuler: „Als Stadträtin für Familie, Jugend und Gesundheit habe ich mich von Anfang an verpflichtet, die Rechte und das Wohl der Kinder in unserem Bezirk zu schützen und mich für die Kinder einzusetzen. Lichtenberg ist auf dem richtigen Weg: Die vom Senat beschlossenen Präventionsketten gegen Kinderarmut nehmen wir im Bezirk als Leitfaden. Unsere Schulgesundheitsfachkräfte arbeiten aktuell an sechs Schulen in Lichtenberg. Wir beteiligen Kinder und Jugendliche, hören ihnen zu und geben Antworten. Der Kindertag erinnert daran, dass die Förderung des Wohlergehens unserer Kinder eine fortlaufende Aufgabe ist.“\n  Zur Förderung der Kinderrechte nennt Camilla Schuler als weitere Schwerpunkte:\n  \nBildung als Schlüssel zur Ermächtigung der Kinder.\n    \nGesundheitsfürsorge: Jedes Kind muss Zugang zu qualitativ hochwertiger Gesundheitsversorgung haben.\n    \nKinder verdienen ein Leben frei von Gewalt, Missbrauch und Ausbeutung – der Bezirk Lichtenberg hat mehrere Initiativen gestartet, um Kinder vor solchen Gefahren zu schützen.\n    \nBeteiligung und Partizipation: Kinder haben das Recht, ihre Meinung zu äußern und in Entscheidungen, die sie betreffen, einbezogen zu werden. Lichtenberg ermutigt aktiv die Beteiligung von Kindern in allen relevanten Angelegenheiten und fördert ihre Partizipation in Schulen, Gemeinden und anderen Bereichen des öffentlichen Lebens.\n    \n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadträtin für Familie, Jugend und Gesundheit\n    Camilla Schuler\n    Tel.: (030) 90296-4000\nE-Mail\n\n"
}