{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1364256.php",
    "date": "2023-09-11",
    "title": "1. Pankower Laufradfestival und Präsentation des neuen Familienwegweisers am 23. September auf dem Dach des RathausCenters",
    "text": "\n\n    Die Veranstaltenden des 1. Pankower Laufradfestivals laden gemeinsam mit dem Lokalen Bündnis für Familie Pankow am Samstag, den 23.9.2023 von 12.00 Uhr bis 18.00 Uhr viele große und kleine Besuchende zu tollen Aktionen auf das Dach des RathausCenters Pankow, (Breite Straße 20, Parkdeck 4) ein. Die für Jugend und Familie zuständige Bezirksstadträtin Rona Tietje freut sich, das Laufradfestival als Schirmfrau feierlich zu eröffnen. Der Eintritt zum 1. Laufradfestival Pankow ist frei (www.laufradfestival.de).\n  \n\n    Im Rahmen des Festivals soll auch der druckfrische Familienwegweiser Pankow vorgestellt werden. Die Veröffentlichung der neuesten Auflage der beliebten und informativen Publikation wird sozusagen über den Dächern der Stadt mit Familien gefeiert. Beim lockeren Zusammentreffen im Rahmen des 1. Laufradfestivals Pankow stehen Bewegung und Aktionen im Mittelpunkt, sowie die Gelegenheit, mit anderen Familien sowie mit Bündnismenschen ins Gespräch zu kommen. Der Familienwegweiser erscheint mit Geleitworten der Bezirksbürgermeisterin von Pankow, Dr. Cordelia Koch sowie der Stadträtin für Familie und Jugend Pankow, Rona Tietje.\n  \n\nÜber den Familienwegweiser Pankow:\n    Die insgesamt 116 Seiten umfassende Broschüre bündelt hilfreiche Infos, z.B. zu Angeboten und Hilfen des Jugendamts, mit zahlreichen Kontaktdaten u.a. von Beratungsstellen, Bildungs- oder Freizeiteinrichtungen. Das Heft gibt Orientierung über die vielfältigen Angebote für Familien im Bezirk. Jugend- und Familienstadträtin Rona Tietje erläutert: „Die Themen sind so unterschiedlich wie die Lebenslagen und Lebensphasen der Menschen selbst. Gemeinsam ist den aufgeführten Initiativen und Institutionen das Ziel, das Leben für Kinder und Familien lebenswerter zu gestalten.“\n  \n\n    Die Broschüre erscheint in einer Druckauflage von 10.000 Exemplaren und liegt ab Ende September an öffentlichen Orten und dort aus, wo Familien sich aufhalten, vorbeikommen oder erreichbar sind. Eine digitale Ausgabe steht ebenfalls in Kürze unter www.familienwegweiser-pankow.de bereit und kann auch auf der Website des Jugendamts Pankow als PDF-Datei heruntergeladen werden: www.berlin.de/jugendamt-pankow/dienste-und-leistungen/stab/koordination-fruehe-hilfen/\n\n\n    Der Familienwegweiser Pankow entstand in Zusammenarbeit des Bezirksamtes Pankow mit dem Lokalen Bündnis für Familie Pankow, dem Netzwerk Frühe Hilfen und zahlreichen weiteren Partnerinnen und Partnern aus dem Bezirk und erscheint 2023 bereits zum zehnten Mal.\n  \n\nÜber das Lokale Bündnis für Familie Pankow:\n    Zum Bündnis, das 2007 in Pankow gegründet wurde gehören zahlreiche Akteurinnen und Akteure aus dem Bezirk, darunter das Bezirksamt Pankow, die Gleichstellungsbeauftragte des Bezirkes, das Netzwerk Frühe Hilfen Pankow, das Stadtteilzentrum Pankow, die Netzwerkpraxis wortraum, die MALI gGmbH, das MACHmit! – Museum für Kinder, die SelbstHilfeInitiative Alleinerziehender SHIA e.V., die stützrad gGmbH uvm. Arbeitsschwerpunkte sind neben dem Familienwegweiser Pankow auch Fragen zur Vereinbarkeit von Familie und Beruf, Themen von Alleinerziehenden und Netzwerke für eine bezirkliche Lobby für Familien.\n  \n\nWeitere Infos zum Laufradfestival:\nhttps://laufradfestival.de/\n\n\nWeitere Infos zum Familienwegweiser und zum Lokalen Bündnis für Familie Pankow:\nhttps://familienwegweiser-pankow.de/\n\n\nPresse-Kontakte des Lokalen Bündnis für Familie Pankow:\n\n\n    Sprecherin:\n    Martha Kauffmann\n    MALI gGmbH\n    Florapromenade 4\n    13187 Berlin\nmartha.kauffmann@maliberlin.de\n\n\n    Sprecher:\n    Andreas Gerts\n    wortraum\n    Görschstraße 12\n    13187 Berlin\ngerts@wortraum-berlin.de\n\n\n    www.familienwegweiser-pankow.de\n  \n"
}