{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1378581.php",
    "date": "2023-10-26",
    "title": "Einladung zum 16. RegioTalk \"Räumliche Einzelhandelsentwicklung im Berliner Südwesten\" des Regionalinkubators Berlin Südwest am 16.11.2023",
    "text": "\n\nDer Regionalinkubator Berlin Südwest (RIK) lädt Sie zum 16. RegioTALK am Donnerstag, 16. November, um 18.30 Uhr in das Gutshaus Steglitz ein. Das Thema lautet: „Räumliche Einzelhandelsentwicklung im Berliner Südwesten – Vorstellung des Centrenkonzepts für den Bezirk Steglitz-Zehlendorf“.\n\n\n    Der stationäre Handel im Berliner Südwesten steht, wie der Einzelhandel weltweit, so einschneidend wie noch nie vor einer Vielzahl von tiefgreifenden Herausforderungen. Neben der weiter wachsenden Konkurrenz durch Online-Shops stellen derzeit vor allem hohe Miet- und Energiekosten sowie der allgegenwärtige Fachkräftemangel die Unternehmer:innen vor immer neue Hürden. Das gilt auch für die großen Shoppingcenter in Steglitz-Zehlendorf.\n  \n\n    Um sich entsprechend auf diese Aufgaben einzustellen, müssen die Verantwortlichen im Berliner Südwesten innovative Strategien entwickeln, um Kunden anzulocken und zu binden. Dazu gehören eine ansprechende digitale Präsenz, die Einführung nachhaltiger Produkte und Praktiken sowie die Anpassung an veränderte Kundenerwartungen. Auch eine enge Zusammenarbeit mit lokalen Behörden und Wirtschaftsverbänden kann dazu beitragen, den Handel in der Region zu stärken.\n  \n\n    Doch wie könnten solche Strategien im Detail aussehen? Von wem werden sie umgesetzt? Wie wirken sie sich konkret auf den Standort aus? Und gibt es gegebenenfalls bereits „Best-Practice“-Beispiele, an denen es sich lohnt, sich zu orientieren?\n  \n\n    Im Rahmen des 16. RegioTALK des RIK Berlin Südwest zum Thema „Räumliche Einzelhandelsentwicklung im Berliner Südwesten – Vorstellung des Centrenkonzepts für den Bezirk Steglitz-Zehlendorf“ am Donnerstag, 16. November 2023, spricht der Moderator des Abends, Prof. Dr. Frank Schaal, mit den Gästen Nils Busch-Petersen (Handelsverband Berlin-Brandenburg), Patrick Steinhoff (Bezirksstadtrat für Stadtentwicklung Steglitz-Zehlendorf), Pia Lehmkuhl (Centermanagement Forum Steglitz), Peter Helbig (Dr. Donato Acella Stadt- und Regionalentwicklung GmbH) und Michael Pawlik (Leiter Wirtschaftsförderung Steglitz-Zehlendorf) über diese und weitere Themen im Hinblick auf die herausfordernden Entwicklungen des Einzelhandels im Berliner Südwesten.\n  \n\n    Zu dieser Veranstaltung des Regionalinkubators Berlin Südwest möchten wir Sie hiermit sehr herzlich einladen. Der 16. RegioTalk des RIK findet im Rokokosaal des Gutshaus Steglitz, Schloßstraße 48, 12165 Berlin, statt.\n    Der Abend ist für alle Gäste kostenfrei. Eine Anmeldung ist bis zum 14. November via E-Mail an regionalinkubator@ba-sz.berlin.de erwünscht. Ein Überblick über den Ablauf des RegioTALK sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Website des RIK (www.rik-berlin.de) zu finden.\n  \n\n    Wir freuen uns auf Sie!\n  \n"
}