{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1363087.php",
    "date": "2023-09-07",
    "title": "42. Tag der offenen Tür - Polizei Berlin lädt ein",
    "text": "\n\nNr. 1611\n    Traditionell lädt die Polizei Berlin zum nunmehr 42. Tag der offenen Tür am Sonntag, den 10. September 2023 auf dem Polizeigelände in der Charlottenburger Chaussee in Spandau ein. Mit zahlreichen Informations- und Beratungsstellen rund um die Aufgaben einer modernen Hauptstadtpolizei sowie einem abwechslungsreichen Bühnenprogramm öffnen wir allen Interessierten die Tür. Neben spannenden Einsatzvorführungen auf verschiedenen Aktionsflächen und Polizistinnen und Polizisten, die gerne Auskünfte rund um Ihren vielfältigen Beruf geben, erwarten Sie acht Themenparks sowie Spiel- und Sportangebote speziell für junge Gäste.\n  Stichwortartig lassen sich die acht Themenparks wie folgt beschreiben:\n\nVerkehr\n    \nSchutz vor Einbruch/Achtung Autodiebe\n    \nEinsatzlagen und Einsatzmittel\n    \nAlkohol und Drogen\n    \n„Brennpunktarbeit“\n    \nOpferschutz und Seniorensicherheit\n    \nLandeskriminalamt\n    \nPolizei als Arbeitgeberin\n    \n\n\n    Die Polizei Berlin freut sich, dass auch in diesem Jahr wieder viele Kooperationspartner zugesagt haben und mit eigenen Informationsständen oder Vorführungen die Veranstaltung, für die in diesem Jahr aufgrund von Sanierungsarbeiten auf dem Gelände etwas weniger Platz als gewohnt zur Verfügung steht, vervollständigen werden. Für das leibliche Wohl ist ebenfalls gesorgt.\n    Unter dem Link Tag der offenen Tür der Polizei Berlin sind weitere Details im Internet abrufbar.\n    Der Themenpark Einsatzlagen und Einsatzmittel wird unter anderem auf dem Sportplatz des Geländes stattfinden. Dort können sich in diesem Jahr die Besucher und Besucherinnen auch die Vorführungen des Spezialeinsatzkommandos und des Personenschutzes anschauen. Die Polizei Berlin freut sich am Sonntag wieder auf das rege Interesse der Berlinerinnen und Berliner sowie Gäste unserer Stadt. Die Veranstaltung richtet sich auch ganz besonders an junge Menschen, die hier Informationen und Einblicke zum Polizeiberuf und seinen vielfältigen Möglichkeiten erhalten können.\n    Der 42. Tag der offenen Tür der Polizei Berlin beginnt um 10 Uhr und schließt seine Pforten um 18 Uhr. Der Ort der Veranstaltung ist das Unterkunftsgelände Ruhleben in der Charlottenburger Chaussee 67 in 13597 Berlin-Spandau. Es können Parkflächen der in der Nähe befindlichen Discounter inklusive des Ikea-Parkhauses mit Zustimmung der Marktleitungen benutzt werden.\n  \n"
}