{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1376994.php",
    "date": "2023-10-19",
    "title": "Neun Anlaufstellen: Die Sprechzeiten des Berliner Krisendienstes",
    "text": "\n\n    Die zahlreichen Krisenherde weltweit bedeuten auch für viele Menschen in Berlin eine große Belastung.\n    Sie sind erschüttert von den Bildern, die sie in den Medien sehen, empfinden Mitgefühl und Solidarität mit den betroffenen Menschen vor Ort. Aber auch lähmende Sorge und andauernde Bedrückung, ohnmächtige Wut oder um sich greifende Zukunftsangst sind verbreitete Reaktionen angesichts katastrophaler Ereignisse weltweit.\n    Der Berliner Krisendienst berät kostenlos und auf Wunsch anonym an neun Standorten in Berlin. Hilfesuchende können sich telefonisch oder persönlich an ihn wenden; auch die Beratung per Video ist möglich. Sollte fremdsprachliche Unterstützung notwendig sein, die nicht vom diensthabenden Personal abgedeckt werden kann, kann es u. U. zu Wartezeiten für den Einsatz von Dolmetscher:innen kommen.\n  \n\nHier finden Sie die neun Anlaufstellen:\n    Alle Beratungsstellen des Berliner Krisendienstes sind täglich von 16 bis 24 Uhr geöffnet.\n  \n\nMitte, Friedrichshain-Kreuzberg, Große Hamburger Str.5, 10115 Berlin, Tel. (030) 390 63 – 10\n    \nCharlottenburg-Wilmersdorf, Horstweg 2, 14059 Berlin, Tel. (030) 390 63 – 20\n    \nSpandau, Charlottenstr. 13, 13597 Berlin, Tel. (030) 390 63 – 30\n    \nPankow, Prenzlauer Berg, Weißensee, Mühlenstraße 48, 13187 Berlin, Tel. (030) 390 63 – 40\n    \nReinickendorf, Berliner Straße 25, 13507 Berlin, Tel. (030) 390 63 – 50\n    \nSteglitz-Zehlendorf, Tempelhof-Schöneberg, Schloßstraße 128, 12163 Berlin, Tel. (030) 390 63 – 60\n    \nLichtenberg, Marzahn-Hellersdorf, Irenenstraße 21 A, 10317 Berlin, Tel. (030) 390 63 – 70\n    \nTreptow-Köpenick, Spreestraße 6, 12439 Berlin, Tel. (030) 390 63 – 80\n    \nNeukölln, Karl-Marx-Straße 23, 12043 Berlin, Tel. (030) 390 63 – 90\n    \n\n\n    Außerhalb des o.g. Zeitraums werden Ihre Anrufe automatisch an unseren überregionalen Bereitschaftsdienst weitergeleitet.\n    Termine für Videoberatung über die Website der jeweiligen Region: https://www.berliner-krisendienst.de\n    Der Berliner Krisendienst wird von sechs freien Trägern betrieben und vom Land Berlin finanziert. Die Verwaltung der Mittel und die fachliche Förderung übernimmt hier stellvertretend das Bezirksamt Charlottenburg-Wilmersdorf.\n  \n\n    Bezirksstadtrat für Jugend und Gesundheit, Detlef Wagner:\n  \n\n    bq. Der Bedarf an psychosozialer Beratung steigt in Berlin stetig, ich bin besonders in diesen herausfordernden Zeiten dankbar für die Arbeit des Berliner Krisendienstes. Weiterhin möchte ich ermutigen diese Angebote zu nutzen.\n  \n\n    Im Auftrag\n  \n"
}