{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1338857.php",
    "date": "2023-06-27",
    "title": "Juliane Witt besucht Eröffnungsveranstaltung der 49. Berliner Seniorenwoche",
    "text": "\n\n    In Anwesenheit der vielen Akteurinnen, Akteuren, politischen Vertreterinnen und Vertretern der Seniorenarbeit der Hauptstadt Berlin wurde am Samstag, dem 24. Juni 2023, die 49. Berliner Seniorenwoche durch die Senatorin Cansel Kizeltepe eröffnet.\n    Unter dem Motto „Gemeinsam statt einsam” wurde eine Fülle von Themen angesprochen, die nicht erst nach, aber auch in Folge von Corona die Menschen bewegt. Einsamkeit in der eigenen Häuslichkeit, Antriebslosigkeit, psychische, aber auch soziale Gründe, Armut und mangelnde Mobiliät sowie Information zu Angeboten sind derzeit die am meisten genannten Faktoren, warum Seniorinnen und Senioren weniger als vor der Pandemie das Haus verlassen, teilhaben an politischen Debatten und Kultur.\n  \n\n    Bezirksstadträtin Juliane Witt hatte beim „Markt der Möglichkeiten“ die Gelegenheit, einige spannende Projekte anzusprechen, von den Partnerinern und Partnern zu hören. „Viele Akteurinnen und Akteure haben verstanden, dass sich hier ein grundlegender Wechsel vollzogen hat, sie auch Stammkundinen und -kunden in den Kultureinrichtungen verloren haben, das neue und besser passende Angebote unterbreitet werden müssen. Viele soziale Akteurinnen und Akteuere sind nun mit dem Start in den Sommer dabei, die Angebote aus dem „Netzwerk der Wärme“ vom Winter für den Sommer anzupassen, für Hitzeschutz ebenso wie für Unterstützung bei den klimatischen Änderungen. „Gemeinsam statt einsam“ bedeutet auch, Nachbarinnen und Nachbarn zu ermutigen auf eine Tasse Kaffee, auf einen Plausch auf dem Gemeinschaftshof, einen gemeinsamen Gang zum Einkauf anzubieten. Mit einer Reihe von neuen Projekten geht es derzeit direkt darum, dass wir Menschen wieder zusammenbringen.”\n  \n\n    Zu den Projekten, die der Bezirk selbst derzeit angeschoben hat, gehört der „Ruhestandskompass”, der in den nächsten Wochen als Angebot an die Bürgerinnen und Bürger gehen wird: Anregung und Ermutigung zugleich, sich selbst einzubringen, aber auch Rat zu suchen. Ebenso die “„Berliner Hausbesuche(www.berliner-Hausbesuche.de), die als Modellprojekt der Senatsverwaltung derzeit auch in Marzahn-Hellersdorf begonnen haben.\n  \n\n    Schon dabei und mit gutem Erfolg in der Freiwilligenagentur zu buchen sind Theater- und Operntickets des Projektes „Kulturleben. Neben den Gesprächen mit den Projekten tauschte sich Bezirksstadträtin Witt auch mit der AWO aus, die im Bezirk das Stadtteilzentrum Mahlsdorf und das Freizeithaus Balzerplatz betreibt.\n  \n"
}