{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1360234.php",
    "date": "2023-08-29",
    "title": "Kiezspaziergang mit Bezirksstadträt*innen Ephraim Gothe und Dr. Almut Neumann",
    "text": "\n\nKiezspaziergang mit Bezirksstadträt*innen Ephraim Gothe und Dr. Almut Neumann unter dem Motto „Orte zum Verweilen? – von Menschen und Hunden in der Stadt“ am Mittwoch, 13. September 2023 von 14:30 bis 16:30 Uhr in der Bezirksregion Brunnenstraße Nord\n\n\n    Treffpunkt: 14:30 Uhr vor der Evangelischen Himmelfahrtskirche, Gustav-Meyer-Allee 2 (Nähe S+U Gesundbrunnen) I Ziel: 16:30 Uhr am Südpankepark in der Ida-von-Arnim-Straße (Nähe U Schwartzkopffstraße)\n  \n\nDie Bezirksstadträt*innen informieren:\n\n\n    Die Spaziergangsroute, die die Stadtteilkoordination Brunnenstraße Nord vorbereitet hat, führt entlang der Gustav-Meyer-Allee und beginnt mit dem Thema „Gute Nachbarschaft gesucht – das Quartier und der Humboldthain“. Hier gehen wir der Frage nach, welche Auswirkungen das Neubauprojekt „Quartier am Humboldthain“ auf den gegenüberliegenden Volkspark haben wird. Welche Verschattung und welche Zugänge wird es geben? Wird diese Seite des Humboldthains ebenfalls neugestaltet? Die Stationen, die wir besuchen werden, umfassen die Himmelfahrtskirche, einen Hundeauslaufplatz und einen Zaun im Wald.\n    An der Liesenbrücke werden am „Spielplatz Scheringstraße“ unter dem Motto „Gesucht und gefunden – ein Platz für Jugendliche“ die Pläne für den Jugendplatz vorgestellt und erläutert. Wie wird die gewünschte, zukünftige Nutzung durch Jugendliche konkret ermöglicht?\n    Schließlich endet der Weg mit dem Thema „Schatten gesucht“ am Südpankepark nahe des BND-Gebäudes. Hier möchten wir über sein Potenzial als schattenspendenden Verweilort sprechen.\n  \n\n    Länge des Spaziergangs: 1,5 Kilometer\n    Der Weg ist barrierefrei zu bewältigen, es sind nur vereinzelt Sitzgelegenheiten vorhanden.\n    Getränke stehen kostenfrei zur Verfügung.\n  \n\nKontakt:\n    Jochen Uhländer\n    Stadtteilkoordination Brunnenstraße Nord\n    stk-brunnenstrasse-nord@berlin.de\n    Tel: 0159 0462 5098\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}