{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1367343.php",
    "date": "2023-09-19",
    "title": "Die Senatskommission Klimaschutz hat sich konstituiert",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die neugebildete Senatskommission Klimaschutz ist am heutigen Dienstag unter Leitung des Regierenden Bürgermeisters von Berlin, Kai Wegner, zur konstituierenden Sitzung im Roten Rathaus zusammengekommen. Die Kommission ist ein zentrales, klimapolitisches Steuerungs- und Entscheidungsgremium des Senats mit verschiedenen Stufen zur Entscheidungsfindung.\n  \n\n    Die Senatskommission Klimaschutz stellt sicher, dass Berlin seine Klimaschutzziele einhält und alle Senatsverwaltungen in konstruktiver Zusammenarbeit Konflikte identifizieren und Lösungsansätze herausarbeiten. Die Senatskommission tagt künftig einmal im Quartal unter der Leitung des Regierenden Bürgermeisters und umfasst alle zehn Mitglieder des Senats. Stellvertretende Leiterin ist die Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt Manja Schreiner. Die Senatskommission baut auf den klimapolitischen Zielvorgaben des Berliner Senats auf, um vor dem Jahr 2045 das Ziel der Klimaneutralität Berlins zu erreichen.\n  \n\n    Die Senatskommission hat in seiner Sitzung auf Basis des Berichtes zum Stand der Erreichung der Sektorziele festgehalten, dass zum Erreichen der vom Senat gesetzten Zielmarken für die Jahre 2025 und 2030 erhebliche und beschleunigte CO2-Minderungen in den Bereichen Energie, Gebäude, Verkehr und Wirtschaft erforderlich sind. Es wurde festgehalten, dass neben den umzusetzenden Maßnahmen des Berliner Energie- und Klimaschutzprogramms zusätzliche Impulse durch das geplante Sondervermögen „Klimaschutz, Resilienz und Transformation“ gesetzt werden können. Zudem wurde beschlossen, dass für ein rechtzeitiges Nachsteuern bei Zielabweichungen das sektorscharfe Monitoring verstetigt und die digitalen Datengrundlagen weiter ausgebaut werden.\n  \n\n    Kai Wegner, Regierender Bürgermeister von Berlin: „Der Klimawandel ist eine der größten Herausforderungen unserer Zeit — und dieser Senat handelt. Wir werden unsere Anstrengungen beim Klimaschutz verstärken und die ambitionierten Ziele des Senats konsequent umsetzen. Die Senatskommission wird eine entscheidende Rolle auf dem Weg zu schnelleren Entscheidungen und damit zu einem klimaneutralen Berlin haben.“\n  \n\n    Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Klimaschutz und Klimaanpassung betreffen uns alle. Wir müssen Berlin schnell unabhängig von klimaschädlichen fossilen Energien und immer resilienter gegenüber Hitze, Trockenheit und Extremwetter machen. Diese großen Zukunftsaufgaben packen wir in der Senatskommission gemeinsam an.“\n  \n"
}