{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1373162.php",
    "date": "2023-10-09",
    "title": "Weltmädchen*tag 2023",
    "text": "\n\n    Am 6. Oktober 2023 fand in der Weißen Rose die beeindruckende Weltmädchen*party zum Weltmädchen*tag statt. Die Veranstaltung, die von der FachAG Mädchenarbeit, dem Jugendamt Tempelhof-Schöneberg und der Frauen- und Gleichstellungsbeauftragten ausgerichtet wurde, bot Mädchen* aus dem Bezirk Tempelhof-Schöneberg eine einzigartige Plattform, um ihre Talente zu präsentieren, ihre Stimmen zu erheben und gemeinsam für die Förderung von Mädchen*rechten einzustehen.\n  \n\n    Die Weltmädchen*party begann mit einem Interview, das Mädchen* aus dem Bezirk mit der Stadträtin für Stadtentwicklung und Facility Management Eva Majewski sowie der Frauen- und Gleichstellungsbeauftragten Julia Selge geführt hatten. Sie betonten die Bedeutung der Gleichstellung von Mädchen* und ermutigten die Teilnehmer_innen, ihre Träume zu verfolgen und selbstbewusst ihre Ziele zu erreichen.\n  \n\nBezirksstadträtin Eva Majewski erklärt:\n    “Früher wurden wir Mädchen häufig so erzogen, bloß brav zu sein und keine Umstände zu bereiten. Statt mutig voranzugehen, gingen so viele Chancen meist an die Jungs – dadurch baute sich früh ein Unterschied auf. Zum Glück wandelt es sich nun. Die Gesellschaft profitiert, wenn Mädchen ihre Talente entfalten, Führung und Verantwortung übernehmen. So geht ein selbstbestimmtes Leben, so verwirklichen wir Gleichberechtigung. Das ist uns in Tempelhof-Schöneberg parteiübergreifend ein wichtiges Anliegen!”\n  \n\n    Das kulturelle Programm, das von den Mädchen* selbst gestaltet wurde, bot eine beeindruckende Vielfalt an Talenten. Tanz-, Musik- und Theateraufführungen sowie andere künstlerische Darbietungen begeisterten das Publikum und zeigten eindrucksvoll, welche Fähigkeiten und Kreativität in der Mädchen*-Community vorhanden sind. Besonders bemerkenswert waren die politischen Beiträge der Mädchen* zu Mädchen*rechten, die den Dialog über dieses wichtige Thema anregten.\n  \n\n    Ein besonderer Dank gilt dem Umwelt- und Naturschutzamt, das wie in den Jahren davor bedruckte Mehrwegbecher für die Mädchen* gesponsert hat und damit zusammen mit einem Flyer zu umweltpolitischer Bildung im Rahmen des Weltmädchen*tages beiträgt.\n  \n\n    Die Weltmädchen*party wurde mit einer mitreißenden Party abgerundet, bei der eine DJane für eine ausgelassene Stimmung und eine volle Tanzfläche sorgte. Die Mädchen* feierten gemeinsam, lachten und knüpften neue Freundschaften.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n    “Die Veranstaltung ist ein wichtiger Schritt zur Förderung der Geschlechtergleichstellung und betonte die Notwendigkeit, Mädchen die gleichen Chancen und Möglichkeiten zu bieten wie ihren männlichen Altersgenossen. Die Weltmädchenparty zum Weltmädchentag war ein voller Erfolg und hat gezeigt, dass Mädchen eine starke Stimme haben und eine bedeutende Rolle in unserer Gesellschaft spielen. Ich bedanke mich herzlich bei allen Teilnehmerinnen und den Organisator_innen die diese Veranstaltung möglich gemacht haben.”\n  \n"
}