{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1389882.php",
    "date": "2023-11-29",
    "title": "Hausbäume für Treptow-Köpenick werden gepflanzt",
    "text": "\n\n    Inspiriert durch das Projekt „Hausbäume für Saarlouis“ startete im Januar 2023 das Projekt „Hausbäume für Treptow-Köpenick“ mit einem Aufruf. Bis zum 30.06.2023 konnten sich Interessierte um einen oder mehrere Bäume bewerben, welche das Umwelt- und Naturschutzamt kostenlos zur Verfügung stellt und für die fachgerechte Pflanzung sorgt. Im Gegenzug verpflichten sich die Teilnehmenden, für den Anwuchs und die Pflege der Bäume zu sorgen. Das Projekt richtet sich sowohl an private Hauseigentümer*innen und Wohnungseigentümergemeinschaften, als auch an Wohnungsbaugesellschaften und Wohnungsbaugenossenschaften. Gesucht wurden Standorte z.B. in Vorgärten, in öffentlich zugänglichen Hofanlagen oder Gemeinschaftsflächen von denen aus die Bäume in den öffentlichen Raum hineinwirken können.\n  \n\n    Mit dem Projekt soll ein grüneres Stadtbild gefördert werden. In Bezug auf das städtische Grün sind Bäume aufgrund ihrer vielfältigen positiven Wirkungen unverzichtbar. Sie nehmen wichtige sogenannte Ökosystemdienstleistungen wahr, d.h. sie spielen eine wichtige Rolle als Lebensraum für Tiere und Pflanzen, wirken sich positiv auf das Stadtklima aus und prägen das Landschaftsbild.\n  \n\nBezirksstadträtin Frau Dr. Leistner hierzu: „Ich freue mich sehr darüber, dass das Projekt Hausbäume für Treptow-Köpenick so erfolgreich ist und von den Bewohner*innen des Bezirkes positiv angenommen wurde. Besonders im Sommer wirken sich Bäume nachweislich positiv auf das Mikroklima aus, in dem sie Schatten spenden und durch Verdunstung die Temperaturen verringern. Die zusätzlichen Bäume bieten zudem wertvolle Lebensräume und Futtermöglichkeiten für verschiedene Tierarten und sie strukturieren Gärten und werten sie damit auch optisch auf. Es ist daher besonders erfreulich, dass auch für das kommende Jahr eine Bewerbungsrunde geplant ist.“\n  \n\n    Bis zum Bewerbungsschluss gingen gut 100 Bewerbungen ein. Nicht alle konnten berücksichtigt werden, da sie sich zum Beispiel auf Standorte außerhalb Treptow-Köpenicks oder im Bereich des öffentlichen Raums bezogen. Zu den verbleibenden gut 60 Bewerbungen wurde jeweils im Rahmen eines Ortstermins geklärt, ob die Standortvoraussetzungen für einen Hausbaum gegeben sind. Geprüft wurde dabei beispielswiese, ob Pflanzungen durch die Nähe zu Gas- bzw. Stromleitungen im Boden möglich sind.\n  \n\n    Die Umsetzung des Projektes war und ist eine große Herausforderung für das Umwelt- und Naturschutzamt. Ohne den Erfahrungsaustausch mit der Stadt Saarlouis und die Unterstützung der Kolleg*innen des Straßen- und Grünflächenamts wäre dies so nicht möglich gewesen. Im Rahmen der diesjährigen Bewerbungsrunde konnte die Pflanzung von 56 Bäumen an 40 Standorten im Bezirk beauftragt werden.\n  \n\n    Auch der Beamten-Wohnungs-Verein zu Köpenick (BWV) hatte sich um Hausbäume beworben und wird sie nun erhalten. Stefan Keim, Vorstandsmitglied des Beamten-Wohnungs-Vereins zu Köpenick (BWV) freut sich: „Die Förderung der Artenvielfalt nimmt bei der Umgestaltung unserer genossenschaftlichen Außenanlagen bereits seit Jahren einen hohen Stellenwert ein. Wir freuen uns daher ganz besonders, dass unsere Bewerbung zur Pflanzung von drei neuen Bäumen im Hof des „Wohnparks am Wuhle-Ufer“ ausgewählt wurde. Für unsere wohnenden Mitglieder bringen die neuen Schattenspender mehr Biodiversität und Naturerlebnis in das direkte Wohnumfeld.“\n  \n\n    Die bezirksweiten Pflanzungen erfolgen nun vor allem im Späherbst dieses Jahres, vereinzelt werden ggf. auch noch Bäume im Frühjahr 2024 gepflanzt.\n    Aufgrund der vielen positiven Resonanz ist eine weitere Bewerbungsrunde für das kommende Jahr geplant.\n  \n\nWeitere Informationen: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/naturschutz/artikel.1284684.php\n\n"
}