{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1305171.php",
    "date": "2023-03-17",
    "title": "Bezirksamt Steglitz-Zehlendorf und SPORTKINDER BERLIN e.V. übergeben gemeinsam drei \"Bewegungstonnen\" an sportorientierte Kitas",
    "text": "\n\nDer Verein SPORTKINDER BERLIN e.V. und das Bezirksamt Steglitz-Zehlendorf übergeben am kommenden Dienstag, 21. März 2023 um 14.30 Uhr in der Kita Scheelestraße, Scheelestraße 83, 12209 Berlin drei weitere „Bewegungstonnen“ an Kitas, die Sport und Bewegungsmaßnahmen in Ihrer Einrichtung im besonderen Maße umsetzen. Neben der Kita Scheelestraße in Lichterfelde Süd erhalten auch die Kath. Kita St. Annen und der Kinderladen Rotz & Trotz (beide Lichterfelde West) eine Tonne.\n\n\n    Die Übergabe erfolgt im Rahmen des Projekts „Bewegte Kindheit“. Trainer*innen des Vereins SPORTKINDER BERLIN versuchen Eltern und Kitafachkräfte für mehr Bewegung im Alltag zu sensibilisieren und treiben in ausgewählten Kitas wöchentlich mit den Kindern\n    Sport. Auch die im Bezirk seit Jahren bekannten kostenfreien Winterspielplätze sind Teil des Projekts.\n  \n\n    Mit der Übergabe am kommenden Dienstag werden die Tonnen Nr. 14, 15 und 16 übergeben. Davor wurden bereits 13 andere bewegungsfreundliche Kitas in Steglitz-Zehlendorf und Spandau mit Tonnen ausgestattet, die stets prall gefüllt sind mit Sportmaterialien.\n  \n\nJugend und Gesundheitsstadträtin Carolina Böhm lädt ebenfalls gerne zur Übergabe der Bewegungstonnen ein:\n\n\n    bq. Bewegungserfahrungen und Training der Beweglichkeit ist die Grundlage der gesamten motorischen Entwicklung und muss daher im Kita-Alltag bewusst gefördert werden. Das ist das Anliegen, welches durch die gute Kooperation des Bezirksamtes, der SPORTKINDER e.V. und der AOK Nordost befördert wird. Wir möchten in der Kita und in den Familien alle dazu ermutigen, den natürlichen Bewegungsdrang von Kindern positiv zu bestärken und damit das gesunde Aufwachsen zu unterstützen!\n  \n\n    Neben der wöchentlichen Bewegungsförderung setzt der Verein auch weitere Maßnahmen der Bewegungsförderung für Kita-Kinder um:\n  \n\nAnpassung der Kita-Konzeption mit Ausrichtung Bewegung\n    \nQualifizierungsmaßnahmen für Kitafachkräfte\n    \nRaumgestaltung und Nutzung von Sportmaterialien\n    \nElternpartizipation, bspw. „Bewegungselternabende“\n    \nSportmotorische Überprüfungen\n    \nKitasportfeste\n    \nZertifizierungen von Bewegungsfreundlichen Kitas\n    \n\n\n    Die Übergabe der drei Bewegungstonnen in Steglitz-Zehlendorf bildet einen weiteren Baustein, um noch mehr Berliner Kitakinder regelmäßig und qualifiziert zu bewegen.\n  \n\n    Das Projekt wird finanziert durch die AOK Nordost im Rahmen der Gesundheitspartnerschaft mit dem Bezirksamt Steglitz-Zehlendorf sowie durch die Deutsche Olympische Gesellschaft Berlin.\n  \n\nKontakt:\n    SPORTKINDER BERLIN e.V.\n    Tel.: 984 3286-0\n    E-Mail: info@sportkinder-berlin.de\n\n"
}