{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1316721.php",
    "date": "2023-04-25",
    "title": "Kiezkasse Bohnsdorf findet am 15. Mai 2023 statt",
    "text": "\n\n\nZeit: 15.05.2023, 18:00 Uhr\n    \n\nOrt: KIEZKLUB Bohnsdorf, Dahmestraße 33, 12526 Berlin\n    \n\n\n    Die BVV Treptow-Köpenick stellte auch für das Jahr 2023 wieder Gelder für die Kiezkassen in allen Regionen des Bezirks bereit.\n  \n\n    Am Montag, dem 15. Mai 2023, findet die Kiezkassenveranstaltung der Bezirksregion Bohnsdorf um 18 Uhr im KIEZKLUB Bohnsdorf, Dahmestraße 33, 12526 Berlin statt.\n  \n\nWas wird gefördert? Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen. Ihre Ideen und Ihr Engagement sind gefragt.\n  \n\n    Der verantwortliche Kiezpate Joachim Schmidt und sein Stellvertreter Andreas Klupsch laden die Bürgerinnen und Bürger, sowie Akteurinnen und Akteure der Bezirksregion Bohnsdorf ein, Vorschläge einzubringen und gemeinsam über die Verwendung der Kiezkassenmittel zu entscheiden. Voraussichtlich stehen für Bohnsdorf in diesem Jahr 4.700 € zur Verfügung. Auf dieser Zusammenkunft werden alle eingereichten Vorschläge vorgestellt und beschlossen.\n  Was wurde in Bohnsdorf 2022 von der Kiezkasse gefördert?\n\n1.600 € Jugendfeuerwehr für neue Schutzkleidung\n    \n1.100 € Beirat Kiezklub Bohnsdorf für ein Sommerfest\n    \n550 € Kulturring für ein Hausfest in der Kulturküche\n    \n500 € Verein der Feuerwehr- und Siedlerfreunde für einen Tag der Offenen Tür\n    \n500 € Förderverein Kiezklub Bohnsdorf für eine Dampferfahrt um die Müggelberge\n    \n450 € Evangelische Kirchengemeinde Bohnsdorf-Grünau für Weihnachtsmarkt\n    \n\n\nAntragstellung:\n    Hinweise zur Antragstellung finden Sie auf der Internetseite des Bezirksamt Treptow-Köpenick unter dem Stichwort Kiezkassen. Bis zum 14. Mai 2023 haben Sie die Möglichkeit, einen Antrag einzureichen. Kommen Sie vorbei und bestimmen Sie mit, welche Projekte aus der Kiezkasse Gelder erhalten. Wir freuen uns über Ihre Teilnahme an der Veranstaltung!\n  \n\n    Ihr Kiezpaten-Team Joachim Schmidt und Andreas Klupsch\n  \n\nE-Mail: Kiezkasse-Bohnsdorf@ba-tk.berlin.de\n\n\n"
}