{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1316239.php",
    "date": "2023-04-21",
    "title": "„Blau-grüne Promenade“ am Halleschen Ufer | Übergabe des Förderbescheides in Höhe von 2,95 Millionen Euro",
    "text": "\n\n    Im Rahmen der Nationalen Projekte des Städtebaus erhält Friedrichshain-Kreuzberg eine Förderung in Höhe von 2,95 Millionen Euro für die Umgestaltung des Halleschen Ufers zur „Blau-grünen Promenade“. Heute wurde der Förderbescheid für die Zuwendung symbolisch an das Bezirksamt übergeben.\n  \n\nCansel Kiziltepe, Parlamentarische Staatssekretärin bei der Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen: „Die Entscheidung der Jury des Bundesprogramms ‘Nationale Projekte des Städtebaus’ ist für die angrenzenden Kieze, für den Bezirk und auch für Berlin insgesamt ein wichtiger Schritt auf dem Weg in eine klimagerechte Transformation und zeigt beispielhaft, wie wir unsere Stadt umgestalten können und müssen. Das Vorzeigeprojekt ‘Blau-grüne Promenade am Halleschen Ufer’ bekommt dafür eine Förderung von 2,95 Mio. Euro durch den Bund und wird bei der Umsetzung durch das Bundesinstitut für Bau-, Stadt- und Raumforschung (BBSR) begleitet. Das Projekt stärkt den öffentlichen Raum, macht das Ufer des Landwehrkanals zugänglich und schafft mitten in der Stadt neuen Raum für Mensch und Natur.“\n  \n\nClara Herrmann, Bezirksbürgermeisterin Friedrichshain-Kreuzberg: „Im dicht besiedelten Friedrichshain-Kreuzberg sind die Folgen von Hitze, Trockenheit, Innenstadtverkehr und Urbanität besonders stark zu spüren. Für lebenswerte Kieze brauchen wir viel mehr grüne Oasen, wie sie durch eine fuß- und radverkehrsfreundliche gestaltete Promenade am Halleschen Ufer in Kreuzberg entstehen wird. Ich bedanke mich beim Bund für die Unterstützung und freue mich auf die Neugestaltung entlang des Landwehrkanals.“\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Ich bedanke mich bei allen Kolleg*innen im Straßen- und Grünflächenamt, die an dem Projektantrag mitgearbeitet haben. Mit Entsiegelung und Verkehrswendemaßnahmen passen wir unsere öffentlichen Orte an den Klimawandel an. Der 600 Meter lange Abschnitt des Halleschen Ufers soll barrierefrei und attraktiv für Fußgänger*innen und Radfahrende umgestaltet werden. Ich freue mich, dass wir mit dem heute in Empfang genommenen Fördermittelbescheid in eine konkretere Planung für das Projekt übergehen können.“\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}