{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1343292.php",
    "date": "2023-07-07",
    "title": "Lichtenberger Bündnis für Wohnen und Mieter:innenschutz unterzeichnet",
    "text": "\n\n    Das Bündnis für Wohnen und Mieter:innenschutz in Lichtenberg hat ein neues Bündnispapier unterzeichnet. Unter der Federführung des für Bauen und Stadtenwicklung zuständigen Bezirksstadtrates Kevin Hönicke (SPD) haben sich die Beteiligten am Mittwoch, 05.07.2023 auf einen breiten Konsens für den Bau von nachhaltigem Wohnraum in Lichtenberg geeinigt. Es stimmen alle Akteure darüber ein, Bürger:innen bei Bauvorhaben zu informieren und zu beteiligen, um Konflikte zu entschärfen und die Belange der Anwohner:innen zu berücksichtigen. Zudem haben die Wohnungsbaugenossenschaften zugesichert, auf starke Mieterhöhungen zu verzichten und die Modernisierungsumlage zu begrenzen. Des weiteren gibt es Härtefalllösungen für Haushalte, bei denen nach einer Modernisierung die Nettokaltmiete 30 Prozent des Haushaltseinkommens übersteigen würde. Durch diese Maßnahmen können Mieter:innen in Lichtenberg spürbar entlastet werden.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Das Bezirksamt hat nicht nur die Menschen und ihr Wohnumfeld im Blick, die bereits eine Wohnung haben. Wir sind auch der Ansprechpartner für die vielen Menschen, die dringend eine Wohnung suchen. Denn bei allen Herausforderungen, die zu meistern sind: Wir freuen uns, ein wachsender Bezirk zu sein. Mit dem Bündnis wird für diese Aufgabe ein klarer Rahmen gesetzt – und das sozial, klimafreundlich und wirtschaftlich.“\n  \n\nBezirksstadtrat für Bauen und Stadtentwicklung Kevin Hönicke (SPD): „In dem breit aufgestellten Bündnis haben wir uns auf viele Maßnahmen zur Verbesserung auf dem Wohnungsmarkt in Lichtenberg geeinigt. Unser beliebter Bezirk wächst weiterhin, sodass mehr Wohnraum sozial- und klimaverträglich geschaffen werden muss. Gerade in Zeiten von hoher Inflation mache ich mich weiterhin für bezahlbaren Wohnraum in Lichtenberg stark. Dafür braucht es die Zusammenarbeit zwischen Bezirk und Wohnungsunternehmen.“\n  \n\n    Dem Bündnis für Wohnen und Mieter:innenschutz in Lichtenberg gehören Wohnungsbaugesellschaften und -genossenschften, die Wohnungsbauleitstelle der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, die Mieterberatung asum, der Berliner Mieterverein, Vertretungen aus der Bezirksverordnetenversammlung Lichtenberg und das Bezirksamt an. Ein Großteil der Beteiligten hat sich auf ein neues Bündnispapier für die Legislatureriode 2021 bis 2026 geeinigt. Das Bündnis tagt mindestens zweimal jährlich, um den Fortschritt im Wohnungsbau in Lichtenberg engmaschig zu begleiten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Bauen, Stadtentwicklung,\n    Bürgerdienste, Arbeit und Facility Management\n    Kevin Hönicke\n    Telefon: (030) 90296-8000\n    E-Mail: kevin.hoenicke@lichtenberg.berlin.de\n\n"
}