{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1368550.php",
    "date": "2023-09-22",
    "title": "Autofreier Tag – Verkehrssenatorin Schreiner eröffnet gemeinsam mit der Bezirksbürgermeisterin von Reinickendorf temporäre Spielstraße",
    "text": "\n\n    In diesem Jahr nehmen berlinweit insgesamt 40 Projekte teil\n  \n\n    Berlin und der Internationale Autofreie Tag stehen am 22. September bereits zum vierten Mal ganz im Zeichen der temporären Spiel- und Nachbarschaftsstraßen. In der Zeit von 15 bis 19 Uhr werden in allen zwölf Bezirken insgesamt 40 Straßenabschnitte im Nebenstraßennetz für Groß und Klein zum Spiel und Spaß, oder andere gemeinsame nachbarschaftliche Aktivitäten freigegeben und für den Auto- und Radverkehr gesperrt. Auch in den kommenden beiden Jahren stehen die erforderlichen Mittel für das Spielstraßenprojekt zur Verfügung, sodass regelmäßig stattfindende temporäre Spielstraßen über den Sommer weiterhin ausgerichtet werden können.\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Unsere Kinder brauchen öffentlichen Raum zum Spielen. Sie sollen ihre Nachbarschaft einmal anders erleben, als an normalen Tagen. Hier können sich Nachbarschaften kennenlernen und so ein neues Miteinander gestalten. Gemeinsam den Kiez aufwerten, das ist das Ziel. Ich danke allen Ehrenamtlichen, die diese Spielstraßen alljährlich möglich machen“.\n  \n\n    40 Straßen, aus allen zwölf Bezirken, sind in diesem Jahr beteiligt. Was 2019 ganz klein begann, hat sich stadtweit mit zahlreichen regelmäßig stattfindenden temporären Spielstraßen entwickelt. Die Böckhstraße in Friedrichshain-Kreuzberg war damals die erste Straße, auf der auch noch heute getobt, gerollert und gespielt werden kann.\n  \n\n    Verkehrssenatorin Manja Schreiner wird gemeinsam mit der Bezirksbürgermeisterin Emine Demirbüken-Wegner und der Bezirksstadträtin für Ordnung, Umwelt und Verkehr, Julia Schrod-Thiel, die Spiel- und Nachbarschaftsstraße in der Kamekestraße in Reinickendorf eröffnen.\n  \n\n    Weitere Informationen und Liste der diesjährigen Straßenabschnitte:\nhttps://www.berlin.de/sen/uvk/mobilitaet-und-verkehr/verkehrsplanung/fussverkehr/autofreie-kieze-und-strassen/temporaere-spielstrassen/\n\n"
}