{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1387265.php",
    "date": "2023-11-21",
    "title": "Kl!ima Berlin – ein voller Erfolg",
    "text": "\n\n    Voller Erfolg: Auftakt der Dialogveranstaltung Kl!imaBerlin mit breiter Beteiligung der Stadtgesellschaft für Klimaschutz in Berlin\n  \n\n    Wie kann Berlin noch besser im Klimaschutz werden: Darum ging es am Montagabend in der Stadtwerkstatt. Beim Auftakt einer neuen Dialogreihe mit dem Titel Kl!maBerlin – Dialoge kamen Vertreterinnen und Vertreter der Wissenschaft, Zivilgesellschaft, Wirtschaft und Jugend mit Politik und der Senatsverwaltung für Umwelt und Klimaschutz zusammen.\n  \n\nSenatorin Manja Schreiner: „In Berlin sind wir auf dem richtigen Weg: Wir haben Klimaschutz und Klimaanpassung gesetzlich verankert und Umsetzungsprogramme verabschiedet, mit denen wir unsere Klimaschutzziele erreichen wollen. Damit soll Berlin deutlich vor 2045 klimaneutral sein! Klimaschutz geht jeden an. Unsere Ziele können nur gelingen, wenn alle mitmachen. Deshalb freuen wir uns auf den künftig stetigen Austausch mit Menschen aller relevanten gesellschaftlichen Gruppen Berlins. Die Veranstaltung Kl!maBerlin – Dialoge ist damit der Auftakt eines neuen Kapitels in der Zusammenarbeit und dem Austausch der Stadtgesellschaft mit Politik und Verwaltung.“\n  \n\n    Auch über den internationalen Klimaschutz und die Relevanz für Berlin wurde diskutiert. Staatssekretärin Britta Behrendt wird in diesem Jahr mit der Deutschen Delegation zur 28. Weltklimakonferenz (COP28) Anfang Dezember nach Dubai (VAE) reisen.\n  \n\nStaatssekretärin Britta Behrendt: „Es ist wichtig, dass sich die Staatengemeinschaft gemeinsam auf wirksamen Klimaschutz verständigt. Aber alle Vereinbarungen und Versprechen sind nichts wert, wenn Klimaschutz nicht auch umgesetzt wird. Das machen wir in Berlin. Und wir wollen durch die internationale Vernetzung sowohl gute Beispiele für andere Metropolen liefern als auch selbst dazu lernen. Der Erfolg des Pariser Klimaschutzübereinkommens hängt entscheidend vom Klimaschutz in Städten ab – dies möchte ich durch meine Teilnahme an der COP28 verdeutlichen. “\n  \n"
}