{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1382152.php",
    "date": "2023-11-03",
    "title": "Vereinbarung Brandenburg und Berlin: Gemeinsame Energiepolitik wird intensiviert",
    "text": "\n\nDie Länder Berlin und Brandenburg intensivieren ihre Zusammenarbeit im Energiebereich weiter. Dazu unterzeichneten heute im Anschluss an die gemeinsame Kabinettsitzung in der Potsdamer Staatskanzlei Energiesenatorin Franziska Giffey und Energieminister Jörg Steinbach einen „Letter of Intent“ (LOI) zur Vorbereitung der Neufassung des Staatsvertrages über die Energieaufsicht und das Landesbergamt sowie verstärkte gemeinsame Bestrebungen zum Aufbau einer regionalen Wasserstoffwirtschaft.\n\n\n    Bei der Neufassung des Staatsvertrags geht es darum, die Zusammenarbeit mit Blick auf das Landesamt für Bergbau, Geologie und Rohstoffe (LBGR) in Brandenburg auszuweiten. Bereits seit 1997 nimmt es Aufgaben für das Land Berlin wahr. Um die Herausforderungen der Energiewende zum Beispiel durch Aufbau der Wasserstoffinfrastruktur oder Nutzung der Geothermie zur Wärmeerzeugung anzugehen, muss eine erhebliche Zahl neuer Vorhaben geprüft und genehmigt werden.\n  \n\n    Um das zu ermöglichen, will das Land Berlin seine Beiträge an das LBGR deutlich – auf bis zu 1,5 Millionen Euro – erhöhen. Mit der angestrebten Ausweitung der finanziellen Unterstützung können Kapazitäten, vor allem bei der personellen Ausstattung, aufgebaut werden, die insbesondere Planungs- und Genehmigungsprozesse beschleunigen sollen. Diese Absichten wurden heute in dem „Letter of Intent“ zwischen der Senatsverwaltung für Wirtschaft, Energie und Betriebe und dem Ministerium für Wirtschaft, Arbeit und Energie festgehalten, mit dem Ziel die Verhandlungen zum Staatsvertrag bis Ende des Jahres abzuschließen.\n  \n\n    Aus der Transformation der Energieversorgung erwachsen nach Ansicht der beiden Landesregierungen große Chancen, den Strukturwandel gemeinsam aktiv zu fördern, zu beschleunigen und damit auch zum Erhalt und Aufbau von Wissen, Arbeitsplätzen und Wertschöpfungsketten in der Hauptstadtregion Berlin-Brandenburg beizutragen. Wasserstoff aus erneuerbaren Energien spielt eine entscheidende Rolle u. a. bei der Defossilisierung der Industrie, die für einen großen Teil der Treibhausgase in Deutschland verantwortlich ist. Außerdem kann Wasserstoff als Kraftstoff im Verkehr eingesetzt und mit Hilfe von Brennstoffzellen in Strom und Wärme umgewandelt werden und somit zur Sicherheit der Energieversorgung beitragen.\n  \n\n    Brandenburg und Berlin werden eng beim Anschluss an die Infrastruktur für den Wasserstofftransport (Backbone) und beim Ausbau von Wasserstoffnetzen kooperieren. Mit besonderem Blick auf Planungs- und Versorgungssicherheit wollen die Landesregierungen entsprechende Rahmenbedingungen vorantreiben. Die jüngsten Bestrebungen auf EU- und Bundesebene für einen regulatorischen Rahmen schaffen aus Sicht der Länder bereits bessere Investitionsbedingungen, brauchen jedoch vor allem bei der nationalen Umsetzung noch eine praktikable und sinnvolle regionale Festlegung. Dafür werden sie sich auch im Bundesrat einsetzen.\n  \n\n    Jörg Steinbach: „Die Zusammenarbeit mit Berlin fußt auf einer jahrzehntelang gut gelebten Praxis. Wenn wir jetzt unsere Kräfte weiter bündeln und gemeinsam die relevanten Zukunftsthemen anpacken, hilft das beiden Ländern enorm. Ich freue mich sehr, dass wir zwei so wichtige Themenfelder im Bereich der Energiepolitik mit noch mehr Schlagkraft angehen werden. Die geplante, größere finanzielle Unterstützung soll für mehr Geschwindigkeit in Genehmigungsverfahren etwa bei Strom- und Wasserstofftrassen sorgen. Die Energieversorgung macht nicht an Landesgrenzen Halt, daher ist es ein großes Plus, dass wir enger zusammenwachsen. Wasserstoff ist überdies einer der Eckpfeiler im künftigen Energiesystem.“\n  \n\n    Franziska Giffey: „Brandenburg und Berlin machen gemeinsam Tempo, um die Energiewende voranzutreiben. Das LBGR spielt dabei eine wichtige Rolle, denn dort arbeiten die Menschen, die beschleunigte Genehmigungsverfahren insbesondere beim Netzausbau, der Wasserstoffinfrastruktur und der Geothermie begleiten und durchführen. Durch den Ausbau der Geothermie, wie ihn der Berliner Senat in seiner Roadmap Tiefe Geothermie im Juli beschlossen hat, rechnen wir beispielsweise mit umfangreichen neuen Anträgen, die auf das LBGR zukommen. Berlin will daher seinen Beitrag jährlich auf bis zu 1,5 Millionen Euro aufstocken, um unter anderem das dafür nötige zusätzliche Personal zu finanzieren.\n  \n\n    Und auch beim verstärkten Einsatz von Wasserstoff, der aus erneuerbaren Energien erzeugt wird, wollen wir die Kooperation mit Brandenburg ausweiten, denn das Potenzial zur Erzeugung von grünem Wasserstoff ist in Berlin als Großstadt begrenzt. Grüner Wasserstoff wird für die Dekarbonisierung der Industrie, der Fernwärme und des Schwerlastverkehrs dringend gebraucht. Daher intensivieren wir die Zusammenarbeit beim Aufbau einer gemeinsamen regionalen Wasserstoffwirtschaft in der Metropolregion Berlin-Brandenburg. Denn klar ist: ohne Brandenburg wird Berlin auch nicht klimaneutral.“\n  \n"
}