{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1395605.php",
    "date": "2023-12-12",
    "title": "Boulevard Unter den Linden und Friedrichstraße erstrahlen in festlichem Licht",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Licht ist das zentrale Symbol der Weihnachtszeit, in der dunklen Jahreszeit spendet es Wärme, Geborgenheit und Nähe – gerade in dieser schwierigen Zeit so notwendig. Um ein Zeichen zu setzen für Besucher*innen und Bewohner*innen der Stadt und des Bezirkes Mitte wird auch in diesem Jahr durch die festliche Weihnachtsbeleuchtung auf dem Boulevard Unter den Linden und in der Friedrichstraße vom Boulevard bis hin zur Leipziger Straße diese Wärme verbreitet.\n  \n\n    Die festliche Illuminierung wurde auf Initiative des Wirtschaftskreises Mitte e. V. und des Bezirkes durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert und wird durch den Bezirk Mitte in Kooperation mit visit Berlin umgesetzt. Ebenso konnte der Bezirk Mitte in Kooperation mit visit Berlin durch die Förderung der Senatsverwaltung für Wirtschaft, Energie und Betriebe einen Beitrag für die Umsetzung des Chanukka-Lichterzündens am Brandenburger Tor leisten.\n  \n\n    Bezirksbürgermeisterin Stefanie Remlinger, Senatorin Franziska Giffey und der Vorstandsvorsitzende des Wirtschaftskreises Mitte e. V., Frank Henkel, werden die Weihnachtsbeleuchtung an diesen beiden prominenten Straßen im Bezirk Mitte mit einem symbolischen Knopfdruck einschalten.\n  \n\nWann: Mittwoch, 13. Dezember, 16:30 Uhr\nTreffpunkt: Boulevard Unter den Linden / Ecke Glinkastraße\n\n\n    Umgesetzt wurde die Beleuchtung durch die Hans Boehlke Elektroinstallationen GmbH, die das Lichtdesign kreiert und installiert hat.\n  \n\n    Ab dem 13. Dezember bis zum 6. Januar 2024 kann die festliche Weihnachtsbeleuchtung täglich von 16 Uhr bis Mitternacht bewundert werden.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Leider ist es auch in diesem Jahr nicht einfach gewesen. Trotzdem haben Freundlichkeit, Heiterkeit, Offenheit und auch Mitfühlungsvermögen so vieler Menschen geholfen, schöne Stunden zu gestalten. Ich möchte mich bei Ihnen allen und natürlich auch bei den Beteiligten, die die Weihnachtsbeleuchtung ermöglicht haben, bedanken.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}