{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1323300.php",
    "date": "2023-05-11",
    "title": "Was tun bei hoher Betriebskostenabrechnung? Beratungsmöglichkeiten in Friedrichshain-Kreuzberg",
    "text": "\n\n    Bei vielen Mieterinnen und Mietern flattert derzeit die jährliche Betriebskostenabrechnung ins Haus. Aufgrund der hohen Inflation und gestiegener Energiepreise stellt das viele Haushalte vor enorme finanzielle Herausforderungen. Das Bezirksamt Friedrichshain-Kreuzberg weißt anlässlich dessen auf Möglichkeiten für Beratung und finanzielle Unterstützung hin.\n  \n\n    „Keiner muss sich schämen, bei den gestiegenen Kosten auf staatliche Unterstützung angewiesen zu sein.“ bekräftigt Sozialstadtrat Oliver Nöll das Angebot. „Bitte informieren Sie sich, ob Sie eventuell Anspruch auf Sozialleistungen haben. Bürgergeld oder Grundsicherung kann auch einmalig für einen Monat beantragt werden, z. B. wenn Sie hohe Heizkosten haben. Auch der Härtefallfonds Energieschulden des Landes Berlin kann zum Tragen kommen.“\n  \n\n    In einem Flyer liefert das Bezirksamt Übersicht und Kontakte zur Beantragung staatlicher Unterstützung in Friedrichshain-Kreuzberg. Der Flyer ist hier auf der Webseite eingestellt.\n\n\n    Bei der durch das Bezirksamt finanzierten unabhängigen und kostenfreien Sozial- und Mietrechtsberatung werden Sie zu Betriebskosten, Mietschulden und allgemeinen finanziellen Notlagen beraten und informiert. Orte und Termine der Sozial- und Mietrechtsberatung finden sich auf der Webseite des Amtes für Soziales.\n  \n\nFriedrichshain: Termine bitte vereinbaren unter 030 – 293 43 10 oder per E-Mail an info@asum-berlin.de . Alle Informationen zur Sozial- und Mietrechtsberatung in diesem Flyer für Friedrichshain.\n  \n\nKreuzberg: Termine bitte vereinbaren unter 030 – 695 044 27 oder per E-Mail an info@gesoplan.de . Alle Informationen zur Sozial- und Mietrechtsberatung in diesem Flyer für Kreuzberg.\n  \n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}