{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1340978.php",
    "date": "2023-07-03",
    "title": "Haushaltsbefragung zur „Mobilität in Städten“ sucht weitere Teilnehmerinnen und Teilnehmer in Berlin",
    "text": "\n\n    Senatsverwaltung bittet um Mitwirkung: Bundesweites Forschungsprojekt der TU Dresden zur Mobilitätsentwicklung bringt wichtige Erkenntnisse für Planung und Politik\n  \n\n    Das renommierte Forschungsprojekt „Mobilität in Städten – SrV 2023“ hat mit seinen Haushaltbefragungen seit Beginn dieses Jahres bereits rund 11.000 Berlinerinnen und Berliner erreicht und dabei Veränderungen von Mobilitätsgewohnheiten dokumentiert. Schon zum vierten Mal seit 2008 beteiligt sich Berlin an dem bundesweiten Projekt der Technischen Universität Dresden, mit dem alle fünf Jahre aktuelle Erkenntnisse zur Mobilität in Städten erfragt und analysiert werden. Die gewonnenen Informationen sind wichtig für verkehrliche Planungen und politische Entscheidungen, bilden sie doch Tendenzen im Verhalten über lange Zeiträume ab. Eines der zentralen Ergebnisse ist dabei stets der aktuelle „Modal Split“, also der jeweilige Anteil der Verkehrsarten an allen Wegen der Befragten – womit sich Verlagerungen etwa hin zum ÖPNV oder Radverkehr messen lassen.\n  \n\nDr. Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Das Forschungsprojekt Mobilität in Städten hat eine unschätzbare Bedeutung für die regionale Verkehrsplanung und damit auch für die Politik, die diese Planung bestimmt und steuert. Nur wenn wir wissen, welche Trends es im Verhalten der Menschen über längere Zeiträume gibt, können wir diese Bedürfnisse und Gewohnheiten auch angemessen berücksichtigen. Ich bitte daher alle Berlinerinnen und Berliner herzlich darum, an der Haushaltsbefragung teilzunehmen, wenn sie vom Dienstleister der TU Dresden angeschrieben worden sind. Allen Teilnehmenden sei schon jetzt für ihre Mitwirkung herzlich gedankt.“\n  \n\n    Am Ende der insgesamt zwölfmonatigen Befragungsphase sollen in Berlin insgesamt 40.000 Personen aus rund 20.000 Haushalten befragt worden sein. Die große Stichprobe ist erforderlich, um differenzierte Analysen zur Mobilitätsentwicklung in allen Generationen und Gruppen vorzunehmen.\n    Das Projekt wendet sich an Bürgerinnen und Bürger aus allen Bevölkerungsschichten, es stehen unterschiedliche Möglichkeiten der Beteiligung zur Verfügung: Etwa drei Viertel der bislang Befragten antworteten per Onlinefragebogen, der in fünf Sprachen zur Verfügung steht. Etwa ein Viertel nutzte das Telefoninterview, um Auskunft über ihre Mobilität zu geben.\n    Die Adressen der ausgewählten Haushalte werden per Zufallsverfahren aus dem Einwohnermelderegister gezogen. Diese Haushalte erhalten dann ein Ankündigungsschreiben, das sie über die Befragung informiert und um ihre freiwillige Mitwirkung bittet. Mit der Durchführung der Erhebung hat die TU Dresden das Leipziger Institut O.trend GmbH beauftragt. Dort werden alle Daten erfasst, anonymisiert und zur Auswertung an die TU Dresden übergeben. Der Datenschutz ist dabei nach den geltenden strengen Kriterien der Datenschutzgrundverordnung (DSGVO) gewährleistet.\n  \n\nWeiterführende Informationen zum Forschungsprojekt\n\n\n    Die angeschriebenen Haushalte können über das Internet oder per Telefon an der Studie teilnehmen: Online-Fragebogen\n\n\n    Für Rückfragen steht unter 0800 830 1 830 ein kostenloses Infotelefon zur Verfügung.\n  \n\n\nDer erste Aufruf zur Teilnahme in Berlin\n\n\n"
}