{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1292481.php",
    "date": "2023-02-08",
    "title": "Jugendkulturkarte in allen Friedrichshain-Kreuzberger Bibliotheken",
    "text": "\n\n    Alle Berliner*innen zwischen 18 und 23 Jahren können sich ab sofort die Jugendkulturkarte in einer der Bezirksbibliotheken abholen. Die Karte ist kostenfrei und enthält ein 50-Euro-Guthaben. Bei der Abholung erhalten die jungen Menschen außerdem kostenlos einen VÖBB-Bibliotheksausweis. Die Ausgabeorte in Xhain sind hier zu finden:\n  \n\nBezirkszentralbibliothek Pablo Neruda, Frankfurter Allee 14A, 10247 Berlin\n    \nMittelpunktbibliothek Wilhelm Liebknecht / Namik Kemal, Adalbertstraße 2, 10999 Berlin\n    \nStadtteilbibliothek Friedrich von Raumer, Dudenstraße 18-20, 10965 Berlin\n    \n\n\n    Kommenden Freitag (10.02.23) übernimmt Bezirksbürgermeisterin Clara Herrmann von 15.00 Uhr bis 16.00 Uhr die Ausgabe der Jugendkulturkarte in der Bezirkszentralbibliothek Pablo Neruda in der Frankfurter Allee 14A in Friedrichshain.\n  \n\n    „Die Jugendkulturkarte lädt junge Menschen ein, die vielfältigen Kulturangebote unserer Stadt zu entdecken. Eine Einladung, die sehr gut angenommen wird – seit dem Start wurden bereits knapp 1.000 Jugendkulturkarten ausgegeben. Ich danke allen Kultureinrichtungen, die mitmachen und diese Aktion unterstützen. Kommenden Freitag darf ich selbst bei der Ausgabe mithelfen, darauf freue ich mich sehr“, sagt die Bezirksbürgermeisterin von Friedrichshain-Kreuzberg Clara Herrmann.\n  \n\n    Die Jugendkulturkarte ist eine Initiative der Senatsverwaltung für Kultur und Europa in Zusammenarbeit mit Kulturprojekte Berlin. Mit 50 Euro Guthaben ermöglicht die Karte bis zum 30. April den Ticketkauf in zahlreichen Berliner Kinos, Museen, Clubs und weiteren Kulturorten.\n  \n\n    Informationen und Anmeldung unter jugendkulturkarte.berlin.\nHier gibt es eine Übersicht aller Standorte, an denen die Jugendkulturkarte ausgegeben wird.\n    Die Ausgabe endet am 28. Februar.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}