{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1312206.php",
    "date": "2023-04-06",
    "title": "Flagge der Roma weht vor dem Rathaus Lichtenberg",
    "text": "\n\n    Anlässlich des 52. Jahrestages des ersten internationalen Roma-Kongresses weht vor dem Rathaus Lichtenberg in der Möllendorffstraße wieder die Flagge der Roma. Wegen des Osterwochenendes wurde die Fahne in diesem Jahr bereits am Donnerstag, 6. April 2023 in Anwesenheit des Bezirksamtes gehisst.\n  \n\nDas Bezirksamt Lichtenberg: „Wie neun weitere Berliner Bezirke hissen auch wir zum Internationalen Tag der Roma die Roma-Flagge vor unserem Rathaus. Damit bringen wir zum Ausdruck, dass Rom:nja ein Teil unserer Gesellschaft sind. Leider ist das nicht selbstverständlich, wie die weiterhin steigenden Zahlen von Antiziganismus zeigen. Allein in Lichtenberg gab es im vergangenen Jahr 27 Vorfälle. Dem müssen wir uns alle entgegenstellen und zeigen, dass es in Lichtenberg keinen Platz für Diskriminierung gibt.“\n  \n\n    Der erste Welt-Roma-Kongress fand am 8. April 1971 in London statt und war der Beginn der internationalen Selbstorganisierung der Roma. Vertreterinnen und Vertreter von Roma-Organisationen aus der ganzen Welt einigten sich unter anderem auf die Selbstbezeichnung Roma, auf die Hymne „Djelem, djelem“, auf die Flagge der Roma und die offizielle gemeinsame Sprache Romanes. Der Internationale Tag der Roma ist heute ein weltweiter Aktionstag, der auf die Situation der Rom:nja aufmerksam macht und an dem ihre Kultur gefeiert wird.\n  \n\n    Rom:nja leben als ethnisch-kulturelle Minderheit auf allen Kontinenten. Die große Mehrheit von ihnen lebt seit mindestens 700 Jahren in Europa, vor allem in Südosteuropa, in einigen mitteleuropäischen Staaten wie Deutschland und Großbritannien sowie in Spanien und Frankreich. Rom:nja bilden mit circa zwölf Millionen Menschen die größte ethnische Minderheit Europas und waren über Jahrhunderte ausgegrenzt und diskriminiert. Bis heute sind sie Anfeindungen ausgesetzt. Viele von ihnen leiden unter prekären Lebens- und Arbeitsbedingungen. Auch in Lichtenberg leben Angehörige der Roma, das Bezirksamt unterstützt die Familien gezielt mit Beratungs- und Bildungsangeboten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3377\nE-Mail\n\n"
}