{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1369454.php",
    "date": "2023-09-26",
    "title": "„Jugendamt lädt ein zum Reinickendorfer Kinderrechtetag am 23.11.23 im Fontane-Haus“",
    "text": "\n\n    Anlässlich des Internationalen Tages der Kinderrechte lädt die Abteilung Jugend und Familie des Bezirksamtes Reinickendorf von Berlin, Schülerinnen und Schüler der Klassenstufen 1-4 aller Reinickendorfer Grundschulen am 23. November 2023 herzlich zum diesjährigen „Reinickendorfer Kinderrechtetag“ in das Fontane-Haus in der Königshorster Straße 6, 13439 Berlin ein.\n  \n\n    In der Zeit von 10.00 Uhr – 13.00 Uhr ist ein bunter Vormittag geplant, an dem das Thema Kinderrechte auf der Grundlage der UN-Kinderrechtskonvention spielerisch vermittelt wird.\n    Die Plätze sind auf 400 begrenzt und die Schulen werden darum gebeten, die teilnehmenden Klassen bis zum 13.10.2023 bei der Kinder- und Jugendbeauftragten des Bezirksamtes Reinickendorf (Leila Studier) anzumelden.\n  \n\n    Der Stadtrat für Jugend und Familie Alexander Ewers (SPD) freut sich, dass der Kinderrechtetag dieses Jahr in Reinickendorf stattfindet: “Kinderrechte müssen in die Gesellschaft getragen werden und vor allem Kinder müssen von ihren Rechten wissen. Deswegen freue ich mich ganz besonders darüber, dass die Kinder- und Jugendbeauftragte mit den Beteiligungskoordinatoren des Jugendamtes diesen Tag plant und 400 Kindern die Möglichkeit gibt, am 23.11.2023 einen bunten Vormittag rund um das Thema Kinderrechte zu erleben.“\n  \n\n    Es ist geplant den „Reinickendorfer Kinderrechtetag“ als jährlich wiederkehrendes Event zu etablieren, so dass perspektivisch möglichst viele Kinder auch in den kommenden Jahren daran teilnehmen können.\n  \n\n    Einladung zum Kinderrechtetag:\n    23. November 2023 von 10.00 Uhr – 13.00 Uhr im Fontane-Haus in der Königshorster Straße 6, 13439 Berlin ein.\n  \n\n    Anmeldungen über die Kinder- und Jugendbeauftragte des Bezirksamtes Reinickendorf:\nLeila.studier@reinickendorf.berlin.de 030 90294 2338\n  \n"
}