{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1342483.php",
    "date": "2023-07-05",
    "title": "Hinweise und Beschränkungen zu einer angezeigten Versammlung am 5. Juli",
    "text": "\n\nNr. 1133\n    Für den 5. Juli wurde die folgende Versammlung angezeigt:\n  \n\n    - „Ein sofortiger Stopp der Aggression gegen Jenin”\n    Zeit: 17 bis 18.30 Uhr, Ort: Potsdamer Platz\n  \n\n    Die Polizei Berlin weist darauf hin, dass es nach § 19 Abs. 1 Versammlungsfreiheitsgesetz Berlin (VersFG BE) verboten ist, Gegenstände zu verwenden, die zur Identitätsverschleierung oder als Schutzausrüstung geeignet sind\n    Weiterhin verboten sind Sturmhauben, Flammschutzhauben und Körperprotektoren.\n  \n\n    Gemäß § 14 Abs. 1 VersFG ergehen aus Gründen der öffentlichen Sicherheit zudem folgende Beschränkungen:\n  \n\n    1. Es ist untersagt, während der Dauer der Versammlung Gegenstände, insbesondere Fahnen, Puppen und ähnliche Gegenstände – im öffentlichen Verkehrsraum zu verbrennen.\n  \n\n    2. Des Weiteren ist untersagt, Gewalttaten, in Wort, Bild oder Schrift zu verherrlichen oder gutzuheißen bzw. zu solchen Taten aufzufordern. Untersagt sind das Rufen/Aussprechen und Darstellen von Parolen, die gegenüber Teilen oder Einzelnen einer ethnischen oder religiösen Gruppe ehrverletzend sind, zum Hass aufrufen bzw. die Menschenwürde Anderer beeinträchtigen sowie diffamierende Äußerungen.\n    Zudem sind Äußerungen untersagt, die eine Vernichtung des Staates Israel und/oder seiner Bewohner/innen propagieren oder in sonstiger Weise geeignet sind, Gewaltbereitschaft zu vermitteln.\n  \n\n    3. Untersagt ist jedes Werben für die „Volksfront zur Befreiung Palästinas“ / „Popular Front for the Liberation of Palestine“ (PFLP), der „Partei der Befreiung“ / Hizb ut-Tahrir (HuT) sowie für die „Bewegung des islamischen Widerstandes“ / „Ḥarakat al-muqāwama al-islāmiyya“ (HAMAS) und diesen Gruppierungen nahestehende Organisationen. Kennzeichen, Symbole oder Embleme dieser Organisationen dürfen weder auf Fahnen und Transparenten noch an der Kleidung der Teilnehmenden oder auf sonstige Weise gezeigt werden. Dies gilt auch für Kennzeichen, Symbole oder Embleme von Unter- oder Partnerorganisationen der PFLP; HuT sowie der HAMAS (z. B. der Qassam-Brigaden).\n  \n"
}