{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1303883.php",
    "date": "2023-03-13",
    "title": "Berlin zum Ort für Nachhaltiges Wirtschaften machen",
    "text": "\n\n    In Berlin ist am heutigen Montag die Initiative „Ort für Nachhaltiges Wirtschaften“ gestartet, die die Unternehmen des Landes bei der nachhaltigen Transformation unterstützt. Getragen wird das bundesweit bisher einmalige Vorhaben gemeinsam von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe, dem Bundesverband Nachhaltige Wirtschaft e. V., dem Social Entrepreneurship Netzwerk Deutschland (SEND) und der Impact Hub Berlin GmbH. Ziel ist, Unternehmen auf dem Weg in die Nachhaltigkeit zu stärken, die Sichtbarkeit nachhaltigen Wirtschaftens in Berlin zu erhöhen und die Kooperationen für eine gemeinsame Gestaltung der Wirtschaft von morgen zu fördern. Dafür werden Informationsstellen in Berlin-Mitte beim Bundesverband Nachhaltige Wirtschaft und im Impact Hub Berlin in Neukölln etabliert und ein zentrales Online-Portal eingerichtet.\n  \n\n    „Berlin nimmt eine Vorreiterrolle bei der nachhaltigen Transformation der Wirtschaft ein und bietet Unternehmen auf diesem Weg konkrete Unterstützung an,“ unterstreicht Wirtschaftssenator Stephan Schwarz zum Projektstart. „Wir schaffen dafür eine zentrale Anlaufstelle für die Unternehmen der Hauptstadt, in der Wissen um die wichtigsten Facetten des nachhaltigen Wirtschaftens aufbereitet und durch gute Beispiele aus der Praxis erfahrbar gemacht wird. Ich bin davon überzeugt, dass wir damit auch bundesweit ein wichtiges Zeichen setzen“, so Senator Schwarz weiter. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe fördert das Pilotprojekt mit rund 1,8 Millionen Euro für eine Laufzeit von zunächst zwei Jahren.\n  \n\n    An der Kick-off Veranstaltung am Montagnachmittag in Berlin-Mitte nahmen neben den Stakeholdern der Berliner Wirtschaft auch zahlreiche Unternehmer:innen teil. „Die sozial-ökologische Transformation ist schon heute im vollen Gange und wird für die Unternehmen auch zur ökonomischen Notwendigkeit. Wir freuen uns sehr, in diesem innovativen Projektverbund einen Teil dazu beizutragen, die Attraktivität von Berlin als Wirtschaftsstandort mit einem klaren Nachhaltigkeitsprofil zu stärken“ so Dr. Katharina Reuter, Geschäftsführerin Bundesverband Nachhaltige Wirtschaft.\n  \n\n    Der Bundesverband Nachhaltige Wirtschaft leitet den neuen Projektverbund, dem auch SEND und der Impact Hub Berlin angehören.\n  \n\n    „Nachhaltige Unternehmen bieten überzeugende Produkte mit einem sozial-ökologischen Mehrwert an. Im Rahmen des Projekts schaffen wir Kooperationen für eine gemeinsame Gestaltung der Wirtschaft von morgen und bringen genau diese nachhaltigen Produkte in die Lieferketten klassischer Unternehmen“, erläutert Michael Wunsch, Mitgründer Social Entrepreneurship Netzwerk Deutschland.\n  \n\n    In Deutschland werden über 75 Prozent der CO2-Emissionen von Unternehmen verursacht. Die Transformation der Wirtschaft ist ein zentraler Hebel für den Klima- und Umweltschutz. Doch nach Zahlen des Rats für Nachhaltige Entwicklung wirtschaftet weniger als ein Prozent der Unternehmen ganzheitlich nachhaltig, wobei große aktivierbare Potenziale bescheinigt werden. Es bedarf daher dringend weiterer Unterstützung, damit Betriebe die Transformation auch umzusetzen.\n  \n\n    “Um die Vernetzung, Inspiration und Zusammenarbeit von nachhaltig wirtschaftenden Unternehmen in Berlin zu fördern, bietet das Projekt geförderte Arbeitsplätze und Unterstützungsangebote in unserem Co-Working Space an. Damit bekommen gerade junge nachhaltige Unternehmen die notwendige Unterstützung, um in Berlin erfolgreich zu werden und die Stadt nachhaltiger und damit lebenswerter zu machen“, ist Leon Reiner, Gründer und Geschäftsführer Impact Hub Berlin, überzeugt.\n  \n\n    Auch der Vizepräsident der Berliner Industrie- und Handelskammer, Stefan Spieker, sieht in dem Vorhaben großes Potenzial: „Kaum eine Stadt ist besser geeignet, Menschen mit Innovationsgeist, Impact-Orientierung und nachhaltigen Geschäftsideen zusammenzubringen, als Berlin. Um Berlin als Standort nachhaltigen Wirtschaftens insgesamt konkurrenzfähig aufzustellen, müssen Wirtschaft und Politik, Wissenschaft und Verwaltung jetzt an einem Strang ziehen. Das Verbundprojekt berät, unterstützt und vernetzt Unternehmen bei ihrem Engagement nachhaltig zu wirtschaften und leistet somit einen wichtigen Beitrag auf dem Weg zu einer nachhaltigen Metropole Berlin.“\n  \n\nPressekontakte\n    Bundesverband Nachhaltige Wirtschaft: Dr. Katharina Reuter, reuter@bnw-bundesverband.de ; 0178-4481991\n    SEND: Merlind Harms, merlind.harms@send-ev.de ; 0152-08826947\n    Impact Hub Berlin: Jaqueline Beiram, jaqueline.beiram@impacthub.net ; +49-30-259 257 25\n  \n\nBundesverband Nachhaltige Wirtschaft BNW e.V.\n    Der BNW Bundesverband Nachhaltige Wirtschaft e.V. bündelt seit 1992 die Expertise für nachhaltiges Wirtschaften, ist als gemeinnützig anerkannt und führt eine Reihe von (Bildungs-)Projekten durch. Immer wieder initiiert und koordiniert der Bundesverband Bewegungen wie die Wirtschaftsinitiative „Entrepreneurs For Future“. Die 600 + Mitgliedsunternehmen stehen heute für mehr als 130.000 Arbeitsplätze.\n  \n\nSocial Entrepreneurship Netzwerk Deutschland e.V. SEND\n    Das Social Entrepreneurship Netzwerk Deutschland ist die Anlaufstelle für das Thema Social Entrepreneurship in Deutschland. Das Netzwerk sieht gemeinwohlorientierte Ansätze als wichtigen Baustein auf dem Weg zur sozial-ökologischen Transformation. Dafür stärkt SEND sozialunternehmerische Ansätze, vernetzt den Social Entrepreneurship Sektor, macht ihn sichtbar, professionalisiert ihn und gibt ihm eine Stimme. Seit der Gründung 2017 sind über 800 Mitglieder beigetreten und es entstehen regionale Gruppen und thematische Plattformen.\n  \n\nImpact Hub Berlin GmbH (IHB)\n    Impact Hub Berlin unterstützt Unternehmer:innen und Organisationen mit sozialem und ökologischem Fokus dabei, innovative Lösungen für Menschen und unseren Planeten zu schaffen. Impact Hub Berlin ist Teil des globalen Impact Hub Netzwerks mit mehr als 24.000 Mitgliedern an über 100 Standorten. Um dafür einen Ort, einen Rahmen und das nötige Wissen zu vermitteln, bietet IHB Unterstützungsprogramme für soziale und nachhaltige Unternehmen und Organisationen sowie lokale Räumlichkeiten und Veranstaltungen. Auf 3.500qm vereint Impact Hub Berlin Coworking, Büros, Makerspaces und eine engagierte Community. Das Gebäude gilt als Leitprojekt im Bereich des zirkulären Bauens, bei dem nachhaltiges, inklusives und barrierearmes Design in allen Aspekten realisiert werden konnte.\n  \n"
}