{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1336413.php",
    "date": "2023-06-20",
    "title": "Fahrradboxen für Charlottenburg-Wilmersdorf: Beteiligung ab sofort möglich!",
    "text": "\n\n    Standortvorschläge für weitere Fahrradboxen im Bezirk können ab sofort eingereicht werden.\n    Bei der Suche nach geeigneten Standorten bezieht das Bezirksamt Bürgerinnen und Bürger mit ein. Bereits die Ankündigung der Erweiterung der Abstellmöglichkeiten stieß auf großes Interesse.\n    Die Beteiligung ist ab sofort unter https://mein.berlin.de/projekte/fahrradboxen-fur-charlottenburg-wilmersdorf/ möglich.\n    Unter dem angegebenen Link können Vorschläge eingereicht und bewertet werden. Die bestbewerteten Vorschläge werden hinsichtlich ihrer Lage, den baulichen Gegebenheiten vor Ort und der Umsetzbarkeit genauer untersucht und nach Möglichkeit umgesetzt.\n  \n\n    Die Beteiligung läuft bis Sonntag, 16. Juli 2023.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Es freut mich sehr, dass auch der Bund unser Modellprojekt so positiv bewertet, dass er nunmehr die Mittel für eine dauerhafte deutliche Ausweitung des Systems bereitstellt. Die Nachfragen und Rückmeldungen aus der Bevölkerung nach der Veröffentlichung der Ankündigung bestätigen uns noch einmal zusätzlich, dass dies ein attraktives Angebot für unsere Bürgerinnen und Bürger ist.\n  \n\nZum Hintergrund:\n    Die abschließbaren Fahrradboxen, die im Jahr 2021 vom Bezirksamt im Klausenerplatz-Kiez aufgestellt wurden, werden außerordentlich gut angenommen und sind voll vermietet. Vandalismus ist nicht festzustellen. Die guten Erfahrungen und Nachfragen aus der Bevölkerung haben das Bezirksamt ermutigt, das System auszuweiten. Damit werden sichere und bequeme Fahrradabstellanlagen für Bewohnerinnen und Bewohner in den Wohnquartieren geschaffen, wo dies aufgrund der baulichen Gegebenheiten auf den Grundstücken nicht gewährleistet werden kann. Der Antrag beim Bund für die Förderung zusätzlicher Anlagen ist nun positiv beschieden worden. Insgesamt stehen für das Jahr 2023 bis zu 750.000 Euro aus dem Sonderprogramm „Stadt und Land“ des Bundesamtes für Logistik und Mobilität für diese Fahrradabstellanlagen zur Verfügung.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}