{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1303401.php",
    "date": "2023-03-13",
    "title": "Studio Bildende Kunst mit Angeboten als Teil des Netzwerks der Wärme geöffnet",
    "text": "\n\n    Das Studio Bildende Kunst, John-Sieg-Straße 13, 10365 Berlin, ist ab sofort mit einem Angebot als Teil des Netzwerks der Wärme geöffnet. Durch eine Förderung der Senats-Initiative Netzwerk der Wärme sind außerdem erweiterte Öffnungzeiten möglich. Das Angebot ist bis Ende Mai ausgedehnt worden. Insbesondere von Energiearmut Betroffene oder Bedrohte können an kostenfreien Kunst- und Kulturangebot teilnehmen oder zum Austausch und Aufwärmen vorbeikommen.\n  \n\n    Das Studio ist im Gebiet Frankfurter Allee Süd in Lichtenberg ein bekannter Ort der Begegnung und nachbarschaftsnaher Kulturangebote. Malen, modellieren, zeichnen oder Makramee knüpfen können in Einstiegskursen für Groß und Klein erlernt werden. Das benötigte Material wird zur Verfügung gestellt. Es gibt Lesungen, Vorträge und Führungen für alle Altersgruppen. Außerdem lädt das Haus jeden Montag von 14.00 bis 16.00 Uhr zum Verweilen ein. Für Kinder stehen Bastel- und Malsachen bereit und es werden Heiß- und Kaltgetränke mit Snacks angeboten. Das Programm liegt vor Ort aus und wird online veröffentlicht unter www.sbk.kulturring.ber, eine Anmeldung ist in den meisten Fällen erforderlich. Sei kann unter der Telefonnummer (030) 5532276 erfolgen.\n  \n\n    Wegen der steigenden Lebenshaltungskosten hat der Berliner Senat das Netzwerk der Wärme ins Leben gerufen, damit Energiearmut nicht zu sozialer Ausgrenzung führt. Es schafft Orte der Begegnung und des nachbarschaftlichen Austauschs. Alle Angebote des Netzwerks der Wärme im Netz: https://www.berlin.de/land/kalender/index.php?c=312.\n    Das Studio Bildende Kunst (SBK) ist eine Galerie mit Werkstatt für künstlerische Grafik, die seit 2004 vom Kulturring in Berlin e. V. betrieben wird..\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\nE-Mail\n\n"
}