{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1331375.php",
    "date": "2023-06-05",
    "title": "“Berlin liest ein Buch” – Lesung aus „Der Hausmann“ am 19. Juni in der Wolfdietrich-Schnurre-Bibliothek",
    "text": "\n\n    Eine ganze Stadt liest gemeinsam ein Buch und spricht darüber: Bei der Aktion „Berlin liest ein Buch“ verwandelt sich Berlin vom 18. Juni bis 2. Juli 2023 zum dritten Mal in einen großen Lesekreis und tauscht sich über den Roman „Der Hausmann“ von Wlada Kolosowa aus. Es finden zahlreiche Veranstaltungen in allen Bezirken statt, so auch am 19. Juni im Bezirk Pankow.\n  \n\nWlada Kolosova liest in der Wolfdietrich-Schnurre-Bibliothek\n    Am Montag, dem 19.06.2023 um 18:30 Uhr wird in der Wolfdietrich-Schnurre-Bibliothek in der Bizetstraße 41, 13088 Berlin der Roman von Wlada Kolosowa persönlich vorgestellt. In ihrem Buch erzählt sie von ganz unterschiedlichen Menschen, die zusammen in einem Berliner Haus wohnen. So erkundet die Autorin Freude und Frust des Themas „Nachbarschaft“ und die Herausforderungen, denen sich dieser Mikrokosmos besonders in Berlin stellen muss: von der Gentrifizierung über prekäre Lebensverhältnisse, von der Begegnung mit Menschen aus anderen Kulturen bis zur Start-up-Kultur. Das alles wird erzählt in vielen überraschenden Formen, zu denen auch eine Graphic Novel von Raúl Soria gehört, die Teil des Buches ist.\n  \n\nÜber „Berlin liest ein Buch“\n    Organisiert wird die Aktion vom Landesverband Berlin des Deutschen Bibliotheksverbands (dbv) gemeinsam mit den beiden Radiowellen radioeins und rbbKultur vom Rundfunk Berlin-Brandenburg (rbb). Die Auftaktveranstaltung mit Wlada Kolosowa findet im Rahmen des Berliner Bücherfestes auf dem Bebelplatz am 18. Juni von 18.00 bis 20.00 Uhr statt. Es moderieren Marie Kaiser (radioeins) und Anja Herzog (rbbKultur). radioeins und rbbKultur übertragen die Veranstaltung live im Radio.\n  \n\nWeitere Informationen zur Aktion: www.berlin-liest-ein-buch.de\n\n\nInformationen zur Lesung in der Wolfdietrich-Schnurre-Bibliothek\nTermin: Mo., 19. Juni, um 18:30\nOrt: Bizetstr. 41, 13088 Berlin\nEintritt frei.\n    Kontakt: Sibylle Wenzel, Telefon: (030) 90295-3863\n    E-Mail: wolfdietrich-schnurre-bibliothek@ba-pankow.berlin.de\n  \n\nWeitere Informationen:\nhttps://www.berlin.de/stadtbibliothek-pankow/aktuelles/veranstaltungen/#wsb\n\n"
}