{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1396915.php",
    "date": "2023-12-15",
    "title": "Drei temporäre Kunstwerke für die Leipziger Straße",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, und\ndie Bezirksstadträtin für den öffentlichen Raum, Dr. Almut Neumann, informieren:\n\n\n    Am Freitag, 8. Dezember 2023 tagte das Preisgericht zum einphasigen, nichtoffenen und anonymen Kunstwettbewerb KISR – Kunst im Stadtraum an der Leipziger Straße. Unter Vorsitz des Künstlers Henrik Schrat und nach intensiver Diskussion sprach das Preisgericht eine Realisierungsempfehlung für drei Wettbewerbsbeiträge aus:\n  \n\nDiadéo trésor der Künstlerin Kandis Friesen\n\n\n    Diadéo trésor ist eine skulpturale Installation aus Porenbetonsteinblöcken. Sie beruht auf einem architektonischen Detail und wiedergefundenen Artefakt aus den Ruinen des Kaufhaues Wertheim am Leipziger Platz. Das Hauptstück ist eine Schalenstruktur, die einen geteilte Porträtbüste abbildet und einen kreisförmigen Innenraum entstehen lässt. Diesen offenen Raum definiert die Künstlerin als akustisches Zentrum, das alle Umgebungsgeräusche fokussiert und von ihr als ein Instrument, Verstärker und Refraktor für die Geschichte und Gegenwart der Leipziger Straße bezeichnet wird.\n  \n\nRüber machen der Künstlerinnengruppe msk7\n\n\n    Die dreiteilige Installation rüber machen markiert aus der Vogelperspektive eine unscheinbare Kreuzung der Leipziger Straße. Sie verbindet zwei Laternenmasten über der Fahrbahn mit einer Leitung und einer Reihe darauf sitzender Schwalben, bespielt akustisch die Unterführung mit Vogelstimmen und durchkreuzt mit kurzen Video-Sequenzen die Werbetafel am Straßenrand mit Zugvögeln. Der Titel spielt beiläufig auf die DDR-Geschichte dieser Straße an, auf ihren Wandel von einer Sackgasse zur Hauptverkehrsachse von Ost nach West und auf die heutige Teilung des Kiezes durch den enormen Autoverkehr.\n  \n\nGertraudenhain des Künstlers Christof Zwiener\n\n\n    Gertraudenhain ist eine wachsende skulpturale Intervention, die inmitten eines durch Luft- und Umweltverschmutzung belasteten Stadtraums Wurzeln schlägt. Dies soll durch das Wiederaufforstungskonzept „Tiny Forest“ des japanischen Botanikers Akira Miyawaki gelingen. In der begehbaren Struktur/Skulptur soll spätestens im Sommer 2025 ein Mikroklima wahrnehmbar sein. Die Nachbarschaft wird aktiv in Entwicklung und Pflege eingebunden und soll einen Austausch zu Fragen der Stadtentwicklung und Nachhaltigkeit, aber auch dem Verhältnis Kunst und Kultur/ Stadt und deren Produktion anregen.\n  \n\n    Am Kunstwettbewerb teilgenommen haben die Künstler*innen Ana Alenso, Kandis Friesen, Ethan Hayes-Chute, Georg F. Klein, Candy Lenk, msk7, Christl Mudrak, Barbara Müller, Marion Orfila, Wouter Osterholt, Jens Pencho, Matheus Rocha-Pitta, Sonya Schönberger, Petra Spielhagen und Christof Zwiener.\n    Diese wurden im Rahmen eines vorgeschalteten berlin- und brandenburgweit offenen und nicht anonymen Bewerbungsverfahrens ermittelt. Die Auswahl erfolgte durch den Auslober auf Empfehlung eines von Künstler*innen besetzten Beratungsgremiums: Roberto Uribe Castro, Dr. Lorena Juan (COVEN Berlin) und Pfelder.\n    Dem Preisgericht gehörten die Künstler*innen Nasan Tur, Henrik Schrat, Felix Schramm sowie Dr. Almut Neumann, Bezirksstadträtin für den öffentlichen Raum, und Bernhard Zelwies, Anwohner der Leipziger Straße, an.\n  \n\nDr. Almut Neumann: „Ich habe mich sehr gefreut, als Teil des Preisgerichts mitentscheiden zu können, welche drei künstlerischen Interventionen entlang der Leipziger Straße temporär realisiert werden dürfen. Kunst im Stadtraum kann überraschen, uns zum Nachdenken anregen und Menschen untereinander ins Gespräch bringen. Deshalb ist es so wunderbar, dass dies nun im neuen Jahr im Rahmen von KISR Leipziger Straße passieren wird.“\n  \n\n    Alle Wettbewerbsbeiträge werden im Rahmen einer Ausstellung vorgestellt; Ort und Zeit werden zeitnah bekanntgegeben.\n  \n\n    Das Format KISR – Kunst im Stadtraum fördert eine Auseinandersetzung mit der historischen, sozialen und der architektonischen Vielschichtigkeit des Stadtraums und schafft dafür Foren, durch die aktuelle gesellschaftliche Themen eine Öffentlichkeit erhalten. Temporäre Kunstprojekte bzw. künstlerische Interventionen im Stadtraum reflektieren die Geschichte eines Ortes kritisch, erzählen diese weiter, intervenieren und öffnen neue Perspektiven und Bezüge zur Stadt. Nach KISR Hansaplatz (2018-2019) und KISR Karl-Marx-Allee (2020-2021) führt die dritte Ausgabe von KISR – Kunst im Stadtraum in die Leipziger Straße. Hier entstehen für den Zeitraum 2024-2025 drei temporäre Kunstwerke bzw. künstlerische Interventionen im Stadtraum.\n    KISR Leipziger Straße ist Teil des Bezirksprojekts „Pop-Up-Mitte: Stärkung und Attraktivierung der Berliner Innenstadt (Ortsteil Mitte) durch Zwischennutzung von Einzelhandelsflächen sowie Kunst und Interventionen im öffentlichen Raum“ und wird finanziert über das Bundesprogramm „Zukunftsfähige Innenstädte und Zentren“ des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen sowie auf Empfehlung des Beratungsausschusses Kunst (BAK) aus gesamtstädtischen Mitteln der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}