{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1375291.php",
    "date": "2023-10-13",
    "title": "Treffen mit Unterstützern des Amphibienschutzzauns in Heiligensee",
    "text": "\n\n    Die Bezirksstadträtin für Ordnung, Umwelt und Verkehr Julia Schrod-Thiel (CDU) traf gemeinsam mit Mitarbeiterinnen des Umwelt- und Naturschutzamtes ehrenamtliche Helfer, die im Jahr 2023 die Amphibienwanderung entlang der Sandhauser Straße in Heiligensee an einem aufgestellten Amphibienschutzzaun begleitet haben. Die Überwachung des Zauns erfolgte zum fünften Mal in Folge während der Hin- und Rückwanderung der Amphibien.\n  „Der Zaun an der Sandhauser Straße soll die jährliche Wanderung zahlreicher Amphibien aus dem Tegeler Forst und dem Naturschutzgebiet Baumberge zur Havel zum Laichen schützen. Die Sandhauser Straße stellt für die Amphibien auf dieser Route eine große und tödliche Barriere dar, die durch den Amphibienschutzzaun und den Transport überwunden wird“, so Bezirksstadträtin Schrod-Thiel.\n  \n    Im Frühjahr 2023 wurden an dem Zaun zur Hinwanderung entlang der Waldseite insgesamt 372 Amphien gesammelt und sicher zum Havelufer gebracht. Bei den gefangenen Tieren handelte es sich hauptsächlich um die besonders geschützte Erdkröte. In geringerer Anzahl wurden Teichfrösche (54) und nur sehr wenige Teichmolche sowie Grasfrösche erfasst. Dies bedeutet, dass weitaus mehr fortpflanzungsbereite Amphibien gesammelt wurden als in den Jahren 2022 (161) und 2021 (116).\n  \n\n    Am Rückwanderungszaun, der Amphibien im Frühsommer und Sommer am Havelufer abfängt, wurden dieses Jahr insgesamt 424 Tiere erfasst. Vorwiegend handelt es sich um Erdkröten, die über die Straße in den Wald zurückgetragen wurden. Die Anzahl an rückwandernden Tieren fiel im Jahresvergleich etwas geringer aus, was auf das Fehlen eines „Froschregens” zurückzuführen ist, bei dem voriges Jahr über 2000 Jungtiere innerhalb weniger Tage gefangen wurden.\n  \n\n    Julia Schrod-Thiel: „Trotz dieser Schwankungen in den Fangzahlen verzeichnen wir erfreulicherweise eine positive Entwicklung an der Sandhauser Straße. Daher wird auch im kommenden Jahr der Amphibienschutzzaun wieder vom Naturschutzamt aufgestellt und von zahlreichen freiwilligen Helfern betreut. Ich möchte meinen herzlichen Dank an die freiwilligen Helferinnen und Helfer aussprechen, die das Bezirksamt bei seiner Arbeit in diesem Jahr tatkräftig unterstützt haben. Die Betreuung eines Amphibienschutzzauns über einen längeren Zeitraum wäre ohne ehrenamtliche Unterstützung nicht möglich gewesen, und ich bin äußerst erfreut darüber, dass wir so viele engagierte Menschen gefunden haben, die sich hierbei engagiert haben.“\n  \n\n    Für die neue Wandersaison der Amphibien in 2024 können sich bereits jetzt freiwillige Helferinnen und Helfer melden unter: naturschutz@reinickendorf.berlin.de\n\n"
}