{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1383705.php",
    "date": "2023-11-09",
    "title": "Ereignisse im Zusammenhang mit dem Nahost-Konflikt - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 2078\n    Der gestrige Tag und die vergangene Nacht verliefen zusammengefasst grundsätzlich friedlich und störungsfrei. Zum Schutz von drei angezeigten Versammlungen waren insgesamt rund 580 Dienstkräfte eingesetzt.\n  \n\n    Gegen 11.50 Uhr begann eine Versammlung mit dem Thema „Solidarität mit dem Jüdischen Volk und Israel“ in der Otto-von-Simson-Straße, welche nach Rücksprache mit den Verantwortlichen auf dem Campus der Freien Universität Berlin fortgeführt wurde. Kurz vor 13 Uhr endete die Kundgebung, an welcher rund 20 Personen teilnahmen.\n  \n\n    Von 18 bis 20 Uhr fand an der Kreuzung Brunnen- Ecke Invalidenstraße mit etwa zehn Teilnehmenden eine Mahnwache mit dem Motto „Gegen Antisemitismus“ statt. Gegen 19.20 Uhr näherte sich ein Mann und äußerte volksverhetzende Parolen. Einsatzkräfte nahmen den 40-Jährigen fest und brachten ihn zum gegenüberliegenden Polizeiabschnitt. Der Mann zeigte sich weiterhin verbal aggressiv, beleidigte die Dienstkräfte und leistete bei den polizeilichen Maßnahmen Widerstand. Dabei verletzte er auch zwei Einsatzkräfte, die jedoch ihren Dienst fortsetzen konnten. Er konnte anschließend die Polizeidienststelle verlassen und muss sich nun wegen des Verdachts der Volksverhetzung, Widerstands gegen Vollstreckungsbeamte sowie Beleidigung verantworten.\n  \n\n    Zu einem „Stillen Trauermarsch für die Opfer in Gaza“ versammelten sich gegen 18.25 Uhr etwa 250 Menschen am Oranienplatz und zogen anschließend über die Oranienstraße durch Kreuzberg. Während des Aufzuges kam es zu einer lautstarken Meinungsverschiedenheit zwischen einigen Teilnehmenden und einer Passantin. Einsatzkräfte sprachen die Frau an und forderten sie auf, die Örtlichkeit zu verlassen. Anschließend beruhigte sich die Situation wieder. Der Aufzug erreichte gegen 19.20 Uhr die Kreuzung Oranien- Ecke Lindenstraße und wurde etwa zehn Minuten später vom Versammlungsleiter für beendet erklärt.\n  \n\n    Darüber hinaus kam es im Stadtgebiet zu diversen Sachbeschädigungen durch Farbschmierereien mit Bezug zum Nahost-Konflikt. Der Polizeiliche Staatsschutz des Landeskriminalamtes hat die Ermittlungen zu diesen Feststellungen übernommen\n  \n"
}