{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1317217.php",
    "date": "2023-04-26",
    "title": "Gedenken zum Tag der Befreiung am 8. Mai",
    "text": "\n\n    Anlässlich des Tags der Befreiung am Montag, 8. Mai 2023, ruft das Bezirksamt Lichtenberg zum individuellen und gemeinsamen Gedenken auf. Gedenkveranstaltungen und Kranzniederlegungen am Jahrestag des Kriegsendes und der Befreiung vom Nationalsozialismus finden an diversen Orten in ganz Lichtenberg statt. Der 8. Mai 1945 war der Tag, an dem die bedingungslose Kapitulation der Wehrmacht in Kraft trat, womit der Zweite Weltkrieg in Europa beendete wurde.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU) für das gesamte Kollegium:\n„Ganz bewusst laden wir in diesem Jahr nach Corona wieder mit Uhrzeiten zu unseren Gedenkorten ein. Es ist ein gutes und wichtiges Zeichen, wenn wir gemeinsam der Millionen Opfer der Terrorherrschaft gedenken und dankbar auf den Tag der Befreiung blicken. Das Bezirksamt Lichtenberg würde sich daher freuen, wenn sich viele Lichtenbergerinnen und Lichtenberger uns anschließen. Gemeinsam sind wir stärker in unserer Aussage: Nie wieder Krieg, nie wieder Faschismus.“\n\n\n    An folgenden Orten sind am 8. Mai in Anwesenheit Gedenkveranstaltungen in Anwesenheit von Bezirksamtsmitgliedern vorgesehen:\n  \n\n09.30 Uhr – Gedenkort an der Erlöserkirche, Nöldnerstraße. 43, 10317 Berlin\n    \n09.45 Uhr – Gedenkort Rummelsburger Arbeiterwiderstand, Nöldnerplatz, 10317 Berlin\n    \n10.00 Uhr – Gedenktafel Nikolai Bersarin Tafel, Alt Friedrichsfelde 1, 10315 Berlin\n    \n10.15 Uhr – Gedenkstele Arbeitserziehungslager Wuhlheide, Am Tierpark 125 (nahe Eisenbahnbrücke), 10319 Berlin\n    \n10.45 Uhr Stelen am Fennpfuhl, hinter Paul-Junius-Str. 71\n    \n15.30 Uhr – Ehrenmal, Küstriner Straße 11-14, 13055 Berlin\n    \n15 Uhr – Birken im Warnitzer Bogen, 13057 Berlin\n    \n17.00 Uhr – Gedenkort Rummelsburg, Hauptstr. 8, 10317 Berlin\n    \n17.30 Uhr – Mahnmal am Museum Karlshorst, Zwieselerstr. 4, 10318 Berlin\n    \n\n\nWeitere Informationen:\n      Bezirksamt Lichtenberg von Berlin\n      Pressestelle\n      Telefon: (030) 90296-3307\nE-Mail\n\n\n"
}