{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1360837.php",
    "date": "2023-08-30",
    "title": "Der Kinder- und Jugendgesundheitsdienst (KJGD) Friedrichshain-Kreuzberg untersucht und berät im Familienzentrum Menschenskinder in Friedrichshain",
    "text": "\n\n    Der Bezirksstadtrat für Jugend, Familie und Gesundheit, Max Kindler, informiert:\n  \n\nAb 12.09.2023 bietet der Kinder- und Jugendgesundheitsdienst (KJGD) wieder kostenlose kinderärzt-liche Beratungen und Sozialberatungen im Familienzentrum Menschenskinder an.\n\n\n    „Ich freue mich sehr, dass wir das wichtige Anliegen, alle Familien des Bezirkes wohnortnah zu errei-chen und die Angebote des KJGD unkompliziert nutzbar und bekannt zu machen auch nach den diesjährigen Sommerferien wieder mit dem Familienzentrum Menschenskinder im Friedrichshain wei-terverfolgen.“ würdigt Max Kindler, Stadtrat für Jugend, Familie und Gesundheit die seit anderthalb Jahren bestehende Kooperation.\n  \n\n    Ab dem 12.09. können Eltern mit ihren Kindern wieder jeden Dienstagnachmittag zur kostenlosen Be-ratung ins Familienzentrum Menschenskinder kommen. Die Sprechstunden werden im Wechsel von einer/m Kinderärztin bzw. Kinderarzt oder einer/m Sozialarbeiterin bzw. Sozialarbeiter aus dem KJGD des Gesundheitsamtes Friedrichshain-Kreuzberg geleitet (Sprechzeiten siehe unten).\n  \n\n    Familien können unangemeldet in die Sprechstunden kommen oder sich gern anmelden unter: kjgd@ba-fk.berlin.de\n\n\nZum unseren kinderärztlichen Beratungsangeboten gehören u.a.:\n    - Impfberatung\n    - Beratung zu allgemeinen Entwicklungsfragen rund um Ihr Kind\n    - Beratung in sozialmedizinischen Fragen und zu Unterstützungsangeboten\n    - Hör- und Sehtestung\n    - Ernährungsberatung\n    - Wiegen von Säuglingen\n  \n\nZu unseren Sozialberatungsangeboten gehören u.a.:\n    - Beratung zu sozialen Fragen\n    - Beratung zu familiären Fragen\n    - Beratung zur Gesundheitsversorgung\n    - Beratung zu Unterstützungsangeboten und Entlastungen\n    - Unterstützung in schwierigen Lebensumständen\n  \n\nAdresse:\n    Familienzentrum Menschenskinder\n    Fürstenwalder Str. 30 (Nordhof)\n    10243 Berlin\n  Sprechstundenzeiten:\n\nBeratende offene kinderärztliche Sprechstunde:\njeden zweiten und vierten Dienstag im Monat von 14:00 Uhr – 17:00 Uhr\n\n\n\nBeratende offene Sprechstunde der Sozialarbeiterin bzw. des Sozialarbeiters:\njeden ersten und dritten Dienstag im Monat von 13:00 Uhr – 15:00 Uhr\n\n\n\nAnsprechpartnerinnen und – partner\n\n\n    Abteilung für Jugend, Familie und Gesundheit\n    Bezirksstadtrat Max Kindler\nstadtrat.kindler@ba-fk.berlin.de\n\n\n    Frau Müller\n    Leitende Ärztin\n    Telefon: (030) 90298-7311\n  \n\nMedienkontakt\n    Telefon: (030) 90298-2843\npresse@ba-fk.berlin.de\n\n"
}