{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1343787.php",
    "date": "2023-07-11",
    "title": "Berlin Fashion Week eröffnet: The responsible movement of freedom, inclusion and creativity!",
    "text": "\n\nDas Berlin Fashion Week Opening zelebriert die außergewöhnlichen Designleistungen der kommenden Tage und bringt über 250 Gäste aus Mode, Politik und der Kreativbranche beim offiziellen Fireside Dinner im Telegraphenamt zusammen. Damit startet die Berlin Fashion Week in die SS24 Edition und führt den angestoßenen Wandel fort.\n\n\n    Am Montagabend wurde die Berlin Fashion Week auf Einladung von Franziska Giffey, Berliner Senatorin für Wirtschaft, Energie und Betriebe, und Christiane Arp, Vorstandsvorsitzende des Fashion Council Germany, beim Fireside Dinner offiziell eröffnet. Das Opening der Berlin Fashion Week fand in dieser Saison in neuer Form als gesetztes Dinner im Hotel Telegraphenamt am Monbijoupark mit mehr als 250 geladenen Gästen statt. Die wichtigsten Akteur:innen und Entscheidungsträger:innen der Modelandschaft, der Politik sowie der Kultur- und Kreativindustrie kamen zusammen, um den Austausch innerhalb der Branche zu fördern und die Designer:innen zu würdigen, die im Rahmen der Berlin Fashion Week ihre neuen Kollektionen präsentieren.\n  \n\n    Während der Berlin Fashion Week vom 10. bis 13. Juli 2023 werden wieder innovative Präsentationsformate, Shows und Events gezeigt, die Berlin als zentralen Standort der Mode in den Fokus des internationalen Fachpublikums rücken und Designexzellenzen eine Bühne bieten. An unterschiedlichen geschichtsträchtigen Orten in ganz Berlin, darunter das Kronprinzenpalais, in dem wieder der Berliner Salon stattfindet, der Alten Nationalgalerie oder dem Zeiss Planetarium im Prenzlauer Berg, präsentieren die Labels ihre neuen Kollektionen. Bereits zum zweiten Mal veranstalten insgesamt 14 deutsche und 4 ukrainische Labels im Rahmen von „Berlin Contemporary“ Shows, darunter Newcomer und namenhafte Designer:innen wie Milk of Lime, NAMILIA, RIANNA + NINA, Richert Beil, SF1OG, Sia Arnika und William Fan. Im Vorfeld hatte der Fashion Council Germany im Auftrag der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe zum Wettbewerb ausgerufen und die besten\n    Veranstaltungskonzepte mit Preisgeldern ausgezeichnet. Die Kollektionsbilder aller Shows und Formate werden täglich auf der Website der Berlin Fashion Week veröffentlicht.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe betont ihren Zuspruch zur Berlin Fashion Week im Juli: „Wir fördern ein starkes Wirtschaftswachstum, um den Wirtschaftsstandort Berlin weiter auszubauen. Die Mode-Branche mit ihren rund 5.000 Unternehmen und 25.000 Beschäftigten ist dabei von besonderer Bedeutung. Die Berliner Fashion Week verkörpert die einzigartige Vielfalt und den Mut zur Kreativität in unserer Hauptstadt. Sie ist das Schaufenster in die internationale Modewelt. Ich finde es sehr spannend, wie die herausragenden Konzepte und Visionen der Designerinnen und Designer nun auf den Laufstegen der Fashion Week überall in Berlin ihre Umsetzung finden. Auch kleine Labels haben eine Chance, sich im internationalen Vergleich zu beweisen. Ich freue mich besonders auf die Präsentationen der ukrainischen Designerinnen und Designer, die als Zeichen der Solidarität erneut Teil des Formats sind.“\n  \n\n    Begrüßt wurden die Gäste von Christiane Arp, Vorstandsvorsitzende des Fashion Council Germany, und den Staatsekretär für Wirtschaft, Energie und Betriebe, Michael Biel. In inspirierender Atmosphäre lobte dieser besonders die Vielfalt der Designer:innen und blickt voller Vorfreude auf die Fashion Week mit all ihren Formaten. Berlin sei so kreativ wie keine andere Stadt in Deutschland und biete damit den perfekten Schauplatz für eine abwechslungsreiche und diverse Fashion Week mit internationaler Relevanz. Dies bestätigt auch den selbsternannten Anspruch der Berlin Fashion Week: „The responsible movement of freedom, inclusion and creativity“.\n  \n\n    Christiane Arp, Vorstandsvorsitzende des Fashion Council Germany betonte: „Mit Formaten wie „Berlin Contemporary“ setzen wir ein wichtiges Zeichen für den deutschen Designnachwuchs, und zahlen damit ein auf die Bedeutung der Berlin Fashion Week. Für mich ist der angestoßene Wandel verstärkt spürbar und Themen wie Nachhaltigkeit und Innovation rücken in den Vordergrund. Berlin hat sein ganz eigenes Narrativ.“\n  \n\n    Das in der letzten Saison in Gang gesetzte Momentum war im Restaurant „Root“ im Telegraphenamt fortwährend spürbar und zog sich durch den gesamten Abend. Auch der Parlamentarische Staatssekretär beim Bundesministerium für Wirtschaft und Klimaschutz und offizieller Ansprechpartner der Bundesregierung für die Kultur- und Kreativwirtschaft, Michael Kellner, betonte dies in seiner Begrüßung, die nach den Ansprachen von Christiane Arp und dem Berliner Staatssekretär für Wirtschaft ,Michael Biel, folgte. Die Präsenz der deutschen und ukrainischen Designer:innen, sowie die der wichtigsten Branchenvertreter:innen und Einkäufer:innen verdeutlichte, worum es bei der Berlin Fashion Week eigentlich geht: Außergewöhnliche Designexzellenz sowie kreative Ideen und Konzepte zu würdigen und diesen eine Bühne zu bieten.\n  \n\n    Unter den zahlreichen Gästen waren u. a. André Maeder (KaDeWe Group), Anita Gigovskaya (Condé Nast GmbH), Anita Tillmann (PREMUM Group), Anna Heinrichs (Horror Vacui), Christian Henrici (DfV), Désiré Feuerle (The Feuerle Collection), Dirk Schönberger (FCG), Esther Perbandt (Esther Perbandt), Fiona Bennett (Fiona Bennett), Jale Richert (Richert Beil), Johanna Kühl (Kaviar Gauche), Jörg Koch (032c), Julian Daynov, Kerstin Schneider (Harper’s Bazaar), Manuela Kampp-Wirtz (Burda Style Group), Michael Kellner (Bundesministerium für Wirtschaft und Energie), Michael Werner (TextilWirtschaft), Michele Beil (Richert Beil), Mumi Haiati (Reference Studios), Simone Heift (KaDeWe), Thorsten Mindermann (H&M), Tim Kälberer (Wormland), Valentin von Arnim (Iris von Arnim) und William Fan (William Fan).\n  \n\n    Eine Übersicht über alle Shows und Events gibt es auf der Berlin Fashion Week Website im offiziellen Kalender. Events für Endkonsument:innen während der Berlin Fashion Week sind im Rahmen von STUDIO2RETAIL im Eventkalender einsehbar.\n  \n\n    Hier geht es zu den Downloads: Pressemitteilung & Bildmaterial\n\n\n    Bei Interesse an Interviews oder weiteren Informationen wenden Sie sich bitte an:\n  \n\n    Pressekontakt:\n    Fenja Niechoj\n    Communications Manager, Fashion Council Germany\npress@fashion-council-germany.org\n\n\n    About Berlin Fashion Week: hier\n    About Fashion Council Germany: hier\n\n"
}