{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1379050.php",
    "date": "2023-10-25",
    "title": "Ein Jahr ClassicCard als App!",
    "text": "\n\n    Ein in Deutschland einzigartiges, institutionenübergreifendes Kultur-Angebot für Berliner*innen bis 30 Jahre feiert sein einjähriges Bestehen. Ziel der ClassicCard ist es, durch günstige Konditionen und einfache Verfügbarkeit junge Menschen für klassische Musik zu begeistern und ihnen einen leichten Zugang zu den Berliner Konzert-, Opernhäusern, zu den Vorstellungen von Ballett, Orchestern und Chören zu ermöglichen.\n  \n\n    Nach einem erfolgreichen Jahr mit der neuen ClassicCard in der App blicken die Veranstalter zufrieden zurück und optimistisch nach vorne:\n    In nur einem Jahr konnten 11.984 ClassicCard-Mitglieder gewonnen und 66.921 Tickets für die zahlreichen Veranstaltungen der Partner verkauft werden. Beides zeigt eine breite Akzeptanz der App und des Mitgliedschaftskonzeptes bei der Zielgruppe. In Zukunft sollen die Marketing-Aktivitäten für die ClassicCard unter anderem mit Geschenkgutscheinen weiter ausgebaut werden.\n  \n\n    Damit sind die Tickets der zehn beteiligten Organisationen innerhalb einer App und unabhängig von unterschiedlichen Ticketsystemen der einzelnen Häuser erhältlich – auch bereits im Vorverkauf und auf Wunsch auch für eine Begleitung (gegen Aufpreis). Konzerte kosten im Vorverkauf mit der ClassicCard 13 Euro, Oper und Ballett 15 Euro; ab 2 Stunden vor Veranstaltungsbeginn jeweils 8 und 10 Euro. Mit der ClassicCard erhalten junge Menschen die günstigsten Preise bei allen teilnehmenden Veranstaltern.\n  \n\n    Zehn Berliner Klassik-Institutionen haben die ClassicCard App eigen-initiativ gemeinsam entwickelt: die Berliner Philharmoniker, die Deutsche Oper Berlin, die Komische Oper Berlin, das Konzerthaus Berlin, die vier Ensembles der Rundfunk Orchester und Chöre gGmbH Berlin mit dem Deutschen Symphonie-Orchester Berlin, dem Rundfunk-Sinfonieorchester Berlin, dem Rundfunkchor Berlin und dem RIAS Kammerchor Berlin, das Staatsballett Berlin und die Staatsoper Unter den Linden.\n    Gefördert wurde das Projekt von der Senatsverwaltung für Kultur und Europa, jetzt Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Diese hat mit dem Projekt ClassicCard 2.0 in die digitale Infrastruktur für die Berliner Kulturlandschaft investiert.\n  Die Vorteile der ClassicCard:\n  \nExklusiv für alle unter 30: Tickets für Konzerte, Oper und Ballett zu stark reduzierten Preisen mit der Jahresmitgliedschaft: Alter = Preis\n    \nAlle Vorteile in einer Hand: Browsen, buchen und verwalten aller Veranstaltungen in der neuen App.\n    \nTickets im Vorverkauf zum exklusiven ClassicCard-Preis. Ab zwei Stunden vor Vorstellungsbeginn wird es noch günstiger.\n    \nInnerhalb der App mit Freundinnen und Freunden vernetzen und die Live-Erfahrungen teilen.\n    \nDie Begleitung ist auch unter 30, hat aber keine ClassicCard? Das Ticket kann über die App mitbestellt werden, sodass die Plätze nebeneinander gebucht werden können – zum Preis des ClassicCard-Angebots plus 5 Euro Aufpreis.\n    \nDie Begleitung ist über 30? Das Ticket kann auch zum Vollpreisticket hinzugebucht werden.\n    \n\n\nJoe Chialo, Senator für Kultur und Gesellschaftlichen Zusammenhalt:\n    „Nach einem erfolgreichen ersten Jahr mit der ClassicCard App ziehen wir ein rundum positives Resümee. Das Angebot für alle Berlinerinnen und Berliner unter 30 Jahren erfreut sich wachsender Beliebtheit. Diese Initiative eröffnet eine großartige Chance, jüngere Generationen und neue Zielgruppen für klassische Musik und Oper zu begeistern – ein wichtiger Schritt hin zu stärkerer kultureller Teilhabe.\n    Ich feiere es, dass sich zehn unserer Berliner Klassik-Institutionen zusammengeschlossen haben, um dieses deutschlandweit einzigartige digitale Projekt zu starten. Berlin geht hier voran und beschreitet mit diesem flexibleren und passgenaueren Angebot einen beispielhaften Weg.”\n  \n"
}