{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1288967.php",
    "date": "2023-01-29",
    "title": "Hund durch Schüsse tödlich verletzt",
    "text": "\n\nNr. 0146\n    In Mitte hat gestern Nachmittag ein aggressiver Hund versucht einen Polizeibeamten anzugreifen, der daraufhin auf das Tier geschossen und es dabei tödlich verletzt hat.\n    Zeugen hatten gegen 16.25 Uhr die Polizei in eine Parkanlage in der Invalidenstraße alarmiert, nachdem dort zwei Hunde aufeinander losgegangen waren und auch die Hundehalterin und der Hundehalter in Streit geraten sein sollen. Der Hund der stark alkoholisierten 28-Jährigen, ein Schäferhund-Mischling, ging immer wieder auf das andere Tier los. Die Halterin soll vergeblich versucht haben Einfluss auf ihren aggressiven Hund zu nehmen, hierbei versuchte sie diesen vergeblich festzuhalten und trat immer wieder auf ihn ein. Der Hund wurde durch das Verhalten der Frau offenkundig immer aggressiver und biss nicht nur den anderen Hund, sondern auch dessen 34-jährigen Halter, der versuchte, die Hunde voneinander zu trennen. Die Hundehalterin stürzte aufgrund ihres stark alkoholisierten Zustands immer wieder und zog sich hierbei unter anderem Kopfverletzungen zu. Sie befand sich scheinbar in einem psychischen Ausnahmezustand und schrie die eingetroffenen Polizeikräfte an, sie sollten\n    sie doch erschießen.\n    Als sich Polizeikräfte der Situation langsam näherten, rannte der Schäferhund-Mischling auf einen Polizisten zu. Zeugen berichteten, dass sie sicher gewesen seien, der Hund habe den Polizeibeamten beißen wollen. Die stark alkoholisierte Halterin hatte keinerlei Einfluss auf ihren nicht angeleinten Hund. Der Polizeibeamte gab daraufhin mehrere Schüsse aus einer Maschinenpistole auf das Tier ab, das hierbei schwer verletzt wurde und wenig später verstarb. Die Frau wurde aufgrund ihres psychischen Zustands zunächst am Boden fixiert und ihr wurden vorübergehend die Handfesseln angelegt. Sie wurde ambulant in einem Krankenhaus behandelt und anschließend freiwillig in die psychiatrische Abteilung eines Krankenhauses gebracht. Der durch den Biss an der Hand verletzt 34-Jährige gab an, sich selbständig in ärztliche Behandlung begeben zu wollen.\n  \n"
}