{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1389965.php",
    "date": "2023-11-28",
    "title": "Erinnern in Lichtenberg - Ausstellung im Museum Lichtenberg lädt zur Entdeckungsreise ein",
    "text": "\n\n    Am Mittwoch, 13. Dezember 2023 lädt das Museum Lichtenberg in der Türrschmidtstr. 24, 10317 Berlin ab 18.30 Uhr zur Ausstellungseröffnung von „Erinnern in Lichtenberg“ ein. Die Ausstellung geht der Frage nach, welche Bedeutung Orte der Erinnerung in Lichtenberg heute haben. Dabei werden die bürgerschaftliche Teilnahme an der Entstehung von Erinnerungskultur wie auch die Auseinandersetzung um die Deutungshoheit von Gedenkorten aufgegriffen. „Erinnern in Lichtenberg“ ist vom 14. Dezember bis zum 10. November 2024 im Museum Lichtenberg zu sehen.\n  \n\n    Die Ausstellung lädt anhand von sieben Themen dazu ein, gemeinsam die Lichtenberger Gedenklandschaft zu entdecken. Dabei schlägt sie Bögen von der Erstürmung der Zentrale des Ministeriums für Staatssicherheit bis zum Zentralfriedhof Friedrichsfelde; vom Schloss Friedrichsfelde bis zu einem städtebaulichen Projekt für ein Kolonialviertel in Karlshorst; vom Arbeitshaus Rummelsburg und dem „Arbeitserziehungslager Wuhlheide“ in der NS-Zeit bis zu den Vertragsarbeiterinnen und -arbeitern der DDR.\n  \n\n    Die Ausstellung wird von Margret Kampmeyer-Käding, Thomas Irmer und Dirk Moldt kuratiert. Sie trägt dem Umstand Rechnung, dass es vor allem Orte der Erinnerung sind, die lokale und überregionale Ereignisse oder Personen ehren und für den Bezirk und seine Bürgerinnen und Bürger Bedeutung haben. Erinnerungskultur ist in unterschiedlichen Formen im öffentlichen Raum präsent, z. B. als Straßenschild, Gedenktafel oder Denkmal. Doch nicht alle erfahren die gleiche Beachtung. Im Laufe der Zeit ändert sich zudem der Blickwinkel, mit dem auf historische Personen und Ereignisse geschaut wird.\n  \n\nKulturstadträtin Dr. Catrin Gocksch (CDU): „Lichtenberg ist ein wichtiger Ort geschichtlicher Umbrüche: Viele der geschichtlichen Großereignisse Deutschlands haben hier ihre Spuren hinterlassen. Um sich sinnstiftend mit dieser Vergangenheit auseinanderzusetzen, braucht es Reflexion und eine kritische Betrachtung der Vergangenheit und Gegenwart – wie in der Ausstellung „Erinnern in Lichtenberg“. Dies ist die Grundlage, um gemeinsam die Zukunft einer pluralistischen Gesellschaft zu gestalten.“\n  \n\n    Die Austellung wird in 2024 durch ein umfangreiches Begleitprogramm mit Vorträgen und Gesprächsreihen, Führungen im Museum wie auch im öffentlichen Raum und Angeboten für Schulen ergänzt. Die Ausstellung wird aus Mitteln des Programms des Landes Berlin zur kulturellen Infrastrukturerhaltung und -entwicklung in den Bezirken (Bezirkskulturfonds) sowie der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Kooperation mit visitBerlin gefördert.\n  \n\n    Der Zugang zur Eröffnung und Ausstellung ist kostenlos und barrierefrei. Das Museum Lichtenberg hat Dienstag bis Sonntag jeweils 11.00-18.00 Uhr geöffnet.\n  \n\n    Bild: Die Möllendorffstraße erhält ihren Namen zurück, 1992, Museum Lichtenberg\n    Der Bürgermeister von Lichtenberg, Christian Kind (SPD), enthüllte am 9. Januar 1992 das Straßenschild für die Möllendorffstraße. Seit 1976 hatte sie nach dem französischen Kommunisten Jacques Duclos geheißen.\n  \n"
}