{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1359093.php",
    "date": "2023-08-24",
    "title": "Richtfest für eine 4-zügige modulare Grundschule mit Sporthalle an der Adalbertstraße – moderne Lernumgebung für 576 Schülerinnen und Schüler",
    "text": "\n\n    Am heutigen Donnerstag fand das Richtfest für den Neubau einer modularen Grundschule mit Sporthalle und Außenanlagen der Berliner Schulbauoffensive (BSO II) statt. Die 4-zügige modulare Grundschule mit Sporthalle wird in Amtshilfe für den Bezirk Mitte von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen geplant und errichtet.\n    Umgesetzt wird an diesem Standort das schulpädagogische Konzept der sogenannten Compartmentschule: Die Stammklassen- und Teilungsräume sind um ein Forum gruppiert und ermöglichen vielfältige Lehr- und Lernsituationen. Die neue 4-zügige Schule am Standort Adalbertstraße ist für 576 Schülerinnen und Schüler geplant. Im Erdgeschoss gibt es eine Mensa und einen Mehrzweckraum, darüber befinden sich in drei Obergeschossen Fachräume, der Verwaltungsbereich und eine Bibliothek. Die Dachflächen werden extensiv begrünt und mit einer PV-Anlage bestückt.\n    Die ebenfalls barrierefreie Sporthalle, die außerschulisch auch durch Vereine genutzt werden kann, besteht aus sechs Hallenteilen, einer Zuschauergalerie jeweils im 1. und 3. OG sowie einem Foyer im Erdgeschoss.\n  \n\n    Die Gesamtkosten für die neue Schule mit Sporthalle und Außenanlagen belaufen sich auf ca. 64 Mio. Euro. Baubeginn für den Neubau war am 14.11.2022, die Übergabe des Schulgebäudes und der Sporthalle sind für Februar 2024 geplant, die Freianlagen werden im November 2024 fertiggestellt sein.\n  \n\nChristian Gaebler, Senator Stadtentwicklung, Bauen und Wohnen:\n    „Ich möchte den Menschen in dieser Stadt ein sicheres, lebenswertes und für sie bezahlbares Zuhause ermöglichen. Das geht weit über die eigene Wohnung hinaus. Zu einem lebenswerten Zuhause gehören auch der öffentliche Raum, soziale Einrichtungen, Kitas, Sport- und Freizeitflächen und natürlich auch Schulen. Die Berliner Schulbauoffensive – mit der Stadtentwicklungsverwaltung als planender und bauender Behörde – leistet hier ganz hervorragende Arbeit mit dem Ziel, den Kindern unserer Stadt moderne, zeitgemäße Lern- und Bildungsorte zu schaffen.“\n  \n\nKatharina Günther-Wünsch, Senatorin Bildung, Jugend und Familie:\n    „Mitten in Berlin entsteht hier eine neue vierzügige Grundschule nach dem Compartmentkonzept. Das moderne Schulgebäude überzeugt mit ansprechenden Lernlandschaften, barrierefreien Zugängen sowie mit hellen und lernfreundlichen Räumlichkeiten. Innerhalb von nur 18 Monaten reiner Bauzeit werden so weitere 576 dringend benötigte Schulplätze geschaffen. Das Gebäude bietet selbstverständlich Raum für Ganztagsangebote und inklusive Bildung. Eine Besonderheit ist das Spielfeld auf dem Schulhof, das sowohl von der Schule als auch vom benachbarten Tennisverein genutzt werden kann – im Sinne der sozialräumlichen Öffnung in den Kiez. Die Berliner Schulbauoffensive ist in voller Fahrt und überall in Berlin sichtbar!“\n  \n\nBenjamin Fritz, Bezirksstadtrat Schule und Sport:\n    „Ich freue mich sehr über den neuen Schulstandort Adalbertstraße. Die Grundschule wird mit ihren 576 Schulplätzen dazu beitragen die angespannte Schulplatzsituation in der Region zu entlasten. Die baldige Eröffnung der Schule ist ein wichtiger Meilenstein bei der Verbesserung der Schulplatzsituation bei uns im Bezirk.“\n  \n\n    Der Neubau an der Adalbertstraße hat die BNB-Zertifizierung „Silber“, d.h. einen zeitgemäßen Energiestandard, ein Regenwasser-Management, extensive Dachbegrünung und Photovoltaikanlagen. Selbst ein Recyclingkonzept für das Gebäude ist Bestandteil der Planung und auch der BNB-Zertifizierung.\n  \n\n    Grundlage für die Ausführung bildet der Entwurf des Architekturbüros Bruno Fioretti Marquez GmbH aus Berlin. Das Büro ging Ende 2018 als erster Preisträger aus einem Realisierungswettbewerb für den Neubau von mehreren 4-zügigen modularen Grundschulen mit Sporthallen hervor.\n  \n\n    Der modulare Aufbau von Schulgebäude und Sporthalle ermöglicht dem Generalunternehmer Klebl GmbH den Einsatz eines hohen Anteils von vorgefertigten Bauteilen wie z.B. Wand- und Deckenelementen, Stützen und Treppenelementen, die maßgeblich zu einer kurzen Bauzeit beitragen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}