{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1372558.php",
    "date": "2023-10-06",
    "title": "Finissage der Photovoice-Ausstellung",
    "text": "\n\n    “Wie fühlen wir uns in der Migrationsgesellschaft?”\n  \n\n    -Lebenswelten migrantischer Eltern und junger Erwachsener-\n  \n\n\nZeit: Freitag, 20. Oktober 2023, von 15:30 bis 18 Uhr\n    \n\nOrt: BVV-Saal des Rathauses Treptow-Köpenick, Neue Krugallee 4, 12435 Berlin\n    \n\n\n    GePGeMi e.V. lädt in Kooperation mit dem Integrationsbüro des Bezirksamtes Treptow-Köpenick herzlich zur Finissage der Photo Voice Ausstellung ein.\n  \n\n    Die Photo Voice Ausstellung von GePGeMi e.V. ist ein Projekt zur Stärkung der Menschen mit direktem und indirektem asiatischen Migrationshintergrund. Im Rahmen des Projekts „Asiat*innen aktiv – für ein Leben ohne Diskriminierung!“ wurde mit Müttergruppen als auch mit jungen Leuten zusammengearbeitet. Ziel war es, mithilfe der partizipativen Forschungsmethode „Photovoice“ den Zusammenhalt in der Migrationsgesellschaft Berlins zu erforschen gleichzeitig das Wohlbefinden migrantischer Mütter, ihrer Kinder und junger Menschen zu diskutieren.\n  \n\n    Die Teilnehmenden besuchten über einen Zeitraum von drei Monaten Photovoice-Workshops, in denen sie Fotos zu spezifischen Aspekten aufnahmen. Diese Fotos bieten auf fesselnde und tiefgehende Weise Einblicke in ihre Lebenswelten, Wahrnehmungen, Sorgen und Wünsche. Diese beeindruckenden Arbeiten beider Gruppen werden in der Ausstellung „Wie fühlen wir uns in der Migrationsgesellschaft? – Lebenswelten migrantischer Eltern und junger Erwachsener“ präsentiert.\n  Programm für die Finissage und Dialog-Veranstaltung:\n\n15:30 – 16:00 Anmeldung und Austausch\n    \n16:00 – 16:30 Überblicksführung durch die Photovoice-Wanderausstellung\n      \nTitel: „Wie fühlen wir uns in der Migrationsgesellschaft?“ – Lebenswelten migrantischer Eltern und junger Erwachsener -\n        \n\n\n16:30 – 17:00 Digitale Fotoausstellung „Mein Leben – Dein Rassismus“\n      \nFotografin: Sun Hee Matischius\n        \n\n\n17:00 – 18:00 Dialog-Veranstaltung, moderiert von Sun Hee Matischius\n    \n\n\nZur Anmeldung\n\n"
}