{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1301103.php",
    "date": "2023-03-03",
    "title": "Drogenkonsummobil ab April am Leopoldplatz",
    "text": "\n\n    Das Ausmaß des Drogenkonsums auf dem Leopoldplatz in Mitte hat in den vergangenen Monaten weiter stetig zugenommen und zu ansteigender Belastung im öffentlichen Raum geführt. Die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung reagiert auf die zugespitzte Situation mit dem Einsatz eines Drogenkonsummobils, das dort voraussichtlich ab 01.04.2023 stehen soll. Für drogenkonsumierende Menschen bietet das Konsummobil sowohl eine Möglichkeit zum Konsum unter hygienischen Bedingungen als auch einen Zugang zu anderen Angeboten des Berliner Suchthilfesystems.\n  \n\nGesundheitssenatorin Ulrike Gote: „Der Senat nimmt die Belastung der Anwohner*innen sehr ernst und sieht sich gleichzeitig in der Verantwortung, die gesundheitliche und psychosoziale Versorgung der konsumierenden Menschen sicher zu stellen. Der Einsatz des Konsummobils und das flankierende Beratungsangebot wird dazu beitragen, die Situation vor Ort zu entspannen und beiden Seiten gerecht zu werden.“\n  \n\n    Das Konsummobil war bisher in Tempelhof-Schöneberg vor der Apostel-Paulus-Kirche im Einsatz und stellte eine wirkungsvolle Ergänzung der bezirklichen Strategie zur Eindämmung des Drogenkonsums im öffentlichen Raum dar. Aufgrund der vielfältigen und abgestimmten Maßnahmen des Bezirks ist dort mittlerweile eine Beruhigung eingetreten, die die Verlagerung des Standortes an den Leopoldplatz ermöglicht.\n  \n\nTempelhof-Schönebergs Gesundheitsstadtrat Oliver Schworck: „Das Drogenkonsummobil ist im Schöneberger Akazienkiez seit Mai 2019 regelmäßig im Einsatz gewesen. In enger Zusammenarbeit mit unserem Bezirk hat das Angebot wesentlich dazu beigetragen, die zumeist schwerstkranken Kosument_innen adäquat zu versorgen und die Belastungen für dieses Gebiet deutlich zu reduzieren. Wir wissen aus der Vergangenheit, dass sich Konsum-Schwerpunkte mit der Zeit verlagern. Die Betreuung und Beratung von Drogennutzenden und Schutz der jeweiligen Nachbarschaften erfordert daher eine bezirksübergreifende Solidarität beim Einsatz der begrenzten Ressourcen. Das Drogenkonsummobil sollte dort zum Einsatz kommen, wo es aktuell am dringendsten benötigt wird.“\n  \n\n    Die Senatsgesundheitsverwaltung wird die Entwicklungen weiter begleiten und die Lage regelmäßig neu bewerten, um auch künftig gemeinsam mit den Bezirken über die Standorte für das Drogenkonsummobil zu entscheiden.\n  \n"
}