{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2023/pressemitteilung.1306043.php",
    "date": "2023-03-21",
    "title": "Volksentscheid Berlin 2030 klimaneutral – Noch Abstimmungshelfende für Sonntag gesucht",
    "text": "\n\n    Die Berliner Demokratie bietet viel Raum für politische Mitgestaltung der Bürgerinnen und Bürger. Die Mitbestimmungsmöglichkeiten der repräsentativen Demokratie, die in den Wahlen zum Abgeordnetenhaus von Berlin und zu den Bezirksverordnetenversammlungen zum Ausdruck kommen, werden durch wichtige direkt-demokratische Mitgestaltungsrechte wie Volksbegehren und Volksentscheide ergänzt.\n  \n\n    Landeswahlleiter Prof. Dr. Stephan Bröchler: „Zu einer funktionierenden Demokratie gehört zwingend das Mitwirken der Bürgerinnen und Bürger, damit die Beteiligungsmöglichkeiten nicht nur auf dem Papier stehen, sondern in der Realität umgesetzt werden.“\n  \n\n    Dass alle Staatsgewalt vom Volke ausgeht, wird an kaum einer Stelle so augenscheinlich wie bei Wahlen und Abstimmungen. Ohne die vielen tausend Bürgerinnen und Bürger, die ehrenamtlich die Wahlen und Abstimmungen organisieren, kommt unsere Demokratie nicht aus.\n  \n\n    Bedauerlicherweise haben die Bezirkswahlämter etliche kurzfristige Absagen von Abstimmungshelfenden zu verzeichnen. Für den Klimavolksentscheid werden deshalb noch abstimmungshelfende Bürgerinnen und Bürger gesucht, die sich am Abstimmungstag, 26. März 2023, für unsere Demokratie engagieren. Eine größere Anzahl an Vorsteherinnen bzw. Vorstehern sowie Schriftführerinnen bzw. Schriftführern werden derzeit noch in den Bezirken Treptow-Köpenick, Charlottenburg-Wilmersdorf und Lichtenberg benötigt.\n  \n\n    Landesabstimmungsleiter Prof. Dr. Stephan Bröchler appelliert: „Bitte helfen Sie durch Ihr Engagement als Abstimmungshelfende mit, die Lücke an Abstimmungshelfenden am Abstimmungstag kurzfristig zu schließen.“\n  \n\n    Auf der Homepage des Landeswahlleiters besteht die Möglichkeit die Bereitschaft als Abstimmungshelfende zu erklären. Schulungsmaterial in Form von Online-Lehrvideos stehen bereit oder werden im Rahmen von Präsenz-Schulungen der Bezirkswahlämter angeboten.\n  \n\n    Hier geht es zur Homepage des Landeswahlleiters:\n    https://www.berlin.de/wahlen/organisation/wahlhelfende/#allgemein\n  \n\n    Voraussetzung für die Tätigkeit ist die Wahlberechtigung zum Deutschen Bundestag. Das bedeutet, dass Abstimmungshelfende das 18. Lebensjahr vollendet haben und die deutsche Staatsbürgerschaft besitzen. Es können auch Personen mitwirken, die nicht in Berlin wohnen.\n  \n\n    Für die Tätigkeit im Abstimmungslokal gibt es ein Erfrischungsgeld von bis zu 120 Euro. Wer bei der Briefabstimmung mithilft, erhält bis zu 100 Euro. Zusätzlich können Dienstkräfte der Berliner Verwaltung bei dann verminderter Höhe des Erfrischungsgeldes Freizeitausgleich für die Tätigkeit als ehrenamtlich Helfende in Anspruch nehmen.\n  \n\n    Zusätzliche Informationen zum Volksentscheid am 26. März 2023 sind im Internetangebot des Landeswahlleiters veröffentlicht.\n  \n\n\nLink zur Rubrik Volksbegehren Berlin 2030 klimaneutral auf der Website des Landeswahlleiters\n\n\n\n\nYouTube-Kanal des Landeswahlleiters\n\n\n"
}