{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1374828.php",
    "date": "2023-10-12",
    "title": "Verbotene Versammlungen am Mittwoch - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1890\n    Die Polizei Berlin war gestern bis in die Nachtstunden mit gut 700 Polizistinnen und Polizisten zur Durchsetzung von Versammlungsverboten im Einsatz.\n    Für den 11. Oktober 2023 wurden drei Versammlungen verboten, die sich thematisch mit dem Nahost-Konflikt befasst haben. Zur Begründung siehe Polizeimeldungen Nr. 1873 und Nr. 1877.\n  \n\n    Bei einer unter dem Motto „Gegen Gewalt an Schulen“ angezeigten und verbotenen Kundgebung in der Sonnenallee versammelten sich gegen 11 Uhr circa 40 Personen vor einer Schule. Über Lautsprecherdurchsagen wurde den anwesenden Personen durch die Polizei mitgeteilt, dass die Versammlung nicht stattfindet. Aus der Personengruppe heraus wurden palästinensische Fahnen gezeigt und es kam zu Aufrufen zur Teilnahme an verbotenen Versammlungen, was durch Gefährderansprachen und Platzverweise durch die Einsatzkräfte zunächst unterbunden wurde. Die Gruppe der verweilenden Personen wuchs auf 60 Personen an. Innerhalb der Ansammlung wurden Flyer zur Thematik des Nahost-Konflikts verteilt. Aufgrund der abgedruckten Formulierungen wurden hierzu unter anderem Strafermittlungsverfahren wegen des Verdachts der Volksverhetzung eingeleitet. Darüber hinaus wurden volksverhetzende Rufe skandiert. Nach erneuten Durchsagen über Lautsprecher durch die Einsatzkräfte wurde das weitere Verweilen\n    am Ort untersagt. Daraufhin verließen die Personen gegen 12 Uhr den Ort, sodass gegen 12.40 Uhr keine potenziellen Versammlungsteilnehmenden mehr am Ort waren.\n    Insgesamt wurden neun Personen in ihrer Freiheit beschränkt, fünf Ordnungswidrigkeitenanzeigen wegen des Verstoßes gegen das Versammlungsfreiheitsgesetz Berlin gefertigt und sieben Strafermittlungsverfahren unter anderem wegen Verstößen gegen das Pressegesetz, wegen Volksverhetzung sowie der Belohnung und Billigung von Straftaten eingeleitet. (Stand: 11.Oktober 2023, 17.32 Uhr)\n    Eine angezeigte Kundgebung „Gedenkveranstaltung für die Opfer des palästinensischen Überfalls auf Israel“ am Hermannplatz im Zeitraum von 16 bis 19 Uhr wurde kurzfristig vom Anzeigenden abgesagt.\n  \n\n    Trotz des Verbotes des Aufzugs „Demo in Solidarität mit Palästina“ am Richardplatz im Zeitraum von 16 bis 19 Uhr konnten eingesetzte Einsatzkräfte vereinzelt Personen antreffen, die themenbezogene Äußerungen tätigten.\n    Im Zeitraum von 16.30 bis 19.40 Uhr wurden im Bereich des Richardplatzes und in der näheren Umgebung Ansammlungen von bis zu 100 Personen durch Einsatzkräfte festgestellt. Aus der Personengruppe heraus wurden unter anderem palästinensische Fahnen geschwenkt, propalästinensische Sprechchöre gerufen und die Fahrbahnen betreten, sodass der Fahrzeugverkehr kurzzeitig beeinträchtigt wurde. Darüber hinaus wurden die Einsatzkräfte mit Pyrotechnik und mit einer Flasche beworfen. Entsprechende Strafermittlungsverfahren wurden eingeleitet. Parallel kam es immer wieder zu Ansammlungen von in der Spitze bis zu 300 Schaulustigen, die ebenfalls themenbezogene Sprechchöre riefen. Durch die Einsatzkräfte wurden Platzverweise ausgesprochen, mittels Lautsprecherdurchsagen auf das bestehende Verbot der Versammlung hingewiesen und freiheitsbeschränkende Maßnahmen durchgeführt. Gegen 19.40 Uhr trat ein deutlicher Abstrom im Bereich des Richardplatzes und Umgebung ein.\n  \n\n    Bei einer ebenfalls verbotenen Kundgebung „Solidaritätskundgebung mit der Palästinensischen Bevölkerung in Jerusalem und mit den Palästinensischen Gefangenen in Israel“ am Pariser Platz im Zeitraum von 16.30 bis 18 Uhr wurde eine Person mit einer Palästinenserfahne angetroffen. Weitere Feststellungen gab es dort nicht.\n  \n\n    Insgesamt wurden im Rahmen des Einsatzes mit Stand vom 11. Oktober 2023, 21.30 Uhr 132 Personen in ihrer Freiheit beschränkt, 104 Platzverweise ausgesprochen, 104 Ordnungswidrigkeitenanzeigen wegen des Verstoßes gegen das Versammlungsfreiheitsgesetz Berlin und 13 Strafermittlungsverfahren unter anderem wegen Beleidigung, gefährlicher Körperverletzung, Gefangenenbefreiung, Landfriedensbruchs, Widerstands, und tätlichen Angriffs gefertigt. Eine Dienstkraft wurde im Rahmen des Einsatzes leicht verletzt.\n  \n"
}