{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1336548.php",
    "date": "2023-06-20",
    "title": "Volkshochschule Friedrichshain-Kreuzberg veröffentlicht neues Programm mit nahezu 3.000 Kursen",
    "text": "\n\n    Von historischen Spaziergängen und Exkursionen, von Fotografie, Drehbuchschreiben oder Hörspielvertonung über Wirbelsäulenfitness, Brotbacken oder Salsa-Tanzen, bis hin zu Textilem Upcycling, Fremdsprachen, Bewerbungstraining oder Existenzgründung – das neue Semester der Volkshochschule startet mit Angeboten für die verschiedensten Lebensbereiche und für jedes Alter.\n  \n\n    Ab sofort ist das neue Programm der bezirklichen Volkshochschule veröffentlicht und über die Homepage der VHS buchbar. Ab Juli wird auch das gedruckte Programmheft zum Stöbern und Nachlesen im Bezirksamt ausliegen. Die fast 3.000 Kurse der VHS Friedrichshain-Kreuzberg decken ein vielfältiges Angebot ab und sind in folgende Programmbereiche zusammengefasst:\n  \n\nPolitik, Gesellschaft und Theater\n    \nKultur und Gestalten\n    \nGesundheit, Bewegung, Persönlichkeitsentwicklung und Familie\n    \nFremdsprachen und Integration\n    \nArbeit und Beruf\n    \n\n\nBezirksbürgermeisterin Clara Herrmann unterstützt die Arbeit der vielen Kolleg*innen im Fachbereich Kultur und Weiterbildung: „Bildung und Wissen sind nicht nur entscheidend für die persönliche Entwicklung, sie sind auch enorm wichtig für unsere Gesellschaft bei der Bewältigung von Herausforderungen und Krisen. Die Klimakrise wird in den Sommermonaten wieder deutlich spürbar. Unsere VHS nimmt auch diese Themen in den Blick und bietet beispielsweise eine Tour mit Fokus auf Regenwassermanagement und die Schwammstadt oder beleuchtet in einem Kurs unter dem Titel „Kein Plan(et) B“ die Ursachen und Folgen des Klimawandels. Die Volkshochschule Xhain ist damit nicht nur nah an den Menschen mit niedrigschwelligen Angeboten für die verschiedensten Lebenslagen, das Programm orientiert sich zudem stets am Puls der Zeit und an aktuellen Themen.“\n  \n\n    Die Angebote finden in unterschiedlichen Formaten und Zeitschienen als Präsenzkurse in den Lernzentren in Friedrichshain und Kreuzberg sowie in zahlreichen Außenstellen und bei vielen Kooperationspartnern statt. Inzwischen gibt es zudem auch eine große Vielfalt an Onlinekursen.\n  \n\n    Auf dieser interaktiven Karte können die Standorte und Angebote durchstöbert werden: https://www.berlin.de/vhs/volkshochschulen/friedrichshain-kreuzberg/unterrichtsorte/\n\n\n    Eine Zusammenstellung der verfügbaren Onlinekurse findet man hier: https://www.berlin.de/vhs/volkshochschulen/friedrichshain-kreuzberg/kurse/kultur-gestalten/artikel.948683.php\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}