{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1331312.php",
    "date": "2023-06-05",
    "title": "Feierlicher Empfang zur Spandauer Elternehrung 2023",
    "text": "\n\n    Mit einer feierlichen Ehrung bedankte sich Spandaus Bildungsstadträtin Dr. Carola Brückner am vergangenen Freitag, den 2. Juni 2023 bei 96 Eltern für ihr herausragendes Engagement an den Spandauer Schulen.\n  \n\nDr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management: „Im Namen des Bezirksamtes Spandau möchte ich den vielen engagierten Eltern, die unsere Schulen in diesem Schuljahr mit so viel Herzblut, Zeit und Tatkraft unterstützt haben, sehr herzlich „danke“ sagen. Mit ihrem ehrenamtlichen Einsatz machen sie den Schulalltag aller Spandauer Kinder schöner und bunter, und sie machen zahlreiche Projekte, die ohne Hilfe von außen gar nicht zu stemmen wären, überhaupt erst möglich.“\n  \n\n    Nicht selten engagieren sich Eltern über mehrere Jahre hinweg an „ihren“ Schulen, übernehmen dort Verantwortung im Förderverein, packen bei Schulfesten, Kuchenbasaren und Gartenaktionen mit an, begleiten Lernprojekte oder wirken aktiv in den schulischen Gremien mit. Und das meist neben dem eigentlichen Beruf.\n  \n\n    Stellvertretend für alle Spandauer Schulleitungen sprach auch Henrike Vahl, Rektorin der Carlo-Schmid-Oberschule, den anwesenden Eltern, ohne deren Unterstützung so manche Herausforderung im Schulalltag nicht zu bewältigen wäre, ihren Dank und ihre Wertschätzung aus.\n  \n\n    Für ein stimmungsvolles Rahmenprogramm der diesjährigen Spandauer Elternehrung sorgten der Schulchor der Carlo-Schmid-Oberschule sowie das musizierende Geschwisterpaar Helena und Timon Paege vom Freiherr-vom-Stein-Gymnasium mit einem Geigen-Duett. Beim anschließenden Empfang mit einem kleinen Buffet fanden die anwesenden Eltern, Schulleitungen und Vertreterinnen und Vertreter des Schul- und Sportamtes noch einmal Gelegenheit, um miteinander ins Gespräch zu kommen.\n  \n"
}