{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1386530.php",
    "date": "2023-11-17",
    "title": "20. Bundesweiter Vorlesetag: Staatssekretär Falko Liecke liest für Väter und ihre Kinder",
    "text": "\n\n    Zum bundesweiten Vorlesetag unter dem Motto „Vorlesen verbindet“ besuchte heute Falko Liecke, Staatssekretär für Jugend und Familie, das Nachbarschafts- und Familienzentrum Steinmetzstraße in Tempelhof-Schöneberg mit seinem neuen Angebot „Väter im Zentrum“.\n    Der Familienstaatssekretär las für Väter und ihre Kinder und stellte die neuen Angebote der Väterarbeit vor. Anschließend gab es einen Austausch mit den Vätern sowie Akteurinnen und Akteuren der Väterarbeit wie Kazim Erdogan (Aufbruch Neukölln e.V.) über die Rolle der Väter in den Familien und die Bedeutung des elterlichen Vorlesens für Kinder ins Gespräch.\n  \n\nFalko Liecke, Staatssekretär für Jugend und Familie: „Der bundesweite Vorlesetag bietet eine wunderbare Gelegenheit, Brücken zwischen Generationen zu schlagen. Wenn Väter für ihre Kinder vorlesen, entsteht nicht nur ein besonderer Moment der Nähe, es wird auch die Grundlage für eine starke Verbindung gelegt. Lesen verbindet aber nicht nur, sondern fördert die Sprachentwicklung und setzt den Grundstein für eine erfolgreiche Bildung. In den Händen liegt oft mehr als ein Buch oder eine Geschichte – Bücher tragen das Potenzial, Lebenswege zu gestalten und den Dialog zwischen Eltern und Kindern zu bereichern.“\n  \n\n    Staatssekretär Falko Liecke betonte, dass die Angebote für Väter gestärkt und die Familienförderung dahingehend auch weiter auf Väter zugeschnitten werden soll. So wird das Angebot „Väter im Zentrum“ im Jahr 2023 mit 40.000 € und im kommenden Doppelhaushalt 2024/2025 ebenso mit jeweils 40.000 € durch die Senatsverwaltung Bildung, Jugend und Familie gestärkt. Neben dem „Väterzentrum Berlin in Pankow“ wird in Kürze zusätzlich ein neues Väterzentrum „Kompass“ in Marzahn-Hellersdorf eröffnet. Dafür stehen in diesem Jahr 70.000 Euro und in den kommenden beiden Haushaltsjahren jeweils 100.000 Euro zur Verfügung.\n  \n\n    Träger des Nachbarschafts- und Familienzentrums Steinmetzstraße ist das Pestalozzi-Fröbel-Haus. Mehr Informationen zum bundesweiten Vorlesetag finden Sie hier.\n  \n"
}