{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2023/pressemitteilung.1310721.php",
    "date": "2023-03-31",
    "title": "Technologieoffenheit auch bei Lebensmitteln!",
    "text": "\n\n    Einladung zum Berliner Tierschutzforum am 03. April 2023 über die Rolle von Lebensmitteltechnologien für eine tier- und klimagerechte Innovationspolitik\n  \n\n    “Wie wir uns ernähren, hat weitreichende Konsequenzen für die globale und planetare Gesundheit. Allerdings wird die Notwendigkeit einer Agrar- und Ernährungswende nach wie vor weder von den Medien, noch von der Politik thematisiert und adressiert.” beklagt die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann. “Bei der Bekämpfung des Klimawandels scheint die Politik aber immerhin offen für neue Technologien zu sein.”\n  \n\n    Innovationen im Lebensmittelbereich gibt es in Form der Kultivierung tierischer Zellen zur Erstellung von Fleisch- und Fischprodukten, der Herstellung von Milch- und Käseprodukten durch Präzisionsfermentation und der Nutzung von Pilzproteinen als alternative Proteinquellen. Diese neuen Lebensmittelherstellungsweisen werden von vielen als wichtiger Bestandteil der längst überfälligen Ernährungswende gesehen. Die Debatte konzentriert sich derzeit überwiegend auf die ökologischen Vorteile dieser Produkte und wenn Tierschutz ins Spiel gebracht wird, wird allgemein behauptet, dass dadurch viele Tiere nicht getötet werden müssten und bessere Haltungsbedingungen gewährleistet werden könnten. Doch die Herstellungsmethoden und somit die Konsequenzen für das Leben der Tiere sind ganz unterschiedlich. Dr. Arianna Ferrari, Mitglied des Berliner Tierschutzbeirates, wird am Montag im Berliner Tierschutzforum die tierethischen Aspekte dieser Innovationen unter die Lupe nehmen und\n    diskutieren, wie man eine klimagerechte Innovationspolitik gestalten kann, die auch tiergerecht ist.\n  \n\n\nKostenlose Anmeldung zum 24. Berliner Tierschutzforum am Montag, den 03.04.2023 um 19 Uhr\n\n\n\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kathrin Herrmann, Landestierschutzbeauftragte\n    Tel: +49 30 90254-7609\n    E-Mail: kathrin.herrmann@senumvk.berlin.de\n\n"
}