{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1370473.php",
    "date": "2023-09-28",
    "title": "„Frauen und Geld – Eine Beziehung, die hält?“ – Netzwerkveranstaltung am 12. Oktober im Schloss Schönhausen",
    "text": "\n\n    Das Büro für Wirtschaftsförderung des Bezirksamts Pankow und der Unternehmerinnen plus e.V. laden interessierte Unternehmer:innen und Soloselbständige am Donnerstag, dem 12. Oktober 2023 um 18:00 Uhr zu einer Netzwerkveranstaltung in das Schloss Schönhausen, Tschaikowskistr.1, 13156 Berlin ein. Der Abend beschäftigt sich mit der provokanten Frage: „Frauen und Geld – Eine Beziehung, die hält?“. Das Programm verbindet thematisch-fachliche Impulse mit Musik und Literatur und bietet darüber hinaus eine Plattform zum Netzwerken. Eine Anmeldung ist erforderlich unter folgendem Link: https://www.eventbrite.de/e/frauen-und-geld-eine-beziehung-die-halt-tickets-619184566707?aff=oddtdtcreator (Link zur Anmeldung)\nProgramm:\n\n18:00 Uhr musikalischer Einlass durch Annette Wizisla\n\n18:30 Uhr Eröffnung: Castellan Björn Ahlhelm und Bezirksbürgermeisterin Dr. Cordelia Koch\n\n18:40 Uhr Lesung von Isobel Markus\n\n18:50 Uhr Impulsvortrag von Anita Neumann, Business- und Spiritual Coach\n    \n19:55 Uhr Get-Together\n\n20:45 Uhr Schlossrundgang\n\n\nAußerdem: Catering von „Petit Palais“ und thematischer Büchertisch der Buchhandlung Chaiselongue\n    \n\n\nHintergrundinfos zum Programm:\nAnita Neumann ist Business- und Spiritual Coach und unterstützt Frauen darin, in ihre wahre Kraft zu kommen, ihre Weiblichkeit im Business zu leben, zu wachsen und sich ihr Traumleben zu erschaffen, ohne auszubrennen. Ihre Kernthemen sind Leadership, weiblicher Zyklus und Business, Money Mindset und Wachstum. Als Vorständin des Frauenhauses Cocon e. V. ist es ihr ein großes Anliegen, Frauen aus toxischen Beziehungen zurück in ihre Eigenmacht zu begleiten.\n  \n\n    Das künstlerische Schaffen von A*nnette Wizisla* ist breit gefächert. Sie spielt Klavier in jeder erdenklichen Musikrichtung, singt in mehreren Sprachen, komponiert, arrangiert, leitet Chöre und Bands und unterrichtet. Sie beschäftigt sich nebenher mit Energiearbeit und Klangheilung.\n  \n\nIsobel Markus ist freie Autorin. Ihre Kurzgeschichten wurden in zahlreichen Literaturzeitschriften und Anthologien veröffentlicht sowie ins Arabische übersetzt. Sie schreibt Miniaturen für die Kolumne Berliner Szenen und andere Rubriken der taz. Im August 2021 erschien ihr erstes Buch „Stadt der ausgefallenen Leuchtbuchstaben“ im Quintus-Verlag, im Februar 2022 ebenfalls bei Quintus ihr Debüt-Roman „Der Satz“. Im Juni 2023 erschien zusammen mit dem Fotografen Florian Schochow der Text-/Fotografie-Band „Berlin – Szenen einer Stadt“.\n  \n\nAlexandra Winterfeldt moderiert die Veranstaltung. Mit Hilfe von Techniken des Improvisationstheaters als spezielle Theaterform, die im Augenblick entsteht, gibt sie Workshops für verschiedene Zielgruppen, führt Teamtage durch und berät Unternehmen.\n  \n\nWeitere Infos und Anmeldung:\nhttps://www.eventbrite.de/e/frauen-und-geld-eine-beziehung-die-halt-tickets-619184566707?aff=oddtdtcreator\n\n"
}