{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1354352.php",
    "date": "2023-08-08",
    "title": "Kreuzberg: Queer und migrantisch. Diesjähriges Sommerfest im FHXB-Museum",
    "text": "\n\n    Biographien von Jüd*innen, Migrant*innen, sowie queeren Menschen prägen die Geschichte Kreuzbergs. Die vielfältigen Perspektiven dieser Menschen auf das Viertel will das FHXB gemeinsam mit heute in Kreuzberg lebenden Jüd*innen, Migrant*innen und queeren Menschen sichtbar machen und hierdurch ein gemeinsames Erleben schaffen.\n    Beim diesjährigen Sommerfest werden im Hof des FHXB Friedrichshain-Kreuzberg Museums daher migrantische und queere Geschichten, Stimmen, Künstler*innen und Sounds gefeiert. Das Museum lädt ein zu Lesungen, Performances, Konzerten und Führungen.\n  \n\nWann? 15. August 2023, 16-22 Uhr\nWo? FHXB Friedrichshain-Kreuzberg Museum, Adalbertstraße 95a, 10999 Berlin\n  \n\n    Das Fest ist umsonst und findet im Rahmen des Kultursommerfestivals Berlin 2023 statt.\n    Eine Anmeldung ist nicht erforderlich.\n  \n\nProgramm:\n\n\n    • 16 Uhr: Konzert von Sophia Bicking & Yochai Sadeh\n    Potpourri aus Brasilianischer Pop-und Jazzmusik bis hin zu folkloristischem Repertoire\n    begleitet von Installationen der bildenden Künstler*innen Vanessa Opoku und Anna Shapiro im Hof des Museums\n  \n\n    • 16:30 Uhr: Stadtrundgang mit Çagrı Kahveci zu migantischer Selbstorganisierung im Kampf gegen Rassismus und Faschismus\n  \n\n    • 17 Uhr: Erster Rundgang mit der Aktivistin, Journalistin und Filmemacherin Denise Garcia Bergt durch die Ausstellung „O-Platz: Selbstermächtigung und Kämpfe der Migration“ von International Women* Space\n  \n\n    • 18 Uhr: Jens Dobler liest aus dem Buch „You have never seen a dancer lie Vooo Doo – Das unglaubliche Leben des Willy Pape“ über eine schillernde Facette queeren Lebens in Kreuzberg\n  \n\n    • 18 Uhr: Zweiter Rundgang mit Denise Garcia Bergt durch die Ausstellung „O-Platz: Selbstermächtigung und Kämpfe der Migration“ von International Women* Space\n  \n\n    • 19 Uhr: Konzert von Rosa Shakur feat. Alisa Aseva\n    Die drei Musiker*innen verbinden industrielle Popmusik mit einer Lesung der in Kreuzberg lebenden Autorin Elisa Aseva. Poetische wie politische Betrachtungen erklingen zusammen mit Schlagzeug, Stimme, Samples, Synthesizern und Gitarre\n  \n\n    • 20 Uhr: Konzert von theoradicals\n    Bei theoradicals treffen Underground-Classics auf politischen Aktivismus\n  \n\n    Weitere Infos zum Programm: https://www.fhxb-museum.de/\n\n"
}