{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1362952.php",
    "date": "2023-04-25",
    "title": "Rechnungshöfe des Bundes und der Länder forden: Notlagenkredite nicht überdehnen, Schuldenbremse einhalten, Schwachstellen bei Krisenbewältigung beseitigen",
    "text": "\n\n    Die Konferenz der Präsidentinnen und Präsidenten der Rechnungshöfe des Bundes und der Länder hat im Rahmen der Frühjahrskonferenz vom 24. bis 25. April in München folgende Erklärung beschlossen:\n  \n\n    Münchner Erklärung der Rechnungshöfe des Bundes und der Länder\n    Notlagenkredite nicht überdehnen, Schuldenbremse einhalten, Schwachstellen bei Krisenbewältigung beseitigen\n  \n\n    Die Schuldenbremse erlebt seit 2020 eine fortwährende Bewährungsprobe. Wurde zunächst von Bund und Ländern wegen der Corona-Pandemie von der Möglichkeit, Notlagenkredite aufzunehmen, umfassend Gebrauch gemacht, werden gegenwärtig andere Krisen als Begründung für das Vorliegen einer Naturkatastrophe oder außergewöhnlichen Notsituation herangezogen.\n  \n\n    Dies erhöht den Druck auf die öffentlichen Haushalte. Um die Tragfähigkeit der öffentlichen Finanzen zukünftig und langfristig zu sichern, fordern die Rechnungshöfe auf ihrer Tagung in München am 24. und 25. April 2023, die Möglichkeiten der Haushaltskonsolidierung zu nutzen und sich nicht ausschließlich mit zusätzlichen milliardenschweren Notkrediten zu belasten. Vielmehr ist die verfassungsrechtliche Schuldenbremse einzuhalten und darf nicht aufgeweicht werden. Auch eine Umgehung der Schuldenbremse durch Auslagerung der Kreditaufnahme aus den Kernhaushalten, etwa in Fonds, Nebenhaushalten oder andere Konstruktionen, gilt es zu vermeiden. Eine wirksame Schuldenbegrenzung ist Garant einer finanziell nachhaltigen und generationengerechten Haushaltspolitik.\n  \n\n    Vor diesem Hintergrund fordert die Konferenz der Präsidentinnen und Präsidenten:\n  \n\n    1. Notlagenkredite sind nach den verfassungs- und haushaltsrechtlichen Regeln auf den zwingend zur Bekämpfung der Notlage notwendigen Umfang zu beschränken. Sie dürfen nur in Anspruch genommen werden, wenn die Notlage besteht, sie sich der Kontrolle des Staates entzieht und eine erhebliche Beeinträchtigung der Finanzlage vorliegt. Rücklagen, Überschüsse sowie Einsparmöglichkeiten sind vorrangig zu berücksichtigen.\n  \n\n    2. Der zeitliche und sachliche Veranlassungszusammenhang zur Bekämpfung der Notlage darf nicht umgangen werden; er ist daher stets zu prüfen und nachvollziehbar darzulegen.\n  \n\n    3. Notlagenkredite dürfen nicht auf Vorrat aufgenommen und beispielsweise in Sondervermögen oder Rücklagen geparkt werden. Sie dürfen außerdem nicht für allgemein wünschenswerte Maßnahmen oder versäumte Aufgaben aus der Vergangenheit eingesetzt werden.\n  \n\n    4. Die Planung und Inanspruchnahme der Notlagenkredite sowie die Verwendung der Mittel sind gegenüber den Parlamenten regelmäßig transparent darzustellen.\n  \n\n    5. Notlagenkredite haben einen Ausnahmecharakter und sind in der Haushaltsrechnung klar von anderen Kreditaufnahmen abzugrenzen. Gegenüber dem Parlament ist die Einhaltung der Tilgungsverpflichtung nachzuweisen.\n  \n\n    Darüber hinaus empfiehlt die Konferenz, die bereits in vergangenen Krisen sichtbar gewordenen Schwachstellen zu beseitigen und Fehler nicht zu wiederholen. Es gilt nämlich, für künftige Krisen gewappnet zu sein:\n  \n\n    1. Bei Maßnahmen zur Bewältigung einer Krisensituation sind grundsätzlich Erfolgskontrollen vorzusehen, auch um Missbrauchsfällen und Mitnahmeeffekten vorzubeugen. Die Maßnahmen sollten im Hinblick auf künftige Krisensituationen zeitnah und umfassend evaluiert werden.\n  \n\n    2. In den Ministerien sollten Instrumentenkästen, insbesondere auch eine leistungsfähige IT-Infrastruktur für Onlinezugänge und -anträge, entwickelt und ausgebaut werden, die für passgenaue Hilfsprogramme genutzt werden können. Für organisatorische Maßnahmen sind jetzt Regelungen zu schaffen, die in Krisenzeiten kurzfristig aktiviert werden können.\n  \n\n    3. Vom Bund, den Ländern oder gemeinsam aufgelegte Unterstützungsprogramme sollten klar geregelt und abgegrenzt sein.\n  \n\n    4. Schwachstellen in der IT-Sicherheit und der kritischen Verwaltungsinfrastruktur müssen gezielt gesucht und behoben werden.\n  \n\n    Hintergrund:\n  \n\n    Zweimal im Jahr erörtern die Präsidentinnen und Präsidenten der Rechnungshöfe des Bundes und der Länder in der Präsidentenkonferenz übergreifende Fragen der externen Finanzkontrolle. Ziel ist es, einheitliche Meinungen herbeizuführen, Auffassungen in Einzelfällen zu koordinieren, Prüfungsvereinbarungen zu schließen und sich wechselseitig über Prüfungserfahrungen und -ergebnisse zu informieren.\n  \n\n    An den Präsidentenkonferenzen nehmen regelmäßig auch das deutsche Mitglied des Europäischen Rechnungshofs, die Präsidentin des Rechnungshofs der Republik Österreich und der Direktor der Eidgenössischen Finanzkontrolle teil.\n  \n"
}