{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1358284.php",
    "date": "2023-08-22",
    "title": "Aktionstage Spazierengehen - Ge(h)meinsam unterwegs im Berliner Herbst",
    "text": "\n\n    Berlin beim Spazierengehen neu entdecken und etwas für das eigene Wohlbefinden tun: Vom 01. September bis 06. Oktober 2023 findet die Aktion „Spazierengehen in Berlin“ statt. Interessierte Berlinerinnen und Berliner werden so auf die vielfältigen Spazierangebote in den Bezirken Lichtenberg, Mitte, Steglitz-Zehlendorf, Tempelhof-Schöneberg und Treptow-Köpenick aufmerksam gemacht. Dabei können Teilnehmende in einer entspannten Atmosphäre und im sozialen Miteinander die positiven Wirkungen des Spazierengehens auf die Gesundheit entdecken. Die Spaziergänge im Herbst haben unterschiedliche thematische Schwerpunkte. Die Teilnehmenden haben auch die Möglichkeit, regelmäßig stattfindende Spaziergangsgruppen kennenzulernen. Ausgangs- und Endpunkt für die eher kleinen Gruppen sind meist Nachbarschafts- oder Stadtteileinrichtungen. Dort oder in einem Café in der Nähe gibt es im Anschluss die Möglichkeit bei Kaffee oder Tee zusammen zu sitzen und begonnene Gespräche\n    fortzuführen.\n  \n\n    Alle sind bei der Aktion willkommen. Auf Berlin bewegt sich finden Interessierte das passende Angebot in Ihrem Kiez. Eine Anmeldung ist nicht immer erforderlich.\n  \n\n    Die Aktionstage Spazierengehen sind eine Initiative des Berliner Regionalverbundes des Gesunde Städte Netzwerks Deutschland. Sie finden seit 2021 jährlich statt. Die Berliner Mitgliedsbezirke organisieren die Aktion und führen Sie in Zusammenarbeit mit kommunalen und freien Trägern durch. Das Land Berlin beteiligt sich im Rahmen des Landesprogramms „Berlin bewegt sich“ der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege.\n  \n\nProgramm und Ansprechpersonen in den beteiligten Bezirken:\n\n\n\nLichtenberg\n      Ansprechperson:\n      Seniorengesundheitskoordinatorin im Bezirksamt\n      Jennifer Ebert\n      Tel.: (030) 90296 4511\n      Mail: Jennifer.ebert@lichtenberg-berlin.de\nzur Website\n\n\n\n\nMitte\n      Ansprechperson:\n      Seniorengesundheitskoordinatorin im Bezirksamt\n      Julia König\n      Tel.: (030) 9018 42204\n      Mail: julia.koenig@ba-mitte.berlin.de\nzur Website\n\n\n\n\nSteglitz-Zehlendorf\n      Ansprechperson:\n      Geschäftsstelle der QPK im Bezirksamt\n      Silvia Larisch\n      Tel.: (030) 90299 1251\n      Mail: silvia.larisch@ba-sz.berlin.de\nzur Website\n\n\n\n\nTempelhof-Schöneberg\n      Ansprechperson:\n      Seniorengesundheitskoordinatorin im Bezirksamt\n      Katja Wohner\n      Tel.: (030) 90277 6519\n      Mail: wohner@ba-ts.berlin.de\nzur Website\n\n\n\n\nTreptow-Köpenick\n      Ansprechperson:\n      Netzwerkkoordination „Leben im Kiez“\n      Denny Schlüter\n      Tel.: (0163) 187 17 61\n      Mail: info@lebenimkiez.de\nzur Website\n\n\n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n"
}