{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1356411.php",
    "date": "2023-08-15",
    "title": "Landfriedensbruch nach Beleidigung auf sexueller Grundlage",
    "text": "\n\nNr. 1432\n    Bis zu 100 Personen sammelten sich gestern Abend anlässlich polizeilicher Maßnahmen in Neukölln. Gegen 19 Uhr zeigte eine 21-Jährige auf der Weichselstraße mehreren Polizistinnen und Polizisten einer Einsatzhundertschaft an, von einem noch in der Nähe befindlichen Mann auf sexueller Grundlage beleidigt worden zu sein. Die Einsatzkräfte sprachen den 25-Jährigen daraufhin an und forderten ihn auf, stehen zu bleiben. Dieser Aufforderung kam er nur zeitweise nach, sodass ein Polizist den Tatverdächtigen an einem Arm festhielt. Gegen die Festnahme setzte sich der mutmaßliche Beleidiger zu Wehr, sodass die Einsatzkräfte ihn zu Boden brachten und dort festhielten. Dabei beleidigte er auch eine Polizistin. Um den Ort herum sammelte sich kurz darauf eine Menschenmenge mit bis zu 50 Personen, die lautstark ihre Solidarität mit dem Festgenommenen bekundeten und dessen Freilassung forderten. Ein bislang noch unbekannter Mann warf aus dem Schutz der Menge heraus eine Glasflasche\n    auf einen Polizisten, die unmittelbar neben diesem auf dem Boden zersprang. Der 25-Jährige, dem es zwischenzeitlich gelang aufzustehen, wehrte sich abermals gegen die Festnahme und griff dabei einen Polizisten an und verletzte ihn. Mittels einfacher körperlicher Gewalt konnten die Polizistinnen und Polizisten den Widerstand unterbinden und den Mann abermals zu Boden bringen, wo sie ihn fesselten. Anschließend brachten sie ihn zu einem Einsatzfahrzeug, wobei sich immer wieder Personen den Einsatzkräften in den Weg stellten. Dabei versuchte ein ebenfalls noch unbekannter Mann, den Festhaltegriff einer Polizistin zu lösen. Im Fahrzeug wehrte sich der Tatverdächtige abermals gegen die Festnahme, trat nach dem zuvor schon angegriffenen Polizisten und beleidigte diesen. Die Menschenmenge wuchs zwischenzeitlich auf bis zu 100 Personen an, die die eingesetzten Polizisten bedrängten. Aus der Menge heraus wurde erneut eine Flasche geworfen, die die Frontscheibe des Einsatzfahrzeuges\n    traf. Nachdem die Einsatzkräfte mit dem Tatverdächtigen vom Ort wegfuhren, beruhigte sich die Lage und die Menge löste sich auf. Nach Feststellung der Identität des 25-Jährigen und dem Aussprechen eines Platzverweises, konnte der mutmaßliche Rechtsbrecher seinen Weg fortsetzen. Er muss sich nun wegen des Verdachts der Beleidigung und Beleidigung auf sexueller Grundlage, des Widerstandes gegen und des Angriffes auf Polizeivollzugsbeamte verantworten. Zudem fertigen die Einsatzkräfte Strafanzeigen wegen des Verdachts der versuchten Gefangenenbefreiung sowie des Landfriedensbruches und des schweren Landfriedensbruches.\n  \n"
}