{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1377459.php",
    "date": "2023-10-20",
    "title": "Delegation aus Usbekistan und Kirgisistan zu Besuch im Gesundheitsamt",
    "text": "\n\nAm Freitag, den 20.10.2023 empfing das Gesundheitsamt Steglitz-Zehlendorf eine 10-köpfige Delegation aus Usbekistan und Kirgisistan. Der Besuch erfolgte auf Einladung des Robert Koch-Instituts (RKI). Den kirgisischen und usbekischen Surveillance-Experten:innen sollte die Überwachung und Nachverfolgung von Infektionserkrankungen und das deutsche Meldewesen gezeigt werden.\n\n\n    Um den Fachleuten auch einen Einblick in die Arbeit auf regionaler und lokaler Ebene zu ermöglichen, wurde unser Gesundheitsamt angefragt.\n  \n\n    bq. „Wir fühlen uns sehr geehrt, den Kolleg:innen stellvertretend für die deutschen Gesundheitsämter unsere Arbeit vorstellen zu dürfen“, sagt Amtsarzt Christian Schulze, der die Delegation auch im Namen der Stadträtin für Jugend und Gesundheit Frau Carolina Böhm begrüßte.\n  \n\n    Die unterschiedlichen gesetzlichen Grundlagen, die Strukturen und die Aufgabenverteilung der Oberen und Unteren Gesundheitsbehörden auf Bundes- und Landesebene stellte der Amtsarzt vor. Aspekte der Überwachung der Trinkwasserversorgung erläuterte der leitende Hygienekontrolleur Herr Joachim Dobbertin. Die Hygienereferentin des Gesundheitsamtes von Steglitz-Zehlendorf, Frau Dr. Maja George schilderte den Weg und die Bearbeitung von Meldungen von Infektionserkrankungen vom Patienten, über die Ärzte:innen in Klinik und Praxen, weiter zum Gesundheitsamt bis zum Robert-Koch-Institut, dabei ging sie auf einige aktuelle Fälle ein. Insgesamt konnten die usbekischen und kirgisischen Fachleute einen interessanten und lebendigen Einblick über die konkrete Arbeit eines Gesundheitsamts und die Inhalte auf kommunaler Gesundheitsamtsebene erhalten.\n  \n\n    Die Kolleg:innen und Übersetzer:innen kamen im Kontext der Zusammenarbeit im Rahmen des Deutschen Biosicherheitsprogramms zum Thema “Surveillance” mit den Surveillanceabteilungen der Gesundheitsministerien in Usbekistan und Kirgisistan.\n  \n\n    Die Kooperation mit Usbekistan und Kirgisistan hat 2023 mit der neuen Programmphase (2023-2025) des deutschen Biosicherheitsprogramms begonnen und knüpft an die Zusammenarbeit mit den Ländern der Region im Rahmen anderer Projekte an. Das RKI ist seit 2013 am deutschen Biosicherheitsprogramm beteiligt und unterstützt das Vorhaben mit der Förderung von Kapazitätenbildung im Bereich Biosicherheit und Krisenreaktionsfähigkeit in unterschiedlichen Partnerländern. Das Vorhaben besteht aus mehreren thematischen Komponenten (Arbeitspaketen) und das Fachgebiet 32 “Surveillance und elektronisches Melde- und Informationssystem (DEMIS) | ÖGD Kontaktstelle” unterstützt die Komponente “Surveillance”.\n  \n\n    Weitere Informationen zum Deutschen Biosicherheitsprogramm sind auf der Internetseite des RKI zu finden.\n  \n"
}