{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1303974.php",
    "date": "2023-03-14",
    "title": "Leitfaden Obdachlosigkeit veröffentlicht",
    "text": "\n\n    Das Bezirksamt Neukölln hat erstmals einen Leitfaden für den Umgang mit Obdachlosigkeit im öffentlichen Raum veröffentlicht. Im Mittelpunkt steht die Hilfe für von Obdachlosigkeit betroffene Menschen und die Beendigung der akuten Notlage.\n  \n\n    Ziel des Leitfadens ist der transparente Umgang mit Obdachlosigkeit im öffentlichen Raum im Bezirk Neukölln. Er trägt dazu bei, Vertrauen in das Handeln des Bezirksamtes Neukölln aufzubauen. Auch bei strittigen Entscheidungen soll so ein Verständnis für die Erwägungen, die letztlich zu einer Entscheidung geführt haben, ermöglicht werden. Der Leitfaden richtet sich daher neben den handelnden Fachkräften auch an die interessierte Öffentlichkeit.\n  \n\n    Der Leitfaden stellt zudem eine Selbstbindung der Verwaltung dar, die sich im Umgang mit Obdachlosigkeit im öffentlichen Raum an die dort genannten Verfahren halten soll.\n  \n\n    Sozialstadtrat Falko Liecke: „Obdachlosigkeit ist eine Gefahr für die öffentliche Sicherheit und Ordnung. Es geht nicht selten um Menschenleben, ihre körperliche Unversehrtheit und ihre Würde.\n  \n\n    Obdachlosigkeit, Drogenkonsum und Verwahrlosung nehmen zudem immer mehr zu. Die betroffenen Menschen werden mehr und sie werden sichtbarer, weil Rückzugsräume fehlen. Trotzdem wollen nicht alle Betroffenen die Hilfeangebote des Bezirks annehmen. Hilfe nicht anzunehmen ist ihr gutes Recht. Gleichzeitig ist auch klar, dass die aktuell verfügbaren Angebote vollkommen unzureichend sind. Berlin kann und muss mehr tun, um die Gefahren für obdachlose Menschen abzuwenden. Die sogenannte ‚freiwillige Obdachlosigkeit‘ auf unseren Straßen und Grünanlagen kann aber deswegen nicht vollkommen unreguliert bleiben.“\n  \n\n    Im Leitfaden sind aus diesem Grund besonders schützenswerte Orte definiert, an denen der Aufenthalt obdachloser Menschen nicht hingenommen werden kann. Das sind insbesondere solche Orte, die für Kinder und Familien gedacht sind und Friedhöfe. An diesen Orten überwiegt in der Regel das öffentliche Interesse an der Beendigung des Aufenthaltes das Individualinteresse der betroffenen Person am weiteren Verbleib.\n  \n\n    Der Leitfaden steht hier zum Download bereit:\nhttps://www.berlin.de/ba-neukoelln/politik-und-verwaltung/aemter/amt-fuer-soziales/hilfe-zum-lebensunterhalt-und-grundsicherung/artikel.286707.php\n\n"
}