{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1384500.php",
    "date": "2023-11-10",
    "title": "„Porträts mutig, aber mit Gespür fotografiert“ - Neue Ausstellung in der Volkshochschule Reinickendorf",
    "text": "\n\n    Am 20. November 2023 wird die Ausstellung „Porträts mutig, aber mit Gespür fotografiert“ in der Volkshochschule (VHS) Reinickendorf eröffnet. In der Ausstellung präsentieren Teilnehmerinnen und Teilnehmer eines VHS-Kurses, unter der Leitung von Corinna Radakovits, die im Kurs entstandenen Porträtfotografien.\n  \n\n    Die Teilnehmerinnen und Teilnehmer haben nicht nur technische Grundlagen erlernt, sondern auch verschiedene Arbeitsweisen, Lichtführung, Bildgestaltung und Posing. Die Ausstellung hebt besonders die Unterschiede zwischen dokumentarischer und inszenierter Porträtfotografie hervor. Zu sehen sind ganz unterschiedliche und individuelle Porträts.\n  \n\n    „In den ausgestellten Werken offenbart sich die beeindruckende Bandbreite der fotografischen Kunst. Von schwarz-weißen Silhouetten über intime Porträts bis hin zu kraftvollen dokumentarischen Aufnahmen – jede Fotografie erzählt ihre eigene Geschichte“, erläutert Bildungsstadtrat Harald Muschner (CDU).\n  \n\n    Die Fotografinnen und Fotografen, deren Arbeiten die VHS zeigt, haben die Fähigkeit, die Betrachterinnen und Betrachter in eine andere Welt zu versetzen, Emotionen zu wecken und uns die Schönheit des Augenblicks vor Augen zu führen. Die Kombination aus Technik, Kreativität und persönlichem Ausdruck macht jede ausgestellte Aufnahme zu einem einzigartigen Werk.\n  \n\n    Ausstellungsort: VHS Reinickendorf, Am Borsigturm 6, 13507 Berlin (3.Etage)\n    Ausstellungsdauer: 20.11.2023 – 31.05.2024, Montag – Freitag von 9.00 – 19.00 Uhr (nicht in den Schulferien und an Feiertagen). Der Eintritt ist frei.\n    Kontakt: VHS Reinickendorf, Am Borsigturm 6, 13507 Berlin\n    Servicetelefon: (030) 90294 4800 (Mo.-Fr., jeweils 9.00 – 15.00 Uhr), Fax: 90294 4812, E-Mail: vhs@reinickendorf.berlin.de\n\n"
}