{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1315249.php",
    "date": "2023-04-19",
    "title": "Lichtenberger Blaulichttag am 6. Mai 2023",
    "text": "\n\n    „Zuschauen. Begeistert? Mitmachen!“ lautet das Motto des Lichtenberger Blaulichttags am Sonnabend, 6. Mai, von 10 bis 17 Uhr auf dem Gelände an der Landsberger Allee 300. Besucherinnen und Besucher erwartet ein spannendes und informatives Programm rund um Rettungs-, Schutz- und Einsatzorganisationen sowie -Behörden.\n  \n\n    Neben diversen Vorführungen der Einsatzkräfte und zahlreichen Mitmachangeboten für Groß und Klein gibt es wichtige Informationen über den Bevölkerungsschutz und eine Karriereberatung der Landes- und Bundesbehörden. Wissenswertes über Möglichkeiten des ehrenamtlichen Engagements im Katastrophen- und Zivilschutz halten bekannte Hilfs- und Rettungsorganisationen bereit.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Der Lichtenberger Blaulichttag lädt alle Lichtenbergerinnen und Lichtenberger dazu ein, unsere Einsatzkräfte und ihre lebenswichtige Arbeit näher kennenzulernen. Ob Technisches Hilfswerk, DLRG, Bundespolizei oder Katastrophenschutzbeauftragte – sie alle sorgen unermüdlich und kontinuierlich für unsere Sicherheit und Gesundheit. Der Blaulichttag gewährt interessante Einblicke in diese Aufgaben, ich danke allen an der Veranstaltung Beteiligten für dieses besondere Erlebnis.“\n  \n\n    Unter anderem im Programm am 6. Mai: Bundespolizei und DB Sicherheit mit Vorführungen der Hundestaffel, Wasserwerfer und Spurensicherung, Kampfmittelbeseitigungsdienst und Infostand sowie Einsatzvideos; der Zoll mit Zollhunden, Röntgenbus, Kinderschminken und Bobbycar-Parkours; die Landespolizei mit Begleitschutz und Fahrradstreife, die Berliner Feuerwehr mit Übungen zur Rettung nach einem Verkehrsunfall; das Technische Hilfswerk (THW) mit Wett-Sandsackfüllen; die DLRG Wasserrettung, das DRK und die Bundeswehr. Die Psychosoziale Notfallversorgung informiert über ihre Notfallseelsorge; Notfunk und Satellitenkommunikation werden gezeigt; an weiteren Ständen präsentieren sich der Bevölkerungsschutz der Senatsverwaltung für Inneres, Digitalisierung und Sport und der bezirkliche Katastrophenschutzbeauftragete, der unter anderem\n    über die Notfalltreffpunkte informiert.\n  \n\n    Mit Infoständen zu Ausbildung, Studium und Nachwuchsgewinnung sind die Bundespolizei und DB Sicherheit, die Landespolizei Berlin, der Zoll, das Bundesministeriums für Finanzen, die Berliner Feuerwehr und die Bundeswehr vor Ort. Auf dem Gelände gibt es eine beschränkte Anzahl an Parkplätzen für Menschen mit Mobilitätseinschränkung und entsprechendem Parkausweis (blau). In der Zeit von 10 bis 12 Uhr ist ein Deutscher Gebärdensprachübersetzungsdienst geplant.\n  \n\n    Die Anreise mit öffentlichen Verkehrsmitteln wird empfohlen.\n  \n"
}