{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1322412.php",
    "date": "2023-05-10",
    "title": "Exkursion vom Umweltladen Mitte zum Welttag des Lichts",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Die Exkursion im Wonnemonat Mai greift zum wiederholten Mal ein komplexes Thema auf. Licht ist Leben. Es ist elementar für die Existenz von Menschen, Tieren und Pflanzen. Zu dieser Erkenntnis kam auch Friedrich von Schiller in seinem Bühnenwerk „Wilhelm Tell“, wie dem Motto der Führung zu entnehmen ist. Auch in Wissenschaft und Medizin spielt es eine ganz entscheidende Rolle.\n  \n\n    Deshalb trifft sich Diplom-Biologe Gunter Martin mit allen Interessierten am Denkmal des Berliner Augenarztes Albrecht von Graefe. 1845 eröffnete dieser eine Klinik, die sich damals in wenigen Jahren zur bedeutendsten Forschungs- und Lehrstätte der Welt entwickelte. 1851 führte er den von Helmholtz erfundenen Augenspiegel in die Praxis ein. Im weiteren Verlauf geht es über die Spree zum Großen Tiergarten. Moderne Leuchtmittel ermöglichen uns schon lange ein angenehmes und sicheres Leben bei Dunkelheit und in Innenräumen. Allerdings zieht das, vor allem in Großstädten und Ballungsräumen, eine Lichtverschmutzung nach sich. Das Überangebot an künstlicher Beleuchtung führt zwangsläufig zur Aufhellung des Nachthimmels und behindert so astronomische Beobachtungen. Der zunehmenden Mangel an natürlicher Dunkelheit wirkt sich ebenfalls ungünstig auf die Tierwelt aus. Da Straßenbeleuchtung aus Sicherheitsgründen unverzichtbar ist, kommt ihrem angemessenen und\n    energieeffizienten Einsatz eine große Bedeutung zu. Die Exkursion findet ihren Abschluss am Freilichtmuseum für Gaslaternen.\n  \n\nWann? Sonntag, 14. Mai 2023 von 20 bis 22 Uhr\nWo? Denkmal Albrecht von Graefe, Luisen-/Schumannstraße\n\n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei. Weitere Informationen erhalten Sie im Umwelt- und Naturschutzamt Mitte.\n  \n\n    Umweltladen\n    Karl-Marx-Allee 31\n    10178 Berlin\n    Telefon: (030) 9018-22081\n    Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}