{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1307839.php",
    "date": "2023-03-24",
    "title": "Ab ins B!",
    "text": "\n\n    Berliner Bezirke starten mit Ab ins B! in den Frühling\n    vom 25. März bis 10. April 2023 – Über 280 Veranstaltungen außerhalb des S-Bahnrings\n  \n\n    Berlin hat ein umfangreiches touristisches Angebot. Gerade außerhalb des S-Bahnrings finden sich zahlreiche Sehenswürdigkeiten, Ausflugsorte und Geheimtipps, die Einheimische und Berlinliebhaber entdecken können. Vom 25. März bis 10. April finden nun erstmals die Entdeckertage Ab ins B! statt. Beteiligt sind über 130 Orte, die mehr als 280 Veranstaltungen anbieten.\n  \n\n    Damit startet die Kampagne bereits morgen. Auf Einheimische und Berlinliebhaber wartet das attraktive und vielseitige Programm ihrer Bezirke: z.B. Kunst in Steglitz-Zehlendorf, Surfen in Lichtenberg, Bierbrauen in Tempelhof-Schöneberg, Kayakfahren in Treptow-Köpenick, Osterbasteln in Pankow, Staunen im Feuerwehrmuseum in Reinickendorf, Wildkräutersammeln in Spandau, Zugvögel beobachten im Britzer Garten in Neukölln oder Marzahn-Hellersdorf vom Skywalk aus entdecken.\n  \n\n    Die Themenpalette von Ab ins B! reicht von ‚Im Grünen‘, ‚Kunst & Kultur‘, ‚Führungen‘ über ‚Familien‘ ‚Ostern‘, ‚Workshops‘ bis hin zu ‚Aktiv & erholt‘ und ‚Essen & Trinken‘. Zudem gibt es zahlreiche kostenlose Angebote. Auf der informativen Website abinsb.de können Interessierte Infos zu allen Veranstaltungen ansehen und Workshops, Führungen und Termine buchen.\n  \n\n    Das Gemeinschaftsprojekt wird von den Wirtschaftsförderungen der Bezirke Spandau, Reinickendorf, Lichtenberg, Pankow, Marzahn-Hellersdorf, Treptow-Köpenick, Neukölln, Tempelhof-Schöneberg und Steglitz-Zehlendorf durchgeführt.\n  \n\nAm 22.03.2023 fand in der Zitadelle Spandau eine Pressekonferenz mit allen Beteiligten statt, in der das Gemeinschaftsprojekt und seine Inhalte vorgestellt wurden.\n\n\n    Ausgewählte Veranstaltungen in Treptow-Köpenick:\n  \n\n\nKostenlos: Ehrenamtstag am Müggelturm am 2. April (https://www.visitberlin.de/de/event/ehrenamtstag-am-mueggelturm)\n      In Berlin läuft fast nichts ohne das Ehrenamt. Der Müggelturm sagt Danke und bietet allen Ehrenamtlichen an diesem Tag freien Eintritt zum Müggelturm mit der vielleicht schönsten Aussicht auf Berlin. Als beliebtes Ausflugsziel eignet er sich hervorragend für eine Pause auf Wanderungen oder Fahrradtouren durch die Müggelberge.\n    \n\nKunst & Kultur: Geführte Fahrradtour „Energie am Fluss“ mit dem Industriesalon Schöneweide am 4. April (https://www.visitberlin.de/de/event/energie-am-fluss-eine-gefuehrte-fahrradtour)\n      Entdecken Sie das historische Gründerzentrum der Berliner Elektroindustrie mit seiner spannenden Geschichte an der Spree bei einer Fahrradtour! Die Guides führen Sie mit viel Energie und Wissen am Strom entlang, bis zur “Elektropolis” in Schöneweide.\n    \n\nEssen & Trinken: Osterbrunch im Waldhotel am See am 9. und 10. April (https://www.visitberlin.de/de/event/osterbrunch)\n      Das Waldhotel am See, gelegen in einer optimalen Umgebung für entspannende Ostertage in der Natur, lädt zum festlichen Osterbrunch-Buffet mit Frühstück und warmen Hauptgängen sowie verschiedenen Getränken.\n    \n\nAktiv & Erholt: Den Frühling vom Wasser aus genießen (https://www.visitberlin.de/de/event/den-fruehling-vom-wasser-aus-geniessen) Berlin und Brandenburg vom Wasser aus entdecken und den Frühling aus einer anderen Perspektive sehen – das können Sie beim Bootsverleih Spreepoint. Ob lauschig zu zweit oder in einer großen Truppe, mit einer Flotte von über 50 Motorbooten, diversen Kajaks, SUP’s, Ruder- und Tretbooten an 2 Standorten im Südosten von Berlin ist für Alle etwas dabei.\n    \n\nWorkshop: Eiertage in den Späth‘sche Baumschulen vom 1. bis 8. April (https://www.visitberlin.de/de/event/eiertage)\n      Vom Wochenende vor Ostern bis zum Ostersamstag sind die Späth’schen Baumschulen ganz auf die Eiertage eingestellt: Dorothea Tschöke vom Ostereiermuseum Sabrodt bittet Kinder und Erwachsene zum Ostereier malen in sorbischer Tradition.\n    \n\n\n    Weitere Informationen: https://abinsb.de/\n\n"
}