{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1334389.php",
    "date": "2023-06-14",
    "title": "Gemeinsame Meldung mit der Polizei Berlin: Erster gemeinsamer Aktionstag zur Bekämpfung sexualisierter Gewalt an Kindern",
    "text": "\n\n    Norddeutsche Allianz zur Bekämpfung sexualisierter Gewalt an Kindern: Gegen Mittag endeten heute Durchsuchungsmaßnahmen in sieben Bundesländern. Insgesamt wurden mehrere hundert Durchsuchungsbeschlüsse vollstreckt. Dabei stellte die Polizei unter anderem diverse Datenträger wie Laptops, PCs und Smartphones sicher.\n  \n\n    Jeden Tag geht die Polizei bundesweit mit großen Anstrengungen gegen verbotene Pornographie vor, zu welcher insbesondere auch Missbrauchsdarstellungen von Kindern gehören. Einem ersten gemeinsamen Aktionstag des sogenannten „Nordverbunds“ der Landeskriminalämter Niedersachsen, Bremen, Hamburg, Schleswig-Holstein und Mecklenburg-Vorpommern haben sich auch Berlin und Brandenburg angeschlossen. Ziel war es, eine besondere Aufmerksamkeit auf das Thema zu lenken und mit der Umsetzung einer Vielzahl von Durchsuchungsbeschlüssen ein deutliches und öffentlich wahrnehmbares Zeichen im Kampf gegen sexualisierte Gewalt an Minderjährigen zu setzen.\n  \n\n    In Berlin haben insgesamt knapp 70 Mitarbeitende des Landeskriminalamtes 25 – nicht in Zusammenhang stehende – Durchsuchungsbeschlüsse in den Bezirken Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Lichtenberg, Marzahn-Hellersdorf, Mitte, Neukölln, Pankow, Reinickendorf, Tempelhof-Schöneberg und Treptow-Köpenick vollstreckt. Hierbei konnten zahlreiche Beweismittel, insbesondere diverse technische Geräte bzw. Datenträger, sichergestellt werden. Bei den Maßnahmen wurden auch Diensthunde der Bereitschaftspolizei eingesetzt.\n  \n\n    Der Einsatz wurde von den beiden Fachabteilungen der Staatsanwaltschaft Berlin, die für die Bearbeitung von Straftaten aus dem Bereich der Sexualstrafsachen sowie der Kinder- und Jugendpornographie zuständig sind, begleitet.\n  \n\n    Die weiteren Ermittlungen, insbesondere die Auswertung der Beweismittel, dauern an.\n  \n\n    Zu den Maßnahmen sagt der Leiter des Landeskriminalamtes Berlin, Christian Steiof:\n    „Die Polizei Berlin hat die Bekämpfung sexualisierter Ausbeutung und Gewalt an Minderjährigen zum behördenweiten Schwerpunkt erklärt. Der Schutz von Kindern und Jugendlichen vor sexuellem Missbrauch online und offline hat für uns oberste Priorität. Die Beteiligung am gemeinsamen Aktionstag hat uns unserem Ziel nähergebracht, das Handlungsfeld verstärkt in den Blick der Öffentlichkeit zu rücken und den Strafverfolgungsdruck auf die Täterinnen und Täter zu erhöhen. Im Bündnis haben wir ein deutliches Signal gesendet, dass wir als vernetzte Sicherheitsbehörden schlagkräftig zum Schutz von Minderjährigen als vulnerabler Gruppe einschreiten. In den letzten Jahren hat sich das Landeskriminalamt Berlin hierfür organisatorisch, personell und technisch permanent stärker aufgestellt. Um den kontinuierlich steigenden Fallzahlen, insbesondere im Bereich der Bekämpfung der Kinder- und Jugendpornografie zukunftsfähig zu begegnen, werden wir unsere Aktivitäten weiterhin\n    zielgerichtet intensivieren.“\n  \n\n    Laut Polizeilicher Kriminalstatistik (PKS) sind die Fallzahlen im Bereich Kinder- und Jugendpornografie von 2021 zu 2022 erneut gestiegen. Die eingehenden Hinweise der Organisation National Center for Missing and Exploited Children (NCMEC) machen derzeit einen Großteil der polizeilichen Ermittlungen aus. 2015 wurden beim BKA etwa 14.500 solcher Fälle aus den USA gemeldet, 2022 waren es 136.500 – allein im Vorjahresvergleich gab es einen Anstieg um 75% (2021: 78.600).\n  \n\n    Die Aufklärungsquote ist in diesem Deliktsbereich seit Jahren kontinuierlich auf einem hohen Niveau. Zum einen beinhalten die eingehenden NCMEC-Meldungen häufig detaillierte Hinweise auf eine tatverdächtige Person, zum anderen ermöglichen technische Weiterentwicklungen eine vermehrte Aufklärung der Straftaten.\n  \n\n    In vielen Fällen handelt es sich bei dem von NCMEC übermittelten Beweismaterial um einzelne Fotos oder Videos, die insbesondere von Jugendlichen oder Kindern unbedacht versendet werden. So stieg der Anteil der Tatverdächtigen unter 21 Jahren in den letzten Jahren an, die aus eigener Motivation Bilder und Videos von sich erstellen und (ggf. unbeabsichtigt) verbreiten. Oft wird dabei unterschätzt, dass es sich um einen Verbrechenstatbestand handelt, der schwer bestraft werden kann.\n  \n\n    Bürgerinnen und Bürgern, die kinderpornografische Inhalte im Internet oder auf den sozialen Netzwerken entdecken, raten die Landeskriminalämter, die Adresse dieser Seite unmittelbar der für den Wohnsitz zuständigen Polizeidienststelle mitzuteilen.\n  \n\n    Weitere Hinweise gibt Ihnen die Polizeiliche Kriminalprävention der Länder und des Bundes:\n  \n\n    • https://www.polizei-beratung.de/themen-und-tipps/sexualdelikte/kinderpornografie/\n\n\n    • https://www.polizei-beratung.de/themen-und-tipps/sexualdelikte/missbrauch-verhindern/\n\n"
}