{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1326191.php",
    "date": "2023-05-19",
    "title": "Rathaus vor Ort am Tag der Vielfalt: BA Mitte lädt auf den Leopoldplatz",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Die erste Ausgabe unserer wiederkehrenden Veranstaltungsreihe „Rathaus vor Ort” findet am 23. Mai statt, dem bundesweiten Diversity-Tag, und steht unter dem Motto „Vielfalt“!\n  \n\n    Als Bezirk Mitte wollen wir eine Verwaltung sein, die alle Bürger*innen mit derselben respektvollen Aufgeschlossenheit und Serviceorientierung behandelt und für alle Menschen eine gleichermaßen offene, tolerante und wertschätzende Arbeitgeberin und Ansprechpartnerin ist – unabhängig von kultureller und sozialer Herkunft, geschlechtlicher Definition, sexueller Orientierung und religiöser Ausrichtung.\n  \n\n    Aber: Die wenigsten Menschen dürften eine Vorstellung davon haben, was wir im Rathaus tagtäglich machen, wie und was da entschieden wird und unter welchen Umständen das erfolgt. Deshalb sind wir am 23. Mai mit dem „Rathaus vor Ort“ auf dem Leopoldplatz. Von 14 bis 18 Uhr werden wir Bezirksverwaltung sichtbar und anfassbar machen, werden bezirkliche Einrichtungen wie Musikschule, Volkshochschule, Bibliotheken vorstellen und zeigen, wie einzelne Ämter arbeiten und welchen Job die Beauftragten machen – zum besseren Kennenlernen und einander verstehen.\n  \n\n    Den Ort für unser erstes Mal „Rathaus vor Ort“ haben wir bewusst gewählt. Der Leo ist ein toller Platz und sozialer Hotspot gleichermaßen. Am Leo gibt es viel zu tun. Und es gibt sicher viel Gesprächsbedarf. Über Konzepte und deren Umsetzung. Über Probleme, deren Ursachen und deren Bewältigung. Am 23. Mai, dem Tag der Vielfalt, sind die Bezirksbürgermeisterin, ihre Bezirksstadtratskolleg*innen und Mitarbeiter*innen verschiedener Bereiche und Ämter für Sie vor Ort am Leopoldplatz.\n  \n\n    Also kommen Sie am 23. Mai zum Leopoldplatz und entdecken die Vielfalt!\n    Sie erwartet von 14 bis 18 Uhr ein vielfältiges Programm aus Infoständen, Bühnenprogramm, Musik und Aktionen. Verwaltung einmal anders!\n  \n\n    Mehr unter: https://www.berlin.de/ba-mitte/aktuelles/artikel.1319284.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}