{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1382882.php",
    "date": "2023-11-07",
    "title": "Senatsverwaltung veröffentlicht erstmalige Kartierung sämtlicher öffentlicher Parkplätze an Straßen im Innenstadtbereich",
    "text": "\n\n    Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt veröffentlicht auf ihrer Mobilitätsplattform (Digitale Plattform Stadtverkehr) seit heute sämtliche öffentliche Straßenparkplätze innerhalb des S-Bahn-Rings und einiger angrenzender Gebiete. Die Kartierung speist sich aus Daten, die seit Frühjahr 2022 von Fahrzeugen mit Kameras, sogenannten Scan-Fahrzeugen, im Rahmen des eUVM-Teilprojekts „erweitertes umweltsensitives Verkehrsmanagement – Parkraumkartierung und Parkdatenanalyse“ erfasst werden. Neben der zweidimensionalen, zentimetergenauen Kartierung wurden die öffentlichen Parkplätze gezählt und mit Informationen aus ihren jeweiligen Anordnungen verbunden. Somit zeigt die Karte sämtliche Eigenschaften eines Parkplatzes, etwa zu welchen Uhrzeiten Parkverbot herrscht, ob der Parkplatz für mobilitätseingeschränkte Personen oder Wirtschaftsverkehre reserviert ist oder wie hoch die Parkgebühren sind. Der Datensatz ist das Ergebnis eines\n    aufwendigen Verfahrens aus digitalem Scansystem, Verschneidung mit Kartenmaterial und händischer Nachbearbeitung. Er verfügt damit über eine hohe Datenqualität. Die Datenerhebung mit Stand von 2022 erfolgte vollständig anonymisiert und ist dementsprechend datenschutzkonform. Innerhalb des Berliner S-Bahn-Rings existieren demnach 229.680 öffentliche Straßenparkplätze, was einer Gesamtfläche von 2.644.608 Quadratmetern entspricht. Hiervon werden 124.852, also 54 Prozent der Parkplätze bewirtschaftet. 2.010 Parkplätze sind für mobilitätseingeschränkte Personen reserviert, 1.554 Ladezonen für den Wirtschaftsverkehr sowie 689 Parkplätze zum Laden von Elektrofahrzeugen.\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt:\n    „Die Luftqualität hat sich in Berlin in den letzten Jahren deutlich verbessert. Das ist ein Verdienst des Berliner Luftreinhalteplans und seiner Maßnahmen – auch der Parkraumbewirtschaftung. Anhand der erfassten Daten können wir den Verkehr umweltfreundlicher gestalten und versachlichen gleichzeitig den Diskurs. Wir können nun innerhalb weniger Sekunden erfahren, wie viele Parkplätze in einem Kiez existieren. Bislang waren hierfür Zählungen vor Ort notwendig.“\n  \n\n    Das Teilprojekt „Parkraumkartierung und Parkdatenanalyse“ des laufenden Forschungsprojekts zum erweiterten umweltsensitiven Verkehrsmanagementsystem (eUVM) wurde vor dem Hintergrund der Ausweitung der Parkraumbewirtschaftung entsprechend der zweiten Fortschreibung des Berliner Luftreinhalteplans entworfen. Ziel der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt ist es, die Wirkung neuer Parkzonen, deren Kontrolle sowie preispolitischer Maßnahmen zu untersuchen und relevante Erkenntnisse für eine optimierte künftige Planung von Parkraumbewirtschaftung zu erlangen. Zudem wird insbesondere der Parksuchverkehr in den Kiezen untersucht. Die Erkenntnisse helfen, die Parkraumbewirtschaftung als zentrale Maßnahme des Berliner Luftreinhalteplans noch effektiver zu gestalten und so die Luftqualität weiter zu verbessern.\n  \n\n    Derzeit erfolgt eine Kartierung des restlichen Berliner Stadtgebiets, die voraussichtlich 2024 zur Verfügung stehen wird. Zudem laufen in Teilgebieten der Bezirke Mitte, Tempelhof-Schöneberg und Friedrichshain-Kreuzberg weitere Erhebungen. Diese befassen sich mit der Nutzung bzw. Auslastung des Parkraums sowie benachbarter Themen, wie dem Falschparkverhalten. Auch hier ist mit Ergebnissen im Jahr 2024 zu rechnen.\n  \n\nLink zur Parkraumkartierung:\nviz.berlin.de/verkehr-in-berlin/parken/parkraumkartierung\n    Hier finden Sie auch viele weitere wichtige Informationen, wie etwa zur aktuellen Verkehrssituation für Kfz und ÖPNV, zur aktuellen Luftqualität, den Fahrradzählstellen und Verkehrsanalysen.\n    In Kürze kann der Datensatz auch im Open Data Portal des Landes Berlin und im FIS-Broker heruntergeladen bzw. abgerufen werden.\n  \n\nMehr zum Projekt und Beschreibung der Methodik:\nhttps://www.berlin.de/sen/uvk/mobilitaet-und-verkehr/verkehrspolitik/forschungs-und-entwicklungsprojekte/laufende-projekte/euvm-1076914.php\n\n"
}