{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1363702.php",
    "date": "2023-09-08",
    "title": "Sicherheitsgipfel im Roten Rathaus – Maßnahmen für mehr Sicherheit in Berlin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, Innensenatorin Iris Spranger, Justizsenatorin Felor Badenberg, Gesundheitssenatorin Dr. Ina Czyborra, Bezirksbürgermeisterin Stefanie Remlinger (Mitte), Bezirksbürgermeisterin Clara Herrmann (Friedrichshain-Kreuzberg), sowie Polizeipräsidentin Dr. Barbara Slowik und Landesbranddirektor Dr. Karsten Homrighausen sind gemeinsam am 8. September 2023 zum Berliner Sicherheitsgipfel im Roten Rathaus mit dem Ziel zusammengekommen, die Sicherheitsorgane zu stärken sowie die Sicherheitslage in Berlin zu verbessern.\n  \n\n    Die Teilnehmerinnen und Teilnehmer haben sich beim Gipfeltreffen auf konkrete Maßnahmen zu den Schwerpunkten Sicherheit im öffentlichen Raum, Verbesserungen für Einsatzkräfte sowie das Vorgehen gegen Organisierte Kriminalität verständigt. Außerdem wurden konkrete Maßnahmen beschlossen, um die Sicherheit im Görlitzer Park in Kreuzberg und am Leopoldplatz in Mitte zu verbessern.\n  \n\nDer Regierende Bürgermeister Kai Wegner: „Dieser Senat ist angetreten, um Berlin jeden Tag ein Stück besser zu machen. Dazu gehört auch: Wir arbeiten hart dafür, dass Berlin jeden Tag ein Stück sicherer wird. Angsträume in unserer Stadt müssen schnellstmöglich der Vergangenheit angehören. Zustände wie im Görlitzer Park oder am Leopoldplatz sind untragbar. Der Sicherheitsgipfel macht klar: Es gibt mehr Prävention. Und vor allem kommt jetzt neu auch Repression hinzu. Der Görlitzer Park ist das Symbol für falsch verstandene Toleranz. Falsch verstandene Toleranz untergräbt unseren starken Rechtsstaat und zerstört Vertrauen. Damit ist jetzt Schluss. Es gibt ein neues Unterhaken in dieser Stadt – Senat und Bezirke, Innen- und Justizverwaltung, Präventionsarbeit und Polizeiarbeit. Dieses neue Unterhaken macht unsere Stadt sicherer. Ein besonderes Anliegen dieses Senats sind die tausenden Frauen und Männer bei Polizei, Feuerwehr und der Justiz, die\n    viel zu lang alleine gelassen wurden. Die Devise dieses Senats lautet: Wer Berlin beschützt, den beschützen wir. Der heutige Sicherheitsgipfel bringt all das zum Ausdruck. Und er ist der Auftakt hin zu einem sichereren Berlin!“\n  \n\nSenatorin für Inneres und Sport, Iris Spranger: „Die Ursachen von Kriminalität sind häufig sozialer und gesellschaftlicher Natur. Als Innenverwaltung stehen wir damit meist vor den Symptomen vorheriger Fehlentwicklungen. Erst mit einem interdisziplinären Ansatz lässt sich Kriminalität jedoch nachhaltig bekämpfen und ihrer Entwicklung entgegenwirken. Die vereinbarte Stärkung der Sicherheitsbehörden, die mir in besonderem Maße am Herzen liegt, und die intensivierte Vernetzung in der Bekämpfung der Organisierten Kriminalität komplettieren ein solides Maßnahmenpaket für die Sicherheit der Menschen in Berlin.“\n  \n\nSenatorin für Justiz und Verbraucherschutz, Dr. Felor Badenberg: „Die Ergebnisse des Berliner Sicherheitsgipfels können sich sehen lassen. Wir sorgen dafür, dass Justiz- und Sicherheitsbehörden noch enger zusammenarbeiten. Damit wollen wir die ausufernde Kriminalität, insbesondere den illegalen Drogenhandel, effizient bekämpfen und Gewaltdelikte verhindern. Ab sofort weiten wir das Brennpunkttäterkonzept auf weitere kriminalitätsbelastete Orte und auf geeignete Deliktsgruppen aus. Straftaten von Mehrfachtätern bearbeitet künftig dieselbe Staatsanwältin oder derselbe Staatsanwalt. Zur Bekämpfung der Organisierten Kriminalität und der Clankriminalität richten wir eine ressortübergreifende Projektgruppe ein, mit der wir Geldwäsche, Rauschgift- und Waffenhandel sowie neue illegale Geschäftsmodelle erkennen und sanktionieren werden. Ich bin zuversichtlich, dass wir mit dieser gemeinsamen Anstrengung für mehr Sicherheit in unserer Stadt erfolgreich\n    sein werden!“\n  \n\nSenatorin für Wissenschaft, Gesundheit und Pflege, Dr. Ina Czyborra: „Bei allen kurzfristigen Lösungsansätzen, die wir heute diskutiert haben und auch schnell umsetzen müssen, ist es mir ganz besonders wichtig, dass wir an einer langfristigen Strategie arbeiten. Dazu braucht es eine gesamtstädtische und ressortübergreifende Koordination und Zusammenarbeit auf Senatsebene. Denn sonst begegnen uns Drogenkonsum und Drogenhandel ganz schnell wieder an der nächsten Ecke oder im nächsten Park. Insbesondere die Raumnutzungskonflikte können nur in enger Abstimmung zwischen den unterschiedlichen betroffenen Ressorts gelöst werden. Drogenkonsum im öffentlichen Raum ist ein Problem in ganz Berlin – nur in gemeinsamer Verantwortung können wir Lösungen finden.“\n  \n\n    Der Sicherheitsgipfel fand auf Einladung des Regierenden Bürgermeisters statt.\n  \n\n    Das Maßnahmenpapier zum Berliner Sicherheitspapier finden Sie als PDF zum Download beigefügt.\n  \n"
}