{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1312021.php",
    "date": "2023-04-06",
    "title": "Berlin-Ticket S: Aktuelle Informationen zum 9-Euro-Ticket",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Seit Anfang des Jahres ist das Berliner Sozialticket (Berlin-Ticket S) zum vergünstigten Preis von 9 Euro erhältlich. Im Januar und Februar 2023 wurde das Berlin-Ticket S insgesamt 382.215 Mal erworben. Dabei handelte es sich sowohl um Personen, die das Berlin-Ticket S mit der VBB-Kundenkarte Berlin S nutzten oder die von der Übergangsregelung Gebrauch machten. Während der Übergangszeit können Personen, die noch nicht im Besitz einer VBB-Kundenkarte Berlin S sind, das Sozialticket auch nutzen, wenn sie ihren aktuellen Leistungsbescheid oder einen noch gültigen berlinpass mit sich führen.\n  \n\n    Die zur Nutzung des Sozialtickets benötigte VBB-Kundenkarte Berlin S wurde mit Stand März 2023 insgesamt 130.930 Mal digital beantragt. Dabei konnte nur die Hälfte der Antragstellungen erfolgreich abgeschlossen werden. Gründe für die hohe Fehlerquote liegen unter anderem darin, dass die digitale Antragsstrecke, umgesetzt von einem Dienstleister der BVG, in der Anfangsphase eine höhere Störanfälligkeit aufwies. Diese anfänglichen technischen Schwierigkeiten bei der digitalen Beantragung konnten weitgehend behoben werden und Anpassungen zugunsten mehr Nutzerfreundlichkeit wurden integriert.\n  \n\n    Auch bei der Ausstellung der neuen Berechtigungsnachweise, die den alten berlinpass ersetzen, gab es Probleme. Die Umstellung des Verfahrens fiel in eine Zeit, in der die verschiedenen Leistungsstellen (u.a. Jobcenter, Sozialämter, Wohngeldstellen) in Folge der Fluchtbewegung aus der Ukraine und der steigenden Energiepreise vor besonders großen Herausforderungen standen. Dies hat dazu geführt, dass nicht alle Anspruchsberechtigten umgehend den Berechtigungsnachweis zugestellt bekommen. Der Berechtigungsnachweis ist notwendig, um die VBB-Kundenkarte Berlin S zu erhalten. Aufgrund der bekannten Problematik wurde die Übergangsregelung letztmalig bis zum 30.6. 2023 zu verlängert.\n  \n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales hat sich mit Nachdruck bei der BVG dafür eingesetzt, dass bei Fahrausweiskontrollen während der Übergangszeit kulant vorgegangen wird. Fahrgästen, die von der Verfahrensumstellung betroffen sind, sollen keine Nachteile entstehen. Dazu gehört, dass bei fehlender Eintragung der Kundennummer diese Eintragung im Beisein des Kontrolleurs bzw. der Kontrolleurin nachgeholt werden kann und dann kein erhöhtes Beförderungsentgelt ausgesprochen wird. Oder dass bei Fehlen von Nachweisen diese bei den Kundenzentren nachträglich vorgezeigt werden können und daraufhin das erhöhte Beförderungsentgelt auf sieben Euro reduziert wird.\n  \n\n    Der ermäßigte Preis für das Berlin-Ticket S gilt bis zum 31. Dezember 2023.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „Wir wissen aus einer Vielzahl von Zuschriften und Anrufen, dass die Umstellungen beim berlinpass bei vielen Betroffenen für Irritationen gesorgt haben. Leider häufen sich auch Berichte von Betroffenen, die ein erhöhtes Beförderungsentgelt zahlen müssen, da sie zum Beispiel vergessen haben, die Kundennummer auf dem Ticket einzutragen. Im Fall der Sozialticket-Berechtigten bedeutet das eine besondere soziale Härte. Betrifft es doch Menschen, die ohnehin am Rande oder unterhalb des Existenzminimums leben. Eine Strafe von 60 Euro führt dann schnell in die Schuldenfalle oder dazu, dass in diesen Haushalten kein Geld für das Lebensnotwendige im Monat mehr zur Verfügung steht. Daher habe ich die BVG mit Nachdruck um Kulanz bei Fahrscheinkontrollen gebeten.”\n  \n"
}