{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1383360.php",
    "date": "2023-11-08",
    "title": "Ausstellung im Mies van der Rohe Haus: Bettina Allamoda mit „Außendekoration/Inneneinrichtung“",
    "text": "\n\nAm Sonntag, 12. November 2023, um 14 Uhr werden Joe Chialo, Senator für Kultur und gesellschaftlichen Zusammenhalt (CDU), Lichtenbergs Bezirksbürgermeister Martin Schaefer (CDU) und Kulturstadträtin Dr. Catrin Gocksch (CDU) die Ausstellung „Außendekoration/Inneneinrichtung“ von Bettina Allamoda im Mies van der Rohe Haus, Oberseestraße 60 in 13053 Berlin, eröffnen. Elke Buhr, Chefredakteurin des Magazins Monopol, spricht die einführenden Worte. Die Ausstellung ist bis zum 3. März 2024 zu sehen. Geöffnet ist Dienstag bis Sonntag von 11 bis 17 Uhr. Der Eintritt ist frei.\n  \n\nKulturstadträtin Dr. Catrin Gocksch (CDU): „Die Arbeiten von Bettina Allamoda fügen sich besonders stimmig in dieses exponierte Kleinod der Lichtenberger Kulturlandschaft ein. Ihre Arbeiten aus Pailletten spiegeln eindrucksvoll den Glamour als Informationsträger.“\n  \n\n    Die deutsch-amerikanische Künstlerin Bettina Allamoda, die seit 1982 in Berlin lebt und arbeitet, entwickelte eigens für den Ort Mies van der Rohe Haus Skulpturen mit Titeln wie „Windfang mit Durchblick“, „Monument/Konfektion IV“ oder „Red Stretch (sparkle)“, um die gegebene Architektur neu zu definieren. Allamodas Arbeiten sind aus glitzernden, irisierenden und metallisch reflektierenden Paillettenstoffen gefertigt. Neben dem Einsatz von Skulptur als Medium wird der Prozess der Entwicklung zentral. So bezieht die Künstlerin Live-Performance und kinetische Aspekte in die Produktion vor Ort mit ein.\n  \n\n    Bettina Allamoda wurde 1964 in Chicago geboren. Seit 1982 lebt sie in Berlin. Ihre Kindheit und Schulzeit verbrachte sie in Montreal, Istanbul, Bonn und in Wien. Von 1983 bis 1990 studierte Allamoda Freie Kunst an der Hochschule der Künste Berlin und der Central St. Martin’s School of Art & Design London. Sie betätigt sich als Kuratorin, Schreiberin und Herausgeberin und war häufig Gastprofessorin an Kunstakademien und Universitäten weltweit. Allamoda erhielt zahlreiche Stipendien und Auszeichnungen. Ihre Arbeiten werden international in Ausstellungen in Galerien, Projekträumen, Museen und im öffentlichen Raum gezeigt.\n  \n\n    Allamoda ist in zahlreichen Sammlungen vertreten, darunter: The David and Indrė Roberts Collection London, n.b.k Berlin und IFA Institut für Auslandsbeziehungen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}