{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1386083.php",
    "date": "2023-11-16",
    "title": "Wunschbaum-Aktion für Kinder in Marzahn-Hellersdorf",
    "text": "\n\nAm Montag, dem 27. November 2023, um 15:30 Uhr, startet die bekannte Wunschbaum-Aktion in Marzahn-Hellersdorf mit einer offiziellen Eröffnung durch die Bezirksbürgermeisterin Nadja Zivkovic in der Mark-Twain-Bibliothek.\n  \n\n    Insgesamt wird es vier Standorte für die Weihnachtsbäume geben:\n  \n\nim Foyer des Sozial- und Jugendamts,\n    \nim Alten Rathaus Marzahn,\n    \nin der Mark-Twain-Bibliothek und\n    \nin den Gärten der Welt.\n    \n\n\nVom 27. bis 29. November 2023 sind alle Interessierten dazu aufgerufen, die Wunsch-Sterne zu pflücken und einem Kind aus Marzahn-Hellersdorf bis zum 7. Dezember einen Herzenswunsch zu erfüllen.\n  \n\nWie die Wunschbaum-Aktion funktioniert\n    Die Weihnachtsbäume werden mit sogenannten “Wunsch-Sternen” geschmückt. Auf diesen Sternen befinden sich Geschenkwünsche von Kindern aus finanziell benachteiligten Ein-Eltern-Familien sowie von Kindern und Jugendlichen im Betreuten Wohnen aus dem Bezirk. Die Sterne können dann von allen Bürgerinnen und Bürgern “gepflückt” werden. Die angegebenen Wünsche sollen im Wert von maximal 25 Euro eingekauft und unverpackt zusammen mit dem Stern wieder beim jeweiligen Standort abgegeben werden.\n  \n\n    Die Abgabe muss bis zum 7. Dezember um 16:00 Uhr erfolgen.\n  \n\n    In gemeinschaftlichen Packaktionen werden die Geschenke danach weihnachtlich verpackt und an die Kinder in den sozialen Einrichtungen übergeben.\n  Die Standorte in Marzahn-Hellersdorf:\n\nFoyer des Sozial- und Jugendamts, Riesaer Str. 94, 12627 Berlin (Mo-Fr 8-18 Uhr)\n    \nAltes Rathaus Marzahn, Helene-Weigel-Platz 8, 12681 Berlin (Mo-Fr 8-18 Uhr)\n    \nBezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 54/55, 12679 Berlin (Mo, Di, Do, Fr 10-19.30 Uhr, Mi 14-19.30 Uhr, Sa 10-14 Uhr)\n    \nGärten der Welt, Besucherzentrum/Haupteingang, Blumberger Damm 44, 12685 Berlin (Mo-So 10-16 Uhr)\n    \n\n\nGelungene Zusammenarbeit\n    Die FreiwilligenAgentur hat die Aktion des berlinweit aktiven „Schenk doch mal ein Lächeln“ e.V. in den Bezirk geholt und setzt diese seit 2021 in Zusammenarbeit mit dem Bezirksamt Marzahn-Hellersdorf um. Das Netzwerk Alleinerziehende vermittelt die sozialen Einrichtungen, welche die\n    Kinder aus Ein-Eltern-Familien betreuen. Die Aktion erfreut sich auch der tatkräftigen Unterstützung von verschiedenen Unternehmen sowie freiwillig engagierter Bürgerinnen und Bürgern aus dem Bezirk, welche unter anderem die Geschenke verpacken.\n  \n\n    Weitere Infos zum Verein Schenk doch mal ein Lächeln unter www.sdmel.de\nFolgende Unternehmen unterstützen die Aktion mit Geschenkspenden:\n  \nDeutsche Post Customer Service Center GmbH\n    \nDLE Group AG\n    \nFAP Group GmbH\n    \nSwissbit Germany AG\n    \n\n\n    Für Rückfragen und weitere Informationen:\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Dr. Maurice Schulze\n    Helene-Weigel-Platz 6, 12681 Berlin\n    Tel.: 030-76 23 65 00\n    E-Mail: kontakt@fwa-mh.de\n    Internet: www.aller-ehren-wert.de\n\n"
}