{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1367462.php",
    "date": "2023-09-19",
    "title": "Bezirksamt Neukölln verhängt Haushaltssperre",
    "text": "\n\n    Mit sofortiger Wirkung hat das Bezirksamt Neukölln am 19. September 2023 eine haushaltswirtschaftliche Sperre beschlossen. Ziel der Haushaltssperre ist, die Ausgaben des Bezirks zu begrenzen und einen ausgeglichenen Jahresabschluss 2023 zu erreichen. Insbesondere die Ausgaben für Transferausgaben und für Bewirtschaftungskosten der bezirklichen Gebäude sind im Laufe des Jahres derart angestiegen, dass ein ausgeglichener Haushalt akut gefährdet ist. Deshalb dürfen ab sofort keine neuen Ausgaben getätigt werden.\n  \n\n    Von der Haushaltssperre ausgenommen sind bestehende rechtliche Verpflichtungen und gesetzliche Pflichtausgaben des Bezirksamtes sowie alle Ausgaben, die auf den Erhalt bestehender Einrichtungen abzielen oder für die Weiterführung schon begonnener Baumaßnahmen benötigt werden. Auch Personaleinstellungen werden vorerst weiter möglich sein. Darüber hinaus sind Ausgaben möglich für\n  \n\n    - die Erreichung von kameralen Leitlinienvorgaben\n    - die Aufrechterhaltung einer ordnungsgemäßen Tätigkeit der Verwaltung\n    - Ausgaben aus zweckgebundenen Einnahmen\n    - die Ein- und Durchführung der Parkraumbewirtschaftung (aufgrund des eigenständigen Wirtschaftsplans außerhalb des Bezirkshaushaltes)\n  \n\n    Bezirksbürgermeister Martin Hikel: „Die massiven Kostensteigerungen im laufenden Jahr und der Ausblick auf die kommenden zwei Jahre lassen uns keine Wahl als diese Haushaltssperre. Mehr und mehr Menschen benötigen Hilfe, aber die bezirklichen Haushalte halten nicht mit. Nach dem aktuellen Haushaltsentwurf starten wir schon mit über 9 Mio. Euro Minderausgaben in das Jahr 2024 – das bedeutet, dieses Geld wird von Anfang an im neuen Haushalt fehlen. Deshalb müssen wir zwingend verhindern, das laufende Jahr mit einem Minus abzuschließen. Die Haushaltssperre wird dazu führen, dass Angebote fehlen und wir nicht mehr kurzfristig handlungsfähig sind, um auf neue Situationen zu reagieren. Dennoch bleibt uns im Augenblick keine andere Wahl. Meine Hoffnung gilt den parlamentarischen Haushaltsberatungen, damit wir zumindest nicht im Januar 2024 mit einer Haushaltssperre in das neue Jahr starten müssen.“\n  \n"
}