{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1364701.php",
    "date": "2023-09-12",
    "title": "Der Senat beschließt quantitative Planungs- und Orientierungsrichtwerte für Einrichtungen der Stadtteilarbeit",
    "text": "\n\n    Aus der Sitzung des Senats am 12. September 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 12. September 2023 auf Vorlage von Cansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, quantitative Planungs- und Orientierungswerte für die soziale Infrastruktur von Einrichtungen der Stadtteilarbeit beschlossen. Die Vorlage wird nun dem Rat der Bürgermeister zugeleitet.\n    Mit der Bereitstellung quantitativer Planungs- und Orientierungsrichtwerte stellt der Senat sicher, dass auch die soziale Infrastruktur von Einrichtungen der Stadtteilarbeit in investiven Planungen berücksichtigt wird.\n  \n\n    Senatorin Kiziltepe: „Orte der Nachbarschaft sind ein wertvoller Bestandteil einer sozialen und solidarischen Infrastruktur. Sie unterstützen und beraten unmittelbar und niedrigschwellig, greifen Bedarfe im Sozialraum auf und leisten innovative Gemeinwesenarbeit, oft unterstützt durch ehrenamtlich Mitarbeitende. Diese Angebote zu sichern und auszubauen hat eine hohe Priorität. Entsprechende Flächenbedarfe sollen zukünftig durch stadtplanerische Prozesse berücksichtigt werden. Angesichts der begrenzten Verfügbarkeit geeigneter Flächen ist dies eine besondere Herausforderung.“\n  \n\n    Vordringlichstes Ziel in den nächsten Jahren ist eine flächenbezogene Mindestausstattung in jeder Bezirksregion sicherzustellen, zudem mindestens ein Stadtteilzentrum pro Prognoseraum in die gesamtstädtische Förderung aufzunehmen. Deshalb sieht die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung eine Weiterentwicklung der gesamtstädtischen und sozialraumorientierten Stadtteilarbeit im Land Berlin vor. Dies umfasst den sukzessiven Aufbau neuer Stadtteilzentren, die Stärkung bestehender Einrichtungen, die Berücksichtigung von Bedarfen in besonderen Sozialräumen sowie in neuen Stadtquartieren sowie ergänzende Angebote der Mobilen Stadtteilarbeit.\n  \n\n    Die Standortplanung für die soziale Infrastruktur liegt in der Verantwortung der Bezirke, die dafür mit Unterstützung der Senatsverwaltung für Stadtentwicklung und Wohnen fachübergreifende Soziale Infrastruktur-Konzepte erarbeiten. Auf Grundlage des Senatsbeschlusses werden zukünftig die vielfältigen Prozesse für die räumliche Planung der sozialen Infrastruktur der Stadtteilarbeit, dazu gehören u. a. gesamtstädtische Stadtteilzentren und bezirkliche Nachbarschaftshäuser, in den Bezirken und Stadtteilen besser miteinander verzahnt.\n  \n"
}