{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1286509.php",
    "date": "2023-01-23",
    "title": "Start der Abstimmung für den Bürgerhaushalt 2024/2025",
    "text": "\n\n    Die Abstimmungsphase beginnt: Seit Montag, dem 23. Januar 2023, können Bürgerinnen und Bürger sowie Kinder und Jugendliche über die eingereichten Vorschläge zum Bürgerhaushalt 2024/2025 abstimmen. Über das Bürgerbudget von bis zu 200.000 Euro besteht wieder die Möglichkeit, für mindestens zehn Projekte eine Rang- und Reihenfolge festzulegen. Die Abstimmung läuft bis Montag, den 13. Februar 2023.\n\n\n    Die Vorschläge sind zur Abstimmung der Kategorie A (haushaltsrelevant bis 20.000 Euro) und Kategorie B (haushaltsrelevant über 20.000 Euro und Investitionen) zugeordnet worden. Sie umfassen vielfältige Aufgabenbereiche und reichen von dem Vorschlag einer Gehörlosensprechstunde in den Bürgerämtern über die Stärkung des Kinder- und Jugendparlaments bis zur Instandsetzung des Windspiels in der Landsberger Allee/Marzahner Promenade. Die Vorschläge, die bis zum Ende der Abstimmung die meisten Stimmen auf sich vereinigen können, werden dann entsprechend ihrer Rang- und Reihenfolge ausgewertet.\n  \n\n    In den vergangenen Jahren wurden bereits zahlreiche Vorschläge erfolgreich verwirklicht, wie zum Beispiel wurden Bienenweiden für Bienen, Schmetterlinge und andere Insekten angelegt, ein Schülerinnen- und Schülerhaushalt umgesetzt sowie die Treppenanlage in der Poelchaustraße erneuert und mit neuem Geländer versehen.\n  \n\n    Die Abstimmung über alle haushaltsrelevanten Vorschläge ist erstmalig unter www.mein.berlin.de möglich. Kinder und Jugendliche können sich auch per E-Mail unter kjb@hvd-bb.de direkt an das Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf wenden.\n  \n\n    Die Vorschläge der Kategorie C (Zuständigkeit an Dritte) können, wie auch in vorherigen Bürgerhaushalten, nicht abgestimmt werden. Diese Vorschläge werden im Anschluss an das Bezirksamt und die Bezirksverordnetenversammlung zur weiteren Beratung übergeben.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Mischen Sie mit und geben Sie Ihren Favoriten Ihre Stimme. Die zahlreichen umgesetzten Vorschläge in den vergangenen Jahren zeigen, dass sich eine Beteiligung lohnt. Ich bin gespannt, welche Vorschläge wir zukünftig umsetzen sollen.“\n  \n"
}