{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1366622.php",
    "date": "2023-09-18",
    "title": "Gezielte Förderung für Gründerinnen: Berlin führt den GründerinnenBONUS ein",
    "text": "\n\n    Um mehr Gründerinnen für Berlins Wirtschaft zu gewinnen und sie bei der Umsetzung ihrer Geschäftsidee gezielt zu unterstützen, führt das Land Berlin den GründerinnenBONUS ein. Das neue Förderprogramm baut auf das bereits etablierte Zuschussprogramm für innovative Gründungen, den GründungsBONUS, auf. Darin können für eine Gründung bis zu 50.000 Euro als Zuschuss beantragt werden. Ist dieser Antrag erfolgreich, haben Frauen nun die Möglichkeit zusätzlich eine Förderung in Höhe von 10.000 Euro für ihr Vorhaben zu erhalten.\n  \n\n    Der GründerinnenBONUS ist Teil des Chancenfonds, den die Senatsverwaltung für Wirtschaft, Energie und Betriebe als Maßnahmenpaket auf den Weg gebracht hat, um die Finanzierungs- und Beratungsstrukturen für Gründerinnen in Berlin konsequent zu stärken. Im laufenden Jahr 2023 stehen insgesamt 500.000 Euro für den GründerinnenBONUS zur Verfügung, im kommenden Doppelhaushalt 2024/2025, der sich aktuell in parlamentarischer Beratung befindet, sind dafür jährlich 1 Mio. Euro vorgesehen. Antragsstart ist der 25. September 2023. Antragsberechtigt sind Unternehmen, die überwiegend aus Gründerinnen bestehen oder bei denen die Gesellschafterinnen die überwiegenden Gesellschaftsanteile halten.\n  \n\n    Weitere Informationen zur Antragstellung:\nhttps://www.berlin.de/sen/wirtschaft/gruenden-und-foerdern/gruendungs-und-startup-foerderung/finanzielle-foerderung/zuschuesse/#1\n\n\nWirtschaftssenatorin Franziska Giffey unterstreicht die Bedeutung des Programms: „Wir wollen und brauchen mehr Frauen in der Wirtschaft, in allen Funktionen und auf allen Etagen in den Unternehmen. Das fängt bei Unternehmensgründungen und Startups an. Hier schneidet Berlin im bundesweiten Vergleich zwar gut ab, aber dennoch ist nur eine von fünf Startup-Gründungen die einer Frau. Da ist noch viel Luft nach oben, wenn wir wirklich all unsere Talente und Potenziale voll ausschöpfen wollen. Für den Wirtschaftsstandort Berlin ist es essentiell, dass wir zeigen: Berlin ist die Stadt der Frauen. Und Frauen können alles – auch in der Wirtschaft. In unserem Chancenfonds arbeiten wir mit verschiedenen Maßnahmen daran, strukturelle Nachteile für Gründerinnen zu überwinden und mehr Frauen zur Gründung zu ermutigen. Denn wir wollen Europas Innovationsstandort Nummer Eins werden und dafür brauchen wir auch die gesamte Innovationskraft in unserer Stadt. Ich\n    erhoffe mir davon auch eine Signalwirkung über Berlin hinaus, wenn die Startup-Hauptstadt ganz bewusst auf Diversität und Female Entrepreneurship als Stärke ihres Ökosystems setzt.“\n  \n\nChancenfonds\n\n\n    Frauen sind bei Gründungen immer noch stark unterrepräsentiert: Nur jedes dritte gewerbliche Unternehmen in Berlin wird aktuell durch eine Frau gegründet, bei den technologieorientierten Startups ist es sogar nur jedes fünfte. Deshalb hat die Senatsverwaltung für Wirtschaft, Energie und Betriebe in Zusammenarbeit mit Akteurinnen aus dem Startup-Ökosystem einen Chancenfonds entwickelt, der verschiedene Maßnahmen bündelt, um den Anteil der Gründerinnen und Unternehmerinnen in Berlin zu erhöhen. Neben dem neuen GründerinnenBONUS gehören dazu aktuell weitere Maßnahmen:\n  \n\nEine Erhöhte Meistergründungsprämie für Frauen in Gewerken, in denen sie unterrepräsentiert sind. Meisterinnen erhalten dann zusätzlich zur 10.000 Euro Standardförderung eine Prämie in Höhe von 5.000 Euro.\n    \nBeratungs- und Coaching-Angebote der Gründerinnenzentrale\n    \nDas GründerinnenStipendium, das bereits mit rund 1 Million Euro finanziert und über den Startup-Inkubator GRACE vergeben wird. Ab 2024 werden mit einem weiteren Förderaufruf gezielt Projektträger adressiert, die sich die Begleitung und Unterstützung von Gründerinnen zur Aufgabe machen.\n    \nRegelmäßiger Gründerinnen-Roundtable der Wirtschaftsverwaltung mit Akteurinnen aus dem Startup-Ökosystem.\n    \n\n\n    Für das gesamte Maßnahmenpaket sind für den Doppelhaushalt 2024/2025 insgesamt 7 Mio. Euro vorgesehen.\n  \n"
}