{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1389072.php",
    "date": "2023-11-24",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nKonzert mit Filmvorführung im Mitte Museum: “FrauenAnklang. Zum 100. Geburtstag der Komponistin Ursula Mamlok“\n\n\n    Am Mittwoch, 29. November 2023, 19:15 Uhr, interpretieren Musikerinnen und Musiker der Musikschule Fanny Hensel Solo- und Kammermusikwerke von Ursula Mamlok (1923-2016), die in diesem Jahr 100 Jahre alt geworden wäre. Mamloks bewegtes Leben zwischen Deutschland und Amerika bildet einen weiteren Schwerpunkt des Konzerts. Vorab wird der 15-minütige Kurzfilm „Ursula Mamlok: Berlin – Guyaquil – New York und zurück“ von Anne Berrini über die Komponistin gezeigt, der wesentliche Stationen ihres Lebens abbildet. Bettina Brand, Geschäftsführerin der international tätigen Mamlok-Stiftung, wird anwesend sein.\n  \n\nTermin:\nMittwoch, 29. November 2023, 19:15 Uhr\nMitte Museum, Pankstraße 47, 13357\n    Der Eintritt ist frei. Eine Anmeldung ist nicht erforderlich.\n  \n\n    Weitere Informationen unter:\nwww.berlin.de/vhs/volkshochschulen/mitte/\nwww.mittemuseum.de\nwww.berlin.de/musikschule-mitte/\n\n\nVeranstaltungen der Stadtbibliothek Berlin-Mitte – Begleiter von der Grundschule bis zum Abitur\n\n\n    Vom 4.12.2023 bis zum 26.01.2024 präsentiert der Dudenverlag sein Verlagsprogramm in der Schiller-Bibliothek Berlin. 80 Bücher und Lernhilfen für Schülerinnen und Schüler und zahlreiche Titel zum Thema Sprache liegen dort zur Ansicht aus.\n  \n\n    Der Name Duden steht seit über 140 Jahren als Inbegriff für Nachschlagewerke zur deutschen Sprache. Das Portfolio des Dudenverlags umfasst gedruckte und digitale Wörterbücher, Lernhilfen von der Vorschule bis zum Abitur, Nachschlagewerke, Ratgeber und digitale Services rund um die deutsche Sprache.\n  \n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1388541.php\n\n\n„POLYHARMONY – Downtime Salon 23-24“ – Ausstellungseröffnung in der Galerie Wedding\n\n\n    Am 7. Dezember 2023 von 19 bis 22 Uhr lädt die Galerie Wedding ein zur Eröffnung der Ausstellung „POLYHARMONY – Downtime Salon 23-24“ von Nile Koetting, kuratiert von Nitsan Margaliot.\n  \n\n    Dafür entsteht in der Galerie Wedding eine Lounge oder „Downtime Salon” um aufzuzeigen, wie Klang, Licht und räumliches Design eingesetzt werden können, um Resonanzräume zu schaffen. Der Begriff „Polyharmony” bezieht sich auf eine Struktur, in der zwei oder mehr musikalische Harmonien gleichzeitig erklingen. Koetting spiegelt die japanische Kultur, in welcher sehr viel Wert daraufgelegt wird, dass Situationen harmonisch ablaufen, was durch Redewendungen wie „die Luft lesen“ vermittelt wird.\n    Die Ausstellung schafft eine Atmosphäre der Achtsamkeit, die Wege zu verschiedenen Arten des Zuhörens aufzeigt. Im Raum gibt es mehrere Werke, die diese Atmosphäre mitgestalten: eine Maschine, die trinkbares Wasser aus der Luft erzeugt, Ikebana-Blumenarrangements und eine Klanglandschaft. Koettings Ausstellung POLYHARMONY ist eine Zusammenarbeit mit dem Berliner Solistenensemble Kaleidoskop.\n  \n\n    Im Rahmen des Ausstellungsprogramms POLY 2023–24 in der Galerie Wedding und in Zusammenarbeit mit dem KINDL – Zentrum für zeitgenössische Kunst. Künstlerische Leitung: Solvej Helweg Ovesen.\n  \n\nTermin:\nDi. – Sa., 12 – 19 Uhr, Eintritt frei. Weitere Informationen auf www.galeriewedding.de\nGalerie Wedding – Raum für zeitgenössische Kunst, Müllerstraße 146/147 13353 Berlin\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}