{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1324815.php",
    "date": "2023-05-16",
    "title": "Stark-Watzinger/Günther-Wünsch: Lesen ist das Fundament für Bildungserfolg",
    "text": "\n\n20 Jahre IGLU: Lesekompetenz von Grundschülerinnen und Grundschülern in Deutschland gesunken\n\n\n    Die Leseleistungen der Viertklässlerinnen und Viertklässler in Deutschland sind seit 2016 gesunken. Im internationalen Vergleich liegt Deutschland im Mittelfeld. Dies zeigen die Ergebnisse der Internationalen Grundschul-Lese-Untersuchung (IGLU) 2021, die heute in Berlin vorgestellt wird. Weltweit haben sich insgesamt 65 Staaten und Regionen beteiligt.\n  \n\n    Dazu erklärt Bundesbildungsministerin Bettina Stark-Watzinger:\n    „Die IGLU-Studie zeigt, dass wir dringend eine bildungspolitische Trendwende benötigen, damit es mit den Leistungen unserer Kinder und Jugendlichen wieder bergauf geht. Gut lesen zu können, ist eine der wichtigsten Grundkompetenzen und das Fundament für Bildungserfolg. Es ist daher alarmierend, wenn ein Viertel unserer Viertklässlerinnen und Viertklässler beim Lesen als leistungsschwach gilt. Der Bund unterstützt derzeit schon mit Initiativen wie Lesestart 1-2-3 und BiSS-Transfer. Mit dem Startchancen-Programm wollen wir das noch nachhaltiger tun. Etwa 4.000 Schulen mit einem hohen Anteil sozial benachteiligter Schülerinnen und Schüler sollen Startchancen-Schulen werden. Dabei wollen wir einen Fokus auf Grundschulen und die Stärkung der Basiskompetenzen wie Lesen, Schreiben und Rechnen legen. Bund und Länder können so gemeinsam für mehr Chancengerechtigkeit sorgen und den Zusammenhang zwischen sozialer Herkunft und Bildungserfolg aufbrechen. Wir müssen jetzt tun,\n    was für die Kinder am besten ist.“\n  \n\n    Dazu erklärt die Präsidentin der Kultusministerkonferenz und Berliner Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch:\n    „Die Leseförderung ist und bleibt eine der wichtigsten Maßnahmen, um Kindern und Jugendlichen einen erfolgreichen Bildungsabschluss und somit einen erfolgreichen Start in das berufliche Leben zu ermöglichen. Leider liegen zu viele Schülerinnen und Schüler unter dem Mindeststandard, so ist gesellschaftliche Teilhabe nur eingeschränkt möglich. Die Ergebnisse der IGLU-Studie sind ernüchternd. Die Corona-Pandemie und eine zunehmend heterogene Schülerschaft stellen die Lehrkräfte vor immer größere Herausforderungen. Das ist uns bewusst, und wir werden uns diesen Herausforderungen stellen. Die Kultusministerkonferenz hat bereits im Jahr 2020 einen besonderen Fokus auf die Grundschule gelegt, die Ständige Wissenschaftliche Kommission hat daraufhin ein entsprechendes Gutachten erstellt. Mit Bund-Länder-Initiativen wie zum Beispiel, Schule macht stark‘ und BiSS-Transfer wollen wir auch künftig die Förderung von Kindern mit Migrationsgeschichte und Kindern in sozialen\n    Brennpunkten passgenau unterstützen. Die Ergebnisse der IGLU 2021-Studie zeigen einmal mehr, wie wichtig weitere intensive Maßnahmen sind. Wir Länder müssen gemeinsam nach schnellen, wirksamen und nachhaltigen Lösungen suchen. Die Unterstützung durch den Bund ist hierbei außerordentlich wichtig.“\n  \n\nDie wichtigsten Ergebnisse im Überblick:\n\n\nDie mittlere Lesekompetenz der Viertklässlerinnen und Viertklässler in Deutschland liegt bei 524 Punkten. Deutschland unterscheidet sich nicht signifikant vom Mittelwert der EU-Vergleichsgruppe (527 Punkte) oder der OECD-Vergleichsgruppe (527 Punkte).\n    \nDie Leseleistungen in Deutschland sind gegenüber der ersten Erhebung vor 20 Jahren (2001: 539 Punkte) und gegenüber der letzten Erhebung (2016: 537 Punkte) signifikant gesunken. Auch hier unterscheidet sich Deutschland nicht signifikant vom europäischen Gesamttrend.\n    \nEin Viertel der Viertklässlerinnen und Viertklässler in Deutschland erreicht nicht den Standard für eine Lesekompetenz, die für einen erfolgreichen Übergang vom Lesen lernen zum Lesen um zu lernen notwendig ist (mindestens Kompetenzstufe III). Mit 25,4 Prozent liegt der Anteil über den Werten von 2001 (17 Prozent) und 2016 (19 Prozent).\n    \nDer Anteil der im Lesen leistungsstarken Schülerinnen und Schüler (Kompetenzstufe V) ist in Deutschland leicht auf 8,3 Prozent gesunken (2016: 11,1 Prozent; 2001: 8,6 Prozent).\n    \nDie Heterogenität der Leseleistungen ist in Deutschland hoch. Sie hat in Deutschland seit 2001 zugenommen.\n    \nDie Schulschließungen während der Corona-Pandemie haben erhebliche Auswirkungen auf die Leseleistung gehabt. Die bei IGLU 2021 in Deutschland beobachtete Lesekompetenz ist signifikant niedriger als es ohne COVID-19-Pandemie bei Fortführung des Trends zu erwarten gewesen wäre.\n    \nDie Viertklässlerinnen und Viertklässler sind im Mittel mit ihrer Schule zufrieden und erleben sie als positiven Lernort.\n    \n\n\n    Lehr- und Lernverhalten:\n  \n\nDie meisten Viertklässlerinnen und Viertklässler in Deutschland verfügen über eine im internationalen Vergleich hohe Lesemotivation.\n    \n63 Prozent der Schülerinnen und Schüler lesen mindestens eine halbe Stunde täglich außerhalb der Schule. Dieser Anteil ist im internationalen Vergleich hoch (EU: 54 Prozent, OECD: 53 Prozent).\n    \nIn der Schule wird in Deutschland zu wenig gelesen. Im Durchschnitt werden in Deutschland pro Woche 141 Minuten Unterrichtszeit für Leseunterricht und/oder Leseaktivitäten verwendet (OECD: 205 Minuten; EU: 194 Minuten).\n    \nDie Nutzungshäufigkeit digitaler Medien im Unterricht ist in Deutschland im internationalen Vergleich gering ausgeprägt.\n    \n\n\n    Disparitäten:\n  \n\nDie geschlechtsspezifischen Unterschiede in den Lesekompetenzen zugunsten der Mädchen sind wieder auf dem Niveau von 2001.\n    \nDie sozialen Disparitäten in der Lesekompetenz sind seit 20 Jahren unverändert. Die Viertklässlerinnen und Viertklässler aus sozioökonomisch benachteiligten Familien weisen nach wie vor starke Kompetenzrückstände auf, die im internationalen Vergleich hoch sind.\n    \nKinder, die zu Hause (fast) immer Deutsch sprechen, haben Kompetenzvorsprünge gegenüber Kindern, die zu Hause nur manchmal oder nie Deutsch sprechen. Der Kompetenzvorsprung ist in Deutschland stärker ausgeprägt als im EU- und OECD-Schnitt.\n    \nViertklässlerinnen und Viertklässler in Deutschland benötigen für eine Gymnasialpräferenz ihrer Lehrerkräfte eine deutlich höhere Lesekompetenz, wenn ihre Eltern einer niedrigeren Berufsklasse angehören. Kinder von un- oder angelernten Arbeitern benötigen für eine Gymnasialpräferenz eine Lesekompetenz von 575 Punkten während Kinder von Eltern einer oberen Berufsgruppe eine Lesekompetenz von 510 Punkte benötigen.\n    \n\n\nHintergrund\n\n\n    Deutschland nimmt seit dem Jahr 2001 an der Progress in International Reading Literacy Study (PIRLS) bzw. der Internationalen Grundschul-Lese-Untersuchung (IGLU) teil, die das Leseverständnis der Schülerinnen und Schüler, ihre Einstellung zum Lesen und ihre Lesegewohnheiten am Ende der vierten Jahrgangsstufe erfasst. PIRLS/IGLU wird in einem fünfjährigen Rhythmus durchgeführt. Die nächste Erhebung findet im Jahr 2026 statt.\n  \n\n    Erstmalig wurden in diesem Zyklus die Lesekompetenzen auch digital gemessen. Dafür haben die Schülerinnen und Schüler Leseaufgaben an Laptops bearbeitet.\n  \n\n    An PIRLS/IGLU 2021 haben insgesamt 65 Staaten und Regionen teilgenommen. In Deutschland wurden 4.611 Viertklässlerinnen und Viertklässler aus 252 vierten Klassen in die Untersuchung einbezogen.\n  \n\n    Aufgrund der pandemiebedingten Beeinträchtigungen konnten nur 37 der teilnehmenden Staaten und Regionen – einschließlich Deutschland – ihre Erhebung wie ursprünglich geplant im Frühjahr 2021 (Welle 1) durchführen. Zur internationalen Einordnung der Ergebnisse Deutschlands werden die EU- und OECD-Mittelwerte daher nur für diese Vergleichsgruppe aus Welle 1 berechnet.\n  \n\n    Auf internationaler Ebene ist die International Association for the Evaluation of Educational Achievement (IEA) Initiator und verantwortlich für die Organisation. In Deutschland wurde PIRLS/IGLU 2021 unter der wissenschaftlichen Leitung von Frau Prof. Dr. Nele McElvany, Institut für Schulentwicklungsforschung (IFS) an der Technischen Universität Dortmund durchgeführt.\n  \n\nWeitere Informationen\n\n\n    Deutscher Bericht: www.waxmann.com/buch4700\n    Pressemappe: https://ifs.ep.tu-dortmund.de/iglu2021\n    Internationaler Bericht https://timssandpirls.bc.edu/pirls2021/index.html#\n\n"
}