{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1321920.php",
    "date": "2023-05-09",
    "title": "Kooperationsvereinbarung unterzeichnet: Ab sofort gemeinsame Kindergeldberatung mit der Familienkasse Berlin-Brandenburg im FamilienServiceBüro Mitte",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Familien müssen – gerade in den ersten Wochen und Monaten nach Geburt eines Kindes – viele Anträge bei verschiedenen Stellen einreichen, um die Leistungen, die ihnen zustehen erhalten zu können. Das Familienservicebüro Mitte bietet nun zukünftig auch Beratungen zu den Themen Kindergeld und Kinderzuschlag an. Die neue Kooperationsvereinbarung zwischen dem Jugendamt Mitte und der Kindergeldkasse Berlin-Brandenburg legt die Grundlage für eine niedrigschwellige und wohnortnahe Beratung und Antragsstellung.\n  \n\nJugendstadtrat Christoph Keller: „Mit Unterzeichnung der Kooperationsvereinbarung können wir Familien im Bezirk künftig noch umfassender unterstützen. Alle Angebote, die junge Familien brauchen aus einer Hand, unkompliziert im Rathaus und direkt vor Ort im Kiez – das ist die Vision für ein modernes FamilienServiceBüro. Diesem Anspruch sind wir jetzt ein gutes Stück nähergekommen.“\n  \n\n    Sie haben Fragen rund um die Beantragung vom Kindergeld oder Kinderzuschlag? Das FamilienServiceBüro berät Sie gern in seiner persönlichen Sprechstunde. Ab dem 25.05.2023 findet zudem an jedem dritten Donnerstag des Monats eine Sprechstunde der Familienkasse Berlin-Brandenburg im Familienservicebüro Mitte, Karl-Marx-Allee 31, in 10178 Berlin statt. Hier werden Ihre Anträge entgegengenommen.\n  \n\n    Um Wartezeiten zu vermeiden, wird um Terminvereinbarung gebeten:\n    Unter der Rufnummer (030) 9018 – 23526, oder per E-Mail Familienservicebuero@ba-mitte.berlin.de .\n  \n\n    Weitere Informationen erhalten Sie auf unserer Internetseite unter:\nBerlin-Mitte.de/fsb\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}