{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1315207.php",
    "date": "2023-04-19",
    "title": "Öffentliche Führung zur Erneuerung der Uferwege und Freiflächen am Urbanhafen",
    "text": "\n\n    Die Uferwege mitsamt der Freiflächen am Urbanhafen sollen erneuert werden. Bei einer öffentlichen Führung am Landwehrkanal-Südufer zwischen Baerwald- und Admiralbrücke, wird an sechs Stationen über besondere Orte und Herausforderungen bei der Planung informiert. Dabei wird berichtet, was bisher erreicht wurde und was geplant ist.\n  \n\n    „Die Erneuerung der Freiflächen am Urbanhafen wird ein wichtiger Baustein für eine Stadtentwicklung auch im Sinne des Klimaschutzes: Regenwassermanagement, Verbesserungen für den Fuß- und für Fahrradverkehr, Klimawandel-angepasste Neupflanzungen.“ sagt Florian Schmidt, Bezirksstadtrat für Bauen, Planen und Kooperative Stadtentwicklung.\n  \n\n    Die Führung begleiten verschiedene Planungsbeteiligte. Sie erläutern die Anforderungen an die Fuß- und Fahrradwegeplanung, an die Unterhaltung der Grünanlagen und an eine Regenwasserbewirtschaftung. Weitere Themen sind der viel zu kleine Spielplatz, die zu sanierenden Kanalufermauern, die Restaurantschiffe, die Gemeinwesenarbeit vor Ort und der Denkmalschutz.\n    Dabei sein werden mehrere Vertreter*innen der Fachbereiche Stadtplanung, Straßen und Grünflächen sowie Öffentlicher Raum des Bezirksamtes, Mitarbeiter*innen der Berliner Wasserbetriebe, des Wasserstraßen-Neubauamts Berlin, der Gemeinwesenarbeit Urbanhafen sowie der S.T.E.R.N. GmbH als Gebietsbeauftragte.\n  \n\nZeit und Ort: Samstag, 13.05.2023, von 11.00 bis 12.15 Uhr, ab Baerwaldbrücke\n    Die Führung dauert etwas über eine Stunde und die Teilnahme ist kostenfrei.\n    Um Anmeldung bis zum 10.05.2023 an urbanhafen@stern-berlin.de oder unter 030 44363610 wird gebeten.\n  \n\n    Weitere Informationen zur Planung für die Neugestaltung des Urbanhafens sind hier zu finden.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}