{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1329324.php",
    "date": "2023-05-30",
    "title": "„Künstliche Intelligenz für ein gutes Altern“",
    "text": "\n\n    Ältere Menschen begegnen in ihrem Alltag regelmäßig Technologien, die auf Künstlicher Intelligenz basieren. Doch was steckt überhaupt hinter dem Begriff der Künstlichen Intelligenz, kurz KI? Und wie können ältere Menschen von KI-Technologien profitieren?\n  \n\n    In Treptow-Köpenick wurde das Netzwerk „Leben im Kiez“ (LiK) im Frühjahr 2023 als neuer KI-Lernort unter zahlreichen Bewerbungen ausgewählt und wird sich diesen Fragen stärker annehmen. KI-Lernorte bieten älteren Menschen die Möglichkeit, sich mit Künstlicher Intelligenz auseinanderzusetzen und KI-basierte Geräte wie Sprachassistenten, Haushaltsroboter, Smart Watches oder Anwendungen wie ChatGPT selbst auszuprobieren.\n  \n\n    Als neuer Lernort wird das Netzwerk „Leben im Kiez“ Technik im Wert von jeweils bis zu 5.000 Euro erhalten, um alltagsnahe Erfahrungen mit KI-Systemen zu ermöglichen. Außerdem werden im Mai und Juni ehrenamtliche Technikhelferinnen und -helfer für die Arbeit mit älteren Menschen qualifiziert.\n    Sobald das LiK die Technik erhalten hat, wird diese mit den Helferinnen und -helfern an verschiedenen Orten in Treptow-Köpenick vorgestellt und mit interessierten Bürgerinnen und Bürgern ausprobiert.\n  \n\n    Als neuer KI-Lernort arbeitet das Netzwerk „Leben im Kiez“ eng mit relevanten Partnerinnen und Partnern im Bezirk zusammen. Am Antragsverfahren waren bereits das Amt für Soziales; die Qualitätsentwicklungs-, Planungs- und Koordinierungsstelle im öffentlichen Gesundheitsdienst (QPK); die Seniorenvertretung Treptow-Köpenick; der Pflegestützpunkt in der Spreestraße (Albatros gGmbH), der Sozialverband VdK Berlin-Brandenburg e.V., der Technische Jugendbildungsverein in Praxis e.V. sowie die Volkssolidarität LV Berlin e.V. beteiligt.\n  \n\n    bq. „Durch das Projekt wird zukünftig der Austausch zwischen Trägern und Einrichtungen in Treptow-Köpenick zum Thema Digitalisierung und Kompetenzerwerb für ältere Menschen gefördert und gestärkt. Gleichzeitig steht die Aufklärung älterer Menschen im Vordergrund, um sich kompetent und eigenverantwortlich mit und Chancen und Risiken von KI-Systeme im Alltag auseinandersetzen“, sagt Carolin Weingart, stellv. Bezirksbürgermeisterin und Bezirksstadträtin für Arbeit, Gesundheit Soziales und Teilhabe.\n  \n\n    Die Lernorte werden über das Projekt „KI für ein gutes Altern“ der BAGSO durch das Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) gefördert. Treptow-Köpenick zählt damit zu den deutschlandweit insgesamt 42 KI-Lernorte für ältere Menschen.\n  \n\n\nÜber das Projekt „KI für ein gutes Altern“\n      Das Projekt „KI für ein gutes Altern“ der BAGSO wird bis 2025 durch das Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) gefördert. In den kommenden zwei Jahren erhalten noch weitere 20 KI-Lernorte technische Ausstattung und Qualifizierungsangebote. Mit Ideenwerkstätten fördert das Projekt den Austausch zwischen älteren Menschen, Seniorenorganisationen und Akteuren aus Forschung und Entwicklung.\n    \n\n\n\nÜber das Netzwerk „Leben im Kiez“\n      Im Netzwerk „Leben im Kiez“ setzen sich seit 2007 über 20 Akteur:innen für ein gutes Miteinander aller Generationen, gute Bedingungen zur Selbstorganisation und Selbsthilfe, gute wohnortnahe Versorgungs- und Unterstützungsstrukturen sowie die Verbesserung der eigenen Angebote ein. Das Netzwerk „Leben im Kiez“ ist in Trägerschaft von offensiv’91 e.V. und wird durch das Amt für Soziales (Bezirksamt Treptow-Köpenick) gefördert.\n    \n\n\nWeitere Informationen unter\nwww.ki-und-alter.de\nwww.lebenimkiez.de\n\n"
}