{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1298309.php",
    "date": "2023-02-24",
    "title": "Ein Jahr russischer Angriffskrieg auf die Ukraine – Giffey: Solidarität fest in der Bevölkerung verankert",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, erklärt ein Jahr nach dem russischen Überfall auf die Ukraine:\n  \n\n    „Mit seinem Angriff gegen die Ukraine brachte Putin am 24. Februar 2022 den Krieg zurück nach Europa. Dieser Krieg dauert bis heute an und verursacht unermessliches Leid. Ukrainerinnen und Ukrainer werden ermordet, sterben im Kampf, müssen flüchten, ihre Heimat wird sinnlos zerstört. Seit Beginn des Krieges sind mehr als 360.000 Kriegsgeflüchtete in Berlin angekommen. Viele der Ukrainerinnen und Ukrainer sind von hier aus weitergereist. Bei ihrer Ankunft trafen sie auf zahlreiche ehrenamtliche und hauptamtliche Helferinnen und Helfer, die sie empfangen und versorgt haben. Ich war und bin überwältigt von der großen Solidarität in der Berliner Bevölkerung. Die Eindrücke vom Berliner Hauptbahnhof werde auch ich nie vergessen.\n    Mein großer Dank gilt allen, die mit ihrem Engagement und Ideenreichtum die Not der Menschen lindern: Es werden Spenden gesammelt, tatkräftig in den Unterkünften mitangepackt, Räume zur Verfügung gestellt oder beim Deutschlernen unterstützt. Ganze Züge voll mit Spenden verließen Berlin in Richtung Ukraine. Es berührt mich sehr, dass diese Solidarität bis heute spürbar und fest in der Bevölkerung verankert ist.“\n  \n\n    Berlin ist seit Kriegsausbruch Drehkreuz für die Verteilung von ukrainischen Geflüchteten innerhalb Deutschlands und in Europa. In Berlin selbst wurden rund 60.000 Geflüchtete dauerhaft mit Erteilung eines Aufenthaltstitels aufgenommen. Die Ankunftsstrukturen werden den stetig wachsenden Anforderungen immer wieder angepasst, auch durch den Einsatz von Leichtbauhallen und weiterer Unterkünfte, die durch das Land Berlin mit viel Mühe akquiriert und ertüchtigt werden. Zum Jahresende wurde im ehemaligen Flughafen Tempelhof die erste Großunterkunft in Betrieb genommen.\n  \n\n    Die Solidaritäts- und Unterstützungsbekundungen aus und in Berlin im vergangenen Jahr waren vielfältig. Im September 2022 trafen sich der Kyiver Bürgermeister, Vitali Klitschko, und die Regierende Bürgermeisterin Franziska Giffey bei der Unterzeichnung des „Pakts der Freien Städte“ in Prag. Franziska Giffey bekräftigte bei diesem Austausch die Unterstützung Kyivs. So spendeten unter anderem landeseigene Unternehmen drei große Müllfahrzeuge und kleinere Fahrzeuge (BSR) und vier Doppelstockbusse (BVG). Es wurden palettenweise Medikamente und medizinische Produkte aus Berliner Kliniken nach Kyiv geschickt und um die teilweise unterbrochene Stromversorgung in der Ukraine zu sichern, spendete die Stromnetz Berlin GmbH 40 Transformatoren.\n  \n\n    Franziska Giffey empfing zudem zahlreiche ukrainische Repräsentanten, unter anderem den zeitweise von den russischen Besatzern gefangen genommenen Bürgermeister der Stadt Melitopol, Iwan Fedorow. Mit Wladimir Klitschko, dem Bruder des Kyiver Bürgermeisters, hat sie eine eindrucksvolle Fotoausstellung im Roten Rathaus eröffnet, die Alltagsszenen aus den ersten Kriegswochen in Kyiv zeigt. Seit Kriegsbeginn wehen vier ukrainische Flaggen vor dem Roten Rathaus als Zeichen der Solidarität.\n  \n\n    Die Regierende Bürgermeisterin, Franziska Giffey, wird am Abend des 24. Februar 2023 an der Abschlusskundgebung der Demonstration „#Full-Scale Freedom“ vor dem Brandenburger Tor teilnehmen und mit dem ukrainischen Botschafter S.E. Oleksii Makeiev ein Grußwort an die Teilnehmenden richten. Das Brandenburger Tor wird ab 18:30 Uhr in den Farben der Ukrainischen Flagge leuchten. Viele Partnerstädte haben sich dieser Berliner Initiative angeschlossen und bestrahlen ihre Wahrzeichen ebenfalls. Mit dabei sind Warschau, Prag, London, Budapest, Madrid, Brüssel, Paris, Tokio und Buenos Aires.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}