{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1313077.php",
    "date": "2023-04-13",
    "title": "Die „Spartenoffene Förderung für Festivals und Reihen, vierjährig“ vergibt rund 5 Mio. € jährlich",
    "text": "\n\nFür 26 Projekte in der Förderperiode 2024-2027\n\n\n    Die Senatsverwaltung für Kultur und Europa hat in einem mehrmonatigen Auswahlprozess über die vierjährige Förderung für Festivals und Reihen entschieden. Die Förderung umfasst den Zeitraum 2024-2027 und steht unter dem Vorbehalt der Verabschiedung des Haushaltsplans 2024/2025.\n  \n\n    Ziel des Förderinstruments ist, Projekten, die sich durch künstlerische Qualität, ein besonderes Profil und thematische Schwerpunktsetzung in der Berliner Kulturlandschaft und darüber hinaus etabliert haben, langfristige Planungssicherheit zu verschaffen. Die vierjährige Förderung schließt damit eine Lücke in der Förderlandschaft und schafft neuen Raum für das Ausloten nachhaltiger künstlerischer Entwicklungspotenziale.\n  \n\n    Der Kultursenator Dr. Klaus Lederer dankt insbesondere dem Auswahlgremium bestehend aus Christoph Gurk, Magda Korsinsky, Elke Moltrecht, Florian Wachinger und Tirdad Zolghadr für seine Arbeit. Das 5-köpfige Expertengremium hat in einem mehrstufigen Verfahren von über einem Jahr die Berliner Festivallandschaft evaluiert, Gespräche mit Antragsteller*innen geführt und intensiv über die Anträge beraten.\n  \n\n    In seinem begleitenden Gutachten konstatiert das Gremium, „dass die Einführung der Spartenoffenen Förderung für Festivals und Reihen, vierjährig, ein mutiger Schritt war und ist. Er schließt eine gravierende Lücke in der Berliner Kulturförderungslandschaft und hat Vorbildcharakter auch im überregionalen bis internationalen Maßstab.“ (vgl. Gutachten Spartenoffene Förderung für Festivals und Reihen, vierjährig (2024-2027))\n  \n\n    Insgesamt lagen im Auswahlverfahren 55 Anträge mit einem Antragsvolumen von ca. 13,6 Mio. € vor. Es wurden 26 Festivals und Reihen mit einer jährlichen Fördersumme von ca. 5 Mio. € ausgewählt:\n  \n"
}