{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1362238.php",
    "date": "2023-09-05",
    "title": "Prater Galerie eröffnet am 7. September die virtuelle Ausstellung “Tracing the Geometry of Cyberwar”",
    "text": "\n\n    In seinem aktuellen Projekt „Tracing the Geometry of Cyberwar“ beschäftigt sich Prater Digital mit der Rolle, die das Internet sowie digitale Technologien im laufenden Angriffskrieg Russlands gegen die Ukraine spielen. Die vom 7. September bis 31. Dezember 2023 auf der Website der Prater Galerie erlebbare virtuelle Ausstellung startet am Donnerstag, dem 7. September 2023 um 19 Uhr mit einer Online-Ausstellungseröffnung unter pratergalerie.de/de/prater-digital/ – der Link wird kurz vor der Eröffnung veröffentlicht.\n  \n\nVirtueller Ausstellungs- und Rechercheraum\n    „Tracing the Geometry of Cyberwar“ ist ein virtueller Ausstellungs- und Rechercheraum mit Arbeiten und Texten von Jessikka Aro, Sarah Buser, fantastic little splash, Judith Hanke, Olga Krykun, Svitlana Matviyenko, Susan Sontag, Tactical Tech u.a.. Die Ausstellung wurde von Tereza Havlíková kuratiert. Sie untersucht die Rolle, die das Internet und digitale Technologien im aktuellen Kriegsgeschehen spielen. In diesem Kontext werden neue Strategien der Kriegsführung etabliert, die zunehmend auf automatisierten und kybernetischen Mitteln basieren. Entgegen unserer Vorstellung findet der moderne Cyberwar nicht nur im virtuellen Raum statt, sondern entfaltet sich dort, wo digitale Kommunikation und militärische Aktionen verschmelzen.\n  \n\nAusstellungskonzept und künstlerische Positionen\n    Die Schau konzentriert sich vor allem auf die Bild- und Datenverbreitung in den kybernetischen Logiken des Internets. In diesem stark kommerzialisierten Online-Raum vermischen sich Bilder und Nachrichten aus dem Krieg mit Werbung, Memes und privaten Inhalten. Die Überwachung und Analyse der sozialen Netzwerke sowie die gezielte Verbreitung von Bildern und Desinformationen im Internet dienen dazu, Narrative über den Krieg und die Kriegsereignisse zu steuern und in der Öffentlichkeit durchzusetzen. Gleichzeitig sind Bilder aber auch für die strategische Planung der Operationen und deren Nachforschung von großer Bedeutung.\n  \n\n    Inspiriert von der Forschung der Wissenschaftlerin Svitlana Matviyenko bewegen sich die künstlerischen Positionen und diskursiven Texte in dem Projekt entlang dreier Pfade (Vektoren) des Cyberkrieges, der sich gezielt gegen Menschen und Infrastruktur in der okkupierten Ukraine richtet, Unterstützerländer der Ukraine im Fokus hat sowie Russland selbst miteinschließt. Auszüge aus Matviyenkos Tagebuch „Dispatches from the Place of Imminence“ wurden für die Ausstellung durch die Künstlerinnen *Sarah Buser und Judith Hank*e als räumliche Installationen interpretiert; die Texte schreiben sich in den Ausstellungsraum ein.\n  \n\n    Die Arbeit von fantastic little splash kann als Archiv von gestörten und manipulierten Kriegsbildern angesehen werden, das sich jeweils auf unterschiedliche Methoden der digitalen Bildmanipulation fokussiert. Die gesammelten Bilder betrachtet das Kollektiv mit den Logiken von Kriegszensur, der Politik der Online-Plattformen und deren Algorithmen sowie auch im Kontext der Cyberkriegsstrategien. Sie sind unmittelbar mit privaten Geschichten und Gefühlen von Angst, Wut und Traumata verbunden, die für die Zwecke des Kriegs instrumentalisiert werden.\n  \n\nOlga Krykun untersucht mit ihrer 3D-Installation die Betrachtung des Krieges aus der Position einer Frau. Ob in der okkupierten Ukraine, auf der Flucht oder im Exil, viele Frauen betrachten, wie die Künstlerin selbst, den Krieg aus der Distanz. Gleichzeitig beteiligen sich viele von ihnen, ebenso wie Teenager und Kinder, an der Berichterstattung, indem sie selbst Videos und Bilder aus ihrer Umgebung in den sozialen Medien veröffentlichen.\n    In zwei Textauszügen illustriert die Investigativjournalistin Jessikka Aro, welchem Zweck der Journalismus im heutigen Russland dient und mit welchen Strategien des KGB (Geheimdienst der ehemaligen Sowjetunion) Reporter:innen bis heute arbeiten.\n  \n\n    Ein historischer Text von Susan Sontag beschäftigt sich mit der Rolle der Fotografie im Krieg. In ihren Überlegungen geht sie vor allem der Frage nach, was das Abbild eines leidenden Menschen im Betrachter auslöst und welche Chance es gibt, dass das Bild zum Handeln aufrufen kann. Diese Position ist durch zwei Online-Spiele von Tactical Tech ergänzt, die dem Publikum das Erkennen von Desinformationen und Fake News beibringen.\n  \n\nWorkshops zu digitaler Sicherheit und medialen Kompetenzen und Ausstellungsrundgänge\n    Begleitend zur Online-Ausstellung finden drei kostenfreie Workshops der internationalen Nichtregierungsorganisation Tactical Tech Collective statt, die digitale Sicherheit und mediale Kompetenzen stärken. Außerdem ist der virtuelle Ausstellungsraum durch weitere Quellen ergänzt, die Interessierten eine Vertiefung ermöglichen.\n  \n\nProgramm:\nDo., 07.09.2023, 19:00 Uhr: Online-Ausstellungseröffnung\n    Link wird am Tag der Eröffnung auf der Prater Galerie Webseite veröffentlicht:\nhttps://pratergalerie.de/de/prater-digital/event/ausstellungseroeffnung/\n\n\nFr., 08.09.2023, 14:00-16:00 Uhr: Workshop “How the Internet Works”\n    Der Workshop mit Tactical Tech Collective findet in englischer Sprache im Theater unterm Dach, Danziger Str. 101, Haus 103, statt (Theater nicht barrierefrei). Registrierung notwendig bis 06.09.2023 unter: anmeldung@prater.digital\n\n\nSa., 09.09.2023, 14:00-16:00 Uhr: Workshop “Safety First! Basics of Preventive Digital Safety”\n    Der Workshop mit Tactical Tech Collective findet in englischer Sprache im Theater unterm Dach, Danziger Str. 101, Haus 103, statt (Theater nicht barrierefrei).Registrierung notwendig bis 06.09.2023 unter: anmeldung@prater.digital\n\n\nSa., 25.11.2023, 14:00 – 18:00 Uhr: Online-Workshop “How to Track Disinformation Networks”\n    mit Tactical Tech Collective in englischer Sprache. Registrierung notwendig bis 20.11.2023: anmeldung@prater.digital\n\n\n    Außerdem finden im Begleitprogramm drei virtuelle Rundgänge durch die Ausstellung mit der Kuratorin Tereza Havlíková an folgenden Terminen statt: Do., 12.10.2023 um 10:00 Uhr, Mo., 23.10.2023 um 16:00 Uhr sowie Do., 14.12.2023 um 19:00 Uhr.\n  \n\nWeitere Informationen: https://pratergalerie.de/de/prater-digital/\n\n\nKontakte für Presse im Team der Prater Galerie:\n    Anfragen zum Programm der Prater Galerie und Prater Digital: Lena Prents, lena.prents@ba-pankow.berlin.de\n    Auskünfte zur Ausstellung und Bildmaterial: Tereza Havlíková, tereza.havlikova@ba-pankow.berlin.de\n\n"
}