{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1362654.php",
    "date": "2023-09-06",
    "title": "Realisierungswettbewerb Lausitzer Platz in Berlin Friedrichshain-Kreuzberg startet",
    "text": "\n\n    Für den Lausitzer Platz in Berlin Friedrichshain Kreuzberg wurde am 5. September 2023 ein landschaftsplanerischer Realisierungswettbewerb europaweit offen ausgelobt.\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und das Bezirksamt Friedrichshain-Kreuzberg laden Landschaftsarchitekten ein, ihre Ideen zur Gestaltung des Stadtplatzes in der gründerzeitlich geprägten Luisenstadt vorzulegen.\n    Den Landschaftsarchitekten wird eine Zusammenarbeit mit weiteren Fachleuten aus den Disziplinen Stadtplanung, Architektur, Verkehrsplanung und Wasserwirtschaft empfohlen.\n    Die Neugestaltung schließt das umlaufende verkehrsberuhigte Straßenland mit ein.\n  \n\n    Das Anforderungsprogramm wurde aus Perspektive der Anwohnerschaft gemeinsam mit der Bezirksverwaltung erarbeitet. Neben den Wünschen der Nutzerinnen und Nutzer nach Erholungsflächen, Spielbereichen usw. ist dem Land Berlin und dem Bezirksamt Friedrichshain Kreuzberg auch die robuste und resiliente Begrünung des Platzes zur Verbesserung der Lebensräume für Flora und Fauna wichtig. Unter Berücksichtigung des fortschreitenden Klimawandels ist die Aufenthaltsqualität auf dem Platz und dem angrenzenden öffentlichen Raum deutlich zu verbessern. Dazu beitragen sollen Entsiegelung und eine Gestaltung, die das Regenwasser z.B. zur Bewässerung der Pflanzen vor Ort hält aber auch kühle Erholungsräume schafft.\n  \n\n    Der Wettbewerb wird in zwei Phasen durchgeführt. Aufgabe der 1. Phase ist eine Vision zu entwerfen, wie der Stadtplatz in seinem Umfeld aussehen soll. Der innere Platz, die öffentliche Grünanlage wird dann ab 2025 baulich umgesetzt. Die Realisierung der Spielflächen und des Straßenraums ist anschließend im Rahmen der finanziellen Möglichkeiten abschnittsweise geplant.\n  \n\n    Von allen eingereichten Wettbewerbsarbeiten der ersten Phase werden in der zweiten Phase mindestens 12 und maximal 17 Teilnehmende an ihren Entwürfen weiterarbeiten. Ein Preisgericht aus externen Fachleuten und Vertretern der öffentlichen Verwaltung werden die Arbeiten begutachten und bewerten. Im Rahmen der Preisgerichtssitzungen im Dezember 2023 und im April 2024 sind Bürgerbeteiligungsformate geplant.\n  \n\n    Weiter Informationen finden Sie unter:\nWettbewerbe und Auswahlverfahren – Berlin.de\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}