{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1337357.php",
    "date": "2023-06-22",
    "title": "Bezirksverdienstmedaille 2022 für besonderes Engagement verliehen",
    "text": "\n\nDas Bezirksamt Mitte und die Bezirksverordnetenversammlung Mitte von Berlin informieren:\n\n\n    Sie kommen aus unterschiedlichen Bereichen, aber haben eins gemeinsam: Sie setzen sich mit großem Engagement ehrenamtlich für ihren Bezirk ein! Vier Bürger*innen aus Mitte wurden am 20. Juni 2023 mit der Bezirksverdienstmedaille 2022 ausgezeichnet. Bezirksbürgermeisterin Stefanie Remlinger und Jelisaweta Kamm, die Vorsitzende der Bezirksverordnetenversammlung (BVV) Mitte, überreichten die Auszeichnung im Balkonsaal des Rathauses Tiergarten.\n  \n\n    Alle Ausgezeichneten sind im Bezirk Mitte ehrenamtlich tätig, setzen sich auf unterschiedliche Weise für ihren Kiez, ihre Mitmenschen und ihre Umgebung ein.\n  \n\nTobias Weber wurde stellvertretend für die Gesamtelternvertretung (GEV) der Anna-Lindh-Schule mit der Bezirksverdienstmedaille ausgezeichnet. Die räumlichen Bedingungen der Schule und zuletzt der Verlust des Schulstandortes stellten Kollegium und Elternschaft vor große Herausforderungen, die ohne die Unterstützung und aktive Mitarbeit der GEV nicht erfolgreich bewältigt worden wären. Die Elternvertreter*innen haben sich stets dafür eingesetzt, dass Schule für die Kinder ein verlässlicher und sicherer Ort ist. Trotz der erheblichen Einschränkungen in den vergangenen Jahren, konnten die Schüler*innen ihre Schule als einen solchen Ort erleben. Die Elternvertreter*innen organisierten unter anderem Reinigungstage in Kooperation mit ALBA und der BSR, besorgten Mobiliar für den Ersatzstandort am Saatwinkler Damm und sorgten für eine funktionierende Internetverbindung am Ersatzstandort. Das Maß der erbrachten elterlichen Teilhabe am Schulleben der\n    Anna-Lindh-Schule, das Verständnis und die Geduld sowie die aktive Mitarbeit bei der Lösung vieler Probleme gehen deutlich über das Aufgabenportfolio einer normalen GEV hinaus.\n  \n\nBarjinder Singh Sodhi fragt nicht, ob er helfen kann. Er ist zur Stelle, wenn die Not am größten ist. So half er 2015 spontan den noch nicht registrierten Flüchtlingen vor dem LAGESO in der Turmstraße. Hier spendete er anfangs regelmäßig Tee, hunderte warme Essen und richtete in seinem „Restaurant Neumanns“ spontan ein Kleider-Spendenlager ein. Er half Flüchtlingsfamilien mit Lebensmitteln, wenn diese nichts zu essen hatten. Er initiierte und sponserte ein Dankesessen im Neumanns für alle ehrenamtlichen Unterstützer, für die Mitarbeiter*innen des LAGESO, für helfende Flüchtlinge. In der Coronazeit half er u.a. Studenten, die ihre Studentenzimmer verloren, in dem er seine Eigentumswohnungen kostenfrei zur Verfügung stellte. Im Zuge der durch den Ukrainekrieg ausgelösten Flüchtlingskrise half er am Hauptbahnhof ankommenden Familien ehrenamtlich und auf eigene Kosten mit warmen Speisen, Getränken und mit vorrübergehenden Unterkünften in seinen\n    Wohnungen. Diese zunächst spontane Hilfe ist dann verstetigt worden. So hat Herr Sodhi mit Hilfe seines Teams bis heute rund 502.000 Brötchen geschmiert und verteilt.\n  \n\nElisabeth Graff war bereits viele Jahre in der Kommunalpolitik in Bad Neuenahr tätig und war dort ehrenamtlich sowohl in der Senior:innenarbeit als auch in der Jugendhilfe aktiv, bevor sie 2014 nach Berlin kam. Hier engagierte sie sich zunächst bei 60 +, der Arbeitsgemeinschaft für Seniorinnen und Senioren in der SPD, bei der Arbeiterwohlfahrt und bei Silbernetz. Seit dieser Zeit betätigte sie sich auch in der Seniorenvertretung Mitte, seit 2016 als gewähltes Mitglied. Derzeit ist Elisabeth Graff die Vorsitzende der Seniorenvertretung in Mitte. Mit ihr ist es dort gelungen, engagierte Arbeitsgruppen zum Thema Heimbewohner*innen, Öffentlichkeitsarbeit und Wohnen zu etablieren. Großes Engagement wurde entwickelt, um den Auswirkungen der Pandemie auf ältere Mitbürger*innen zu begegnen.\n  \n\n    Alle kennen es und viele beschweren sich darüber: Der Müll in unseren Kiezen. Eine Person, die sich nicht nur beschwert, sondern etwas unternimmt, ist Anna Wasilewski. Unter dem Motto „Machen statt meckern“ hat sie vor über zwei Jahren die Litter Picker ins Leben gerufen – eine wachsende Gruppe Freiwilliger, die sich zu gemeinsamen Aufräumaktionen trifft und an verschiedenen Orten, wie dem Gesundbrunnen, Müll aufsammelt. Das Ziel von Anna Wasilewski ist es dabei einerseits, die Nachbarschaft schöner und für alle lebenswerter zu machen, aber andererseits das Bewusstsein ihrer Mitmenschen zu verändern. So erhofft sie sich, Menschen für einen respekt- und rücksichtsvollen Umgang mit ihrer Umwelt und der Natur gewinnen zu können.\n  \n\n    Wir gratulieren allen Ausgezeichneten für ihr herausragendes Engagement und ihren Einsatz für den Bezirk Mitte.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}