{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1298681.php",
    "date": "2023-02-24",
    "title": "Eine Straße für Regina Jonas – Ergebnis der Bürger*innen-Beteiligung",
    "text": "\n\n    Die Bezirksverordnetenversammlung (BVV) Friedrichshain-Kreuzberg hat 2021 beschlossen, in Kreuzberg eine Straße nach Regina Jonas (1902-1944), der weltweit ersten Rabbinerin, zu benennen.\n  \n\n    Mit der Straßenumbenennung zur Ehrung von Regina Jonas möchte der Bezirk sowohl die jüdische als auch Frauen-Geschichte sichtbarer machen und ein Zeichen gegen Antisemitismus setzen.\n  \n\n    Regina Jonas war nach ihrer Ordination 1935 in der Seelsorge und im Religionsunterricht tätig. Ab 1938 arbeitete sie verstärkt als Rabbinerin, u.a. in der Synagoge am Fraenkelufer in Kreuzberg. Unter dem\n    nationalsozialistischen Regime musste sie Anfang 1942 Zwangsarbeit leisten. Im November 1942 wurde sie nach Theresienstadt deportiert. Dort wirkte sie als Seelsorgerin weiter und predigte. Im Oktober 1944 wurde sie nach Ausschwitz-Birkenau deportiert und ermordet.\n  \n\n    Bis zum 10. Februar 2023 konnten Anwohner*innen über eine Postkarte abstimmen, welche Straße sie für eine Umbenennung favorisieren. Am 23. Februar 2023 fand die Abschlussveranstaltung für den Bürger*innen-Beteiligungsprozess zur Benennung einer Straße nach Regina Jonas statt, auf der erneut die folgenden vier Straßen zur Abstimmung standen:\n  \n\nAdmiralbrücke\n    \nKohlfurter Straße\n    \nPaul-Lincke-Ufer\n    \nPlanufer\n    \n\n\n    „Es freut mich sehr, dass Regina Jonas einen festen Platz im Straßenbild Kreuzbergs erhalten wird. Mit der Regina-Jonas-Straße ehren wir eine starke Persönlichkeit und machen jüdische Frauengeschichte sichtbar. Es macht einen Unterschied, wem wir einen Platz in unserem öffentlichen Stadtbild zugestehen und welche Personen und wessen Geschichte unsichtbar bleibt. Der Bezirk setzt mit der Regina-Jonas-Straße ein sichtbares Zeichen für Vielfalt, für Geschlechtergerechtigkeit und gegen Antisemitismus.“, sagt Bezirksbürgermeisterin Clara Herrmann im Nachgang der Veranstaltung.\n  \n\n    Sowohl bei der Postkarten-Abstimmung unter den Anwohner*innen als auch bei der Live-Abstimmung in der Abschlussveranstaltung wurde die Kohlfurter Straße für die Umbenennung in Regina-Jonas-Straße favorisiert.\n  \n\n    Die Ergebnisse im Detail:\n  Kohlfurter Str.\n\nPostkartenabstimmung: 332 (30%)\n    \nLive-Abstimmung: 20 (45%)\n    \n\nGesamt: 352 (31%)\n\nAdmiralbrücke\n\nPostkartenabstimmung: 297 (27%)\n    \nLive-Abstimmung: 7 (16%)\n    \n\nGesamt: 304 (27%)\n\nPaul-Lincke-Ufer\n\nPostkartenabstimmung: 85 (8%)\n    \nLive-Abstimmung: 13 (30%)\n    \n\nGesamt: 98 (9%)\n\nPlanufer\n\nPostkartenabstimmung: 262 (24%)\n    \nLive-Abstimmung: 3 (7%)\n    \n\nGesamt: 265 (23%)\n\nKeine d. Optionen\n\nPostkartenabstimmung: 118 (11%)\n    \nLive-Abstimmung: 1 (2 %)\n    \n\nGesamt: 119 (10%)\n\nGesamt\n\nPostkartenabstimmung: 1094 (100%)\n    \nLive-Abstimmung: 44 (100 %)\n    \n\nGesamt: 1138 (100%)\n\n\n\n    Das Abstimmungsergebnis geht als Empfehlung an die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg (BVV). Die Mitglieder der BVV treffen mit dieser Information eine demokratische Entscheidung und beschließen dann, welche Straße umzubenennen ist.\n    Weitere Informationen zum Beteiligungsverfahren finden Sie hier.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}