{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1371610.php",
    "date": "2023-10-02",
    "title": "Weltstilltag im Haus des Säuglings",
    "text": "\n\n    Im Rahmen des „Weltstill-Tages“ findet am Mittwoch, 4. Oktober 2023, von 11 bis 14 Uhr eine Informationsveranstaltung „Stillen und Beruf – Kenne Deine Rechte“ in den Gruppenräumen des Haus des Säuglings statt. Ab 11.30 Uhr werden der Gesundheitsstadtrat, Detlef Wagner, und die Amtsärztin, Dr. Nicoletta Wischnewski, teilnehmen.\n  \n\n    Zu erreichen sind die Gruppenräume 46 und 46a des Haus des Säuglings im Rathaus Charlottenburg über den Eingang Alt-Lietzow 18, 10585 Berlin.\n  \n\n    Zum Thema der Weltstill-Woche werden verschiedene Informationsmaterialien vorbereitet, die Interessierte für die Planung und Umsetzung des Stillens während einer beruflichen Tätigkeit unterstützen sollen. Zusätzlich wird die Kinderkrankenschwester und Stillberaterin im Kinder- und Jugendgesundheitsdienst anwesend sein und für Fragen rund um das Thema, sowie für allgemeine Fragen zum Stillen, zur Verfügung stehen. Auch die Sozialarbeiter:innen des Kinder- und Jugendgesundheitsdienstes sowie die Hebamme aus dem Zentrum für sexuelle Gesundheit und Familienplanung werden für Beratungen vor Ort sein.\n    Einen kurzen Impuls-Vortrag wird es ab 12.30 Uhr von einer externen Stillberaterin zum Thema „Vereinbarkeit von Beruf und Stillen“ geben.\n  \n\n    Gesundheitsstadtrat Detlef Wagner:\n  \n\n    bq. Das Haus des Säuglings setzt eine Tradition fort: wir laden Sie herzlich ein, am Weltstill-Tag zu uns zu kommen. Nutzen Sie die Expertise unserer Stillberaterin, sowie der Hebamme und der Sozialarbeiter:innen für dieses herausfordernde Thema: Wie kann ich auch in einer beruflichen Tätigkeit weiter stillen? Kennen Sie Ihre Rechte und planen Sie mit Unterstützung unsere Expertinnen, wie Sie hier gute Abläufe gewährleisten. Denn Stress soll vermieden werden.\n  \n\n    An diesem Tag findet keine Stillgruppe statt!\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}