{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1296141.php",
    "date": "2023-02-19",
    "title": "Verdacht der schweren Brandstiftung",
    "text": "\n\nNr.0236\n    Ein sich offenbar in einem psychischen Ausnahmezustand befindlicher Mann hat gestern Abend in Kreuzberg randaliert, Gegenstände aus dem Fenster geworfen, mit einem Messer gedroht und mutmaßlich seine Wohnung in Brand gesetzt. Derzeit befindet sich der 42-Jährige mit lebensbedrohlichen Verletzungen in einem Krankenhaus.\n    Bewohnerinnen und Bewohner eines Mehrfamilienhauses in der Franz-Künstler-Straße alarmierten gegen 21.15 Uhr die Polizei, weil sie aus einer im fünften Obergeschoss gelegenen Wohnung laute Schreie hörten und immer wieder Gegenstände aus dem Fenster geworfen wurden. Der 42-Jährige, der sich nach ersten Ermittlungen alleine in der Wohnung befand, öffnete weder auf Klopfen noch auf Klingeln. Stattdessen erschien er immer wieder am Fenster, brüllte lautstark überwiegend zusammenhanglose Sätze und warf weiterhin ziellos Dinge aus dem Fenster. Die Einsatzkräfte sperrten den Gehweg vor dem Haus, damit niemand durch die Gegenstände verletzt werden konnte. Der Mann erschien immer wieder am offenen Fenster, hielt plötzlich ein Messer in der Hand und drohte damit, jeden zu attackieren, der seine Wohnung betreten würde. Zwischenzeitlich eingetroffene Kräfte der Feuerwehr bauten ein Sprungkissen vor dem Fenster auf. Eine Kommunikation mit dem 42-Jährigen war nicht möglich,\n    auch auf Ansprache seiner Lebensgefährtin und seines Bruders reagierte er nicht. Als von außen erkennbar war, dass es in der Wohnung offenbar großflächig brannte, öffneten Polizeikräfte die Wohnung gewaltsam, konnten diese jedoch nicht schlagartig betreten, da der Mann den Eingang mit Möbeln verbarrikadiert hatte. Der 42-Jährige sprang aus dem Fenster seiner Wohnung, verfehlte die Mitte des Sprungkissens, prallte von diesem ab und landete auf dem Asphalt. Mit lebensbedrohlichen Verletzungen wurde er von Rettungskräften der Feuerwehr in ein Krankenhaus gebracht. Das Schlafzimmer der Wohnung stand bereits in Vollbrand. Die Flammen konnten von der Feuerwehr unter Kontrolle gebracht und gelöscht werden, bevor das Feuer auf andere Wohnungen übergreifen konnte.\n    Außer dem 42-Jährigen wurde niemand verletzt. Derzeit wird davon ausgegangen, dass der Mann selbst den Brand gelegt hat. Bis Mitternacht musste die Franz-Künstler-Straße wegen des Einsatzes gesperrt bleiben. Die Ermittlungen wegen schwerer Brandstiftung werden bei einem Brandkommissariat geführt.\n  \n"
}