{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1283290.php",
    "date": "2023-01-12",
    "title": "PLATTE Berlin mit eigenem Programm bei der Fashionweek",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Die PLATTE Berlin nimmt mit der Veranstaltungsreihe DIVERSE IT – A Trialogue in Fashion an der Fashionweek Berlin teil. DIVERSE IT ist ein fünftägiges Programm bei dem Fragestellungen zu genderspezifischer Kleidung neu verhandelt werden. Im Rahmen dieses Programms sollen in enger Zusammenarbeit zwischen Berliner Designer*innen und diversen Talents diverse bedürfnisorientierte Looks entstehen und präsentiert werden. Im Mittelpunkt dieser Arbeit steht der Entstehungsprozess, der emotionale, werteorientierte Austausch zwischen Designer*innen und Talents. Dieser Fokus ist der PLATTE Berlin besonders wichtig, denn bis jetzt gibt es keine Modekonzepte, die sich an den Bedürfnissen der diversen Communties orientierten. Um das zu verändern, entwickelt und realisiert die PLATTE Berlin, Projekte und Formate, in denen sich Designer*innen und die diverse Community ernsthaft begegnen und austauschen können. Die Ergebnisse werden durch eine Ausstellung und ein offenes Eventformat\n    präsentiert, welches verbindet und niemanden ausschließt. Es richtet sich sowohl an Stakeholder*innen der Modebranche als auch an die Berliner Bevölkerung und modeinteressierte Tourist*innen.\n  \n\nDIVERSE IT! Berlin Fashionweek\n    16.01.2023- 21.01.2023 10:00 -20:00 Video Streamings & Installation für B2C\n    19.01.2023 20:00 Uhr DIVERSE IT! Presentation, Video Premiere, Live Performance &\n    Reception für B2C und B2B\n    PLATTE Berlin, MEMHARDSTR.8, 10178 BERLIN\n  \n\n    Teilnehmende Designer*innen: Haderlump, Ultravangarde, UY Studio , Máthé, Clara Colette Miramon\n    Talents / Models: @annavonrüden, @ariesuil, @jarrodjoseph, @manyfacedgodx , @wiebke_mathilda\n    Artists: @lucialeonce, @polerobyn, @mikeywoodbridge, @missbashful_xoxo\n  \n\n    PLATTE Berlin ist Ort, Plattform und Community für Mode aus Berlin. Die Platte Berlin macht Mode zum Erlebnis und ebnet den Weg für nachhaltigen Konsum. Durch einen offenen Austausch mit lokalen Communities setzt sich die Platte Berlin für faire inclusive Mode ein, die nicht ausgrenzt, sondern mitnimmt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}