{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1351746.php",
    "date": "2023-07-31",
    "title": "Bezirksamt Reinickendorf sucht engagierte Ehrenamtliche für seinen Gratulationsdienst in den Ortsteilen Reinickendorf und Tegel",
    "text": "\n\n    Das Bezirksamt Reinickendorf sucht engagierte Reinickendorferinnen und Reinickendorfer, die gern den Seniorinnen und Senioren des Bezirkes eine kleine Freude bereiten wollen.\n  \n\n    Die Bezirksbürgermeisterin, Frau Emine Demirbüken-Wegner (CDU) sagt hierzu: „Es ist mir stets eine Herzensangelegenheit, den Reinickendorfer Seniorinnen und Senioren persönlich zu ihren besonderen Jubiläen zu gratulieren. Mich beeindruckt bei diesen Gelegenheiten immer wieder deren unbändige Lebensfreude, innere Stärke oder auch ihr harmonisches Miteinander. So werde ich auch weiterhin mit großer Freude persönlich zu besonderen Ehrentagen wie dem 100. Geburtstag oder 70. Hochzeitstag meine Glückwünsche überbringen. Ihre Freude und ihre Geschichten sind eine Quelle der Inspiration für mich und ich schätze die Möglichkeit, Teil dieser besonderen Momente zu sein.“\n  \n\n    Um jedoch allen Jubilaren eine Freude bereiten zu können, brauchen wir Ihren ehrenamtlichen Einsatz. Wir suchen kontaktfreudige Freiwillige, die Akzeptanz, Einfühlungsvermögen, Verständnis und Empathie für die alltäglichen Probleme und Sorgen älterer Menschen mitbringen. Die engagierten Helferinnen und Helfer überbringen im Auftrag des Bezirksamtes den Jubilaren mit hohen Geburtstagen sowie Paaren, die ein hohes Ehejubiläum begehen, die Glückwünsche des Bezirks im Rahmen eines persönlichen Besuches. Die Gratulationsbesuche werden im Vorfeld abgesprochen und finden nur dann statt, wenn die geehrten Personen dies ausdrücklich wünschen.\n  \n\nSie haben Lust und Zeit sich ehrenamtlich für die älteren Mitmenschen im Bezirk Reinickendorf zu engagieren? Dann lassen Sie sich von der Gratulationsstelle unverbindlich beraten. Sie erreichen die dortige Mitarbeiterin, Frau Sachse-Taubert, telefonisch von Montag bis Freitag in der Zeit von 9 bis 12 Uhr unter der Telefonnummer (030) 90294-4055. Für die Tätigkeit beim Gratulationsdienst gibt es eine umfangreiche Einarbeitung und eine Aufwandsentschädigung. Im Rahmen der ehrenamtlichen Tätigkeit sind Sie zudem unfall- und haftpflichtversichert.\n  \n"
}