{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1316931.php",
    "date": "2023-04-25",
    "title": "Senat beschließt Vorhaben- und Maßnahmenpaket für die Gewährleistung der Unterbringung von Geflüchteten",
    "text": "\n\n    Aus der Sitzung des Senats am 25. April 2023:\n  \n\n    Der Senat erkennt die Notwendigkeit an, qualitätsgesicherte Aufnahmeeinrichtungen und Gemeinschaftsunterkünfte für Geflüchtete zu schaffen, um die Notunterbringung von Geflüchteten zu beenden. Er bekräftigt, die Bereitstellung von Wohnungen für obdach- und wohnungslose Menschen mit und ohne Fluchtgeschichte voranzutreiben.\n  \n\n    Der Senat hat deshalb in seiner Sitzung am 25. April 2023 auf Vorlage der Senatorin für Integration, Arbeit und Soziales, Katja Kipping, ein umfangreiches Maßnahmen- und Vorhabenpaket beschlossen, um den Bedarf an Unterbringungsplätzen für wohnungslose Menschen mit und ohne Fluchterfahrung mittel- und langfristig abzusichern. Der Senat reagiert damit auf die auch in den kommenden Jahren absehbar steigenden Bedarfe, wohnungslose Menschen mit Unterkünften und Wohnungen zu versorgen.\n  \n\n    Der Senat beschloss, die MUF-Bauprogramme aus den Jahren 2016 und 2018 zu beschleunigen und die dort bereits festgelegten beziehungsweise im Bau befindlichen Standorte zügiger zu realisieren. Außerdem sollen schneller Ersatzstandorte für geplante, aber nicht umsetzbare MUF-Standorte sowie weitere Freiflächen für neue MUF-Baumaßnahmen und Verdichtungen rascher identifiziert und geeint werden. Soweit MUF-Standorte aus dem Beschluss des Jahres 2018 pro Bezirk trotz Umsetzung von mindestens zwei Standorten im Bezirk nicht in der festgelegten Platzanzahl von 1.000 Plätzen zur Verfügung gestellt werden können, soll ein Teil der fehlenden Plätze durch die Bereitstellung von Wohnraum für die Unterbringung von Geflüchteten kompensiert werden.\n  \n\n    Als weitere Maßnahmen hat der Senat die weitere Prüfung der Eignung von Freiflächen im Land Berlin zur Errichtung von kurz- und mittelfristigen Unterbringungsmöglichkeiten für Geflüchtete beschlossen. Bauplanungsrechtlichen Spielräume, insbesondere den Sonderregelungen zur Zulassung von Flüchtlingsunterkünften gemäß § 246 Baugesetzbuch sollen dabei genutzt werden.\n  \n\n    Zur Deckung des bestehenden kurz- und mittelfristigen Bedarfs in der Unterbringung von Geflüchteten in qualitätsgesicherten Aufnahmeeinrichtungen und Gemeinschaftsunterkünften sieht der Senat außerdem die Notwendigkeit, die Nutzung von Tempohome- und Containerstandorten bis zum 31. Dezember 2025 oder darüber hinaus zu verlängern.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}