{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1303647.php",
    "date": "2023-03-13",
    "title": "Kostenlose Stadtspaziergänge rund um den Steinplatz finden erneut statt",
    "text": "\n\n    Politik, Wissenschaft, Bildende Kunst, Literatur, Musik und Theater prägen den Steinplatz und seine Umgebung seit rund 150 Jahren. Er ist Mittelpunkt einer lebendigen Kultur-, Bildungs- und Erinnerungslandschaft, die seit 2020 auf Stadtspaziergängen vorgestellt und lesbar gemacht wird. Von März bis September 2023 stehen wieder Führungen zu Musikleben, Literatur und Wissenschaft auf dem Programm, ergänzt um neue Spaziergänge zur Architektur und zum Frauenleben rund um den Steinplatz.\n  Swinging Steinplatz – Musik um den Steinplatz\n\nSonntag, 26. März 2023, 14 Uhr\n    \nSonntag, 21. Mai 2023, 14 Uhr\n    \nSonntag, 9. Juli 2023, 14 Uhr\n    \nSonntag, 3. September 2023, 14 Uhr\n    \n“Wagt’s doch, Kultur zu haben!” – Weltliteratur um den Steinplatz\n\nKarfreitag, 7. April 2023, 14 Uhr\n    \nSonntag, 7. Mai 2023, 14 Uhr\n    \nSonntag, 24. September 2023, 14 Uhr\n    \nDie Schönheit der großen Stadt – Architektur um den Steinplatz\n  \nKarsamstag, 8. April 2023, 14 Uhr (Premiere)\n    \nSamstag, 8. Juli 2023, 14 Uhr\n    \nSamstag, 23. September 2023, 14 Uhr\n    \nIngenieure, Baumeister und Nobelpreisträger – Wissenschaft am Steinplatz\n\nSamstag, 6. Mai 2023, 14 Uhr\n    \nSamstag, 2. September 2023, 14 Uhr\n    \nTelefonistinnen, Dichterinnen, Professorinnen – Frauenleben um den Steinplatz\n\nDonnerstag, 18. Mai 2023, 14 Uhr (Premiere)\n    \nSamstag, 17. Juni 2023, 14 Uhr\n    \nSamstag, 26. August 2023, 14 Uhr\n    \n\n\n    Nähere Informationen zu den einzelnen Führungen mit Anmeldemöglichkeit finden sich unter: https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/beauftragte/europa/formular.963476.php?cookie=set\n\n\n    Stadtführer werden Autor Michael Bienert, Marianne Mielke und Arne Krasting sein, und wie im letzten Jahr gilt: Teilnahme kostenlos, Spende erbeten. Die Gruppengröße ist auf 25 Personen beschränkt.\n  \n\n    Inzwischen ist mit Michael Bienert auch ein zehnminütiger Kurzfilm zum Quartier entstanden: https://www.youtube.com/watch?v=boG9lSQOJ08\n\n\n    Im Auftrag\n    Jüch\n  \n"
}