{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1368076.php",
    "date": "2023-09-21",
    "title": "Berlin erhöht Mietzuschüsse für einkommensschwache Haushalte ab 1. Oktober 2023",
    "text": "\n\n    Ab 1. Oktober werden in Berlin die Mietzuschüsse für einkommensschwache Haushalte nach der Ausführungsvorschrift für die Übernahme von Wohnkosten (AV-Wohnen) erhöht.\n  \n\n    Das am 15.09.2023 im Amtsblatt veröffentlichte Rundschreiben der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit, welche Kosten für die Unterkunft vom Jobcenter oder Sozialamt für Empfangende von Bürgergeld (früher Hartz IV bzw. Sozialhilfe) bzw. von Leistungen nach dem Asylbewerberleistungsgesetz übernommen werden.\n  \n\n    Im Land Berlin werden die Richtwerte für übernahmefähige, angemessene Mieten auf der Grundlage des sogenannten schlüssigen Konzepts ermittelt. Als Basis für dieses Angemessenheitskonzept dient der Berliner Mietspiegel in seiner jeweils aktuellen Fassung. Die durch den Berliner Mietspiegel vom 15. Juni 2023 erhöhten Richtwerte für die Bruttokaltmiete führen zu einer Übernahme von gestiegenen Wohnkosten der Mietenden und sind somit ein weiterer Schritt, um die Gegebenheiten auf dem Berliner Wohnungsmarkt zu berücksichtigen und diesen zu begegnen.\n  \n\n    Sozialsenatorin Cansel Kiziltepe: „Die Erhöhung die Mietzuschüsse ist ein wichtiger Beitrag, um einkommensschwache Haushalte besser zu schützen. Niemandem ist geholfen, wenn Mietsteigerungen die Höhe der Mietzuschüsse übersteigen und die Bewohner umziehen müssen oder wohnungslos werden. Eine bezahlbare Wohnung schafft soziale Sicherheit und genau dazu dient die neue Regelung.“\n  \n\n    Detaillierte Informationen zu den erhöhten Richtwerten entnehmen Sie bitte dem am 15.09.2023 im Amtsblatt veröffentlichten Rundschreiben:\nhttps://www.berlin.de/landesverwaltungsamt/logistikservice/amtsblatt-fuer-berlin/#:~:text=Aktuelle%20Ausgabe,S.%203909%2D3968\n\n"
}