{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1370435.php",
    "date": "2023-09-28",
    "title": "Pankower Ausbildungspreis in der WABE vergeben",
    "text": "\n\n    Bereits zum 14. Mal wurde der Pankower Ausbildungspreis an Unternehmen aus dem Bezirk verliehen, die sich besonders für die berufliche Zukunftssicherung von Jugendlichen einsetzen. Die Preisverleihung fand im Rahmen der Auftaktveranstaltung der „Ausbildungsoffensive Pankow 2023/2024“ am Mittwoch, dem 27. September 2023 um 18 Uhr in der WABE statt.\n  \n\n    Der Ausbildungspreis wird in mehreren Kategorien, je nach Beschäftigtenzahl der Betriebe, vergeben. Bis zum 13. August 2023 konnten Unternehmen nominiert werden, die ihren Sitz oder einen Standort in Pankow haben, an dem ausgebildet wird.\n  \n\nIn diesem Jahr erhalten folgende Unternehmen den Ausbildungspreis:\n    • Tell Bau GmbH (https://tellbau.de/),\n    • Eckert & Ziegler Strahlen- und Medizintechnik AG (https://www.ezag.com/de/startseite/),\n    • B.I.N.S.S. Datennetze und Gefahrenmeldesysteme GmbH (https://www.binss.de/)\n    • Seniorenstiftung Prenzlauer Berg (https://www.seniorenstiftung.org/).\n  \n\nPreisträger engagieren sich für Auszubildende und kooperieren eng mit Schulen\n    Alle vier Betriebe zeichnen sich durch ein großes Engagement im Bezirk, eine überdurchschnittlich hohe Anzahl an Übernahmen der Auszubildenden in unbefristete Festanstellungen, eine besondere innerbetriebliche Förderung der Auszubildenden sowie enge Kooperationen mit allgemeinbildenden Schulen und außerbetrieblichen Partnern aus.\n    Die Auswahl der vier zu kürenden Betriebe traf eine unabhängige Jury, die aus Vertreterinnen und Vertretern des Jobcenters Berlin Pankow, der Agentur für Arbeit Berlin Nord, der Pankower Schulen, einer/m Auszubildenden sowie der Vertretung einer Firma, der bezirklichen Wirtschaftsförderung und des Jugendamtes Pankow besteht. Die Preisträger erhalten eine Urkunde und eine Preistafel mit dem Firmennamen zur Wandmontage. Zudem wird ihnen ein Imagefilm über das Unternehmen finanziert und sie werden auf der Seite www.ausbildungsoffensive-pankow.de gelistet.\n  \n\n    Bezirksbürgermeisterin Dr. Cordelia Koch überreichte die Ausbildungspreise und betonte: „Die Förderung der betrieblichen Berufsausbildung ist insbesondere in Zeiten des Fachkräftemangels wichtiger denn je – nicht nur für die lokale Wirtschaft, sondern für alle Jugendlichen, die in ihr Berufsleben starten. Wie vielfältig die Ausbildungsberufe in unserem Bezirk sind, das wird nicht nur am breiten Spektrum der heute ausgezeichneten Betriebe deutlich. Im Rahmen des ebenfalls heute stattfindenden Aktionstags „Haltestelle Ausbildung!“ haben über 20 Unternehmen im Bezirk ihre Türen geöffnet und die Resonanz insbesondere von interessierten Schulgruppen war überwältigend.“\n  \n\nWeitere Informationen: www.ausbildungsoffensive-pankow.de\n\n"
}