{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1332570.php",
    "date": "2023-06-08",
    "title": "Nach Ausbruch der Amerikanischen Faulbrut bei Bienen zweiter Sperrbezirk eingerichtet",
    "text": "\n\n    Am 7. Juni 2023 musste aufgrund eines weiteren amtlich festgestellten Ausbruchs der Amerikanischen Faulbrut der Bienen in Reinickendorf ein zweiter Sperrbezirk durch die Veterinär- und Lebensmittelaufsicht eingerichtet werden. Die Krankheit war bereits Anfang und Ende April in zwei nicht weit entfernten Pankower Bienenhaltungen festgestellt worden, sodass sofortige Maßnahmen durch das Bezirksamt veranlasst worden waren.\n  \n\n    „Wir mussten nun einen zweiten Sperrbezirk aufgrund eines weiteren Ausbruchs der Amerikanischen Faulbrut der Bienen in Reinickendorf einrichten. Diesmal sind Bereiche der Ortsteile Wittenau und Borsigwalde betroffen. Inmitten des gesperrten Gebietes liegt das Rathaus“, gibt die Bezirksstadträtin für Ordnung, Umwelt und Verkehr Julia-Schrod-Thiel (CDU) bekannt.\n  \n\n    Eine neue Allgemeinverfügung mit weiteren Informationen zum Sperrbezirk wurde bereits auf der Webseite des Bezirksamtes unter dem Fachbereich Veterinär- und Lebensmittelaufsicht eingestellt. Sie tritt ab 8. Juni 2023 in Kraft. Die Allgemeinverfügung vom 2. Mai 2023 bleibt bestehen.\n  \n\n    „Ich möchte erneut darauf hinweisen, dass für uns Menschen die Faulbrut völlig ungefährlich ist. Der Konsum von Honig und anderer Bienenerzeugnisse ist unbedenklich. Aufgrund des zweiten Sperrbezirks können wir nicht auszuschließen, dass der aktuelle Ausbruch der Faulbrut mit dem ersten Ausbruch in Reinickendorf in Zusammenhang steht. Dies kann erst nach weiteren amtlichen Untersuchungen verifiziert werden. Diese sind direkt eingeleitet worden“, so die Bezirksstadträtin.\n  \n\n    Bei weiteren Fragen zur Amerikanischen Faulbrut steht der Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Reinickendorf, Lübener Weg 26, 13407 Berlin, über die Telefonnummer (030) 90294-5112 und -5117 oder per E-Mail unter vetleb@reinickendorf.berlin.de zur Verfügung.\n  \n"
}