{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1285308.php",
    "date": "2023-01-19",
    "title": "Ausblick auf das Jahr 2023 am Haus der Statistik: Die Pläne der Koop5",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Für die Berlinerinnen und Berliner ist sichtbar, dass die Baumaßnahmen am Haus der Statistik in Mitte im vollen Gange sind. Aber auch im Hintergrund werden 2023 durch die Koop5-Partner:innen, bestehend aus der WBM Wohnungsbaugesellschaft Berlin-Mitte mbH (WBM), der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen (SenSBW), dem Bezirksamt Mitte von Berlin (BA Mitte), der Genossenschaft ZUsammenKUNFT Berlin eG (ZKB) sowie der BIM Berliner Immobilienmanagement GmbH (BIM), zukunftsweisende Entscheidungen für die Entwicklung des Quartiers getroffen.\n  \n\nZUsammenKUNFT Berlin eG\n    2023 werden die Bausteine der Initiative konkretisiert: einzelne Körperschaften des gemeinsam ausgearbeiteten Trägermodells werden gegründet und mit Leben gefüllt. Über einen inklusiven, mehrphasigen und transparenten Vergabeprozess werden die zukünftigen Räume ausgeschrieben und vergeben. So werden viele neue Akteur*innen im Quartier begrüßt werden können, die zusammen mit den bereits aktiven Pioniernutzer*innen die kooperative Quartiersentwicklung mit verantworten.\nFrauke Gerstenberg, Andrea Hofmann, Leona Lynen, Konrad Braun, Harry Sachs und Christian Schöningh, Vorstand ZKB eG: “Die größten Herausforderungen 2023 werden die vertraglichen Sicherungen bezahlbarer Räume, die modellhafte – auch für andere Orte wirksame – Bedingungen und tragfähige Wege aufzeigen sollen. Eine Direktvergabe der Grundstücke für die Experimentierhäuser an den gemeinnützigen Bauträger des Trägermodells ist hierbei von besonderer Bedeutung.”\n  \n\nSenatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n    Anfang 2023 startet die Senatsverwaltung das Werkstattverfahren zur temporären Gestaltung der Freiräume am Haus der Statistik und am Haus des Reisens. In einem Zwischenkolloquium am 16.03.2023 und im Abschlusskolloquium am 17.05. stellen die drei geladenen Teams – federführend Landschaftsarchitekten in Zusammenarbeit mit Architekten, Stadtplanern und ggf. Künstlern – ihre Arbeiten vor und diskutieren sie gemeinsam mit der Jury. Am Ende steht die Auswahl eines Entwurfs, der ab 2023 für drei bis fünf Jahre realisiert wird. In einer öffentlichen Werkstatt am 23.03. haben alle Interessierten die Möglichkeit, sich über den Entwurfsstand zu informieren, gemeinsam mit den Teams zu diskutieren und Hinweise an die Jury zu geben.\nManfred Kühne, Leiter der Abteilung II – Städtebau und Projekte: „Das Werkstattverfahren zur temporären Freiflächengestaltung soll zeitnah erahnen lassen, welche gemeinwohlorientierten Qualitäten der öffentliche Raum an dieser wichtigen Stelle im unmittelbaren Umfeld des Alexanderplatzes gewinnen kann.“\n  \n\nBezirksamt Mitte\n    Für den Bezirk Mitte stehen in diesem Jahr die Fortführung des Bebauungsplanverfahrens und der Wettbewerb für das Rathaus der Zukunft im Fokus. Zur Weiterentwicklung des Bebauungsplans erarbeitet die Koop5 zusammen mit dem Büro Happold ein Mobilitäts- und Erschließungskonzept. Dabei wird das Ziel verfolgt, trotz der hohen Anforderungen an die Erschließung des neuen Quartiers, möglichst viel Freiraumqualität zu gewinnen und den angrenzenden Berolina-Kiez von zusätzlichem Verkehr frei zu halten. Das Konzept soll noch in diesem Frühjahr abgeschlossen und anschließend durch ein Verkehrsgutachten bestätigt werden.\n    Für das Rathaus der Zukunft ist zurzeit das Raum- und Funktionsprogramm in der Endabstimmung. Damit wird festgelegt, wie das Gebäude im Inneren aufgeteilt wird. Parallel wird der Architekturwettbewerb für das Rathaus vorbereitet. Ziel des Wettbewerbs ist die Entwicklung einer nachhaltigen Architektur, die den hohen gestalterischen und funktionalen Ansprüchen an ein zukunftsfähiges Rathaus gerecht wird.\nEphraim Gothe, Bezirksstadtrat für Stadtentwicklung und Facility Management des Bezirks Mitte: „Ich freue mich darüber, dass das Projekt Haus der Statistik mehr und mehr von der Planung in die Realisierung geht. Neben dem Wettbewerb für das Rathaus der Zukunft steht dieses Jahr das Gestaltungsverfahren für die Freiflächen im Quartier auf der Agenda.“\n  \n\nWBM Wohnungsbaugesellschaft Berlin-Mitte mbH\n    Die WBM Wohnungsbaugesellschaft Berlin-Mitte mbH plant, in diesem Jahr mit der konkreten Hochbauplanung für die drei Baufelder an der Berolinastraße zu beginnen. Hier sollen 290 bezahlbare Wohnungen für die Berlinerinnen und Berliner in der Mitte der Hauptstadt entstehen. Durch die damit einhergehende Baufeldfreimachung werden die Arbeiten auch für die Stadtgesellschaft sichtbar. In Vorbereitung darauf, beabsichtigt die WBM im 1. Halbjahr 2023 das dritte Planungsteam in einem Qualifizierungsverfahren zu binden.\nChristina Geib und Steffen Helbig, Geschäftsführung der WBM: „Trotz der derzeitigen Herausforderungen wollen wir unser Bauvorhaben am Haus der Statistik weiter vorantreiben. Denn Berlin benötigt dringend bezahlbare Wohnungen auch in bester Innenstadtlage.“\n  \n\nBIM Berliner Immobilienmanagement GmbH\n    Als landeseigene Immobiliendienstleisterin ist die BIM auch 2023 in zahlreiche Prozesse und Projekte der Kooperations-Partner*innen involviert. Die Verhandlungen über den Erbbaurechtsvertrag zu den Experimentierhäusern werden durch das Transaktionsmanagement der BIM mit der ZKB als Treuhänderin für das Trägermodell geführt. Grundlage für die Verhandlungen ist eine Direktvergabeempfehlung durch die SenSBW sowie die Einleitung des Clusterungsprozesses.\n    Damit bis Ende 2024 am Haus der Statistik moderne Büroflächen entstehen können, wird zum Jahresbeginn damit begonnen, die Fassade entsprechend den heutigen Anforderungen zu erneuern. Dazu wird zunächst die alte Fassade abschnittsweise abgetragen und neue Brüstungselemente montiert. Im Anschluss können die Fenster eingebaut werden. Die so entstandene, wetterdichte Gebäudehülle bildet die Grundlage für den Start des Innenausbaus. Gleichzeitig wird der Dachaufbau zurückgebaut um Lastreserven für die Dachbegrünung zu schaffen.\nSven Lemiss, Geschäftsführer der BIM: „2023 werden wichtige Weichen für die Quartiersentwicklung am Haus der Statistik gestellt. Herausfordernd ist dabei unsere Doppelrolle: Wir sind Kooperationspartnerin, verantworten aber zugleich die Koordination und Verhandlung der Grundstücksverträge. Unser Ziel dabei ist es, die Prozesse effektiv zu gestalten, um schnellstmöglich zu einer Einigung zu gelangen und damit den Weg für die nächsten Schritte der Koop5 zu bereiten.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}