{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1387211.php",
    "date": "2023-11-21",
    "title": "Raum für Bürger- und Bürgerinnenbeteiligung in und für Marzahn-Hellersdorf geht an den Start",
    "text": "\n\n    „Wir im Dialog“– im November 2023 hat das Büro Stadt + Handel im Auftrag des Bezirks Marzahn-Hellersdorf von Berlin mit der Arbeit für einen Raum für Beteiligung begonnen. Der Raum für Beteiligung, der im Einklang mit den “Leitlinien für die Beteiligung von Bürger und Bürgerinnen an Projekten und Prozessen der räumlichen Stadtentwicklung” steht, will sowohl Bürger und Bürgerinnen als auch Projektentwickelnde und nicht zuletzt Mitarbeitenden in der Verwaltung eine Plattform bieten, um sich aktiv in der Gestaltung ihrer Nachbarschaft und im Dialog mit den Bürger und Bürgerinnen einzubringen.\n  \n\n    „Das Bezirksamt Marzahn-Hellersdorf hat sich zur Aufgabe gesetzt, Beteiligung zu fördern und zu ermöglichen. Als Servicestelle für die Bürger und Bürgerinnen besteht die Aufgabe des Bezirklichen Raums für Beteiligung (BRB) in der Informationsvermittlung und -bündelung von geplanten und in Umsetzung befindlichen Projekten sowie den dazugehörigen Beteiligungsprozessen. Ziel ist es, eine Transparenz zu bezirklichen Planungen und Vorhaben für die Bürger und Bürgerinnen herzustellen. Zudem soll der BRB aufzeigen, wie mit den Ergebnissen aus der Beteiligung umgegangen wurde. Wir freuen uns auf einen spannenden Prozess und hoffen auf rege Teilnahme.“, sagt Nadja Zivkovic, Bezirksbürgermeisterin von Marzahn-Hellersdorf.\n  \n\n    „Das Bezirksamt Marzahn-Hellersdorf hat den Prozess zum Aufbau und zur Umsetzung eines BRB einschließlich der Erarbeitung bezirklicher Leitlinien für Bürger:innenbeteiligung im April 2021 begonnen und nun als finaler Berliner Bezirk auch einen Raum für Beteiligung an den Start gebracht. Das Programm der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen wird federführend durch die Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK) koordiniert. Der BRB ist als Servicestelle für die Bürger:innen und die Verwaltung sowie als Schnittstelle zwischen den Bürger:innen und der Verwaltung zu verstehen.“, sagt Doreen Bodeit, Leiterin der OE SPK.\n  \n\n    „Wir verstehen Beteiligung als ein Instrument der Verständigung und Übersetzung. Es gilt, die Menschen vor Ort zu ermutigen, sich für ihr Umfeld einzusetzen. Denn gesellschaftliche Entwicklungen und Transformationsprozesse können verunsichern, sind aber immer auch eine Chance, positive Impulse zu setzen”, sagte Anne Fuchs vom ausführenden Büro Stadt + Handel.\n  \n\n    Ob es einen BRB mit einem festen Standort und klaren Öffnungszeiten geben wird oder einen mobilen und flexiblen BRB; wo die inhaltlichen Schwerpunkte der Arbeit und die Zielmarken für die Laufzeit des Projektes liegen – daran wird nun gearbeitet.\n  \n\n    Die Kolleginnen und Kollegen der Sozialraumorientierten Planungskoordination sowie des Raums für Beteiligung freuen sich auf die Zusammenarbeit mit Ihnen allen.\n  \n\n    Für weitere Informationen und Presseanfragen wenden Sie sich bitte an:\n    Stadt + Handel, Raum für Beteiligung Marzahn-Hellersdorf\n    Bis auf Weiteres erreichbar per E-Mail oder telefonisch unter 01515-7868544.\n  \n"
}