{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1343006.php",
    "date": "2023-07-06",
    "title": "Unterstützung auf Reinickendorfs Weg zur Fairtrade Town gesucht",
    "text": "\n\n    Der Bezirk Reinickendorf möchte den fairen Handel fördern und sich als Fairtrade Town zertifizieren lassen. Einige der dafür erforderlichen Kriterien sind schon erfüllt. So fassten die Bezirksverordneten bereits einen entsprechenden Beschluss. Auch die Steuerungsgruppe ist formal gegründet und organisiert die weiteren Aktionen rund um das Thema Fairtrade. Bei ihrem Treffen am Mittwoch, 5. Juli 2023 tauschten sich die Mitglieder über den Stand des Bewerbungsprozesses und die nächsten Schritte aus.\n  \n\n    Für das Kriterium „Zivilgesellschaft“ beteiligen sich als Schulen das Humboldt-Gymnasium sowie das Gabriele-von-Bülow-Gymnasium. Die evangelische Kirchengemeinde Frohnau unterstützt den Bezirk ebenfalls und bietet neben regelmäßigen Bildungsaktivitäten im Konfirmandenunterricht faire Produkte in ihrem Gemeindecafé Johannesgarten an.\n  \n\n    Für das Kriterium „Produkte“ engagieren sich mit dem Angebot fairer Produkte folgende Gastronomiebetriebe:\n  \n\n    • Café im Ribbeck-Haus im Märkischen Viertel\n    • Feinbäckerei & Konditorei Laufer in der Heinsestraße\n    • Piccadilly am Zeltinger Platz\n    • Kastanienwäldchen in der Residenzstraße\n    • Kaffeehaus Zeltinger am Zeltinger Platz\n    • Café in der NochMall in der Auguste-Victoria-Allee\n    • Café Johannesgarten am Zeltinger Platz\n  \n\n    „Wir möchten als Bezirk einen Beitrag zum fairen Handel leisten und damit gleichzeitig ein politisches Signal setzen“, sagt Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU). „Machen Sie mit, zeigen Sie Ihr nachhaltiges Engagement und unterstützen Sie uns dabei, Fairtrade Town zu werden. Indem Sie Fairtrade-zertifizierte Produkte in Ihren Restaurants, Cafés oder Bars anbieten, tragen Sie aktiv zur Verbesserung der Lebensbedingungen von Menschen in Entwicklungsländern bei.“\n  \n\n    Gesucht werden noch weitere Gastronomiebetriebe, die mindestens zwei Produkte aus fairem Handel mit dem offiziellen Fairtrade-Logo anbieten. Fairtrade-Produkte gibt es in vielen Bereichen, z.B. Kaffee, Kakao, Tee, Saft, Reis, Honig, Zuckersticks, Wein etc. Die Wirtschaftsförderung des Bezirksamtes informiert gern dazu über Werbemittel wie Tischaufsteller, Aufkleber, Flyer, Broschüren und Zeitschriften.\n  \n\n    Wünschenswert sind darüber hinaus noch weitere Kirchen-/Glaubensgemeinschaften und Vereine, die gemeinsame Fairtrade-Aktivitäten umsetzen möchten.\n  \n\n    Interessenten schreiben bitte eine E-Mail an Fairtrade@reinickendorf.berlin.de oder kontaktieren Kerstin Hanke von der bezirklichen Wirtschaftsförderung (Tel.. 90294-5066).\n  \n"
}