{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1307901.php",
    "date": "2023-03-24",
    "title": "Pressemitteilung: Pfleger soll über zwei Jahre sechs geistig und körperlich Beeinträchtigte sexuell missbraucht und vergewaltigt haben – Anklageerhebung",
    "text": "\n\n    Ein 34 Jahre alter Heilerziehungspfleger soll sich mehr als zwei Jahre an sechs sowohl geistig als auch körperlich schwerst eingeschränkten Frauen und Männern sexuell vergangen haben. Die Staatsanwaltschaft Berlin hat Anklage zum Landgericht Berlin erhoben wegen  71 Fällen des sexuellen Missbrauchs von Kranken und Hilfsbedürftigen und unter Ausnutzung eines Betreuungsverhältnisses in Tateinheit mit sexuellen Übergriffen, davon in elf Fällen als sexuelle Nötigung und in 47 Fällen als Vergewaltigung, und wegen des Herstellens, Verbreitens und Besitzes kinderpornografischer Schriften.\n  \n\n    Der Mann, der seit Ende September 2022 wegen dieser Tatvorwürfe in Untersuchungshaft sitzt, soll für die Bewohner:innen einer Wohngruppe für Erwachsene mit geistiger und mehrfacher Behinderung in einer Einrichtung in Biesdorf verantwortlich gewesen sein. Diese sollen aufgrund ihrer Beeinträchtigung allenfalls eingeschränkt in der Lage gewesen sein, einen konkreten Willen zu bilden oder zu äußern. Der Angeschuldigte soll dies genutzt haben, um zwischen Juli 2020 und August 2022 verschiedene sexuelle Handlungen an den Bewohner:innen vorzunehmen. Insbesondere soll er die drei Frauen und drei Männer an den Geschlechtsteilen berührt und vor allem den Oralverkehr an ihnen ausgeübt haben. Bei zwei der Bewohnerinnen soll er auch verschiedene Lebensmittel vaginal eingeführt haben.\n  \n\n    Die mutmaßlichen Tatopfer selbst konnten aufgrund ihrer Beeinträchtigungen nicht vernommen werden. Der Angeschuldigte soll aber selbst Bild- und Videoaufnahmen von den Taten gefertigt haben. Im Rahmen einer Durchsuchung wegen des Verdachts des Verbreitens sog. „kinderpornografischer Schriften“, also des dokumentierten sexuellen Missbrauchs von Kindern, stießen die Ermittler des Landeskriminalamtes auf die Dateien zu den Geschehnissen in der Wohngruppe.\n  \n\n    Neben einer erneuten Verurteilung des bereits im Jahr 2020 wegen Verbreitens und Besitzes kinderpornografischer Schriften rechtskräftig verurteilten Mannes strebt die Staatsanwaltschaft Berlin auch die Anordnung einer Sicherungsverwahrung durch das Landgericht Berlin an.\n  \n"
}