{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1392063.php",
    "date": "2023-12-04",
    "title": "Toulouse-Lautrec-Schule veranstaltet erste Hilfsmittelmesse und Tag der offenen Tür: Einladung zum Austausch, Kennenlernen und Ausprobieren",
    "text": "\n\n    Die Toulouse-Lautrec-Schule veranstaltete am 30. November die erste Hilfsmittelmesse und lud gleichzeitig zum Tag der offenen Tür ein. Die Veranstaltung soll eine einzigartige Gelegenheit für Schülerinnen und Schüler, Eltern, Lehrkräfte, pädagogisches Personal und interessierte Besucher bieten, sich über eine Vielzahl von Hilfsmitteln in den Bereichen Alltagshilfen und Technologien zur Unterstützung von Einschränkungen im Schulalltag zu informieren.\n  \n\n    Schulstadtrat Harald Muschner (CDU) betont die Bedeutung dieser Initiative: “Die Toulouse-Lautrec-Schule setzt mit der ersten Hilfsmittelmesse ein wegweisendes Zeichen für Inklusion und Teilhabe. Dieses innovative Konzept ermöglicht es nicht nur, spezialisierte Hilfsmittel kennenzulernen, sondern schafft auch Raum für den Austausch von Erfahrungen und Ideen. Die Veranstaltung ist ein Beleg für das fortschrittliche Engagement unserer Schule im Bereich der inklusiven Bildung.”\n  \n\n    Die Hilfsmittelmesse fand im Rahmen des Nachmittags der offenen Tür des sonderpädagogischen Förderzentrums mit dem Förderschwerpunkt körperliche und geistige Entwicklung statt und bot Besuchern die Möglichkeit, verschiedenste Hilfsmittel hautnah zu erleben. Von Alltagshilfen bis zu modernen Technologien, die den Schulalltag unterstützen, wurden zahlreiche Produkte präsentiert. Die Teilnehmenden konnten die Hilfsmittel nicht nur kennenlernen, sondern auch aktiv ausprobieren und sich von Experten beraten lassen.\n  \n\n    Das Förderzentrum Toulouse-Lautrec-Schule legt großen Wert darauf, eine inklusive Umgebung zu schaffen, in der alle Schülerinnen und Schüler die bestmögliche Unterstützung erhalten. Die Hilfsmittelmesse ist Ausdruck dieses Engagements und bietet eine Plattform, um die Vielfalt der unterstützenden Ressourcen zu entdecken.\n  \n\n    Weitere Informationen erhalten Sie auf der Website der Toulouse-Lautrec-Schule: https://www.toulouse-lautrec-schule.de/hilfsmittelmesse/\n\n"
}