{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1383278.php",
    "date": "2023-11-08",
    "title": "Digitale Entwicklung im Kulturbereich 2024 - Bewerbungen für das Förderprogramm ab sofort möglich",
    "text": "\n\n    In den letzten Förderperioden hat sich das Programm als Instrument zur Steigerung der Digitalaffinität im Berliner Kulturbereich etabliert und wird auch für das Jahr 2024 wieder aufgelegt.\n  \n\n    Förderempfängerinnen und Förderempfänger des Programms können Kultureinrichtungen, Vertreterinnen und Vertreter der Freien Szene und Zusammenschlüsse einzelner Personen mit (Wohn-) Sitz und Tätigkeitsschwerpunkt in Berlin sein.\n  \n\n    Gegenstand der Förderung sind einzelne abgegrenzte digitale Vorhaben mit hohem Beispielwert, die das Potential der digitalen Entwicklung im Kulturbereich sichtbar machen und bei den Förderempfängerinnen und Förderempfängern eigene Kompetenzen im Umgang mit digitalen Anwendungen und Vorhaben auf- und ausbauen. Im Mittelpunkt stehen die Selbstbefähigung der Kulturakteurinnen und -akteure, der praktische Erkenntnisgewinn sowie dessen Kommunikation und Diskussion. Gefördert werden Prozesse und Lösungsansätze sowie neue Werkzeuge – auch in prototypischer Form – zur digitalen Auffindbarkeit und Steigerung der Teilhabe am Kulturangebot.\n  \n\n    Die angestrebten Ergebnisse sollen dementsprechend einen praktischen Erkenntnisgewinn für künftige Verbesserungen erbringen und möglichst auf Open-Source-Plattformen unter einer offenen Lizenz bereitgestellt werden, um die Verwertung und Weiterentwicklung der Projekte sicherzustellen.\n  \n\n    Die auf die Einzelprojekte entfallende Förderung kann bis maximal 150.000,00 Euro betragen. Die maximale Projektlaufzeit beträgt 12 Monate ab Projektbeginn im Haushaltsjahr 2024.\n  \n\n    Bewerbungsschluss ist der 14. Dezember 2023 12:00 Uhr.\n  \n\n    Das elektronische Antragsformular sowie die Möglichkeit zum Hochladen der erforderlichen Anlagen finden Sie hier: https://fms.verwalt-berlin.de/egokuef/\n\n"
}