{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1362815.php",
    "date": "2023-09-06",
    "title": "Soziales, Gesundes und Internationales Spandau 2023",
    "text": "\n\n    Sozial, gesund und international sind Schlagworte, die untrennbar mit Spandau verbunden sind. Zu diesen Themen hat Spandau eine große Träger-, Vereins- und Institutionslandschaft, die sich hier präsentiert.\n  \n\n    Jedes dieser Angebote hat immense Bedeutung für verschiedenste Zielgruppen und somit ist diese Veranstaltung ein Angebot an alle Spandauerinnen und Spandauer sich zu informieren, mit Menschen ins Gespräch zu kommen und live vor Ort Erfahrungen auszutauschen.\n  \n\n    An rund 50 Ständen und Aktionsflächen wird präsentiert, erklärt und beraten und der Vielfalt Spandaus eine Bühne geboten, welche Angebote Spandau in den Bereichen Soziales, Gesundheit, Integration und Inklusion zu bieten hat.\n  \n\n    „Diese traditionelle Veranstaltung ist immer wieder eine Möglichkeit, sich bewusst zu machen, welche vielfältige Angebotslandschaft Spandau auszeichnet. Soziales, Gesundheit, Integration und Inklusion sind hierbei nur einige Themenfelder, die sich wiederfinden. Deshalb bin ich froh, dass wir hier ein breites Spektrum der Themen live vor Ort und zum Anfassen abbilden können“, führt Bezirksbürgermeister Frank Bewig aus.\n  \n\n    Wer vorbeischauen möchte, ist herzlich eingeladen zu schlendern, zu plaudern und zu schauen.\n  \n\nWann: 23.09.2023 / 11.00 – 16.30 Uhr\nWo: Marktplatz in der Altstadt Spandau\n\n\n    Sowohl Abteilungen des Bezirksamts, als auch der Partizipationsbeirat, der Beirat für Menschen mit Behinderungen des Bezirks und der Partnerschaftsverein Spandau sind vor Ort. Weiterhin werden aus jeglichen sozialen Sparten Akteur*innen vor Ort sein von A, wie Amnesty International bis Z, wie Zukunftswerkstatt der GFBM gGmbH.\n    Auch das Gesundheitsamt wird wieder mit vielfältigen Angeboten vor Ort sein und erklären, fassbar machen und beraten.\n  \n"
}