{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1299733.php",
    "date": "2023-02-28",
    "title": "Senat berät Maßnahmen zu Verbesserungen im Maßregelvollzug",
    "text": "\n\n    Aus der Sitzung des Senats am 28. Februar 2023:\n  \n\n    Der Senat hat hat in seiner Sitzung am 23. Februar 2023 auf Vorlage von Gesundheitssenatorin Ulrike Gote eine Besprechungsunterlage zur aktuellen Situation und zum weiteren Vorgehen im Krankenhaus des Maßregelvollzugs (KMV) beraten und zur Kenntnis genommen. Hintergrund ist die bereits Ende November 2022 im Senat dargelegte deutliche Überbelegung des Krankenhaus des Maßregelvollzugs.\n  \n\n    Wesentlicher Inhalt der Besprechungsunterlage ist die Darstellung einer Maßnahmenmatrix mit dem Ziel der Erstellung eines Masterplans KMV 2040. Darin sollen kurz-, mittel- und langfristige Maßnahmen dargelegt werden. Dieser Masterplan soll bis zum 30. Juni 2023 im Rahmen einer ressortübergreifenden Facharbeitsgruppe bestehend aus Vertreter*innen der Senatsgesundheitsverwaltung, des Krankenhaus des Maßregelvollzugs, der Senatsverwaltung für Finanzen und der Berliner Immobilienmanagement GmbH (BIM) erarbeitet werden. Dabei ist eine enge Kopplung an den Beirat für forensische Psychiatrie geplant.\n  \n\n    Geplant sind unter anderem folgende Maßnahmen:\n  \n\n    Die kurzfristige Identifizierung alternativer Grundstücke/Gebäude im Land Berlin für die vorübergehende Kapazitätserweiterung für Patient:innen in engem Austausch mit der Berliner Immobilienmanagement GmbH (BIM).\n  \n\n    Der Ausbau des Hauses 4 am Standort Reinickendorf wird voraussichtlich bis Ende Mai fertig gestellt sein. Dadurch werden etwa zwölf klinische Kapazitäten geschaffen, die anschließend im zweiten Quartal dieses Jahres belegt werden können. Diese Mehrkapazitäten tragen zu einer geringen Entlastung im KMV bei.\n  \n\n    Die mittelfristige Ertüchtigung des Hauses 8 auf dem Gelände der ehemaligen Karl-Bonhoeffer-Nervenklinik wird mit Hochdruck betrieben. Dieses Haus wird etwa 60 weitere Vollzugsplätze schaffen und damit den aktuellen Stand der Überbelegung ausgleichen. Der Kostenrahmen beläuft sich auf derzeit rund 53 Mio. Euro bis 2025. Ein Antrag zu einem vorzeitigen Planungsbeginn ist aktuell in Erarbeitung und wird umgehend bei der Senatsfinanzverwaltung für den kommenden Haushalt eingereicht werden.\n  \n\n    Als weitere Option wird auch die Nutzbarmachung bzw. Ertüchtigung von weiteren Objekten außerhalb der bisherigen Standorte des KMV geprüft. Diese soll in den Masterplan KMV 2040 einfließen.\n  \n\n    Weitere Maßnahmen liegen im personellen Bereich:\n  \n\n    Neben der Einführung von mobilen und stationseigenen Sicherheitskräften und der Prüfung von weiteren differenzierten Personalmodellen, um die Berufsgruppen in der Pflege zu ergänzen und zu entlasten, laufen unter anderem derzeit Einstellungsverfahren für weitere 30 Pflegeassistenzkräfte.\n  \n\n    Darüber hinaus wird auf Anregung des KMV durch die Senatsfinanzverwaltung eine Zulagenregelung für das pflegerische Personal geprüft, die bei der Finanzverwaltung beantragt wird. Letztendlich entscheidet darüber die Tarifgemeinschaft der Länder.\n  \n\n    Gesundheitssenatorin Ulrike Gote: „Mit diesen Maßnahmen setzt der Senat die dringend nötige Erweiterung, Ertüchtigung und Sanierung des Krankenhauses des Maßregelvollzuges auf die Schiene. Es ist vordringliche Aufgabe des Landes Berlin, im Rahmen der Daseinsvorsorge finanzielle Ressourcen und Gebäude für das KMV in ausreichendem Maße zur Verfügung zu stellen. Einerseits geht es dabei um den Schutz der Bevölkerung vor Straftäter:innen mit psychiatrischen und/oder Abhängigkeitserkrankungen, andererseits um das Wohl der Patient:innen und menschenwürdige Lebensbedingungen während ihres gerichtlich angeordneten Aufenthaltes. Aber es geht vor allem auch um gute Arbeitsbedingungen für alle Beschäftigten des Krankenhauses des Maßregelvollzuges. Denn sie sind es, die mit hohem Engagement und Professionalität dafür Sorge tragen, dass die Patient:innen trotz hoher Auslastung gut therapiert und gesichert werden.“\n  \n\n    Diese Ansätze sind eingebettet in den von allen Bundesländern und dem Bund gesehenen Reformbedarf des § 64 StGB. Dieser verfolgt das Ziel, Patient*innen, die im Rahmen einer Abhängigkeitserkrankung eine Straftat begangen haben, passgenauer und damit erfolgsversprechender in die Entziehungsanstalt zu steuern und zur Zeit bestehende Fehlanreize wie zum Beispiel die Entlassung auf Bewährung nach Verbüßen der sogenannten „Halbstrafe“ im Maßregelvollzug im Gegensatz zu der Entlassung auf Bewährung nach Verbüßen der sogenannten „Zwei-Drittel-Strafe“ im Justizvollzug anzugleichen. Dies könnte dazu führen, dass sich die Zuweisungszahlen an das KMV rückläufig entwickeln.\n  \n\n    Nach Erarbeitung eines Reformpapiers durch eine ressortübergreifende Bund-Länder-Arbeitsgruppe der Justiz- und Gesundheitsressorts, an der Berlin seitens der Gesundheitsverwaltung maßgeblich beteiligt war, wurde nun ein entsprechender Gesetzentwurf vom Bundesrat am 10. Februar 2023 konstruktiv beraten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}