{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1350658.php",
    "date": "2023-07-27",
    "title": "Umweltverwaltung und Wasserbetriebe rufen zu bewusstem Umgang mit Wasser auf",
    "text": "\n\n    Jeder Tropfen zählt\n  \n\n    Wasser bleibt in der Region eine Ressource unter Druck – trotz wiederkehrenden Sommerregens. Pflanzen leiden unter Trockenstress und auch der Boden leidet nach wie vor unter der Dürre. Auch deshalb rufen die Senatsverwaltung für Verkehr, Mobilität, Klimaschutz und Umwelt und die Berliner Wasserbetriebe weiter dazu auf, bewusst und sorgsam mit Wasser umzugehen.\n  \n\n    „Die Trinkwasserversorgung Berlins ist nach wie vor gesichert“, sagt Wasserbetriebe-Vorstandschef Christoph Donner. „Damit das so bleibt, müssen wir alle sorgsam mit dieser Ressource umgehen.“\n  \n\n    Die Berliner Wasserbetriebe tun dies bereits u.a. mit einer drei Punkte umfassenden Resilienzstrategie: 1. dem Ausbau aller Klärwerke mit weiteren Reinigungsstufen zum Schutz der Gewässer und Trinkwasserressourcen. 2. dem Paradigmenwechsel beim Regenwasser von der Ableitung zur Bewirtschaftung auf jedem Grundstück, um jeden Tropfen bestmöglich für Stadtgrün und Grundwasser zu nutzen. 3. der Reaktivierung stillgelegter Wasserwerke und dem Bau neuer Tiefbrunnen, um die Versorgung auf noch robustere Füße zu stellen. Diese Punkte sind auch Bestandteil des Masterplans Wasser, den die Senatsumweltverwaltung unter Mitwirkung der Wasserbetriebe erarbeitet hat.\n  \n\n    „Um die Versorgung auch langfristig zu sichern, brauchen wir bessere Konzepte, unsere Ressource über die Landesgrenze hinweg gemeinsam mit Brandenburg zu bewirtschaften“, so Donner. „Das erfordert einen Paradigmenwechsel: weg vom Entwässern der Landschaft hin zur Nutzung jedes einzelnen Wassertropfens für den Landschafts- oder Grundwasserhaushalt.“\n  \n\n    Gemeinsame Strategie zur Ressourcensicherung\n  \n\nUmweltsenatorin Manja Schreiner: „Berlin wird künftig – etwa durch den Klimawandel und die Folgen des Braunkohleausstiegs – deutlich weniger Wasser zur Verfügung stehen. Gleichzeitig leben immer mehr Menschen hier, die Wasser benötigen. Deshalb müssen wir unsere Ressourcen sichern. Dies tun wir mit Hilfe des Masterplans Wasser, den wir mit Unterstützung der Wasserbetriebe entwickelt haben.“ Zahlreiche Maßnahmen daraus, wie etwa die Ertüchtigung der Klärwerke und die Reaktivierung von Wasserwerksstandorten, befinden sich bereits in der Umsetzung. „Mit einer Strategie zum Wassersparen wollen wir auch die unterschiedlichen Nutzergruppen unter die Lupe nehmen“, so Schreiner weiter. „Neben den privaten Haushalten, die in Berlin die Hauptnutzer von Wasser sind, werden auch gezielt Industrie, Gewerbe und öffentliche Verwaltung in diese Strategie einbezogen.“\n  \n"
}