{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1380933.php",
    "date": "2023-10-31",
    "title": "Landesbeamtenversorgungsgesetz und Berliner Heilverfahrensverordnung: Folgeregelungen für Unfallfürsorge und Versorgungsrecht – der Unfallausgleich wird erhöht",
    "text": "\n\n    Aus der Sitzung des Senats vom 31.Oktober 2023:\n  \n\n    Aufgrund der Aufhebung des Bundesversorgungsgesetzes (BVG) müssen für das Land Berlin Folgeregelungen für die Unfallfürsorge und das Versorgungsrecht ab dem 1. Januar 2024 auf den Weg gebracht werden. Der Berliner Senat beabsichtigt daher die Änderung des Landesbeamtenversorgungsgesetzes und der Berliner Heilverfahrensverordnung. Eine entsprechende Vorlage von Finanzsenator Stefan Evers hat der Senat in seiner Sitzung am 31. Oktober 2023 beschlossen.\n  \n\n    Das zuvor im BVG geregelte soziale Entschädigungsrecht wird im Rahmen der Aufhebung des BVG künftig in das Sozialgesetzbuch Vierzehntes Buch – Soziale Entschädigung (SGB XIV) integriert. Neu ist, dass die Entschädigungszahlungen wesentlich erhöht und neben Kriegsopfern und ihren Hinterbliebenen nun auch Opfer von Terroranschlägen und Gewalttaten berücksichtigt werden.\n  \n\n    In der Folge der Integration des sozialen Entschädigungsrechts im SGB XIV müssen die Unfallfürsorge und das Versorgungsrecht des Landes Berlin ebenfalls angepasst werden. In diesem Zusammenhang sieht die Änderung des Landesbeamtenversorgungsgesetzes einen dynamischen Verweis auf die im sozialen Entschädigungsrecht (§ 83 Absatz 1 bis 3 SGB XIV) maßgeblichen Beträge für die Entschädigungszahlungen vor.\n  \n\n    Durch den Verweis wird sichergestellt, dass Mehraufwendungen oder Einbußen durch die wesentliche Minderung der Erwerbsfähigkeit weiterhin kompensiert werden. Konkret betrifft dies den Unfallausgleich, der verletzten beamteten Dienstkräfte gewährt wird, die infolge eines Dienstunfalles in ihrer Erwerbsfähigkeit länger als sechs Monate wesentlich beschränkt sind.\n  \n\n    Darüber hinaus sieht die Änderung der Berliner Heilverfahrensverordnung (BlnHeilvfV) zum Beispiel vor, dass die Erstattung der Aufwendungen für Hilfsmittel, Geräte zur Selbstbehandlung und Selbstkontrolle sowie Körperersatzstücke künftig nach Maßgabe der in der Landesbeihilfeverordnung (§ 25 Absatz 1 bis 4) getroffenen Bestimmungen geregelt wird.\n  \n\n    Außerdem wird eine Regelung für die Kraftfahrzeughilfe (§ 6 Absatz 5 BlnHeilvfV) getroffen, sodass zum einen die Ausstattung mit Hilfsmitteln für die Betroffenen weiterhin gewährleistet ist und zum anderen den Betroffenen zeitgemäße und höhere Leistungen nach der Kraftfahrzeughilfe-Verordnung zustehen.\n  \n"
}