{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1336723.php",
    "date": "2023-06-20",
    "title": "Innovationspreis Berlin Brandenburg: Bis zum 3. Juli bewerben und 15.000 Euro Preisgeld sichern",
    "text": "\n\n    Unternehmen, Start-ups und Handwerksbetriebe mit einem Firmensitz in Berlin oder Brandenburg – gern auch in Kooperation mit Hochschulen und Wissenschaftseinrichtungen – haben noch bis zum 3. Juli (12 Uhr) die Möglichkeit, sich für den Innovationspreis Berlin Brandenburg 2023 zu bewerben. Eine Teilnahme bietet die Chance, die eingereichte Innovation einer breiten Öffentlichkeit vorzustellen und ein Preisgeld in Höhe von 15.000 Euro zu gewinnen.\n  \n\nSebastian Saule, Geschäftsführer der Wirtschaftsförderung Brandenburg, ist sich sicher, dass der Zeitpunkt nicht besser sein könnte, um Dinge neu zu denken: „Innovationen sind essenziell für Wachstum und Fortschritt der Hauptstadtregion. Der Informations- und Technologietransfer zwischen Wissenschaft und Wirtschaft hat in den vergangenen Jahren deutlich zugenommen. Unsere Aufgabe ist es dabei, die richtigen Menschen auf beiden Seiten miteinander zu vernetzen. Brandenburg hat zudem eine ausgezeichnete Förderlandschaft, die es gerade kleinen und mittelständischen Unternehmen erleichtert, mit Wissenschaft und Forschung erfolgreich zu kooperieren. Der Innovationspreis Berlin Brandenburg bietet eine großartige Bühne, um zuvor wenig bekannte und doch großartige Ideen schnell und zielgerichtet zur Entfaltung zu bringen“.\n  \n\nAuch Dr. Stefan Franzke, Geschäftsführer von Berlin Partner, sieht viel Potenzial für alle Bewerberinnen und Bewerber: „Unsere Aufgabe ist es, ökonomisches Wachstum, Technologie und Innovationen zu fördern und Unternehmen, Investoren sowie Talenten die Vorzüge der Hauptstadtregion aufzuzeigen. Wir sehen aktuell, dass das Interesse von Investoren an der kreativen Start-up-Szene Berlins trotz anhaltender Krisen ungebrochen ist. Um herausragenden Innovationen aus der Region den Zugang zum Kreativlabor Berlin zu ermöglichen, unterstützen wir den Innovationspreis Berlin Brandenburg mit großer Begeisterung und freuen uns auf viele spannende Bewerbungen“.\n  \n\n    Dass eine Bewerbung auch unerwartet zur Prämierung führen kann, erzählt Dr. Till Naumann, Gründer der MOWEA GmbH, die 2022 eine von fünf Auszeichnungen gewann: „Wir haben nicht damit gerechnet, den Preis zu gewinnen, waren wegen des Potenzials unserer Technologie aber bereits bei der Bewerbung optimistisch, weit kommen zu können. Die Auszeichnung würdigt unseren innovativen Ansatz und unterstreicht das Engagement, die harte Arbeit und den Einfallsreichtum des gesamten Teams. Er hilft uns auch dabei, Aufmerksamkeit bei potenziellen Investoren und Partnern zu generieren und lässt uns an der Mission festhalten, nachhaltige Energielösungen zu entwickeln.”\n  \n\n    Einfache Online-Bewerbung\n  \n\n    Um die Chance auf die Teilnahme nicht zu verpassen, kann das Bewerbungsformular einfach und in wenigen Minuten online ausgefüllt werden. Eine unabhängige Jury, bestehend aus Expertinnen und Experten aus Wirtschaft und Wissenschaft, entscheidet anschließend über die bis zu fünf Preisträgerinnen und Preisträger. Die Preisverleihung findet am 24. November 2023 im Rahmen einer feierlichen Veranstaltung in Potsdam statt.\n  \n\n    Über den Innovationspreis Berlin Brandenburg\n  \n\n    Mit dem gemeinsamen Innovationspreis würdigen die Länder Berlin und Brandenburg jährlich innovative und herausragende unternehmerische Leistungen. Seit der erstmaligen Auszeichnung im Jahr 1984 in Berlin gab es mehr als 175 Preisträgerinnen und Preisträger und über 4.450 Bewerbungen. Der Innovationspreis ist verknüpft mit der Gemeinsamen Innovationsstrategie der Länder Berlin und Brandenburg (innoBB 2025).\n  \n\n    Termine im Überblick\n  \n\n    3. Juli: Wettbewerbsende (12.00 Uhr)\n    4. Oktober: Bekanntgabe & Pitches der Nominierten\n    24. November: Preisverleihung mit Bekanntgabe der Preisträgerinnen und Preisträger\n  \n"
}