{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1346273.php",
    "date": "2023-07-17",
    "title": "Vorschläge für Reinickendorfer Ehrenpreisverleihung gesucht",
    "text": "\n\n    Bereits zum 10. Mal wird in diesem Jahr der Reinickendorfer Ehrenpreis vergeben. Er wird an Personen verliehen, die sich ehrenamtlich für Menschen mit Behinderungen im Bezirk Reinickendorf einsetzen.\n  \n\n    In vielen Bereichen des öffentlichen und sozialen Lebens kann auf die Unterstützung durch ehrenamtliche Helferinnen und Helfer nicht verzichtet werden. Das Ehrenamt verbessert und bereichert den Alltag von Menschen mit Behinderungen oder chronischen Erkrankungen. Es ist eine sehr wichtige Ergänzung zu den bereits bestehenden Angeboten. Mit dieser Auszeichnung möchten wir das Engagement der Preisträgerinnen und Preisträger besonders würdigen und wertschätzen. Vorschläge für Wettbewerbsteilnehmerinnen und Wettbewerbsteilnehmer können von Einzelpersonen, Interessengemeinschaften, Organisationen, Arbeitsgruppen und als Eigenbewerbung eingereicht werden. Voraussetzung ist ein ehrenamtliches Engagement von mindestens sechs Monaten im Bezirk Reinickendorf.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner: „Ihr ehrenamtliches Engagement ist eine sehr wertvolle Bereicherung in unserem Bezirk. Sie verbessern die Lebensqualität der Betroffenen. Die Verleihung des Ehrenpreises ist eine Herzenssache für mich! Mir ist es ein Anliegen, mich bei den ehrenamtlichen Helferinnen und Helfern öffentlich zu bedanken.”\n  \n\n    Bis zum 04. September 2023 besteht die Möglichkeit, Bewerbungen im Büro der Beauftragten für Menschen mit Behinderungen, bevorzugt per E-Mail, einzureichen:\n  \n\n    Regina Vollbrecht\n    Beauftragte für Menschen mit Behinderungen von Berlin-Reinickendorf\n    Eichborndamm 215\n    13437 Berlin\n    Tel: 030 90294-5007\nE-Mail: regina.vollbrecht@reinickendorf.berlin.de\n\n\n    Die Jury wird auch in diesem Jahr wieder aus Mitgliedern des Reinickendorfer Beirates für Menschen mit Behinderungen bestehen. Sie übernimmt die Auswahl der Ehrenpreisträgerinnen und Ehrenpreisträger. Die feierliche Vergabe des Ehrenpreises erfolgt am 27. November 2023 im Hermann-Ehlers-Haus. Die Ehrungen werden von der Bezirksbürgermeisterin Emine Demirbüken-Wegner und der Beauftragten für Menschen mit Behinderungen, Regina Vollbrecht, gemeinsam vorgenommen.\n  \n"
}