{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1281405.php",
    "date": "2023-01-06",
    "title": "Datenbestand des Gemeinsamen Krebsregisters an Bundesarchiv übergeben",
    "text": "\n\n    Der Datenbestand des Gemeinsamen Krebsregisters der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen-Anhalt und der Freistaaten Sachsen und Thüringen (GKR) ist mit dem Jahreswechsel vom Bundesarchiv übernommen worden.\n  \n\n    Die beteiligten Länder hatten sich darauf verständigt, das GKR zum 31.12.2022 aufzulösen. Bisher wahrgenommene Aufgaben für Berlin und Brandenburg werden seit dem 1. Januar 2023 vom Klinisch-epidemiologischen Krebsregister Brandenburg Berlin (KKRBB) wahrgenommen.\n  \n\n    Das GKR ist aus dem ehemaligen Nationalen Krebsregister der Deutschen Demokratischen Republik (DDR) hervorgegangen. Es wurde bis Ende 2022 als Einrichtung mehrerer Bundesländer mit Sitz in Berlin als nachgeordnete Behörde der Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung geführt und verfügt über einen umfangreichen Datenbestand. Dabei handelt es sich um in Papierform vorliegende patient:innenbezogene Meldebögen zum Auftreten, Art und Behandlung von Krebserkrankungen sowie zum Sterbedatum für rund zwei Millionen Krebspatient:innen der Diagnosejahre 1954 bis 1989 auf dem Gebiet der ehemaligen DDR.\n  \n\n    Mit der Errichtung eines flächendeckend arbeitenden Krebsregisters nahm die DDR international eine Vorreiterrolle ein. Der frühe Beginn der Krebsregistrierung und auch die elektronische Erfassung der frühen Jahrgänge (ab 1961) ist in Deutschland einmalig. Auch weltweit gibt es nicht viele vergleichbare Krebsregister.\n  \n\n    Auf Initiative Berlins, konnte eine Übernahme des umfangreichen Datenbestands durch das Bundesarchiv vereinbart werden.\n  \n\nSenatorin Ulrike Gote: „Der an das Bundesarchiv übergebene Datenbestand besitzt einen unschätzbaren historischen und wissenschaftlichen Wert – auch vor dem Hintergrund der deutsch-deutschen Geschichte. Es freut mich, dass es gelungen ist, diese einzigartige Datensammlung für die medizinhistorische Forschung zu bewahren. Die Meldebögen aus den Diagnosejahren 1954 bis 1989 geben Auskunft über die Art der Behandlung und das erreichte Überleben von Krebspatient*innen und sind damit Zeugnis der medizinischen Versorgung im Gesundheitswesen der ehemaligen DDR.“\n  \n"
}