{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1393148.php",
    "date": "2023-12-06",
    "title": "Neukölln feiert Chanukka – Entzündung der Channukiah und Feier am 11. Dezember 2023",
    "text": "\n\n    Zum zweiten Mal feiert das Bezirksamt Neukölln Chanukka im Rathaus. Nach der Premiere im vergangenen Jahr wird auch in diesem Jahr wieder eine Chanukkiah, der Chanukka-Leuchter, auf dem Balkon des Rathauses leuchten. Ab dem 7. Dezember wird an jedem Abend bis zum 15. Dezember ein zusätzliches Licht auf dem Rathaus-Balkon entzündet und damit das jüdische Lichterfest begangen.\n  \n\n    Am 11. Dezember lädt Bezirksbürgermeister Martin Hikel zu offiziellen Chanukka-Feier ins Rathaus ein. Nach dem Entzünden des 5. Lichtes auf dem Vorplatz wird anschließend mit Musik und Gebäck im Rathaus gefeiert. Bereits im Vorjahr nahmen über 100 Gäste an der Feier im Rathaus teil. Auch in diesem Jahr feiert das Bezirksamt Neukölln gemeinsam mit der jüdischen Gemeinde Hillel Deutschland e.V. und der Synagoge am Fraenkelufer.\n  \n\n    Bezirksbürgermeister Martin Hikel: „In diesem Jahr Chanukka in Neukölln zu feiern, ist etwas ganz Besonderes. Es ist mir eine große Freude, mit den Jüdinnen und Juden unseres Bezirks und allen Freundinnen und Freunden gemeinsam zu feiern. Wir werden nicht zulassen, dass der Antisemitismus von wenigen die Lebensfreude und die Hoffnung von vielen hemmt. Wir wollen ein Zeichen setzen: für Gemeinsamkeit, für Vielfalt, für jüdisches Leben und gegen jeden Antisemitismus.“\n  \n\n    Die Feier findet statt am 11. Dezember 2023 um 19:00 Uhr (Einlass: 18:30 Uhr).\n  \n\n    Im Anschluss an die Feier auf dem Rathaus-Vorplatz sprechen Jeremy Borovitz (Hillel Deutschland e.V.), Nina Peretz (Vorstandsmitglied der Synagoge am Fraenkelufer) und Bezirksbürgermeister Hikel im Foyer des Rathauses. Anschließend wird das Rathaus zur Tanzfläche – mit Musik von Shtetl Berlin und traditionellen Donuts.\n  \n\n    Die Veranstaltung ist öffentlich, alle Interessierten sind herzlich eingeladen. Eine Anmeldung ist zu Planungszwecken erwünscht (https://bit.ly/hanukkahamrathaus), aber nicht erforderlich.\n  \n\n    HINWEISE FÜR MEDIENVERTRETER:INNEN\n    Wir bitten Medienvertreter:innen um eine Anmeldung bis zum 8.12.2023. Eine Anmeldung von Fernsehteams, die mit PKW anreisen, ist aufgrund der besonderen Sicherheitsvorkehrungen zwingend.\n  \n"
}