{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1287850.php",
    "date": "2023-01-26",
    "title": "Open Call für das KinoKiosk-Programm 2023: Video- und Filmarbeiten zum Thema Intimität",
    "text": "\n\n    Die Bezirksbürgermeisterin und Bezirksstadträtin für Finanzen, Personal, Wirtschaft, Kultur und Diversity, Clara Herrmann informiert:\n  \n\n    Mit dem Open Call zur Reihe Viewing Copy im KinoKiosk werden künstlerische Beiträge in Form von Video- und Filmarbeiten zum Thema Intimität gesucht.\n  \n\nBewerbungsfrist: bis 31. Januar 2023\n    Zwischen März 2023 und März 2024 werden sechs bis zehn ausgewählte Arbeiten im KinoKiosk gezeigt. Die momentane Blackbox befindet sich unmittelbar vor den Ausstellungsräumen des Kunstraums Kreuzberg im Bethanien. Im Rahmen der Reihe erhält der KinoKiosk ein neues Raum- und Designkonzept, das sowohl mit den Möglichkeiten als auch den Grenzen der Präsentation von Bewegtbildformaten spielt.\n  \n\n    Viewing Copy untersucht, wie ein räumliches Setting und dessen Wirkung auf das Publikum die Betrachtung und Wahrnehmung einer Video- oder Filmarbeit prägt. In diesem Zusammenhang greift Viewing Copy Konzepte von Intimität auf und stellt die Frage, wie ein räumlicher Kontext, der eine intime Auseinandersetzung mit den Arbeiten ermöglicht, geschaffen und im Anschluss geschützt werden kann.\n  \n\n    Video- und Filmemacher*innen sind eingeladen, eine Viewing Copy ihrer künstlerischen Arbeit einzureichen. Die Arbeit sollte sich mit Konzepten von Intimität auseinandersetzt bzw. für die Präsentation in einem intimen Setting konzipiert sein.\n  \n\nJury:\n    carrick bell: Filmemacher*in, Künstler*in, Kurator*in und Gründer*in der Projekträume Xanadu und Horse & Pony\n    Helen-Sophie Mayr: Kuratorin der Galerie im Turm und wissenschaftliche Volontärin des Kunstraums\n    Johanna Janßen: Kuratorin der Galerie im Turm und wissenschaftliche Volontärin des Kunstraums\n    Sarnt Utamachote: Filmemacher*in, Wissenschaftler*in, Kurator*in, Gründer*in des Kollektivs un.thai.tled und externe Kurator*in bei Sinema Transtopia/bi’bak\n  \n\n    Weitere Informationen unter: https://www.kunstraumkreuzberg.de/programm/viewing-copy/\n\n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}