{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1347254.php",
    "date": "2023-07-19",
    "title": "Wegner zum 79. Jahrestag des Aufstands gegen die nationalsozialistische Gewaltherrschaft",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, spricht am 20. Juli 2023 ein Grußwort auf der um 12.00 Uhr beginnenden und mit einer Kranzniederlegung verbundenen Gedenkveranstaltung zum 79. Jahrestag des Aufstands gegen die nationalsozialistische Gewaltherrschaft im Bendlerblock (Wort-Bild-Termin, Ehrenhof, Stauffenberg-straße 13/14, 10785 Berlin – Eine Akkreditierung beim Bundespresseamt ist zwingend erforderlich unter https://www.akkreditierung.bundesregierung.de/).\n  \n\n    Wegner vorab: „Auf die Stimme des Gewissens hören, wenn Unrecht geschieht – das ist der bleibende Appell des 20. Juli 1944. Die aufständischen Militärs um den Hitler-Attentäter Claus Schenk Graf von Stauffenberg haben unter der menschenverachtenden, massenmörderischen Diktatur auf ihre innere Stimme gehört und haben gehandelt. Manche sagen, es sei zu spät gewesen. Aber für uns ist wichtig, dass sie sich überhaupt dazu durchgerungen haben. Die Botschaft des 20. Juli hat heute mehrfache Aktualität. Für uns gilt es heute, dem Unrecht vorzubeugen. Rechtsextremisten und Populisten dürfen in unserem Land niemals wieder auch nur Einfluss auf die Regierung bekommen. Freiheit und Demokratie bedürfen täglicher Verteidigung. Für unsere Soldatinnen und Soldaten als Bürger in Uniform gibt das Vorbild des 20. Juli die zentrale Orientierung, wenn sie unsere freiheitlich-demokratische Grundordnung verteidigen. Schließlich sind wir heute einer verbrecherischen Aggression\n    einer Diktatur konfrontiert, die auch unseren Werte den Kampf angesagt hat. Das Vermächtnis des 20. Juli 1944 ist vielfältig. Immer wieder geht es um Gewissen und Unrecht, um die Verteidigung von Freiheit und Menschenwürde. Das geht uns alle an. Jeden Tag.“\n  \n\n    Um 18.00 Uhr nimmt der Regierende Bürgermeister am Feierlichen Gelöbnis von Soldatinnen und Soldaten der Bundeswehr auf dem Paradeplatz am Bendlerblock teil (Akkreditierungsfrist abgelaufen). Heute am Abend gibt der Regierende Bürgermeister im Roten Rathaus den traditionellen Empfang für die Hinterbliebenen des 20. Juli (nicht presseöffentlich).\n  \n"
}