{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1360966.php",
    "date": "2023-08-31",
    "title": "Bezirksamt ergreift Maßnahmen zur Beschleunigung der Bearbeitung von Wohngeldanträgen",
    "text": "\n\n    Das Bezirksamt Lichtenberg trifft mehrere Maßnahmen, um die Bearbeitungszeiten von Wohngeldanträgen zu verringern. Dafür wird das Bürgeramt 1 (Neu-Hohenschönhausen) ab Montag, 25. September 2023 vorübergehend geschlossen. Das dadurch freiwerdende Personal unterstützt in den Räumlichkeiten des Bürgeramtes die Mitarbeitenden des Wohnungsamtes, sodass Anträge schneller bearbeitet werden können. Der Standort wurde aus organisatorischen Gründen gewählt.\n  \n\n    Bereits für das Bürgeramt 1 vergebene Termine können bis einschließlich 22. September 2023 planmäßig wahrgenommen werden. Für die Zeit ab dem 25. September 2023 werden jedoch bis auf Weiteres keine neuen Termine vergeben. Das Bezirksamt informiert über die Wiedereröffnung des Bürgeramtes 1, sobald ein Datum absehbar ist.\n  \n\n    Des Weiteren wird geprüft, inwiefern Mitarbeitende aus anderen Geschäftsbereichen im Wohnungsamt aushelfen können und Einstellungsverfahren beschleunigt werden.\n  \n\n    Der Engpass bei der Bearbeitung von Wohngeldanträgen entstand nach Einführung der Wohngeldreform, die zum 01. Januar 2023 in Kraft trat. Danach hat sich die Anzahl an Wohngeldanträge in Lichtenberg mehr als verdoppelt.\n  \n\nKevin Hönicke, Bezirksstadtrat für Bürgerdienste (SPD): „Der durch die Wohngeldrefom benötigte Personalmehrbedarf wurde von mir schon viele Monate vor der Reform gegenüber der damaligen Senatsverwaltung kommuniziert, leider wurden das zusätzliche Personal und neue Räumlichkeiten erst sehr spät bewilligt. Auch zusätzliches Personal benötigt eine mehrmonatige Einarbeitungszeit, zusätzliche Räume konnten aufgrund fehlender IT-Ausstattung zudem nicht bezogen werden. Für die Ausstattung mit IT-Infrastruktur ist das IT Dienstleistungszentrum Berlin (ITDZ), das der Senatsverwaltung für Inneres und Sport unterstellt ist, zuständig. Hinzu kam, dass viele Stellen nur befristet bereitgestellt wurden, wofür ich große Kritik am damaligen Finanzsenator Herrn Wesener geäußert habe. Weil uns das Personal deutlich zu spät zur Verfügung gestellt wurde und bis heute nicht alle der befristeten Stellen besetzt sind, sind die Mitarbeitenden mit einem nicht zu\n    bewältigenden Antragsaufkommen bis heute konfrontiert. Trotz unterschiedlicher Maßnahmen sind die Leidtragenden weiterhin die Menschen im Bezirk, die das Geld dringend benötigen. Dadurch ist der jetzt erfolgte Schritt leider notwendig geworden. Wir wollen damit die enormen Anstrengungen der Mitarbeitenden im Wohnungsamt unterstützen. Auch wenn wir mehr Bürgerämter als die meisten Bezirke haben und mehr Termine machen, als es dem Bevölkerungsanteil von Lichtenberg an der gesamten Stadt entspricht, ist der Schritt trotzdem ein Einschnitt. Doch Menschen, die auf Wohngeld angewiesen sind, können nicht länger warten. Die nun getroffenen Maßnahmen werden nach einer gewissen Einarbeitungszeit eine Trendwende in der Bearbeitungszeit der Anträge einleiten.“\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksstadtrat für Bauen, Stadtentwicklung,\n    Bürgerdienste, Arbeit und Facility Management\n    Kevin Hönicke\n    Telefon: (030) 90296-8000\nE-Mail\n\n"
}