{
    "url": "https://www.berlin.de/sen/wgp/service/presse/2023/pressemitteilung.1357150.php",
    "date": "2023-08-16",
    "title": "Asiatische Tigermücke – Berliner Verwaltung geht gemeinsam vor",
    "text": "\n\n    Die Berliner Gesundheitsämter, das Landesamt für Gesundheit und Soziales sowie die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege haben sich darauf verständigt, gemeinsam gegen die Asiatische Tigermücke in Berlin vorzugehen. Eine zentrale Rolle übernimmt dabei das Bezirksamt Mitte.\n  \n\n    Christoph Keller, Bezirksstadtrat für Gesundheit in Mitte, hat zugesichert unter der Federführung des Gesundheitsamtes ein elektronisches Postfach einzurichten. Unter vektormonitoring@ba-mitte.berlin.de erreichen Betroffene den zuständigen Amtsarzt.\n  \n\nDr. Lukas Murajda, Amtsarzt Mitte: „Berliner und Berlinerinnen können sich an uns wenden, wenn Sie glauben, dass Sie von einer Tigermücke gestochen wurden, wenn sie eine Häufung von Stechmücken besonders tagsüber festgestellt haben und/oder wenn sie den Verdacht haben, eine Tigermücke gefangen zu haben. Wir werden dann die Fälle genau beobachten und vergleichen und uns gegebenenfalls in Absprache mit dem betroffenen Bezirk und dem LAGeSo ein Bild vor Ort machen.“\n  \n\n    Außerdem wurde beschlossen, eine multiprofessionelle Arbeitsgruppe zu gründen, in der u. a. weitere Maßnahmen abgestimmt werden sollen.\n  \n\n    Die Asiatische Tigermücke stammt ursprünglich aus den Tropen, wandert jedoch bedingt durch den Klimawandel langsam und kontinuierlich in nördliche Richtung. Sie wurde seit dem Jahr 2021 im Bezirk Treptow-Köpenick mehrfach nachgewiesen. Berlin ist damit bislang der in Deutschland nördlichste Punkt eines Nachweises.\n  \n\n    Die schwarz-weiß-gezeichnete Asiatische Tigermücke kann verschiedene Krankheitserreger wie Dengue-, Chikungunya- oder Zika-Viren übertragen. Die Krankheiten, die durch diese Viren verursacht werden, sind in Deutschland bislang jedoch noch nicht verbreitet.\n  \n\n    Um eine Ansiedlung der Tigermücke im eigenen Garten zu verhindern, sollten Bürger und Bürgerinnen Brutgewässer vermeiden. Darunter fallen stehende Kleinstgewässer, z.B. in Blumentöpfen oder in Gießkannen. Weitere Empfehlungen zur Prävention und zur Bekämpfung der Tigermücke und Fotos zur Unterscheidung zwischen Ringelmücken und Asiatischen Tigermücken finden Interessierte hier:\n  \n\nwww.berlin.de/sen/gesundheit/themen/gesundheitsschutz-und-umwelteinfluesse/tierwelt/asiatische-tigermuecke/\n\n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\n    pressestelle@senwgpg.berlin.de\n  \n"
}