{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1300572.php",
    "date": "2023-03-02",
    "title": "09.03.2023: Vernetzungstreffen zur Organisation von Interventionen im öffentlichen Raum anlässlich des 90. Jahrestages des Beginns der „Köpenicker Blutwoche“",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „In diesem Jahr jährt sich die „Köpenicker Blutwoche“ (21. – 26. Juni 1933) zum 90. Mal. Aus diesem Anlass planen die Museen Treptow-Köpenick und seine Kooperationspartner, das Zentrum für Demokratie und das Aktive Museum Faschismus und Widerstand in Berlin e. V., ein Vernetzungstreffen für freiwillige Unterstützerinnen und Unterstützer, zu dem ich Sie herzlich einladen möchte.\n  \n\n    Im Rahmen der Gedenkveranstaltungen zum 90. Jahrestag werden auch in diesem Jahr sogenannte Interventionen im öffentlichen Raum stattfinden. Durch gemeinsame Präsenz im Stadtraum soll an die Verfolgung politisch Andersdenkender sowie von Jüdinnen und Juden vor 90 Jahren erinnert werden. Die „Köpenicker Blutwoche“ steht stellvertretend für die frühe Phase der Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt im Juni 1933 fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Bis heute zeigen diese Ereignisse, wie wichtig Zusammenhalt und eine starke Zivilgesellschaft sind.\n  \n\n    Das Vernetzungstreffen findet am 9. März 2023 um 18:00 Uhr in der Gedenkstätte Köpenicker Blutwoche in der Puchanstraße 12, in 12555 Berlin-Köpenick statt. Auf dem Programm stehen Einführungen zu den Ereignissen der „Köpenicker Blutwoche“, den geplanten Gedenkveranstaltungen in diesem Jahr und zur Bedeutung von Zivilcourage in Geschichte und Gegenwart.“\n  \n\n    Eine Anmeldung ist nicht erforderlich.\n    Kontakt: museum@ba-tk.berlin.de\n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}