{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1334244.php",
    "date": "2023-06-14",
    "title": "Altersdiskriminierung und Gewalt gegen ältere Menschen stoppen",
    "text": "\n\n    In Berlin wird die Zahl der Personen ab 65 Jahren bis zum Jahr 2030 auf fast 800.000 ansteigen. Schon jetzt stellen ältere Menschen einen großen Teil der Stadtbevölkerung dar, gleichzeitig werden sie durch Stereotype häufig verallgemeinert und als defizitär wahrgenommen. Am Donnerstag, 15. Juni 2023, ist Welttag gegen Diskriminierung und Misshandlung älterer Menschen.\n  \n\n    Altersdiskriminierung kann andere Formen der Ungleichbehandlung verstärken, z.B. aufgrund von Geschlecht, Behinderung oder Gesundheitszustand, wie auch aufgrund von Migrationsgeschichte, Geschlechtsidentität, sexueller Orientierung oder niedrigem Einkommen. Zudem sind ältere Menschen gefährdet, Opfer von Gewalt und Misshandlung zu werden, wenn sie in Abhängigkeitsverhältnissen leben, etwa, weil sie pflegebedürftig sind.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Berlin erlebt einen beispiellosen demografischen Wandel. Die steigende Lebenserwartung ist einerseits erfreulich. Andererseits stellt der demografische Wandel unsere Stadt vor die Herausforderung, mehr Möglichkeiten für ältere Menschen zu schaffen, an allen Aspekten des Lebens teilzuhaben. Damit das gelingt, müssen wir weiter alles daransetzen, Altersdiskriminierung ab- und den Schutz vor Gewalt gegen ältere Menschen auszubauen.“\n  \n\n    In Berlin gibt es Projekte und Initiativen, die dazu beitragen, der Diskriminierung und Misshandlung älterer Menschen entgegenzuwirken.\n  \n\n    Im August 2021 haben das Land Berlin und der Malteser Hilfsdienst e.V. das Projekt „Berliner Hausbesuche“ gestartet. Hierdurch sollen ältere Menschen ermutigt werden, Angebote zur Freizeitgestaltung, Bildung und Gesundheitsförderung in Anspruch zu nehmen. So sollen Wohlbefinden und Lebensqualität im Alter gefördert werden.\n  \n\n    Durch vielfältige Aufklärungs- und Sensibilisierungsaktivitäten schlägt das Kompetenzzentrum „Interkulturelle Öffnung der Altenhilfe“ (Kom•zen) eine Brücke zwischen dem Land Berlin, seniorenpolitischen Gremien und Migranten- und Migrantinnenorganisationen und leistet damit einen unverzichtbaren Beitrag zum Abbau von Zugangsbarrieren für ältere Migranten und Migrantinnen.\n  \n\n    Darüber hinaus unterstützt der Senat das telefonische Angebot des gemeinnützigen Vereins „Silbernetz“, bei dem ältere Menschen unter der kostenfreien Nummer (0800) 470 80 90 anonym und vertraulich ein offenes Ohr und Ermutigung bei Einsamkeitsgefühlen oder eine Begleitung im Alltag finden.\n  \n\n    Um allen älteren Berlinerinnen und Berlinern zu ermöglichen, selbstbestimmt am Leben in der Gemeinschaft teilzunehmen und Zugang zu einkommensunabhängiger Beratung und Unterstützung zu bieten, arbeitet der Senat derzeit im Dialog mit den Seniorenmitwirkungsgremien an einem Altenhilfestrukturgesetz.\n  \n\n    Bundesweiten Vorbildcharakter hat das landesweite „Netzwerk gewaltfreie Pflege“. Das Ziel: für Gewalt in der Pflege sensibilisieren, ihr vorbeugen und alle relevanten Akteurinnen und Akteure zum Schutz pflegebedürftiger Menschen zusammenzubringen. Menschen, die zu Hause oder im beruflichen Kontext Konflikte und Gewalt in der Pflege erleben, können sich mit allen Anliegen an fünf Tagen in der Woche – per Anrufbeantworter und E-Mail auch rund um die Uhr – an die Beratungsstelle „Pflege in Not“ wenden. Die Beratung ist kostenlos und erfolgt auf Wunsch anonym.\n  \n"
}