{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1317060.php",
    "date": "2023-04-25",
    "title": "1. Mai: Familienfest „Bunte Platte“ für ein weltoffenes und tolerantes Hohenschönhausen",
    "text": "\n\n    In diesem Jahr findet das Familienfest „Bunte Platte“ mit Unterstützung des Bezirksamtes Lichtenberg wieder traditionell am Tag der Arbeit statt: Am Montag, 1. Mai 2023, von 13.00 bis 18.00 Uhr erwartet alle Gäste ein vielfältiges Programm mit kostenlosen Spiel-, Sport- und Informationsangeboten im Warnitzer Bogen Park (Vincent-van-Gogh-Straße/Falkenberger Chaussee, 13057 Berlin).\n  \n\nLichtenbergs Bezirksbürgermeister Martin Schaefer (CDU): „Das Familienfest im Warnitzer Bogen ist seit vielen Jahren eine schöne Tradition in Hohenschönhausen. Es hat einen großen Stellenwert für den gesellschaftlichen Zusammenhalt von Jung und Alt, sowohl in der direkt angrenzenden Nachbarschaft, als auch dem gesamten Bezirk. Ich danke den vielen Ehrenamtlichen für ihren engagierten Einsatz und freue mich auf das vielfältige Programm der Bunten Platte.“\n  \n\n    Auf der Bühne sorgen verschiedene Bands, Sängerinnen und Sänger für Stimmung und Spaß, lokale Tanzgruppen laden die Gäste zum Mitmachen ein. Bezirksbürgermeister Martin Schaefer eröffnet das Fest, außerdem wird in einer Gesprächsrunde die Historie des 1. Mai beleuchtet. An zahlreichen Ständen können sich Interessierte über diverse Projekte in den Kiezen informieren, ihr Geschick bei Gewinnspielen testen oder sich sportlich betätigen. Für das leibliche Wohl ist mit internationalen Köstlichkeiten gesorgt.\n  \n\n    Das Fest „Bunte Platte“ vereint Anwohnende, Ehrenamtliche, Kirchengemeinden, soziale Träger, Parteien sowie zahlreiche Akteurinnen und Akteure, Projekte, Vereine und Einrichtungen aus Hohenschönhausen. Gemeinsam mit den Gästen setzen sie ein Zeichen gegen Rassismus und Diskriminierung jeglicher Art.\n  \n\n    Das Familienfest wird vom Verein für aktive Vielfalt e.V. organisiert und vom Bezirksamt Lichtenberg aus Mitteln der Bezirklichen Kulturförderung/Netzwerk der Wärme gefördert.\n  \n\nWeitere Informationen:\n    Verein für aktive Vielfalt e.V.\n    Stadtteilkoordination Hohenschönhausen Nord\n    Anne Hausen\n    Tel.: 0172/946 39 89\nE-Mai\n\n"
}