{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1376430.php",
    "date": "2023-10-18",
    "title": "PLATTE.Berlin: Nachhaltigkeit im Fokus - Zweite Runde für zukunftsorientierte Pop Up's beginnt",
    "text": "\n\nDer stellvertretende Bezirksbürgermeister von Mitte, Carsten Spallek, informiert:\n\n\n    PLATTE.Berlin veranstaltet zum zweiten Mal die Projektreihe und Initiative UPCYCLING FOR FUTURE, WOOL FOR FUTURE und Care & Repair. Eine jährliche Anerkennung und Feier des nachhaltigen Konsums. Die Veranstaltungen, die in enger Zusammenarbeit mit den Bezirksämtern Pankow und Mitte stattfinden, sind mehr als nur eine Gelegenheit zum Vernetzen – sie sind Ausdruck fester Überzeugungen und Werte.\n  \n\n    Die anstehenden Veranstaltungen zielen darauf ab, die Wiederverwendung und Umgestaltung von Produkten und Materialien zu fördern, um Ressourcenverschwendung zu reduzieren und der Idee einer Circular Economy näherzukommen. Nachhaltigkeit bildet das Herzstück der Veranstaltungen. Zudem ist es ein Anliegen, die oft im Schatten großer Industrien stehende Kunst des Handwerks zu würdigen. Designer:innen und Künslter:innen, die mit Hingabe und Können Unikate schaffen, verdienen Anerkennung. Das Ziel ist, das Bewusstsein für nachhaltige Lebensstile zu stärken und aufzuzeigen, wie Upcycling und die sorgfältige Nutzung von Ressourcen dazu beitragen können. Gleichzeitig wird den Kreativschaffenden eine Bühne geboten, um ihre Werke der Öffentlichkeit zu präsentieren. Die Sichtbarkeit dieser kreativen Köpfe ist entscheidend, um die Welt mit innovativen Ideen und Designkonzepten zu bereichern und Anregungen für Zuschauende zu schaffen.\n  \n\n    UPCYCLING FOR FUTURE (19. Oktober – 16. November): Der Pop Up, welcher 11 Upcycling Designer:innen ausstellt, ist eine Hommage an die Kunst des Upcycling und beinhaltet verschiedenen Workshops und Veranstaltungen. In Zusammenarbeit mit den Berliner Labels SF1OG, Genevieve the Label und hoe_mies werden Workshops veranstaltet. Abschließend findet eine Ausstellung der Upcycling Kollektion von DHL x HADERLUMP Atelier Berlin statt. Beeindruckende Window Art-Installationen von Johanna Keimeyer und Yannik Korn sind ebenfalls zu bestaunen.\n  \n\n    Parallel dazu findet unsere CARE & REPAIR Werkstatt statt. Als Teil des übergreifenden Engagements für Nachhaltigkeit wird in der PLATTE.Berlin in Kooperation mit Snizzers eine einjährige Werkstatt zur Pflege und Reparatur von Kleidung eingerichtet. Berliner*innen aus Mitte und Pankow können ihre kaputte Kleidung entweder im Rahmen eines Workshops in der PLATTE selbst oder von Näher*innen von Snizzers reparieren lassen. Nachhaltiges Konsumverhalten wird so gefördert und die Lebensdauer von Produkten verlängert.\n  \n\n    WOOL FOR FUTURE (23. November – 31. Dezember): In Zusammenarbeit mit Woll Initiativen wie White Label Project, We are Knitters und Pauluschka, präsentiert der Pop Up eine einzigartige Zusammenkunft von kreativen Köpfen. Knitwear Designer:innen erhalten die Möglichkeit, ihre Werke in einem Pop-Up-Bereich zu präsentieren. Zusätzlich werden auch hier Workshops veranstaltet und Kunstwerke ausgestellt.\n  \n\n    PLATTE.Berlin ist stolz darauf, diese Veranstaltungen mit Unterstützung der Bezirksämter Pankow und Mitte durchführen zu können. Gemeinsam möchten wir ein Bewusstsein für nachhaltiges Handeln und Upcycling in Berlin schaffen.\n  \n\n    Mehr Informationen zu den Veranstaltungen auf der Website und dem Instagram Account von PLATTE.Berlin\n  \n\nPressekontakt:\n    Name: PLATTE.Berlin\n    E-mail: press@platte.berlin\n    Telefon: +49 (0) 152 0872 5198\n    Adresse: Memhardstr. 8, 10178 Berlin\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}