{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1291627.php",
    "date": "2023-02-06",
    "title": "Studie der Berliner Bäder Betriebe bestätigt Wunsch nach Kombibad in Marzahn-Hellersdorf",
    "text": "\n\n    Die von den Berliner Bäder-Betrieben (BBB) beauftragte Machbarkeitsstudie zum geplanten Kombibad in Marzahn-Hellersdorf bestätigt den Standort als Familienbad für rund 280.000 Berlinerinnen und Berliner: „Die Ermittlung des theoretischen Besucherpotenzials für ein Kombibad am Standort Jelena-Šantić-Friedenspark hat eindeutig gezeigt, dass sowohl für das Kernangebot Baden und Schwimmen als auch für das Saunabaden ein deutlich höheres Marktpotential vorhanden ist als es mit den beiden bestehenden Schwimmhallen der BBB, dem Freizeitforum und den das Einzugsgebiet tangierenden Konkurrenzbetrieben abgedeckt werden kann.“, so das Ergebnis der Berliner Bäder-Betriebe.\n  \n\n    Das neue Kombibad soll im Wesentlichen drei Bereiche aufweisen: Einen ganzjährig betriebenen Innenbereich (Hallenbad), einen saisonal betriebenen Außenbereich (Freibad) und einen Saunabereich zur Entspannung und zur Gesundheitsförderung. Dieser Wunsch deckt sich auch mit den Abstimmungsergebnissen zum neuen Kombibad. Knapp 1.700 Menschen haben sich innerhalb eines Monats an einer Abstimmung des Bezirksamtes zum neuen Kombibad beteiligt. Die große Resonanz zeigt, wie wichtig dieses Infrastrukturprojekt für den Bezirk und den Osten Berlins ist. Eine Vielzahl der Abstimmenden wünscht sich an diesem Standort ein Familienbad – sowohl mit Schwimmhalle als auch einem Freibadbereich zum Entspannen mit Freunden oder Familie. Die von den BBB in Auftrag gegebene Machbarkeitsstudie unterstützt die bezirklichen Wünsche. Auf der Webseite zum Kombibad Sind die Umfrageergebnisse zu finden.\n  \n\n    Die Studie schlägt im Wesentlichen zwei Szenarien zur Entwicklung des „Kombibads Kienberg“ vor: Ein kompaktes Kombibad als Familienbad ohne Saunalandschaft (Szenario I) und ein erweitertes Kombibad als Familienbad mit Saunalandschaft (Szenario II). Welches der beiden Szenarien schlussendlich umgesetzt wird, hängt von verschiedenen Faktoren ab: „Zusammenfassend lässt sich erkennen, dass bei beiden Szenarien die Grundbedarfe des Bezirks Marzahn-Hellersdorf mit der Realisierung eines Kombibads langfristig erfüllt werden können. Szenario I und II unterscheiden sich maßgeblich durch die Größe des Einzugsgebiets und die daraus resultierende Wirtschaftlichkeit des Betriebs, wobei Szenario II zwar ein höheres Investitionsvolumen und Betriebsrisiko aufweist, aber auch durch deutlich höhere Umsatzerwartungen eine größere Wirtschaftlichkeit und damit einen niedrigeren jährlichen Zuschussbedarf erwarten lässt.“, so die Studie der Berliner Bäder-Betriebe.\n  \n\n    Der Bezirk Marzahn-Hellersdorf hat bereits die Aufstellung eines Bebauungsplanes am Standort beschlossen und wird nun aufbauend auf den Erkenntnissen und Ergebnissen der Studie konkrete Untersuchungen zum Lärm- und Umweltschutz sowie dem erwarteten Verkehrsaufkommen beauftragen.\n  \n\n    Senatorin Spranger wird sich in den senatsseitig anstehenden Haushaltsberatungen für eine Finanzierung des dringenden bezirklichen Anliegens einsetzen.\n  \n\n    Iris Spranger, Senatorin für Inneres, Digitalisierung und Sport: „Wir müssen nicht nur unsere bestehenden Bäder in Stand halten, sondern der wachsenden Stadt auch durch neue Angebote gerecht werden. Daher unterstütze ich im Senat das Projekt für ein Familien- und Kombibad im Bezirk Marzahn-Hellersdorf. Mir ist wichtig, dass wir nicht nur über Projekte diskutieren, sondern konkret werden und Schritte eingeleitet werden, die zur Realisierung der Projekte führt. Dies verbessert die Angebote ganz konkret für die Menschen in Berlin.“\n  \n\n    „Die Ergebnisse der Umfrage decken sich mit der Wahrnehmung des Bezirks und den Erwägungen zum konkreten Standort. Ein familienorientiertes Bad inklusive Saunalandschaft, mit naturbezogenen Themenlandschaften, nachhaltiger Energiegewinnung und CO2-neutraler Bauweise könnte ein Werbesignal weit über unsere Bezirksgrenzen hinaus sein. Ich bedanke mich ausdrücklich bei den Berliner Bäderbetrieben und insbesondere Senatorin Spranger, dass sie unser dringendes Anliegen ernst genommen haben und sogar die nächsten konkreten Schritte inklusive Anmeldung in den anstehenden Haushaltsberatungen angegangen sind. Es ist Zeit für den ersten Neubau der Bäderbetriebe seit über 20 Jahren. Es ist Zeit für 280.000 Einwohner*innen ein eigenes Kombibad zu bekommen. Durch den Neubau können wir für Familien und Senior*innen noch attraktiver werden und zugleich mehr Nutzungszeiten für unsere Schulen und Schwimmvereine in den bestehenden Hallen schaffen. Ich befürworte insbesondere die\n    vorgeschlagene Variante 2 und hoffe auf eine schnelle finanzielle Untersetzung durch das Land Berlin“, so Bezirksbürgermeister Gordon Lemm.\n  \n"
}