{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1335804.php",
    "date": "2023-06-19",
    "title": "Demenzsimulator für Treptow-Köpenick",
    "text": "\n\n    Die Diagnose Demenz wird in ihren unterschiedlichen Ausprägungen in Deutschland immer häufiger gestellt. Die Deutsche Alzheimer Gesellschaft e. V. gibt an, dass in Deutschland ca. 1,8 Millionen Menschen an Demenz erkrankt sind, mehr als 100.000 noch vor dem Erreichen ihres 65. Lebensjahres. In Berlin leben ca. 65.000 Menschen mit einer diagnostizierten Demenzerkrankung.\n  \n\n    Zum Krankheitsbild gehören Gedächtnis- und Orientierungsstörungen, Sprachstörungen, Störungen des Denk- und Urteilsvermögens sowie Veränderungen der Persönlichkeit. Menschen mit Demenz ändern ihr Verhalten als Folge ihrer schweren, fortschreitenden Krankheit. Pflegende Angehörige und alle, die sich während ihrer Ausbildung, in ihrem Beruf oder Ehrenamt für Menschen mit Demenz engagieren, müssen sich immer wieder auf neue und manchmal recht schwierige Situationen einstellen.\n  \n\n    In 13 alltäglichen Situationen wird mit dem Demenzsimulator „Hands on Dementia“ erlebbar, wie sich die Symptome einer Demenz anfühlen können. Einen solchen Simulator schaffte das Netzwerk „Leben im Kiez“ (LiK) in Treptow-Köpenick im Frühjahr 2023 im Rahmen einer Netzwerkförderung der Pflegekassen an. Seitdem nutzen Mitglieder der LiK-Fachgruppe Initiative „Demenzfreundlich! Treptow-Köpenick“ den Simulator für Workshops, Schulungen und Info-Veranstaltungen. Ab Juli 2023 ist geplant, dass auch Einrichtungen sowie Initiativen aus Treptow-Köpenick und berlinweit den Demenzsimulator ausleihen können.\n  \n\n    „‘Hands on Dementia‘ simuliert Symptome einer Demenzerkrankung. Es ist somit insbesondere für Angehörige von Betroffenen sowie Freiwillige in Begleit- und Besuchsdiensten interessant. Außerdem wollen wir mit dem Simulator auch Menschen erreichen, die sich bisher noch nicht mit dem Thema Demenz auseinandergesetzt haben, mit ihnen ins Gespräch kommen und sie für das Thema sensibilisieren“, erklärt Denny Schlüter, Koordinator des Netzwerks „Leben im Kiez“.\n  \n\n    Wer den Demenzsimulator „Hands on Dementia“ ausleihen und ausprobieren möchte, kann sich beim Koordinator des Netzwerks „Leben im Kiez“ melden:\n  \n\nNetzwerk „Leben im Kiez“\n    Netzwerkkoordination – Denny Schlüter\n    E-Mail: lik@offensiv91.de\n    Telefon: (030) 63 90 25 66\n  \n\n    c/o offensiv’91 e.V.\n    Hasselwerderstraße 38 – 40\n    12439 Berlin-Niederschöneweide\n  \n\n    Sie haben Interesse, den Demenzsimulator als Privatperson auszuprobieren? Dann besuchen Sie folgende Veranstaltungen im Juni:\n  \n\n24.06.2023 | 11:00 – 16:00 Uhr\nTag der offenen Tür im DOMICIL Baumschulenweg\n      Mörikestr. 7, 12437 Berlin-Baumschulenweg\n    \n\n\n24.06.2023 | 14:00 – 18:00 Uhr\nJahresfest der Sozialstiftung Köpenick\n      Werlseestr. 37 – 39a, 12587 Berlin-Friedrichshagen\n    \n\n\n\nNetzwerk „Leben im Kiez“\n      Im Netzwerk „Leben im Kiez“ setzen sich über 20 Akteur:innen für ein gutes Miteinander aller Generationen, gute Bedingungen zur Selbstorganisation und Selbsthilfe, gute wohnortnahe Versorgungs- und Unterstützungsstrukturen sowie die Verbesserung der eigenen Angebote ein. Dafür sind die Netzwerkpartner:innen in drei Fachgruppen organisiert: „Soziale Teilhabe“, „Initiative Demenzfreundlich! Treptow-Köpenick“ und „GGV Treptow-Köpenick“. Die Initiative „Demenzfreundlich! Treptow-Köpenick“ nimmt sich den durch Demenz* verursachten Veränderungen der Lebensstile an. Selbstbestimmung und Teilhabe sind für Menschen mit Demenz* am besten erreichbar, wenn Angehörige, Nachbar:innen, bürgerschaftlich Engagierte und Fachkräfte im Wohnquartier gemeinsam Verantwortung für diese Menschen mit übernehmen. Das Netzwerk „Leben im Kiez“ ist in Trägerschaft von offensiv’91 e.V. und wird durch das Amt für Soziales (Bezirksamt Treptow-Köpenick) gefördert.\nwww.lebenimkiez.de\n\n\n\n\nAlzheimer Gesellschaft Berlin e. V.\n      Weitere Informationen zum Thema Demenz* erhalten Sie auch über die Alzheimer Gesellschaft Berlin e.V. Die Alzheimer Gesellschaft Berlin e. V. kennt die Angebote und Unterstützungsmöglichkeiten für Betroffene und deren Zu- sowie Angehörige. Berlinweit werden Beratungen, Schulungen und Selbsthilfegruppen angeboten.\n    \n\n\n    Die Alzheimer Gesellschaft Berlin e.V. koordiniert zudem den Austausch der demenzfreundlichen Initiativen in Berlin und organisiert Fachveranstaltungen.\nwww.alzheimer-berlin.de\n\n"
}