{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1390034.php",
    "date": "2023-11-28",
    "title": "Änderung des Berliner Flächennutzungsplans (FNP) für einen Wohnungsbaustandort auf Flächen des ehemaligen Bahnhofs Rudow der Neukölln-Mittenwalder Eisenbahn (NME) im Bezirk Neukölln",
    "text": "\n\n    Aus der Sitzung des Senats am 28. November 2023:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, eine Änderung des Berliner Flächennutzungsplans beschlossen. Damit erfolgt eine wichtige Entscheidung für die Umsetzung eines neuen Wohnungsbaustandorts angesichts des Wohnungsmangels in der Stadt. Insgesamt sollen ca. 160 bis 170 Wohneinheiten neu geschaffen werden.\n  \n\n    Mit der Änderung des Flächennutzungsplans sollen die planungsrechtlichen Voraussetzungen für die erforderliche städtebauliche Neuordnung des Areals geschaffen werden. Die Entwicklung eines neuen Wohnstandorts in Rudow verbessert für diesen Ortsteil die Wohnangebote.\n  \n\n    Nach Abschluss der FNP-Änderung wird die Fläche als Wohnbaufläche mit mittlerer Dichtestufe dargestellt. Parallel führt der Bezirk Neukölln das Bebauungsplanverfahren 8-102 durch. Der bezirklichen Planung liegt ein städtebauliches Konzept zu Grunde, das durchgrünten Geschosswohnungsbau sowie öffentliche Durchwegungen und die Gestaltung von Freiflächen vorsieht.\n  \n\n    Durch den jetzt erfolgten Senatsbeschluss wird ein intensives Abstimmungsverfahren abgeschlossen, in dem neben öffentlichen Planungsträgern Bürgerinnen und Bürger ihre Vorstellungen in den Planungsprozess eingebracht haben. Aufgabe der Planung ist es, einen gerechten Ausgleich unterschiedlicher Interessen vor dem Hintergrund stadtentwicklungsplanerischer Anforderungen an die gesamte Stadt zu finden. Die Änderung des FNP wird mit der Veröffentlichung im Amtsblatt wirksam.\n  \n\n    Nach Abschluss des Verfahrens steht der aktualisierte Flächennutzungsplan im Internet zur Verfügung unter https://www.berlin.de/sen/stadtentwicklung/planung/flaechennutzungsplanung/flaechennutzungsplan-fnp/\n\n"
}