{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1292025.php",
    "date": "2023-02-07",
    "title": "Pressemitteilung: Strafbefehl über 480.000 Euro gegen Youtuber wegen illegalen Glücksspiels erlassen",
    "text": "\n\n    Obwohl ihn das Landesverwaltungsamt Sachsen-Anhalt darauf aufmerksam gemacht haben soll, dass er strafbare Handlungen begeht, soll ein Youtuber von Oktober 2021 bis Mai 2022 51 Mal an illegalen Glücksspielen bei Online-Casinos teilgenommen zu haben und jedenfalls 37 Mal auf den von ihn betriebenen Kanälen auch Werbung für diese gemacht zu haben. Das Amtsgericht Tiergarten hat auf Antrag der Staatsanwaltschaft daher nun einen Strafbefehl gegen ihn erlassen.\n  \n\n    Die Gesamtgeldstrafe für die 51 Taten der Beteiligung an einem öffentlichen Glücksspiel, davon in 37 Fällen in Tateinheit mit Werbung für öffentliches Glücksspiel, beläuft sich dabei auf insgesamt 120 Tagessätze. Die Tagessatzhöhe legte das Gericht aber antragsgemäß auf 4.000 Euro fest. Grundlage dafür waren die Bekundungen des Angeschuldigten, der 2022 auch als Markenbotschafter einer Erotikmesse fungierte, zur Höhe seiner Einnahmen in sozialen Medien, bei denen zu seinen Gunsten noch ein Abschlag vorgenommen wurde. Die Gesamtgeldstrafe beläuft sich somit aber gleichwohl auf 480.000 Euro.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n\nStrafgesetzbuch (Auszug)\n§ 284 Unerlaubte Veranstaltung eines Glücksspiels\n\n\n(1) Wer ohne behördliche Erlaubnis öffentlich ein Glücksspiel veranstaltet oder hält oder die Einrichtungen hierzu bereitstellt, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.\n(2) Als öffentlich veranstaltet gelten auch Glücksspiele in Vereinen oder geschlossenen Gesellschaften, in denen Glücksspiele gewohnheitsmäßig veranstaltet werden.\n\n\n(3) Wer in den Fällen des Absatzes 1\n1. gewerbsmäßig oder\n2. als Mitglied einer Bande handelt, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, wird mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren bestraft.\n\n(4) Wer für ein öffentliches Glücksspiel (Absätze 1 und 2) wirbt, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.\n\n\n§ 285 Beteiligung am unerlaubten Glücksspiel\n\n\nWer sich an einem öffentlichen Glücksspiel (§ 284) beteiligt, wird mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu einhundertachtzig Tagessätzen bestraft.\n\n"
}