{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1359274.php",
    "date": "2023-08-28",
    "title": "Unterstützung für Schulmaterial im neuen Schuljahr",
    "text": "\n\n    Mit dem Start des neuen Schuljahres erhalten Schüler*innen im Bürgergeldbezug zusätzliches Geld aus dem Bildungs- und Teilhabepaket für die Ausstattung mit persönlichen Schulmaterialien. Den persönlichen Schulbedarf erhalten alle Schüler*innen, deren Familien Bürgergeld beziehen. Jährlich zum 1. August und 1. Februar wird der Schulbedarf durch die Berliner Jobcenter in der Regel automatisch ausgezahlt. Für Schüler*innen ab der 10. Klasse benötigen die Jobcenter eine Schulbescheinigung für das aktuelle Schuljahr.\n  \n\n    Die Berliner Jobcenter wünschen allen Schüler*innen einen guten Start ins neue Schuljahr.\n  \n\nWie können Schüler*innen den persönlichen Schulbedarf erhalten?\n    Für Schüler*innen, die der allgemeinen Schulpflicht unterliegen, zahlt das Jobcenter den persönlichen Schulbedarf automatisch aus. Mit dem Antrag auf Bürgergeld wird gleichzeitig der Antrag auf persönlichen Schulbedarf gestellt. Dies bedeutet, dass bis zum Abschluss der 9. Klasse kein gesonderter Nachweis benötigt wird.\n  \n\nWelche Nachweise werden benötigt?\n    Zur Einschulung eines Kindes sowie ab der 10. Klasse benötigen die Jobcenter einen Nachweis über den Besuch einer allgemein – oder berufsbildenden Schule mit Beginn des neuen Schuljahres. Eine Schulbescheinigung, auf welcher die besuchte Schule sowie die aktuelle Jahrgangsstufe hervorgehen, erhalten Schüler*innen in der Regel im Sekretariat der besuchten Schule.\n  \n\n    Die Berliner Jobcenter empfehlen allen Schüler*innen, die Bürgergeld erhalten, mit dem neuen Schuljahr eine aktuelle Schulbescheinigung bei Ihrem Berliner Jobcenter einzureichen. Dies geht auch einfach online unter www.jobcenter.digital.\n  \n\nWie, wann und in welcher Höhe wird der persönliche Schulbedarf ausgezahlt?\n    Der persönliche Schulbedarf wird zusammen mit dem Bürgergeld an die Bedarfsgemeinschaft ausgezahlt. Hierzu ergeht ein gesonderter Bescheid. Die Auszahlung des persönlichen Schulbedarfs erfolgt in zwei Teilen: zum 1. August eines Jahres in Höhe von 116,00 Euro und zum 1. Februar eines Jahres in Höhe von 58,00 Euro.\n  \n\nHaben auch Schüler*innen einen Anspruch auf persönlichen Schulbedarf, wenn sie bisher kein Bürgergeld erhalten?\n    Bei Familien mit geringem Einkommen kann ein Anspruch auf Bürgergeld durch den persönlichen Schulbedarf entstehen. Zudem können Schüler*innen, bei denen die erstmalige Hilfebedürftigkeit nach den Stichtagen eingetreten ist und bisher für das Schuljahr keine Leistungen für den Schulbedarf bezogen haben, Schulbedarf erhalten.\n  \n\n    Weitere Informationen und Beratung zum Thema Bildung und Teilhabe bieten die Berliner Jobcenter und die BuT-Beratungsstelle unter www.but-beratung.de.\n  \n"
}