{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1373179.php",
    "date": "2023-10-09",
    "title": "Neues von der Reinickendorfer Lastenrad-Flotte",
    "text": "\n\n    Seit fast zwei Jahren können im Fuchsbezirk Lastenräder der fLotte-kommunal kostenfrei an zehn verschiedenen Standorten ausgeliehen werden. Nun gibt es Neuigkeiten: Zwei der zehn bezirklichen Räder wechseln ihren Standort. „Dr. Foxi“ – bislang ausleihbar beim Bezirksamtsstandort in der Teichstraße – wechselt zur Seniorenfreizeitstätte in der Adelheidallee. Und „Ada“ – das Lübarser Lastenrad – steht seit gestern in der Stadtteilbibliothek Frohnau zum Verleih bereit. Hintergrund für die Standortwechsel sind Personalveränderungen und der nun verbesserte Zugang für Nutzende zu den Rädern.\n  \n\n    In Heiligensee wird in diesem Jahr noch ein zusätzliches Lastenrad zur Reinickendorfer Flotte hinzukommen. Sobald die Planungen dazu abgeschlossen sind, informieren wir wieder. Die bezirkliche Klimaleitstelle kümmert sich um das Gesamtprojekt im Bezirk Reinickendorf und betreut als Verleihstandort das Rathaus-Rad „Fuxxi“. Ziel des Projektes ist es, einem möglichst großen Kreis an Nutzenden diese kostenfreie Möglichkeit zum Ausprobieren der etwas ungewohnten Räder zu ermöglichen. Die flotten Räder eignen sich besonders für den Großeinkauf, Kinder- oder Picknick-Transport. Der klimafreundliche Autoersatz spart CO2 und kommt meist auf Strecken bis zu 9 km zum Einsatz.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) freut sich: „Wir haben mit dem Lastenradverleih in der Seniorenfreizeitstätte in Hermsdorf so gute Erfahrungen machen dürfen, sodass mir sofort die engagierte Seniorenfreizeitstätte in der Adelheidallee als Standort vorschwebte. Ich danke den Kolleginnen und Kollegen an den alten und neuen Standorten für Ihre Arbeit und oft ehrenamtliche Unterstützung dieses tollen Projektes in unserem Bezirk und wünsche den Nutzenden der Lastenräder viel Freude damit!“\n  \n\n    Bezirksstadtrat Harald Muschner (CDU), zuständig für Kultur, ergänzt: „Mit dem Fontane-Haus, der Humboldtbibliothek und jetzt neu: der Frohnauer Stadtteilbibliothek bieten inzwischen drei unserer Einrichtungen die Lastenräder zum Verleih an und auch wir konnten bislang sehr gute Erfahrungen machen. Wir freuen uns sehr über das Rad in Frohnau und können nun auch von der Frohnauer Bibliothek aus klimafreundlich z.B. Bücher transportieren.“\n  \n\n    Die Lastenräder können über die online-Buchungsplattform www.flotte-berlin.de gebucht werden. Der Bezirk Reinickendorf beteiligt sich seit 2021 am Programm „fLotte kommunal – Freie Lastenräder für Berlin“ des ADFC Berlin e.V. (Allgemeiner Deutscher Fahrrad-Club) mit einer Förderung aus dem Berliner Energie- und Klimaschutzprogramm BEK 2030 und Mitteln des Umwelt- und Naturschutzamtes Reinickendorf.\n  \n"
}