{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1336721.php",
    "date": "2023-06-20",
    "title": "Einladung zum 12. RegioTalk „Kultur als Wirtschaftsfaktor – Chancen und Herausforderungen für die Kulturbetriebe der Berliner Außenbezirke“ des Regionalinkubators Berlin Südwest am 26.06.2023",
    "text": "\n\nDer Regionalinkubator Berlin Südwest (RIK) lädt Sie zum RegioTALK am Montag, 26. Juni, um 18.30 Uhr in das Open Air Theater der Shakespeare Company Berlin ein. Das Thema lautet: „Kultur als Wirtschaftsfaktor – Chancen und Herausforderungen für die Kulturbetriebe der Berliner Außenbezirke“.\n\n\n    Berlin hat nicht nur innerhalb Deutschlands eine herausragende Stellung als Kulturstadt, sondern ist Anziehungspunkt für Kunstinteressierte aus aller Welt. Die Hauptstadt ist bekannt für ihre vielfältige Kultur, die von Kunst und Musik bis hin zu Theater, Film und Literatur reicht. Dementsprechend schwergewichtig ist die Bedeutung der Kulturbranche für Berlin. Sie ist nicht nur ein wesentlicher Bestandteil des kulturellen Erbes der Stadt, sondern bildet zudem einen wichtigen Wirtschaftsfaktor der Metropolregion ab. Darüber hinaus fördert sie den kulturellen Austausch und die Toleranz zwischen verschiedensten Gruppen und Kulturen und begünstig somit die Schaffung einer gemeinsamen Identität sowie das Zusammenwachsen der Community.\n  \n\n    Dieser Austausch findet in einer Vielzahl von zum Teil weltbekannten, Museen, Galerien und Theaterhäusern statt, welche die Hauptstadt beherbergt. Kultureinrichtungen und -veranstaltungen ziehen jedes Jahr ein Millionenpublikum aus der ganzen Welt an und tragen damit erheblich zur Tourismuswirtschaft der Stadt bei. Davon profitieren insbesondere die Teilbezirke innerhalb des S-Bahnrings, doch auch die peripheren Stadtbezirke haben herausragende kulturelle Attraktionen zu bieten, die mit hoher Qualität und agilem Kulturmanagement die Kulturszene Berlins maßgeblich bereichern. Allerdings sehen sich viele Kulturanbieter zeitgleich mit großen Hürden konfrontiert, zum Beispiel durch ihre gegebenen finanziellen Rahmenbedingungen, die teilweise eine massive Herausforderung darstellen.\n  \n\n    Im Rahmen des 12. RegioTALK des RIK Berlin Südwest zum Thema „Kultur als Wirtschaftsfaktor – Chancen und Herausforderungen für die Kulturbetriebe der Berliner Außenbezirke“ am Montag, 26. Juni 2023, spricht der Moderator des Abends und Initiator der RegioTALK-Reihe, Prof. Dr. Frank Schaal, gemeinsam mit seiner Co-Moderatorin und Gastgeberin Katharina Kwaschik, mit den Gästen Stefan Plepp (Shakespeare Company Berlin), Carsten Berger (Fraktion Bündnis 90/Die Grünen in der BVV Steglitz-Zehlendorf), Kathrin Schülein (Theater OST), Manuel Schroeder (Kunstverein Schlachtensee e.V.), Horst Schäfer (ARTprotect) und Michael Ehrenteit (Moderator und Eventmanager) über diese und weitere Themen im Hinblick auf die vielschichtige Entwicklung der Hauptstadtkultur.\n  \n\n    Zu dieser Veranstaltung des Regionalinkubators Berlin Südwest möchten wir Sie hiermit sehr herzlich einladen. Der 12. RegioTalk des RIK findet im Open Air Theater der Shakespeare Company Berlin, Munsterdamm 80, 14169 Berlin, statt.\nDer Abend ist für alle Gäste kostenfrei. Eine Anmeldung ist bis zum 22. Juni via E-Mail an regionalinkubator@ba-sz.berlin.de erwünscht. Ein Überblick über den Ablauf des RegioTALK sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Homepage des RIK zu finden. Wir freuen uns auf Sie!\n  \n"
}