{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1331458.php",
    "date": "2023-06-05",
    "title": "Ausstellung: Vergessen und vorbei? Das Lager Lichterfelde und die französischen Kriegsgefangenen vom 13.06 bis zum 27.08.2023",
    "text": "\n\n    Vergessen und vorbei?\n    Das Lager Lichterfelde und die französischen Kriegsgefangenen\n  \n\n    Eine Ausstellung des Dokumentationszentrums NS-Zwangsarbeit, präsentiert vom Fachbereich Kultur Steglitz-Zehlendorf\n  \n\nSchwartzsche Villa, Galerie\n    13. Juni bis 27. August 2023\n    Montag bis Sonntag, 10-18 Uhr, Eintritt frei\n  \n\nEröffnung: Montag, 12. Juni 2023, 18.30 Uhr\nBegrüßung: Tim Richter (Bezirksstadtrat für Bürgerdienste und Soziales)\nGrußwort: Oliver Friederici (Staatssekretär für Gesellschaftlichen Zusammenhalt)\nGrußwort: Dr. Christine Glauning (Leiterin des Dokumentationszentrums NS-Zwangsarbeit)\nEinführung in die Ausstellung: Roland Borchers (Kurator)\n  \n\n    Auf einer ausgedehnten Fläche zwischen der Osdorfer Straße und der Trasse der Anhalter Bahn in Richtung Wittenberg befand sich während des Zweiten Weltkriegs das Kriegsgefangenenlager Lichterfelde-Süd. Engagierte Bürgerinnen und Bürger machten 2017 in Reaktion auf Planungen für ein großes Wohnungsbauprojekt darauf aufmerksam, dass auf dem Gelände bauliche Überreste des Lagers erhalten sind. Dass die mehrfach umgebauten Gebäude aus der Zeit des Nationalsozialismus stammen, war selbst Fachleuten unbekannt.\n  \n\n    Die Ausstellung des Dokumentationszentrums NS-Zwangsarbeit, die ab dem 13. Juni 2023 in der Schwartzschen Villa gezeigt wird, beleuchtet erstmals die Geschichte des Lagers Lichterfelde, in dem die Wehrmacht von 1940 bis 1945 vor allem französische Soldaten internierte. Sie skizziert die Entwicklung des Ortes von der Vorkriegszeit über die Nutzung als Kriegsgefangenenlager bis hin zur Gegenwart und gibt einen Einblick in den Arbeits- und Lageralltag sowie den historischen Kontext. Vor dem Hintergrund der Debatten um die Zukunft des historischen Ortes, spiegelt die Ausstellung den aktuellen Forschungsstand wider und regt dazu an, sich mit der Geschichte des Geländes auseinanderzusetzen.\n  \n\n    Veranstalter:\n  \n\nFachbereich Kultur Steglitz-Zehlendorf\n    Ansprechpartnerin für die Presse: Dr. Christiana Brennecke, Tel.: 030-90299-4516, christiana.brennecke@kultur-steglitz-zehlendorf.de\nwww.kultur-steglitz-zehlendorf.de\n\n"
}