{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1343794.php",
    "date": "2023-07-10",
    "title": "Mitte finalisiert den Kiezblock im Bellermannkiez",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann informiert:\n\n\n    Der Bezirk Mitte finalisiert den Kiezblock im Bellermannkiez. Voraussichtlich ab dem 24. Juli 2023 wird das Straßen- und Grünflächenamt Mitte eine weitere Pollerreihe an der Kreuzung Bellermannstraße und Stettiner Straße aufstellen. Im Kreuzungsbereich Grünta-lerstraße/Bellermannstraße arbeiten derzeit noch die Berliner Wasserbetriebe. Sobald diese Arbeiten abgeschlossen sind, wird voraussichtlich im August im Zuge der Straßenwiederherstellung die letzte Pollerreihe aufgestellt werden und den Kiezblock dann komplettieren.\n    In Mittes erstem Kiezblock rund um die Bellermannstraße sorgen insgesamt fünf Pollerreihen – sogenannte Modalfilter – dafür, den Verkehr im Kiez zu beruhigen und den Fuß- und Fahrradverkehr zu fördern. Die Poller an den Kreuzungen unterbinden den Kfz-Durchgangsverkehr, sind aber durchlässig für den Fuß- und Radverkehr. Alle Häuser im Kiez sind weiterhin mit dem Kfz erreichbar. Einsatzkräfte von Polizei, Feuerwehr und die Berliner Stadtreinigung können im Bedarfsfall die Poller entfernen.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Mit dem ersten Kiezblock in Mitte haben wir Verkehrsberuhigung in den Bellermannkiez gebracht. Dort ist es nun sicherer und angenehmer für Menschen, die zu Fuß oder mit dem Fahrrad unterwegs sind. Außerdem sind neue Räume für Grünflächen, Sitzmöbel und Spielmöglichkeiten entstanden – so zum Beispiel gerade am neu geschaffenen Eulerplatz. Mein großer Dank gilt den vielen Anwohnenden, die sich von Anfang an mit tollen Ideen viel Engagement an der Umgestaltung ihres Kiezes beteiligt haben.“\n  \n\n    Weitere Informationen zum Kiezblock Bellermannkiez: https://t1p.de/Kiezblock-Bellermannkiez\n    Weitere Informationen zu Kiezblocks in Mitte allgemein: https://www.berlin.de/kiezblocks-mitte\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}