{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1297678.php",
    "date": "2023-02-22",
    "title": "Urteile zu den illegalen Wohnprojekten in Treptow-Köpenick",
    "text": "\n\n    In einer Vielzahl von Beschlüssen hat das Verwaltungsgericht Berlin am 17. Februar 2023 die Bestrebungen des Bezirksamts Treptow-Köpenick für Recht befunden, die illegale Wohnnutzung auf den Grundstücken Moosstr. 56-58 und Adlergestell 552, 552a schnellstmöglich zu beenden. Das Gericht befindet die derzeitige Nutzung als „eindeutig materiell rechtswidrig“.\n  \n\n    Das Verwaltungsgericht begründet dies in beiden Fällen unter anderem mit erheblichen brandschutzrechtlichen Bedenken, insbesondere hinsichtlich der fehlenden Abstandsflächen, fehlenden Brandwände, einem möglichen Brandüberschlag und fehlenden oder unzureichenden Rettungswegen und Feuerwehraufstellflächen. Zudem sind die zu Wohnzwecken genutzten Gebäude auch hinsichtlich der Belichtung und Belüftung sowie des Schallschutzes (Adlergestell), Abfallentsorgung, Wärmeschutz und Sanitäranlagen mangelhaft. Hinzu kommt eine Rattenplage, die vom Gesundheitsamt mit entsprechenden Anordnungen bekämpft wird. Diese Information konnte das Gericht bei seiner Urteilsfindung nicht mehr berücksichtigen, da die Beschlüsse zum Zeitpunkt der Entdeckung bereits gefertigt waren.\n  \n\n    Laut Gericht bestehe das Geschäftsmodell darin, „Grundstücke zu erwerben und diese ohne Rücksicht auf baurechtliche Anforderungen oder Gebote entweder selbst kurzfristig zu nutzen oder anderen zur Nutzung zu überlassen. Der Antragsteller hat im Berliner Stadtgebiet mehrere Grundstücke erworben und lässt auf diesen ungenehmigt Baucontainer aufstellen, die er selbst oder über ein Firmenkonsortium vor allem Beziehern von SGB-II-Leistungen zur Wohnnutzung anbietet, wobei die Mieten durch das JobCenter direkt an ihn oder die anderen Vermieter gezahlt werden müssen. Die Warmmieten belaufen sich in den gerichtlich bekannt gewordenen Fällen auf monatliche Beträge von 500 bis 600 Euro.“\n  \n\n    Die Fristsetzung zur Räumung gegenüber dem Eigentümer und den Vermietern ist „im Hinblick auf die baurechtlichen Vorgaben betreffend Zugängen und Zufahrten auf dem Grundstück, Abstandsflächen, Brandwände und Rettungswege sowie Mindestbelüftung, -belichtung und –ausstattung von Wohnungen und die daraus resultierende Gefahr für Leib und Leben der Bewohner nicht zu kurz bemessen“. Das Gerichtet befindet mit „Blick auf die konkrete Gefährdung für Leib und Leben der Bewohner der Grundstücke durch die dort herrschenden baurechtswidrigen Zustände gibt es – unabhängig von der negativen Vorbildwirkung – eine besondere Dringlichkeit für die Unterbindung der Wohnnutzung.“\n  \n\nBezirksstadträtin für Straßen, Grünflächen und Umwelt und Naturschutz, Dr. Claudia Leistner zur Eilentscheidung des Verwaltungsgerichts: „Auf den betreffenden Grundstücken sind unhaltbare Zustände zu verzeichnen, welche ein Leben in gesunden Lebensumständen für die sich dort befindlichen Menschen fast unmöglich erscheinen lassen. Es ist daher – aus Sicht des Bezirksamtes – von herausragender Bedeutung, dass diesen Menschen der größtmögliche Schutz geboten und zeitgleich das rechtswidrige Handeln des Eigentümers schnellstmöglich unterbunden wird. Es ist somit zu begrüßen, dass das Verwaltungsgericht Berlin am 17. Februar 2023 die Rechtmäßigkeit der Anordnung vollumfänglich bestätigt hat. Insbesondere bestätigte das Gericht, dass ein besonderes Interesse an der sofortigen Vollziehbarkeit durch Gefahren für Leib und Leben der Bewohner*innen – darunter in einem Fall auch 15 Kinder – auf den Grundstücken begründet wird. Eine\n    Auswertung der zugegangenen Beschlüsse findet derzeit statt. Im Mittelpunkt des bezirklichen Handelns stehen jedoch weiterhin die Bewohner*innen der betreffenden Grundstücke. Der Schutz und die weitere Unterbringung der Menschen auf diesen Grundstücken muss gewährleistet sein. Vor einer Durchsetzung der Untersagung wird das Sozialamt Kontakt zu den Bewohner*innen aufnehmen und Hilfebedarfe ermitteln. Ich begrüße jegliches Engagement für sozial bezahlbaren Wohnraum. Wohnen ist derzeit die große soziale Frage dieser Stadt. Der Berliner Wohnungsmarkt wird sich nur dann nachhaltig entspannen, wenn ausreichend bezahlbarer Wohnraum geschaffen wird und die Mieter*innen zeitgleich besser geschützt werden. In keinem Fall darf jedoch zugelassen werden, dass aufgrund von fehlendem Wohnraum Menschen in solch ungesunden Verhältnissen leben müssen.“\n  \n"
}