{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1378917.php",
    "date": "2023-10-25",
    "title": "Gewaltsame Entführung zum Beitreiben angeblicher Schulden? – Anklageerhebung",
    "text": "\n\n    Um angebliche Schulden in Höhe von 65.000 Euro beizutreiben, sollen drei Männer (22, 23 und 23 Jahre alt) am 25. März 2022 eine 23-Jährige und deren gleichaltrigen damaligen Lebensgefährten fast einen Tag lang in ihre Gewalt gebracht haben. Die Staatsanwaltschaft hat nun gegen die drei Männer Anklage wegen gemeinschaftlichen erpresserischen Menschenraubes in Tateinheit mit Freiheitsberaubung erhoben, gegen den 22-Jährigen zudem wegen gefährlicher Körperverletzung und sexueller Belästigung.\n  \n\n    Nachts um 3.00 Uhr sollen die Angeschuldigten die junge Frau mit Gehaltsnachweisen und anderen Papieren zu einem Baumarktparkplatz in der Grenzallee beordert haben. Von dort aus soll die Frau in ein leerstehendes Café verbracht worden sein. Geplant gewesen war wohl eine spontane Kreditbeantragung über 17.000 Euro. Die Frau soll dem aus Sorge um ihren Freund, der sich wohl schon in der Gewalt der Männer befand, und aus Angst vor Gewalt gegen sich zugestimmt haben. Als sie die Polizei informieren wollte, soll der 22-Jährige dies unterbunden haben, indem er ihr drohte, kompromittierende Bilder, die er auf dem Mobiltelefon ihres Freundes entdeckt zu haben glaubte, zu veröffentlichen. Zudem soll er sie an Oberschenkel und Rücken berührt und versucht haben, ihren BH zu öffnen.\n  \n\n    Nachdem der 23-jährige Lebensgefährte der Frau – augenscheinlich von Misshandlungsspuren gezeichnet – auftauchte, sollen die Angeschuldigten dann aus unbekannten Gründen mit den beiden zahlreiche Anlaufstellen in der Stadt angefahren haben. Um 22 Uhr erst soll man wieder in das Café zurückgekehrt sein. Dort soll der 22-Jährige noch mehrfach massiv auf den 23-jährigen Lebensgefährten eingetreten haben, bevor beide gegen 23 Uhr freigelassen wurden. Die beiden mutmaßlichen Opfer sollen dann aus Angst vor Übergriffen unmittelbar über Österreich in die Türkei geflohen sein, der 23-Jährige soll sich dort noch immer aufhalten.\n  \n"
}