{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1302894.php",
    "date": "2023-03-10",
    "title": "Neue Unterkunft für einen bunten, gefiederten Gast",
    "text": "\n\nAlles ist vorbereitet um dem Vogel des Jahres 2022 ein würdiges Willkommen zu bereiten.\nAuf den Flächen der Weidelandschaft am Hahneberg wurden Nistmöglichkeiten für den Wiedehopf (Upupa epops) geschaffen.\n\n\n    Der Wiedehopf hat rund 30 Jahre Zeit gebraucht, bis dass er sich in Berlin wieder hat blicken lassen. Bislang war er in Spandau nur Nahrungsgast, doch am Flughafensee im benachbarten Tegel hat er im vergangenen Jahr erfolgreich gebrütet. Grund genug, für das Umwelt- und Naturschutzamt Spandau und die Naturschutzstation Hahneberg Nistkästen zu bauen und auf den Weideflächen am Hahneberg aufzustellen. So bleibt die Hoffnung, dass der Wiedehopf mit seinem charakteristischen Gesang („hup hup hup“) alsbald auf Dauer die gefiederte Vielfalt in Spandau bereichert. Denn der Wiedehopf gehört zu den gefährdeten Vogelarten in Deutschland. Immer wieder geht sein Lebensraum durch die intensive landwirtschaftliche Nutzung und damit eingehergehend dem Verlust von Insekten oder auch durch die Sanierung von alten Gebäuden, wie Scheunen oder Ställen, verloren.\n  \n\nBaustadtrat Thorsten Schatz führt dazu aus:\n    „Es hat sich gezeigt, dass der Vogel ein Gewinner des Klimawandels ist. Die Bestände nehmen langsam wieder zu, weswegen auch künstliche Nisthilfen an entsprechenden Standorten gut vom Wiedehopf angenommen werden. Die extensive Weidelandschaft mit Trocken- und Halbtrockenrasen am Hahneberg mit ihrer Insektenvielfalt sind hoffentlich gut genug für einen Sommerwohnsitz dieses ‚bunten Vogels‘.“\n  \n\n    Ein wahrlich bunter Vogel: Der Wiedehopf besticht durch seinen langen, dünnen, gebogenen Schnabel, schwarz-weiß gebänderte Flügel, braun-orangenen Körper und seine orangefarbene schwarzgestreifte Federhaube, die er bei Aufregung aufstellt. Er mag es eher warm und liebt Insektenkost, weswegen er auch nur von April bis Ende Juli in diesen Breiten anzutreffen ist. Sein Überwinterungsgebiet liegt hingegen südlich der Sahara.\n    Bei den Nistkästen handelt es sich um eine Spezialkonstruktion, denn der Wiedehopf brütet in Höhlen, an die möglichst kein Marder oder Waschbär kommen soll. Wo entsprechende Bäume fehlen, helfen künstliche Niststätten dann weiter.\n  \n"
}