{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1282226.php",
    "date": "2023-01-10",
    "title": "Neues aus dem Frauenzentrum Treptow-Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung vom Frauenzentrum Treptow-Köpenick aufmerksam machen.\n\n\n    Erstanlaufstelle für Beratung:\n  \n\nzu Themen: wie Gesundheit, häusliche Gewalt, psychosoziale Probleme, (Cyber)-Stalking, schulische und berufliche (Neu-) Orientierung, Gestaltung von beruflichen Übergängen, Erwerbslosigkeit, Frauen in Arbeit, Überforderung, Stress, (Cyber-) Mobbing.\n  \n\n    Die Beratungen finden sowohl telefonisch als auch im Frauenzentrum statt, ich bitte um eine kurze Terminabsprache vorab per Mail, SMS oder Telefon.\n    Bitte seien Sie auch weiterhin in Ihrem Umfeld aufmerksam auf die oben genannten Problemlagen. Die Beratung ist vertraulich, auf Wunsch anonym und für alle kostenfrei.\n  \n\n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Seit Dezember werden wir durch Holly, die neue Praktikantin, im Frauenzentrum unterstützt und Holly spricht perfekt spanisch!\n  \n\n    SAVE\n  \n\n    Ab dem 18. Januar findet im Rahmen des Projektes SAFE – Ukrainehilfe, jeden zweiten Mittwoch im Frauenzentrum Treptow-Köpenick (Radickestr. 55, 12489 Berlin) von 12:30 Uhr bis 14:00 Uhr, psychosoziale Beratungen und ein Austausch für Frauen und Kinder aus der Ukraine statt. Es geht um die Verarbeitung des Erlebten und neue Perspektiven. Sie können mit verschiedenen Fragen zu uns kommen, die sich auf die Schwierigkeiten vieler Lebensbereiche in einer neuen Umgebung beziehen.\n    Die Beratungen werden auf Russisch durchgeführt.\n  \n\n    Sollten Sie Fragen haben oder weitere Informationen benötigen, können Sie sich gerne unter Tel. Nr. 015118088367 an uns wenden.\n  \n\n    С 18 января в рамках проекта “SAFE – Ukrainehilfe” каждую вторую среду с 12:30 до 14:00 в Женском центре Трептов-Кепеник (Radickestr. 55, 12489 Berlin) будут проводиться психосоциальные консультации для женщин и детей из Украины. Консультации проводятся на русском языке.\n    Вы можете обратиться к нам по различным вопросам, касающимся трудностей многих сфер жизни в условиях новой среды.\n    Если у вас есть какие-либо вопросы или вам нужна дополнительная информация, пожалуйста, свяжитесь с нами по телефонному номеру 015118088367.\n    Мы будем рады встретиться и пообщаться с вами!\n  \n\n    Jobs mit Sinn. Sozial und engagiert! Grün und Digital!\n  \n\n    Ein bunter Nachmittag mit Vortrag und Gespräch zu Berufen, die sinnvoll und nachhaltig sind: von Erzieher:in, Waldpädagog:in, bis Ranger:in und freiwilliges Engagement.\n    Vorgestellt werden Bereiche, die sinnhaft sind. Wie finde ich heraus, was wirklich zu mir passt? Wie behalte ich den Überblick bei den vielen Möglichkeiten? Viele Fragen, aber hier gibt es jetzt Antworten.\n    Susann Kühnapfel von der Beratung zu Bildung und Beruf in Treptow, langjährige Bildungscoach unterstützt bei individuellen Bildungswegen.\n  \n\n\nWann: am Donnerstag, 24.01.23 um 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    DIGITAL Coaching mit Kerstin Butenhoff\n  \n\n    Spielekonsolen, Smartphones und soziale Netzwerke sind fester Bestandteil des Alltags unserer Kinder. Sehr zum Ärger vieler Eltern verbringen sie viel Zeit an den Geräten, gefühlt oft sinnlos. Doch Handys sind auch nützliche Alltagshelfer, verteufeln und wegschließen bringt also nichts. Vielmehr sollte ein vernünftiger Umgang mit digitalen Medien geübt werden.\n    Wir informieren und geben Orientierung rund um das Leben online. Welche sozialen Netzwerke sind gerade angesagt? Wie funktioniert Jugendmedienschutz? Was kann man gegen Sexting und Cybermobbing tun? Machen Computerspiele süchtig? Welche Spiel-Regeln sind sinnvoll?\n  \n\n\nWann: am Montag den 16.01.2023 um 17:00 Uhr und am 13.02.2023 um 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Krabbelgruppe (nur mit Anmeldung möglich)\n  \n\n    Hier können sich Mütter und Väter mit ihren Kindern nach dem 5. Lebensmonat, immer mittwochs von 14:00 Uhr bis 15:30 Uhr im Frauenzentrum treffen. Wir bieten Ihnen die Möglichkeit, andere Mütter und Väter aus dem Kiez kennenzulernen, sich auszutauschen und zu vernetzten. Ihre Kinder können erste Bekanntschaften mit Gleichaltrigen schließen. Gern beantworten wir Ihre Fragen rund um die Elternschaft. Ansprechpersonen vor Ort sind Ute Jaroß vom Frauenzentrum und Antje Behrendt vom Kinder- und Jugendgesundheitsdienst.\n  \n\n    Am Mittwoch, den 11.01.23 bekommt die Krabbelgruppe Besuch von einer Kinderzahnärztin vom KJGD und es werden Fragen rund um die kommenden Kinderzähnchen beantwortet.\n  \n\n\nWann: immer mittwochs von 14:00 – 15:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    „Liberata“\n  \n\n    … ist eine Vorstellung zum Thema physische und psychische Gewalt gegen Frauen, die eine Theateraufführung und einen interaktiven Tanz-Gesang-workshop kombiniert. Die Aufführung basiert auf der Tradition der therapeutischen Tänze Süditaliens.\n    Mit dem Projekt gegen Gewalt an Frauen wollen Angela Monaco und Margherita D’Amelio die Menschen dazu anregen, über den Feminizid nachzudenken und eine Form von Botschaft der Befreiung zu vermitteln.\n    Tarantella kommt aus Süditalien, wo sie als eine befreiende und rebellische Ausdrucksform verstanden wird, und in der Frauen* oft Protagonistinnen* sind.\n    Die beiden Elemente der interaktiven Performance sind so miteinander verschmolzen, dass das Publikum durch die Geschichten, die im ersten Stück aufgeführt werden, leicht am zweiten Stück teilnehmen können und umgekehrt.\n  \n\n\nWann: am 18.01.2023 um 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Offener Frauen*Treff\n  \n\n    Wir laden zum offenen internationalen Frauen*Treff: Ankommen, Austauschen und Wohlfühlen in die Radickestr. 55 ein. Neue Ideen entwickeln, was bewegt uns und was sind unsere Themen.\n  \n\nWann: am Dienstag, 31.01.2023 15:00 Uhr – 17:00 Uhr\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n  \n\n    Lachyoga\n  \n\n    Endlich wieder gemeinsam lachen. Lachen ist viel zu wichtig für unsere Gesundheit, als dass wir es dem Zufall überlassen sollten. Vor 25 Jahren wurde Lachyoga in Indien erfunden und wird heute weltweit praktiziert. Es kombiniert spielerische Lachübungen mit entspannenden Atemtechniken. Dabei wird aus dem rein motorischen Lachen schnell ein herzhaftes, freudiges “echtes” Lachen mit positivem Effekt für die körperliche und seelische Gesundheit.\n    Gemeinsam werden wir lachen und Spaß haben. Bitte bringt ausreichend zu trinken mit. Vorkenntnisse sind nicht erforderlich. Heidelore freut sich auf euch!\n  \n\n\nWann: am 06.02.2023 um 15:00 Uhr\n    \n\nWo: Kurpark Friedrichshagen (nördlich vom S-Bahnhof Friedrichshagen)\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Die Lebendige Buchlesung\n  \n\n    Die Autorinnen Mara Stadick und Vivien Schlitter sowie die Illustratorin Natalia Alicja Dziwisch stellen an diesem Nachmittag in einer lebendigen Buchlesung das große “Orgasmic Woman” Praxis Buch vor. Eine gute Möglichkeit sie kennenzulernen und mehr zum Buch, seiner Entstehungsgeschichte und ihrer gesellschaftlichen Vision zu erfahren.\n    Sexuelle Freiheit und Selbstbestimmung ist ihrer Meinung nach für Menschen mit Vulvina nicht nur ein wichtiges Recht, sondern auch eine Kraftquelle. Die Autorinnen sehen ihr Buch auch als gesellschaftspolitischen Beitrag, um Diskriminierung, Unterdrückung und Gewalt gegen Menschen mit Vulvina zu verringern. Es soll Menschen bestärken ihre eigenen Wünsche und ihr eigenes Potenzial in ihrer Sexualität zu entdecken, indem sie über körperliche Selbstliebe in einem sicheren Raum und in ihrem eigenen Tempo forschen.\n    Mehr Informationen zum Buch findest du unter https://orgasmic-woman.com/das-buch/\n\n\n\nWann: am Dienstag, 07.02.2023 um 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Yoga, ein Weg der Bewusstheit und der Wahrnehmung mit Nathalie Mingaut\n  \n\n    Hast du Lust auf mehr Ruhe & Entspannung in deinem Leben sowie auch auf Aktivität & Bewerbung & mehr Flexibilität? Willst du deinen Körper mal wieder richtig spüren? Dann melde dich zum Kurs an, du wirst überrascht sein, was sich buchstäblich alles bewegt. Yoga, was heißt das eigentlich? Yoga bedeutet Harmonie & Einheit. Was es allerdings wirklich bedeutet, wie es dich unterstützten kann, dir eine Hilfe für Stress im Alltag oder für mehr Beweglichkeit sein kann, das kannst du nur selbst erLEBEN & spüren, wenn du es machst. Bist du bereit es zu probieren? Om Shanti, wir freuen uns auf dich. Die Termine bauen aufeinander auf! Yogamatten sind vorhanden. Bitte ein Handtuch mitbringen.\n  \n\n\nWann: immer mittwochs 18:30 Uhr – 19:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: direkt bei Nathalie Mingaut per Mail iam@blissfulcolours.de\n\n\n\n    GESUCHT: Künstler*innen\n  \n\n    „Kaffee trifft KUNST“, unter diesem Motto suchen wir Kunstschaffende, die in den Räumlichkeiten des Frauenzentrums, eine eigene Ausstellung gestalten möchten. (Jahresplanung)\n  \n\n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\nHaben Sie / habt Ihr Anregungen, Kritik, Wünsche und Ideen für das Frauenzentrum Treptow-Köpenick?\n    Wir freuen uns über jede Rückmeldung an: per E-Mail unter frauenzentrum-tk@stephanus.org, telefonisch unter 0151 40 66 47 99\n  \n"
}