{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1328550.php",
    "date": "2023-05-26",
    "title": "Gesucht: Lichtenberger Unternehmen des Jahres 2023",
    "text": "\n\n    Das Bezirksamt Lichtenberg sucht Vorschläge für die Auszeichnung „Lichtenberger Unternehmen des Jahres“. Sie wird in zwei Kategorien verliehen: In der Kategorie „Innovationskraft und wirtschaftlicher Erfolg“ sowie in der Kategorie „Ökologische und/oder soziale Verantwortung und Arbeitnehmer:innenfreundlichkeit“.\n  \n\nBis zum 31. August 2023 können Vorschläge und auch Eigenbewerbungen mit einer aussagekräftigen Begründung über das Formular https://www.berlin.de/ba-lichtenberg/auf-einen-blick/wirtschaft/wirtschaft/formular.1324539.php oder per E-Mail an die Adresse: wifoe@lichtenberg.berlin.de eingereicht werden. Die Wirtschaftsförderung des Bezirks unterstützt dabei auch, wenn Vorschläge in einer anderen Muttersprache als Deutsch eingereicht werden wollen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Wir sind stolz darauf, eine solch vielfältige Unternehmenslandschaft in unserem Bezirk zu haben. Wir schätzen das Engagement und den Beitrag der Lichtenberger Unternehmen zur Schaffung von Arbeitsplätzen und zur Stärkung der lokalen Wirtschaft. Ich möchte alle Lichtenbergerinnen und Lichtenberger aufrufen, potenzielle Preisträger vorzuschlagen. Ich freue mich auf viele Vorschläge und bitte herzlich um rege Beteiligung am Wettbewerb.“\n  \n\n    Lichtenberg ist Heimat von rund 23.000 kleinen und großen Unternehmen aller Branchen. Sie beweisen mit ihren Angestellten jeden Tag aufs Neue, dass es sich im Bezirk gut leben und arbeiten lässt. Die Auszeichnung „Unternehmen des Jahres“ ist eine Anerkennung für dieses Engagement. Die Preisverleihung findet am 27. September 2023 im Dong Xuan Haus statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leiter Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\nE-Mail\n\n"
}