{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1379388.php",
    "date": "2023-10-26",
    "title": "Das Kita-Chancenjahr kommt! Katharina Günther-Wünsch und Falko Liecke stellen Maßnahmenplan vor",
    "text": "\n\n    Das Kita-Chancenjahr ist ein zentraler Bestandteil des aktuellen Koalitionsvertrags und ein Schlüsselthema im Bildungsbereich dieser Amtsperiode. Ziel des Kita-Chancenjahres ist die Sicherstellung der Sprachförderung von Kindern, denen im Rahmen der Sprachstandsfeststellung ein Sprachförderbedarf attestiert wurde. Darüber hinaus soll die Zugänglichkeit zur frühkindlichen Bildung weiter gestärkt werden. Die Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, präsentierte gemeinsam mit Staatssekretär Falko Liecke eine Reihe von Maßnahmen, um mehr Kinder in der frühkindlichen Bildung zu unterstützen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: “Wir wollen, dass die schulgesetzlich verpflichtende Förderung für Kinder mit Sprachförderbedarf endlich zielgerichtet und konsequent umgesetzt wird. Und wir wollen, dass alle Kinder mit Sprachförderbedarf vor der Einschulung möglichst in den Regelangeboten gezielt gefördert werden, mit viel Unterstützung und Beratung, notfalls aber auch mit der Verpflichtung zur 18-monatigen Sprachförderung in einer unserer 2900 Kitas! Denn: Frühkindliche Bildung heißt: Chancen von Anfang an.“\n  \n\nFalko Liecke, Staatssekretär für Jugend und Familie: „Durch die geplante automatische Zusendung des Kitagutscheins ab dem Kitajahr 2025/2026 erreichen wir künftig sämtliche Familien, und das bereits zu einem frühen Zeitpunkt. Darüber hinaus vereinfachen wir den Zugang zu Kindertagesstätten und bringen sie durch den “Willkommensgutschein” eher in Berührung mit dem kostenfreien Angebot für frühkindliche Bildung.“\n  \n\n    Das Kita-Chancenjahr erweitert den Zugang zur frühkindlichen Bildung. Der “Willkommensgutschein” wird allen Kindern automatisch ab dem dritten Lebensjahr zugesandt. Hierfür werden in den beiden kommenden Jahren die rechtlichen und technischen Voraussetzungen geschaffen.\n  \n\n    Kinder, denen im Rahmen der Sprachstandsfeststellung nach § 55 Abs. 3 SchulG ein Sprachförderbedarf attestiert wird, erhalten künftig einen Sprachfördergutschein, der zugleich auch als regulärer Teilzeitgutschein genutzt werden kann und den Zugang zu allen Kindertageseinrichtungen öffnet.\n  \n\n    Zu diesem Zweck wird die Angebotstransparenz erhöht, in dem der Prozess zur Meldung verfügbarer Kitaplätze optimiert wird. Künftig sollen Kitas gezielt freie Plätze für diese Zielgruppe an die Jugendämter melden, um Eltern bei der Suche nach einem Kitaplatz zu unterstützen. Die Jugendämter wirken als Wegweiser, um Eltern vor Ort bei der Kitaplatzsuche zu helfen.\n  \n\n    Die Sprachförderung wird gestärkt: Der Umfang der Sprachförderangebote wird von 25 auf 35 Wochenstunden angehoben.\n  \n\n    Weiterer Bestandteil des Kita-Chancenjahres ist das Vorziehen des Verfahrens zur Sprachstandsfeststellung in die Anfangsphase eines Kitajahres. Die Sprachstandsfeststellung bleibt dabei in der Zuständigkeit des Schulamtes.\n  \n"
}