{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1382288.php",
    "date": "2023-11-03",
    "title": "Wissenschaftssenatorin Dr. Ina Czyborra begrüßt Ergebnisse der Evaluation des Berliner Instituts für Gesundheitsforschung",
    "text": "\n\n    Die Gemeinsame Wissenschaftskonferenz (GWK) hat in ihrer heutigen Sitzung die positiven Ergebnisse der Evaluation des Berliner Instituts für Gesundheitsforschung (BIH) zur Kenntnis genommen.\n  \n\n    Mit dem BIH verfügt das Land Berlin über eine bundesweit einzigartige Wissenschaftseinrichtung: Im Jahr 2013 zunächst als außeruniversitäre Forschungseinrichtung gegründet, wurde das BIH im Jahr 2021 in die Charité -Universitätsmedizin Berlin als sog. Translationsforschungsbereich und „dritte Säule“ neben dem Universitätsklinikum und der Medizinischen Fakultät in die Charité integriert.\n  \n\n    Das BIH verfolgt das Ziel, wissenschaftliche Erkenntnisse schneller in die Anwendung zu bringen und damit Patientinnen und Patienten neue Ansätze zur personalisierten Vorhersage, Prävention, Diagnostik und Therapie zur Verfügung zu stellen – und das nicht nur in Berlin, sondern deutschlandweit. Gemeinsam finanziert vom Bund und Land Berlin im Verhältnis 90:10 fördert der Bund erstmals ein Forschungsinstitut unter dem Dach einer universitären Landeseinrichtung institutionell. Diese strukturelle Besonderheit des BIH fußt auf den Möglichkeiten des novellierten Artikels 91b des Grundgesetzes.\n  \n\n    In diesem Jahr wurde das BIH erstmals seit seiner Integration in die Charité durch ein internationales Expertengremium wissenschaftlich evaluiert. Die Ergebnisse der Evaluation, die heute der GWK vorgestellt wurden, bestätigen, dass die Integration in die Charité der richtige Schritt war, um die Mission des BIH zu stärken.\n  \n\nWissenschaftssenatorin Dr. Czyborra: „Berlin verfügt mit dem Berliner Institut für Gesundheitsforschung über eine Leuchtturmeinrichtung, die auch deutschlandweit große Beachtung findet. Umso wichtiger war diese Evaluation: Nicht nur zu sehen, welche Entwicklungen das BIH seit seiner Integration in die Charité durchlaufen hat, sondern insbesondere zu erkennen, welche Potentiale noch in ihm stecken, um einerseits Berlin als Standort für exzellente Wissenschaft und Forschung weiter auszubauen und andererseits es auch in seiner Funktion als nationaler Projektförderer zu stärken. Das Land Berlin wird weiterhin gemeinsam mit dem Bund intensiv daran arbeiten, bestmögliche Bedingungen für das BIH zu sichern. Für den Wissenschafts- und Gesundheitsstandort Berlin wird das BIH auch in Zukunft eine entscheidende Rolle einnehmen, denn hier entstehen die Therapien von morgen.“\n  \n\n    Für die kommenden Jahre wird es Aufgabe des BIH sein, sich als innovative Einrichtung mit nationaler und internationaler Strahlkraft weiterzuentwickeln. Ein besonderer Fokus wird hierbei u.a. auf der Förderung zukunftsweisender Entwicklungen im Bereich von Gen- und Zelltherapien liegen.\n  \n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}