{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1376857.php",
    "date": "2023-10-19",
    "title": "BER: Keine Aufnahme von Fahrgästen in Berliner Taxen ohne besondere Ausnahmegenehmigung (Nr. 43/2023)",
    "text": "\n\n    Taxiunternehmen mit Sitz in Berlin dürfen nach einer Eilentscheidung des Verwaltungsgericht Berlin Fahrgäste vom Flughafen BER nur mit einer besonderen Genehmigung befördern.\n  \n\n    Die Antragstellerin, ein in Berlin ansässiges Taxiunternehmen, war im Besitz einer sog. Ladeberechtigung zur Beförderung von Fahrgästen vom Flughafen BER für sechs ihrer insgesamt 30 Fahrzeuge. Nachdem eines ihrer hiervon nicht erfassten Taxis am BER bei der Aufnahme eines Fahrgastes angetroffen worden war, widerrief das hierfür zuständige Landesamt für Bürger- und Ordnungsangelegenheiten die Erlaubnis für sämtliche Fahrzeuge unter Anordnung der sofortigen Vollziehung.\n  \n\n    Die 11. Kammer des Verwaltungsgerichts Berlin hat den hiergegen gerichteten Eilantrag der Antragstellerin zurückgewiesen. Der Widerruf sei nicht zu beanstanden. Denn sie habe gegen das Personenbeförderungsgesetz verstoßen, wonach Taxen grundsätzlich nur in der Gemeinde des Betriebssitzes des Unternehmers bereitgehalten werden dürfen. Abweichend von diesem Verbot hätten das Land Berlin und der Landkreis Dahme-Spreewald zwar eine Vereinbarung getroffen, wonach eine begrenzte Anzahl von Berliner Taxen außerhalb ihrer Betriebssitzgemeinde am Flughafen BER zugelassen sei. Die auf dieser Grundlage erteilte Ausnahmegenehmigung betreffe im Fall der Antragstellerin aber nur sechs jeweils mit amtlichen Kennzeichen konkret bezeichnete Taxen, nicht jedoch das weitere Fahrzeug der Antragstellerin, das sich am BER bereitgehalten habe. Die Antragstellerin könne sich nicht darauf berufen, der bei ihr beschäftigte Fahrer habe sich nicht an ihre Anweisungen gehalten. Denn es obliege ihr\n    selbst, für die Einhaltung der Genehmigung Sorge zu tragen. Der Widerruf der Ladeberechtigung sei auch verhältnismäßig, weil er nur sechs ihrer Fahrzeuge betreffe und es diesen weiterhin erlaubt sei, sich innerhalb des Stadtgebietes in Berlin bereitzuhalten und Fahrgäste auch zum Flughafen BER zu befördern.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 11. Kammer vom 12. Oktober 2023 (VG 11 L 276/23)\n\n"
}