{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1313874.php",
    "date": "2023-05-08",
    "title": "Lesung „Berlin.Plattenbau“ und „Berlin.Plattenbau Charly“ mit Diana Lehmann",
    "text": "\n\nAm Donnerstag, dem 25. Mai 2023, um 19:00 Uhr, liest Diana Lehmann in der Artothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, aus ihren Büchern „Berlin.Plattenbau“ und „Berlin.Plattenbau Charly“.\n  \n\n    Berlin-Marzahn. In einem Meer aus Plattenbauten ist die fünfzehnjährige Hellena Steffens zu Hause. Ihr Alltag dreht sich vor allem darum, die Mäuler ihrer Geschwister zu stopfen und sie vor dem jähzornigen Stiefvater zu schützen. Doch als Ewa Degenhardt an die Tür klopft und droht, dunkle Geheimnisse zu enthüllen, muss Hellena sich entscheiden: für den Schatten und gegen das Licht?\n    Als eher phlegmatische Sozialarbeiterin im Jugendamt sieht Ewa zu, wie sie mit dem Arsch an die Wand kommt. Ausgerechnet die in sich gekehrte Hellena zertrümmert diese und zwingt Ewa, eigene Grenzen zu überschreiten. Wäre da nicht der verdammte Amtsschimmel, der mehr Brücken einreißt, als aufbaut …\n    Die Botschaft (oder das, was diese Geschichte besonders macht) lautet:\n    Mut führt zur Erlösung!\n    Der sozialkritische Roman erschien 2019 im Eigenverlag. 2021 gab es die Fortsetzung: “Berlin.Plattenbau -Charly”\n  \n\n    Diana Lehmann, Jahrgang 1982, lebt mit ihrem Ehemann, zwei Kindern und zwei Familienhunden im Berliner Umland. „Berlin.Plattenbau“ ist ihr erster Roman. Obwohl sie bereits mit elf Jahren von der großen Autorenkarriere träumte, entschied sie sich für zwei Ausbildungen im pädagogischen Bereich und schloss ein Studium der Sozialen Arbeit in Berlin an. Seit elf Jahren ist sie in der Berliner Jugendhilfe tätig und arbeitet im Jugendamt in Marzahn.\n  \n\n    Anmeldung erforderlich über die Webseite oder telefonisch (030) 54 704 142 mit Angabe des Namens sowie der Telefonnummer.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung.\n  \n\n    Weitere Informationen: www.berlin.de/bibliotheken-mh.\n  \n"
}