{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1354698.php",
    "date": "2023-09-04",
    "title": "Tag des offenen Denkmals: 9. - 10. September 2023",
    "text": "\n\n\nZeit: 9. – 10.09.2023\n    \n\nOrt: Berlin\n    \n\n\n    Unter dem Motto „Voller Energie“ findet in diesem Jahr der Tag des offenen Denkmals bereits zum 30. Mal statt. Alljährlich am zweiten Wochenende im September öffnen Denkmaleigentümer und ehrenamtliche Denkmalfreunde die Türen zu sonst nicht allgemein zugänglichen Bau-, Boden- und Gartendenkmalen.\n  \n\n    Treptow-Köpenick ist auch in diesem Jahr mit 25 Orten dabei. Zahlreiche Baudenkmale öffnen ihre Türen. Besuchen Sie doch einmal das Turmhaus am Zenner. Das Turmhaus (1953 – 1955 von VEB Projektierung) war ursprünglich das Heizhaus des Gasthauses Zenner (1953 – 1956 von Hermann Henselmann), wo die Reichen und Schönen des 19. Jahrhunderts rauschende Feste feierten. Der Turm, auf dessen Plateau man einen malerischen Blick auf die Spree genießt, diente ursprünglich als Schornstein. Er versorgte also die Räumlichkeiten des Ausflugslokals Zenner mit wärmender Energie. Ab 2024 soll neben dem Haupthaus des Ensembles auch die sogenannte Körner-Villa grundlegend saniert werden.\n  \n\n    Oder werfen Sie einen Blick in das Ruderhaus Hahns Mühle. Das Ruderhaus Hahns Mühle, 1912 von Franz Abbé an der Müggelspree im Reformarchitektur-Stil erbaut, wurde seitdem in fast originalgetreuem Zustand durchgehend für den Rudersport genutzt. 2020 gelang es den Mitgliedern des Friedrichshagener Rudervereins e.V., das Bootshaus zurück zu kaufen und damit die Option des Rudersports für alle in der Region zu erhalten. Bevor die Sanierung beginnt, öffnet der Verein die Türen, um die Grandesse des Hauses erlebbar zu machen.\n  \n\n    Sie können außerdem u. a. folgende Denkmäler im Bezirk Treptow-Köpenick besuchen:\n  \n\n\nAEG-Transformatorenfabrik Oberschöneweide\n\n\nArchenhold-Sternwarte\n\n\nZwangsarbeitslager 75/ 76\n\n\n\n    Hier finden sie das vollständige und stets aktualisierte Programm zum Tag des offenen Denkmals 2023 in Berlin\n  \n"
}