{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1284420.php",
    "date": "2023-01-17",
    "title": "Senat beschließt Bericht über den Bedarf einer Vorstaufläche am Berliner Messegelände",
    "text": "\n\n    Aus der Sitzung des Senats am 17. Januar 2023:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, den Bericht über den Bedarf einer Vorstaufläche (LogPoint) am Messegelände der Messe Berlin GmbH beschlossen. Dieser steht im Zusammenhang mit dem vom Bund geplanten Ersatzneubau des Autobahndreiecks Funkturm. Der derzeitige LogPoint im Bereich der AVUS-Nordkurve wird deshalb perspektivisch für die Logistikverkehre der Messe nicht mehr zur Verfügung stehen.\n  \n\n    Aktuell befinden sich die Planungsunterlagen der Deutschen Einheit Fernstraßenplanungs- und –bau GmbH (DEGES) zum Planfeststellungsverfahren in der Vorprüfung. Die Vorbereitung dieses Verfahrens wurde durch eine Koordinierungsgruppe bestehend aus verschiedenen Senatsverwaltungen, dem zuständigen Bezirksamt und der Messe Berlin GmbH intensiv begleitet, um frühzeitig Chancen für die Stadtentwicklung zu erkennen.\n  \n\n    Es bietet sich dem Land Berlin nunmehr die Möglichkeit, das umliegende Areal des Projektgebietes Stadteingang West städtebaulich begleitend zu entwickeln. Im Fokus stehen neben der Entwicklung von Flächen für u. a. Wohnen, Arbeiten, Messe-Nutzungen sowie grüner Infrastruktur auch die Möglichkeit der Verknüpfung übergeordneter Freiraumstrukturen und die Verbindung bisher getrennter Stadtteile. Um der Messe ortsnahe Zu- und Abfahrten zu ermöglichen, soll im Stadtentwicklungsprojekt „Stadteingang West“ eine passende Flächenkulisse identifiziert werden.\n  \n\n    Während die Besucherverkehre weitgehend reibungslos über den öffentlichen Nahverkehr und den motorisierten Individualverkehr ablaufen, sind die Logistikprozesse während der Auf- und Abbauphasen eine technische und organisatorische Herausforderung. Die Veranstaltungsverkehre sollen möglichst ohne Beeinträchtigung des allgemeinen Verkehrsflusses sowie außerhalb der umliegenden Wohngebiete abgewickelt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}