{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1384294.php",
    "date": "2023-11-10",
    "title": "Neuer „Diversity & Impact Report“ liefert Erkenntnisse und Impulse für Berlins Startup-Ökosystem",
    "text": "\n\n    Die Berliner Startup Agenda 2022 – 2026 definiert fünf Aktionsfelder, die das Startup-Ökosystem der Hauptstadt weiterentwickeln sollen. Darunter finden sich auch die zwei Aktionsfelder „Stadt der Diversität“ und „Stadt der Impact Startups“. Nun hat die Senatsverwaltung für Wirtschaft, Energie und Betriebe einen „Diversity & Impact Report“ veröffentlicht, der erstmals eine Bestandsaufnahme und Empfehlungen zu beiden Themen bietet. Erstellt wurde der Bericht vom Institut für Strategieentwicklung (IFSE). Neben Stimmen aus Forschung und Praxis werden darin auch Best Practice Beispiele vorgestellt.\n  \n\nSenatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Gemeinsam mit zahlreichen öffentlichen und privaten Stakeholdern aus dem Berliner Startup Ökosystem setzen wir klaren Fokus auf die Aktionsfelder Talente, Ermöglichung, Kooperationen, Impact und Diversity. Mit der hier vorliegenden Studie wollen wir einen tieferen Blick auf die Aspekte Impact und Diversity werfen. Geboten wird eine Fülle von Hintergrundinformationen spannende Best Practice Beispiele, sowie zahlreiche Tipps sowie Hinweise und Empfehlungen zu Netzwerken der Impact Startups.“\n  \n\nDiversität\n\n\n    Berlin ist eine weltoffene und multikulturelle Metropole mit Menschen unterschiedlicher Herkunft, Kultur, Religion, sexueller Orientierung und Lebensstil. Diese Vielfalt ist eine große Stärke der Stadt und spiegelt sich in ihrer kreativen und dynamischen Atmosphäre wider. Der Report unterstreicht die positiven Auswirkungen von Vielfalt in Startups und beleuchtet die Unterkategorien Female Entrepreneurship, LGBTQI*, Migrant Founders, Inklusion, sowie Künstliche Intelligenz und Diskriminierung. Hierfür wurden zahlreiche Daten und Feedback von Unternehmen, Organisationen und Einzelpersonen gesammelt, um ein Bild der aktuellen Situation zu vermitteln. Im Bereich der weiblichen Gründungen und der Sichtbarkeit von Frauen zeigt der Report, dass der Anteil insgesamt gestiegen ist.\n  \n\nImpact\n\n\n    In Berlin engagieren sich sehr viele Unternehmen, die einen positiven sozialen und ökologischen Einfluss haben. Auch setzen immer mehr Unternehmen in Berlin auf ein soziales Unternehmertum und nachhaltige Investitionen. Sie streben danach, innovative Lösungen für gesellschaftliche Probleme zu finden und dabei positive Veränderungen herbeizuführen. Der Report bietet eine Übersicht verschiedener Startups im Bereich Impact, geordnet nach den 17 Zielen für nachhaltige Entwicklung.\n  \n"
}