{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1305172.php",
    "date": "2023-03-17",
    "title": "„Sexy Arbeitsplatz für Alleinerziehende“ | Veranstaltung für Mitglieder von Betriebs- und Personalräten, Frauen- und Mitarbeitervertretungen",
    "text": "\n\n    Anlässlich des Single Parent Day am 21. März beleuchten Expert*innen gemeinsam mit Vertreter*innen aus betrieblichen Mitbestimmungsgremien, wie Alleinerziehende in Betrieb und Verwaltung bestmöglich unterstützt werden können.\n  \n\n    Am 21.03.2023 von 14.00 bis 16.00 Uhr regen Frau Stefanie Ponikau (Mütterinitiative für Alleinerziehende e. V.) und Frau Meret Matthes (ver.di, Bundesverwaltung, Bereich Frauen- und Gleichstellungspolitik) mit fachlichen Inputs einen Diskurs zu dieser Thematik an. Denn in Zeiten des Fachkräftemangels ist es unerlässlich, alle Potentiale für den Arbeitsmarkt zu sichern.\n  \n\n    „Alleinerziehende: Fachkräfte, die Unternehmen so dringend benötigen. Deshalb sollten sich Arbeitsbedingungen an den Lebenswirklichkeiten von Alleinerziehenden orientieren. Alleinerziehende bringen unter anderem im familiären Kontext erworbene Kompetenzen mit, die für Unternehmen lukrativ sein könnten.“, konstatiert Bezirksstadtrat für Stadtentwicklung, Bürgerdienste und Arbeit in Lichtenberg Kevin Hönicke.\n  \n\n    „Engagierte Betriebs- und Personalratsmitglieder sind ein Schlüssel für bessere Arbeitsbedingungen vor Ort. Ich freue mich, dass so viele Mitbestimmungsgremien der Einladung unserer Beauftragten für Gute Arbeit gefolgt sind, um die Arbeitsbedingungen für Alleinerziehende zu verbessern.“ ergänzt der Bezirksstadtrat für Arbeit, Bürgerdienste und Soziales in Friedrichshain-Kreuzberg Oliver Nöll.\n  \n\n    Weitere Informationen zu der Veranstaltung finden Sie auf der Webseite hier.\n  \n\n    Die Veranstaltung findet als Kooperationsveranstaltung der Beauftragten für Gute Arbeit sowie der Koordinator*innen der Netzwerke für Alleinerziehende der Bezirke Friedrichshain/Kreuzberg und Lichtenberg statt.\n  \n\nWeitere Informationen:\n    Beauftragte für Gute Arbeit\n    Romana Wittmer\nGute-arbeit@ba-fk.berlin.de\n\n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}