{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1392409.php",
    "date": "2023-12-04",
    "title": "Weiterer zentraler Meilenstein bei der Digitalisierung der Berliner Justiz",
    "text": "\n\n    Die Berliner Justiz startet heute mit dem Einsatz der elektronischen Akte (eAkte) in Zivil- und Familiensachen beim höchsten Berliner Gericht der ordentlichen Gerichtsbarkeit, dem Kammergericht. Durch den Einsatz der eAkte beim Kammergericht sowie der bereits im September 2023 erfolgten Einführung der eAkte beim Landgericht Berlin sind nun die Voraussetzungen für einen digitalen Instanzenzug in Zivilsachen geschaffen. Damit wird die Kommunikation und der Aktenaustausch zwischen der Eingangsinstanz und dem Kammergericht als Beschwerde- und Berufungsgericht wesentlich erleichtert.\n  \n\n    Die Senatorin für Justiz und Verbraucherschutz Dr. Felor Badenberg: „Ich bin davon überzeugt, dass die eAkte einen sehr spürbaren Mehrwert bringen wird. Das gilt für die Mitarbeitenden im Hinblick auf die Vereinbarkeit von Beruf und Familie, aber auch für die rechtssuchenden Bürgerinnen und Bürger im Hinblick auf die Dauer der Verfahren. Mit der Einführung der eAkte am Kammergericht haben wir einen weiteren wichtigen Schritt auf dem Weg zur vollständigen Digitalisierung der Berliner Justiz erreicht.“\n  \n\n    Der Präsident des Kammergerichts Dr. Bernd Pickel erklärt: „Ich freue mich, dass wir mit der elektronischen Akte jetzt im Kammergericht starten. Die elektronische Aktenführung wird die Kommunikation zwischen meinem Gericht und der Eingangsinstanz erheblich verbessern. Um mit den aktuellen Herausforderungen durch die Entwicklung von Legal Tech in anderen Bereichen Stand zu halten, ist die elektronische Aktenführung eine unabdingbare Voraussetzung. Wir werden die digitale Akte für den Zivilprozess der Zukunft nutzen und auf ihr Legal Tech und KI-gestützte Anwendungen für die Justiz aufsetzen. “\n  \n\n    Die Einführung beim Kammergericht erfolgt im sogenannten Probe-Echtbetrieb, der Raum für weitere Anpassungen bietet. Bis Anfang 2025 werden schrittweise alle weiteren Zivilgerichte im Probe-Echtbetrieb vollständig mit der eAkte arbeiten. Zum bundesgesetzlich verbindlichen Stichtag für die ausschließliche elektronische Aktenführung am 1. Januar 2026 werden insgesamt 12 Gerichte in Berlin mit mehr als 3.000 Mitarbeitenden auf den eAkten-Betrieb umgestellt.\n  \n"
}