{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1371118.php",
    "date": "2023-09-29",
    "title": "Auswahlverfahren Kunst am Bau für das Amtshaus Buchholz entschieden",
    "text": "\n\n    Mit dem Entwurf „‘Fenster in die Vergangenheit‘ – Schichtungen in die Gegenwart – Kunst als Kommentar“ konnte Volker Henze das Auswahlverfahren Kunst am Bau für das Amtshaus Buchholz in der Berliner Straße 24, 13127 Berlin für sich entscheiden.\n  \n\nEingangsbereich des Amtshauses soll einladender werden\n    Anlass des Auswahlverfahrens ist die Grundsanierung des Gebäudes. In seiner bisherigen und zukünftigen Nutzung bietet es multifunktionale Räume und vielfältige Begegnungsformate für Menschen aller Altersgruppen. Aufgabe des Auswahlverfahrens war es, eigenständige Entwürfe für eine künstlerische Gestaltung zu entwickeln, welche den Haupteingangsbereich akzentuiert. Der Bereich ist ein stark frequentierter, schmaler Raum, über den die Erschließung des Gebäudes erfolgt. Die Kunst soll dazu beitragen, den Raum hell, offen und freundlich zu erleben, die Nutzer:innen willkommen zu heißen und sie durch den Raum hindurch in die jeweiligen Gebäudeteile zu geleiten.\n  \n\nEntwurf „Fenster in die Vergangenheit“ von Volker Henze zur Realisierung empfohlen\n    Eine Auswahlkommission unter Vorsitz der Kunsthistorikerin Dorothea Schöne hat aus sechs eingereichten künstlerischen Entwürfen die Arbeit mit dem Titel „‘Fenster in die Vergangenheit‘ – Schichtungen in die Gegenwart – Kunst als Kommentar“ von Volker Henze zur Realisierung empfohlen. Der Entwurf beinhaltet drei Interventionen, die freigelegte historische Schichten mit künstlerischen Elementen aus Spiegel- und Farbflächen kombinieren. Diese akzentuieren den Durchgang und interagieren mit den Passant:innen. Ergänzt wird die Arbeit durch ein komplexes Gestaltungskonzept für Farbgebung, Beleuchtung und Möblierung als Empfehlung. Durch seinen Ortsbezug und die Auseinandersetzung mit den verschiedenen Zeitschichten des Hauses überzeugte der Entwurf die Auswahlkommission. Besonders hervorgehoben wurde das erzeugte Spannungsfeld zwischen historischer Bausubstanz, ihren Schichten und den zeitgenössisch-künstlerischen Setzungen. Durch die unkonventionelle Anordnung\n    der Elemente entstehen ungewöhnliche und visuell nachhaltige Sichtachsen.\n  \n\n    Der Entwurf „Ein neuer Anfang – immer wieder Wandintarsie mit Achatscheiben“ von Juliane Laitzsch wurde mit dem 2. Rang gewürdigt. Weitere Entwürfe wurden von den Berliner Künstler:innen Nasser Hussein, Gabriela Vasquez Pacheco, Witold Stypa und Frank Michael Zeidler eingereicht.\n  \n\n„Schichtungen“ als Aspekt des Auswahlverfahrens\n    Das Auswahlverfahren wurde im Juli 2023 von der Abteilung Finanzen, Personal, Weiterbildung und Kultur, Wirtschaftsförderung des Bezirksamtes Pankow von Berlin, vertreten durch die Galerie Pankow / Kunst im öffentlichen Raum in Kooperation mit der Abteilung Schule, Sport und Facility Management ausgelobt. Anlass war die Grundsanierung des Amtshauses Buchholz.\n  \n\n    Die Geschichte des Gebäudes findet sich auch in den vielen Farbschichten der Bestandswände, welche an ausgewählten Standorten als „Fenster in die Vergangenheit“ sichtbar bleiben sollen. Diese ablesbaren Spuren und Zeichen der verschiedenen Nutzer:innen erzählen eine Geschichte des Gebäudes, die sich nach der Sanierung fortschreibt. Die Kunst soll mit dem Thema „Schichtungen“ diesen Aspekt aufgreifen.\n  \n\n    Die Realisierung des Entwurfs von Volker Henze erfolgt 2024, hierfür stehen bis zu 20.500 Euro zur Verfügung.\n  \n\nWeitere Informationen:\nhttps://www.kunst-im-oeffentlichen-raum-pankow.de/2023/09/27/kunst-am-bau-fuer-das-amtshaus-buchholz/\n\n"
}