{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1348923.php",
    "date": "2023-07-23",
    "title": "Geschlagen, bespuckt und beleidigt – Staatsschutz ermittelt",
    "text": "\n\nNr. 1270\n    Zu einer Körperverletzung und Beleidigung mit fremdenfeindlichem Hintergrund in Schöneberg ermittelt seit gestern Abend der Polizeiliche Staatsschutz des Landeskriminalamtes. Gegen 18.30 Uhr wurden Einsatzkräfte zu einer Schlägerei in einem Bus der Linie M 46 in die Dominicusstraße alarmiert. Laut Schilderungen von Zeuginnen und Zeugen aus dem Bus und der betroffenen Personen war eine 36-Jährige mit ihrem 39-jährigen ehemaligen Lebensgefährten im hinteren Teil des Busses in einen lautstarken Streit geraten. Da sich die 36-Jährige nicht beruhigt habe, soll der Mann sie an einem Arm gegriffen haben, um gemeinsam mit ihr den Bus zu verlassen. Daraufhin soll die Frau um sich geschlagen haben. Im Zuge der Auseinandersetzung soll sie dann eine 22-jährige, ebenfalls im Bus sitzende Frau zunächst fremdenfeindlich beleidigt und bespuckt haben. Als die 22-Jährige deshalb aufstehen wollte, soll die Angreiferin sie geschubst und mit einer Hand gegen ihren Kopf geschlagen haben.\n    Durch das Schubsen soll die 22-Jährige mit ihrem Bauch gegen eine Sitzbank geprallt sein. Der 39-Jährige, der sich zwischen die beiden Frauen gestellt habe, wurde von der 36-Jährigen im Gesicht gekratzt, außerdem soll sie ihm sein T-Shirt zerrissen haben. Da die 22-Jährige den Einsatzkräften gegenüber angab, schwanger zu sein, brachte die Besatzung eines Rettungswagens sie vorsorglich in ein Krankenhaus, das sie nach ambulanter Behandlung wieder verlassen konnte.\n    Ein freiwillig durchgeführter Atemalkoholtest bei der tatverdächtigen 36-Jährigen ergab einen Wert von etwa 2,5 Promille. Einsatzkräfte nahmen die Frau auf eine Polizeidienststelle mit, wo ihr Blut entnommen wurde. Nach Abschluss der polizeilichen Maßnahmen kam sie auf freien Fuß. Die Ermittlungen dauern an.\n  \n"
}