{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1338216.php",
    "date": "2023-06-23",
    "title": "Reinickendorfs „Rathaus-Füchse“ drittbestes Bezirksamtsteam bei ihrer Stadtradeln-Premiere",
    "text": "\n\n    Das Team „Rathaus-Füchse“ des Bezirksamts Reinickendorf hat bei seiner Premierenteilnahme an der Kampagne „Stadtradeln – Radeln für gutes Klima“ einen beachtlichen 34. Platz unter berlinweit mehr als 150 Mannschaften erreicht. Von den teilnehmenden Bezirksverwaltungen war Reinickendorf sogar die drittbeste Equipe.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) ist sehr zufrieden und stolz auf diese abteilungs- und ämterübergreifende Leistung der „Rathaus-Füchse“: „Ich bin wirklich beeindruckt, welche Strecken die Kolleginnen und Kollegen täglich zurückgelegt haben. Das Stadtradeln ist eine tolle Aktion zur stärkeren Motivation, das Fahrrad mehr zu nutzen. Die eine oder der andere wird vielleicht jetzt noch regelmäßiger mit dem Rad zur Arbeit kommen und tut damit der eigenen Gesundheit und dem Klima etwas Gutes. Wenn dann der Team-Ehrgeiz die Einzel-Motivation noch verstärkt, ist das Konzept der Kampagne bestens aufgegangen.“\n  \n\n    Die 107 beteiligten Radfahrerinnen und Radfahrer der Reinickendorfer Bezirksverwaltung legten seit 1. Juni in dem dreiwöchigen Kampagnenzeitraum insgesamt 24.504 km zurück. Stolze 883 Kilometer radelte die aktivste Frau. Der zweitplatzierte Thomas Pracht vom Fachbereich Schulbau mit 771,4km sagt: „Durch die Aktion bin ich tatsächlich häufiger mit dem Rad gefahren.“\n  \n\n    Das Land Berlin nimmt bereits seit geraumer Zeit an der Aktion Stadtradeln federführend teil und unterstützt die Teams bei der Bewerbung und Vorbereitung der Aktion mit Materialien und Informationen.\n  \n\n    Mithilfe einer App, die die Fahrradkilometer dokumentiert, wurde ein team-internes, aber auch ein berlinweites Ranking einsehbar und motivierte die einzelnen Teilnehmerinnen und Teilnehmer für eine gute Platzierung noch mehr Rad zu fahren. Dabei flossen alle mit dem Fahrrad zurückgelegten Kilometer in die Zählung ein – also auch privat gefahrene Strecken.\n  \n\n    Die Initiative für die Anmeldung eines eigenen Bezirks-Teams ging von einzelnen Kolleginnen und Kollegen aus und wurde von der Klimaleitstelle des Bezirks organisatorisch begleitet. Einer Teilnahme auch im nächsten Jahr steht mit diesen positiven Erfahrungen damit wohl nichts mehr im Wege.\n  \n"
}