{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1285482.php",
    "date": "2023-01-19",
    "title": "Start der Internationalen Grünen Woche",
    "text": "\n\n    Die Internationale Grüne Woche, welche am Freitag, 20. Januar 2023, offiziell eröffnet wird, wird im Vorfeld vor allem intensiv durch den Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Charlottenburg-Wilmersdorf begleitet und überwacht.\n  \n\n    Zahlreiche Tiere wie zum Beispiel Rinder, Schafe, Ziegen, Esel, Pferde, Alpakas, Wasserbüffel, Rassehunde und –katzen, Greifvögel, Tauben, Bienen und Hummeln, aber auch Zierfische, Schlangen und Spinnentiere werden ab Donnerstag, 19. Januar 2023, auf dem Messegelände in Empfang genommen und veterinärrechtlich überprüft.\n  \n\n    Die Amtstierärztinnen überzeugen sich vor Ort davon, dass die Tiere gesund sind und den Transport gut überstanden haben. Außerdem überwachen sie den Transport in die Boxen und sonstigen Unterbringungen, die zudem artgerecht gestaltet sein müssen. Weiterhin überprüfen die Veterinärinnen, dass alle Tiere ordnungsgemäß gekennzeichnet sind und die erforderlichen Atteste vorliegen.\n  \n\n    Gleichzeitig überzeugen sich die Mitarbeitenden der Lebensmittelkontrolle davon, dass an den Ständen jeweils die Wasser- und Stromanschlüsse ordnungsgemäß funktionieren und alle Bedingungen der Lebensmittelhygiene erfüllt werden.\n  \n\n    Zudem werden auf der Messe in den folgenden Tagen auch die gewerberechtlichen Rahmenbedingungen durch weitere Dienstkräfte des Ordnungsamtes kontrolliert und im Umfeld des Messegeländes wird die Verkehrsüberwachung durch den Außendienst des Ordnungsamtes verstärkt werden.\n  \n\n    Ordnungsstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Ich freue mich, dass nach längerer coronabedingter Pause diese große Landwirtschafts- und Agrarschau wieder stattfinden kann, auch wenn wegen der Geflügelpest dieses Mal keine Hühner, Enten, Puten und Gänse sowie wegen der Afrikanischen Schweinepest keine Schweine präsentiert werden dürfen. Ich danke den beteiligten Mitarbeiter:innen des Ordnungsamtes für Ihren Einsatz, der zum reibungslosen Ablauf dieser Großveranstaltung beiträgt.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}