{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1322729.php",
    "date": "2023-05-10",
    "title": "Montagskonzerte bei Kerzenschein in der Altstadt Spandau",
    "text": "\n\n    Der südliche Reformationsplatz an der St.-Nikolai-Kirche in der Spandauer Altstadt, dient in diesem Jahr abermals als Kulisse für die beliebten Montagskonzerte bei Kerzenschein.\n  \n\n    Das vom Kulturhaus Spandau veranstaltete Konzertformat, bringt an drei Montagen bei freiem Eintritt Abendmusik in die einsetzende Dämmerung. Der mit Bierbänken und -tischen möblierte Reformationsplatz bietet dabei ausreichend Platz für das entspannte, gesellige Miteinander.\n  \n\n    Den 22.05. wird ab 20 Uhr die Funky Bigband Berlin mit großem Bigband-Sound, viel Spaß und Leidenschaft und Arrangements aus Funk, Latin und Pop bestreiten.\n    Am 10.07., ebenfalls ab 20 Uhr, verquickt das Ensemble L’Art de passage, eine Kombination aus Jazztrio und Streichquartett, Improvisationen aus Milonga, Samba und Tango mit klassischen Klangkulissen.\n    Am 11.09. bereits ab 19 Uhr schlägt die Ginzburg Dynastie eine musikalische Brücke von der jahrhundertealten Tradition zur Moderne: Mitreißender und temperamentvoller Klezmer trifft Swing, Oriental-Pop und Jazz.\n  \n\n    Neben der musikalischen Unterhaltung sorgt das Team des Elanon-Bühnenbistros aus der Freilichtbühne an der Zitadelle für die kulinarische Unterhaltung mit köstlichen Kleinigkeiten und Getränken an Ort und Stelle.\n  \n\n    Bezirksstadträtin Dr. Carola Brückner: „Ich begrüße diese unmittelbaren musikalischen Angebote direkt in der Altstadt Spandau sehr und freue mich schon auf die Konzerte vor der wunderbaren Kulisse unserer schönen Nikolaikirche. Herzlichen Dank an Pfarrer Borrmann für die Bereitstellung des Platzes. Sollte das Wetter entgegen aller Hoffnung nicht mitspielen wollen und nicht den schönsten Himmel der Stadt präsentieren, steht als Schlecht-Wetter-Ausweichquartier die Kirche für die Konzerte zur Verfügung.\n  \n\n    Danken möchte ich auch der Senatsverwaltung für Kultur und Europa, die mit finanziellen Mitteln für solche Vorhaben die Vielfalt der Berliner Kulturlandschaft unterstützt.“\n  \n\n    Die Besucher können ihrer Wertschätzung für diese Veranstaltung ebenfalls Ausdruck verleihen: Während der Veranstaltungen stehen Spendenboxen bereit, die für soziale Projekte im\n    Bezirk sammeln.\n  \n\n    Willkommen in der Altstadt Spandau!\n  \n"
}