{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1372859.php",
    "date": "2023-10-06",
    "title": "Gemeinsame Meldung mit der Polizei: Bandendiebstahl in Tresorräumen - Zusätzliche Hinweise zu einem Fahrzeug und zu Uhrenverpackungen erbeten",
    "text": "\n\n    Die Polizei Berlin bittet noch einmal um Hinweise zu einem besonders schweren Diebstahl mit Brandstiftung in der Fasanenstraße in Charlottenburg. Die nach wie vor zum Teil unbekannten Täter sollen sich am Samstag, den 19. November 2022, unberechtigt Zutritt zu einer Tresoranlage verschafft und dort Edelmetalle, Schmuck, Bargeld, 996 hochwertige Armbanduhren und weitere Wertgegenstände entwendet haben.\n  \n\n    Zum Abtransport der Beute sollen die Tatverdächtigen im Zeitraum von 7.45 bis 19.30 Uhr einen weißen Lieferwagen der Marke Mercedes Vito (Langversion, mit geschlossenem Kasten, Doppeltür am Heck, ohne Fenster) mit Doublettenkennzeichen verwendet haben.\n  \n\nDas Fahrzeug wies folgende individuelle Merkmale auf:\n\n\n    • mehrere horizontal verlaufende Eindellungen in beiden Türflügeln über der Stoßstange hinten\n    • mehrere Eindellungen im Bereich des linken hinteren Kotflügels\n    • unteres Scharnier der linken Hecktür nicht in Wagenfarbe, vermutlich silberfarben\n    • im Innenraum eine fehlende Ladekantenabdeckung und eine schuhflächengroße Abnutzung der Ladefläche im Bereich des hinteren rechten Radkastens\n  \n\nDie Ermittlerinnen und Ermittler fragen:\n\n\n    • Wer kann Angaben zum abgebildeten Mercedes Vito oder zu dessen aktuellem Standort machen?\n    • Wer hat das Fahrzeug am Tattag, insbesondere in der Nähe des Tatortes, festgestellt und kann Angaben zu Fahrzeuginsassen oder Fahrtzielen machen?\n    • Wer hat das Fahrzeug verliehen, verkauft oder angekauft und erkennt es wieder?\n  \n\n    Die bei der Tat entwendeten 996 Luxusuhren wurden von dem Uhrenhändler in speziellen Lagerboxen aufbewahrt. Es handelt sich dabei nicht um die Original-Verpackungen der jeweiligen Uhrenmarke.\n  \n\nHierzu fragt die Kriminalpolizei:\n\n\n    • Wer kann Angaben zu den abgebildeten Behältnissen machen?\n    • Wem wurden Uhren beziehungsweise diese Behältnisse angeboten?\n    • Wer kann Angaben zum Verbleib der Tatbeute oder den Lagerboxen machen?\n  \n\nNach wie vor sind für die Ermittlerinnen und Ermittler folgende Informationen von Interesse:\n\n\n    • Wer kennt den abgebildeten Mann und kann Angaben zu seiner Identität und/oder seinem Aufenthaltsort machen?\n    • Wer hat die Tatverdächtigen vor, während oder nach der Tat gesehen?\n    • Wer kann Angaben zum Verbleib der Beute machen?\n    • Wer kann sonstige sachdienliche Angaben zu der gesuchten Person und zur Tat machen?\n  \n\n    Die Staatsanwaltschaft Berlin hat für Hinweise, die zur Ermittlung und Ergreifung des Tatverdächtigen führen, eine Belohnung in Höhe von 5.000 € ausgesetzt. Dabei ist die Belohnung ausschließlich für Personen aus der Bevölkerung bestimmt, zu deren Berufspflichten nicht die Verfolgung von Straftaten gehört. Personen, die an der Tat beteiligt waren, sind von einer Zuteilung ebenso ausgeschlossen. Die Verteilung der Belohnung findet unter Ausschluss des Rechtsweges statt. Darüber hinaus hat eine Firma zusätzlich eine Belohnung in Höhe von 20.000 € ausgelobt, die bis zum 31. dezember 2023 Bestand hat.\n  \n\nHinweise nimmt eine Fachdienststelle des Landeskriminalamtes am Tempelhofer Damm 12 in 12101 Berlin-Tempelhof unter der Rufnummer (030) 4664-944404, außerhalb der Dienstzeiten ein auf diese Nummer geschalteter Anrufbeantworter oder per E-Mail an lka443.info@polizei.berlin.de sowie jede andere Polizeidienststelle entgegen.\n\n\n    Die Bilder und ein Video des Tatverdächtigen finden Sie unter folgendem Link: https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1362019.php\n\n\nÖffentlichkeitsfahndung vom 6. September 2023: Bandendiebstahl in Tresorräumen – Wer kennt diesen Mann?\n\n\n    Mit der Veröffentlichung von Bildern und einem Video aus einer Überwachungskamera bittet die Polizei Berlin um Mithilfe bei der Suche nach einem Tatverdächtigen. Der Abgebildete steht im Verdacht, am Samstag, den 19. November 2022 in Charlottenburg in der Fasanenstraße an einem besonders schweren Diebstahl und einer Brandstiftung beteiligt gewesen zu sein. Nach bisherigen Erkenntnissen brach der Mann gegen 7.15 Uhr mit mindestens vier weiteren Komplizen in eine Tresoranlage ein und entwendete aus rund 300 Schließfächern Armbanduhren, Gold, Bargeld, Schmuck sowie andere Wertgegenstände im Wert von ca. 49 Millionen €. Nach der Tat legten die unbekannten Täter einen Brand, um ihre Spuren zu verwischen. Die entwendete Tatbeute wurden von den Dieben in mehreren Fuhren bis etwa 19.30 Uhr vom Tatort abtransportiert.\n  \n\nErstmeldung Nr. 2225 vom 20. November 2022: Einbruch in Tresorraum\n\n\n    Unbekannte brachen gestern in einen Tresorraum in Charlottenburg ein. Gegen 20 Uhr erhielten Kräfte der Polizei Berlin Kenntnis von dem Einbruchsdiebstahl in einer private Schließfachanlage in der Fasanenstraße, bei dem zahlreiche Schließfächer aufgebrochen und geleert wurden. Bevor die unbekannten Tatverdächtigen flüchteten, versuchten sie noch, ein Feuer im Tresorraum zu legen, was jedoch nur zum Teil gelang. Die weiteren Ermittlungen, im Rahmen derer nach wie vor Spuren am Tatort gesichert werden, dauern an. Sie wurden von einem Fachkommissariat des Landeskriminalamts übernommen.\n  \n"
}