{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1368688.php",
    "date": "2023-09-22",
    "title": "Öffentlichkeitsbeteiligung gestartet: Ideen für den freiraumplanerischen Wettbewerb am Alice-Salomon-Platz gesucht",
    "text": "\n\nWas ist überhaupt los?\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und der Bezirk Marzahn-Hellersdorf freuen sich, den Beginn der Öffentlichkeitsbeteiligung für den freiraumplanerischen Wettbewerb am Alice-Salomon-Platz bekanntzugeben. Ab dem 5. Oktober bis zum 31. Dezember 2023 werden verschiedene Beteiligungsformate online und in Präsenz in Vorbereitung des Wettbewerbs für die interessierte Öffentlichkeit angeboten. Wir möchten die interessierte Öffentlichkeit herzlich einladen, Ideen und Hinweise für eine klimagerechte Umgestaltung des Alice-Salomon-Platzes zu einem attraktiven Freiraum für alle einzubringen. Nehmen Sie aktiv am Planungsprozess teil!\n  \n\nWie können Sie mitmachen?\n    Es gibt mehrere Möglichkeiten, Ihre Meinung einzubringen.\n  \n\nOnline-Plattform: Alle interessierten Bürgerinnen und Bürger haben ab dem 05. Oktober 2023 die Möglichkeit, sich online einzubringen und sich über das Vorhaben zu informieren. Besuchen Sie die Projektseite auf mein.berlin.de und nehmen Sie an Umfragen teil. Das Projektteam freut sich auf Ihr Feedback zu verschiedenen Themen. Abonnieren Sie den Newsletter, um stets informiert zu bleiben.\n    \n\n\nIdeenwerkstätten: Nehmen Sie an den geplanten Ideenwerkstätten im Oktober, November und Dezember teil, in denen Sie persönlich mit Expertinnen und Experten sowie anderen Bürgerinnen und Bürgern zusammenkommen, um Ideen auszutauschen und weiterzuentwickeln. Eine erste Ideenwerkstatt ist für den 5. Oktober 2023 von 18:00 bis 21:00 Uhr geplant. Nähere Informationen werden zeitnah auf mein.berlin.de bekanntgegeben.\n    \n\n\n    Gemeinsam können wir eine lebendige und einladende Umgebung schaffen, die für alle Nutzungsgruppen attraktiv und für die Herausforderungen in Folge des Klimawandels gewappnet ist. Die Senatsverwaltung und der Bezirk Marzahn-Hellersdorf freuen sich auf Ihre aktive Teilnahme an der Öffentlichkeitsbeteiligung und danken Ihnen im Voraus für Ihre wertvollen Beiträge zur Umgestaltung des Alice-Salomon-Platzes.\n  \n\n    Mehr Informationen zu dem Vorhaben und die Möglichkeiten zur Beteiligung sind unter mein.berlin.de/vorhaben/2023-00769 zu finden.\n  \n\nWas ist der Anlass und Ziele des Wettbewerbs?\n    Im Rahmen des Wettbewerbs soll ein gestalterisch und funktional überzeugender Entwurf für eine ganzheitliche Umgestaltung des Alice-Salomon-Platzes gefunden werden. Durch die Umgestaltung soll ein effektiver Beitrag zur Mobilitätswende und Klimaanpassung geleistet, der nachhaltige Umgang mit Regenwasser gefördert und die bestehenden Funktionsschwächen des Platzes behoben werden. Im Sinne des Nachhaltigkeitsanspruchs der Maßnahme sind Bestandsmaterialien wiederzuverwenden und Wasser- und Stoffkreisläufe in die Überlegungen zur Umgestaltung miteinzubeziehen.\n  \n\n    Der Wettbewerb soll im Frühjahr 2024 starten. Die Ergebnisse werden im Herbst 2024 erwartet. Alle Wettbewerbsbeiträge werden anschließend öffentlich ausgestellt, Ort und Dauer der Ausstellung werden noch bekannt gegeben.\n  \n\n    Informationen zum Vorhaben auf mein.berlin.de.\n  \n"
}