{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1297642.php",
    "date": "2023-02-22",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    KULTURM-Veranstaltung am 2.3.2023 in der Turmstraße 75, Brüder-Grimm-Haus\n  \n\n16:00 Uhr Märchen-malen\n    Die Kolleginnen der Erziehungs- und Familienberatung stellen sich und ihre Arbeit vor und laden ein zum Märchen-malen. Auf diese Art und Weise können klassische Märchen ganz neu und ganz individuell entdeckt werden.\n    Raum 013, Aufgang B vom Hof, halbe Treppe links, oder Aufgang A, eine Treppe, rechts, Eingang Familienberatung\n  \n\n18:00 Uhr Ausstellungsrundgang “Gestern wie heute” in der Galerie Nord\n    Geschichten ganz anderer Art erwarten Sie in der Galerie Nord bei unserer zweiten Veranstaltung an diesem Tag. Der Künstler Said Baalbaki führt gemeinsam mit der Kuratorin Veronika Witte durch seine Ausstellung “Gestern wie heute”. Aus Bronze-Gürteln formt er arabische Wörter, wie zum Beispiel das Wort “Iqra!”, „Lies“ aus dem Koran, aufgebaut ist eine Kultstätte aus Kohlebriketts, und er erzählt die fiktive Geschichte eines Wissenschaftsstreits um den Fund des Skeletts eines geflügelten Wesens. Handelt es sich um Al-Burak, das legendäre Reittier des Propheten Mohammed oder ist es ein prähistorischer Vogel? Ornithologen und Anthropologen kommen da zu sehr unterschiedlichen Ergebnissen. Der seit 20 Jahren in Moabit lebende Künstler Said Baalbaki inszeniert seine Geschichte über die Geschichtsschreibung sehr detailfreudig und mit tiefem Witz.\n    Eingang Galerie Nord, zwischen den großen Schaufenstern\n  \n\n    Die Turmstraße 75 ist eine Einrichtung des Amtes für Weiterbildung und Kultur. Für KULTURM gestalten die Galerie Nord/Kunstverein Tiergarten, die Musikschule Fanny Hensel, die Stadtbibliothek Berlin-Mitte, die Volkshochschule Berlin Mitte und zahlreiche weitere Akteur*innen jeden 1. Donnerstag im Monat ein vielseitiges Programm: Dabei sein kann jede*r. Der Eintritt ist frei!\n  \n\n    Weitere Infos: KULTURM auf berlin.de\n\n\n    Eure Leben, lebt sie alle – Lesung und Musik mit Sybille Hein & Band\n  \n\n    Am Donnerstag, den 2.3.2023 um 20.00 Uhr ist die Autorin Sybille Hein mit ihrer Band in der Philipp-Schaeffer-Bibliothek zu Gast.\n    Wer hat noch mal das Gerücht in die Welt gesetzt, dass man in der Mitte des Lebens auch in der Mitte von sich selbst angekommen ist? Unter dem Motto Frauen wie wir – kurzzeitig aus der Spur geraten, beschreibt Hein fünf Frauen, die mit verrutschten Gewissheiten ringen.\n  \n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1291070.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}