{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1345556.php",
    "date": "2023-07-13",
    "title": "Senat bestellt Mitglieder des Verwaltungsrates des ITDZ Berlin: Chief Digital Officer des Landes Berlin Martina Klement wird neue Verwaltungsratsvorsitzende",
    "text": "\n\n    Aus der Sitzung des Senats am 4. Juli 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 4. Juli 2023 auf Vorlage des Regierenden Bürgermeisters von Berlin, Kai Wegner, die Chief Digital Officer und Staatssekretärin für Digitales und Verwaltungsmodernisierung des Landes Berlin, Martina Klement, als Mitglied des Verwaltungsrates der Anstalt öffentlichen Rechts IT-Dienstleistungszentrum Berlin bestellt. Damit wird Martina Klement mit sofortiger Wirkung gleichzeitig für fünf Jahre Verwaltungsratsvorsitzende des IT-Dienstleistungszentrum Berlin (ITDZ Berlin). Darüber hinaus wurden sowohl der Staatssekretär für Wirtschaft des Landes Berlin Michael Biel erneut als auch der Staatssekretär für Vermögen und Beteiligungen, Landespersonal und Zentraler Service der Senatsverwaltung für Finanzen Herr Wolfgang Schyrocki als reguläre Mitglieder des Verwaltungsrats neu bestellt.\n  \n\n    Das ITDZ Berlin ist der zentrale IT-Dienstleister des Landes Berlin. Gemeinsam mit dem ITDZ Berlin arbeitet die Senatskanzlei an einer modernen digitalen Verwaltung und online-Serviceleistungen für die Berlinerinnen und Berliner. Die IKT-Steuerung der Senatskanzlei hat den gesetzlichen und politischen Auftrag, den kommunalen IT-Dienstleister des Landes Ber-lin zu steuern und zu beaufsichtigen. Gemeinsam modernisieren beide Partner die öffentliche Verwaltung und stellen digitale Verwaltungsdienste für die Berliner Bürgerinnen und Bürger bereit.\n  \n\n    Dabei gibt die Senatskanzlei die strategische Richtlinie für die Informations- und Kommunikationstechnik im Land Berlin vor, die unter ihrer Aufsicht vom ITDZ Berlin umgesetzt wird. Das ITDZ Berlin nimmt hierbei durch Beratung und Unterstützung der Verwaltung und die Gestaltung effizienter und bürgerorientierter Arbeitsabläufe gesamtstädtische Aufgaben war. Das ITDZ Berlin ist BSI-zertifiziert, setzt auf hohe Sicherheitsstandards und kooperiert mit Wirtschaft, Wissenschaft und anderen öffentlichen Dienstleistern.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}