{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1294562.php",
    "date": "2023-02-14",
    "title": "Der Literarische Kaffeeplausch präsentiert - Natur hautnah erleben im Naturpark Dahme-Heideseen",
    "text": "\n\n    Am Mittwoch, dem 1. März 2023 um 15:00 Uhr lädt die Mittelpunktbibliothek Ehm Welk, Alte Hellersdorfer Str. 125, 12629 Berlin, zu einem Bildvortrag von und mit Naturfotograf Klaus-Dieter Weber, ein.\n  \n\n    Die Mittelpunktbibliothek lädt bereits seit Februar 2004 Senioren zum „Literarischen Kaffeeplausch“ ein. Dieses Event findet seitdem immer am 1. Mittwoch des Monats, um 15.00 Uhr, statt. Wurde anfänglich „nur“ aus Werken der Weltliteratur gelesen, gibt es heute ein abwechslungsreiches Programm. Schauspieler, Autoren, Märchenerzählerinnen, Schattentheater, Papiertheater u.v.a. sind Gäste der Bibliothek. Die Veranstaltungen sind heute zu einem beliebten und festen Treffpunkt für die Generation 50+ geworden. Einige Besucher halten dieser Veranstaltungsreihe von Beginn an die Treue. Kaffee, Tee und hausgebackener Kuchen sorgen für Gemütlichkeit und angeregte Gespräche.\n  \n\n    Sie werden überrascht sein, welch tierischer Besuch sich nachts in unseren Gärten einfindet! Klaus Weber – ausgebildeter Berufsfotograf – hat sich auf die Lauer gelegt und diese Gäste abgelichtet. Er ist zwar kein Jäger, bedient sich aber deren Methoden, um die Tiere vor die Linse zu bekommen. In einem spannenden Vortrag erzählt er von seinen Erlebnissen bei der Arbeit und dem Verhalten der zahlreichen Tierarten Brandenburgs. Seine aktuellen Bild- und Textbeiträge findet man u.a. in den Jahrbüchern des NABU Dahmeland.\n  \n\nUm Anmeldung wird gebeten unter Telefon; (030) 9989625\n      Eintritt frei / Austritt: um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird gebeten.\n    \n\n\n    Bei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf unserer Webseite, denen unserer Partner, Facebook oder Instagram veröffentlicht werden.\n  \n\n    Weitere Informationen zu den Bibliotheken\n\n"
}