{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1395184.php",
    "date": "2023-12-12",
    "title": "Pressemitteilung: 2023.12.12_PM Anklagen gegen Klimaaktivistinnen wegen Beschädigung des Brandenburger Tores",
    "text": "\n\n    Gegen sechs Klimaaktivist:innen der „letzten Generation“, die an der Beschädigung des Brandenburger Tores durch Anbringen von Farbe am 17. September 2023 beteiligt gewesen sein sollen, hat die Staatsanwaltschaft Berlin inzwischen Anklagen zum Amtsgericht Tiergarten erhoben.\n  \n\n    Eine 27 Jahre alte Aktivistin soll am Tattag um 10.40 Uhr mittels eines mit nicht wasserlöslicher gelber Farbe präparierten Feuerlöschers die dritte Säule von rechts in Blickrichtung des Platzes des 18. März besprüht haben. Eine 34-Jährige soll Farbe auf dem Boden zwischen den mittigen Säulen ausgeleert und mit ihren Beinen weiter verteilt haben. Beide müssen sich wegen gemeinschaftlicher gemeinschädlicher Sachbeschädigung verantworten.\n  \n\n    Drei weitere Klimaaktivist:innen – zwei Männer im Alter von 26 und 31 Jahren und eine 27-Jährige – sollen parallel mit einer eigens angemieteten Hebebühne versucht haben, auf das Brandenburger Tor zu gelangen, von dort Transparente auszubreiten und ebenfalls Farbe zu verteilen. Ihnen wird – zusammen mit einem am Boden verbliebenen 51 Jahre alten weiteren Aktivisten – deshalb gemeinschädliche Sachbeschädigung in Tateinheit mit Widerstands gegen Vollstreckungsbeamte vorgeworfen. Denn sie sollen auch versucht haben, zwei Polizeibeamte daran zu hindern, die Auffahrt mit der Hebebühne zu stoppen, so dass es diesen erst in einer Höhe von über zwei Metern – sich von außen an der Hebebühne festhaltend – gelungen sein soll, das Bedienpult zu erreichen. Der 51-Jährige soll zudem versucht haben, den Polizeibeamten ein bereits beschlagnahmtes Transparent wieder zu entreißen. Anschließend soll er seine vorläufige Festnahme erschwert haben, weshalb er wegen eines\n    weiteren Widerstands gegen Vollstreckungsbeamte angeklagt wurde.\n  \n\n    Insgesamt sind 14 Verfahren gegen Tatverdächtige im Zusammenhang mit dieser Tat eingeleitet worden. Gegen die weiteren Tatverdächtigen dauern die Ermittlungen noch an, insbesondere da in sechs dieser Verfahren noch vorrangig über Beschwerden der Beschuldigten gegen Beschlagnahmen zu entscheiden ist.\n    Die Kosten für die Beseitigung des durch die Aktion verursachten Schadens sollen sich auf etwa. 115.000 Euro belaufen.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}