{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1399610.php",
    "date": "2023-12-27",
    "title": "Ausschreibung zum 8. Ulrich-Grasnick-Lyrikpreis 2024",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Bereits zum achten Mal schreiben der Lyriker und Preisgeber Ulrich Grasnick und der Bezirk Treptow-Köpenick den namhaften Ulrich-Grasnick-Lyrikpreis aus:\n  \n\n    8. Ulrich-Grasnick-Lyrikpreis 2024\n  \n\n\nThema der Ausschreibung: Kontrapunkt\n    \n\nEinsendeschluss: 1. März 2024\n    \n\n\n    Der Lyriker Ulrich Grasnick erweitert das Thema der Ausschreibung mit dem seinem Werk entnommenen Motto: „Wie ohne Zweifel kommen, da wir Brücken stürzen sahen, über die wir eben gingen?“\n  \n\n    Hierzu gilt es den eigenen dichterischen Standpunkt zu finden. Ob Anfangs-, Anlauf-, Bezugs-, Halte-, Kipp-, Zeit- oder Schlusspunkt – einen Standpunkt nehmen wir fast überall ein. Der springende Punkt dabei: Zu allem gibt es, alles ist Kontrapunkt. Sucht ihn, folgt ihm, streitet mit ihm, geht auf Kontra, setzt einen Punkt oder lasst offen. Seid im Sinne lyrischer Prinzipien punktgenau.\n  \n\n    Dabei darf Raum sein für Erinnerung und Ahnung, für Träume oder Erleben, für Schmerzliches, aber auch für jenen Funken einer Begegnung, der in ein Bündnis münden kann – ganz wie in der Musik mit Blick auf gegenläufige Stimmen: kontrapunktisch meint gleichberechtigt, auf Augenhöhe.\n  \n\n    In diesem Jahr startet der Preisgeber mit einem Online-Gedichtwettbewerb, gerichtet an deutschsprachige Autorinnen und Autoren ab dem 16. Lebensjahr. Es werden zwei Preise vergeben: Neben einer Urkunde erhalten die Preisträger und/ oder Preisträgerinnen ein antiquarisch wertvolles Buch. Die Anthologie zum Lyrikwettbewerb mit ca. 100 Gedichten, herausgegeben von Almut Armélin und Ulrich Grasnick im Berliner Quintus-Verlag, erscheint zeitnah.\n  \n\n    Verfahren\n  \n\n    Erbeten werden zwei selbst verfasste, bisher nicht veröffentlichte Gedichte in deutscher Sprache in editierbarem Format Word (keine PDF!), in maximaler Länge von 2 Seiten mit jeweils nur 30 Zeilen (anderthalbzeilig, Schriftgröße 12, Schriftart Times New Roman). Jedes Gedicht von maximal zwei Seiten sollte mit einer neuen Seite beginnen und ein Kennwort erhalten.\n  \n\n    Das Beiblatt als zweite Datei enthält neben dem Kennwort: Vorname und Familienname, eine Kurzvita sowie Postanschrift, Telefon-Nr., E-Mail-Adresse.\n  \n\n    Jury\n  \n\n    Die eingereichten Gedichte werden anonym von einer unabhängigen Jury nach dichterischer Eigenständigkeit, Einfallsreichtum, sprachlichem Ausdruck und Bildhaftigkeit der Sprache bewertet. Die Jury-Entscheidung ist nicht anfechtbar. Ein Rechtsanspruch auf den Preis besteht nicht.\n  \n\n    Preisvergabe in Berlin\n  \n\n    Preisträger, Preisgedichte, Laudationes und die Namen aller weiteren nominierten Autorinnen und Autoren werden auf der Internetseite des Preisgebers bekannt gegeben: ulrich-grasnick.de\n\n\n    Die Preisverleihung findet am 6. September 2024 im Kulturzentrum Alte Schule Adlershof, Dörpfeldstraße 54-56 in 12489 Berlin statt. Die Veranstaltung beinhaltet eine öffentliche Lesung der Preisträgerinnen und Preisträger sowie weiterer Autorinnen und Autoren. Veranstalter ist das Bezirksamt Treptow-Köpenick von Berlin. Der Eintritt ist frei.\n  \n\n    Veröffentlichung 2024\n  \n\n    Mit der Teilnahme stimmen Autorinnen und Autoren einer Veröffentlichung zu. Die Rechte für die Texte bleiben bei ihnen. Herausgeber der Anthologie im Quintus-Verlag/ Verlag für Berlin-Brandenburg sind der Preisgeber Ulrich Grasnick und Almut Armélin.\n  \n\nEinsendeschluss: 1. März 2024\n\n\n    Die Wettbewerbsbeiträge (zwei Gedichte mit Kennwort sowie das Beiblatt) sind als E-Mail zu senden an ulrich.grasnick@web.de .“\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}