{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1367320.php",
    "date": "2023-09-19",
    "title": "Finanzplanung 2023-2027: Zurück in den Normalmodus",
    "text": "\n\n    Aus der Sitzung des Senats am 19. September 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 19. September 2023 auf Vorschlag von Finanzsenator Stefan Evers die Finanzplanung 2023-2027 beschlossen. Diese zeigt die finanzpolitischen Rahmenbedingungen und Herausforderungen der kommenden Jahre. Ziel ist es, mit dem Doppelhaushalt 2026/27 wieder zu einer Normalisierung des Ausgabevolumens zu kommen.\n  \n\n    Krisen − wie Pandemie, Flucht und Migration oder die Energiekrise − treten nicht mehr als singuläre Ereignisse, sondern gleichzeitig als Multi-Krisen auf. Die Finanzplanung zeigt, dass sich Wirtschaft, Arbeitsmarkt und Haushalt in den Krisenjahren zwar als widerstandsfähig erwiesen, sich die finanzpolitischen Rahmenbedingungen aber verschlechtert haben. Allein die Inflation sorgt für einen höheren Finanzierungsbedarf bei gleichbleibender öffentlicher Leistung. Auch die Zinsentwicklung führt zu einer spürbaren finanziellen Mehrbelastung.\n  \n\n    Finanzsenator Stefan Evers: „Mit dem Doppelhaushalt für das nächste und übernächste Jahr stemmen wir uns noch einmal entschieden und mit aller Kraft gegen die Herausforderungen unserer Zeit. Wir entlasten die Menschen in der Krise, wir investieren in die Zukunft und sorgen dafür, dass Berlin gut für die Zukunft gewappnet ist. Klar ist aber auch: Berlin muss in Zukunft mit weniger Geld besser funktionieren. Das ist machbar, wenn wir klug investieren, verantwortungsvoll haushalten und klare Prioritäten setzen. Für diese große Kraftanstrengung müssen alle an einem Strang ziehen. Berlin kehrt Stück für Stück in den haushaltspolitischen Normalmodus. So können wir auch künftige Krisen erfolgreich meistern.“\n    Der Senat hat heute auch die Investitionsplanung beschlossen. Die Investitionsplanung des Landes gibt eine Übersicht der Projekte und großen Vorhaben, die der Senat in den nächsten Jahren für Berlin in Angriff nehmen will.\n  \n\n    Der Anteil der Investitionen am Landeshaushalt liegt im Finanzplanungszeitraum bei durchschnittlich 9,5 Prozent. Der größte Einzelanteil an der Investitionsplanung macht im Planungszeitraum bis 2027 der Schulbau aus – in Höhe von rund 4 Mrd. Euro. Schwerpunkte, die der Senat für Berlin setzt sind außerdem unter anderem die Bereiche: Innere Sicherheit, Verkehr und Tiefbau, Stadtentwicklung und Förderung des Wohnungsbaus sowie Wissenschaft und Forschung.\n  \n\nWeitergehende Informationen\n    Die Finanzplanung weist in einem separaten Kapitel auch auf potentielle Risiken hin. Dazu zählen unter anderem die Auswirkungen von steuerpolitischen Beschlüssen auf Bundesebene, die zu Steuermindereinnahmen für das Land in mindestens dreistelliger Millionenhöhe führen könnten. Beispiel hierfür ist das Wachstumschancengesetz.\n  \n\n    Die Finanz- und Investitionsplanung wird nun dem Abgeordnetenhaus zugeleitet.\n  \n"
}