{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1377352.php",
    "date": "2023-10-20",
    "title": "100 Jahre Otfried Preußler – Lesung und Gespräch mit Preußler-Biograf Tilman Spreckelsen (FAZ) über den weltberühmten Schriftsteller",
    "text": "\n\n    Pünktlich zum 100. Geburtstag Otfried Preußlers ist die erste vollständige Biografie über den weltberühmten Autoren erschienen. Tilmann Spreckelsen (FAZ) stellt sie im Gespräch mit Wolfgang Hörner (Galiani Verlag) am 25.10. um 19.30 Uhr in der Humboldt-Bibliothek vor. Der Eintritt ist frei.\n  \n\n    Kulturstadtrat Harald Muschner (CDU) freut sich auf die Veranstaltung: „Die Lesung zur Biographie Otfried Preußlers ist ein interessanter Bestandteil der bisher äußerst erfolgreichen Veranstaltungen des Bezirksamtes zu Ehren des inzwischen mehrere Generationen prägenden Kinderbuchautors.“\n  \n\n    Tilman Spreckelsen zeigt in „Otfried Preußler. Ein Leben in Geschichten“, wie die Kinderbuchklassiker entstanden sind und wie aktuell Preußlers Helden sind. Von der kleinen Hexe bis zu Krabat hat Preußler einige der schönsten Kinderbuchfiguren geschaffen, die die Großelterngeneration genauso wie die Enkel kennen. Durch intensive Recherchen kann Tilman Spreckelsen tiefe Einblicke in Leben und Werk des bekannten Kinderbuchautors geben. Er überrascht mit neuen Erkenntnissen, zeigt berührende Ausschnitte aus dem Privatleben Otfried Preußlers und lässt die Entstehung der bekannten Klassiker lebendig werden. Otfried Preußler plante sogar eine Geschichte, in der die kleine Hexe auf den Räuber Hotzenplotz treffen sollte. Die Korrespondenz mit seiner Leserschaft war dem Autor äußert wichtig. Einige Briefwechsel sind in der Ausstellung „100 Jahre Otfried Preußler“ in der Humboldt-Bibliothek zu sehen.\n    Wie schwer das Gelände auf dem Weg zum weisen Erzähler war, ist eine der Entdeckungen, die Tilman Spreckelsens Biografie „Otfried Preußler. Ein Leben in Geschichten“ (Thienemann Verlag) möglich macht. Im fast 90-jährigen Leben des im nordböhmischen Reichenberg (das heutige Liberec) geborenen spiegelt sich exemplarisch deutsche Zeitgeschichte. Das Thema Vertreibung durchdringt Preußlers Werk. Über Krabat, eines der erfolgreichsten Jugendbücher auf dem deutschsprachigen Markt, sagte Preußler, der am 20.10. hundert Jahre alt geworden wäre: „Es ist zugleich meine Geschichte, die Geschichte meiner Generation, und es ist die Geschichte aller jungen Leute, die mit der Macht und ihren Verlockungen in Berührung kommen und sich darin verstricken.“\n  \n\n    Das Veranstaltungsprogramm zur Ausstellung „100 Jahre Otfried Preußler“ ist hier: https://rb.gy/d1yn3\nwww.stadtbibliothek-reinickendorf.de\n\n"
}