{
    "url": "https://www.berlin.de/sen/wgp/service/presse/2023/pressemitteilung.1386307.php",
    "date": "2023-11-17",
    "title": "„Packen wir‘s an“ – Landespflegeausschuss verständigt sich auf ambitionierten Fahrplan für 2024",
    "text": "\n\n    Anlässlich seiner Herbstsitzung beschloss der Landespflegeausschluss (LPA) am 16.11.2023 einen umfangreichen Arbeitsplan für das kommende Jahr 2024. Die Zeit- und Leiharbeit in der Pflege oder die Weiterentwicklung des Systems der Pflegestützpunkte sind nur zwei Beispiele für Themen, denen sich die Mitglieder des LPA widmen möchten. Gemeinsam wollen sie Lösungen erarbeiten und Empfehlungen abgeben.\n  \n\nEllen Haußdörfer, Staatssekretärin für Gesundheit und Pflege zeigt sich von der Arbeitsweise des LPA und dem bisher Erreichten beeindruckt: „Dem vielfach beschworenen Pflegenotstand muss an vielen Enden und Ecken begegnet werden. Ein Baustein ist die strukturierte Zusammenarbeit der wichtigsten Akteure in der Pflege. Anstatt aufgrund der Vielzahl von Herausforderungen den Kopf in den Sand zu stecken, arbeiten die LPA-Mitglieder und die verschiedenen Arbeitsgruppen im Bewusstsein einer gemeinsamen Verantwortung für die pflegerische Versorgung der Bevölkerung engagiert an nachhaltigen Lösungen und Strategien.“\n  \n\n    Ausgewählte Arbeitsschwerpunkte des Landespflegeausschusses werden Eingang in den neuen Landespflegeplan der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege erhalten. Dieser soll in der zweiten Jahreshälfte 2024 veröffentlicht werden.\n  \n\n    Der Landespflegeausschuss Berlin (LPA) ist das zentrale Gremium des Landes Berlin, das sich mit der Weiterentwicklung der Hilfe-, Unterstützungs- und Beratungsstrukturen im Rechtskreis der Pflegeversicherung (SGB XI) sowie der Gestaltung und Lösung pflegepolitischer Themen im Land Berlin befasst. Zur Umsetzung der Pflegeversicherung auf Landesebene kann der LPA einvernehmliche Empfehlungen abgeben.\n  \n\n    Weiterführende Informationen zu den Mitgliedern, zur Struktur und den Aktivitäten: Landespflegeausschuss Berlin – Berlin.de\n\n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n"
}