{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1348139.php",
    "date": "2023-07-20",
    "title": "Parkraumbewirtschaftung startet in Neukölln – der Reuterkiez macht den Anfang",
    "text": "\n\n    Ab dem 1. November 2023 führt das Bezirksamt Neukölln die Parkraumbewirtschaftung zunächst im Reuterkiez ein. Parken wird damit in Teilen des öffentlichen Straßenraums gebührenpflichtig. Anwohnende benötigen ab November einen entsprechenden Parkausweis, der ab sofort beantragt werden kann.\n  \n\n    Ziel der Parkraumbewirtschaftung ist eine bessere Lebensqualität im Kiez und mehr Sicherheit in dicht besiedelten Quartieren im Norden des Bezirks. Den Anfang macht der Reuterkiez mit der Parkzone 105, die direkt an Kreuzberg angrenzt. Weitere Parkzonen innerhalb des S-Bahn-Rings werden in den kommenden Monaten folgen.\n  \n\n    In einer Verkehrsuntersuchung wurden im Jahr 2021 in den meisten Kiezen in Nord-Neukölln die gesetzlichen Vorgaben für eine Parkraumbewirtschaftung erreicht. Ausschlaggebend ist dabei eine hohe Parkbelegung sowie ein hoher Anteil gebietsfremder Langzeitparkender.\n  \n\n    Die erste Parkzone befindet sich zwischen Kottbusser Damm, Maybachufer, Pannierstraße und Sonnenallee. Für diese Zone können Anwohnende ab sofort einen Parkausweis für Anwohnende online beantragen. Dieser wird für bis zu 2 Jahren ausgestellt und kostet dann 20,40 Euro. Wer keinen Online-Antrag stellen kann, hat die Möglichkeit, das Antragsformular per Post an das Bürgeramt zu übersenden.\n  \n\n    Auch Gewerbetreibende, Handwerker:innen, pflegende Angehörige oder Personen, die auf ihr Auto angewiesen sind, können auf Antrag einen Parkausweis erhalten. Details zu den Voraussetzungen und zum Verfahren sind auf der Homepage des Bezirksamtes veröffentlicht.\n  \n\n    Ab dem 1. November 2023 kostet Parken ohne Parkausweis dann in der neuen Parkzone 0,75 Cent je Viertelstunde (3 Euro pro Stunde). Die Parkscheinpflicht gilt in Neukölln einheitlich an Werktagen (Montag bis Freitag) von 9 bis 20 Uhr.\n  \n\n    Der Einführung der Parkraumbewirtschaftung ist ein intensiver Vorbereitungsprozess vorausgegangen, an dem zahlreiche Ämter beteiligt waren. Nach jahrelanger Vorbereitung werden nun die Parkzonen ausgerollt, wobei das Bezirksamt zunächst alle drei Monate eine neue Zone plant. Nach dem Reuterkiez (Parkzone 105) folgen zum 1. Februar 2024 der Flughafen- und Donaukiez (Parkzone 100) und zum 1. Mai 2024 der Weserkiez (Parkzone 106).\n  \n\n    Das Bezirksamt hat auf seiner Homepage unter https://www.berlin.de/ba-neukoelln/politik-und-verwaltung/aemter/ordnungsamt/parkraumbewirtschaftung/ ausführliche Informationen zur Parkraumbewirtschaftung und zu den Antragsverfahren veröffentlicht. Die Informationen stehen auch in türkischer und englischer Sprache zur Verfügung und werden zeitnah um eine arabischsprachige Übersetzung ergänzt. Die Anwohnenden werden durch Flyer sowie Plakate informiert, hinzu kommen Informationen in sozialen Medien. Darüber hinaus plant das Bezirksamt eine Informationsveranstaltung für Anwohnende nach den Sommerferien am 6. September (18-20 Uhr, Quartiershalle Pflügerstraße).\n  \n"
}