{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1294800.php",
    "date": "2023-02-15",
    "title": "Spandauer Aktionsmärz 2023",
    "text": "\n\nZwei Veranstaltungen – ein großartiges Programm\n\n\n    Der „Spandauer Aktionsmärz 2023“ verbindet den „Spandauer Mädchen- und Frauenmärz“ und die „Internationalen Wochen gegen Rassismus“ und bündelt Veranstaltungen, Workshops,\n    Gesprächsrunden etc. zu den jeweiligen Themen in einem einzigartigen Programmheft.\n  \n\n    „Synergien, Überschneidungen, Schnittmengen zu den Themen Rassismus und Sexismus\n    zu verbinden und somit auch Mehrfachdiskriminierungen aufzuzeigen ist ein unerlässlicher Teil des Spandauer Aktionsmärz und ein klares Zeichen gegen jegliche Art von Ausgrenzung und Diskriminierung. Somit gilt mein großer Dank der Frauen- und Gleichstellungsbeauftragte und der Stabsstelle Integration, die diesem Monat und beiden Thematiken inhaltliches und notwendiges Leben einhauchen “, erläutert Bezirksbürgermeisterin Dr. Carola Brückner.\n  \n\n    Das Ziel der vielfältigen Aktionen des Spandauer Aktionsmärz 2023 ist es Aufmerksamkeit, Austausch, Bewusstsein und Umgang mit diesen Themen zu fördern, zu vermitteln und aufzuklären.\n  \n\n    Im ca. 100 Seiten starken Programmheft finden sich verschiedenste Formate, die Verbindungen schaffen, vernetzen, bestärken und auch einfach Spaß machen dürfen.\n  \n\n    Das Programm ist auf der Website des Bezirksamtes zu finden auf den Seiten der Frauen- und Gleichstellungsbeauftragten:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/gleichstellung/artikel.1154630.php\n\n\n    und der Stabsstelle Integration:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/beauftragte/integration/\n\n\n    Somit sind alle herzlich eingeladen im Programmheft zu stöbern, teilzuhaben und\n    Teil des „Spandauer Aktionsmärz 2023“ zu werden.\n  \n\n    Hintergrund:\n    Seit 2019 findet der (inzwischen 5.) Spandauer Mädchen- und Frauenmärz, traditionell um den Weltfrauentag am 8. März statt.\n  \n\n    Die 4. Internationalen Wochen gegen Rassismus, unter dem diesjährigen Motto „Misch Dich ein“ und seine Veranstaltungen kreisen jeweils um den 21.03.2023, dem Internationalen Tag gegen Rassismus.\n  \n\n    Das gemeinsame Programm des Spandauer Aktionsmärzes entstand aus dem Erkennen der vielfältigen Überschneidungen und negativen Verstärkungen zwischen den Phänomenen Rassismus und Sexismus und so war schnell klar: „Wir machen das ab jetzt zusammen!“.\n    Gemeinsam mit vielen Engagierten im Bezirk konnte ein abwechslungsreiches Programm entstehen, welches vielfältigste Angebote in Spandau verbindet.\n  \n\n    Weitere Informationen und Kontakt:\n    J. Fischer-Rosendahl\n    Frauen- und Gleichstellungsbeauftragte\n    Telefon: (030) 90279-3501\n    E-Mail: j.fischer-rosendahl@ba-spandau.berlin.de\n\n\n    Elke Michauk\n    Stabsstelle Integration\n    Tel.: 030 90 279-2234\n    E-Mail: elke.michauk@ba-spandau.berlin.de\n\n"
}