{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1302463.php",
    "date": "2023-03-09",
    "title": "Die Ausstellung PHOTOPLATZ c/o Hotel Bogota 2006 bis 2013 eröffnet",
    "text": "\n\n    Die Ausstellung „PHOTOPLATZ c/o Hotel Bogota 2006 bis 2013“ von Joachim Rissmann wird am Donnerstag, 16. März 2023, um 18 Uhr in der Kommunalen Galerie Berlin (Hohenzollerndamm 176) eröffnet.\n    Die Begrüßung wird durch Kulturstadträtin Heike Schmitt-Schmelz und Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin, erfolgen.\n    Im Rahmen des Europäischen Monats der Fotografie 2023 lässt die Ausstellung von Freitag, 17. März bis Sonntag, 21. Mai 2023, den PHOTOPLATZ zehn Jahre nach Schließung im legendären Hotel Bogota Revue passieren.\n    In der Zeit von 2006 bis 2013 fanden im PHOTOPLATZ insgesamt 73 Ausstellungen statt. Künstler:innen wie Gerhard Kassner und Robert Lebeck, Ursula Kelm und Ina Schröder sowie Antoine D`Agata und Amélie Losier haben hier ausgestellt. In der temporären Situation eines Hotelaufenthaltes boten die Fotografien den Gästen Momente des Innehaltens, des Sich-Berühren-Lassens und des Gesprächs. Der PHOTOPLATZ eröffnete einen Raum der kritischen Auseinandersetzung.\n    Über die Jahre hinweg hat Joachim Rissmann, Kurator der Ausstellung und ehemaliger Leiter des Hotels, eine Sammlung von Fotografien aus den Ausstellungen angelegt. Neben diesen Fotografien geben Einladungskarten und Fotografien, die im Hotel selbst aufgenommen wurden, Auskunft über die Ära des PHOTOPLATZ.\n    Pressefotos stehen im Pressebereich unter www.kommunalegalerie-berlin.de nach einer Anfrage an info@kommunalegalerie-berlin.de zum Download bereit.\n  \n\nRahmenprogramm\n    • Mittwoch, 19. April 2023, 17.30 Uhr: Führung mit Joachim Rissmann\n    • Sonntag, 21. Mai 2023, 15 Uhr: Finissage\n  \n\nKontakt\n    Elke von der Lieth, Leiterin der Kommunalen Galerie Berlin\n    Tel. (030) 9029-16704 (Kommunale Galerie)\n    Gudrun Schaeffer, Öffentlichkeitsarbeit Tel. (030) 9029 – 16704 (Galerie), (030) 9029 -16710 (Durchwahl)\n    Hohenzollerndamm 176, 10713 Berlin\n    Öffnungszeiten: Dienstag bis Freitag 10 bis 17 Uhr, Mittwoch 10 bis 19 Uhr, Samstag und Sonntag 11 bis 17 Uhr\ninfo@kommunalegalerie-berlin.de\nwww.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Muhr\n  \n"
}