{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1285809.php",
    "date": "2023-01-20",
    "title": "Neue Angebote des Familienzentrums Mahlsdorf",
    "text": "\n\n    Das mobile FamilienServiceBüro im Familienzentrum Mahlsdorf ist offen für alle werdenden Eltern und Familien mit Kindern und informiert und berät zu vielen Themen und Fragen rund um die Familie.\n    Auch bei Antragstellung für Leistungen vom Jugendamt gibt es Unterstützung.\n    Die Angebote sind kostenfrei und anonym nutzbar.\n  \n\nMontags, 30. Januar und 27. Februar 2023, jeweils von 14:00 bis 16:00 Uhr\n    Familienzentrum Mahlsdorf, Hönower Str. 67, 12623 Berlin, 2. OG\n    Beratung bei Antragstellung zu:\n    Kindertagesbetreuung und Kitagutschein, Hortbetreuung, Elterngeld, Unterhaltsvorschuss, Beistandschaft, Sorgerechtserklärungen und Vaterschaftsanerkennung\n    Soziale Beratung zu:\n    Fragen rund um Schwangerschaft, Geburt; Babyzeit, Kita, Schule und Jugend, Krisen- und Konfliktsituationen, Freizeit- und Unterstützungsangebote für Familien, Informationen und Weiterleitung zu familienbezogenen Angeboten und Hilfen im Bezirk\n  \n\nElternseminar „BabyVerstehen“\n    In diesem Seminar wird es um die Gefühlswelt von Babys/Kleinkindern gehen und ich möchte Ihnen die wichtigsten Bedürfnisse und Ausdrucksweisen vermitteln, damit Sie Ihr Baby/Kleinkind noch besser verstehen können und somit die sichere Bindung zwischen Ihnen und Ihrem Kind gefördert wird:\n  \n\n    KURSLEITERIN: Leonore Schicktanz, Dipl.-Sozialpädagogin, Körpertherapeutin (Pränatale- und Geburtstherapie), Elternkurstrainerin\nSonnabend, 28. Januar und 4 . Februar 2023, 10:00 bis 12:00 Uhr\n    Familienzentrum Mahlsdorf, Hönower Str. 67, 12623 Berlin, 2. OG\n    Anmeldung: Tel. 0176- 51065015\n  \n\nGelassen durch die Trotz*Autonomiephase\n    Der Elternkurs für mehr Gelassenheit und Verbindung. Im Kurs werden Strategien vermittelt, die helfen, herausfordernde Situation anders wahrzunehmen, in schwierigen Momenten bei sich selbst zu bleiben und unterstützen, mehr Gelassenheit zu bekommen.\n  \n\n    KURSLEITERIN: Melli, Pädagogin, Lehrerin, Podcasterin, Elternberaterin, Resilienzcoachin und 2-fach Mama\nDienstag, 31. Januar 2023, 17:00 bis 19:00 Uhr\n    Familienzentrum Mahlsdorf, Hönower Str. 67, 12623 Berlin, 2. OG\n    Anmeldung: mail@funkenflugcoaching.de\n\n\nElterntreff „Willkommen Baby“\n    für werdende und junge Eltern mit Kindern von 0 bis 2 Jahren aus dem Kiez und neu zugezogene Familien\n    Schwangerschaft, Geburt und die ersten Lebensjahre eines Kindes sind eine Zeit voller Hoffnung, Freude und Aufregung. Sie ist auch mit vielen Veränderungen, Sorgen und Fragen verbunden.\n    Wir geben Informationen über die derzeitigen Angebote in unserem Haus, im Stadtteil und im Bezirk und sind neugierig auf Eure Fragen an uns. Wir freuen uns auf Euer Kommen!\nDonnerstag, 9 Februar 2023, 14:00 bis 17:00 Uhr\n    Familienzentrum Mahlsdorf, Hönower Str. 67, 12623 Berlin, 2. OG\n    Anmeldung: 030- 5679749 und familienzentrum-mahlsdorf@hvd-bb.de\n\n\nDas Opossum – offener Treff für Alleinerziehende\n    Bist Du alleinerziehend, im Wechselmodell oder eine Ein-Elternfamilie und möchtest Dich mit anderen Gleichgesinnten austauschen?\n    Dann komm mit deinen Kindern oder auch ohne zu unseren Treffen! Für Snacks und Leckereien wird gesorgt. Es wird ein Bastelangebot geben.\nSonntag, 12. Februar und 12. März 2023, 10:00 bis 15:00 Uhr\n    Familienzentrum Mahlsdorf, Hönower Str. 67, 12623 Berlin\n    Anmeldung: f.serowski@hvd-bb.de\n\n"
}