{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1376479.php",
    "date": "2023-10-18",
    "title": "Bezirkswahlamt erkennt weitere gültige Unterschriften für Bürgerbegehren gegen Ausweitung der Parkraumbewirtschaftung an - Quorum weiterhin nicht erreicht",
    "text": "\n\n    Das Bezirkswahlamt bewertet im Zuge einer intensiven Überprüfung der Unterschriften nachträglich weitere 310 Unterschriften als gültig. Das Quorum zur Erreichung des Bürgerbegehrens gegen die Ausweitung der Parkraumbewirtschaftung ist weiterhin verfehlt. Das Gerichtsurteil zu rechtlichen Fragen der Bewertung von Unterschriften bleibt abzuwarten.\n  \n\n    Das Bezirksamt hatte gemäß § 45 Abs. 11 Bezirksverwaltungsgesetz Ende Juni festgestellt, dass das Bürgerbegehren gegen die Ausweitung der Parkraumbewirtschaftung innerhalb des Bezirks Charlottenburg-Wilmersdorf nicht zustande gekommen ist. Das notwendige Quorum von 7244 gültigen Unterschriften wurde nicht erreicht, bei der Prüfung wurden seinerzeit 6637 Unterschriften als gültig durch das Bezirkswahlamt anerkannt.\n    Die Vertrauenspersonen erhoben gegen den Bescheid fristwahrend Klage beim Verwaltungsgericht.\n  \n\n    Im Zuge der Überprüfung im Rahmen des durch die Vertrauenspersonen zur Überprüfung angestrengten Gerichtsverfahrens und zur Schaffung größtmöglicher Transparenz des Handelns des Bezirkswahlamts wurden alle 2464 eingereichten Unterschriftsbögen durch das Bezirkswahlamt gezählt und mit entsprechendem Vermerk versehen. Das Bezirksamt hat die Vertrauenspersonen im Rahmen eines außergerichtlichen Gesprächstermins über das Ergebnis der Nachprüfung und Auszählung der Unterschriftensammlung informiert und eingehend zu den von den Vertrauenspersonen beanstandeten 1130 Unterschriften Stellung genommen.\n    Unter Berücksichtigung aller aufgeworfenen Fragen der Vertrauenspersonen wurden im Zuge dieser Überprüfung im Rahmen des Gerichtsverfahrens folgende Zahlen festgestellt:\n  \n\nGeprüfte Unterschriften: 12.460\n    \nUngültige Unterschriften: 5513\n    \nGültige Unterschriften: 6947\n    \n\n\n    Das Bezirksamt dankt den Vertrauenspersonen für den vertrauensvollen und sachlichen Austausch und bedauert die entstandenen offenen Fragestellungen und Unterschiede.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}