{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1349102.php",
    "date": "2023-07-24",
    "title": "Östlicher Stadteingang Siemensstadt² – Start der Öffentlichkeitsbeteiligung zum Bebauungsplanentwurf",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen führt für den Bebauungsplanentwurf 5-123a „Östlicher Stadteingang Siemensstadt²“ vom 24. Juli bis einschließlich 25. August die Öffentlichkeitsbeteiligung durch. Stellungnahmen zum Bebauungsplanentwurf können sowohl im Internet als auch bei der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen abgegeben werden.\n    Mit der Aufstellung des Bebauungsplans 5-123a sollen die planungsrechtlichen Voraussetzungen für die Umsetzung des ersten Realisierungsabschnitts in der Siemensstadt Square geschaffen werden. Innerhalb des Geltungsbereichs soll zukünftig der Bau eines Hochhauses, eines Bürogebäudes und eines Informationspavillons ermöglicht werden – außerdem entstehen öffentliche Verkehrsflächen und ein kleiner Platz.\n  \n\n    Im Oktober 2018 hatten sich das Land Berlin und die Siemens AG auf wesentliche Ziele für den neuen innovativen Stadtteil in der traditionsreichen Spandauer Siemensstadt verständigt. Der Bebauungsplan für den ersten Realisierungsabschnitt im Bereich des S-Bahnhofs Siemensstadt ist der Auftakt für die Umsetzung des Gesamtprojekts Siemensstadt Square.\n    Im weiteren Projektverlauf sollen rund 1 Million Quadratmeter Geschossfläche entwickelt werden. Der geplante Nutzungsmix sieht neben Industrie, Gewerbe, Forschung und Lehre auch 2.750 Wohnungen sowie eine Grundschule und Kindertagesstätten vor. Hierfür werden in den nächsten Jahren weitere Bebauungspläne aufgestellt.\n  \n\n    Vom 24.07.2023 bis einschließlich 25.08.2023 wird der Entwurf des Bebauungsplans im Internet veröffentlicht. Die Unterlagen sind unter: https://www.berlin.de/sen/stadtentwicklung/planung/bebauungsplanverfahren/\n    sowie auf dem zentralen Landesportal https://mein.berlin.de/ einsehbar.\n  \n\n    Zusätzlich werden die Unterlagen öffentlich ausgelegt. Sie werden hierfür in dem genannten Zeitraum von Montag bis Donnerstag von 09:00 bis 17:00 Uhr und am Freitag von 09:00 bis 16:00 Uhr sowie nach telefonischer Vereinbarung unter 90139-4392 / 4496 oder nach Terminvereinbarung per E-Mail (5-123a@senstadt.berlin.de) in der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, Fehrbelliner Platz 4, 10707 Berlin, im Raum 105 zur Verfügung gestellt.\n  \n\n    In Vorbereitung der formellen Beteiligung der Öffentlichkeit nach § 3 Abs. 3 Baugesetzbuch fand am 06. Juli 2023 eine Informationsveranstaltung im Rathaus Spandau statt. Vertreterinnen und Vertreter der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, des Bezirks Spandau und der Siemens AG stellten in dem Termin die aktuellen Planungen vor. Die Aufzeichnung der Veranstaltung ist unter dem folgenden Link einsehbar:\nhttps://www.youtube.com/watch?v=oCHnXhH1Pkg\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}