{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1375420.php",
    "date": "2023-10-16",
    "title": "„Meine Grenzen kennen keine Kompromisse“ – Berliner Präventionskampagne startet",
    "text": "\n\n    Gedächtnislücken, Schamgefühle am nächsten Tag oder das Erfahren von sexualisierten Übergriffen sind immer wieder Begleiterscheinungen von Rauschzuständen und intensivem Alkohol- und Substanzgebrauch. Die diesjährige Kampagne des Berliner Landesprogramms „Na klar – unabhängig bleiben!“ rückt in der Zeit vom 16. – 20. Oktober 2023 den Themenkomplex „Alkohol, Drogen und Sexualität“ in den Fokus und begleitet das Thema mit neuen Präventionsmaterialien.\n  \n\n    Laut Global Drug Survey 2019 haben weltweit 14 Prozent der Befragten während eines Rauschzustandes einen sexuellen Übergriff erlebt. Nicht-einvernehmliche Handlungen können überall auftreten: im Privaten, in Clubs, Bars, im öffentlichen Raum oder auf Festivals. Sie finden statt, obwohl die Hälfte (49 Prozent) der Befragten vorher eindeutig „Nein!“ sagt.\n  \n\n    Die diesjährige Kampagne des Landesprogramms zielt darauf ab, junge Menschen auf die Risiken von Rauschzuständen hinzuweisen und vermittelt Tipps zum risikoarmen Umgang mit Substanzen. Sie macht junge Menschen auf das Risiko aufmerksam im Rausch Opfer von sexuellen Übergriffen werden zu können, bestärkt Grenzen zu benennen und anzuerkennen und thematisiert die Verantwortung aller Anwesenden für ein sicheres Umfeld.\n  \n\nGesundheitssenatorin Dr. Ina Czyborra: „Nicht nur in einer Stadt wie Berlin mit vielfältigen Freizeit- und Partymöglichkeiten hat es jede Person verdient, sicher auszugehen und ihre Grenzen akzeptiert zu wissen. Ich begrüße es daher sehr, dass die Präventionskampagne des Berliner Landesprogramms „Na klar – unabhängig bleiben!“ den Zusammenhang von Rausch und Sexualität thematisiert und für die Gefahren von riskantem Substanzgebrauch sowie eine Kultur der Verantwortung sensibilisiert.“\n  \n\n    „Die Häufigkeit von nicht-einvernehmlichen sexuellen Handlungen im Rausch ist erschreckend und es ist davon auszugehen, dass die Dunkelziffer noch höher liegt. Als Präventionsnetzwerk möchten wir deshalb die Konsum- und Risikokompetenzen von jungen Menschen stärken“, bekräftigt Anke Timm, Geschäftsführerin der Fachstelle für Suchtprävention Berlin gGmbH, stellvertretend für das Landesprogramm. „Die Botschaft ist klar: Achtsamkeit für die eigenen Grenzen sowie Aufmerksamkeit und Respekt für die Grenzen anderer sind der Grundstein einer verantwortungsbewussten Freizeit- und Feierkultur. Dafür zu sorgen ist die Aufgabe aller Beteiligten.“\n  \n\n    Das Landesprogramm „Na klar – unabhängig bleiben!“ ist ein starkes Berliner Bündnis von engagierten Partnern und setzt sich für eine moderne und qualitätsorientierte Suchtprävention im Land Berlin ein. Das Programm wird von der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege, der Senatsverwaltung für Bildung, Jugend und Familie sowie von allen 12 Berliner Bezirken, dem Projekt HaLT proaktiv und reaktiv, der Polizei Berlin, dem Handelsverband Berlin-Brandenburg, der Landesstelle Berlin für Suchtfragen und der Fachstelle für Suchtprävention Berlin getragen.\n  \n\n    Weitere Informationen zu den Aktivitäten des Landesprogramms „Na klar – unabhängig bleiben“ finden Sie unter www.praevention-na-klar.de.\n  \n\nPressekontakte:\n\n\nSarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n\nChristina Schadt, Janis Schneider\n    Fachstelle für Suchtprävention Berlin gGmbH\n    Tel. 030 – 29 35 26 15\ninfo@berlin-suchtpraevention.de\n\n"
}