{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1311221.php",
    "date": "2023-04-04",
    "title": "BSR-Kieztage in Steglitz-Zehlendorf – Sperrmüll abladen, Fundstücke einladen",
    "text": "\n\n    Der Bezirk Steglitz-Zehlendorf nimmt in diesem Jahr erneut an den BSR-Kieztagen der Berliner Stadtreinigung (BRS) teil.\n  \n\n    In Ergänzung zu den bisher im Bezirk zusammen mit der BSR durchgeführten Sperrmüllaktionstagen wird bei den BSR-Kieztagen gleichzeitig ein „Tausch- und Verschenkmarkt mit ReUse Annahmestelle“ angeboten. Somit können gut erhaltene Gegenstände direkt ein zweites Leben in anderen Händen beginnen.\n  \n\n    Die ersten drei BSR-Kieztage finden statt am:\n  \n\nSa., 29.04.2023 von 8 bis 13 Uhr – Ort: Hanna-Renate-Laurien-Platz, 12247 B-Lankwitz\n    \nFr., 05.05.2023 von 8 bis 13 Uhr – Ort: Mercatorweg 11 (Wendehammer), 12207 B-Lichterfelde\n    \nFr., 16.06.2023 von 8 bis 13 Uhr – Ort: Kranoldplatz, 12209 B-Lichterfelde\n    \n\n\n    Bringen Sie Kaputtes und Altes, ob Groß oder Klein, vorbei und entsorgen Sie kostenfrei sperrige Dinge fast vor Ihrer Haustür. So tragen Sie dazu bei, Ihr direktes Wohnumfeld sauber zu halten und sparen sich auch den Weg zum Recyclinghof.\n  \n\n    Sie haben Gegenstände, die zu schade zum Wegwerfen sind?\n    Kein Problem – jeder Kieztag bietet einen Tausch- und Verschenkmarkt an, bei dem Sie gut Erhaltenes abgeben können.\n  \n\n    Zu Sperrmüll gehören Möbel, Teppiche, Matratzen, Schrott, Kunststoffteile, Elektrogeräte und Alttextilien. Nicht abgeholt werden Bauabfälle, Gussbadewannen, Autoreifen und -batterien sowie Schadstoffe (Farben, Lacke).\n  \n\nBezirksstadtrat Urban Aykal:\n\n\n    bq. „Die Kombination der bewährten Sperrmüllaktion mit einem Tausch- und Verschenkmarkt ist ein richtiger Weg zu mehr Nachhaltigkeit vor unserer Haustür. Ich unterstütze dieses Projekt und bin froh auch in diesem Jahr wieder BSR-Kieztage in Steglitz-Zehlendorf durchführen zu können.“\n  \n\n    Der BSR-Kieztag ist ein berlinweites für private Haushalte kostenfreies Angebot und wird von der BSR finanziert.\n  \n\nWeitere Informationen zum BSR-Kieztag:\nwww.bsr.de/mein-sperrmuell-kieztag-30414.php\n\n"
}