{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1383545.php",
    "date": "2023-11-08",
    "title": "Bezirksstadträte Muschner und Schrod-Thiel informieren sich über den laufenden Arbeitseinsatz auf dem Gelände der Peter-Witte-Schule",
    "text": "\n\n    Seit dem 30. Oktober 2023 engagiert sich das Team des Fachbereichs Grünflächen des Straßen- und Grünflächenamts Reinickendorf in einem intensiven Arbeitseinsatz auf dem Gelände der Peter-Witte-Schule (PWS). Die zuständigen Bezirksstadträte für Schule Harald Muschner und für Grünflächen Julia Schrod-Thiel (beide CDU) haben sich vor Ort selbst ein Bild von den Arbeiten gemacht.\n  \n\n    „Ich fahre hier häufig selbst vorbei und konnte von Anfang an sehen, wie der Vergleich des Vorher- und Nachher-Erscheinungsbildes ist, wenn die Flächen rund um die Schule gut gepflegt sind und ein entsprechender Rückschnitt erfolgt ist. Auch der Hausmeister der Schule hat sich über die großangelegte Aktion sehr gefreut“, berichtet Bezirksstadtrat Muschner. „Der Fokus für diesen Arbeitseinsatz liegt in der Pflege und Bearbeitung der Außenbereiche der PWS. Das Grün rund um die Schulgebäude ist in den letzten Jahren stark gewachsen. Um das ursprüngliche, gepflegte Erscheinungsbild wiederherzustellen, wurden die umfangreichen Schnittmaßnahmen in Angriff genommen“, so Bezirksstadträtin Schrod-Thiel.\n  \n\n    Durch die Anpassung des Grünbewuchses an die veränderten klimatischen Verhältnisse resultieren längere und stärkere Vegetationsperioden. Daher werden Büsche und Sträucher intensiv zurückgeschnitten, um sicherzustellen, dass die positiven Auswirkungen der Arbeiten über einen längeren Zeitraum spürbar sind.\n  \n\n    Die beiden Bezirksstadträte wissen um die wichtige Bedeutung sauberer und ordentlicher Anlagen für Schulgemeinschaften sowie angrenzende Nachbarschaften. „Ein gepflegtes Schulgelände trägt zum Wohlbefinden der Schulgemeinschaft bei“, sagt Schulstadtrat Muschner und wird von Stadträtin Schrod-Thiel ergänzt: „Auch die Lebensqualität von Anwohnerinnen und Anwohner wird dadurch erhöht, die Sichtbarkeit der Gebäude und Wege ist gegeben und Müllablagerungen im Gestrüpp werden vermieden.“\n  \n\n    Der Arbeitseinsatz wird voraussichtlich noch bis zum 10. November 2023 fortgesetzt. Während dieser Zeit können temporäre Einschränkungen im Zugang zu bestimmten Bereichen des Schulgeländes auftreten. Die Bezirksstadträte bitten um Verständnis für eventuelle Unannehmlichkeiten und freuen sich auf die vollendeten Anpassungen in den Außenbereichen der Peter-Witte-Schule.\n  \n"
}