{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1344155.php",
    "date": "2023-07-11",
    "title": "Abiturdurchschnittsnote 2,3 im Jahr 2023: Senatorin Günther-Wünsch gratuliert",
    "text": "\n\n    Die Berliner Abiturientinnen und Abiturienten haben in diesem Jahr eine Durchschnittsnote von 2,3 und 603 Gesamtpunkte erreicht. Die Abiturdurchschnittsnote im Land Berlin liegt damit nur knapp unter der Punktzahl des letzten Jahres (611 Punkte in 2022, Durchschnittsnote 2,2) und ansonsten auf dem Niveau der Jahre 2020 und 2021. In den Jahren vor der Pandemie lag der Notenschnitt regelmäßig bei 2,4.\n  \n\n    Von 14.282 Berliner Prüflingen haben 13.719 das Abitur 2023 bestanden. Damit liegt die Bestehensquote mit 96,4% nur minimal unter der im letzten Jahr (96,5 Prozent). Gleichzeitig stieg die Anzahl der Abiturientinnen und Abiturienten um 5,1 Prozent. An den öffentlichen Gymnasien ist die Abiturdurchschnittsnote von 2,2 wieder erreicht worden. Integrierte Sekundarschulen und Gemeinschaftsschulen (2,5) sowie die beruflichen Gymnasien (2,5) und Schulen in freier Trägerschaft (2,1) weichen in ihrer Abiturdurchschnittsnote nur um jeweils 0,1 Punkte im Vergleich zum Vorjahr ab. An den Kollegs und Abendgymnasien konnte die Abiturdurchschnittsnote um 0,1 Punkte im Vergleich zum Vorjahr auf 2,1 gesteigert werden. Drei Einrichtungen des Zweiten Bildungsweges sind hervorzuheben, deren Abiturientinnen und Abiturienten häufig mit der Doppel- und Dreifachbelastung von Schule, Arbeit und Familie einen Schulschnitt von unter 2,0 geschafft haben. Überhaupt konnten die beruflichen Gymnasien\n    sowie die Schulen des Zweiten Bildungsweges ihre Bestehensquoten steigern.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, gratuliert allen Berliner Abiturientinnen und Abiturienten herzlich. „Es war richtig und wichtig, den Abiturjahrgang 2023 ab April 2020 wieder schrittweise in die Schulen zurückzuholen und den Schülerinnen und Schülern mit unterstützenden Maßnahmen bestmögliche Abschlussbedingungen auf hohem Niveau zu ermöglichen. Der Abi-Jahrgang 2023 hat in besonderem Maße gezeigt, dass er mit immer neuen Herausforderungen umgehen kann. Dieses Durchhaltevermögen, die Flexibilität und die Erkenntnis, dass man etwas erreichen kann, auch wenn die Rahmenbedingungen nicht immer gut sind, wird Ihnen sicherlich helfen, auch im nächsten Lebensabschnitt zurecht zu kommen. Ich wünsche den frischgebackenen Abiturientinnen und Abiturienten, dass Ihre Zukunftspläne so aufgehen, wie Sie sich das vorstellen. Auch wenn der Weg mal nicht gerade ist – verlieren Sie Ihr Ziel nicht aus den Augen.“\n  \n\n    Die Traumnoten 1,0 und 1,1 wurden von 722 Prüflingen erzielt. Ein erst 17-jähriger Abiturient des Herder-Gymnasiums erreichte sogar die Höchstpunktzahl von 900 Punkten.\n  \n\n    An sieben Schulen gibt es mehr als 10 Abiturientinnen und Abiturienten, die den Durchschnitt 1,0 erreicht haben. Im vergangenen Jahr waren es vier Schulen.\n  \n"
}