{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1321459.php",
    "date": "2023-05-08",
    "title": "Neue Bewegungsangebote im Spektepark",
    "text": "\n\n    Der Spektepark im Falkenhagener Feld bietet viele Bewegungsmöglichkeiten im Grünen. Dank des Bezirksamts wird aus einer gepflegten Grünfläche mit zwei Volleyballpfosten nun eine Beachvolleyballanlage mit fest montiertem Netz. Zudem entstand auf Initiative des Vereins „Lernen durch Erfahren e.V.“ ein Boden-Labyrinth, welches den Weg des Lebens symbolisieren soll. Dabei verkörpert der Weg das eigentliche Ziel und führt über zahlreiche Windungen schließlich zur Mitte.\n  \n\n    Bezirksstadtrat Thorsten Schatz wird gemeinsam mit Michael Pape, Lernen durch Erfahren e.V. und den Auszubildenden des Straßen- und Grünflächenamtes\n  \n\nam Donnerstag, den 11. Mai 2023,\num 12 Uhr das Labyrinth sowie das Beachvolleyballfeld am Kletterfelsen\n\n\n    einweihen.\n  \n\n    Bezirksstadtrat Thorsten Schatz führt dazu aus: „Dem Bezirksamt ist viel daran gelegen, diese Grünanlage in einem guten Zustand zu erhalten und auch stetig zu verbessern. Besonderes danken möchte ich daher an dieser Stelle den Auszubildenden des Straßen- und Grünflächenamtes, welche mit ihren Planungen und Umsetzungen federführend waren. Es ist schön zu sehen, dass unsere zukünftigen Fachkräfte so viel persönliches Engagement zeigen und Ideen miteinfließen lassen.“\n  \n\n    Im Zuge des Masterplanes Spielen und Bewegen wurden die anliegenden Schulen zur Verbesserung des Spielangebotes beteiligt. Als Ergänzung zum Beachvolleyballfeld wurden zwei Tisch-Bank-Kombinationen auf der Fläche untergebracht, um eine Art Tribüne zu schaffen. Von den Nutzenden wurde eine Beschattung der Fläche gewünscht, die in Zukunft durch drei gepflanzte Platanen erfolgen wird. Zusätzlich wurden Fahrradanlehnbügel auf der Fläche ergänzt.\n  \n\n    Die Pflege des Boden-Labyrinthes übernimmt der Verein Lernen durch Erfahren e.V. im Rahmen einer Patenschaft.\n  \n"
}