{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1337610.php",
    "date": "2023-06-22",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nAusstellungseröffnung in der Klosterruine Berlin\n\n\n    Die Klosterruine Berlin lädt am Samstag, den 24.6.2023 um 18 Uhr zur Eröffnung der Ausstellung „Out of Season“ der Künstlerin Shirin Sabahi ein. Die Künstlerin und Filmemacherin knüpft an ihre Auseinandersetzung mit materiellen Infrastrukturen im öffentlichen Raum an – wie Parks, botanische Gärten, Schwimmbäder oder Freizeitanlagen. Durch die Verwendung von Motiven öffentlicher Anlagen schafft sie eine räumliche Situation innerhalb der Klosterruine, die kulturelle Referenzen und Zeitvorstellungen kollidieren lässt. Indem Sabahi die üblichen Funktionen von Objekten neu verortet, entwirft sie alternative Möglichkeiten der Begegnungen mit dem Raum der Klosterruine und seiner städtischen Umgebung auf pragmatische, gemeinschaftliche wie assoziative Weise. Kuratiert von Juliane Bischoff.\n  \n\n    Out of Season\n    25.06.2023 – 06.08.2023\n    Eröffnung: 24.06.2023, Einlass: 18 Uhr\n    19 Uhr: Musikperformance von Caleb Salgado\n  \n\n    Caleb Salgado ist ein in Berlin lebender Komponist elektronischer Musik, Kontrabassist und Künstler. Er hat eine Ausbildung in klassischer Musik und Jazz-Musik als Kontrabassist sowie in elektroakustischer Komposition.\n    Shirin Sabahi studierte Industriedesign an der Iran University of Science and Technology in Teheran und Fotografie an der Art University, Teheran/Iran. Sie erhielt ihren Master of Fine Arts an der Malmö Art Academy, Malmö/Schweden. Ihre Arbeiten wurden in Einzel- und Gruppenausstellungen weltweit präsentiert.\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Öffnungszeiten: Mo-So, 10 – 18 Uhr.\n  \n\n    Weitere Informationen finden Sie online: www.klosterruine.berlin\n\n\nKünstlerische Werkstätten in der MiK Jugendkunstschule Berlin Mitte\n\n\n    In der MiK Jugendkunstschule Berlin Mitte finden vom 26.06. bis 30.06.2022 die „Künstlerischen Werkstätten“ für Schüler*innen des Bezirks Mitte statt. Die erfahrenen und internationalen Künstler*innen halten Kurse im Bereich digitaler Malerei, Nähen, Fashionmagazingestaltung, Film, Aquarellmalen, Tunnelbücher und Keramik. Die Schüler*innen können sich in dieser Zeit (26.06. bis 30.06.2022, jeweils von 9 bis 13 Uhr) vom Pflichtunterricht befreien lassen.\n  \n\n    Anmeldefrist ist der 23.06.2023\n  \n\n    Informationen zu den einzelnen Kursen und genaue Angaben zur Anmeldung sind zu finden unter http://mik.berlin/2023/05/11/kuenstlerische-werkstaetten-fuer-schuelerinnen-und-schueler-in-berlin-mitte-23\n\n\n    MiK Jugendkunstschule Berlin Mitte, Schönwalder Straße 19, 13347 Berlin\n    Die MiK Jugendkunstschule ist leider nicht barrierefrei zugänglich.\n  \n\nAusstellung Urbane Künste ERbeLEBEN in der galerie weisser elefant\n\n\n    Zwischen April und Juni haben sich Schüler*innen von sechs Berliner Schulen zusammen mit Künstler*innen und Architekt*innen in mehrwöchigen Projekten kreativ und kritisch mit Stadtentwicklung auseinandergesetzt. Die Ergebnisse und Prozesse der Projekte werden vom 29. Juni bis zum 9. Juli in der galerie weisser elefant in Berlin Mitte zu sehen sein. Thema der diesjährigen Ausgabe von „Urbane Künste ERbeLEBEN“ ist: MIT, AUS, UM…wie NUTZEN wir die Stadt?\n  \n\n    Urbane Künste ERbeLEBEN\n    29.06.2023 – 09.07.2023\n    Di – So, 13 – 19 Uhr\n    Ab 5 Jahren\n  \n\n    Zusätzliches Programm:\n    Kreative Werkstatt für Familien und ihre Freund*innen am 02. und 09. Juli, 15 Uhr bis 17:30 Uhr\n    Es werden Führungen und Workshops für Schulklassen angeboten. Informationen und Anmeldung unter hallo@erbeleben.de .\n    Beteiligte Künstler*innen und Architekt*innen: Club Real, José Contreras Aguad, Kaveh Ghaemi, Leicy Valenzuela, Lorène Blanche Goesele, Lukas Rosier, Malin Mohr, Rahel Jacob, Ute Lindenbeck, Valeria Germain und Valeria Schwarz\n  \n\n    Partnerschulen: Grundschule Neues Tor, Hausburgschule, John-Lennon-Gymnasium, Max-Planck-Gymnasium, Theodor-Heuss-Gemeinschaftsschule\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin, Öffnungszeiten: Di – So, 13 – 19 Uhr.\n    Weitere Informationen finden Sie online: https://erbeleben.de\n\n\nTag der Architektur: Kunst am Bau entlang der Leipziger Straße\n\n\n    Anlässlich des Tages der Architektur lädt das Mitte Museum am Samstag, 11 Uhr zu einer Führung entlang der Leipzigerstraße ein. In der Führung werden Kunstwerke besucht, die das Stadtbild prägen und dennoch oft übersehen werden. Kunst schmückt nicht nur Gebäude, sondern hilft uns zu verstehen, wie die Stadt gedacht, gesehen und gebaut wurde. Mit einem besonderen Fokus auf die architekturbezogene Kunst der DDR bewegen wir uns vom Schlossplatz aus entlang der Leipziger Straße, um den künstlerischen Spuren der Stadtgeschichte nachzugehen.\n    Die Tour startet am Staatsratsgebäude (heute ESMT – European School of Management and Technology Berlin), Schloßplatz 1 und endet vor der Botschaft der Tschechischen Republik in der Wilhelmstraße 44.\n    Um Anmeldung wird gebeten unter nachstehendem Link: https://pretix.eu/Stadtkultur-Mitte/KunstamBauLS/\n\n\n    Kunst am Bau entlang der Leipziger Straße\n    Samstag, 24.06.2023, 11 Uhr\n    ca. 1,5 Stunden (ca. 3 km)\n    Führung: Edouard Compere, Kunsthistoriker\n    Treffpunkt: Schloßplatz 1, vor dem Staatsratsgebäude (heute ESMT – European School of Management and Technology Berlin)\n    Mitte Museum, Pankstraße 47, 13357, Berlin, Öffnungzeiten: So – Fr 10-18 Uhr\n    Weitere Informationen finden Sie online: https://www.mittemuseum.de/de/aktuelles\n\n\nBuchpräsentation: „Bittersweet: Jüdisches Leben im Roten Wedding 1871–1933“\n\n\n    Am Dienstag, 4. Juli 2023, 19 Uhr, präsentiert das Mitte Museum in Kooperation mit Bet Haskala, unabhängige Synagogengemeinde Berlin, im Lichtburgforum das Buch „Bittersweet“.\n  \n\n    Carsten Schmidt stellt sein kürzlich im Berliner Verlag Hentrich & Hentrich erschienenes Werk vor, das vom jüdischen Leben in der Kaiserzeit bis zum Ende der Weimarer Republik im Umfeld der heutigen Synagogengemeinde erzählt. Der Autor berichtet zusammen mit der Publizistin und Verlegerin Nora Pester über die Entstehung des Buches und beantwortet Fragen der Gäste.\n    Im Vergleich zu den bekannten jüdischen Vierteln im Zentrum oder Westen Berlins entsteht in diesem Buch ein überraschend anderes Porträt jüdischen Lebens. Schmidt führt seine Leserschaft durch die Straßen des Weddings, betrachtet einzelne Gebäude und verweilt an bedeutungsvollen Plätzen. Wir lernen den Alltag engagierter Rabbiner, die Kraft jüdischer Frauen und die Ideen mutiger Geschäftsleute kennen.\n  \n\n    Moderation: Nathan Friedenberg, Sachgebietsleiter für Erinnerungskultur und Geschichte im Amt für Weiterbildung und Kultur und Leiter des Mitte Museums.\n  \n\n    Carsten Schmidt wurde 1977 in Potsdam-Babelsberg geboren, promovierte über die architektonische und städtebauliche Transformation New Yorks, 1929–1969. Er veröffentlicht Aufsätze und hält Vorträge zur Architektur und Stadtentwicklung Berlins.\n  \n\n    Bittersweet: Jüdisches Leben im Roten Wedding 1871–1933\n    04.07.2023, 19 Uhr\n    Lichtburgforum, Behmstraße 13, 13357 Berlin\n  \n\n    Wir bitten um Anmeldung unter: info@mittemuseum.de\n\n\n    Mitte Museum, Pankstraße 47, 13357, Berlin, Öffnungszeiten: So – Fr 10-18 Uhr\n    Weitere Informationen finden Sie online: https://www.mittemuseum.de\n\n\nWir sind da\n    Der Tyrolia Verlag stellt in der Stadtbibliothek Berlin-Mitte aus\n  \n\n    Unter dem Motto „Wir sind da“ präsentiert der Tyrolia Verlag bis zum 29.07.2023 in der Philipp-Schaeffer-Bibliothek seine vielfältigen und vielfach ausgezeichneten Kinderbücher.\n  \n\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1335967.php\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}