{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1355859.php",
    "date": "2023-08-14",
    "title": "Haushaltsbefragungen in zwei Milieuschutzgebieten",
    "text": "\n\n    Im Auftrag des Bezirksamtes Neukölln wird erstmalig überprüft, ob die Voraussetzungen für die im Jahr 2017 festgesetzten sozialen Erhaltungsgebiete Hertzbergplatz/Treptower Straße und Silbersteinstraße/Glasower Straße weiterhin vorliegen. Im Rahmen einer Haushaltsbefragung werden deshalb Ende August insgesamt 9.500 Fragebögen an zufällig ausgewählte Haushalte in den beiden Gebieten verschickt. Das Bezirksamt bittet die Anwohner*innen um Teilnahme.\n  \n\n    Die soziale Erhaltungsverordnung ist ein städtebauliches Instrument aus dem Baugesetzbuch. Mit dem sozialen Erhaltungsrecht soll die Wohnbevölkerung in einem Erhaltungsgebiet vor Verdrängungsprozessen geschützt werden. Verdrängungsprozesse können vor allem durch bestimmte bauliche Modernisierungsmaßnahmen an Wohngebäuden und Wohnungen verursacht werden. Zu solchen Maßnahmen zählen zum Beispiel:\n  \n\n    ⦁ besonders aufwändige, wohnwerterhöhende Modernisierungsarbeiten,\n    ⦁ die Zusammenlegung oder Teilung von Wohnräumen/Wohnungen,\n    ⦁ die Umnutzung von Wohnungen in Gewerbe,\n    ⦁ der Abriss von Wohngebäuden und\n    ⦁ die Umwandlung von Miet- in Eigentumswohnungen.\n  \n\n    In sozialen Erhaltungsgebieten sollen u. a. Modernisierungen sozial verträglich und behutsam umgesetzt werden, um die nachbarschaftliche Stabilität zu sichern und damit negative städtebauliche Folgen zu vermeiden. Solche nagativen Folgen können zum Beispiel die Veränderung der Nachfrage nach öffentlicher Infrastruktur, wie Kindertagesstätten oder Schulen, oder Probleme hinsichtlich der Wohnraumversorgung sein.\n  \n\n    Um den Erlass einer sozialen Erhaltungsverordnung rechtssicher zu begründen, ist u. a. eine repräsentative Haushaltsbefragung erforderlich. Diese Haushaltsbefragungen werden nach den Sommerferien 2023 durchgeführt. Durch die Teilnahme möglichst vieler Bewohnerinnen und Bewohner sollen Informationen zur Wohn- und Lebenssituation ermittelt werden.\n  \n\nWie laufen die Haushaltsbefragungen ab?\n\n\n    Mit den Untersuchungen hat das Bezirksamt Neukölln die Landesweite Planungsgesellschaft mbH (LPG) beauftragt. Zufällig ausgewählte Haushalte der beiden sozialen Erhaltungsgebiete erhalten Post vom Bezirksamt Neukölln. Neben einem Anschreiben und Informationen zum sozialen Erhaltungsrecht erhalten die Haushalte einen Fragebogen. Der ausgefüllte Fragebogen kann per Rückumschlag kostenfrei an die LPG mbH zurückgesandt werden.\n  \n\n    Die Verarbeitung der Daten erfolgt zur Wahrnehmung gesetzlicher Aufgaben, die im öffentlichen Interesse liegen gemäß Artikel 6 Absatz 1 lit. e der Datenschutz-Grundverordnung (DS-GVO) in Verbindung mit § 30 c des Gesetzes zur Ausführung des Baugesetzbuchs (AG-BauGB). Die Teilnahme an der Befragung ist freiwillig, die Angaben werden anonymisiert und die Fragebögen nach Abschluss der Untersuchung sachgerecht vernichtet.\n  \n\nWas wird genau untersucht?\n\n\n    Mit der Befragung werden\n    ⦁ haushaltsbezogene Daten (zum Beispiel Haushaltsgröße, Wohndauer und Wohnzufriedenheit),\n    ⦁ wohnungsbezogene Informationen (zum Beispiel Wohnungsgröße, Ausstattung und Miethöhe) und\n    ⦁ nachbarschaftsbezogene Aspekte (zum Beispiel die Nutzung von sozialen Einrichtungen sowie das nachbarschaftliche Zusammenleben) erhoben.\n  \n\nAnsprechpersonen\n\n\n    Für weitergehende Informationen zur Untersuchung können Sie sich gerne direkt an das Bezirksamt Neukölln oder die LPG mbH wenden:\n  \n\n    Frau Blüthgen: Tel.: 030 90239 2163 | svenja.bluethgen@bezirksamt-neukoelln.de\n    Herr Thierbach: Tel.: 030 90239 2164 | johannes.thierbach@bezirksamt-neukoelln.de\n    Herr Frühauf: Tel.: 030 816 16 03 90 | office@lpgmbh.de\n\n"
}