{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1300357.php",
    "date": "2023-03-01",
    "title": "Bezirksamt Mitte wird umgebildet: Dr. Maja Lasić wechselt ins AGH",
    "text": "\n\nDie Bezirksstadträtin für Schule und Sport, Dr. Maja Lasić, informiert:\n\n\n    Nach der Wiederholungswahl am 12. Februar 2023 wird das Bezirksamt Mitte umgebildet und den nunmehr erzielten Wahlergebnissen angepasst. Demnach hat die SPD ihr Vorschlagsrecht für ein zweites Mitglied im Bezirksamt an die CDU verloren.\n  \n\nBezirksstadträtin Dr. Maja Lasić: „Ich bin mir meiner Verantwortung bewusst. Aus Respekt vor dem Wahlergebnis habe ich mich entschlossen, meinen Platz im Bezirksamt zur Verfügung zu stellen und mein Mandat im Abgeordnetenhaus anzunehmen. Entsprechend\n    § 26 Abs. 1 Nr. 5 des Landeswahlgesetzes scheide ich am Tag der Konstituierung des Abgeordnetenhauses aus dem Bezirksamt aus und mache den Weg frei für eine zügige Nachbesetzung im Bezirksamt. Ich wünsche meiner Nachfolge eine glückliche Hand und viel Kraft bei der Bewältigung dieser wichtigen Aufgabe.”\n  \n\n    Der Sozialdemokrat Ephraim Gothe verbleibt als Stadtrat für Stadtentwicklung und Facility-Management im Bezirksamt. Dr. Maja Lasić hat das Amt der Bezirksstadträtin für Schule und Sport in Mitte seit Herbst 2022 inne. Mit der in der BVV erfolgten Abwahl des damaligen Bezirksbürgermeisters Stephan von Dassel hatte die SPD einen Posten im Bezirksamt hinzugewonnen. Bis zur Amtsübernahme wird nun Bezirksbürgermeisterin Stefanie Remlinger den Schul- und Bildungsbereich kommissarisch verantworten.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Ich bedauere es sehr, dass uns Maja Lasić schon wieder verlässt, gleichwohl ich ihre Entscheidung selbstverständlich respektiere und ihr alles Gute wünsche. Während ihrer kurzen Amtszeit hat Maja Lasić mit großem Tatendrang und Leidenschaft kreative Lösungen in den komplexen Problemlagen im Schul- und Bildungsbereich vorangetrieben. Dafür danke ich herzlich im Namen des Bezirksamts.“\n  \n\n    Voraussichtlich am 16. März 2023 wird sich in Mitte die neue BVV konstituieren. Nach jetziger Planung soll dann am 30. März 2023 im Rahmen einer Sonder-BVV der Beschluss zum neuen Bezirksamt erfolgen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}