{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1300961.php",
    "date": "2023-03-06",
    "title": "Neue Webseite Nachhaltigkeit im Bezirk – Umwelt, Natur und Klima",
    "text": "\n\n    Der Schutz unserer natürlichen Lebensgrundlagen ist ein Ziel des Verwaltungshandelns im flächengrößten Bezirk Berlins mit seinen ausgedehnten Wald- und Wasserflächen. Auch viele Menschen in Treptow-Köpenick engagieren sich dafür seit Jahrzehnten. Eine herausragend aktive Umweltbewegung prägte bereits die friedliche Revolution in der DDR 1989. Kurz nach der innerdeutschen Wende startet im Bezirk der Prozess der lokalen Agenda für mehr Nachhaltigkeit im 21. Jahrhundert. Treptow-Köpenick ist damit Vorreiter in Berlin und auch bundesweit seit nunmehr über 30 Jahren!\n  \n\n    Ein guter Zeitpunkt um die zahlreichen Aktivitäten und Projekte des Bezirksamtes im Bereich Nachhaltigkeit – Umwelt, Natur und Klima zentral und übersichtlich im Netz zu zeigen, auf der neu eingerichteten Webseite Nachhaltigkeit – Umwelt, Natur und Klima.\n  Für die interessierte Öffentlichkeit wird darin transparent gemacht\n  \n\nWIE nachhaltige Entwicklungsansätze ganzheitlich im lokalen wie globalen angegangen werden (können),\n    \n\nWO und in welchen Projekten sowie Prozessen das Bezirksamt bereits eine klimaaktive Rolle einnimmt, um als öffentliche Hand im Bereich Klimaschutz und Klimaanpassung mit Vorbildfunktion zu wirken,\n    \n\nWELCHE allgemeine Beratung und Förderung zu Klima- und Energiethemen angeboten werden,\n    \n\nWELCHE Datenportale interessante Informationen zu Klima und Energie im Bezirk bereitstellen,\n    \n\nWER als Akteur im Bereich Umweltbildung seine Unterstützung anbietet und\n    \n\nWAS zum Erhalt der biologischen Vielfalt, als drängende globale Herausforderung neben der Klimakrise, bereits in Treptow-Köpenick unternommen wird.\n    \n\n\n    Link zur Webseite: Nachhaltigkeit – Nachhaltigkeit – Umwelt, Natur und Klima\n\n\n    Haben Sie Anregungen zur Webseite oder vermissen Sie relevante Informationen? Kommen Sie gern auf den Bezirk zu.\n  \n"
}