{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1370246.php",
    "date": "2023-09-22",
    "title": "Neue Austellungen im Schloss Biesdorf: „Havanna Berlin Stories“ und “ Renate Herter: Eigensinnige Körper – heimliche Territorien“",
    "text": "\n\n    Das Schloss Biesdorf zeigt zwei neue Ausstellungen: „Havanna Berlin Stories“ und “Renate Herter: Eigensinnige Körper – heimliche Territorien“. Eröffnet werden sie mit einer Vernissage am Sonntag, dem 15. Oktober 2023, ab 18:00 Uhr.\n  \n\nAusstellungszeitraum: 16. Oktober 2023 bis 11. Februar 2024\n\n\nAusstellung im Obergeschoss:\n    Havanna Berlin Stories\n    Geschichten aus Havanna und Berlin\n  \n\n    Arbeiten von Eileen Farida Almarales Noy, Thomas Bratzke, Felipe Dulzaides,\n    Lisa Schmidt-Colinet, Alexander Schmoeger, Marlies Pahlenberg, Hans Hs Winkler,\n    Andrea Zaumseil, Florian Zeyfang\n    Die Ausstellung erzählt im Kontext der extremen politischen Umwälzungen des\n    20. und 21. Jahrhunderts Geschichten von Menschen aus beiden Städten zu\n    verschiedenen Zeiten. Geschichten, die bisher kaum oder gar nicht bekannt sind. Es geht um große Politik, um reales Leben und Überleben, um unglaubliche Biografien zwischen Fiktion und Wirklichkeit. Die Künstlerinnen und Künstler der Ausstellung leben in Berlin und Havanna, in ihren Biographien sind oft in beiden Städten verankert.\n    Konsequenzen politischer Entscheidungen haben alle in den verschiedensten Ausprägungen erlebt. Die gezeigten Arbeiten gehen weit über die Spiegelung der individuellen Realitäten hinaus, Fiktionales mischt sich in Dokumentarisches und verwebt sich zu einem künstlerischen Blick auf kaum bekannte Historie und Gegenwart zweier besonderer Städte und ihrer Menschen.\n  \n\n    Mit ihren performativen Kurzfilmen lädt die Marlies Pahlenberg dazu ein, die Frage zu stellen „Was wäre, wenn…?“ Durch die Verbindung von dokumentarischen und inszenierten Elementen verschwimmt Reales und Imaginiertes.\n    In der Videoinstallation ACCIDENTE spielen Taxifahrer in Havanna die Vaterrolle des noch ungeborenen Kindes der Künstlerin. In den Taxi-Innenräumen, wo fremde Menschen tagtäglich ein Stück Weg miteinander teilen, initiiert die Künstlerin mit den Fahrern ein Rollenspiel, um das gesellschaftliche Bild von einer werdenden Mutter, von Beziehung, Vaterrolle und Kernfamilie zu hinterfragen. Intimität und Anonymität rücken auf engstem Raum zusammen.\n    Der Berliner Künstler Thomas Bratzke beschäftigt sich in seiner Installation „Mit uns zieht die fremde Zeit“ mit seiner ostdeutsch-kubanischen Kindheit.\n    Die Arbeit erzählt mit Hilfe der Medien Video, Objekt, Zeichnung und Fotografie von der jahrzehntelangen Trennung und der berührenden Geschichte der Wiedervereinigung seiner deutsch-kubanischen Familie. Bratzke beschreibt die Ohnmacht der Eltern im Spannungsfeld der staatlichen Autoritäten Kubas und der DDR, die Perspektiven des Kindes bzw. des heutigen Künstlers.\n    Die kubanische Künstlerin Eileen F. Almarales Noy lebt seit kurzem in Deutschland. In der Ausstellung sind mehrere ihrer Arbeiten zu sehen. In der fotografisch dokumentierten Performance MIKRO D VITAMIN zeigt sie die extreme Diskrepanz zwischen dem verklärten Kuba-Bild der Touristen und der aktuellen Lebensrealität der Kubaner:innen. Touristen haben Privilegien, die die Kubaner selbst nicht genießen können oder gar dürfen. Die Künstlerin selbst reiste in diesem Jahr in die beliebte Touristenregion Varadero und war auf Grund ihrer Devisen ein gern gesehener Gast. Sie konnte Privilegien genießen, die ihr als auf Kuba lebende Person verwehrt wurden. Auch in ihren Installationen thematisiert sie die extremen Lebensbedingungen in Kuba und stellt diese ihrem jetzigen Leben in Deutschland gegenüber.\n  \n\n    Seit Jahren besuchen Lisa Schmidt-Colinet, Alexander Schmoeger und Florian Zeyfang\n    regelmäßig die Casa Lamas, ein privates Wohnhaus in Havanna, welches vom Architekten Humberto Alonso entworfen wurde. Das Haus wurde an der Schwelle zwischen der Zeit des Batista-Regimes und der Revolution von 1959 erbaut. Das Lamas Haus wird für die Künstler:innen zum Ausgangspunkt für verschiedene Erzählungen, welche die Geschichte, die Umgebung, aber auch persönliche Erfahrung mit der Architektur und den Menschen Kubas reflektieren. Die Installation „Das leere Haus“ interpretiert die markanten kubischen Elemente, aus denen die Casa Lamas entworfen wurde. Lochkamerafotografien von verschiedenen Besuchen bilden zusammen mit den Elementen einen Raum ab, der das „Leere Haus“ und seine möglichen Geschichten entstehen lässt.\n    Andrea Zaumseil zeigt großformatige Zeichnungen des Meeres, entstanden vor einigen Jahren am Malecon, der ikonischen Uferpromenade in Havanna. Damals, 2015 war Kuba im Aufbruch, eine Transformation der kubanischen Gesellschaft schien greifbar. Heute, im Jahr 2023, blickt Andrea Zaumseil voller Wehmut auf diese Zeit zurück. „Aufbruch“ bedeutet heute, unter verschärft prekären Lebensbedingungen, für die meisten nicht mehr so wie damals einen Grund zu bleiben, sondern aufzubrechen in ein Leben, das jenseits des Meeres lockt. Weit fort.\n    Seit 2004 beschäftigt sich der kubanische Künstler Felipe Dulzaides mit den visionären architektonischen Formen der unvollendeten Kunstschule ISA in Havanna. Errichtet auf einem ehemaligen Golfplatz aus der Zeit der Batista-Diktatur, sollte die ISA die beste Kunsthochschule des Landes werden und die Visionen der neuen Zeit und der Revolution in ihrer Architektur widerspiegeln.\n    Felipe Dulzaides Video „Water Runs“ ermöglicht einen Blick in die atemberaubende und jetzt langsam verfallende Architektur. Mit der Intervention „Water Runs“ reinigte Dulzaides deren heute verdorrte Wasserwege, die ursprünglich wie lebensspendende Adern das Gelände durchziehen sollten.\n    „Brecht ist in Havanna“ ist eine Videoarbeit von Felipe Dulzaides und Hans Hs Winkler in Kooperation mit dem kubanischen Schauspieler Doimeadios Osvaldo und dem Boxer Radames Castillo.\n    Theaterstücke von Bertolt Brecht werden seit den 1960er Jahren regelmäßig mit großem Erfolg in Havanna aufgeführt. In keinem anderen Land reflektierten seine Stücke die anstehenden Probleme so sehr wie in Kuba. Dulzaides und Winkler unternahmen im Mai 2022 zusammen mit „Bertolt Brecht“ eine Reise durch Havanna, um Realitäten des heutigen Lebens in Havanna zu erkunden. „Café Minorista“ von Hans Hs Winkler ist eine Intervention und Installation historischer Plakate. Als Hommage zum 100. Jahrestag der Gründung der Grupo Minorista im März 1923 wurde diese 2023 im Museo Nacional de Bellas Artes in Havanna präsentiert. Die Installation verweist auf die Beziehung zwischen der Grupo Minorista in Havanna und DADA Berlin. Sie veranschaulicht die Schnittmengen und kulturellen Verbindungen seit den 1920er Jahren. Sowohl die Dadaisten, als auch die Minoristen distanzierten sich in ihren Manifesten und Zielen von traditionellen Kunstströmungen und bürgerlichen\n    Werten, nachdem diese von Monarchien oder Diktatoren begleitet in den Gräuel des 1. Weltkriegs endeten. Aus der avantgardistischen Haltung entwickelten sie neue Ausdrucksformen: wie die Collagen, Ready Mades, Interventionen, Aktionen oder Laut-Gedichten, welche die Kunst nachhaltig prägte und Fluxus, die Happings der 1960er und die Konzeptkunst unserer Tage beeinflusste. Ausstellungskonzept: Hans Hs Winkler, Thomas Bratzke, Karin Scheel\n    Kuratorin: Karin Scheel\n  \n\n    *Ausstellung im Erdgeschoss:\n    *Renate Herter: Eigensinnige Körper – heimliche Territorien\n  \n\n    Renate Herter zeigt den weiblichen Körper. Einen Körper, der altert, der alt ist.\n    Fotografiert jenseits aller Romantik, zerlegt in Fragmente, zusammengefügt zu Montagen, die sich dem oberflächlichen Blick verweigern. Die faszinierenden Darstellungen sprengen die Grenzen klassischer Aktfotografie und fordern von den Betrachtenden ein genaues Hinsehen.\n    Der analytische Blick Renate Herters zeigt was ist, unretouchiert und ohne künstliche Filter. Fast makroskopisch sind die kleinsten Details sichtbar. Obwohl die Darstellungen extrem realistisch erscheinen, verweigern sie sich in ihrer Komplexität einer jeden anatomischen Zuordnung.\n  \n\n    Man erahnt vieles, sieht weniges genau. Haut wurde geschoben, gedehnt, gepresst. Falten werden zu kleinen Wellen, zu merkwürdigen kleinen Spitzen, schmelzen zu geheimnisvolle Mustern und Formen, fügen Bekanntes zu Unbekanntem, zu einem neuen Ganzen.\n    Das beeindruckend präzise Arrangieren der Ursprungsmotive und ihre symmetrische Spiegelung schafft trotz der kompositorischen Strenge neue, fast skulptural anmutende, mystische Körper.\n    Auch wenn sich in den letzten Jahren das Bewusstsein für die vielen Aspekte des Alterns und auch die Schönheit des Älterwerdens erhöht hat, ist das Bild alter Menschen in der Öffentlichkeit immer noch wenig wahrnehmbar oder wird durch stereotype Darstellungen bestimmt. Body-Positivity scheint um den Begriff des Alterns einen weiten Bogen zu machen.\n    Unsere Gesellschaft ist nach wie vor von Jugendlichkeit und Schönheitsidealen geprägt, die das Altern größtenteils ausblenden oder unattraktiv darstellen. Ältere Menschen, insbesondere Frauen, sind in den Medien weniger präsent und oft nur in klischeehaften Darstellungen sichtbar.\n    Die Werkreihe „Eigensinnige Körper – Heimliche Territorien“ von Renate Herter steht dem mit großem Selbstbewusstsein gegenüber. Mit ihren Montagen geht sie weit über das reine Abbild des Offensichtlichen hinaus und schafft höchstästhetische Werke, die als konzentriertes Leben gesehen werden können. Diese Arbeiten feiern mit einem hintergründigen Humor das Weibliche, das Leben und eröffnen eine völlig neue Perspektive auf die Schönheit des menschlichen Körpers.\n  \n\n    Weitere Informationen zum Schloss Biesdorf, den Ausstellungen, Veranstaltungen und den Angeboten der Kunstvermittlung auf der Webseite des Schloss Biesdorf.\n\n\n    Schloss Biesdorf\n    Alt Biesdorf 55\n    12683 Berlin\n  \n"
}