{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1315573.php",
    "date": "2023-04-20",
    "title": "Berliner Inklusionspreis 2023 ausgelobt",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales, und Alexander Straßmeir, Präsident des Landesamtes für Gesundheit und Soziales, ermutigen private wie öffentliche Arbeitgebende, sich am Wettbewerb um den Berliner Inklusionspreis 2023 zu beteiligen. Die Preisträgerinnen und Preisträger werden dazu beitragen, die nachahmenswerten Beispiele der inklusiven Ausbildung und Beschäftigung von Menschen mit Schwerbehinderung öffentlich bekannt zu machen.\n  \n\n    Neben Bewerbungen von Firmen mit langjähriger Erfahrung in der beruflichen Teilhabe von Menschen mit Schwerbehinderung ist die Teilnahme von neu gegründeten Unternehmen ausdrücklich erwünscht.\n  \n\n    Der Landespeis wird in drei Kategorien im Bereich Inklusive Beschäftigung verliehen (Kleinunternehmen, mittelständische Unternehmen und Großunternehmen) sowie in der Kategorie Inklusive Ausbildung. Auch anerkannte Inklusionsbetriebe sind berechtigt, sich um die Auszeichnung für die inklusive Ausbildung zu bewerben.\n  \n\n    Die Preise sind gleichwertig und jeweils mit einer Geldprämie in Höhe von 10.000 € dotiert – das Preisgeld in der Kategorie Inklusive Ausbildung stiftet die Berliner Sparkasse. Die Preisverleihung findet am 1. Dezember im Max-Liebermann-Haus am Pariser Platz statt.\n  \n\n    NEU: Beschäftigte können ihren Arbeitgeber für die Auszeichnung empfehlen. Eine formlose Empfehlung kann an Nelli Stanko gerichtet werden.\n  \n\n    Bewerbungen sind bitte bis zum 31. Juli 2023 (per Post bzw. Mail) zu senden an:\n    Landesamt für Gesundheit und Soziales Berlin\n    Inklusionsamt\n    Nelli Stanko, II C ÖA\n    Turmstraße 21, Haus A, 10559 Berlin\n    E-Mail: Nelli.Stanko@lageso.berlin.de, Telefon: (030) 90229 3307\n  \n\n    Weitere Informationen und Bewerbungsunterlagen zum Berliner Inklusionspreis 2023:\nwww.berlin.de/inklusionspreis\n\n\n    Kontakt: presse@lageso.berlin.de, Telefon: (030) 90229 1014\n  \n"
}