{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1374499.php",
    "date": "2023-10-12",
    "title": "Sondermittel für das Kottbusser Tor",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg erhält vom Senat Sondermittel, die für das Jahr 2023 bereitgestellt wurden. Diese werden eingesetzt, um beispielsweise gemeinwesenbezogene Sozialarbeit und weitere flankierende Maßnahmen rund um das Kottbusser Tor umzusetzen. Die Maßnahmen und Projekte wurden in den vergangenen Jahren gemeinsam mit Anwohner*innen, Vertreter*innen von NGOs, Wohnungsbaugesellschaften, BSR, BVG, Polizei, Bezirk und Senatsvertreter*innen erarbeitet.\n  \n\n    Ziel ist es, die Aufenthaltsqualität am Kottbusser Tor und in den angrenzenden Kiezen, wie dem Wrangelkiez, aber auch im Görlitzer Park, zu verbessern. Mit Fixpunkt e.V. konnte ein sozialer Träger mit viel Expertise im Sozialraum sowie in der Arbeit mit vulnerablen Zielgruppen gefunden werden, der das Projekt „Gemeinwesenbezogene Soziale Arbeit in Kreuzberg“ seit Frühjahr umsetzt. Das Projekt, wie auch die Sondermittel in Höhe von 250.000 Euro sind zunächst bis Ende des Jahres 2023 befristet. Aktuell ist unklar, ob diese Sondermittel verstetigt werden und die damit finanzierten Projekte weiter fortgeführt werden können.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Einzelne Projekte nur punktuell über Sondermittel zu finanzieren und dann abrupt wieder zu beenden, verbessert die Lage am Kottbusser Tor nicht. Wir waren uns im Runden Tisch Kottbusser Tor mit dem Land einig, dass es einen umfassenden Ansatz mit sozialen Maßnahmen braucht. Nach dem Sicherheitsgipfel hat der Senat verkündet, mehr Geld für Sozialarbeit und Gesundheitsangebote bereitzustellen. Absichtserklärungen allein reichen nicht aus. Wer es ernst meint, muss diese Maßnahmen auch finanzieren.“\n  \n\nÜber die aktuellen Maßnahmen\n    Die Mitarbeiter*innen der „Gemeinwesenbezogenen Sozialen Arbeit“ sind in zwei Teams, unterstützt durch Sprachmittler*innen, auf der Straße unterwegs. Zielgruppen der aufsuchenden Sozialarbeit sind obdachlose Menschen mit oder ohne riskantem Substanzkonsum im öffentlichen Raum. Außerdem sind die Fixpunkt-Mitarbeiter*innen ansprechbar für Anwohner*innen und Gewerbetreibende und arbeiten eng vernetzt mit dem Quartiersmanagement, Mieterräten und sozialen Einrichtungen. Zudem nehmen sie an den bezirklichen Austauschrunden, wie der Praktiker*innenrunde Görlitzer Park teil, um aktuelle Einschätzungen und Entwicklungen mit anderen in den Sozialräumen aktiven Trägern und Ämtern zu teilen. Ziel ist es, das Wissen und die Kompetenzen im Umgang miteinander zu stärken, den Dialog zu fördern und Monitoring in Bezug auf Drogenkonsum im öffentlichen Raum zu betreiben.\n  \n\n    Eine weitere Maßnahme ist die Einrichtung einer ausschließlich für das Kottbusser Tor zuständigen Kiezhausmeisterei, die seit dem Frühjahr mit ihren Lastenrädern im öffentlichen Raum unterwegs ist und sich um kleine Instandsetzungen, Reparaturen oder Beräumungen kümmert oder diese für eine spätere Ausführung meldet. Finanzielle Unterstützung erhält auch das Fußballprojekt „Kick it like Kreuzberg“ / „Kicken im Block 87“ der Vereine Kotticoop e.V. zusammen mit „buntkicktgut“ und KMA e.V. unterstützt von der HOWOGE.\n  \n\n    Mit einem zusätzlichen Reinigungsintervall für die EcoToilette am Kottbusser Tor soll ein weiterer Beitrag zur Verbesserung der Situation vor Ort geleistet werden.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: 030 90298-2843\n  \n"
}