{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1313688.php",
    "date": "2023-04-14",
    "title": "Finissage Fotoausstellung „Frauenblicke“",
    "text": "\n\n    Am 11. Mai 2023 findet ab 18 Uhr die feierliche Finissage der Fotoausstellung „Frauenblicke“ im KIEZKLUB Allende als Abschluss einer erfolgreichen Ausstellung statt. Herzliche Einladung an alle Nachbar*innen und Interessierten zu einem Gang durch die Ausstellung in ukrainischer und/oder deutscher Sprache mit den Fotografinnen, Speisen und Musik.\n  \n\n    Miteinander – für Wärme und Hoffnung, Solidarität auf Augenhöhe – das ist das Anliegen der vor dem russischen Angriffskrieg aus Kiew geflüchteten Fotografin Inna Sarikova und der Berliner Fotojournalistin Gabriele Senft. Gemeinsam zeigen sie ihre Fotos in der Ausstellung „Frauenblicke“.\n  \n\nGabriele Senft hat in den 80er und 90er Jahren auf Reise in der Ukraine fotografiert sowie bei der Ankunft geflüchteter Ukrainer*innen im März 2022 in Berlin. Ihre Fotos stellen auf dokumentarische Weise die Lebensrealität der Menschen und ihr eigenes Erleben dar.\nInna Sarikova hat in ihrer Heimat fotografiert, ihre Aufnahmen zeigen Menschen und Natur, dabei verwendet sie unterschiedliche Genre von Dokumentation bis Kunst.\n    Die beiden Fotografinnen lernten sich in Berlin kennen.\n  \n\n    Die Veranstaltung ist kostenfrei und eine Anmeldung ist nicht erforderlich.\n  \n\n    Die Ausstellung ist noch bis zum 11. Mai 2023 im KIEZKLUB (Salvador-Allende-Straße 89, 12559 Berlin) zu sehen. Für den Besuch der Ausstellung gelten die Öffnungszeiten des KIEZKLUB (Montag bis Freitag von 9 bis 17 Uhr); während der Kursangebote und Veranstaltungen können die Fotos im Veranstaltungssaal nicht besucht werden.\n  \n\n    Weitere Infos zur Ausstellung finden Sie auch auf der neuen Webseite www.frauenblicke.eu .\n  \n\n    Die Ausstellung wird unterstützt durch BENN Allende-Viertel (Berlin Entwickelt Neue Nachbarschaften) und SAFE – Ukrainehilfe in Treptow-Köpenick (ein Projekt der Stephanus-Stiftung).\n  \n\n    Mehr Infos zur Arbeit von BENN im Allende-Viertel und zum Projekt SAFE – Ukrainehilfe in Treptow-Köpenick finden Sie jederzeit online unter https://www.benn-allende-viertel.de/ und https://www.stephanus.org/aktuelles/projekte/safe-ukrainehilfe-in-treptow-koepenick/startseite/ .\n  \n"
}