{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1385753.php",
    "date": "2023-11-15",
    "title": "Steglitz-Zehlendorf erfüllt Kinderwünsche. Eröffnung der Wunschbaum-Aktion am 01. Dezember 2023",
    "text": "\n\nIn diesem Jahr wird zum 6. Mal die Baumpatenschaft für die Wunschbaum-Aktion des Vereins „Schenk doch mal ein Lächeln“ (https://sdmel.de/) durch den Bezirk Steglitz-Zehlendorf übernommen.\n\n\n    Machen Sie mit: vom 01. bis zum 14. Dezember\n  \n\n    Die Eröffnung erfolgt am 01.12.2023 um 15:00 Uhr im Rathaus Steglitz durch die stellvertretende Bezirksbürgermeisterin Cerstin Richter-Kotowski und um 16:30 Uhr im Rathaus Zehlendorf durch die Bezirksbürgermeisterin Maren Schellenberg.\n  \n\nBezirksbürgermeisterin Maren Schellenberg:\n    „Die Wunschbaum-Aktion ist mittlerweile durch das überwältigende Engagement der Bürgerinnen und Bürger zu einer großartigen Tradition in unserem Bezirk geworden. Ich lade sie alle herzlich ein, sich in den Rathäusern Zehlendorf und Steglitz einen Stern zu pflücken, um Herzenswünsche der Kinder zu erfüllen.“\n  \n\n    Pflücken Sie sich einen Stern und erfüllen Sie einen Wunsch\n  \n\n    Die Wünsche im Wert von bis zu 25 € müssen bis zum 14. Dezember 2023 in den jeweiligen Rathäusern in der Pförtnerloge bis 18:00 Uhr zurückgegeben werden, damit die Geschenke noch rechtzeitig bis Weihnachten eingesammelt, verpackt und an die Einrichtungen übergeben werden können.\n  \n\n    Die beiden Wunschbäume in den Rathäusern Zehlendorf und Steglitz werden regelmäßig mit weiteren “Wunschsternen” bestückt.\n  \n\n    Hintergrund der Wunschbaum-Aktion\n  \n\n    In Berlin lebt fast jedes dritte Kind in einer Familie, die auf eine Grundsicherung angewiesen ist. Der Verein „Schenk doch mal ein Lächeln“ setzt sich mit der Wunschbaum-Aktion dafür ein, dass eine Vielzahl dieser Kinder in Berlin, von Geschenkpatinnen und -paten, einen Herzenswunsch zu Weihnachten erfüllt bekommen. Die Aktion findet seit 2015 statt und aus der ersten Wunschbaum-Aktion mit 50 Kinderwünschen hat sich eine berlinweite Geschenk-Aktion entwickelt, die durch viele Bürgerinnen und Bürger unterstützt wird.\n  \n\nMedienkontakt:\n    Bezirksamt Steglitz-Zehlendorf von Berlin\n    Presse-, Öffentlichkeitsarbeit & Digitale Kommunikation\n    Kirchstr. 1/3, 14163 Berlin\n    E-Mail: presse@ba-sz.berlin.de\n\n"
}