{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1370877.php",
    "date": "2023-09-29",
    "title": "Abschluss der Herbsttour von Bezirksstadtrat Arne Herz zu Einrichtungen und Vereinen aus dem sozialen Bereich",
    "text": "\n\n    Bezirksstadtrat für Bürgerdienste und Soziales, Arne Herz schließt von Montag, 2. bis Freitag, 6. Oktober 2023, seine Herbsttour zu verschiedenen Vereinen und Einrichtungen im Bezirk aus dem sozialen Bereich ab.\n  \n\n    Es werden folgende Stationen besucht:\n  \n\nDas Käte-Tresenreuter-Haus vom Sozialwerk Berlin e.V. ist ein Selbsthilfe- und Beratungszentrum mit einem Schwerpunkt für ältere Menschen.\n    \n\n\nDer Seelingtreff ist eine Tagesstätte für Wohnungslose und mittellose Menschen.\n    \n\n\nDer Paritätische Wohlfahrtsverband Berlin Landesverband Berlin e.V. macht sich stark für ein lebenswertes Berlin mit guten sozialen Angeboten für alle und ist im Bereich der sozialen Arbeit und der Pflege aktiv.\n    \n\n\nDie FSD Lwerk Berlin Brandenburg gGmbH ist ein sozialer Handwerks- und Dienstleistungsunternehmen und Träger einer anerkannten Werkstatt für Menschen mit Behinderung.\n    \n\n\nBesucht wird das Pro Seniore Krankenheim Meinekestraße.\n    \n\n\nDie City Station der Berliner Stadtmission ist eine Wohnungslosentagesstätte in der Nähe des Ku’damms. Menschen mit und ohne Wohnung können dort soziale Beratung, Seelsorge und preiswertes Essen erhalten.\n    \n\n\nDer Gerontopsychiatrisch-Geriatrischer Verbund Charlottenburg-Wilmersdorf e.V. kümmert sich mit seinem Verbundpartner um ein möglichst lückenloses Versorgungsnetz der pflegerischen, gesundheitlichen und sozialen Versorgung und Begleitung alter Menschen mit Unterstützungsbedarf und ihrer Zu- und Angehörigen im Bezirk.\n    \n\n\nBesucht wird außerdem das Caritas-Seniorenzentrum Kardinal Bengsch. Das Pflegeheim befindet sich unter einem Dach mit einem Seniorenwohnhaus mit Service und einer Tagespflege.\n    \n\n\n    Bezirksstadtrat Arne Herz:\n  \n\n    bq. In drei Wochen habe ich viele bereichernde Eindrücke aus den sozialen Einrichtungen und Vereinen gewinnen dürfen und gute und inhaltsreiche Gespräche geführt. Dabei sind viele Anregungen für mich erwachsen, die es auf den Weg zu bringen gilt.\n  \n\n    Interessierte Vertreter der Presse, die sich für eine Begleitung einzelner Stationen interessieren, sind eingeladen, unter vorheriger Anmeldung unter buerobueabtl@charlottenburg-wilmersdorf.de oder (030) 9029-13000 teilzunehmen.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}