{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1388789.php",
    "date": "2023-11-23",
    "title": "Narben der Erinnerung - Ausstellung in der GalerieETAGE im Museum Reinickendorf",
    "text": "\n\n    „Am Donnerstag, dem 30. November 2023 wird um 18.30 Uhr die Ausstellung ,Narben der Erinnerung‘ in der GalerieETAGE im Museum Reinickendorf eröffnet“, informiert Kulturstadtrat Harald Muschner (CDU). Dr. Anna-Lena Wenzel, Künstlerin und Autorin, führt in das Werk der drei Künstlerinnen Tina Born, Lizza May David und Nadia Kaabi-Linke ein. Die Ausstellung ist kuratiert von Dr. Sabine Ziegenrücker.\n  \n\n    Künstlerische Forschung macht Erinnerungen erfahrbar und gießt Geschichten in eine visuelle Form. Ein Ausdruck für vergessen Geglaubtes ist Teil der Werke, der auch von komplexen, ungleichen Machtverhältnissen spricht. Tina Born entwirft für die Ausstellung eigens eine raumgreifende Installation als Assoziations- und Verweissystem, das sich in der Reflektion kolonialer Kontexte mit der vielfältigen Geschichte von Nauru beschäftigt. Lizza May David untersucht vor dem Hintergrund ihrer philippinischen Wurzeln in ihrem Werk Strukturen von Erinnerung, Wissen und Vergessen. Ihre neuen Bilder entstehen in Resonanz auf Gesänge und Mythen Indigener der Pazifikregion. Nadia Kaabi-Linke verfolgt in ihren Konzeptarbeiten ein zutiefst humanistisch geprägtes Konzept von Freiheit und Gerechtigkeit, in dem sie künstlerische Forschung in vielschichtige subtile Formulierungen von oft poetischer Anmut gießt. Narrationen über Ungleichheit und Ungerechtigkeit, häufig im Spiegel globaler\n    Zusammenhänge, sind Teil der Perspektiven, die die drei Künstlerinnen einnehmen.\n  \n\n    Ort: GalerieETAGE im Museum Reinickendorf, Alt-Hermsdorf 35 | 13467 Berlin\n  \n\n    Ausstellungszeitraum: 1. Dezember 2023 bis 18. Februar 2024\n    Öffnungszeiten: Mo-Fr, So 9-17 Uhr\n    Der Eintritt ist frei.\n  \n\n    Ausstellungsbegleitendes Programm:\n    12. Dezember 2023, 18.30 Uhr, Apéro und Führung\n    15. Februar 2024, 18.30 Uhr, Kuratorinführung\n  \n\n    Weitere Informationen unter: www.museum-reinickendorf.de oder Tel.: (030) 90294-6452\n  \n"
}