{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1331857.php",
    "date": "2023-06-06",
    "title": "Quartiersmanagementgebiete in Kreuzberg nicht alleine lassen!",
    "text": "\n\n    Nach einer Mitteilung aus der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen endet die finanzielle Förderung für die Quartiersmanagementgebiete Zentrum Kreuzberg (Kotti), Mehringplatz und Wassertorplatz laufzeitbedingt und ohne weitere Prüfung. Das bedeutet, dass unabhängig von der tatsächlichen Lage und den vorhandenen Bedarfen vor Ort, die betroffenen Kieze automatisch aus der Förderung fallen.\n  \n\nBezirksbürgermeisterin Clara Herrmann hierzu: „Damit bleibt dem Bezirk Friedrichshain-Kreuzberg kein einziges Quartiersmanagement-Gebiet mehr. Die betroffenen Kieze dürfen nicht alleingelassen werden. Wichtig ist vor allem die Frage, was nach der Entlassung aus der Förderung passiert. Strukturell unterfinanzierte Bezirke können dies nicht alleine auffangen. Daher fordere ich schon länger – zuletzt im Rahmen des Gipfels gegen Jugendgewalt – dass wir wegkommen von zeitlich begrenzten Fördertöpfen, hin zu nachhaltig ausreichend ausgestatteten Regelstrukturen. Es muss langfristig sichergestellt sein, dass wir eine starke soziale Infrastruktur aufbauen und erhalten können. Dazu gehören u.a. niedrigschwellige Nachbarschaftsarbeit, Sozialberatung, Bibliotheksangebot sowie Bildungs- und Jugendförderung und zwar am besten in verlässlichen Regelstrukturen mit langfristig gesicherter Finanzierung.“\n  \n\nBaustadtrat Florian Schmidt ergänzt: „Weiterhin bestehen große soziale Herausforderungen in allen drei Quartieren. Angesichts der aktuellen Haushaltsaufstellung 2024/25 mit der die Mittel- und Personalausstattung der Bezirke im Vergleich zu den immer weiter steigenden Aufgaben durch die Vorgaben der Landesebene faktisch weiter verringert wird, wirkt es einigermaßen zynisch, dass der Senat zugleich dazu auffordert, ´ausgewiesene Leuchtturmprojekte des Sozialen Zusammenhalts‘ doch einfach in die bezirkliche Regelfinanzierung zu übernehmen. Es bleibt abzuwarten, ob die für Frühjahr 2024 angekündigten Gespräche für eine ´Nachsorgestruktur aus Landesmitteln‘ den Wegfall der Förderkulissen merkbar abfedern können, der mit den knappen Mitteln des Bezirks sicher nicht im Ansatz ausgeglichen werden kann.“\n  \n\n    Das Quartiersmanagement (QM) ist ein Instrument der Berliner Stadtentwicklungspolitik, das vor Ort in benachteiligten Kiezen – den sogenannten Quartieren – ansetzt, um sie gezielt und nachhaltig zu stärken. Finanziert wird es im Rahmen des Bund-Länder- Städteförderungsprogramms „Sozialer Zusammenhalt – Zusammenleben im Quartier“.\n  \n\nMedienkontakt\n    presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}