{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1366336.php",
    "date": "2023-09-15",
    "title": "Vorschläge für den 9. Lichtenberger Inklusionspreis gesucht",
    "text": "\n\n    Das Bezirksamt Lichtenberg bittet um Vorschläge für den 9. Lichtenberger Inklusionspreis. Das diesjährige Thema lautet: Inklusion durch Sport. Vorgeschlagen werden können Träger, Vereine und Einzelpersonen, die Sportmöglichkeiten oder Sportprojekte für Menschen mit und ohne Behinderungen umsetzen. Begründete Vorschläge können bis Donnerstag, 12. Oktober 2023 per E-Mail an die Bezirksbeauftragte für Menschen mit Behinderungen, Daniela Kaup, an GstBB@lichtenberg.berlin.de geschickt werden oder per Post an:\n  \n\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderungen\n    Daniela Kaup\n    Möllendorffstr. 6\n    10367 Berlin\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Sport verbindet und bringt Menschen zusammen, das hat man an den diesjährigen Special Olympics World Games ganz deutlich gesehen. Teamgeist, toller Sport und ein ganz besonderes Mit- statt Gegeneinander stehen dabei im Vordergrund – ein tolles Thema für den diesjährigen Preis. Ich freue mich auf Ihre Vorschläge.“\n\n\n    Der Preis ist mit 1.000 Euro dotiert und wird mit einer Skulptur und einer Urkunde verliehen. Über die Vergabe des Preises entscheidet eine Jury unter Vorsitz des Bezirksbürgermeisters Martin Schaefer. Weitere Mitglieder des Auswahlgremiums sind die Bezirksbeauftragte für Menschen mit Behinderungen, der Bezirksbeirat von und für Menschen mit Behinderungen sowie Vertreterinnen und Vertreter der Bezirksverordnetenversammlung.\n  \n\n    Die Preisverleihung findet voraussichtlich am Mittwoch, 6. Dezember 2023, um 17.00 Uhr im Kulturhaus Karlshorst statt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderungen\n    Daniela Kaup\n    Telefon: (030) 90296-3517\n    E-Mail: daniela.kaup@lichtenberg.berlin.de\n\n"
}