{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1311076.php",
    "date": "2023-04-03",
    "title": "Schulbau für neues Stadtquartier „Insel Gartenfeld“ in Berlin Spandau",
    "text": "\n\n    Am Freitag, den 31. März 2023 wurde die Projektvereinbarung zwischen der Senatsverwaltung für Bildung, Jugend und Familie, dem Bezirk Spandau und der HOWOGE Wohnungsbaugesellschaft mbH unterzeichnet. Damit sind die Weichen für 1.326 neue Schulplätze gestellt. Der Schulbau entsteht im neuen Stadtquartier „Insel Gartenfeld“ im Spandauer Ortsteil Siemensstadt. In den kommenden Jahren ist die Entwicklung der Insel Gartenfeld von einem ehemaligen Industriestandort zu einem gemischt genutzten neuen Stadtquartier für Wohnen und Arbeiten geplant. Durch das neu entstehende Wohngebiet müssen neue Schulplätze sowohl für die Primarstufe als auch für die Sekundarstufe I und Sekundarstufe II geschaffen werden.\n  \n\n    „Hier auf der Insel Gartenfeld baut die HOWOGE im Rahmen der Berliner Schulbauoffensive eine moderne Gemeinschaftsschule nach dem innovativen Berliner Compartmentkonzept“, so Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie. „Nach diesem Konzept entstehen sozusagen mehrere dezentrale Lernbereiche in einem größeren Schulkomplex. Die neuen Compartmentschulen entsprechen den Anforderungen an Ganztag und Inklusion und überzeugen durch eine effiziente Flächenaufteilung. Dies ermöglicht und unterstützt eine freundliche und anregende Lern- und Arbeitsatmosphäre für Schülerinnen und Schüler, Pädagoginnen und Pädagogen sowie das gesamte schulische Personal.“\n  \n\n    Frank Bewig, Bezirksbürgermeister von Spandau: „Die Gemeinschaftsschule ist ein essenzieller Baustein für die benötigte Infrastruktur des neu entstehenden Stadtquartiers „Insel Gartenfeld“ und geht weit über die Schaffung von Schulplätzen hinaus. Wir planen hier nicht nur eine Schule, sondern einen modernen Verbundstandort mit zusätzlichen und teils multifunktional nutzbaren Flächen und Räumen für vielfältige außerschulische Angebote, etwa im Bereich Kultur, Bildung, Jugend und Sport.“ Dr. Carola Brückner, Spandaus Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management ergänzt: „Ich freue mich, dass mit der Unterzeichnung der Projektvereinbarung nun der Startschuss für den Bau der Gemeinschaftsschule Insel Gartenfeld gefallen ist. Damit entstehen bis 2029 allein im Grundschulbereich rund 576 Schulplätze, mit denen wir die Schulplatzversorgung im neuen Quartier künftig sicherstellen können. Weitere 750 Schulplätze für die Sekundarstufen\n    I und II werden dem gesamten Bezirk zugutekommen und dazu beitragen, wichtige Versorgungslücken schließen.“\n  \n\n    Die Projektvereinbarung regelt die Verantwortlichkeiten zwischen der HOWOGE und dem Land Berlin vertreten durch das Bezirksamt und die Senatsverwaltung für Bildung, Jugend und Familie und ist vertragliche Grundlage für den Abschluss von Miet- und Erbbaurechtsvertrag. Gleichzeitig ist sie Basis für die zukünftige planerische und bauliche Ausführung für das Bauvorhaben. „Wir werden nun in die konkrete Planung gehen und einen individuellen Architekturentwurf suchen, der den Gegebenheiten vor Ort gerecht wird“, sagt Jens Wadle, Prokurist und Leiter Schulbau der HOWOGE Wohnungsbaugesellschaft mbH. „Das Grundstück wurde in der Vergangenheit als Industriestandort genutzt und wird im Zuge der Baumaßnahmen im Erdreich umfassend saniert, um den Anforderungen der sensiblen Nutzung Schule gerecht zu werden.“\n  \n\n    Nach aktuellen Planungen beginnen die Bauarbeiten im Jahr 2026, sodass die ersten Schülerinnen und Schüler ihre neue Schule im Jahr 2029 in Besitz nehmen können.\n  \n\n    Über die HOWOGE\n    Die HOWOGE Wohnungsbaugesellschaft mbH ist eines der sechs kommunalen Wohnungsunternehmen des Landes Berlin. Mit einem eigenen Wohnungsbestand von rund 74.500 Wohnungen (Stand 30.06.2022) gehört das Unternehmen zu den größten Vermietern deutschlandweit. Die HOWOGE will ihr Wohnungsportfolio insbesondere durch Neubau mittel- bis langfristig auf rund 100.000 Wohnungen erweitern. Als Teil der Berliner Schulbauoffensive übernimmt die HOWOGE zudem für das Land Berlin Neubauten und Großsanierungen von Schulen.\n  \n\n    „Wir gestalten das Berlin der Zukunft lebenswert. Mehr als gewohnt.“\n  \n"
}