{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1343789.php",
    "date": "2023-07-10",
    "title": "Schmöckwitzer Inselschule – Verlängerungsangebot an den freien Träger der Kita „Kleine Fische – ganz groß e.V.“",
    "text": "\n\n    Der Träger der Kita „Kleine Fische – ganz groß e.V.“ nutzt seit einigen Jahren Räume mit einer Fläche von etwa 250 Quadratmetern in der Schmöckwitzer Inselschule. Bereits im Frühjahr 2019 zeigte das Schul- und Sportamt dem Kita-Träger den dringenden Raumbedarf der Schule wegen der steigenden Schülerzahlen an. Die Räume wurden im Oktober 2021 fristgerecht zum 31.07.2022 gekündigt.\n    Um dem Träger jedoch für seine Suche nach neuen Räumlichkeiten entgegen zu kommen, wurde im Januar 2022 der Nutzungszeitraum noch einmal um ein Jahr verlängert. Der aktuelle Nutzungsvertrag endet zum 31.07.2023 automatisch, ohne dass es einer Kündigung bedarf.\n  \n\n    Im Abstimmungsgespräch am 07.07.2023 konnten Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport sowie André Grammelsdorff, Bezirksstadtrat für Jugend, gemeinsam mit dem Kita-Träger „Kleine Fische – ganz groß e.V.“ und Elternvertretungen die Situation erörtern und Lösungsoptionen besprechen. Im Ergebnis bietet das Bezirksamt dem Träger eine Verlängerung des Nutzungsverhältnisses bis maximal zum 31.10.2023 an. Dafür wurden alle zeitlichen Planungsreserven für Umbau und Rückbau der Räume für die Schulnutzung rigoros zusammengestrichen.\n  \n\nBezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, Marco Brauchmann:\n    „Ich bedanke mich für den konstruktiven und offenen Austausch. Mir ist die Situation der Kita, aber auch die Herausforderung um die Schaffung von Schulplätzen gerade auch in Schmöckwitz sehr präsent. Ich bedauere es daher sehr, dass es dem Verein auch aufgrund widriger Umstände nicht gelungen ist, eine Übergangslösung zu realisieren und ich hoffe, dass die erneute Verlängerungsfrist die Möglichkeit und Chance eröffnet, die Kita-Plätze nachhaltig zu sichern.“\n  \n\n    Bezirksstadtrat für Jugend, André Grammelsdorff:\n    „Ich schätze das Entgegenkommen des Schulträgers. Mir ist sehr daran gelegen, nicht nur bedarfsgerecht Kita-Plätze zur Verfügung zu stellen, sondern auch den Übergang von der Kita zur Grundschule im Sozialraum bestmöglich zu gestalten. Gerade deshalb ist das letztmalige Verlängerungsangebot für alle Beteiligten eine große Herausforderung, die nur gemeinsam gelingen kann.“\n  \n\nHintergrund:\n    Die Schmöckwitzer Inselschule mit 262 Schülerinnen und Schülern der Klassen 1 bis 6 wächst im Schuljahr 2023/2024 erstmalig zu einer durchgängigen Zweizügigkeit mit zwölf Lerngruppen (Klassen) auf knapp 300 Schülerinnen und Schülern auf.\n    Zeitgleich beginnt das Bezirksamt mit der dringend erforderlichen energetischen Sanierung, die bereits mit dem Schulsanierungsprogramm 2018/2019 und dem Investitionsprogramm 2020-2024 angemeldet wurde. Diese ist für die Aufrechterhaltung des Schulbetriebes zwingend erforderlich.\n    Zur Umsetzung der Maßnahme und der Beschulung der Schülerinnen und Schüler benötigt die Schulgemeinschaft zwingend alle Räume der Schulgebäude, da ein Lehr- und Lernbetrieb in dem jeweiligen Bauabschnitt mit dem Umfang der Maßnahme nicht vereinbar wäre und der Schulbetrieb jederzeit gewährleitet werden muss.\n  \n"
}