{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1378895.php",
    "date": "2023-10-25",
    "title": "Bezirksstadtrat Hannes Rehfeldt gratuliert dem Gesundheitskollektiv Neukölln",
    "text": "\n\n    Das Gesundheitskollektiv Neukölln hat den 1. Preis des Springer Medizin CharityAward gewonnen. Damit wird das herausragende Engagement der Neuköllner Einrichtung gewürdigt, die sich der ganzheitlichen Gesundheitsversorgung von Menschen verschrieben hat – mitten im Neuköllner Rollbergkiez. Der Neuköllner Gesundheitsstadtrat Hannes Rehfeldt gratulierte dem gemeinnützigen Verein herzlich und würdigte die Verdienste des „GeKo“, das seit 2016 in Neukölln tätig ist.\n  \n\n    Bezirksstadtrat Hannes Rehfeldt: „Im Namen des Bezirks Neukölln gratuliere ich dem Gesundheitskollektiv herzlich zu diesem Preis und danke für die bisher geleistete Arbeit im Kiez. Das Gesundheitskollektiv zeigt die beste Seite eines Gesundheitssystems im notwendigen Wandel. Gesundheit ist mehr als die Abwesenheit von Krankheit. Und darum muss auch die Gesundheitsversorgung breiter gedacht und gemacht werden.\n  \n\n    Die Zusammenarbeit verschiedener Berufsgruppen von der Ärztin über Sozialarbeiter und Pädagogen bis zur Pflegekraft ist gerade für Regionen mit ausgeprägten sozialen Risiken wegweisend und beispielgebend. Das Ziel muss sein, das künftig nicht mehr allein durch das Ehrenamt zu ermöglichen, sondern verlässliche kommunale Strukturen zu schaffen.“\n  \n\n    Mit dem Gesundheitskollektiv, das im vergangenen Jahr einen Neubau auf dem Kindl-Gelände bezogen hat, wurde in Neukölln ein Ort geschaffen, an dem medizinisch-pflegerische, psychische und soziale Aspekte einer umfassenden Versorgung unter einem Dach angeboten werden. Sein Ziel ist es, die Zugangshürden zur Gesundheitsversorgung niedrig zu gestalten und als Begegnungsort im Kiez zu fungieren.\n  \n\n    Mit dem Springer Medizin CharityAward unter der Schirmherrschaft von Bundesgesundheitsminister Karl Lauterbach zeichnet die Fachverlagsgruppe jedes Jahr das herausragende Engagement von Stiftungen, Organisationen und Institutionen aus, die sich in besonderer Weise der Gesundheitsversorgung in Deutschland verpflichtet fühlen. Neben dem erstplatzierten Neuköllner „GeKo“ wurden eine saarländische Initiative zur Unterstützung krebskranker Kinder sowie das Seniorennetzwerk Schwäbisch-Gmünd mit den weiteren zwei Preisen ausgezeichnet.\n  \n"
}