{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1359859.php",
    "date": "2023-08-28",
    "title": "„Begleitung am Lebensende“ - Neuer Ratgeber für pflegende Angehörige",
    "text": "\n\n    Was passiert, wenn ein Mensch stirbt? Was verändert sich in den letzten Wochen, Tagen und Stunden, die ihm noch bleiben? Worauf müssen Angehörige achten, wenn sie einen Sterbenden begleiten? Wie können sie am besten helfen und möglichst viel Lebensqualität schenken? Was sind die typischen Anzeichen des Sterbens?\n  \n\n    Die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege gibt gemeinsam mit der Zentralen Anlaufstelle Hospiz des Unionhilfswerks den Ratgeber „Begleitung am Lebensende“ heraus. Die Broschüre gibt Antworten auf viele Fragen zur Begleitung von schwerstkranken und sterbenden Menschen. Neben konkreten Informationen und praktischen Tipps zur Sterbebegleitung geht es auch um die notwendige Selbstfürsorge der Pflegenden. Die Broschüre befasst sich mit den Veränderungen in emotionaler und körperlicher Hinsicht, die mit dem nahen Tod und Sterbeprozess einhergehen. Ein wichtiger Ratgeber in dieser physischen und psychischen Ausnahmesituation.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Oft sind es die pflegenden An- und Zugehörigen, die den Großteil der Betreuung ihrer schwerstkranken und sterbenden Eltern, Geschwister, Kinder oder auch Freunde übernehmen. So kann deren Wunsch nach einem Sterben in der vertrauten Umgebung verwirklicht werden. Ich finde es sehr wichtig, dass wir die Berlinerinnen und Berliner, die sich dieser schweren Aufgabe stellen, unterstützen. Mit diesem Ratgeber ist das nun möglich.“\n  \n\n    Der kostenfreie Ratgeber „Begleitung am Lebensende“ ist ab sofort in allen Berliner Hospizstrukturen erhältlich. Interessierte finden die Broschüre auch in den Berliner Pflegestützpunkten, in den Beratungsstellen für Menschen mit Behinderung, Krebs und chronischen Erkrankungen der bezirklichen Gesundheitsämter sowie bei den Sozialdiensten der Berliner Krankenhäuser. Sie dient auch als Lehrmaterial in Kursen für pflegende Angehörige und ergänzt die in Berlin bereits angebotenen „Letzte Hilfe Kurse“.\n  \n\n    Hier kann der Ratgeber bestellt oder abgeholt werden:\n    Zentrale Anlaufstelle Hospiz\n    Richard-Sorge-Straße 21A\n    10249 Berlin\n    E-Mail: post@hospiz-aktuell.de oder Tel.: 030 407 111 13\n    Online finden Sie den Ratgeber auf der Seite https://hospiz-aktuell.de/wegweiser\n\n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n"
}