{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1298142.php",
    "date": "2023-02-23",
    "title": "Kammergericht verurteilt syrischen Palästinenser wegen eines besonders schweren Kriegsverbrechens und Mordes zu einer lebenslangen Freiheitsstrafe (PM 11/2023)",
    "text": "\n\n    Der für Staatsschutzsachen zuständige 2. Strafsenat des Kammergerichts hat heute den 55-jährigen, aus Syrien stammenden Moafak D. wegen eines besonders schweren Kriegsverbrechens in Tateinheit mit Mord in vier Fällen und versuchten Mordes in zwei Fällen in weiterer Tateinheit mit gefährlicher Körperverletzung zu einer lebenslangen Freiheitsstrafe verurteilt und daneben die besondere Schwere der Schuld festgestellt. Am 23. März 2014 habe der Angeklagte in Damaskus/Syrien aus einer Panzerabwehrwaffe eine Granate in eine Menschenmenge abgefeuert und dabei vier Menschen getötet und zwei Männer schwer verletzt. Die Tat habe sich in dem Stadtviertel Al Yarmouk ereignet, einem ehemaligen palästinensischen Flüchtlingslager, das in diesem Bereich von regimetreuen Milizen kontrolliert worden sei. Der Angeklagte, der bis zu seiner Inhaftierung in dieser Sache als anerkannter Flüchtling in Berlin gelebt hat, habe damals im Auftrag einer palästinensischen Gruppierung –\n    vermutlich der „Free Palestine Movement“ (FPM) – einen Kontrollpunkt befehligt. An diesem Tage sei es zudem seine Aufgabe gewesen, die Verteilung von Lebensmittelpaketen durch das „Hilfswerk der Vereinten Nationen für Palästina-Flüchtlinge im Nahen Osten“ (UNRWA) zu beaufsichtigen. Als sich eine größere Gruppe Zivilisten, vor allem Frauen und Kinder, angesammelt habe, um auf die Ausgabe der Hilfslieferungen zu warten, habe der Angeklagte unvermittelt in die Menge gefeuert.\n    Zum Motiv des Angeklagten stellte der Senat fest, dass der Angeklagte aus Vergeltung gehandelt habe. Er sei wütend gewesen, dass sein 25-jähriger Neffe zwei Tage zuvor durch Schüsse von Regimegegnern ums Leben gekommen war und habe sich an der Zivilbevölkerung des umkämpften Viertels rächen wollen. Dies werteten die Richterinnen und Richter des 2. Strafsenats als besonders niedrigen Beweggrund iSd § 211 Abs. 2 Variante 4 StGB (Mord). Bei dem eingesetzten Granatwerfer handele es sich zudem um ein gemeingefährliches Mittel iSd § 211 Abs. 2 Variante 7 StGB. Durch die Verwendung dieser, eigentlich der Bekämpfung gepanzerter und ungepanzerter Ziele dienenden Waffe habe er darüber hinaus in Tateinheit einen Angriff mit militärischen Mitteln gegen die Zivilbevölkerung im Sinne des § 11 Abs. 1 S. 1 Nr. 1 und Abs. 2 Völkerstrafgesetzbuch (VStGB) begangen; dabei handelt es sich um ein besonders schweres Kriegsverbrechen.\n  \n\n    Neben der Verhängung der bei Mord gesetzlich vorgesehenen lebenslangen Freiheitsstrafe stellte der Senat die besondere Schwere der Schuld des Angeklagten fest (§ 57a Abs. 1 S. 1 Nr. 2 StGB). Dies bedeutet, dass der Angeklagte nicht nach der Verbüßung der Mindesthaftdauer von 15 Jahren auf Bewährung entlassen werden könnte. Vielmehr würde erst zu einem späteren Zeitpunkt entschieden werden, wie viele Jahre der Angeklagte tatsächlich verbüßen muss, bevor die Aussetzung seiner Reststrafe zur Bewährung überhaupt geprüft werden kann. Dabei spielen grundsätzlich auch Sicherheitsinteressen der Allgemeinheit eine Rolle. Die Vorsitzende des Senats begründete die Anordnung der besonderen Schwere der Schuld mit der Anzahl der Todesopfer und der Ausnutzung der katastrophalen humanitären Zustände in dem Viertel zur Tatzeit. Die Opfer seien dem Angeklagten auf der Suche nach Lebensmitteln schutzlos ausgeliefert gewesen.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Der Angeklagte bleibt weiter in Untersuchungshaft.\n  \n\n    Az.: 2 – 1/22\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n\n    § 211 Strafgesetzbuch (StGB): Mord\n    (1) Der Mörder wird mit lebenslanger Freiheitsstrafe bestraft.\n    (2) Mörder ist, wer\n    aus Mordlust, zur Befriedigung des Geschlechtstriebs, aus Habgier oder sonst aus niedrigen Beweggründen,\n    heimtückisch oder grausam oder mit gemeingefährlichen Mitteln oder\n    um eine andere Straftat zu ermöglichen oder zu verdecken,\n    einen Menschen tötet.\n  \n\n    § 11 Völkerstrafgesetzbuch (VStGB): Kriegsverbrechen des Einsatzes verbotener Methoden der Kriegsführung\n    (1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt\n    1.\n    mit militärischen Mitteln einen Angriff gegen die Zivilbevölkerung als solche oder gegen einzelne Zivilpersonen richtet, die an den Feindseligkeiten nicht unmittelbar teilnehmen,\n    (…)\n    wird mit Freiheitsstrafe nicht unter drei Jahren bestraft. In minder schweren Fällen der Nummer 2 ist die Strafe Freiheitsstrafe nicht unter einem Jahr.\n    (2) Verursacht der Täter durch eine Tat nach Absatz 1 Nr. 1 bis 6 den Tod oder die schwere Verletzung einer Zivilperson (§ 226 des Strafgesetzbuches) oder einer nach dem humanitären Völkerrecht zu schützenden Person, wird er mit Freiheitsstrafe nicht unter fünf Jahren bestraft. Führt der Täter den Tod vorsätzlich herbei, ist die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren.\n    (…)\n  \n"
}