{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1387231.php",
    "date": "2023-11-20",
    "title": "Moritatenzelt – Märchen aus aller Welt in der Gropiusstadt und im Körnerpark in Neukölln",
    "text": "\n\n    Zur Vorweihnachtszeit bietet das Neuköllner Moritatenzelt traditionelle Märchen aus aller Welt, lebendig erzählt in Originalsprache und farbenfroh bebildert von Künstler*innen der jeweiligen Länder. Schon seit 2006 lädt die Veranstaltung Groß und Klein ein, auf einem der gemütlichen Sitzkissen im liebevoll gestalteten Zelt Platz zu nehmen und sich hineinziehen zu lassen in die wundersame Welt der Märchen. Die großen Illustrationen, Gestik und Mimik machen es dabei leicht, den Geschichten zu folgen. Zu hören sind Erzählungen aus 19 Ländern wie Indien, Kamerun, Finnland oder China.\n  \n\n    Das Moritatenzelt findet an zwei Standorten in Neukölln statt: vom 27.11. bis 17.12.2023 im Kreativraum im Körnerpark sowie 04.12. bis 15.12.2023 im Gemeinschaftshaus Gropiusstadt.\n  \n\n    Von Montag bis Freitag können Kitagruppen und Schulklassen vormittags nach Anmeldung kostenfrei die Veranstaltung besuchen. Außerdem öffnet das Moritatenzelt im Körnerpark an den ersten drei Adventssonntagen von 14 bis 18 Uhr seine Pforten für alle neugierigen Märchenliebhaber*innen – kostenfrei und ohne Voranmeldung.\n  \n\n    Weitere Informationen finden sich auf der Website des Fachbereich Kultur unter www.kunst-und-kultur-neukoelln./veranstaltungen/moritatenzelt.\n  \n\nMoritatenzelt im Körnerpark, 27.11.-17.12.2023\n    Im Kreativraum der Galerie im Körnerpark, Schierker Str. 8, 12051 Berlin\n    Mo-Fr 9-13 Uhr für Schulen und Kitas nach Voranmeldung\n    So 14-18 Uhr ohne Voranmeldung\n  \n\nMoritatenzelt in der Gropiusstadt, 04.12.-15.12.2023\n    Im kleinen Saal des Gemeinschaftshauses Gropiusstadt, Bat-Yam-Platz 1, 12353 Berlin\n    Mo-Fr 9-13 Uhr für Schulen und Kitas nach Voranmeldung\n    Anmeldung für Schulklassen und Kitagruppen: 0157 33655037, moritatenzelt@bezirksamt-neukoelln.de\n\n\n    Fachbereich Kultur\n    Geschäftsbereich Bildung, Kultur und Sport\n    Bezirksamt Neukölln von Berlin\n    Karl-Marx-Str. 141, 12043 Berlin, Tel.: 030 90239-2431\n  \n"
}