{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1395126.php",
    "date": "2023-12-12",
    "title": "Geplante Haushaltskürzungen des Landes führen zu einem Kahlschlag der sozialen Infrastruktur in Berlin",
    "text": "\n\n    Die aktuellen Planungen für den Landeshaushalt 2024/2025 enthalten drastische finanzielle Einschränkungen für die Berliner Bezirke. Die zwölf Bezirksbürgermeisterinnen und Bezirksbürgermeister machen in einem Schreiben an das Abgeordnetenhaus deutlich, welche dramatischen Auswirkungen fehlende Finanzierung vor Ort für die Berlinerinnen und Berliner haben wird.\n  \n\n    Dabei geht es insbesondere um eine nachträgliche Änderung der Regeln, die zu einer weiteren Vorgabe und Handlungseinschränkung der Bezirke führt. Wenn Personalmittel, die trotz aller Bemühungen, offene Stellen zu besetzen, nicht verausgabt werden konnten, nicht mehr dazu beitragen dürfen, dass die Bezirke ihre Einsparvorgaben (pauschale Minderausgaben) erfüllen, müssen die Bezirke zwangsläufig bei der sozialen Infrastruktur sparen. Von den Kürzungen betroffen sein wird beispielsweise die Schulreinigung. Aber auch soziale Einrichtungen in den Bezirken, wie Jugendfreizeiteinrichtungen, Familien- und Nachbarschaftszentren oder Seniorenfreizeitstätten. Zudem werden die Angebote zur Bekämpfung von Suchterkrankungen und Obdachlosigkeit eingeschränkt werden müssen.\n  \n\nFrank Bewig, Bezirksbürgermeister von Spandau: „Sollte das Berliner Abgeordnetenhaus beschließen, dass nicht verausgabte Personalmittel nicht zur Reduzierung der Pauschalen Minderausgaben verwendet werden können, müssen wir Bezirke an anderen sensiblen Stellen sparen wie den freiwilligen sozialen Leistungen oder bei der Grünflächenpflege. Dies kann nicht im Interesse des Landes sein und wird zwangsläufig zu sichtbaren Einschränkungen führen.”\n  \n\nClara Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg: „Es ist im Interesse von Land und Bezirken, dass Berlin besser funktioniert. Dafür müssen die Bezirke entsprechend ausgestattet sein – personell und finanziell. Denn die Bezirksämter und ihre Beschäftigten sind es, die vor Ort für die Berlinerinnen und Berliner im Einsatz sind. Wenn nun die Handlungsspielräume der Bezirksämter durch diese Sparvorgaben durch die Hintertür weiter eingeschränkt werden, wird Berlin nicht besser funktionieren, sondern schlechter!“\n  \n\nOliver Igel, Bezirksbürgermeister von Treptow-Köpenick: „Die aktuellen Einsparungen werden die Berlinerinnen und Berliner direkt zu spüren bekommen, denn in den Bezirken arbeiten wir nicht abstrakt, sondern sind mit unseren Leistungen besonders nah an den Menschen. Viele warten vor und in den Ämtern lange auf die Bearbeitung ihrer Anliegen und sind frustriert – das wird schlimmer werden, wenn das Land keine Prioritäten darauf setzt, die Leistungen in den Bezirken zu verbessern statt zu verschlechtern.“\n  \n"
}