{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1377444.php",
    "date": "2023-10-20",
    "title": "„All meine Herzgedanken“ – Chorduett im Rathaus Treptow, am 11.11.2023",
    "text": "\n\n\nZeit: Samstag, 11. November 2023, 16 Uhr\n    \n\nOrt: Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Für das Publikum der Treptower Rathauskonzerte sind der Reichwein Singverein (RSV) und sein Chorleiter Christian Höffling keine Unbekannten. Höffling leitet auch die Chorgemeinschaft „pro musica“ Treptow, die regelmäßig im Saal unserer Rathäuser konzertieren, und auch der in Neukölln probende Reichwein Singverein (RSV) stand hier schon des Öfteren auf der Bühne – zuletzt im April dieses Jahres im nahezu ausverkauften und ausgiebig beklatschten Konzert zum Jubiläum seines zehnjährigen Bestehens.\n  \n\n    Am 11. November 2023 wird ab 16 Uhr der RSV erneut im Treptower Rathaus zu hören sein – diesmal zusammen mit einem weiteren Chor, der aus Oberfranken anreist: audida, Chor der Kreismusikschule Bamberg, dem vor nunmehr dreißig Jahren auch der damalige Student Höffling angehörte, und der damals wie heute von Harald Schneider geleitet wurde bzw. wird. Im Konzert „Chöre im Weltall“ im Sommer 2018 haben sich die beiden Ensembles schon einmal die Bühne des Treptower Rathaussaals im Jubiläumsjahr 450 Jahre Treptow geteilt.\n  \n\n    Unter dem Titel All meine Herzgedanken – einem Chorlied von Johannes Brahms entlehnt – formieren sich audida und der Reichwein Singverein erneut zu einem Chorduett, in dessen Verlauf gewissermaßen einmal quer durch die Epochen der Musikgeschichte spaziert wird. Von den Renaissance-Meistern Thomas Morley und Orlando di Lasso über die Romantiker Mendelssohn und Brahms bis zu Chanson, Pop und Schlager wird kaum ein Genre ausgelassen. Ein vielseitiges Programm, das sicher geeignet ist, in trüber Jahreszeit die Gemüter des Publikums aufzuhellen.“\n  \n\nReichwein Singverein (Berlin-Neukölln), Leitung: Christian Höffling\n    \naudida, Chor der Kreismusikschule Bamberg, Leitung: Harald Schneider\n    \n\n\n    +Eintritt:+ 10,00 €, Tageskasse ab 15:00 Uhr, Einlass ab 15:30 Uhr\n    Der Kartenvorverkauf wird vom Reichwein Singverein organisiert. Kartenreservierungen: rsv-berlin@magenta.de oder telefonisch 0176 – 59 19 84 51\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k (Amt für Weiterbildung und Kultur)\n\n"
}