{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1358469.php",
    "date": "2023-08-22",
    "title": "Kostenlose Stadtspaziergänge rund um den Steinplatz werden wieder durchgeführt",
    "text": "\n\n    Politik, Wissenschaft, Bildende Kunst, Literatur, Musik und Theater prägen den Steinplatz und seine Umgebung seit rund 150 Jahren. Er ist Mittelpunkt einer lebendigen Kultur-, Bildungs- und Erinnerungslandschaft, die seit 2020 auf kostenlosen Stadtspaziergängen vorgestellt und lesbar gemacht wird.\n  \n\n    Das Bezirksamt setzt ab Samstag, 26. August 2023, diese Reihe fort: Auch nach der Sommerpause stehen wieder Führungen zu den Themenschwerpunkten Literatur, Musikleben, Wissenschaft, Architektur und Frauenleben auf dem Programm – wegen der großen Nachfrage mit Zusatzterminen im Oktober. Die Stadtspaziergänge finden jeweils um 14 Uhr an ausgewählten Wochenenden und Feiertagen statt:\n  Telefonistinnen, Dichterinnen, Professorinnen – Frauenleben um den Steinplatz\n  \nSamstag, 26. August 2023, 14 Uhr\n    \nSonntag, 15. Oktober 2023, 14 Uhr\n    \nIngenieure, Baumeister und Nobelpreisträger – Wissenschaft am Steinplatz\n  \nSamstag, 2. September 2023, 14 Uhr\n    \nSamstag, 30. September 2023, 14 Uhr\n    \nSwinging Steinplatz – Musik um den Steinplatz\n  \nSonntag, 3. September 2023, 14 Uhr\n    \nSonntag, 1. Oktober 2023, 14 Uhr\n    \n„Wagt’s doch, Kultur zu haben!“ – Weltliteratur um den Steinplatz\n  \nSonntag, 24. September 2023, 14 Uhr\n    \nDienstag, 3. Oktober 2023, 14 Uhr\n    \nDie Schönheit der großen Stadt – Architektur um den Steinplatz\n  \nSamstag, 23. September 2023, 14 Uhr\n    \nSamstag, 14. Oktober 2023, 14 Uhr\n    \n\n\n    Nähere Informationen zu den einzelnen Führungen mit Anmeldemöglichkeit finden sich unter https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/beauftragte/europa/formular.963476.php. Geleitet werden die Spaziergänge von dem Stadtführer und Autor Michael Bienert, unterstützt von seinen Kolleg:innen Marianne Mielke und Arne Krasting. Mit Michael Bienert entstand auch ein zehnminütiger Kurzfilm zum Steinplatz-Quartier, der unter https://www.youtube.com/watch?v=boG9lSQOJ08 zu sehen ist.\n  \n\n    Wie bisher gilt: Teilnahme kostenlos, Spenden erbeten. Voranmeldung mit Hinterlegung von Kontaktdaten erforderlich (Gruppengröße: maximal 25 Personen).\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}