{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1371798.php",
    "date": "2023-10-04",
    "title": "Landesbeirat für Partizipation schließt Lücke in der demokratischen Mitbestimmung",
    "text": "\n\n    Am 4. Oktober 2023 nimmt der neue Landesbeirat für Partizipation unter Leitung von Integrationssenatorin Cansel Kiziltepe seine Arbeit auf. Die Senatorin betont den Willen des Berliner Senats, Menschen mit Migrations- und Fluchtgeschichte in politische Entscheidungsprozesse einzubinden: „Wir diskutieren unsere politischen Vorhaben mit den Mitgliedern des Landesbeirats und beziehen so die breite Expertise der Gremiumsmitglieder in unser Regierungshandeln ein. So festigen wir das Vertrauen aller Berlinerinnen und Berliner in die Verwaltung.“\n  \n\n    Im Landesbeirat für Partizipation arbeiten Vertretungen von Menschen mit Migrationsgeschichte mit Staatssekretärinnen und Staatssekretären, Bezirksbürgermeisterinnen und -meistern sowie Verbänden und Organisationen wie dem Flüchtlingsrat, der Industrie- und Handelskammer, dem Deutschen Gewerkschaftsbund und Wohlfahrtsverbänden zusammen.\n  \n\n    Im Juni wählten rund 100 migrantische Berliner Organisationen 13 Vertretungen von Menschen mit Migrationsgeschichte in den Landesbeirat. Der Landesbeirat berät den Senat in allen Fragen der Partizipation und Teilhabe, die in einer Migrationsgesellschaft relevant sind. Die Beratung betrifft alle Senatsressorts und zielt darauf ab, gemeinsam Strategien zu erarbeiten, die eine gleichberechtige Teilhabe von Menschen mit Migrationsgeschichte ermöglichen.\n  \n\n    Die Beauftragte des Berliner Senats für Integration und Migration Katarina Niewiedzial, ebenfalls Mitglied des Landesbeirats, hebt die Relevanz des Gremiums für das demokratische Zusammenleben in der Berliner Migrationsgesellschaft hervor: „Rund 850.000 Berlinerinnen und Berliner über 18 Jahre ohne deutschen Pass dürfen nicht an den Wahlen zum Abgeordnetenhaus teilnehmen. Der Landesbeirat schließt eine Lücke in der demokratischen Mitbestimmung, schafft Repräsentanz und vermittelt zwischen Senat und Zivilgesellschaft.“\n  \n\n    Weitere Informationen finden Sie unter:\nhttps://www.berlin.de/lb/intmig/themen/partizipationsbeirat/\n\n"
}