{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1290189.php",
    "date": "2023-02-01",
    "title": "Lichtenberger Kultursommer – Förderrunde DRAUSSENSTADT 2023 startet",
    "text": "\n\n    Auch 2023 beteiligt sich der Bezirk Lichtenberg an einem berlinweiten Kultursommer mit Kulturprojekten unterschiedlichster Sparten. Grundlage ist die Initiative DRAUSSENSTADT der Senatsverwaltung für Kultur und Europa, die dafür wieder allen Bezirken Fördermittel zur Verfügung stellt.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Der Lichtenberger Kultursommer – ursprünglich aus der Pandemiesituation heraus geboren – ist mittlerweile zu einer festen Institution im Bezirk geworden. Das kulturelle Miteinander, umsonst und draußen, mit Musik oder Theater, Tanz und Performance und vielem mehr bringt Kunstinteressierte und zufällige Besucher:innen zueinander und verbindet durch das gemeinsame Erlebnis. Als Bezirk nehmen wir wieder ordentlich Mittel in die Hand, damit Kultur für alle erlebbar bleibt. Ich freue mich auf einen tollen Kultursommer!“\n\n\n    Gefördert werden Projekte der Musik, der bildenden Kunst, der Performance-Kunst, der kulturellen Bildung sowie der Literatur. Damit sollen Kunst- und Kulturerlebnisse im öffentlichen Raum kieznah und kostenfrei ermöglicht und die Teilhabe aller Bevölkerungsgruppen verbessert werden. Zudem wird mit den Angeboten unter freiem Himmel die Arbeit freiberuflicher Künstlerinnen und Künstler unterstützt.\n  \n\n    Wie 2022 hat der Bezirk die dafür vorhandenen Mittel auf Initiative der Bezirksverordnetenversammlung aus dem eigenen Etat noch aufgestockt. Insgesamt stehen 110.000 € für Projekte der Fachbereiche Kunst und Kultur einschließlich der Jugendkunstschule, Musikschule, Museum und Geschichte sowie Stadtbibliothek zur Verfügung; davon ein Großteil zur freien Vergabe.\n  \n\n    Um eine Verteilung der Kunst- und Kulturangebote über den gesamten Bezirk zu gewährleisten, hatte sich das Bezirksamt 2022 auf eine Prioritätenliste öffentlicher Flächen, Plätze und Grünanlagen verständigt. Die Projekte müssen allen zugänglich sein und sollen möglichst vom Frühsommer bis zum Herbst umgesetzt werden.\n  \n\n    Interessierte Künstlerinnen und Künstler, Projektteams oder Träger können ihre Projektanträge bis zum 24. Februar 2023 (24 Uhr) einreichen unter der E-Mail DRAUSSENSTADT@Lichtenberg.Berlin.de oder postalisch unter\n  \n\nBezirksamt Lichtenberg von Berlin\nAbt. Personal, Finanzen, Wirtschaft und Kultur\nAmt für Weiterbildung und Kultur, Amtsleitung\n10360 Berlin\n\n\n    Auf der Webseite Initiative Draußenstadt – Kultur draußen und für alle – Berlin.de sind wichtige Informationen zusammengestellt und abrufbar. Zudem wird Beratung zu allgemeinen Fragen und erforderlichen Genehmigungen angeboten.\n  \n\n    Die Initiative DRAUSSENSTADT, verbunden mit der Förderung von bezirklichen Kulturprojekten im Stadtraum, begann 2020 als Soforthilfemaßnahme der Senatsverwaltung für Kultur und Europa, um vor allem freiberuflichen Kunstschaffenden Arbeitsmöglichkeiten während der Pandemie zu offerieren. Es bleibt weiterhin als Kulturangebot unter freiem Himmel erhalten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Bettina Ulbrich\n    Projektkoordinatorin DRAUSSENSTADT\nBettina.Ulbrich@Lichtenberg.Berlin.de\n    Tel. 90296-3742\n  \n"
}