{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1301098.php",
    "date": "2023-03-03",
    "title": "Klimasensibler Umbau der Waldparkanlagen an Krumme Lanke und Schlachtensee wird möglich!",
    "text": "\n\nFür dieses Projekt bekommt der Bezirk Steglitz-Zehlendorf Fördermittel in Höhe von 1,7 Mio Euro aus dem Bundesprogramm „Anpassung urbaner Räume an den Klimawandel“.\n\n\n    Im Rahmen des klimasensiblen Umbaus wird der waldartige Baumbestand in den bezirklichen Grünanlagen von Schlachtensee und Krumme Lanke durch natürliche Verjüngungsstrategien klimaresilienter gestaltet. Gleichzeitig geht es darum, die Wegeentwässerung durch lokale Versickerung im Sinne grün/blauer Infrastruktur nachhaltig zu ertüchtigen, so dass z.B. die Erosion von Böden vermieden und Niederschlagswasser der Vegetation zur Verfügung steht. Außerdem ist geplant weitere Sitzplätze mit schönem Ausblick zu schaffen, durch neue Spiel- und Sportangebote den gewachsenen Nutzungsdruck zu lenken und die geschützten Uferbereiche besser zu schonen. Dies ist notwendig, um die Vereinbarkeit von Freizeitnutzung mit Habitatstrukturen und die Entstehung von resilienten, Klimawandel-tauglichen Gehölzbeständen zu gewährleisten bzw. zu fördern. Das Zukunftskonzept der Arbeitsgemeinschaft Schlachtensee/Krumme Lanke der BVV Steglitz-Zehlendorf von 2020 wird ebenfalls berücksichtigt\n    werden.\n  \n\nBezirksstadtrat Urban Aykal:\n\n\n    bq. „Ich freue mich sehr, dass dieses Projekt, das unser Straßen- und Grünflächenamt im Oktober 2022 beantragt hat, als eines von vier Projekten in Berlin bzw. von 64 bundesweiten Projekten den Zuschlag bekommen hat. So kann es uns gelingen diese Parkanlagen, die nicht nur für unseren Bezirk, sondern für die ganze Stadt eine wichtige Erholungsfunktion haben, fit für die Zukunft zu machen. Mein Wunsch und Ziel ist, ein Projekt zu realisieren, das von Amt, Initiativen und Bürgerschaft gemeinsam getragen wird.“\n  \n"
}