{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1333163.php",
    "date": "2023-06-11",
    "title": "Volksverhetzung und nationalsozialistische Parolen",
    "text": "\n\nNr. 0946\n    Polizisten leiteten gestern Vormittag mehrere Strafermittlungsverfahren gegen einen Mann in Rudow ein. Zwischen 9 Uhr vormittags und 12 Uhr mittags alarmierten Zeugen die Polizei zu mehreren Einsätzen zum Mackebenweg.\n    Gegen 9 Uhr zeigte eine 49-jährige Zeugin den Einsatzkräften an, dass sich ihr 81-Jähriger Nachbar ihr gegenüber lautstark volksverhetzend geäußert haben soll. Weitere Zeugen hörten diese Ausrufe ebenfalls und bestätigten sie. Darüber hinaus verfügte die Anzeigende über Audioaufnahmen der Beschimpfungen, die sie den Einsatzkräften vorspielte. Eine weitere Zeugin, eine 54-jährige Frau, teilte weiterhin mit, dass sich der 81-Jährige auch über ihre geistig und körperlich behinderte Tochter menschenverachtend und volksverhetzend geäußert haben soll, sodass sich diese nicht mehr traue, das Haus zu verlassen.\n    Gegen 10 Uhr riefen weitere Anwohner die Polizei zum Ort. Anschließend teilten sie mit, dass gegen den 81-Jährigen ein gerichtlicher Beschluss vorhanden sei, der diesem verbietet, die körperlich beeinträchtigte Tochter der 54-Jährigen anzusprechen. Somit bestehe der Verdacht eines Verstoßes gegen das Gewaltschutzgesetz. Sie berichteten weiterhin über zurückliegende, volksverhetzende Äußerungen des 81-Jährigen gegen seine Nachbarn und legten mehrere Audioaufnahmen vor.\n    Gegen 12 Uhr alarmierten abermals Anwohner, ein Ehepaar im Alter von 40 und 37 Jahren, die Polizei zum Mackebenweg. Dort teilten sie den Einsatzkräften mit, dass sie von dem 81-Jährigen, der sich dazu über den Gartenzaun gelehnt haben soll, lautstark beschimpft und beleidigt worden sein sollen, gerade als sie nach Hause kamen. Zudem soll der tatverdächtige Senior eine nationalsozialistische Parole gerufen haben. Überdies soll er sich fortwährend aggressiv verhalten. Gegen den 81-Jährigen wurden Strafermittlungserfahren wegen des Verdachts des Verwendens von Kennzeichen verfassungsfeindlicher und terroristischer Organisationen, der Volksverhetzung, der Bedrohung, der Beleidigung und des Verstoßes gegen das Gewaltschutzgesetz eingeleitet.\n  \n"
}