{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1396886.php",
    "date": "2023-12-15",
    "title": "Neue Vereinbarung zur Sicherstellung einer wirtschaftlich tragfähigen Vergütung in der Kurzzeitpflege",
    "text": "\n\n    Die solitäre Kurzzeitpflege ist eine wichtige Stütze der häuslichen Pflege: Die vorübergehende Unterbringung in einer Kurzzeitpflegeeinrichtung überbrückt Situationen, in denen die Pflege zu Hause zeitweise nicht möglich ist, z. B. aufgrund von Krisen, nach einem Krankenhausaufenthalt oder durch den Ausfall der Pflegeperson.\n  \n\n    Weil es in Berlin zu wenig Kurzzeitpflegeplätze gibt, hat die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege gemeinsam mit den Pflegekassen und den Verbänden der Leistungserbringer weitreichende Maßnahmen zur Sicherstellung einer wirtschaftlich tragfähigen Vergütung gem. § 88a SGB XI vereinbart:\n  \n\nAnhebung des pflegegradunabhängigen Pflegepersonalschlüssels auf 1 zu 1,75\n    \nAnhebung des Schlüssels für die verantwortliche Pflegekraft, Sozialarbeit und Qualitätsmanagement auf 1 zu 20 (mind. 1 Vollzeitkraft)\n    \nPersonalschlüssel von 1 zu 17 für Leitung und Verwaltung sowie 1 zu 5 für Hauswirtschaft\n    \nBeibehaltung der fixen kalk. Auslastungsquote von 80 %\n    \nAbsenkung der kalk. Auslastungsquote für neue solitäre Kurzzeitpflegeeinrichtungen auf 70 % (1. Jahr) bzw. 73 % (2. Jahr)\n    \nvolle Vergütung bei vorübergehender Abwesenheit von bis zu 3 Tagen\n    \nErhöhung des Risikozuschlags auf 2 %\n    \nZulassung angebundener Kurzzeitpflege in vollstationären Pflegeeinrichtungen (mind. 8 Plätze)\n    \nDie Maßnahmen treten am 01.01.2024 in Kraft.\n    \n\n\nPflegesenatorin Dr. Ina Czyborra: „Pflegebedürftige in Berlin benötigen dringend mehr Kurzzeitpflegeplätze. Die verbesserte Vergütung soll Träger motivieren, in Berlin neue solitäre Kurzzeitpflegeeinrichtungen zu eröffnen. Durch die bessere Personalausstattung steigern wir außerdem die Qualität der Versorgung.“\n  \n"
}