{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1362311.php",
    "date": "2023-09-04",
    "title": "Wohnen und Arbeiten in der Elektropolis des Ostens",
    "text": "\n\n    Die Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ des Berliner Beauftragten zur Aufarbeitung der SED-Diktatur (BAB) wird im September 2023 in Oberschöneweide fortgesetzt. Der Stadtteil im Südosten Berlins mit den großen Werken VEB Transformatorenwerk Oberspree (TRO), VEB Kabelwerk Oberspree (KWO) und Werk für Fernsehelektronik (WF) war das Zentrum für elektrotechnische Produkte und eines der größten Industriezentren der DDR.\n  \n\n    In der einstigen Elektropolis des Ostens boten die Großbetriebe Arbeitsplätze für rund 25.000 Menschen. Den Mitarbeiterinnen und Mitarbeitern standen auch Kinderbetreuung, Polikliniken, Rudersport- und Kulturhäuser zur Verfügung. Arbeit und Privatleben wurden so eng miteinander verflochten.\n  \n\n    Doch wie stand es um den politischen Einfluss? War die Kontrolle durch die SED-Diktatur auch im Arbeitsalltag spürbar? Wie wirkte sich der allmähliche wirtschaftliche Niedergang der DDR in den 1980er-Jahren auf den Standort und die Arbeiterinnen und Arbeiter aus? Diesen und weiteren Fragen will der Berliner Aufarbeitungsbeauftragte gemeinsam mit seinem Kooperationspartner Industriesalon Schöneweide (industriesalon.de) nachgehen. Dazu werden im September 2023 ein Kiezgespräch und mehrere kostenlose Kiez-Spaziergänge angeboten.\n  \n\n    Ergänzend können Interessierte das Museum des Industriesalons Schöneweide besuchen. Dort ist neben der Dauerausstellung mit Exponaten aus dem ehemaligen Werk für Fernsehelektronik (WF) die Sonderausstellung „In Linearträumen“ (industriesalon.de/das-perry-rhodan-system/) zu sehen. Das Museum ist Mittwoch bis Sonntag von 14 bis 18 Uhr geöffnet.\n  \n\n    Mit der Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ nimmt der Berliner Aufarbeitungsbeauftragte den Alltag in den Kiezen Ost- und West-Berlins in den Blick. Dabei soll deutlich werden, wie sich die SED-Diktatur und die Teilung der Stadt auf das alltägliche Leben in den einzelnen Ortsteilen auswirkten und welche Spuren davon heute noch sichtbar sind.\n  \n\n    Nach der Station in Oberschöneweide macht die Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ Pause. Ab dem Frühsommer 2024 wird sie in weiteren Kiezen fortgesetzt.\n  \n\nProgramm in Oberschöneweide\n\n\nKiez-Spaziergänge\n    „Leben und Arbeiten in der Elektropolis der DDR“, durchgeführt vom Industriesalon Schöneweide\n  \n\n    Dienstag, 12. September 2023, 16 Uhr\n    Donnerstag, 14. September 2023, 15 Uhr\n    Samstag, 16. September 2023, 10 Uhr\n  \n\n    Treffpunkt: Industriesalon Schöneweide, Reinbeckstr.10, 12459 Berlin\n    Haltestelle Firlstraße\n  \n\nKiezgespräch mit Publikumsbeteiligung\n    am Donnerstag, 14. September 2023, 18 Uhr\n    mit\nThomas Irmer, Historiker\nAngela Thomas und Matthias Costa, Zeitzeugen\n    Beide haben in den 1980er-Jahren im Werk für Fernsehelektronik in Oberschöneweide gearbeitet.\n  \n\n    Moderation:\n    Jana Birthelmer, Referentin beim Berliner Aufarbeitungsbeauftragten\n  \n\n    Ort: Industriesalon Schöneweide, Reinbeckstr.10, 12459 Berlin\n  \n\n    Anmeldung für die Kiez-Spaziergänge und das Kiezgespräch: veranstaltungen@aufarbeitung-berlin.de\n\n"
}