{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1338856.php",
    "date": "2023-06-27",
    "title": "Thementag \"Jüdisches Leben mitten in Berlin\" auf dem Steinplatz",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung veranstaltet in Kooperation mit dem Salon Avitall – Jewish Center for Arts and Culture am Freitag, 30. Juni 2023, einen Thementag “Jüdisches Leben mitten in Berlin“ auf dem Steinplatz.\n  \n\nDAS PROGRAMM\n    Vormittags gibt es einen Film und Workshops für Schulklassen. Nach dem abendlichen Filmscreening „Wo ist Anne Frank?“ von Ari Folman, wird es gemeinsam mit den Veranstalter:innen ein Shabbat-Dinner und Austausch geben. Es ist das erste Open-Air Shabbat-Dinner – organisiert vom Salon Avitall. Dieses Angebot richtet sich ausdrücklich auch an Menschen anderer Konfessionen und/oder kultureller Herkunft.\n  \n\nFreitag, 30. Juni 2023, um 18 Uhr\n    Film „Wo ist Anne Frank“ auf dem Steinplatz/Charlottenburg\n    Begrüßung durch Bezirksstadtrat Oliver Schruoffeneger und Avitall Gerstetter\n    Kostenfreie Anmeldung hier: https://filmreihe2030.reservix.de/events\n\n\nFreitag, 30. Juni 2023, ab 19.30 Uhr\n    Shabbat-Dinner an der langen Tafel\n    Anmeldung hier: https://filmreihe2030.reservix.de/tickets-shabbat-dinner-im-anschluss-an-den-film-in-berlin-steinplatz-berlin-am-30-6-2023/e2118857\n\n\nDER FILM\n    Ari Folmans erster internationaler Film über den Holocaust wurde 2021 auf den Internationalen Filmfestspielen von Cannes als Teil der offiziellen Auswahl gezeigt. In ihrem Tagebuch schrieb Anne Frank Briefe an ihre erfundene Freundin Kitty. In seinem neuen Film “Where Is Anne Frank” erweckt der israelische Regisseur Ari Folman Kitty erstmals zum Leben und sie erzählt ihre eigene Geschichte. Auf der Suche nach ihrer besten Freundin Anne Frank wird Kitty zur Zeugin der letzten Monate der Familie Frank im Holocaust und des Europas nach dem Zweiten Weltkrieg.\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}