{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1396464.php",
    "date": "2023-12-14",
    "title": "Berliner Senatsverwaltung für Wissenschaft, Gesundheit und Pflege und Berliner Krankenhausgesellschaft: Auszahlung von über 40 Millionen Euro für Baukostensteigerung ist wichtige Unterstützung für Krankenhäuser in Not",
    "text": "\n\n    Die Krankenhäuser Berlins erreichte heute eine gute Nachricht: rund 41 Millionen Euro für inflationsbedingt gestiegene Baukosten wurden heute durch die Senatsgesundheitsverwaltung (SenWGP) ausgezahlt. Die Mittel eröffnen den Häusern finanzielle Spielräume für akute Investitionen in die Infrastruktur. Sie sind eine willkommene Ergänzung zur dringend benötigten nachhaltigen wirtschaftlichen Sicherung der Häuser.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Die Krankenhäuser in Deutschland stehen insbesondere aufgrund der Nachwirkungen der Corona-Pandemie und des russischen Angriffskrieges gegen die Ukraine vor großen wirtschaftlichen Herausforderungen. Gestörte Lieferketten und gestiegene Energiepreise führen gerade auch im Baubereich zu erheblichen Kostensteigerungen. Unabhängig von der Trägerschaft erhalten die Berliner Plankrankenhäuser daher eine finanzielle Unterstützung gemessen an ihrem Anteil der stationären Krankenversorgung im Land Berlin, um diese Entwicklung abzufedern und weiterhin ihren Beitrag für die medizinische Versorgung und damit zugleich für den Schutz des Lebens und der Gesundheit der Menschen in Berlin sicherzustellen.“\n  \n\nMarc Schreiner, Geschäftsführer der Berliner Krankenhausgesellschaft: „Investitionen zahlen sich aus für die Berlinerinnen und Berliner. Inflationsbedingte Baukostensteigerungen stellen die Krankenhäuser vor große finanzielle Herausforderungen. Die Ausschüttung der Mittel ist ein wichtiges Signal für die Krankenhausträger dieser Stadt und wertvolle Hilfe. Die Hilfe zur Abdeckung der Baukostensteigerungen ist eine konsequente Aufstockung der Investitionen, zu denen das Land Berlin rechtlich verpflichtet ist. Die Lücke zum nachgewiesenen Investitionsbedarf der Krankenhäuser kann mit den jetzt ausgezahlten Baukosten-Millionen etwas geschlossen werden.“\n  \n\nPressekontakt:\n\n\n    Pressestelle der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n\n    Annika Seiffert\n    Pressesprecherin Berliner Krankenhausgesellschaft e. V.\nseiffert@bkgev.de\n\n"
}