{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1391324.php",
    "date": "2023-11-30",
    "title": "Kreatives Reinickendorf: „elf stellen sich vor“",
    "text": "\n\n    Unter dem Titel „elf stellen sich vor“ präsentierten elf Reinickendorfer Künstlerinnen und Künstler am Mittwoch, den 29.11. ihre Werke in der Humboldt-Bibliothek in Berlin-Tegel und gaben Einblicke in ihr künstlerisches Schaffen. Anlass war der 10. Reinickendorfer Künstlerempfang, zu dem Bezirksbürgermeisterin Emine Demirbüken-Wegner und Kulturstadtrat Harald Muschner (beide CDU) eingeladen hatten. Sie begrüßten und würdigten die Künstler Ella Becker, Franziska Beilfuß, Marina Camargo, Katia Cutropia, Anna Fiegen, Yujin Kang, Andreas Neumann, Beate Nowak, das Künstlerduo OJOBOCA (Anja Dornieden & Juan David González Monroy) und Mayumi Okabayashi.\n  \n\n    Die Bürgermeisterin eröffnete den Abend: „Dieser Empfang ist ein jährlich wiederkehrendes Highlight, bei dem wir beeindruckende Werke bewundern können. Die Humboldt-Bibliothek, ein geschütztes Denkmal des amerikanischen Architekten Charles Moor, bot einen wunderbaren Rahmen für diese Ausstellung. In sechs verschiedenen Ateliergemeinschaften in Reinickendorf arbeiten diese Künstlerinnen und Künstler und tragen maßgeblich zum künstlerischen Reichtum unseres Bezirks bei.“\n  \n\n    Musikalisch umrahmt wurde der Künstlerempfang durch das Schwarz Gold Duo mit Piano & Saxophon mit Christina Hanke-Bleidorn und Clemens R. Hoffmann. „Ich möchte auch meinem Kollegen, Kulturstadtrat Harald Muschner, sowie Kulturamtsleiter Bernd Schmieden und Kunst-Fachbereichsleiterin Dr. Sabine Ziegenrücker herzlich für die hervorragende Organisation dieses wunderbaren Abends danken! Diese Veranstaltung unterstreicht eindrucksvoll die Vielfalt und Inspirationskraft der Kunst- und Kulturszene in Reinickendorf“, so Emine Demirbüken-Wegner.\n  \n\n    Die vielfältigen Werke dieser talentierten Künstlerinnen und Künstler sind noch bis zum 5. Januar in der Humboldt-Bibliothek ausgestellt.\n  \n"
}