{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1385326.php",
    "date": "2023-11-14",
    "title": "3. Adventsmarkt rund um den Otto-Rosenberg-Platz",
    "text": "\n\nAm Montag, dem 4. Dezember 2023, beginnt* um 15:00 Uhr* der Adventsmarkt der sozialen Einrichtungen rund um den Otto-Rosenberg-Platz, der 2019 das erste Mal stattfand. Durch die Corona-Pandemie musste der Markt leider 2020/2021 ausfallen, so dass er dieses Jahr zum 3. Mal stattfinden kann.\n  \n\nVon 15:00 bis 18:00 Uhr sind alle Nachbarinnen und Nachbarn eingeladen, sich an den Ständen heiße Getränke und einige Speisen schmecken zu lassen sowie ein buntes Bühnenprogramm zu genießen. An der Feuerschale gibt es Stockbrot, Selbstgemachtes und Selbstgebackenes aus den Werkstätten der Manege im Don-Bosco-Zentrum oder vom Kinderhaus BOLLE sowie der Gemeinschaftsunterkunft Bitterfelder Straße des Trägers EJF.\n  \n\n    Weitere Mitwirkende sind der DRK-Kreisverband Berlin-Nordost e.V., das Familienzentrum Felix sowie Jahresringe e.V. und die Schule des Friedens. Der Kinder- und Jugendzirkus Cabuwazi gestaltet ein kleines Programm auf der Bühne neben Chordarbietungen und zum Abschluss eine LED-Christmas-Show. Alle beteiligten Trägerinnen und Träger freuen sich auf ein Fest mit der Nachbarschaft.\n  \n\n    Den Großteil der Finanzierung des Marktes wird aus den Mitteln des BENNplus-Projekt vom Senat für Stadtentwicklung gefördert sowie aus dem „Netzwerk der Wärme“. Ebenso tragen die ansässigen Einrichtungen, wie das Don-Bosco-Zentrum, einen wichtigen Beitrag zum Gelingen des Festes bei.\n  \n\n    Auch interessant: der Adventsmarkt ist wieder Teil des beliebten „Lebendigen Adventskalenders“ aus Marzahn-Mitte. Hinter jedem Türchen verbirgt sich eine Veranstaltung oder ein Angebot im Kiez! Mitgewirkt haben viele Träger, Einrichtungen und Projekte aus dem Netzwerk Miteinander in Marzahn-Mitte, welches von der Stadtteilkoordination geleitet wird.\n  \n"
}