{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1333438.php",
    "date": "2023-06-12",
    "title": "Mehrsprachiges Angebot im Bürgeramt des Rathauses Reinickendorf",
    "text": "\n\n    In Reinickendorfer Bürgerämtern wird selbstverständlich Deutsch als Amtssprache gesprochen. So weit, so normal. Doch eine moderne Verwaltung ist auch eine mehrsprachige Verwaltung. Daher sollen Reinickendorfer Bürgerämter auch für fremdsprachliche Kunden zugänglicher werden. Den Anfang macht das Bürgeramt im Rathaus Reinickendorf. Dort ist es jetzt bei Bedarf möglich, falls Kunden sich nicht auf Deutsch verständigen können, Bürgerberater mit Fremdsprachenkenntnissen um Hilfe zu bitten. Durch diese Informationsvermittlung und die Datenaufnahme in einer für den Kunden verständlichen Sprache sollen Missverständnisse, beispielsweise bei der Schreibweise der Namen, vermieden werden.\n  \n\n    Viele Bürgerberater haben ihre wertvollen Sprachkenntnisse dabei freiwillig zur Verfügung gestellt, so dass jetzt dieser besondere Kundenservice starten kann. Im Wartebereich des Bürgeramts wird es einen Überblick über die dort gesprochenen Sprachen und an den Arbeitsplätzen der Bürgerberater wird es Informationen geben, welche Sprachen dort außer Deutsch noch gesprochen werden. Im Bürgeramt Rathaus Reinickendorf sind dies Englisch, Portugiesisch, Russisch und Türkisch.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner freut sich: „Dieses tolle Angebot ist eine besondere Form der Bürgerfreundlichkeit in den Reinickendorfer Bürgerämtern. In Kürze folgt das Bürgeramt Reinickendorf-Ost mit Polnisch. Ich bin sehr stolz auf dieses freiwillige Angebot in den Reinickendorfer Bürgerämtern.“\n  \n\n    Den Wunsch nach mehrsprachigen Verwaltungsangeboten zeigten Kundenbefragungen in den Bürgerämtern. Mehrsprachig war die Verwaltung bisher vor allem in Form von übersetzten Flyern und einem teuren Dolmetscherservice, die aber kaum Anklang fanden.\n  \n"
}