{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1308055.php",
    "date": "2023-03-24",
    "title": "Transgender Day of Visibility 2023",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt anlässlich des internationalen Tags der Trans-Sichtbarkeit (Transgender Day of Visibility) am 31.03. 2023 Verbündete und Unterstützer:innen von transsexuellen und transgender Menschen ein, am Mittwoch, 29. März 2023 um 11.00 Uhr dem Hissen der Trans-Fahne am Rathaus Lichtenberg, Möllendorffstraße 6, 10367 Berlin, beizuwohnen.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Trans*-Menschen sind sehr oft von Ablehnung, Diskriminierung und Hass betroffen. Daher ist die Frage nach Sichtbarkeit für diese Menschen auch immer mit der Frage der Sicherheit verbunden. Auch in diesem Jahr werden unterschiedliche Veranstaltungen für mehr Akzeptanz und Sichtbarkeit der Vielfalt von Geschlechtern in Lichtenberg angeboten.“\n\n\n    Am Freitag, 31. März 2023 wird im Kieztreff UNDINE, Hagenstraße 57, 10365 Berlin, unter dem Motto „Aufstehen gegen Mehrfachdiskriminierung“ folgendes Programm angeboten:\n  \n\n11:00 Uhr Treffen des Bündnisses Trans* Queer Lichtenberg\n    \n13:00 bis 15:45 Uhr Workshop: Trans* Verbündetenschaft Grundlagen und Intersektionalität\n    \n16:15 bis 19:30 Uhr Selbstverteidigungsworkshop: Misch dich ein! FLINTA* Only\n    \n\n\n    Jedes Jahr am 31. März ist der internationale Tag der Trans-Sichtbarkeit. Er würdigt den Kampf von trans* und gendernonkonformen Menschen für mehr Selbstbestimmung und gesellschaftliche Akzeptanz.\n  \n\n    Noch immer gilt in Deutschland das Transsexuellengesetz aus dem Jahr 1980, dass trans*-Personen dazu zwingt zwei unabhängige psychiatrische oder sexuelmedizinische Gutachten vorzulegen, um ihren Vornamen ändern oder eine Geschlechtsanpassung vornehmen zu können. Viele dieser gesetzlichen Normen wurden in der Zwischenzeit durch das Bundesverfassungsgericht als verfassungswidrig eingestuft. Doch die Betroffenen warten immer noch auf ein Gesetz, dass nicht nur Selbstbestimmung im Namen trägt, sondern die Selbstbestimmung für trans*-Personen garantiert. So soll an diesem Aktionstag auch das Bewusstsein dafür geschärft werden, was gesellschaftlich und politisch in unserem Land und weltweit noch getan werden muss, um gleiche Rechte für trans*Personen zu erreichen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Diversity und Queerbeauftragte\n    Sabine Pöhl\n    Telefon: (030) 90296-3524\n    E-Mail: sabine.poehl@lichtenberg.berlin.de\n\n"
}