{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1284396.php",
    "date": "2023-01-17",
    "title": "Erwerb von Fernwärme: Senatoren Schwarz und Wesener stellen im Senat Pläne für die Berliner Wärmewende vor",
    "text": "\n\n    Aus der Sitzung des Senats am 17. Januar 2023:\n  \n\n    Das Land Berlin hat im Konsortium mit den Energieunternehmen E.ON und ENGIE gegenüber dem schwedischen Energiekonzern Vattenfall formal sein Interesse bekundet, die Berliner Fernwärme zu übernehmen. An diesem Dienstag informierten Finanzsenator Daniel Wesener und Wirtschaftssenator Stephan Schwarz den Senat über die Pläne.\n  \n\n    Finanzsenator Wesener: „Das geplante Engagement bringt konkrete Vorteile für die Bürgerinnen und Bürger. Durch den direkten Einfluss auf das Unternehmen kann das Land sicherstellen, dass bei der Berliner Fernwärme künftig die Wärmewende und das Gemeinwohl im Mittelpunkt der Entwicklung stehen. Schon heute ist klar, dass es in Verbindung mit massiven Investitionen, insbesondere bei der Fernwärme, eines klaren regulatorischen Rahmens bedarf. Gerade in diesen Zeiten verbietet sich jede wirtschaftliche Spekulation mit der städtischen Energiesicherheit.“\n  \n\n    Wirtschaftssenator Schwarz: „Das Land Berlin will einen unmittelbaren Einfluss auf die Wärmeinfrastrukturen des Landes nehmen. Eine schnelle und konsequente Wärmewende, Versorgungssicherheit und faire Verbraucherpreise sind entscheidend für die Zukunftsfähigkeit der Hauptstadt. Dies kann gelingen, wenn die Energienetze der Stadt zusammen gedacht und entwickelt werden. Das Land schafft durch gesetzliche und regulative Vorgaben hierfür einen Rahmen, will aber künftig durch unternehmerische Verantwortung die Transformation noch intensiver steuern.“\n  \n\n    Das Land strebt nicht nur eine gesellschaftsrechtliche Mehrheit der öffentlichen Hand an der Fernwärmeinfrastruktur an, sondern auch eine Beteiligung am Energieversorger GASAG, an dem Vattenfall beteiligt ist. Durch die Zusammenführung dieser Beteiligungen entstünde ein integriertes Wärmeversorgungsunternehmen unter einem Dach. In Zusammenarbeit mit den beiden GASAG-Gesellschaftern E. ON und ENGIE sollen ab sofort die Weichen gestellt werden, um die Energie- und Wärmewende zu beschleunigen und die Transformation der Wärmeversorgung der Stadt voranzutreiben.\n  \n\n    Ein integriertes Geschäftsmodell eröffnet dem Land die Chance, eine Wärmewende aus einer Hand zu gestalten. Fernwärme und Gasversorgung könnten systematisch an den Klimazielen und der Wärmeplanung des Landes ausgerichtet werden. Die Geschäftsfelder der heutigen Unternehmen GASAG und Vattenfall Wärme Berlin sollen verknüpft und weiterentwickelt werden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}