{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1369513.php",
    "date": "2023-09-26",
    "title": "Aufruf – 3. Lichtenberger Umwelt- und Naturschutzpreis",
    "text": "\n\n    Das Bezirksamt ruft die Lichtenberger:innen auf, Vorschläge für den 3. Lichtenberger Umwelt- und Naturschutzpreis einzureichen. Mit der Auszeichnung wird einmal jährlich das Engagement für den Umwelt-, Natur- oder Klimaschutz von Bürger:innen, Initiativen, Vereinen, Schulen oder anderen Institutionen gewürdigt.\n  \n\n    Bewerbungen können bis einschließlich Freitag, 3. November 2023 per E-Mail an miriam.sardina@lichtenberg.berlin.de eingereicht werden.\n  \n\n    Filiz Keküllüoğlu, Umweltstadträtin (Bündnis 90/Die Grünen): „Ich freue mich, dass wir auch in diesem Jahr wieder den Lichtenberger Umwelt- und Naturschutzpreis vergeben können. Noch mehr freut es mich, dass wir insgesamt 1.000 Euro für den Preis zur Verfügung haben – 600 Euro aus Mitteln für umweltschutzfördernde Maßnahmen und 400 Euro aus der Versteigerung von Objekten mit Motiven aus dem Lichtenberger Umweltkalender im vergangenen Jahr auf dem Lichtermarkt. Auch in diesem Jahr werden Objekte mit Motiven aus dem Lichtenberger Umweltkalender auf dem Lichtermarkt am 1. Advent versteigert. Der Erlös fließt wieder in den Spendentopf für den Lichtenberger Umwelt- und Naturschutzpreis 2024.“\n\n\n    Um die Verdienste um den Umwelt-, Natur- oder Klimaschutz bewerten zu können, bittet die Jury um die Beantwortung folgender Fragen:\n    • Welches Engagement wurde/wird geleistet und was ist das Besondere daran?\n    • Wie viele Menschen engagieren sich?\n    • In welchem Zeitraum und wo (Reichweite) findet das Engagement statt?\n    • Seit wann besteht die Initiative?\n  \n\n    Zum 1. Advent, am Sonntag, den 3. Dezember 2023 wird der Preis beim Lichtermarkt verliehen. Der Lichtenberger Umwelt- und Naturschutzpreis geht auf einen Beschluss der Bezirksverordnetenversammlung zurück.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Geschäftsbereich der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz\n    Miriam Sardina\n    Telefon: (030) 90296-4203\n    E-Mail: Miriam.Sardina@lichtenberg.berlin.de\n\n"
}