{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1378446.php",
    "date": "2023-10-24",
    "title": "Finanzsenator zu Besuch in Reinickendorf",
    "text": "\n\n    Im Rahmen seiner Bezirkstouren machte Berlins Finanzsenator Stefan Evers am Montag (23.9.) Station in Reinickendorf. Bezirksbürgermeisterin Emine Demirbüken-Wegner empfing ihn am Vormittag zum Auftakt in ihrem Amtszimmer.\n  \n\n    In einer ersten Gesprächsrunde mit dem Bezirksamts-Kollegium kamen Fragen der allgemeinen Bezirksfinanzierung sowie der Stellen- und Raumsituation zur Sprache. Im sich anschließenden Treffen sprachen die Beschäftigungsvertretungen des Bezirksamtes Senator Evers auf bestehende Austauschplattformen und künftige Pläne an, um den Dialog zwischen Dienstkräften und Entscheidungsträgern zu fördern. Außerdem unterstrichen die Personalvertreter die hohe Bedeutung guter Arbeitsbedingungen, um Fachkräfte gewinnen und langfristig halten zu können.\n  \n\n    Am Nachmittag begleitete Bürgermeisterin Demirbüken-Wegner ihren Gast dann zum Besuch bei der Reinickendorfer Pralinenmanufaktur Sawade sowie zur Seniorenfreizeitstätte Adelheidallee in Tegel.\n  \n\n    Senator Evers: „Einmal mehr ist deutlich geworden, wie viel Kraft und Leidenschaft unsere Mitarbeiterinnen und Mitarbeiter der Berliner Verwaltung in die Arbeit vor Ort stecken. Unsere Bezirke sind die Leistungszentren der Berliner Verwaltung. Hier werden die wichtigsten Dienstleistungen für die Bürgerinnen und Bürger erbracht und ein toller Job in Reinickendorf geleistet.“\n  \n\n    Bezirksbürgermeisterin Demirbüken-Wegner: „Ich bin dem Finanzsenator sehr dankbar dafür, dass er sich heute die Zeit genommen hat, um sich sehr genau über die konkreten Erfordernisse und Bedürfnisse der Reinickendorfer Verwaltung und ihrer Mitarbeiterschaft zu informieren. Uns eint das anspruchsvolle Ziel, unsere Serviceangebote digitaler und somit bürgerfreundlicher zu gestalten. Das geht nur mit Unterstützung des Senats.“\n  \n"
}