{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1285191.php",
    "date": "2023-01-19",
    "title": "VHS Bildungszeit: Auf dem Weg in eine nachhaltigere Zukunft",
    "text": "\n\n    Seit September 2021 gilt das Bildungszeitgesetz (BiZeitG). Es ermöglicht allen Beschäftigten, sich bezahlt von der Arbeit freistellen zu lassen, um sich in anerkannten Bildungsveranstaltungen persönlich weiterzuentwickeln. Die Volkshochschule Friedrichshain-Kreuzberg bietet in diesem Jahr erstmalig eine Bildungszeit zum Thema Klimakrise und Klimaschutz an. Dabei ist die Volkshochschule Friedrichshain-Kreuzberg berlinweit die erste Volkshochschule, die in diesem Themenfeld eine Weiterbildung als Bildungszeit anbietet, zu der man sich offiziell von der Arbeit freistellen lassen kann.\n  \n\n    Diese Bildungszeit „Auf dem Weg in eine nachhaltigere Zukunft“ beschäftigt sich mit den Ursachen und Folgen der Klimakrise, sowohl auf globaler Ebene als auch hier in Berlin und Brandenburg, sowie mit unseren persönlichen Handlungsmöglichkeiten. An drei Tagen tauchen die Teilnehmer*innen in verschiedene Themenkomplexe ein, erproben die Macht der kleinen Schritte und erkunden ganz konkret, was getan werden kann, um der Klimakrise entgegenzuwirken. Ebenso wird es um die politischen Rahmenbedingungen gehen und die Frage, wie ein systemischer Wandel gelingen könnte behandelt werden. Die Teilnehmer*innen erwartet eine Bildungszeit voller neuer Impulse, Diskussionen, einer Exkursion in den Naturpark Barnim sowie Praxistipps für ihren Alltag.\n  \n\n    „Ich freue mich, dass die Volkshochschule Friedrichshain-Kreuzberg im Rahmen der Bildungszeit auch für berufstätige Menschen die Möglichkeit schafft, sich vertiefend mit dem Thema Klimaschutz und Klimakrise zu beschäftigen.“, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Weiter Informationen: https://www.vhsit.berlin.de/VHSKURSE/BusinessPages/CourseDetail.aspx?id=651972\n\n\nAnsprechpartner*in\n    Claudia Hiesemann\n    E-Mail: info@vhs-fk.de\n\n\nMedienkontakt:\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}