{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1342581.php",
    "date": "2023-07-05",
    "title": "Fortschritte rund um den Waldsee",
    "text": "\n\n    Das Büro von Umweltstadtrat Urban Aykal hat am 28. Juni 2023 ein zweites Arbeitstreffen bezüglich des Waldsees organisiert. Rund sieben Monate nach dem Ersttreffen und den dort getroffenen Verabredungen konnten erfreulicherweise bereits erste Erfolge erzielt werden. Bei dem Treffen am 21. Oktober 2022 wurde zum einen die Überflutungsgefahr bei Starkregenereignissen am Waldsee thematisiert. Gemäß der ersten Verabredung konnte mittlerweile die Überlaufgenehmigung erteilt werden. Infolgedessen haben die Berliner Wasserbetriebe die Planung der Instandsetzungsmaßnahmen des Überlaufs in Richtung Schlachtensee inzwischen in Auftrag gegeben. Mit einer Umsetzung ist bis Ende dieses Jahres zu rechnen.\n  \n\n    Ein weiteres Problem ist die starke Schlammbildung in der Südspitze des Waldsees, wo eine Teilentschlammung dringend geboten ist. Hierzu hat das Grünflächenamt einen Antrag auf Mittel aus dem Berliner Programm für Nachhaltige Entwicklung (BENE II) gestellt und steht in diesem Zusammenhang mit dem Verein Umweltschutz und Landschaftspflege für den Waldsee in Berlin-Zehlendorf e.V. im Austausch. Eine Rückmeldung für den Antrag aus Mitteln aus dem Förderprogramm BENE II steht noch aus. Im Falle einer Genehmigung werden zusätzlich Renaturierungsmaßnahmen am Ufer des Waldsees umgesetzt.\n  \n\n    Im November wird es ein drittes Arbeitstreffen geben. Bei diesem Treffen werden sich Verwaltung und Fachleute über nachhaltige Maßnahmen austauschen.\n  \n\nUmweltstadtrat Aykal:\n\n\n    bq. „Ich erlebe immer wieder, dass bei einem Miteinander selbst komplexe Sachverhalte geklärt und Probleme gelöst werden. Ich freue mich daher sehr, dass wir mit den entscheidenden Akteuren gemeinsam wichtige Schritte eingeleitet haben. Nun geht es darum, dass die Senatsverwaltung MVKU(Mobilität, Verkehr, Klimaschutz und Umwelt) uns im Antragsprozess unterstützt und die Teilentschlammung endlich erfolgt!“\n  \n\nTeilgenommen haben bei den ersten Treffen:\n\n\nBezirksamt Steglitz-Zehlendorf (Grünflächenamt, Umwelt- und Naturschutzamt, Gesundheitsamt)\n    \nLandesamt für Gesundheit und Soziales\n    \nBerliner Wasserbetriebe\n    \nBund für Umwelt und Naturschutz Deutschland (BUND e.V.)\n    \nVerein Umweltschutz und Landschaftspflege für den Waldsee in Berlin-Zehlendorf e.V.\n    \n\n\n    (Die Senatsverwaltung konnte bei dem ersten Arbeitstreffen krankheitsbedingt nicht teilnehmen, bei dem zweiten Treffen gab es wiederum keine Rückmeldung.)\n  \n"
}