{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1328614.php",
    "date": "2023-05-26",
    "title": "Urlaub in Spandau Aktuelle Spandau - Highlights der Tourist-Information",
    "text": "\n\n    Spandauer wissen es: Der grünblaue Bezirk hat viel zu bieten. Gerade in dieser Jahreszeit können Entspannungs- und Abenteuersuchende gleichermaßen die zahlreichen Angebote genießen.\n  \n\n    Ob Fledermausführung im Fort Hahneberg, eine Paddeltour durch\n    Klein-Venedig, eine Radtour auf den Spuren der Industriekultur, einen Sundowner in der Beachbar oder eine Kräuterwanderung auf der historischen Zitadelle – über 200 touristische Anbieter verblüffen mit ansprechenden Aktivitäten für kleine und große Gäste.\n  \n\n    Für Informationen, Insidertipps und Inspiration ist die Tourist-Information Berlin-Spandau in der Altstadt Spandau die erste Anlaufstelle.\n  \n\n    Das Team rund um Sabrina Walther freut sich auf Besucher: „Wir wissen, was im Bezirk los ist und bieten hier ein echtes Rundumangebot“, weiß die langjährige Leiterin der Tourist-Information.\n    „Wer mag, bekommt bei uns tolle Tipps für den nächsten Ausflug, kann Tickets für die Freilichtbühne und weitere Events in Spandau und Berlin kaufen. Wir haben Radkarten, Eventflyer und Bücher zum Schmökern, eine Murmelbahn für Kinder zum Spielen und natürlich finden wir für alle Gäste auch die passende Unterkunft!“\n  \n\n    Neu erschienen ist beispielsweise das Spandauer Gastgeberverzeichnis, das auf über 40 Seiten Hotels, Pensionen, Ferienwohnungen und –häuser sowie Campingmöglichkeiten vorstellt.\n    „Ob im Grünen oder direkt in der Altstadt, ob im Wellnesshotel oder auf einem Hausboot – in Spandau gibt es garantiert die richtige Unterkunft für Ihren Berlin-Besuch“, ergänzt Gäste-Beraterin Heike Naumann.\n  \n\n    Wer es digital mag, kann sich auf den Tablets in der Tourist-Information auch durch die Angebote und Veranstaltungen klicken. Denn alle Infos und Veranstaltungen finden Interessierte auch im Netz unter www.visitspandau.de.\n  \n\n    Die touristische Webseite bietet eine nach Themen und Erlebnissen gegliederte Welt, die die schönen Facetten Spandaus zeigt und Neugierig auf einen Besuch macht.\n  \n\n    „Besonders beliebt sind unsere Spandauer Produkte“, verrät\n    Gäste-Beraterin Petra Krebs, die im sogenannten Frontoffice ganz nah am Gast arbeitet. „Wir haben handgemachte Seifen, leckere Fruchtaufstriche, verschiedene Getränke von Havelwasser und die besondere Bezirksedition der Hauptstadtschokolade Berliner Bohne“.\n  \n\n    Dazu gibt es passende Flaschenöffner, Radsattelüberzüge und andere Spandau-Souvenirs zum Mitnehmen und verschenken.\n  \n\n    „Seit kurzem können wir auch die Zahlung per Kreditkarte anbieten. Das freut uns für die vielen kontaktlos zahlenden und internationalen Gäste, die zu uns kommen.“ Die Tourist-Information finden Spandauer, Berliner und Besucher mitten in der Altstadt Spandau, im Erdgeschoss des Gotischen Hauses in der Breite Straße 32.\n  \n\nTourist-Information Berlin-Spandau\n    Breite Straße 32, 13597 Berlin\n    Tel.: (030) 333 93 88\n    E-Mail: info@visitspandau.de\nwww.visitspandau.de\n\n\nÖffnungszeiten:\n    Montag bis Samstag von 10 bis 17 Uhr\n  \n\n    Bildnachweis:\n    © VisitSpandau\n  \n"
}