{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1362083.php",
    "date": "2023-09-04",
    "title": "„Kairo, Staub und Honigmelonen – Mein ägyptisches Tagebuch“ – Lesung in der Mittelpunktbibliothek Alter Markt Köpenick am 14. September 2023",
    "text": "\n\n\nVernissage: 14.09.2023, 19 Uhr\n    \n\nFinissage: 20.10.2023, 19 Uhr\n    \n\nOrt: Mittelpunktbibliothek Köpenick, Alter Markt 2, 12555 Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Im Rahmen der aktuellen Ausstellung „Kairo, Staub und Honigmelonen“ in der Mittelpunktbibliothek Köpenick liest die Künstlerin und Autorin Antonia Bisig am Donnerstag, den 14. September 2023, um 19 Uhr aus ihrem gleichnamigen Buch, welches beim geförderten Stipendienaufenthalt 2019 entstanden ist. Erschienen ist es 2022 im Artbear Books Verlag Berlin.\n  \n\n    Auf der kleinen Nilinsel Qursayah mitten in Kairo hat die Berliner Künstlerin Antonia Bisig ein halbes Jahr gelebt und den Kontrast zwischen der lauten, überfüllten Millionenstadt und ihrem Häuschen auf der ruhigen, landwirtschaftlich geprägten Insel eingefangen. Sie schreibt über herzliche Menschen, soziale Ungleichheit, Luxuskarossen und kärgliche Behausungen, altägyptische Kulturschätze und wenig ansprechende zeitgenössische Kunst, traditionelles Handwerk und in China hergestellte Designer-Knock-offs, Staub und strahlend blauen Himmel.\n  \n\n    Fotografien und Zeichnungen ergänzen die schriftlichen Schilderungen. Der Eintritt ist frei. Um Voranmeldung unter der Telefonnummer (030) 90297- 3418 wird gebeten.\n  \n\n    Die Ausstellung ist noch bis 21. Oktober 2023 zu den Öffnungszeiten der Bibliothek im Foyer zu sehen. Die Finissage der Ausstellung findet am Freitag, den 20. Oktober 2023, um 19 Uhr statt.“\n  \n\n\nÖffnungszeiten:\n      Mo, Di, Do, Fr, Sa 10-19 Uhr\n      Mi 13-19 Uhr\n    \n\n\nWeitere Informationen:\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern (030) 90297 – 3419 sowie (030) 90297 – 6800 oder auf der Internet-Seite und bei Instagram.\n  \n"
}