{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1343483.php",
    "date": "2023-07-07",
    "title": "Presseeinladung: Wegner und Kiziltepe hissen am 10. Juli Regenbogenflagge vor dem Roten Rathaus",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, wird anlässlich der Berliner Pride-Saison am 10. Juli 2023, ab 9.30 Uhr, vor dem Roten Rathaus ein Grußwort halten und im Anschluss mit der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, die Regenbogenflagge hissen.\n  \n\n    Kai Wegner, Regierender Bürgermeister von Berlin: „Mit dem Hissen der Regenbogenflagge setzt Berlin zum Pride-Month ein klares Zeichen für Respekt und Sichtbarkeit. Der Berliner Pride-Month ist nicht nur eine Zeit der Partys, sondern auch eine Zeit der Reflexion und des Engagements. Obwohl Berlin die Regenbogenhauptstadt ist und bleibt, sind Menschen aus der LGBTQ+-Community noch immer mit Diskriminierung, Vorurteilen und Gewalt konfrontiert. Durch die Unterstützung der Pride-Saison und das Hissen der Regenbogenflagge sendet die Berliner Landesregierung eine klare Botschaft: Es ist nicht wichtig, wen man liebt – sondern, dass man liebt.“\n  \n\n    Cansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Flagge zeigen ist wichtig! Im Pride Month macht unsere Regenbogenhauptstadt Berlin darauf aufmerksam, dass wir eine bunte und vielfältige Stadtgesellschaft sind. Leider ist Gewalt und Diskriminierung gegen Menschen der LSBTIQ+ Community nach wie vor alltäglich. Mit zahlreichen Unterstützungs- und Hilfsangeboten stellt sich unser Senat gegen diese Gewalt. Queere Menschen sollen überall in Berlin sicher, selbstbestimmt und frei leben können!“\n  \n\n    Hinweis für die Medien: Um eine Anmeldung bis zum 10. Juli 2023, 8.00 Uhr, über das Anmeldeformular (www.berlin.de/rbmskzl/presseanmeldung) wird gebeten.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}