{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1347643.php",
    "date": "2023-07-19",
    "title": "Zwei weitere Spielplätze saniert – In der Böcklinstraße und Bernburger Straße gibt es neue Spielangebote",
    "text": "\n\n    In den vergangenen Wochen wurden zwei weitere Spielplätze fertiggestellt: Der zweite Bauabschnitt des Spielplatzes Böcklinstraße sowie der Spielplatz Bernburger Straße.\n  \n\n    Beim Kinderspielplatz Böcklinstraße entstand im zweiten Bauabschnitt ein abwechslungsreicher Balancierparcours im Birkenwäldchen. Der Parcours ergänzt die drei Trampoline, Wippe und Multifunktionsspielgerät, welche bereits im vergangenen Jahr eröffnet wurden.\n  \n\n    Der Spielplatz in der Bernburger Straße verfügt ab sofort über vielfältige neue Spielgeräte wie eine Nest- und Doppelschaukel. Den Spielplatzbesucher*innen stehen darüber hinaus eine Stehwippe, ein Karussell und eine neue Balancieranlage zur Verfügung. Die erhaltenswerte Grundstruktur des Spielplatzes aus der Zeit der „Internationalen Bauausstellung ’87“ wurde nicht verändert und soll ab Herbst mit Unterstützung der auszubildenden Gärtner aus dem Bezirk saniert werden. Zu diesem Zeitpunkt sollen auch weitere Bänke und Abfallbehälter aufgestellt werden.\n  \n\n    „Spielplätze sind wichtige urbane Infrastrukturen und müssen Instandgehalten werden. Ich freue mich, dass wir jährlich durch das KSSP Sanierungen durchführen können und somit schöne neue Spielgeräte für die Kinder zur Verfügung stehen“ Annika Gerold, Stadträtin für Verkehr, Grünflächen, Ordnung und Umwelt\n  \n\n    Die Neugestaltung beider Spielplätze wurde aus dem Kita- und Spielplatzsanierungsprogramm (KSSP) der Senatsverwaltung für Bildung, Jugend und Familie finanziert. Die bearbeitete Fläche in der Böcklinstraße beträgt 700 m², in der Bernburger Straße 320m². Die Baukosten beliefen sich auf 292.200 € (Spielplatz Böcklinstraße) und 89.000 € (Spielplatz Bernburger Straße).\n  \n"
}