{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1358362.php",
    "date": "2023-08-22",
    "title": "Projektbeginn: „Vereinfachung, Optimierung und Digitalisierung von Zuwendungen im Land Berlin“",
    "text": "\n\n    Aus der Sitzung des Senats am 22. August 2023:\n  \n\n    Vom Nachbarschaftszentrum bis zum Karneval der Kulturen – das Land Berlin unterstützt zahlreiche Vereine und Initiativen bei ihren Aktivitäten über Zuwendungen. Häufig sind sowohl die Dienststellen in den Verwaltungen als auch die Zuwendungsempfangenden mit kompliziertem Zuwendungsrecht und aufwendigen technischen Lösungen konfrontiert.\n  \n\n    Drei Senatsverwaltungen werden zusammen mit allen beteiligten Akteurinnen und Akteuren ein Projekt durchführen, um diese Probleme zu verringern. Das hat der Senat auf gemeinsame Vorlage der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, und des Senators für Finanzen, Stefan Evers, beschlossen. In vier Teilprojekten werden sie das Zuwendungsrecht vereinfachen, Geschäftsprozesse optimieren, Datenbanken zusammenführen und ein einheitliches, digitalisiertes Fachverfahren einführen. Weitere Informationen zum Projekt sind unter https://www.berlin.de/sen/ias/service/zuwendungen/ abrufbar.\n  \n\n    Senatorin Cansel Kiziltepe: „Ich freue mich sehr, dass dieses Projekt beginnt. Nun können wir gemeinsam darüber diskutieren, wie wir das Zuwendungsrecht verbessern. Besonders wichtig ist, dass wir uns weiter mit den Zuwendungsempfangenden austauschen und ihre Wünsche und Erfahrungen berücksichtigen. Mir ist besonders wichtig, dass die soziale Infrastruktur in unserer Stadt auch in der Zukunft gesichert wird.“\n  \n\n    Senatorin Manja Schreiner: „Menschen, die Zuwendungen beantragen müssen, haben häufig mit unterschiedlichen Antragswegen zu kämpfen. Deswegen setze ich mich dafür ein, dass die Prozesse optimiert, vereinfacht und digitalisiert werden. So haben alle Berechtigten faire Chancen zu ihrem Recht zu kommen.“\n  \n\n    Senator Stefan Evers: „Die Digitalisierung und Optimierung von Verwaltungsprozessen sind mit Blick auf die Personalsituation im Land Berlin wichtige Instrumente, um die Funktionsfähigkeit einer modernen Verwaltung sicherzustellen. Mit der Vereinfachung des Zuwendungsrechts und der Einführung eines digitalen Fachverfahrens in diesem Bereich werden wir hierzu einen wichtigen Beitrag leisten.“\n  \n"
}