{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1374505.php",
    "date": "2023-10-12",
    "title": "Berliner Verlagspreis 2023: Die sechs Nominierten stehen fest",
    "text": "\n\n    Die Shortlist für den Berliner Verlagspreis 2023 steht fest. Die Jury nominierte sechs unabhängige Verlage, die sich durch ein herausragendes Programm und verlegerisches Engagement auszeichnen:\n  \n\n    • Alexander Verlag\n    • Edition Tiamat\n    • eta Verlag\n    • Interkontinental Verlag\n    • Lukas Verlag\n    • Weltkiosk\n  \n\n    Die Preisträgerinnen und Preisträger werden bei der feierlichen Preisverleihung am 5. November 2023 um 11 Uhr im Deutschen Theater Berlin bekannt gegeben. Vergeben wird der Große Berliner Verlagspreis, dotiert mit 35.000 Euro, sowie zwei Berliner Verlagspreise über jeweils 15.000 Euro. Die drei weiteren Verlage der Shortlist erhalten eine Anerkennung in Höhe von 1.000 Euro.\n  \n\n    Die Jury über den diesjährigen Auswahlprozess: »Ideen, Mut, Haltung – und Durchhaltevermögen trotz oft größter wirtschaftlicher Widerstände: Die Leistung und die Vielfältigkeit der unabhängigen Berliner Verlage im Jahr 2023 haben uns begeistert! Diese Begeisterung mit anderen Büchermenschen in der Jury zu teilen und zu entscheiden, wer die Besten unter den Guten sind, das hat uns viel Spaß gemacht.«\n  \n\n    Der aktuellen Jury gehören an: Nina Bußmann (Autorin), Julia Dürr (Designerin / Illustratorin), Gerrit Schoof (Buchhandlung Der Zauberberg), Gesa Ufer (freie Autorin und Hörfunkjournalistin), Johann Ulrich (avant-verlag) und Julia Weis (Stadtbibliothek Friedrichshain-Kreuzberg).\n  \n\n    Der mit insgesamt 68.000 Euro dotierte Berliner Verlagspreis wird seit 2018 von den Berliner Senatsverwaltungen für Kultur und Gesellschaftlichen Zusammenhalt sowie für Wirtschaft, Energie und Betriebe gemeinsam vergeben. Das Projektmanagement liegt beim Börsenverein des Deutschen Buchhandels Landesverband Berlin-Brandenburg e.V. Für den Preis konnten sich vom 12. Mai bis zum 7. Juli 2023 alle Verlage mit einem Jahresumsatz von bis zu zwei Millionen Euro und einem Berliner Firmensitz bewerben. Von der Vergabe ausgeschlossen sind Verlage, die sich mehrheitlich im Besitz einer größeren Verlagsgruppe befinden – sofern diese mehr als zwei Millionen Euro Gesamtumsatz erwirtschaftet.\n    2022 wurden der avant-verlag, der Verlag Ciconia Ciconia und der Elfenbein Verlag ausgezeichnet.\n  \n\n    Weitere Informationen zum Berliner Verlagspreis, den Vergabekriterien und den Teilnahmebedingungen finden Sie unter https://www.berliner-verlagspreis.de\n\n\n    Kontakt:\n    Lisa Beuster\n  \n\n    Kirchner Kommunikation GmbH\n    Gneisenaustraße 85; 10961 Berlin\n    Tel.: 030 – 84 71 18 18; Fax: 030 – 84 71 18 11\n    E-Mail: beuster@kirchner-pr.de\n\n"
}