{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1293527.php",
    "date": "2023-02-10",
    "title": "Berliner Ensemble: Unmittelbare Trägerschaft des Landes Berlin angestrebt",
    "text": "\n\n    Anlässlich des 125. Geburtstag von Bertolt Brecht, begangen am traditionsreichen Ort seines Wirkens und Schaffens, am Berliner Ensemble am Schiffbauerdamm, äußerten sich der Bürgermeister und Senator für Kultur und Europa, Dr. Klaus Lederer, und der Intendant des Berliner Ensembles, Oliver Reese, auch zur Zukunft des ebenso geschichts- wie symbolträchtigen Berliner Theaters. Gegenwärtig ist das Berliner Ensemble eine private GmbH mit Oliver Reese als alleinigem Gesellschafter und soll zukünftig in eine landeseigene GmbH überführt werden. Mit dem Umbau des Neuen Hauses und der Einführung des Haustarifvertrages wurden in den letzten fünf Jahren bereits wichtige Grundsteine für einen zukunftssicheren Fortbestand des Theaters gelegt.\n  \n\n    Der Senator für Kultur und Europa, Dr. Klaus Lederer: „Wir haben uns entschieden, eine unmittelbare Trägerschaft des Landes Berlin in Gestalt einer Alleingesellschafterstellung in der Berliner Ensemble GmbH anzustreben. In den Haushaltsverhandlungen der vergangenen Jahre haben wir durch Tarifangleichungen zu den Landesbühnen gemeinsam die Voraussetzung dafür geschaffen. Kurz: Eine Rückabwicklung der Privatisierung, eine Re-Kommunalisierung, eine Stärkung des Öffentlichen. Brecht und sein Haus werden wieder ganz Berliner!“\n  \n\n    Der Intendant des Berliner Ensembles, Oliver Reese: „Ich freue mich über die Absichtserklärung des Kultursenators zur Zukunft des Berliner Ensembles und bin gerne bereit, auf Seiten des Theaters alles für eine zügige Umsetzung des Vorhabens zu tun. Ich habe Klaus Lederer bereits vor zwei Jahren angeboten, dem Land Berlin meine Gesellschaftsanteile zu verkaufen. Ich finde die Zeit für diesen Schritt ist nun gekommen: Das Berliner Ensemble ist aktuell sehr gut aufgestellt und gehört zu den wichtigsten Kulturgütern Berlins. Daher sollte es in die Hände des Landes übergehen, damit seine Zukunft dauerhaft abgesichert ist.“\n  \n"
}