{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1338605.php",
    "date": "2023-06-26",
    "title": "Internationaler Tag gegen Drogenmissbrauch",
    "text": "\n\n    Bezirksstadtrat Oliver Schworck dank allen Engagierten in der Prävention und Suchtberatung\n  \n\n    Im vergangenen Jahr wurden in Berlin 230 Todesfälle im Zusammenhang mit dem Konsum illegaler Drogen erfasst. Bundesweit sind im Jahr 2022 1.990 Menschen in der Folge ihres Drogenkonsums verstorben. 9,6 Prozent aller Erwachsenen im Alter von 18 bis 64 Jahren haben in den letzten zwölf Monaten mindestens einmal eine illegale Droge konsumiert.\n  \n\n    Am heutigen Internationalen Tag gegen Drogenmissbrauch und illegalen Drogenhandel erklärt Gesundheitsstadtrat Oliver Schworck:\n  \n\n    bq. “Angesichts der Zunahme des Drogenkonsums und der Beobachtungen, die wir leider auch in Tempelhof-Schöneberg machen, müssen Land und Bezirke die gemeinsamen Anstrengungen zur Eindämmung des Drogenkonsums und den damit zusammenhängenden Folgebelastungen intensivieren. Hier braucht es Prävention, Aufklärungsarbeit und Hilfestrukturen. Vor allem suchtkranke Menschen sind auf die Unterstützung der Gesellschaft angewiesen. Wir setzen deshalb nicht auf Stigmatisierung und Verdrängung, sondern fördern mit unseren Maßnahmen in der Bevölkerung eine kritische Haltung zum Suchtmittelkonsum einerseits und bieten Drogenkonsumierenden umfassende Beratungs-, Behandlungs- und Rehabilitationsmöglichkeiten andererseits.”\n  \n\n    Der Bezirk Tempelhof-Schöneberg hat in den vergangenen Jahren umfassende Strukturen und Netzwerke im Bereich der Suchthilfe und Suchtprävention aufgebaut und gestärkt. Die Zusammenarbeit findet in der Verwaltung abteilungsübergreifend und grundsätzlich gemeinsam mit weiteren Akteuren wie Polizei, Berliner Stadtreinigung, Trägern und Anwohnerschaft statt. Seit 2019 wurden an bekannten stark belasteten Konsumorten Spritzenabwurfbehälter aufgestellt. Von Mai 2019 bis Ende März 2023 war das von der Senatsverwaltung für Gesundheit finanzierte Drogenkonsummobil im Bezirk an der Apostel-Paulus-Kirche in Schöneberg im Einsatz. Dort konnten Konsument_innen adäquat versorgt werden und es wurde ein geschützter Raum geschaffen, wodurch die Belastung im öffentlichen Raum minimiert werden konnte. Seit 2019 stellt der Bezirk flankierend bezirkliche Mittel für aufsuchende Drogenhilfe zur Verfügung, damit Streetworker_innen gezielt Kontakt zu den Konsument_innen aufnehmen und sie\n    zur Inanspruchnahme der vorhandenen Angebote des Suchthilfesystems motivieren können. 2022 eröffnete im Bezirk mit dem „Bülow-Eck“ des Drogennotdienstes ein niedrigschwelliges Kontaktcafé, das Aufenthalt und überlebenspraktische Angebote (Duschen, Wäsche waschen, Nahrung) vorhält.\n  \n\n    Die Abteilung Jugend und Gesundheit befasst sich in Fachtagen und in ihrer täglichen Arbeit mit den Folgen von Suchterkrankungen der Eltern für die Kinder. Darüber hinaus nutzt Gesundheitsstadtrat Oliver Schworck den jährlichen Tag der Patientensicherheit, um die Apotheker_innen des Bezirks um ihre Unterstützung beim zunehmend verbreiteten Missbrauch von Medikamenten zu bitten. Ab sofort bietet die Alkohol- und Medikamentenberatungsstelle eine wöchentliche Telefonsprechstunde für Senior_innen an. Das Angebot richtet sich an alle älteren Menschen, An- und Zugehörige sowie Fachkräfte im Bezirk. Im persönlichen Austausch werden Informationen zum Konsum von Medikamenten, Alkohol oder auch Rauchen im Alter vermittelt.\n  \n\nBezirksstadtrat Oliver Schworck:\n  \n\n    bq. “Die Bewältigung der vielfältigen Herausforderungen rund um die Themen Sucht und Drogenkonsum kann nur gemeinsam gelingen. Ich bedanke mich am heutigen Tag gegen Drogenmissbrauch vor allem bei den Mitarbeitenden der Träger, bei den Streetworker_innen und Ehrenamtlichen in den Beratungsstellen für ihren unverzichtbaren täglichen Einsatz!”\n  \n"
}