{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1362763.php",
    "date": "2023-09-06",
    "title": "Runder Tisch Urbane Mitte",
    "text": "\n\n    Damit der Gleisdreieckpark ein lebenswerter Ort für alle sein kann, an dem auch bauliche Entwicklungen unter Berücksichtigung klimatischer Aspekte möglich sind, soll ein Austausch zwischen beteiligten und betroffenen Akteur*innen ermöglicht werden, dessen Ergebnisse bei den Planungen Berücksichtigung finden sollen. Hierfür findet der Runde Tisch Urbane Mitte statt.\n  \n\nWann? 23. September, 14 bis 18 Uhr\nWo? StadtWERKSTATT auf dem Dragonerareal (Mehringdamm, hinter dem Finanzamt)\nhttps://www.baustelle-gemeinwohl.de/stadtwerkstatt/\n\n\n    Die Bezirksverordnetenversammlung von Friedrichshain-Kreuzberg hat das Bezirksamt beauftragt, einen Runden Tisch zum Projekt Urbane Mitte durchzuführen. Ziel ist es, den aktuellen Stand der Planung einer genaueren Überprüfung anhand sozial-ökologischer Kriterien und im Rahmen einer ganzheitlichen Betrachtung des Standortes zu unterziehen.\n    Die Planung aus den bisherigen Bürger- und Fachwerkstätten sieht sieben unterschiedlich hohe Hochhäuser zwischen 25 und 90 Metern mit dem Nutzungsschwerpunkt Gewerbe vor. Das aktuelle Bebauungsplanverfahren „Urbane Mitte Süd“ umfasst die beiden südlichen Hochhausstandorte.\n    Geladene Teilnehmer*innen am Runden Tisch sind neben dem Bezirksamt:\n    Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, Vorhabenträger/Projektentwicklung Urbane Mitte, Deutsche Bahn, Berlin Partner, Möckernkiez e.V., Nutzer*innenbeirat Park am Gleisdreieck / Dora-Duncker-Park, Initiative “Gleisdreieck retten”, Industrie- und Handelskammer Berlin, Stiftung Zukunft Berlin, BUND, die Fraktionen der Bezirksverordnetenversammlung\n  \n\n    Der Runde Tisch ist öffentlich.\n    Um Anmeldung unter https://www.baustelle-gemeinwohl.de/veranstaltung/runder-tisch-urbane-mitte/ wird aus organisatorischen Gründen und zur Versendung der Dokumentation im Nachgang gebeten. Unter dem Link finden sich auch weitere und aktuelle Informationen.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}