{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1347407.php",
    "date": "2023-07-19",
    "title": "Neues Wandgemälde am Bahnhof Lichtenberg erinnert an Opfer rechter Gewalt",
    "text": "\n\n    In Kooperation zwischen dem Bezirksamt Lichtenberg, der Deutschen Bahn AG, dem Register Lichtenberg/Lichtblicke e.V. und vielen Engagierten aus dem Weitlingkiez ist am Bahnhof Lichtenberg ein neues Wandgemälde entstanden. Das Graffiti-Projekt an der Lärmschutzwand wurde am Dienstag, 18. Juli 2023 im Beisein der Künstlerinnen und Künstler feierlich eingeweiht. Es gedenkt der Opfer rechter Gewalt in Lichtenberg.\n  \n\n    Hintergrund: Seit 2018 setzen sich Lichtenbergerinnen und Lichtenberger für ein Gedenken an Eugeniu Botnari ein, der im Jahr 2016 im Bahnhof Lichtenberg Opfer rechter Gewalt wurde und wenige Tage später an den Folgen starb. Mit dem jetzt entstandenen Mural finden Erinnerung und Gedenken an Ort und Stelle Ausdruck.\n  \n\n    Das Kooperationsprojekt zur Bemalung der Wand wurde im Rahmen des Aktionsfonds Lichtenberg, Partnerschaften für Demokratie, gefördert. Die beteiligten Künstlerinnen und Künstler sind Tanja K., Anne Bengard, Sebastian G., Beatsen und Ismail Schuhmacher. Alle engagieren sich in lokalen Projekten und/oder Jugendclubs gegen Rassismus, einige haben bereits professionelle Auftragsarbeiten angefertigt. In ihrem Projektantrag für das Wandgemälde heißt es: „Im Projekt ‚Graffiti und Streetart in Gedenken an Opfer rechter Gewalt – Ein Gedenkmural in Lichtenberg‘ geht es darum, die Lärmschutzmauer am S-Bahnhof Lichtenberg mit rassismuskritischen Graffiti zu gestalten und mit dem entstehenden, großflächigen Mural einen auffälligen Ort des Gedenkens an Todesopfer (extrem) rechter Gewalt im Bezirk zu schaffen.“\n  \n\n    Die Entwürfe zur Umgestaltung wurden der Deutschen Bahn von den Künstlerinnen und Künstlern vorgestellt. Das Unternehmen willigte ein, stellte die Lärmschutzmauer für das Graffiti-Projekt zur Verfügung und sanierte die Mauer vor der Bemalung. Das Bezirksamt Lichtenberg finanziert einen Graffitischutz. Durch baubedingte Verzögerungen startete die Wandbemalung am 28. Juni 2023 und wurde über einen Zeitraum von knapp zwei Wochen vollendet.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}