{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1363455.php",
    "date": "2023-09-08",
    "title": "„Mechanical Music Mashup“ mit experimentellen Klängen am 23. September im kleinen Wasserspeicher in Prenzlauer Berg",
    "text": "\n\n    Ein besonderes Musikerlebnis an einem außergewöhnlichen Ort bietet das vielseitige Begleitprogramms zur Sonderausstellung „Musica di Strada. Italiener*innen in Prenzlauer Berg – Handel, Handwerk & Musik“ im Museum Pankow am Samstag, dem 23. September von 19:00-21:30 Uhr.\n  \n\n    Die populäre Musik der Vergangenheit, die auf mechanischen Musikinstrumenten wie Drehorgeln oder Spielklavieren (Pianolas) zu hören war, trifft auf experimentelle Musiker:innen der Gegenwart im „Mechanical Music Mashup“: Heather Frasch, Hainbach und Joseph Kudirka interpretieren die mechanischen Musikinstrumente der Sonderausstellung neu und stellen ihre Ergebnisse im klangvollen alten Wasserspeicher in Prenzlauer Berg vor (Eingang Kolmarer Straße, 10405 Berlin – direkt gegenüber der Sonderausstellunghalle des Museums Pankow).\n  \n\nHeather Frasch, Hainbach und Joseph Kudirka im „Mechanical Music Mashup“\nHeather Frasch arbeitet nicht nur an der Erforschung von Klängen, die mit bestimmten Objekten verbunden sind, sondern beschäftigt sich auch intensiv mit dem, was als “sonic memory” bezeichnet werden könnte: wie Klänge und die Geschichte ihrer Wahrnehmung die persönlichen Erinnerungen und Beziehungen der Zuhörer:innen prägen. Hainbach hat seine eigene Beziehung zu historischen Klangerzeugern, wobei er sich besonders dafür interessiert, wie deren Geschichte sich formt – wie sie und ihre Outputs sich im Laufe der Zeit verändern und sogar verschlechtern. Er sieht diese Veränderungen jedoch nicht als etwas Negatives an, sondern findet Wege, die\n    besondere Schönheit dessen zu würdigen, was für die ursprünglichen Schöpfer:innen der Instrumente vielleicht als kaputt, abgenutzt oder schief erschienen wäre. Joseph Kudirka hat unmittelbare Erfahrungen mit mechanischen Instrumenten: Er baut aufziehbare Spieldosen aus Teilen von Schweizer Spieldosen aus der Mitte des 20. Jahrhunderts. Seit kurzem nimmt er Stücke gegenwärtiger Komponist:innen (z. B. Christian Wolff, Maya Verlaak, Eleni Poulou) für handbetriebene Spieldosen auf.\n  \n\nAnmeldung und warme Kleidung erforderlich\n    Der Eintritt zur Veranstaltung ist frei. Aufgrund der begrenzten Platzkapazität ist eine Anmeldung erforderlich, per E-Mail an museumsek@ba-pankow.berlin.de (max. 2 Tickets pro Person). Am Veranstaltungsabend wird es vor Ort eine kleine Anzahl von Tickets für nicht angemeldete Gäste geben. Hinweis: Im Wasserspeicher beträgt die Temperatur durchgehend nur 8-10 °C, daher soll entsprechend warme Kleidung mitgebracht werden. Vor der Veranstaltung kann die Ausstellung „Musica di Strada“ in der Zeit von 18:00 bis 19:00 Uhr im Museum Pankow direkt gegenüber von Wasserturm und -speicher besucht werden.\n  \n\nSonderausstellung „Musica di Strada“ zeigt Geschichte der mechanischen Musik\n    Die Ausstellung „Musica di Strada. Italiener*innen in Prenzlauer Berg – Handel, Handwerk & Musik“ ist noch bis Herbst 2025 im Museum Pankow zu sehen und erzählt die Geschichte italienischer Familien, die bis Mitte des 20. Jahrhunderts in Berlin Prenzlauer Berg mechanische Musikinstrumente bauten. Die Ausstellung entstand in Kooperation zwischen dem Museum Pankow und dem Stadtmuseum Berlin. Im Zuge der mehrjährigen, umfangreichen Erneuerung des Märkischen Museums wird die einzigartige Sammlung mechanischer Musikinstrumente des Stadtmuseums nun in Pankow ausgestellt: Drehorgeln, Spielklaviere und Orchestrions.\n  \n\n    Die mechanischen Instrumente brachten ab dem 19. Jahrhundert Musik zu Menschen, die nicht selber spielen konnten: Spielklaviere und Orchestrions standen in Restaurants und Spielsälen, die Flötenuhren in bürgerlichen Wohnzimmern. Die Drehorgel fand man auf den Straßen, in den Hinterhöfen, auf dem Rummelplatz. Heute ist nicht nur die Musik auf den Walzen oder Lochbändern von akustischem Interesse. Mechanische Instrumente geben Musik nicht nur wieder, sondern spielen die Musik jedes Mal neu – dabei entstehen wundervolle mechanische Geräusche, die wie geschaffen sind für experimentelle Musik: die Anhebung der Claves bei Abspielen der Musik, das Drehen der Handkurbel, die Pneumatik, wenn Druckluft im Inneren des Instruments erzeugt wird.\n  \n\nWasserspeicher als Spielort für experimentelle Musik\n    Der kleine Wasserspeicher mit seinem historischen Ambiente und außergewöhnlicher Akustik ist ein besonderer Veranstaltungsort: Der Tiefwasserbehälter versorgte ab 1856 den entstehenden Kiez mit Wasser – einer Zeit, als die Drehorgel in den umliegenden Straßen gespielt wurde. Heute ist der Wasserspeicher ein populärer Spielort für experimentelle Musik.\n  \n\nWeitere Informationen zu dieser und weiteren Veranstaltungen des Museums Pankow:\nhttps://www.berlin.de/museum-pankow/aktuelles/veranstaltungen/\n\n"
}