{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1359135.php",
    "date": "2023-08-24",
    "title": "Bezirksamt Treptow-Köpenick zum Mitmachen - Spiel und Spaß in Adlershof",
    "text": "\n\n    Bezirksamt Treptow-Köpenick lädt zum Kinder- und Familienfest ein\n  \n\n    23. September 2023 von 9:30 bis 16:00 Uhr\n  \n\n    Das Bezirksamt Treptow-Köpenick veranstaltet am Samstag, dem 23. September 2023, unter dem Motto “Spiel und Spaß in Adlershof” ein großes Kinder- und Familienfest in der Hans-Schmidt-Straße in Adlershof. Von 9:30 Uhr bis 16:00 Uhr können sich die Besucherinnen und Besucher über die vielfältigen Angebote und Leistungen des Bezirksamts informieren und an zahlreichen Mitmachaktionen teilnehmen.\n  \n\n    Auf die großen und kleinen Gäste wartet ein Bühnenprogramm mit Musik und Clownerie sowie ein Infomarkt mit vielen Mitmachmöglichkeiten der verschiedenen Bereiche des Bezirksamts, wie zum Beispiel Jugend, Soziales, Gesundheit, Umwelt, Klima, Nachhaltigkeit, Ordnung, Integration, Gleichstellung, Weiterbildung, Kultur und Sport.\n  \n\n    Ob kleine Leseratten, Sportskanonen, Kreative oder schlaue Köpfchen – für jeden und jede ist etwas dabei. So wird es zum Beispiel Sportspiele in der Merlitzsporthalle geben, einen Roller-Parcour der Jugendverkehrsschule, einen Lesezeichen-Bastel-Workshop des Fachbereiches Bibliotheken aber auch Quiz- und Malangebote.\n  \n\n    Sie möchten sich über Karriereangebote des Bezirksamtes informieren? Kommen Sie gern vorbei. Von 9:30 bis 16:00 Uhr wird auch der Karrierebus vor Ort sein. Hier können Sie sich über die vielfältigen Berufsmöglichkeiten beim Bezirksamt informieren und zu Ausbildungen, dualen Studiengänge, Praktika und Jobs für Berufserfahrene mit Ausbildungs- oder Studienabschluss beraten lassen.\n  \n\n    Das Kinder- und Familienfest ist kostenlos und findet bei jedem Wetter statt. Das Bezirksamt Treptow-Köpenick freut sich auf zahlreiche Besucherinnen und Besucher, also: Save the Date! Bezirksamt Treptow-Köpenick zum Mitmachen, am 23. September 2023 von 9:30 Uhr bis 16:00 Uhr in der Hans-Schmidt-Straße in Adlershof\n\n\n    Konkrete Programmhinweise gibt es in Kürze.\n  \n"
}