{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1398950.php",
    "date": "2023-12-21",
    "title": "Familie soll Demenzkranken um 200.000 Euro gebracht haben – Anklageerhebung",
    "text": "\n\n    Eine mittlerweile 46 Jahre alte Altenpflegerin soll gemeinsam mit ihrem 25-jährigen Sohn, ihrer 22-jährigen Tochter und ihrem 50-jährigen Ex-Mann das Vertrauen eines 79 Jahre alten, an Demenz erkrankten Mannes ausgenutzt und ihn so um insgesamt rund 200.000 Euro gebracht haben. Die Staatsanwaltschaft hat gegen die vier Angeschuldigten nun Anklage zum Landgericht Berlin erhoben. Sie legt den angeschuldigten Familienmitgliedern – in wechselnden Konstellationen – insgesamt 171 Taten des besonders schweren Computerbetruges zur Last.\n  \n\n    Bis zum Tod der Ehefrau des Geschädigten im Dezember soll sie für deren Pflege verantwortlich gewesen sein. So entstand zwischen ihr und dem hinterbliebenen Mann ein intensives und vertrauensvoller Verhältnis. Das wiederum soll die Frau zu eigenen Bargeldabhebungen genutzt haben, aber auch Kredit- und Bankkarten sowie Kontodaten ihren Familienmitgliedern – den drei Mitangeschuldigten – mitgeteilt haben. So sollen sie mal für sich, mal gemeinsam auf die Konten zu gegriffen haben.\n  \n\n    Von einem Konto soll sie durch 71 Handlungen insgesamt 55.798,38 Euro und von einem anderen durch 44 Handlungen 101.257,75 Euro abgehoben haben. Ihr Sohn soll von einem anderen Konto einmalig 25.000 Euro abgebucht haben. In 55 weiteren wechselnden Konstel-lationen sollen die vier zudem Urlaubsreisen bezahlt und Abbuchungen vorgenommen und so weitere 18.694,34 Euro erlangt haben. Der durch die 171 Taten des besonders schweren Computerbetruges verursachte Schaden soll sich so auf 200.750,47 Euro belaufen.\n  \n\n    Die 46 Jahre alte Hauptangeschuldigte wurde aufgrund dieser Tatvorwürfe am 25. Mai 2023 aufgrund eines bereits zuvor erwirkten Haftbefehls festgenommen und befindet sich seitdem in Untersuchungshaft.\n  \n"
}