{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2023/pressemitteilung.1333077.php",
    "date": "2023-06-09",
    "title": "Keine Einigung im Verfahren des Springer-Verlags gegen den ehemaligen Chefredakteur der BILD",
    "text": "\n\n    Das Arbeitsgericht Berlin hat am Freitag, dem 09.06.2023, im Gütetermin über die Klage des Springer-Verlags gegen den ehemaligen Chefredakteur der BILD Julian Reichelt (Terminankündigung vom 02.05.2023 – Pressemitteilung Nr. 14/23) sowie über eine zwischenzeitlich von Herrn Reichelt erhobene Widerklage verhandelt.\n  \n\n    Die Parteien haben im Oktober 2021 einen Abwicklungsvertrag zur Beendigung ihres Arbeitsverhältnisses im Oktober 2022 gegen Zahlung einer Abfindung geschlossen, in dem auch Verpflichtungen zur Geheimhaltung, zur Herausgabe von Gegenständen und Dateien und zu einem Abwerbeverbot geregelt waren. Die Klage des Springer-Verlags ist auf die Rückzahlung der vereinbarten Abfindung und auf Zahlung von Vertragsstrafen wegen behaupteter Verstöße des ehemaligen Chefredakteurs gegen Verpflichtungen aus dem Abwicklungsvertrag gerichtet. Der Verstoß gegen die Vertraulichkeitsverpflichtung ergebe sich u.a. daraus, dass Herr Reichelt der Berliner Zeitung geheim zu haltende Informationen übermittelt habe. Herr Reichelt bestreitet sämtliche ihm gegenüber erhobenen Vorwürfe. Bei den der Berliner Zeitung angebotenen Informationen handele es sich um private Chats, zu deren Aufbewahrung und sogar Veröffentlichung er von maßgeblichen Vertretern des Springer-Verlags ausdrücklich\n    aufgefordert worden sei. Bezüglich dieser Chats bestehe keine Geheimhaltungsverpflichtung und liege entsprechend kein Verstoß vor.\n  \n\n    Mit der Widerklage verlangt Herr Reichelt vom Springer-Verlag Auskunftserteilung über bestimmte ihn betreffende gespeicherte Daten aus dem intern geführten Compliance-Verfahren sowie Schadensersatz auf der Grundlage der Datenschutz-Grundverordnung (DSGVO). Der Springer-Verlag erachtet die mit der Widerklage geltend gemachten Ansprüche für unbegründet. Das interne Compliance-Verfahren betreffende Auskünfte umfassten auch die Daten Dritter, deren Offenlegung Herr Reichelt nicht beanspruchen könne.\n  \n\n    Die Parteien haben im Gütetermin vor der Vorsitzenden Richterin keine Einigung erzielt. Die Sache wird in einem noch anzuberaumenden Kammertermin – voraussichtlich im November 2023 – fortgesetzt, der dann durch Pressemitteilung bekannt gegeben werden wird.\n  \n\n    Arbeitsgericht Berlin, Aktenzeichen 56 Ca 4513/23\n  \n"
}