{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1341135.php",
    "date": "2023-07-03",
    "title": "Pressemitteilung: Anklageerhebung wegen mutmaßlicher rabiater Anwerbung von Finanzagenten",
    "text": "\n\n    Vier Männer im Alter von 19, 21 und 23 Jahren sollen zwischen Juni 2022 und Februar 2023 auf außergewöhnlich rabiate Weise versucht haben, sog. „Finanzagenten“ anzuwerben oder gefügig zu machen. Wegen vier Fällen hat die Staatsanwaltschaft Berlin nun Anklage zum Landgericht Berlin erhoben. Vorgeworfen wird den Angeschuldigten erpresserischer Menschenraub, Geiselnahme, räuberische Erpressung, gefährliche Körperverletzung und Vergewaltigung.\n  \n\n    Einer der beiden 21‑Jährigen und der 23‑Jährige sollen zusammen mit weiteren, teils unbekannten, teils gesondert verfolgten Mittätern, am 6. Juni 2022 einen 21‑Jährigen mit Gewalt an einen anderen Ort verbracht und dann dazu genötigt haben, einen Bekannten anzurufen, damit dieser sein Konto – wie schon früher – als Finanzagent zur Verfügung stellt. Nachdem dies misslang, sollen sie ihr Opfer geschlagen und dazu gebracht haben, sich auszuziehen, wovon sie Videoaufnahmen erstellt haben sollen. Ihnen sei es zum einen um eine Bestrafung, zum anderen um die Erlangung eines Druckmittels zur Verhinderung einer Strafanzeige gegangen.\n  \n\n    Am 6. und 7. Februar 2023 sollen die vier Angeschuldigten – wiederum mit weiteren Personen – einen 20 Jahre alten Mann unter einem Vorwand an den Bahnhof Zoologischer Garten verbracht und dort entführt haben, um diesen dazu zu bringen, Finanzagentenkonten für sie zu eröffnen. Ihrer Forderung sollen sie nicht nur mit Messer, Schlägen, Teleskopschlagstöcken und Schreckschusswaffen Ausdruck verliehen haben, sondern zudem auch diesen Mann dazu gebracht haben, sich zu entkleiden. Nackt soll er dann gezwungen worden sein, demütigende Bewegungen und sexuelle Handlungen auszuüben, die die Angeschuldigten wiederum auf Video festhielten. So sollte er auch für vermeintlich bereits erstattete Strafanzeigen bestraft werden.\n  \n\nFinanzagenten: Geld aus beispielsweise Betrugstaten wird von Tätern oft zunächst über fremde Konten geschleust, die Kontoinhaber – eben: Finanzagenten – leiten das Geld dann an andere Konten weiter. Durch diese Art der Geldwäsche wird die Rückverfolgung inkriminierten Geldes erheblich erschwert.\n\n"
}