{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1342404.php",
    "date": "2023-07-05",
    "title": "Berliner Wettbewerb „Vielfalt unternimmt“ – zwei Unternehmen aus Treptow-Köpenick ausgezeichnet",
    "text": "\n\nVon neun prämierten Berliner Unternehmen kommen zwei aus Treptow-Köpenick\n    \nInnovative Trendsetter in der Lebensmittelbranche\n    \nTreptow-Köpenick als vielfältiger und zukunftsgerichteter Wirtschaftsstandort\n    \n\n\n    Am 28. Juni 2023 wurden im Rahmen des Wettbewerbs „Vielfalt unternimmt – Berlin würdigt migrantische Unternehmen“ zum dritten Mal Unternehmen und Start-Ups aus Berlin ausgezeichnet, die von Migrantinnen und Migranten gegründet und betrieben werden. Ziel der Prämierung ist, den Stellenwert von Migrantinnen und Migranten für die Berliner Wirtschaft sichtbar zu machen und deren innovativen Leistungen hervorzuheben.\n  \n\n    Von insgesamt 50 Bewerbungen wählte eine Jury, zusammengesetzt aus Expertinnen und Experten aus Wirtschaft, Wissenschaft und Zivilgesellschaft, in drei Kategorien jeweils drei Unternehmen aus. Von den insgesamt neun prämierten Unternehmen sind zwei in Treptow-Köpenick ansässig.\n  \n\n    Das Unternehmen Polfood GmbH aus Bohnsdorf, spezialisiert auf den Im- und Export von Premium- und Bio- Fleischwaren, erreichte in der Kategorie B „Unternehmen mit 0 bis 30 Beschäftigten“ den 2. Platz. Die gleiche Platzierung erlangte das Unternehmen BTG Berlin Trade GmbH aus Oberschöneweide in der Kategorie C „Gründer(innen)preis für Unternehmen“, das sich der Erforschung und dem Vertrieb von Superfood verschrieben hat.\n  \n\n    Beide Unternehmen sind mit ihren nachhaltigen Geschäftsmodellen nicht nur Trendsetter in der Lebensmittelbranche, sondern verkörpern auch die Innovationskraft und Vielfalt von Unternehmen in ganz Treptow-Köpenick. Die Auszeichnung der Polfood GmbH und BTG Berlin Trade GmbH steht stellvertretend für die Bedeutung migrantischen Unternehmertums für die Berliner Wirtschaft und verdeutlicht die Attraktivität Treptow-Köpenicks als vielfältiger und zukunftsgerichteter Wirtschaftsstandort.\n  \n\n    Nicht zuletzt dank dem persönlichen Einsatz und fortwährenden Engagement von Unternehmerinnen und Unternehmern mit Migrationshintergrund entwickelt sich Treptow-Köpenick hin zu einem der wichtigsten und attraktivsten Wirtschaftsstandorte Berlins mit einer Strahlkraft weit über die Grenzen Deutschlands hinaus.\n  \n"
}