{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1390991.php",
    "date": "2023-11-30",
    "title": "Presseeinladung zur Vorstellung des geplanten Suizidpräventionsraumes in der Justizvollzugsanstalt Moabit",
    "text": "\n\n    Am Donnerstag, 7. Dezember 2023, findet in der Justizvollzugsanstalt Moabit Berlin (Alt-Moabit 12a, 10559 Berlin) eine Informationsveranstaltung für die Presse zu dem im kommenden Jahr geplanten Suizidpräventionsraum von 10:00 bis 11:15 Uhr statt.\n  \n\n    Die Senatorin für Justiz und Verbraucherschutz, Dr. Felor Badenberg, hält ein Grußwort zu dem Projekt. In einem anschließenden Vortrag spricht Abteilungsleiterin Susanne Gerlach der Senatsverwaltung für Justiz und Verbraucherschutz zur Suizidprävention im Berliner Justizvollzug. Zum Schluss erläutert die Leiterin der JVA Moabit, Anke Stein, die Gründe für den Bau des Suizidpräventionsraum, die dahinterstehende Konzeption und den geplanten Zeitraum für die Fertigstellung. Es folgt ein Rundgang durch die JVA bei dem eine neu installierte Medienwand in einem besonders gesicherten Haftraum gezeigt wird, sowie die Besichtigung eines bereits fertig gestellten Raums für Krisengespräche, der Teil des auf Suizidprävention ausgerichteten Gesamtkonzepts ist.\n  \n\n08:45 bis 09:30 Uhr\n    Einlass Pforte 2, Alt Moabit 12a, 10559 Berlin\n  \n\n10:00 bis 10:10 Uhr\n    Großer Konferenzraum\n  \n\nGrußwort der Senatorin für Justiz und Verbraucherschutz, Dr. Felor Badenberg\n    \n\n\n10:10 bis 10:30 Uhr\n    Großer Konferenzraum\n  \n\nVortrag zur Suizidprävention im Berliner Justizvollzug, Abteilungsleiterin Susanne Gerlach der Senatsverwaltung für Justiz und Verbraucherschutz\n    \nPräsentation Konzept und Bau des Suizidpräventionsraumes und Ausstellung speziellen Mobiliars, Leiterin der JVA Moabit, Anke Stein\n    \n\n\n10:30 bis 11:15 Uhr\n    Rundgang durch die JVA mit folgenden Stationen:\n  \n\nTeilanstalt II: Besonders gesicherter Haftraum mit neu installierter Medienwand\n    \nTeilanstalt I: Raum für Aufnahmegespräche; Krisenintervention\n    \n\n\n    Bitte melden Sie sich unter Angaben Ihres vollständigen Namens, Geburtsdatums und technisches Equipment bis spätestens 5. Dezember, 16:00 Uhr bei der Pressestelle der Senatsverwaltung für Justiz und Verbraucherschutz per E-Mail unter pressestelle@senjustva.berlin.de an.\n  \n\n    Aufgrund der Sicherheitsvorkehrungen bitten wir Sie, sich in dem Zeitfenster von 08:45 bis 09:30 Uhr an der Pforte 2 einzufinden. Der Zutritt erfolgt ausschließlich mit einem gültigen Lichtbildausweis, ein verspäteter Einlass ist nicht möglich.\n  \n"
}