{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1335234.php",
    "date": "2023-06-16",
    "title": "Berliner Polizei arbeitet ihre eigene Vergangenheit auf. Vortrag mit Ralf Kempe in der Stadtbibliothek Spandau",
    "text": "\n\n    Der LGBTQI-Beauftragte bei der Berliner Polizei Ralf Kempe hält am 10. Juli 2023 in der Bezirkszentralbibliothek Spandau einen Vortrag über die polizeiliche Aufarbeitung eines beispiellosen Verbrechens während der NS-Diktatur: Vier homosexuelle Polizisten wurden kurz vor Ende des Zweiten Weltkrieges von ihren eigenen Kollegen erschossen.\n  \n\n    Die Polizeibeamten Otto Jordan, Reinhold Hofer, Willi Jenoch und Erich Bautz wurden in den letzten Kriegstagen in der Polizeiarrestanstalt Moritzstraße inhaftiert, weil ihnen Homosexualität angelastet wurde. Am Abend des 24. April 1945 wurden sie zur Polizeiübungsanlage Pionierstraße verbracht, erschossen und dort namenlos vergraben. Bis heute liegen die Toten irgendwo auf diesem Gelände.\n  \n\n    Ralf Kempe engagiert sich in seiner Funktion als LGBTQI-Beauftragter bei der Berliner Polizei für die Aufklärung dieses NS-Verbrechens und setzt sich dafür ein, dass das Geschehene nicht in Vergessenheit gerät. Er hat in den vergangenen Jahren Akten und Archive auf geeignetes Material hin gesichtet, um den vier toten Kollegen die letzte Ehre zu erweisen. Im Oktober 2021 hatte Kempe zusammen mit anderen Berliner Polizisten nach Überresten der vier ermordeten Polizeibeamten auf einem Gelände in Spandau gesucht. Diese Suche verlief jedoch erfolglos. Heute erinnert eine Gedenktafel an die Namen der getöteten Polizisten.\n  \n\n    Der Vortrag von Ralf Kempe gibt einen beklemmenden Einblick in die dramatischen Schicksale der Opfer und ihrer Familien sowie Details zur Tat – und thematisiert, wie schwierig die Aufarbeitung der eigenen Vergangenheit durch die Polizei Berlin heute ist.\n  \n\n    10.07.2023, um 19.00 Uhr\n    Lesecafé der Bezirkszentralbibliothek Spandau\n    Carl-Schurz-Straße 13, 13597 Berlin.\n    Anmeldung unter T (030) 90279-5511; events@ba-spandau.berlin.de\n\n\n    Der Eintritt ist frei\n  \n"
}