{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1332293.php",
    "date": "2023-06-07",
    "title": "Zuerst eine Wohnung: Weitere Housing-First-Projekte gehen an den Start / Hilfe für wohnungslose Menschen wird ausgeweitet",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    HOUSING FIRST – Zuerst eine Wohnung! ist ein international erfolgreicher Hilfeansatz, damit obdachlose Menschen dauerhaft in einer eigenen Wohnung mit eigenem Mietvertrag leben können.\n    Der Senat hat sich in den Richtlinien der Regierungspolitik 2023 – 2026 vorgenommen, das Prinzip Housing First weiterzuverfolgen, die existierenden Projekte zu verstetigen und sie auf vulnerable Personengruppen auszuweiten. Jetzt gehen vier neuen Projektträger an den Start, die durch die Senatssozialverwaltung finanziert werden.\n  \n\nPhinove e. V.\n      Der Fokus liegt auf wohnungslosen Unionsbürger:innen\n      Projektstart am 01.05.2023\n    \nSchwulenberatung Berlin gGmbH\n      Der Fokus liegt auf wohnungslosen LSBTIQ*\n      Projektstart am 01.06.2023\n    \nZIK – Zuhause im Kiez gGmbH\n      Der Fokus liegt auf wohnungslosen Menschen mit chronischen Erkrankungen, die zudem psychisch beeinträchtigt oder von einer Suchmittelproblematik betroffen sind.\n      Projektstart am 01.06.2023\n    \nMy Way Soziale Dienste gGmbH\n      Projektstart zum 01.08.2023 geplant\n    \n\n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Wir setzen mit dem Prinzip Housing First den erfolgreichen Weg fort, damit obdachlose Menschen eine Wohnung bekommen – mit einem Mietvertrag und ohne Vorbedingungen. Mit dem weiteren Ausbau der Angebote und neuen Projekten gehen wir den nächsten Schritt, damit das einstige Modellprojekt der Senatssozialverwaltung zum Leitmotiv der Wohnungslosenhilfe im Land Berlin wird. In den kommenden Jahren werden wir die bestehenden Projekte für Housing First verstetigen und auf vulnerable Personengruppen ausweiten. Ich würde mich freuen, wenn es noch mehr Vermieterinnen und Vermieter geben würde, die sich an Housing First beteiligen, denn die Wartelisten sind lang.“\n  \n\n    Die vier neuen Housing-First-Projekte ergänzen die beiden seit 2018 bestehenden Projekte. An diesem Mittwoch fand das Kick-Off-Treffen der neuen mit den bisher bestehenden Projekten statt, um von ihren Erfahrungen in der Akquise und Vermittlung von Wohnraum und der Beratungsarbeit lernen zu können. Dies soll im Rahmen einer von der Senatssozialverwaltung finanzierten Fortbildung für die neuen Projektträger im Juli 2023 vertieft werden.\n  \n\n    In Berlin wird Housing First derzeit über Zuwendungen an Projektträger finanziert. Im Doppelhaushalt 2022/2023 sind für bestehende und neue Projekte insgesamt 6,1 Millionen Euro vorgesehen (2022: 2,8 Millionen Euro; 2023: 3,3 Millionen Euro). Perspektivisches Ziel ist die Überführung von Housing First in das Regelsystem.\n  \n\n    Weitere Infos:\nhttps://www.berlin.de/sen/soziales/besondere-lebenssituationen/wohnungslose/wohnen/housing-first-1293115.php\n\n"
}