{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1370153.php",
    "date": "2023-09-28",
    "title": "Veranstaltung zum 125-jährigen Bestehen der JVA Tegel",
    "text": "\n\n    Anlässlich des 125-jährigen Bestehens des Gefängnisses Tegel findet am 6. Oktober 2023 in der Anstaltskirche eine Veranstaltung mit Gästen aus Berliner Politik und Justiz sowie aus dem Justizvollzug statt. Die Senatorin für Justiz und Verbraucherschutz, Dr. Felor Badenberg, wird sich zu aktuellen Herausforderungen und Vorhaben des Justizvollzuges äußern.\n  \n\n    Medienvertreterinnen und Medienvertreter sind herzlich zur Veranstaltung eingeladen am\n  \n\nFreitag, den 6. Oktober 2023 um 13:00 Uhr\nEinlass bis 12:45 Uhr\nTor I\nSeidelstraße 39, 13507 Berlin.\n\n\n    Eine vorherige Anmeldung zur Veranstaltung ist erforderlich.\n    Bitte richten Sie diese bis 4. Oktober 2023 per E-Mail an pressestelle@senjustva.berlin.de .\n  \n\n    Bild- und Filmaufnahmen sind während des gesamten Aufenthalts in der JVA Tegel nicht gestattet. Bei Bedarf können Fotos von der JVA Tegel bereitgestellt werden.\n  \n\n    Informationen:\n  \n\n    Die heutige Justizvollzugsanstalt Tegel wurde als „Königliches Strafgefängnis Tegel“ am 1. Oktober 1898 eröffnet und hat seitdem verschiedene Veränderungen ihres Namens und ihrer konkreten Aufgaben erfahren. Seit 1898 sind zahlreiche Gebäude hinzugekommen, die Anstalt wurde nach dem Zweiten Weltkrieg mehrfach erweitert, einige Gebäude aus der Kaiserzeit wurden abgerissen und teilweise durch neue ersetzt.\n  \n\n    Der Gefängnisstandort in Tegel hat eine wechselvolle Geschichte. Die von der Kaiserzeit bis in die jüngste Vergangenheit entstandenen Gebäude spiegeln die unterschiedlichen Vorstellungen von der Bestrafung für begangenes Unrecht vom 19. bis ins 21. Jahrhundert wider. Ihre dunkelste Zeit hatte die Strafanstalt Tegel von 1933 bis 1945. Während der Nationalsozialistischen Diktatur waren hier viele Männer allein aus politischen oder religiösen Gründen inhaftiert und haben großes Leid erfahren. Ein Teil der Anstalt wurde als Wehrmachtsuntersuchungsgefängnis genutzt. Viele Angehörige des politischen, gewerkschaftlichen, religiösen und militärischen Widerstandes haben hier auf ihre Verfahren vor dem Volksgerichtshof gewartet und dabei um ihr Leben gebangt. Viele Inhaftierte sind aus Tegel direkt in die Hinrichtungsstätten in Plötzensee oder Brandenburg verbracht und dort ermordet worden.\n  \n\n    Zu den bekanntesten Inhaftierten in Tegel zählten Friedrich Wilhelm Voigt, auch bekannt als Hauptmann von Köpenick, Carl von Ossietzky, Bernhard Lichtenberg, Dietrich Bonhoeffer, Alfred Delp, Helmuth James Graf von Moltke und Eugen Gerstenmaier.\n  \n\n    Seit dem Inkrafttreten des bundeseinheitlichen Strafvollzugsgesetzes am 1. April 1977 trägt das Tegeler Gefängnis die Bezeichnung „Justizvollzugsanstalt Tegel“. Im Geiste der seit den 1960er Jahren veränderten Anforderungen an einen Gefängnisaufenthalt entstanden Gebäude, die einen am Resozialisierungsziel ausgerichteten Strafvollzug besser unterstützen als die z. T. bis heute genutzten unsanierten Gebäude des 19. Jahrhunderts. Zuletzt kam im Jahr 2014 ein Neubau für die Sicherungsverwahrung hinzu. Aktuell ist unter der Ägide von Senatorin Dr. Badenberg ein Neubau für die Teilanstalt I mit 216 Haftplätzen geplant. Überdies sind erhebliche Investitionen für die Grundsanierungen der Teilanstalten II und III sowie der Sozialtherapeutischen Anstalt erforderlich.\n  \n\n    Gegenwärtig sind in der Justizvollzugsanstalt Tegel etwa 700 Männer im Vollzug der Strafhaft oder der Sicherungsverwahrung untergebracht. Die Anstalt hat derzeit 606 Mitarbeiterinnen und Mitarbeiter der unterschiedlichsten Laufbahnen und Berufe.\n  \n"
}