{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1292182.php",
    "date": "2023-02-07",
    "title": "Berlin setzt Energiehärtefallhilfen für die Wirtschaft auf: 252 Millionen Euro für kleine und mittlere Unternehmen sowie Soloselbständige",
    "text": "\n\n    Aus der Sitzung des Senats am 7. Februar 2023:\n  \n\n    In seiner heutigen Sitzung hat sich der Senat mit der vom Senator für Wirtschaft, Energie und Betriebe, Stephan Schwarz, eingebrachten Vorlage über die „Energiehärtefallhilfe Berlin“ befasst. Durch das Programm werden kleine und mittlere Unternehmen bei der Bewältigung von geschäftsgefährdend gestiegenen Energiekosten mit Zuschüssen unterstützt. Antragsberechtigt sind ebenfalls Soloselbständige und Freiberufler:innen, gemeinnützige Unternehmen und Sozialunternehmen sowie Vereine, die unternehmerisch tätig sind. Insgesamt stehen 252 Millionen Euro für das Zuschussprogramm zur Verfügung: 200 Millionen Euro stellt das Land Berlin im Rahmen seines umfangreichen Entlastungspakets bereit, 52 Millionen Euro kommen vom Bund aus den beschlossenen bundesweiten Hilfspaketen.\n  \n\n    Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe, erklärt: „Berlins Wirtschaft hat das vergangene Krisenjahr besser bewältigen können als viele andere Standorte und ist wieder überdurchschnittlich gewachsen. Dennoch sind auch hier energieintensive Unternehmen durch die enorm gestiegenen Kosten stark belastet. Mit dem Zuschussprogramm Energiehärtefallhilfe entlasten wir solche Unternehmen gezielt und gehören damit bundesweit wieder zu den Vorreitern. Zusammen mit den seit Oktober 2022 bestehenden Liquiditätshilfen und den seit Ende Januar 2023 laufenden Heizkostenhilfen ist unser Schutzschirm für die Berliner Wirtschaft jetzt komplett aufgespannt. Das haben wir der Berliner Wirtschaft zugesagt und dieses Versprechen als erstes Bundesland in allen Teilen umgesetzt.“\n  \n\n    Voraussetzung für die Antragstellung ist unter anderem der Nachweis einer Erhöhung der Energiekosten im Jahr 2022 gegenüber 2021 um mindestens 50 Prozent. Auf die darüber liegenden Mehrkosten kann ein einmaliger Zuschuss in Höhe von 90 Prozent beantragt werden. Die Zuschusshöchstsumme beträgt 300.000 Euro. Die Antragsstellung für die Energiehärtefallhilfe kann ab dem 15. März 2023 digital auf der Website der Investitionsbank Berlin (IBB) erfolgen.\n  \n\n    Das Zuschussprogramm Energiehärtefallhilfe Berlin berücksichtigt sowohl die leitungsgebundenen Energieträger Gas, Strom und Fernwärme als auch nicht-leitungsgebundene Energieträger wie Öl, Pellets, Flüssiggas und Kohle. Antragstellende Unternehmen müssen ihren Hauptsitz in Berlin haben. Neben einer Steigerung der Energiekosten von mindestens 50 Prozent gegenüber dem Vorjahr ist auch der Nachweis notwendig, dass die Energiekosten im Jahr 2021 mindestens 3 Prozent vom Umsatz des Unternehmens ausgemacht haben. Zudem muss ein negativer Cash-Flow als Nachweis der besonderen wirtschaftlichen Härte aufgrund der Energiekosten in 2022 vorliegen. Um eine schnelle Hilfe zu gewährleisten, ist eine Abschlagszahlung bei Vorlage entsprechender Nachweise vorgesehen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}