{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1300096.php",
    "date": "2023-03-01",
    "title": "Berlin kann sich sehr gut behaupten",
    "text": "\n\n    Jahresbericht 2022 der Wirtschaftsförderung Berlin Partner für Technologie und Wirtschaft GmbH\n  \n\n    Die Wirtschaft der Hauptstadt trotzt den Krisen und entwickelt sich – wenn auch etwas gebremst – weiter positiv. Die Bilanzzahlen 2022 der Berlin Partner für Wirtschaft und Technologie GmbH bestätigen dies: In 239 Projekten hat Berlin Partner Unternehmen unterstützt, die insgesamt 8389 neue Arbeitsplätze in der Hauptstadt realisieren. Dabei wird die Rekordsumme von rund 1,1 Milliarden Euro investiert. Was sich zeigt: In Berlin schlägt das Herz weiter digital. Etwa die Hälfte der Arbeitsplätze entsteht in den Zukunftsbranchen IKT, Medien, Kreativwirtschaft. Rund 573 Millionen Euro (und damit gut die Hälfte der geplanten Investitionen) werden ebenfalls in diese Bereiche fließen.\n  \n\n    Auf einen neuen Rekordwert belaufen sich auch die Investitionen in Forschung und Entwicklung. In den 59 Innovationsprojekten, die Berlin Partner betreut hat, wurden insgesamt rund 140,1 Millionen Euro Drittmittel für Forschung und Entwicklung eingeworben.\n  \n\n    Von den von Berlin Partner begleiteten Projekten gehen darüber hinaus wichtige wirtschaftliche Impulse für die gesamte Berliner Wirtschaft aus: Nach Berechnung der Volkswirte der Investitionsbank Berlin (IBB) stützen die durch Berlin Partner ausgelösten zusätzlichen Investitions- und Beschäftigungseffekte das Bruttoinlandsprodukt im Zeitraum 2022 bis 2024 um insgesamt 1,9 Milliarden Euro. Die öffentlichen Einnahmen erhöhen sich im gleichen Zeitraum aufgrund der zusätzlichen Wertschöpfungseffekte um insgesamt knapp 260 Millionen Euro. Knapp fünf Prozent der gesamten privaten Investitionen am Standort Berlin können auf Investitionen der von Berlin Partner betreuten Unternehmen zurückgeführt werden.\n  \n\n    Als Wirtschaftsförderer begleitet Berlin Partner Unternehmen über alle Branchen hinweg, sowohl bei der Ansiedlung in Berlin als auch bei ihrem Wachstum am Standort, vernetzt sie in der Region, informiert über Fördermöglichkeiten und berät sie bei der Suche nach geeignetem Personal. So konnten im vergangenen Jahr 73 Unternehmen in Berlin angesiedelt werden, davon 49 aus dem Ausland. Darunter kommen die meisten Unternehmen aus Europa (32 Prozent), gefolgt von Nord-, Latein- und Südamerika mit etwa 19 Prozent. Der Anteil von Ansiedlungen aus dem Nahen Osten, Osten und Ozeanien beträgt 16 Prozent.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe: „Die Wirtschaftsmetropole Berlin konnte sich auch im vergangenen Jahr der Stapelkrisen sehr gut behaupten. Wir blicken auf ein deutlich überdurchschnittliches Wirtschaftswachstum, eine Spitzenposition bei der Schaffung neuer Beschäftigung und eine ungebrochene Attraktivität für Investitionen aus dem In- und Ausland. Dafür gibt es drei Gründe: Eine starke Wirtschaftsstruktur, ein dynamisches Innovationsumfeld, das Talente von überall anzieht, und ein klares Commitment der Politik, Berlin zu einem führenden Wirtschafts- und Technologiestandort Europas zu entwickeln.“\n  \n\nDr. Stefan Franzke, Geschäftsführer von Berlin Partner: „Nach den vielen schlimmen Nachrichten der vergangenen Jahre war nicht unbedingt damit zu rechnen, dass wir so schnell wieder auf Rekordjagd gehen. Die Unternehmerinnen und Unternehmer in Berlin haben aber wieder einmal gezeigt, dass Berlin der richtige Ort ist – um zu gründen, um zu wachsen, um über sich hinaus zu wachsen. Sie haben wieder gezeigt, dass gute Ideen in Krisenzeiten Konjunktur haben. Berlin Partner versteht sich deshalb, mehr als je zuvor, als Ideenförderer der Hauptstadt. Und weil es auch in diesem Jahr nicht einfacher wird, werden wir auch 2023 für die Wirtschaft da sein – mit guten Ideen, mit Rat und Tat und immer gemeinsam.“\n  \n\n    So bleibt Berlin auch 2022 Startup-Hauptstadt des Landes und damit Top-Standort für Gründer. Beim Deal-Volumen ist die Hauptstadt unangefochtener Spitzenreiter. Insgesamt erhielten Startups im letzten Jahr fast 4,9 Milliarden Euro – das heißt, dass fast jeder zweite investierte Euro an die Spree ging. Auf Platz 2 folgt Bayern (2,4 Milliarden Euro), vor Baden-Württemberg mit 646 Millionen Euro. Auch bei der Zahl der Deals liegt Berlin vorn. 367 Berliner Startups erhielten eine Finanzierung und konnten 39 Prozent der bundesweit gezählten Finanzierungsrunden auf sich vereinen. Auf dem zweiten Platz folgt Bayern, gefolgt von Nordrhein-Westfalen. Darüber hinaus wurde Berlin im vergangenen Jahr – zum zweiten Mal in Folge, vor London und Barcelona – zum besten Standort für Startups und junge Unternehmen in Europa gewählt. Dies ist das Ergebnis der Startup Heat Map 2022, die auf einer Befragung von mehr als 24.000 Unternehmern basiert. In Berlin werden das Ökosystem, das Preis-Leistungs-Verhältnis und der Zugang zu Finanzmitteln besonders positiv bewertet. Die im November vom Land Berlin verabschiedete Startup Agenda 2022-2026 soll hier unterstützen, Berlins Position weiter auszubauen und ein exzellentes Gründungs- und Wachstumsfeld für die nachhaltige Weiterentwicklung des Ökosystems zu schaffen.\n  \n\n    Weitere Informationen und Grafiken zur Jahresbilanz 2022 von Berlin Partner finden Sie unter: www.berlin-partner.de/presse.\n  \n\n    Den Jahresbericht 2022 können Sie hier einsehen.\n  \n"
}