{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1302747.php",
    "date": "2023-03-09",
    "title": "Bezirksbürgermeister wirbt für „Ab ins B!“-Entdeckertage",
    "text": "\n\n    Berlin bietet mehr als Ku’damm oder Fernsehturm. Nicht nur die City verfügt über ein umfangreiches touristisches Angebot, gerade außerhalb des S-Bahnrings finden sich zahlreiche Sehenswürdigkeiten, Ausflugsorte und Geheimtipps, die Einheimische und Berlinliebhaber entdecken können. Im Frühjahr 2023 starten deshalb die neun Bezirke rund um die City die Entdeckertage „Ab ins B!“ Das B steht für die gleichnamige Tarifzone der BVG, mit der dieser Raum identisch ist.\n  \n\n    Vom 25. März bis zum 10. April bietet sich Einheimischen und Gästen der Hauptstadt die Gelegenheit, im Rahmen der Entdeckertage geballt und zu besonderen Konditionen Berlin zwischen S-Bahnring und Stadtgrenze zu entdecken. „Wer noch nie im einzigen Feuerwehrmuseum Berlins war, eine Führung durch die Weiße Stadt erlebt oder die vielen weiteren Orte in Reinickendorf gesehen hat, dem empfehle ich im Rahmen der Aktionstage einen Besuch in unserem attraktiven Bezirk. Nutzen Sie die unterschiedlichen Angebote der verschiedenen Anbieter und lernen auf diese Weise die Vielfältigkeit des Bezirks Reinickendorf kennen“, so Bezirksbürgermeister Uwe Brockhausen (SPD).\n  \n\n    Auf die Besucherinnen und Besucher wartet im Rahmen der Aktionswochen ein vielfältiges Angebot: Extra-Führungen und -Touren, vergünstigte Eintritte, kulturelle Darbietungen, Ostereiersuchen, kulinarische Specials, ermäßigte Übernachtungsangebote oder kreative Mitmachaktionen (z.B. die Jagd nach dem ’B’). Mit über 250 Veranstaltungen präsentiert „Ab ins B!“ die Berliner Vielfalt außerhalb des S-Bahnrings: z.B. Kunst in Steglitz-Zehlendorf, Surfen in Lichtenberg, Bierbrauen in Tempelhof-Schöneberg, Kayakfahren in Treptow-Köpenick, Osterbasteln in Pankow, Wildkräuterkochen in Spandau, Zugvögel beobachten im Britzer Garten in Neukölln oder Marzahn aufs Dach steigen.\n  \n\n    Die Entdeckertage werden als Gemeinschaftsprojekt von den Wirtschaftsförderungen der Bezirke Spandau, Reinickendorf, Lichtenberg, Pankow, Marzahn-Hellersdorf, Treptow-Köpenick, Neukölln, Tempelhof-Schöneberg und Steglitz-Zehlendorf durchgeführt. Das Projekt wird aus den Mitteln der City Tax Steuer des Landes Berlin finanziert.\n  \n\nWeitere Infos zu den Entdeckertagen unter: www.abinsb.de\n\n\n    Bildmaterial (Motiv Berlinkarte) können Sie hier herunterladen und gerne veröffentlichen: https://my.hidrive.com/share/x7ykigqfaq\n    (bitte mit folgender Angabe: Gestaltung: Gröschel Branding)\n  \n"
}