{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1363630.php",
    "date": "2023-09-08",
    "title": "Gaming, Gestaltung und 3D-Druck: Berufsbilder für junge Leute",
    "text": "\n\n    Junge Menschen in der Berufsfindung können sich am Mittwoch, 20. September 2023, im Digital Competence Center (DCC) der WeTek Berlin gGmbH an verschiedenen Stationen an praktischen Aufgaben im Bereich digitale Kompetenzen ausprobieren.\n    Es kann gezockt, gestaltet und am 3D-Drucker gedruckt werden. Mit den Fachleuten vor Ort können in entspannter Atmosphäre Gespräche über Möglichkeiten, Berufsfelder und über die persönlichen Voraussetzungen geführt werden.\n  \n\nAnmeldung über wetek.de/digital für 10, 13 oder 16 Uhr. Das DCC befindet sich in der Otto-Suhr-Allee 94, 2. Hof.\n\n\n    Das Angebot ist für die Teilnehmenden kostenfrei und wurde mit den Abteilungen Jugend und Gesundheit sowie Bürgerdienste und Soziales des Bezirksamts Charlottenburg-Wilmersdorf, dem Jobcenter und dem Träger WeTek mit Mitteln für die Berufsorientierung entwickelt.\n    Ziel ist es, Wege in die Arbeitswelt in einem Bereich aufzuzeigen, der viele junge Menschen interessiert. Es gibt eine große Zahl an Ausbildungsberufen und Vorbereitungskursen, die zu entdecken sind.\n  \n\n    Jugendstadtrat Detlef Wagner:\n  \n\n    bq. Gaming und stundenlang digital zu gestalten werden oft als Spielerei und unnütz angesehen – sie sind aber gleichzeitig Bestandteile der modernen Arbeitswelt. Ich freue mich über jeden, der hier einen Weg in eine passende Ausbildung oder Vorbereitungsmaßnahme findet.\n  \n\n    Sozialstadtrat Arne Herz:\n  \n\n    bq. Es sollen gerade junge Menschen kommen, die bisher Schwierigkeiten auf dem Weg in eine Ausbildung hatten. Es gibt die Möglichkeit, sich auszuprobieren und zu schauen, welche Wege es in eine Ausbildung geben könnte. Das Jobcenter kann viele Vorbereitungskurse und Aus- und Weiterbildungen ermöglichen und ist zur Beratung vor Ort.\n  \n\n    Eine Wiederholung der Veranstaltung ist für 29. November geplant.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}