{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1315482.php",
    "date": "2023-04-20",
    "title": "Abrissarbeiten auf dem Grundstück der Astrid-Lindgren-Grundschule schaffen Platz für Modularen Ergänzungsbau",
    "text": "\n\n    Um Platz für die geplante Errichtung eines Modularen Ergänzungsbaus in Holzbauweise zu schaffen, rollten bereits Anfang März die Abrissbagger auf das Grundstück der Astrid-Lindgren-Grundschule. Nicht nur das ehemals vom Hort genutzte marode Gebäude in der Südekumzeile 3/3a, sondern auch zwei Nebenräume des Schulgebäudes mussten weichen. Inzwischen sind die Abbruch- und Entsorgungsarbeiten im Auftrag des bezirklichen Hochbauamtes nahezu abgeschlossen.\n  \n\n    Dr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management: „In wenigen Wochen werden wir das vorbereitete Baufeld an die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen übergeben können, die den Modularen Ergänzungsbau in Amtshilfe für den Bezirk Spandau realisiert. Baubeginn ist für das dritte Quartal dieses Jahres vorgesehen, sodass wir auf eine Fertigstellung im kommenden Sommer hoffen. Das ist natürlich eine wunderbare Aussicht für die Schulgemeinschaft der Astrid-Lindgren-Grundschule.“\n  \n\n    Der modulare Baukörper in nachhaltiger Holzbauweise wird die Schule um 16 Klassen- und Fachräume, acht Teilungsräume und eine Mensa mit Ausgabeküche ergänzen, verteilt auf insgesamt drei Geschosse. Die damit verbundene Kapazitätserweiterung ist ein erster und ganz wesentlicher Baustein zur bedarfsgerechten Neugestaltung der Schulanlage. Weiterhin sind die abschnittsweise Sanierung des Bestandsgebäudes vorgesehen (inklusive maßvoller Erweiterungen für die Fachräume und zur Herstellung von Barrierefreiheit) sowie der Neubau einer modernen Dreifeld-Sporthalle.\n  \n\n    Bei Rückfragen wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit des Schul- und Sportamtes): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}