{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1352925.php",
    "date": "2023-08-03",
    "title": "Sperrmüll bequem und umweltfreundlich entsorgen: BSR-Kieztage am 15. und 22. August",
    "text": "\n\n    In Kooperation mit der Berliner Stadtreinigung (BSR) bietet das Ordnungsamt Pankow auch im August zwei BSR-Kieztage an. Bei den Aktionen geht es nicht nur um Entsorgung, sondern auch um Wiederverwendung und Recycling, z.B. beim Tausch- und Verschenkmarkt.\n  \n\n    Ein BSR-Kieztag bringt den Recyclinghof in die Wohnviertel und bietet allen Interessierten neben den grundsätzlich kostenlosen stationären Abgabestellen und den kostenpflichtigen Abholungen eine weitere haushaltsnahe Entsorgungsmöglichkeit an. Die Standorte wurden mit Hilfe des Anliegen-Management-Systems “Ordnungsamt Online” aufgrund häufiger “Abfall-Meldungen” identifiziert.\n  \n\nIm August sind folgende Termine geplant:\n    15. August: Gudvanger Str. 22/ Humannplatz, 10439 Berlin\n    22. August: Erich-Weinert-Straße 104/ Carl-Legien-Siedlung, 10435 Berlin\n    Wichtig: Der Sperrmüll soll zum Termin direkt beim BSR-Fahrzeug abgegeben und nicht auf dem Gehweg oder der Straße abgestellt werden.\n  \n\nWas wird abgeholt – was nicht?\n    Klassischer Sperrmüll sind Möbel, Teppiche, Matratzen, Schrott, Hölzer aus dem Wohninnenbereich sowie Elektrogeräte und Alttextilien. Nicht abgeholt werden Bauabfälle, Gussbadewannen, Autoreifen, Batterien, Schadstoffe wie Öle, Lacke und Farben etc.\n  \n\n    “Die BSR-Kieztage sind eine tolle Gelegenheit für alle Pankower Bürgerinnen und Bürger, um kostenfrei ihren Sperrmüll und Ähnliches wohnortnah entsorgen zu können. Ich wünsche mir, dass es uns gemeinsam gelingt, die illegale Müllentsorgung zu verringern und unseren schönen Bezirk Pankow sauber zu halten”, betont Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlichen Raum.\n  \n\nTermine der BSR-Kieztage im September:\n    05. September: Parkplatz Ella-Kay-Str, 10405 Berlin\n    12. September: Winsstr. 50 (vor Jugendclub), 10405 Berlin\n  \n\n    Weitere Infos:\nwww.berlin.de/ba-pankow/sperrmuell\nwww.bsr.de/meinkieztag\n\n"
}