{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2023/pressemitteilung.1365699.php",
    "date": "2023-09-14",
    "title": "Die Badesaison endet offiziell am 15. September 2023",
    "text": "\n\n    Mit den letzten warmen und sonnigen Spätsommertagen endet am 15. September 2023 die diesjährige Badesaison.\n  \n\n    Die Überwachung der Badegewässerqualität durch das LAGeSo findet in jedem Jahr während der offiziellen Badesaison vom 15. Mai bis 15. September im zweiwöchentlichen bis wöchentlichen Rhythmus statt. Auch im Jahr 2023 wurden alle 39 offiziellen Badestellen in Berlin regelmäßig beprobt und hinsichtlich ihrer mikrobiologischen und chemisch-physikalischen Qualitätsparameter überwacht.\n  \n\n    Der diesjährige Sommer in der Hauptstadt war durchwachsen. Während zu Beginn der Badesaison warme Temperaturen und ausgezeichnete Badegewässerqualität zum Baden einluden, kam es zum Ferienbeginn im Hochsommer zu kühleren Tagen und vermehrten, langanhaltenden Regenfällen. Der Starkregen führte mehrmals zu Überläufen der Mischwasserkanalisation in der Berliner Innenstadt, was kurzzeitig unter anderem die Wasserqualität der Badestellen an der Unterhavel beeinträchtigte.\n  \n\n    Die vergangenen August- und Septemberwochen waren geprägt von Trockenheit und Hitze. Wassertemperaturen von bis zu 26 °C begünstigten auch das Algenwachstum an vielen Badestellen der Gewässer, einhergehend mit verringerten Sichttiefen. An einigen Badestellen der Unterhavel und der Dahme wurde deshalb ab Mitte August vor Massenentwicklungen von Algen und Blaualgen gewarnt, wobei die Analyseergebnisse der Freiwasseruntersuchungen überwiegend unauffällig blieben. Derzeit wird an den Badestellen Schmöckwitz und Große Krampe an der Dahme, sowie Kleine Badewiese und Breitehorn an der Unterhavel aufgrund von Blaualgenentwicklungen und geringer Sichttiefen vom Baden abgeraten.\n  \n\n    Im kommenden Jahr wird das LAGeSo die Badesaison wieder ab dem 15. Mai begleiten und die hygienische Wasserqualität für die Badegäste in der Hauptstadt überwachen. Auch außerhalb der Badesaison können Sie sich über die Berliner Badegewässer und ihre Badestellen auf unseren Internetseiten informieren unter www.badestellen.berlin.de und www.badegewaesser.berlin.de.\n  \n"
}