{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1340126.php",
    "date": "2023-06-29",
    "title": "Amtsplausch – Folge 34 ist online! QueerGarten: Kunst und Kultur im Knast",
    "text": "\n\nAm 08. und 09. Juli 2023 lädt prideART Berlin e.V in „The Knast“ nach Lichterfelde zum „QueerGarten: Kunst und Kultur im Knast“ ein. Wir sprechen über queere Kunst, den Standort „The Knast“ und vieles mehr.\n  \n\nMichael Pawlik, Leiter der Wirtschaftsförderung:\n\n\n    bq. Die Location „The Knast“ ist ein Champion in unserem Bezirk. Unsere Aufgabe als Wirtschaftsförderung ist es, touristische und kulturelle Einrichtungen in Steglitz-Zehlendorf zu pushen. Auch hier gibt es eine queere Community, die wir unterstützen wollen. Es ist wichtig, auch diese Themen in unserem Bezirk, der für Vielfalt und Offenheit steht, zu platzieren.\n  \n\nMarkus Hoffmann-Achenbach, 2. Vorsitzender von prideART Berlin e.V. und Künstler:\n\n\n    bq. Berlin findet nicht nur innerhalb des S-Bahnrings statt. Kunst und Kultur findet in ganz Berlin statt. Wir wollen unseren Teil dazu beitragen den Standort, gemeinsam mit den Eigentümern, die dort einen Event-, Gastronomie- und Hotelbetrieb aufbauen, zu einem Kulturstandort und einem Hotspot der Kulturszene in Berlin zu machen.\n  \n\nDie Veranstaltung findet am 08 und 09. Juli 2023 in der Zeit von 12-18 Uhr statt. Für die kulinarische Verköstigung mit Kaffee und Kuchen, Drinks und BBQ zum Erwerb vor Ort wird gesorgt. Der Eintritt ist frei. Um Anmeldung über Eventbrite wird gebeten: https://bit.ly/42JKxrO. Bitte beachten Sie, dass sich das Angebot ausschließlich an Erwachsene richtet. Im Erdgeschossbereich ist der Zugang barrierefrei, Behinderten-WC nur im 1. OG über die Treppe.\n  \n\n    QueerGarten erweitert das Programm rund um die wiederkehrende „Intersectional“-Ausstellung von prideART Berlin e.V. und lädt Berliner:innen wie Besucher:innen dazu ein, den lebendigen Kunst- und Kulturstandort The Knast im Südwesten der Stadt (besser) kennenzulernen.\n  \n\nGefördert und unterstützt wird die Veranstaltung von der Wirtschaftsförderung Steglitz-Zehlendorf, der Senatsverwaltung für Wirtschaft, Energie und Betriebe und visitBerlin.\n  \n\nKontakt/Anfahrt\n    The Knast\n    Soehtstraße 7\n    12203 Berlin\nhttps://theknast.de / http://wp.prideart.eu/\ninfo@theknast.de / info@prideart.de\n\n\n    Sie können den P*odcast des Bezirksamtes Steglitz-Zehlendorf auf Spotify, Soundcloud, Google Podcasts und Apple Podcast* abonnieren. Eine Übersicht aller Folgen finden Sie außerdem unter http://www.steglitz-zehlendorf.de/amtsplausch\n\n"
}