{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2023/pressemitteilung.1281241.php",
    "date": "2023-01-04",
    "title": "Landeswahlleiter dankt Berlinerinnen und Berlinern für ihr Engagement",
    "text": "\n\n    52.000 Berlinerinnen und Berliner haben sich bis Mitte Dezember alleine online als Wahlhelfende für die Wiederholungswahlen am 12. Februar 2023 gemeldet – weitaus mehr als erwartet. Hinzu kommen Interessierte, die Ihre Bereitschaft auf anderem Wege an die Berliner Bezirkswahlämter herangetragen haben. „Die Resonanz ist überwältigend“, sagt Landeswahlleiter Prof. Dr. Stephan Bröchler: „Ich freue mich persönlich sehr über die Vielzahl der Bereitschaftserklärungen als Wahlhelfende mitzuwirken. Dies zeigt, dass die Menschen in dieser Stadt ein großes Interesse an gelingenden Wahlen haben und gemeinsam ein Fest für die Demokratie feiern wollen. Dafür möchte ich den Berlinerinnen und Berlinern herzlich danken.“\n  \n\n    Am Wahltag werden circa 42.000 Wahlhelfende benötigt. Stephan Bröchler: „Wir bitten um Verständnis, dass nicht alle, die sich angemeldet haben, eingesetzt werden können. Bitte verstehen Sie dies nicht als Zurückweisung und seien Sie nicht enttäuscht, sollten Sie nicht berücksichtigt werden. Wir freuen uns über jeden Einzelnen, der sich engagieren möchte. Die nächsten Termine stehen an, wie beispielsweise der Volksentscheid. Auch am 26. März sind helfende Hände willkommen.”\n  \n\n    Aktuell sichten die Bezirke die Bereitschaftserklärungen und informieren die potenziellen Wahlhelfenden über ihren Einsatz. Stephan Bröchler: „Die Bezirke leisten gerade Großes, um in der Kürze der Zeit, das Team der Wahlhelfenden zu bilden und die Schulungen vorzubereiten.“\n  \n\n    Die Schulungen, die durch die Bezirkswahlämter durchgeführt werden, beginnen Mitte/Ende Januar. Die Bezirke informieren die Wahlhelfenden über die genauen Termine. Ziel ist es, die Wahlhelfenden bestmöglich zu unterstützen und auf ihren Einsatz am Wahltag vorzubereiten.\n  Weitere Informationen zu den Berliner Wiederholungswahlen sind über die Homepage des Landeswahlleiters abrufbar.\n  \n\nLink zur Seite des Landeswahlleiters\n\n\n"
}