{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1358672.php",
    "date": "2023-08-23",
    "title": "Start der Datenerhebung für den Berliner Mietspiegel 2024",
    "text": "\n\nStadtentwicklungssenator Gaebler wirbt für breite Unterstützung\n\n\n    Im Frühsommer 2024 soll ein neuer qualifizierter Berliner Mietspiegel erscheinen. Die erforderlichen Daten über Miethöhe und Ausstattung werden durch eine Befragung bei Mieterinnen und Mietern sowie Vermietern für zufällig ausgewählte Wohnungen erhoben. Dies erfolgt in der Zeit von September bis Dezember 2023.\n  \n\n    2021 wurde durch eine bundesgesetzliche Regelung eine Auskunftspflicht für die Befragung bei qualifizierten Mietspiegeln eingeführt. Diese Pflicht zur Bereitstellung der Daten greift nun erstmals bei der Erhebung für den Mietspiegel 2024. Die vertrauliche Behandlung der Daten sowie die Einhaltung der gesetzlichen Regelungen zum Datenschutz werden garantiert.\n  \n\n    Berlins Stadtentwicklungssenator Christian Gaebler sagt dazu: „Es liegt im Interesse der Mieter und Vermieter, dass das Mietniveau in Berlin realistisch widergespiegelt wird. Unabhängig von der Auskunftspflicht möchte ich deshalb alle dazu ermutigen, sich an der Beantwortung der Fragen zu beteiligen. Damit stärken wir den Mietspiegel.“\n  \n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen als Mietspiegel-Ersteller hat nach einer europaweiten Ausschreibung das ALP Institut für Wohnen und Stadtentwicklung GmbH Hamburg mit der Erstellung beauftragt.\n  \n\n    Die Datenerhebung teilt sich bei den Mieterhaushalten in zwei Phasen:\n  \n\n    Zunächst werden in den kommenden Tagen Haushalte angeschrieben und um die Beantwortung eines Kurzfragebogens mit nur wenige Fragen gebeten. Damit soll festgestellt werden, welche Wohnungen nach den gesetzlichen Rahmenbedingungen für den Mietspiegel verwendet werden dürfen. Danach folgen persönliche Interviews bei den Mieterhaushalten, die anhand des Kurzfragebogens ausgewählt wurden – mit Fragen insbesondere zur Miethöhe sowie zur Wohnungs- und Gebäudeausstattung.\n  \n\n    Die Vermietenden werden Anfang September angeschrieben und online bzw. schriftlich um Beantwortung dieser Fragen gebeten.\n  \n\n    Die nachfolgenden Mieter- und Vermieterverbände als Mitglieder der Arbeitsgruppe Mietspiegel bitten ebenfalls um Beteiligung an der Datenerhebung:\n  \n\n    • Berliner Mieterverein e.V., Landesverband Berlin im Deutschen Mieterbund,\n    • Berliner MieterGemeinschaft e.V.,\n    • Mieterschutzbund Berlin e.V.,\n    • Haus & Grund Berlin (Bund der Berliner Haus- und Grundbesitzervereine e.V.),\n    • BFW Landesverband Berlin/Brandenburg e.V.,\n    • BBU Verband Berlin-Brandenburgischer Wohnungsunternehmen e.V.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}