{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1371660.php",
    "date": "2023-10-02",
    "title": "Lettefest 2023: Farbenfrohes Programm für Jung und Alt",
    "text": "\n\n    Das Lettefest wird am Freitag, den 06. Oktober 2023, von 15:00 Uhr bis 19:00 Uhr auf dem Letteplatz stattfinden und wird in diesem Jahr gemeinsam mit dem Schulfest der Reginhard-Grundschule veranstaltet. Mit einem breitgefächerten Angebot richtet sich die Veranstaltung an Kinder, Familien und Menschen jeden Alters. Es bietet die ideale Gelegenheit, die reiche kulturelle Vielfalt des Kiezes zu erkunden und sich mit Nachbarinnen und Nachbarn auszutauschen. Der Letteplatz wird in ein lebendiges Festgelände verwandelt, mit rund 30 Marktständen und kleinen Bühnen, auf denen Schulen, Kitas, soziale, sportliche und kulturelle Initiativen aus der Region mit vielfältigen Aktionen und Projekten vertreten sein werden. Auch die zahlreichen Projekte des Quartiersmanagements werden an diesem Tag vorgestellt.\n  \n\n    Für die jüngeren Besucherinnen und Besucher stehen diverse Spiel- und Tobestationen bereit, während Erwachsene spannende Mitmach-Möglichkeiten entdecken können. Ein abwechslungsreiches Bühnenprogramm, inklusive Darbietungen von Schülerinnen und Schülern der Reginhard-Grundschule, wird die Feststimmung begleiten. Gleichzeitig findet ein großes Fußballturnier statt, das Sportbegeisterte begeistern wird. Die kulinarischen Genüsse kommen nicht zu kurz, denn es wird Kaffee, Kuchen und weitere köstliche Spezialitäten geben.\n  \n\n    Das Lettefest 2023 wird im Rahmen des QM-Projektes “Gemeinsam auf dem Letteplatz” von Caroline Mellos und ihrem Team organisiert. Die feierliche Eröffnung erfolgt durch Bezirksstadträtin Korinna Stephan (B‘90/Grüne).\n  \n\n    Das Quartiersmanagement Letteplatz lädt Sie herzlich ein, an diesem Tag Teil des lebendigen und vielfältigen Fests zu sein. Bringen Sie Ihre Familie, Freunde und Nachbarn mit, und feiern Sie die lebendige und einladende Gemeinschaft des Lettekiezes.\n  \n\n    Datum: Freitag, 06. Oktober 2023\n    Uhrzeit: 15:00 Uhr bis 19:00 Uhr\n    Ort: Letteplatz, Reinickendorf\n  \n"
}