{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1325347.php",
    "date": "2023-05-17",
    "title": "Dem jungen Publikum eine Stimme geben – Jugendjury für den IKARUS-Theaterpreis 2023 gesucht",
    "text": "\n\n    Der Vorhang hebt sich, das Licht geht aus und das Stück beginnt. Der erste Eindruck ist oft entscheidend, doch was macht eigentlich ein gutes Theaterstück aus? Ist es die Schauspielkunst, die Geschichte oder das Bühnenbild? Oder ist es das Zusammenspiel mit dem Publikum und die Möglichkeit, sich in den Figuren wiederzufinden? Mit all diesen Fragen beschäftigt sich die Jugendjury des IKARUS-Theaterpreises.\n  \n\n    Der IKARUS-Preis ist seit 2002 ein fester Bestandteil der Berliner Theaterszene und zeichnet herausragende Theaterinszenierungen für ein junges Publikum aus. Der Blick auf die hohe Qualität und die Vielfalt der Berliner Theaterkunst für Kinder und Jugendliche steht dabei im Vordergrund. Seit 2018 hat beim IKARUS auch das junge Publikum eine Stimme: Neben der Fachjury gibt es auch eine Jugendjury, die sich mit den nominierten Stücken auseinandersetzt und schließlich die Preisträger:innen des Jugend-IKARUS bestimmt.\n  \n\n    Theaterbegeisterte Jugendliche gesucht\n  \n\n    Der JugendKulturService sucht für die IKARUS-Jugendjury erneut theaterbegeisterte Jugendliche zwischen 12 und 18 Jahren. Die Teilnehmer:innen haben die Möglichkeit, eigene Meinungen, Perspektiven und Gedanken zu Theaterstücken für junge Zuschauer:innen zu formulieren und in eine Diskussion über die Qualität von Kinder- und Jugendtheater einzubringen. Was macht ein Theaterstück für sie spannend und bewegend? Wie wichtig sind gute Schauspieler:innen oder ein gelungenes Bühnenbild? Und wie wichtig ist der Kontakt zum Publikum?\n  \n\n    Im Zeitraum von 5 Monaten setzt sich die Jugendjury mit den 8 nominierten Stücken auseinander und erarbeitet sich unter professioneller kulturpädagogischer Anleitung eigene Werkzeuge zur kritischen Theaterbetrachtung. Die Teilnahme an der Jury ist kostenlos und die Jugendlichen besuchen von September bis November 2023 kostenfrei die nominierten Stücke. Dabei haben sie die Chance, sich mit anderen Theaterbegeisterten auszutauschen und ihre Begeisterung für das Theater zu teilen oder auch erst zu entdecken.\n  \n\n    Der IKARUS-Theaterpreis und die zugehörige Jugendjury haben zum Ziel, das Theater als wertvolles Gut für ein junges Publikum hervorzuheben und eine Plattform zu bieten, um junge Menschen aktiv in das kulturelle Leben der Stadt einzubeziehen. Dies ist insbesondere in Artikel 31 der UN-Kinderrechtskonvention verankert, welcher das Recht auf Teilhabe am kulturellen Leben betont. Mit der Jugendjury wird dieses Recht in die Tat umgesetzt, indem junge Menschen die Möglichkeit erhalten, an der Beurteilung von Theaterstücken teilzuhaben und die Preisvergabe aktiv mitzugestalten. Dabei arbeiten Fach- und Jugendjury auf gleichberechtigter Basis und und vergeben die begehrten Auszeichnungen unabhängig voneinander. Dies eröffnet auch den Kulturschaffenden die Möglichkeit, auf die Bedürfnisse und Themen der Jugendlichen in zukünftigen Inszenierungen einzugehen. Denn allzu oft bleiben die Perspektiven und Stimmen des jungen Publikums bei Inszenierungen für Kinder und Jugendliche\n    außer Acht.\n  \n\n    Die Preisgelder für die IKARUS-Preise der Jugendjury werden durch die Senatsverwaltung für Bildung, Jugend und Familie finanziert.\n  \n\n    Zur Bewerbung\n  \n\n    Interessierte Jugendliche können sich bis zum 28. Juni bewerben, indem sie ihre Kontaktdaten sowie eine kurze Begründung per E-Mail an jugendjury@jugendkulturservice.de senden oder eine WhatsApp-Nachricht bzw. einen Anruf unter 0178/451 45 30 tätigen.\n  \n\n    Weitere Informationen zur Jury und zum IKARUS-Theaterpreis finden Sie auf der Website des JugendKulturService.\n  \n\n    Website: https://jugendkulturservice.de/de/theater/ikarus/\n\n\n    Kontakt\n  \n\n    Ansprechpartnerin für Rückfragen zur Pressemeldung:\n    Kathrin Völker-Krause (Geschäftsführung)\n    Tel: 23 55 62 11\npresse@jugendkulturservice.de\n\n"
}