{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2023/pressemitteilung.1290860.php",
    "date": "2023-02-02",
    "title": "Wiederholungswahl am 12. Februar 2023: Veröffentlichung der Ergebnisse am 12. und 13. Februar",
    "text": "\n\n    Die Landeswahlleitung für Berlin und das Amt für Statistik Berlin-Brandenburg (AfS) veröffentlichen am 12. und 13. Februar 2023 ein vielgestaltiges Informationsangebot zu den Ergebnissen der Wiederholungswahlen im Internet unter www.berlin.de/wahlen.\n  \n\n    Im Laufe des Wahltages wird die Landeswahlleitung zunächst die Ergebnisse der Wahlbeteiligung zu den folgenden Zeiten per Pressemitteilung bekanntgeben:\n  \n\nca. 13:30 Uhr: Beteiligung bis 12:00 Uhr\n    \nca. 17:30 Uhr: Beteiligung bis 16:00 Uhr\n    \n\n\n    Um 18 Uhr, nach dem Ende der Wahlzeit, werden die Wahlhelferinnen und Wahlhelfer in den 2.257 Wahllokalen und den 1.507 Briefwahllokalen die Stimmzettel der Wahlen in folgender Reihenfolge auszählen.\n  \n\n    1. Abgeordnetenhauswahl Zweitstimme\n    2. Abgeordnetenhauswahl Erststimme\n    3. BVV-Wahl\n  \n\n    Nach jedem abgeschlossenen Zählvorgang melden die Wahlvorstände die Ergebnisse an die zwölf Bezirkswahlämter. Dort werden die Ergebnisse zentral erfasst, vom Amt für Statistik Berlin-Brandenburg aufbereitet und ab einem Auszählungsstand von rund 10% im Internet, www.berlin.de/wahlen, fortlaufend veröffentlicht. Die Ergebnisse werden nicht hochgerechnet. Bitte beachten Sie, dass die Abweichungen zum späteren vorläufigen Ergebnis bei niedrigen Auszählungsständen erheblich sein können.\n  \n\n    Voraussichtlich zu folgenden Zeiten ist mit einem Auszählungsstand von 10% und einer ersten Veröffentlichung von Ergebnissen im Internet zu rechnen:\n  \n\n    12.02.2023:\n  \n\nab ca. 19:30 Uhr: Abgeordnetenhauswahl Zweitstimme\n    \nab ca. 20:00 Uhr: Abgeordnetenhauswahl Erststimmen\n    \nab ca. 20:30 Uhr: BVV-Wahl\n    \n\n\n    13.02.2023:\n  \n\nca. 1:30 Uhr: vorläufiges Ergebnis der Wahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen\n    \n\n\n    Für Medienvertreter besteht die Möglichkeit, sich in den E-Mail-Verteiler des AfS aufnehmen zu lassen, über den dann regelmäßig Zwischenstände übermittelt werden. Die Zwischenstände enthalten jeweils einen Zeitstempel des Ergebnisabzuges, der sich jedoch von der laufenden Ergebnispräsentation im Internet unterscheiden kann. Interessierte wenden sich bitte per E-Mail an das AfS: medienwahlen@statistik-bbb.de. Musterdateien können ebenfalls über das AfS angefordert werden. Mit der Feststellung der vorläufigen Ergebnisse wird das AfS Ergebnisse der jeweiligen Wahl auch auf Wahlbezirksebene online zur Verfügung stellen.\n  \n\n    Am Tag nach der Wahl, am 13. Februar 2023, um 11:00 Uhr, wird im Roten Rathaus, im Raum 338, eine Pressekonferenz des Berliner Landeswahlleiters, Prof. Dr. Stephan Bröchler stattfinden.\n  Weitere Informationen zu den Wiederholungswahlen in Berlin am 12. Februar 2023 sind im Internetangebot des Landeswahlleiters abrufbar:\n  \n\nLink zur Seite des Landeswahlleiters\n\nYouTube-Kanal des Landeswahlleiters:\n  \n\nhttps://www.youtube.com/@derlandeswahlleiterberlin/videos\n\n\n"
}