{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1370229.php",
    "date": "2023-09-27",
    "title": "Erstes Reinickendorfer Wirtschaftsflächenkonzept vorgestellt",
    "text": "\n\n    Im Rahmen einer fachöffentlichen Informationsveranstaltung auf dem ehemaligen Flughafenareal wurde gestern durch Bezirksstadträtin Korinna Stephan (B‘90/Grüne) und die Abteilung Stadtentwicklung das erste Reinickendorfer Wirtschaftsflächenkonzept (WiKo) vorgestellt. Die Ergebnisse dieser Veranstaltung werden in das Konzept einfließen, bevor es voraussichtlich Ende 2023 von den politischen Gremien beschlossen und Abwägungsgrundlage für künftige Bauleitplanungen sein wird. Es ist eine Initiative des Bezirksamts Reinickendorf und der Senatsverwaltung zur Stärkung des Wirtschaftsstandorts Reinickendorf.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Diese Reinickendorfer Initiative zur Sicherung und Weiterentwicklung der Wirtschaftsflächen betont den Stellenwert der Gewerbetreibenden für den Bezirk. Die Wirtschaftsförderung und das Ansiedlungsmanagement stehen den Interessenten als Ansprechpartner zur Verfügung, um sich hier anzusiedeln oder die Standorte zu erweitern.“\n  \n\n    Korinna Stephan betont das Potenzial des Wirtschaftsflächenkonzeptes: „Reinickendorf ist ein traditioneller Gewerbestandort. Diese Tradition wollen wir bewahren und weiterentwickeln. Es wurde systematisch erfasst, wo gewerbliche Bauflächen aktiviert und gesichert werden können und wo gewerbliche Potenzialflächen gehoben werden können. Produzierendes Gewerbe, aber auch produktionsnahe Dienstleistungen- und Büronutzungen wurden untersucht. Mit dieser umfassenden Grundlagenerhebung können wir nun gezielt Standorte für die künftige gewerbliche Nutzung planerisch vorbereiten.“\n  \n\n    Das WiKo ist das erste seiner Art in Reinickendorf und wurde entwickelt, um die bestehenden Gewerbestandorte zu sichern, weiterzuentwickeln und effizienter zu nutzen sowie vorhandene Erweiterungs- und Nachverdichtungspotenziale beschleunigt zu aktivieren. Das WiKo besteht aus einem Bericht sowie vier Teilplänen (aktuelle Flächennutzung, Planungssituation, räumliche Strategien, Instrumente und Maßnahmen) für insgesamt 17 Gewerbestandorte im Bezirk.\n  \n\n    Das Konzept basiert auf Zielen des Stadtentwicklungsplans Wirtschaft 2030 des Berliner Senats. Berlin erlebt seit Jahren ein dynamisches Bevölkerungs-, Beschäftigungs- und Wirtschaftswachstum, begleitet von einer steigenden Nachfrage nach unterschiedlichen Nutzungsflächen. Dies führt zu sinkenden verfügbaren Flächenpotenzialen und steigenden Bodenpreisen. Insbesondere für gewerbliche Nutzungen wird es schwieriger, geeignete und bezahlbare Flächen zu finden. Daher wurde Wiko durch die Abteilung Stadtentwicklung gemeinsam mit der Wirtschaftsförderung, ansässigen Unternehmerinnen und Unternehmern, Interessenvertreterinnen und –vertretern sowie Expertinnen und Experten entwickelt.\n  \n"
}