{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1377991.php",
    "date": "2023-10-23",
    "title": "Start der digitalen Akte in Reinickendorf steht bevor: „Gewinn für uns alle“",
    "text": "\n\n    In den vergangenen Monaten sind mit engagierter Projektarbeit in neun verschiedenen Pilotbereichen des Bezirksamtes Reinickendorf die organisatorischen und technischen Voraussetzungen zur Einführung der landeseinheitlichen Softwarelösung für die digitale Akte geschaffen worden. Nach dem Abschluss letzter Tests steht der Start der Anwendung in den ersten Organisationseinheiten unmittelbar bevor. Damit wird in Kürze ein sehr wichtiger Meilenstein auf dem Weg zur digitalen Bezirksverwaltung erreicht. Mit der digitalen Akte können Dokumente nicht nur revisionssicher bearbeitet und gespeichert, sondern auch effizient digital innerhalb des Bezirksamtes und bald auch zwischen den Behörden des Landes Berlin übermittelt werden, was eine enorme Arbeitserleichterung darstellt.\n  \n\n    Zu den ersten Startbereichen gehören u.a. das Büro der Bezirksverordnetenversammlung, das Rechtsamt, Teile des Organisations- und Personalbereichs, der Verwaltungsbereich im Ordnungsamt und die Betreuungsstelle im Amt für Soziales. Zunächst werden ca. 100 Beschäftigte mit der digitalen Akte arbeiten. Der Einführungsprozess wird im Jahr 2024 schrittweise mit weiteren Bereichen der Behörde fortgesetzt, von denen einige bereits in den Startlöchern stehen. Insgesamt werden ca. 1.500 IT-Arbeitsplätze des Bezirksamtes mit der Software ausgestattet.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Die Einführung der digitalen Akte ist unumgänglich, um den steigenden Anforderungen an Effizienz, Zusammenarbeit, Datensicherheit und Bürgerorientierung gerecht zu werden und eine moderne, zukunftsorientierte Bezirksverwaltung zu sein. Eine zeitgemäße Software- und Hardwareausstattung macht unsere Bezirksverwaltung auch als Arbeitgeber attraktiver und ermöglicht noch mehr Flexibilität im Behördenalltag. Mit der Einführung der digitalen Akte wird aus dieser Zukunftsvision nun bald Realität. Erste Erfahrungen zeigen, dass die digitale Akte langwierige analoge Arbeitsabläufe durch effiziente digitale Prozesse ersetzen kann. Dies ist ein Gewinn für uns alle! Hiervon werden letztlich sowohl die Reinickendorfer Bürgerinnen und Bürger als auch die Wirtschaft profitieren.“\n  \n\n    Auch wenn sowohl bei der derzeitigen Softwarelösung als auch beim Scanprozess noch an verschiedenen Stellen auf Landesebene nachgesteuert werden müsse, sei der eingeschlagene Weg aus Sicht des Bezirks richtig und alternativlos. Denn nur anhand der in der Pilotphase gesammelten Erfahrungswerte könne eine bedarfsgerechte Anpassung und Weiterentwicklung erfolgen. Die optimale Integration der digitalen Akte in den Arbeitsalltag erfordere einen längeren Atem. Das Bezirksamt Reinickendorf sei bereits auf einem sehr guten Weg, der konsequent weitergegangen werde.\n  \n"
}