{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1343653.php",
    "date": "2023-07-10",
    "title": "Einweihung des „Spandau bewegt sich Mobils – Move to Music!“",
    "text": "\n\n    Bewegung und Musik sind fantastische Möglichkeiten, um Kindern und Jugendlichen Freude und Entfaltung zu ermöglichen. Durch Bewegung lernen sie ihren Körper kennen, verbessern ihre motorischen Fähigkeiten und entwickeln ein besseres Körpergefühl. Musik fördert die kognitive Entwicklung, unterstützt die emotionale Ausdrucksfähigkeit und kann eine positive Wirkung auf die Stimmung haben.\n  \n\n    Um diese zwei Elemente zu verbinden, wurde die Idee des „Spandau bewegt sich Mobil“ für Kinder und Jugendliche, in Zusammenarbeit mit dem Jugendamt, entwickelt. Insgesamt stehen nun zwei dieser Mobile zur Verfügung. Ausgestattet ist das Mobil unter anderem mit Bällen, Klangschalen, einer Musikbox, Springseilen und Trommeln. Somit können zum Beispiel Sportarten mit rhythmischen Elementen oder musikalische Spiele mit den Kindern und Jugendlichen durchgeführt werden. Gefördert wird das Mobil durch Bezirksmitteln, Mittel der AOK sowie der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege (Aktionsprogramm Gesundheit, Berlin bewegt sich).\n  \n\n    Am 30.06.2023 wurde das „Spandau bewegt sich Mobil“ gemeinsam mit der Stadträtin für Jugend und Gesundheit Frau Franzke, Frau Weber der AOK Nordost, den Bewegungscoaches der Sportkinder Berlin e.V., dem Rapper Björn Kuipers (alias Kompass MC) sowie Frau Ströhlein der Organisationseinheit Qualitätsentwicklung, Planung und Koordination offiziell eingeweiht.\n  \n\n    Tanja Franzke, Bezirksstadträtin für Jugend und Gesundheit, erklärt: „Es freut mich sehr zu sehen, welche tollen Ideen im Rahmen von „Spandau bewegt sich!“ im Laufe der Zeit entstanden sind. Das „Spandau bewegt sich Mobil“ ist wirklich eine großartige Möglichkeit, Kinder und Jugendliche in Bewegung zu bringen! Das gesundheitspolitische Ziel „Gesund aufwachsen in Spandau“ wird durch dieses Angebot weiter mit Leben gefüllt!“\n  \n\n    „Die Einweihung des ersten „Move to Music Mobiles“ in Berlin war ein großer Meilenstein und Erfolg“, sagt Kristin Montalbano, die verantwortliche Teamleiterin bei der AOK Nordost. „Auf diesen gemeinsamen Beitrag mit dem Bezirksamt Spandau im Thema der Gesundheitsförderung für Jung und Alt sind wir stolz. Mit diesem neuen Ansatz wird ein Umdenken angestoßen: Bisher mussten die Menschen zu den Angeboten gehen, jetzt kommen die Angebote zu den Menschen.“\n  \n\n    An diesem Tag fand, im Rahmen von „Sport im Park“ der Senatsverwaltung für Inneres und Sport, das Angebot „Streetdance & Rap“ im Koeltzepark Spandau statt (https://www.berlin.de/berlin-bewegt-sich/termine/). Hier können die Kinder und Jugendlichen gemeinsam mit dem Rapper „Kompass MC“ und zwei Übungsleiterinnen der Sportkinder Berlin e.V. rappen, singen und sich vielfältig bewegen.\n  \n\n    Das „Spandau bewegt sich Mobil“ kann von Schulen, Kitas, Jugendfreizeiteinrichtungen und weiteren Akteuren bei den Sportkindern Berlin e.V. ausgeliehen werden. Bei Interesse melden Sie sich bitte bei den Sportkindern unter: spandau@sportkinder-berlin.de\n\n\n    Bei weiteren Rückfragen wenden Sie sich an Frau Ströhlein des Bezirksamts Spandau (OE Qualitätsentwicklung, Planung und Koordination) E-Mail: c.stroehlein@ba-spandau.berlin.de\n    Tel.: 030 90279-4040\n  \n"
}