{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1302449.php",
    "date": "2023-03-09",
    "title": "Beschwerde führt zu diskriminierungsfreier Haus- und Badeordnung bei den Bäderbetrieben",
    "text": "\n\n    Aufgrund einer erfolgreichen Diskriminierungsbeschwerde werden die Berliner Bäder-Betriebe in Zukunft ihre Haus- und Badeordnung geschlechtergerecht anwenden. Hintergrund ist die Beschwerde einer Frau, die sich an die Ombudsstelle der Landesstelle für Gleichbehandlung – gegen Diskriminierung gewandt hatte, weil sie nicht, wie Männer, „oben ohne“ in einem Schwimmbad in Berlin schwimmen durfte, obwohl die Haus- und Badeordnung der Bäderbetriebe keine geschlechtsspezifischen Festlegungen trifft und lediglich das Tragen „handelsüblicher Badekleidung vorschreibt“. Nach einer erneuten Befassung mit der Diskriminierungsbeschwerde soll das Schwimmen mit freiem Oberkörper auch für weibliche Personen beziehungsweise für Personen mit weiblich gelesener Brust künftig möglich sein.\n  \n\n    Dazu erklärt die Leiterin der Ombudsstelle der Landesstelle für Gleichbehandlung – gegen Diskriminierung, Dr. Doris Liebscher:\n  \n\n    „Die Ombudsstelle begrüßt die Entscheidung der Bäderbetriebe sehr, weil sie gleiches Recht für alle Berliner*innen, ob männlich, weiblich oder nicht-binär herstellt und weil auch sie Rechtssicherheit für das Personal in den Bäderbetrieben schafft. Jetzt geht es darum, dass die Regelung konsequent angewendet wird und keine Platzverweise oder Hausverbote mehr ausgesprochen werden. Die Entscheidung zeigt einmal mehr, wie erfolgreich die Einrichtung der unabhängige LADS-Ombudsstelle ist: Sie unterstützt Bürger*innen und Verwaltung dabei, Diskriminierungsbeschwerden schnell, kostenfrei und außergerichtlich zu schlichten.“\n  \n\n    Zum Hintergrund: Im Herbst 2020 wurde bei der Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung eine Ombudsstelle eingerichtet, die Personen durch Information und Beratung bei der Durchsetzung ihrer Rechte nach dem Berliner Landesantidiskriminierungsgesetz unterstützt.\n  \n"
}