{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1366294.php",
    "date": "2023-09-15",
    "title": "Die kulturellen Höhepunkte in Mitte – Veranstaltungen der Stadtbibliothek Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Midas – Der Kleinverlag mit großen Büchern\n    Ausstellung in der Stadtbibliothek Berlin-Mitte\n  \n\n    Noch bis zum 27.10.2023 präsentiert der Midas Verlag aus der Schweiz sein Programm\n    in der Philipp-Schaeffer-Bibliothek.\n  \n\n    Der unabhängige Midas Verlag wurde 1991 in Zürich von Gregory C. Zäch gegründet. Seit 2021 hat Midas auch eine Dependance in Berlin. Mit einem kleinen, aber hochmotivierten Team werden jährlich rund 50 Titel in folgenden drei Verlagsbereichen publiziert.\n    Weitere Informationen: Midas – Der Kleinverlag mit großen Büchern – Berlin.de\n\n\n    Nachhaltigkeit zum Mitmachen\n    Vielfältige und interaktive Angebote in der Stadtbibliothek Berlin-Mitte\n  \n\n    Menschen dazu bewegen, ein Zeichen für eine nachhaltigere Welt zu setzen und eine Zukunft für alle zu schaffen: Vom 18. September bis 08. Oktober gehen die Deutschen Aktionstage Nachhaltigkeit in die nächste Runde und die Stadtbibliothek Berlin-Mitte ist mit vielfältigen Angeboten dabei.\n    Für die sieben Bibliotheksgärten entstanden im Rahmen eines Azubi-Projektes neue Wohnkomplexe – für Insekten! Infolge des Klimawandels kommt es vermehrt zum Insektensterben. Urban Gardening kann diesem entgegenwirken, z.B. durch Insektenhotels aus recycelten Materialien. Eine Anleitung zum Selbst-Nachbauen gibt es in den Bibliotheken und den Social-Media-Kanälen.\n    Vielfältige Aktionen vor Ort stellen die unterschiedlichsten Aspekte nachhaltigen Handelns in den Vordergrund und laden zum Mitmachen ein!\n    Weitere Informationen: Nachhaltigkeit zum Mitmachen: Vielfältige und interaktive Angebote in der Stadtbibliothek Berlin-Mitte – Berlin.de (Link)\n\n\n    Außergewöhnliche Bücher für Kinder\n    Ausstellung des internationalen literaturfestivals berlin (ilb) in der Stadtbibliothek Berlin-Mitte\n  \n\n    Vom 06.09.- 16.09.2023 findet das 23. internationale literaturfestival berlin statt. Seit seinem Beginn ist die Philipp-Schaeffer-Bibliothek Partner des Festivals.\n  \n\n    Vom 4.-29.9.2023 ist die Ausstellung DAS AUSSERGEWÖHNLICHE BUCH zu sehen. Gezeigt werden die Bücher, die in diesem Jahr die gleichnamige undotierte Auszeichnung erhalten, die für bemerkenswerte Titel für junge Leser*innen vergeben wird. Die Jury bilden die Gäste, die im jungen ilb-Programm auftreten. Nach Festivalende sind die ausgezeichneten Titel wie auch die Gewinner der letzten Jahre, ausleihbar.\n  \n\n    Außerdem ist die Kinderbibliothek wieder Ort für einen Workshop des ilb. Zu seiner Deutschlandpremiere kommt Mathieu Sapien mit ALLDINE UND DIE WELTRAUMPIRATEN 2 nach Berlin. Eine 5. oder 6. Klasse trifft den französischen Comickünstler zu einem Geschichten- und Buchbindeworkshop. Eine Anmeldung über tickets@literaturfestival.com (Buchungsnummer: 1208) ist erforderlich.\n    Weitere Informationen: Außergewöhnliche Bücher für Kinder – Berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}