{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1393266.php",
    "date": "2023-12-06",
    "title": "Wegner: Städtepartnerschaft Berlin-Brüssel soll vertieft werden – neue Nachtzugverbindung zwischen Berlin und Brüssel begrüßt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hat sich heute zu einem Gespräch mit dem Ministerpräsidenten der Region Brüssel-Hauptstadt, Rudi Vervoort, im Roten Rathaus getroffen. Seit gut 30 Jahren besteht zwischen Berlin und Brüssel eine Städtepartnerschaft, die weiter ausgebaut werden soll. „Berlin ist das politische Herz Deutschlands und eine Metropole mit Strahlkraft, Brüssel ist das politische Herz Europas“, sagte der Regierende Bürgermeister Wegner. Die Verbindung und der Austausch zwischen Berlin und Brüssel sei deshalb nicht nur für die beiden Städte und ihre Einwohner, „sondern auch für Europa eine sehr große Chance“. Beide Metropolen stünden vor ähnlichen Herausforderungen etwa in der Wohnungs-, Sicherheits-, Migrations- oder Klimaschutzpolitik, immer mehr Menschen zögen weltweit in die großen Metropolen. „Diese Herausforderungen werden vor allem in den Städten gelöst, deshalb ist eine enge Zusammenarbeit zwischen Berlin und\n    Brüssel so wichtig“, betonte Wegner. Ministerpräsident Vervoort lud den Regierenden Bürgermeister zu einem Besuch nach Brüssel im kommenden Jahr ein, der Regierende Bürgermeister nahm die Einladung sehr gerne an. Außerdem nahmen beide Politiker im Roten Rathaus an der symbolischen Eröffnung einer zweiten Nachtzugverbindung zwischen Berlin und Brüssel teil. „Die Nachtzugverbindung Berlin-Brüssel ein wichtiger Meilenstein, um die Beziehungen zwischen beiden Metropolen zu stärken und noch mehr Menschen aus beiden Regionen zusammen zu bringen“, sagte Wegner.\n  \n\n    Hintergrund: Seit Mai 2023 verkehrt zwischen Berlin und Brüssel mehrmals pro Woche ein Nachtzug des belgisch-niederländischen Bahnunternehmen „European Sleeper”. Ab dem 11. Dezember 2023 wird eine zweite Nachtzugdirektverbindung der Österreichischen Bundesbahnen (ÖBB) den Betrieb zwischen den beiden Städten aufnehmen.\n  \n"
}