{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1315152.php",
    "date": "2023-04-19",
    "title": "Pressemitteilung: Angebliche Hinweisgeber-Website wegen verschwundener Bundeswehrwaffen – Anklage",
    "text": "\n\n    Am 26. Oktober 2020 soll ein jetzt 42-Jähriger eine Internetseite veröffentlicht haben, auf der angeblich der Militärische Abschirmdienst (MAD) denjenigen eine Belohnung versprach, die Auskunft zum Verbleib von aus Beständen der Bundeswehr abhandengekommenen Waffen geben. Die Staatsanwaltschaft Berlin hat deshalb nun Anklage wegen Amtsanmaßung und Fälschung beweiserheblicher Daten zum Amtsgericht Tiergarten erhoben.\n  \n\n    Der Mann, einer der Gründer des „Zentrums für politische Schönheit“, soll die Website www.unsere-waffen.de eingerichtet haben, deren zentraler Inhalt die Auslobung von 1.000 Euro für Hinweise im Zusammenhang mit der Entwendung von Waffen der Bundeswehr gewesen sein soll. Dazu war ein „MAD Hinweisportal“ eingerichtet. Zudem soll angeblich im Namen des Bundesamtes für den Militärischen Abschirmdienst etwaigen Zeugen Straffreiheit für bis zum 31. Oktober 2020 erteilte Hinweise zugesagt worden sein. Um offizieller zu wirken, soll die Website mit einer Selbstbeschreibung des MAD, dem Hoheitszeichen der Bundeswehr und angeblichen Schreiben des MAD, unter anderem auch an die damalige Bundesverteidigungsministerin, versehen gewesen sein.\n  \n\n    Das Amtsgericht wird nun zu klären haben, ob dieses Vorgehen strafbar ist. In einem aus Sicht der Staatsanwaltschaft ähnlich gelagerten Verfahren gegen Verantwortliche des „Zentrums für politische Schönheit“ – es ging um die Auftragsannahme als „Flyerservice Hahn“ für die Verteilung von Wahlkampfflyern der Partei „Alternative für Deutschland“ – hat das Landgericht Berlin (534 Qs 17/22) im Mai letzten Jahres noch im Beschwerdeverfahren verneint, dass dies noch von der Kunstfreiheit gedeckt sei. Es habe sich „vorrangig [um] eine plakative Aktion und keine freie, schöpferische Gestaltung, in der Eindrücke, Erfahrungen und Erlebnisse des Künstlers durch das Medium einer bestimmten Formsprache zur Anschauung gebracht werden“, gehandelt.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}