{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1382424.php",
    "date": "2023-11-06",
    "title": "Gedenkveranstaltungen zum 85. Jahrestag der Pogromnacht am 9. November 1938",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg und die Bezirksverordnetenversammlung gedenken dem 85. Jahrestag der Pogromnacht am 9. November 1938.\n    Das Bezirksamt Friedrichshain-Kreuzberg und die Bezirksverordnetenversammlung laden zu zwei Gedenkveranstaltungen für die Opfer der antisemitischen Pogromnacht am 9. November 1938.\n  \n\n\nWann Donnerstag, 9. November 2023\n    \n\nWo? um 12.30 Uhr Gedenkveranstaltung mit Redebeiträgen und Musikbeiträgen an der Gedenktafel für die ehemalige Lippmann-Tauß-Synagoge in der Friedenstraße 3 und um 15 Uhr stilles Gedenken an der Synagoge Fraenkelufer\n    \n\n\n    An der Gedenkveranstaltung werden die Bezirksbürgermeisterin Clara Herrmann und der Vorsteher der Bezirksverordnetenversammlung Werner Heck teilnehmen.\n  \n\nBezirksbürgermeisterin Clara Herrmann sagt: „Der 9. November erinnert, mahnt und verpflichtet uns: Nie wieder ist jetzt! Wenn heute jüdische Mitbürgerinnen und Mitbürger in Berlin Anfeindungen und Angriffen ausgesetzt sind, ist das eine Schande. Es ist unsere Pflicht, dass wir uns jeder Form von Antisemitismus couragiert entgegenstellen. Unsere jüdischen Freund*innen müssen sich in Deutschland jederzeit sicher fühlen können.“\n  \n\n    In der Nacht auf den 10. November 1938 setzten die Nationalsozialisten und ihre Anhänger Synagogen in Brand, zerstörten jüdische Geschäfte und Einrichtungen und erniedrigten, überwältigten und töteten jüdische Mitbürger*innen. Dieses Datum gilt als Beginn der beispiellosen systematisch organisierten Gewalt, Ermordung und Entrechtung der europäischen Jüdinnen und Juden.\n  \n\n    Auch jüdische Einrichtungen in Friedrichshain und Kreuzberg wurden geschändet und zerstört. Die Synagoge am Fraenkelufer wurde in Brand gesetzt und stark beschädigt. Sie wurde nur deshalb vor dem vollkommenen Ausbrennen bewahrt, weil die Flammen drohten, auf die nahegelegene Schule überzugreifen.\n  \n\n    Die Lippmann-Tauß-Synagoge wurde 1776 als private Stiftung durch Liebmann Meyer Wulff gegründet. Sie wechselte mehrfach den Standort; ab 1893 befand sie sich in einem Fabrikgebäude im Hof der Gollnowstr. 12. In die Friedenstr. 3 zog die Gemeinde spätestens nach den Novemberpogromen von 1938. Seit 1940 befanden sich hier auch ein Kindergarten und eine Notunterkunft für „hilfsbedürftige alte Leute der Jüdischen Gemeinde“. Der letzte Rabbiner der Gemeinde, Dr. Felix Singermann, wurde 1942 mit seiner Frau und den sechs Kindern nach Riga deportiert und dort ermordet.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}