{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1362338.php",
    "date": "2023-09-05",
    "title": "Femizid in Spandau – 31-jährige wurde in Spandau Opfer der extremsten Form geschlechtsspezifischer Gewalt",
    "text": "\n\n    Medien- und Polizeiberichten zufolge wurde eine 31-jährige Frau Opfer eines Femizids im Ortsteil Falkenhagener Feld. Die Frau wurde am 26.08.2023 mit mehreren Stichverletzungen von der Polizei tot aufgefunden. Bei dem mutmaßlichen Täter könnte es sich um ihren Ex-Partner handeln.\n  \n\n    Wir trauern um die Verstorbene und sind wütend über die extremste Form der geschlechtsspezifischen Gewalt, die sich dieses Mal in Spandau ereignet hat.\n  \n\n    Bezirksbürgermeister Bewig: „Ich bin zutiefst erschüttert und voller Trauer, dass eine weitere Frau in Spandau Opfer eines Femizids geworden ist. Meine Gedanken sind bei den Angehörigen der getöteten Frau und bei all den Frauen und Kindern, die aktuell unter häuslicher Gewalt leiden. Als eines der Gründungsmitglieder des Spandauer Netzwerks gegen häusliche Gewalt setze ich mich auch auf Landesebene dafür ein, dass die Beratungsstellen in Spandau finanziell ge-stärkt und die Schutzplätze für Frauen und Kinder ausgebaut werden. Es wird Zeit, dass die Vorgaben der Istanbul Konvention endlich umgesetzt werden.“\n  \n\n    Kein isoliertes Phänomen – Kein Einzelfall\n  \n\n    Femizide sind Tötungen von Frauen im Kontext von geschlechtsspezifischen Machtverhältnissen. Die ehemalige UN-Sonderberichterstatterin zu Gewalt gegen Frauen, deren Gründe und Konsequenzen, Rashida Manjoo, beschreibt, dass geschlechtsspezifische Tötungen nicht als ein separiertes Ereignis zu sehen sind, sondern als Teil der immer an-dauernden Gewalt gegen Frauen. Am häufigsten werden Femizide durch (Ex-)Partner ausgeübt.\n    Dieser Femizid ist kein Einzelfall. Jeden dritten Tag wird in Deutschland eine Frau umgebracht, weil sie eine Frau ist. Jede vierte Frau in Deutschland erfährt körperliche und/oder sexualisierte Gewalt durch einen (Ex)-Partner.\n  \n\n    Maßnahmen zur Verhinderung von Femiziden fehlen\n  \n\n    Die Istanbul Konvention (Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt) verpflichtet Bund, Länder und Kommunen dazu, ausreichende Maßnahmen zu ergreifen, um Frauen vor Gewalt zu schützen. Viele der Vorgaben und Empfehlungen aus der Istanbul Konvention, die maßgeblich für die Verhinderung von Femiziden sind, wurden nicht endgültig umgesetzt. Werden die Empfehlungen aus der Istanbul Konvention berücksichtigt, bräuchte es in Berlin 963 Schutzplätze. Vorhanden sind aktuell nur 462 Schutzplätze in ganz Berlin. Auch die empfohlenen behördenübergreifenden Fallkonferenzen bei (vermuteter) Hochgefährdung von Frauen werden seit Jahren nicht umgesetzt. Ebenso wird der Mangel an Beratungsstellen in dem Evaluierungsbericht der Umsetzung der Istanbul Konvention von der Expert*innenkommision GREVIO beanstandet.\n  \n\n    Spandau: Hohe Quote häuslicher Gewalt, kaum Beratungsmöglichkeiten\n  \n\n    Obwohl Spandau einer der am meisten von häuslicher Gewalt betroffenen Bezirke ist, wird in Spandau nur eine Beratungsstelle, die auch bei häuslicher Gewalt berät, finanziert. Die Beratungsstelle Eulalia Eigensinn e.V. aus Spandau gibt seit vielen Monaten Überlastungsanzeigen auf, weil sie die Anzahl an Beratungen für gewaltbetroffene Frauen nicht stemmen kann.\n  Manjoo, R. (2012). Report of the Special Rapporteur on violence against women, its causes and consequences. United Nations General Assembly A/HRC/20/16: Human Rights Council. United Nations Office on Drugs and Crime. (2018). Global study on homicide. Genderrelated killing of women and girls. Vienna. Bundeskriminalamt. (2022). Partnerschaftsgewalt. Kriminalstatistische Auswertung – Berichtsjahr 2021. Wiesbaden. Müller, U. & Schröttle, M. (2004). Lebenssituation, Sicherheit und Gesundheit von Frauen in Deutschland. Eine repräsentative Untersuchung zu Gewalt gegen Frauen in Deutschland. BMFSFJ. Schriftliche Anfrage: https://pardok.parlament-berlin.de/starweb/adis/citat/VT/19/SchrAnfr/S19-13436.pdf & https://www.nd-aktuell.de/artikel/1175751.frauen-in-not-frauenhaeuser-in-berlin-neue-schutzorte-gegen-haeusliche-gewalt.html\n"
}