{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1372734.php",
    "date": "2023-10-16",
    "title": "\"Herkunft - Klasse - Status\": Demokratiekonferenz Marzahn mit Lesung und Gespräch",
    "text": "\n\nAm Mittwoch, dem 8. November 2023, von 17:00 bis 20:00 Uhr, lädt die Partnerschaft für Demokratie Marzahn herzlich zur Demokratiekonferenz ein. In einer Lesung mit Anke Stelling und anschließender Gesprächsrunde mit weiteren Expertinnen und Experten geht es um das Thema der sozialen Herkunft.\n  \n\n    Anke Stelling ist renommierte Autorin, unter anderem des Romans „Schäfchen im Trockenen“, für den sie 2019 den Preis der Leipziger Buchmesse erhielt. In ihrem Werk spricht Stelling über soziale Herkunft, indem sie ungeschönt deren Verbindung zu Alltagsrealität, erlebten Selbstverständlichkeiten und individuellen Biografien herstellt. Angelehnt an Michel Foucaults „Mut zur Wahrheit“ (parrhesia), von dem die Hauptfigur in „Schäfchen im Trockenen“ ihren Namen trägt, will die Demokratiekonferenz dazu aufrufen, sich klassistischen Vorurteilen zu stellen, erlernte Narrative zu entdecken und die eigene soziale Herkunft zu reflektieren.\n  \n\n    Es soll diskutiert werden, was Ungleichheit, die auch durch soziale Herkunft entsteht und weitergegeben wird, für eine demokratische Gesellschaft bedeutet.\n    Wie können Einzelne und die Gesellschaft Verantwortung übernehmen?\n  \n\n    Die Expertinnen und Experten sind:\n  \n\nRaiko Hannemann (Freier Historiker und Autor)\n    \nBenedikt Krüger (Alice-Salomon-Hochschule)\n    \n\n\n    Demokratiekonferenz Marzahn 2023: Lesung und Gespräch\nMittwoch, 8. November 2023, 17:00 bis 20:00 Uhr\n    JFE FAIR, Marzahner Promenade 51, 12679 Berlin\n  \n\n    Die Veranstalterinnen und Veranstalter bitten um eine Anmeldung per E-Mail. Die Teilnahme ist kostenlos.\n  \n\n    Veranstaltungshinweis: Entsprechend § 6 Absatz 1 VersG, behalten sich die Veranstalter vor, vom Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisatoren angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n  \n"
}