{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1383741.php",
    "date": "2023-11-09",
    "title": "Herbstkonferenz der Justizministerinnen und Justizminister in Berlin 2023",
    "text": "\n\n    Am 10. November 2023 kommen die Justizministerinnen und Justizminister von Bund und Ländern zur 94. Konferenz der Justizministerinnen und Justizminister (JuMiKo) in Berlin zusammen.\n  \n\n    Unter dem Vorsitz der Berliner Senatorin für Justiz und Verbraucherschutz, Dr. Felor Badenberg, diskutieren die Justizministerinnen und Justizminister aktuelle Fragen und drängende rechtspolitische Themen, um wichtige Impulse für die Justizpolitik des Bundes und der Länder zu setzen.\n  \n\n    Es geht unter anderem um den Schutz jüdischen Lebens in Deutschland durch konsequente strafrechtliche und ggf. aufenthaltsrechtliche Sanktionen, um eine das Bewahren unserer „wehrhaften Demokratie“ durch Verhinderung verfassungsfeindlicher Strömungen, auch in staatlichen Funktionen und gerichtlichen Verfahren, um den effektiven Umgang mit innovativen Technologien in der Justiz, um die Bekämpfung von Straftaten im Zusammenhang mit künstlicher Intelligenz und digitaler Gewalt, um die Beschleunigung der Strafverfolgung jugendlicher Straftäter, um die Bekämpfung illegaler Kraftfahrzeugrennen und die effektive und nachhaltige Bekämpfung organisierter und schwerer Kriminalität durch Erweiterung des rechtlichen Handlungsspielraums.\n  \n\n    Justizsenatorin Dr. Felor Badenberg erklärt dazu: „Die JuMiKo bildet eine zentrale Plattform zur Wahrung des Rechts und der Gerechtigkeit in unserer föderalen Struktur. Sie ist von entscheidender Bedeutung, um einheitliche Standards und gerechte Justiz zu gewährleisten.\n\n\nEine gerechte Justiz bedeutet auch, beschleunigte Klageverfahren zu gewährleisten. Deshalb begrüße ich die schnelle Anklageerhebung durch die Berliner Staatsanwaltschaft gegen Gewalt und Hass im Zuge der Demonstration am 18.10.2023. Sie zeigt, dass der Rechtsstaat solche Taten nicht duldet. Wer antisemitische Hetze auf Berlins Straßen verbreitet, muss mit deutlichen Konsequenzen rechnen.“\n\n"
}