{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1327306.php",
    "date": "2023-05-23",
    "title": "Gesetzentwurf zur Änderung des Lehrkräftebildungsgesetzes",
    "text": "\n\n    Aus der Sitzung des Senats am 23. Mai 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 23. Mai 2023 auf Vorlage der Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, beschlossen, einen Gesetzentwurf zur Ände-rung des Lehrkräftebildungsgesetzes ins Abgeordnetenhaus einzubringen. Dieser beinhaltet eine Ergänzung der Regelungen zur Quereinstiegsqualifizierung für Lehrkräfte, um dem Gesetzesvorbehalt in Artikel 12 Absatz 1 Satz 2 des Grundgesetzes zu entsprechen. Gere-gelt werden Inhalt und Ziel der berufsbegleitenden Studien im Rahmen der Quereinstiegs-qualifizierung. Die Rechtsverordnung wird derzeit in der Senatsverwaltung für Bildung, Jugend und Familie erarbeitet. Damit werden die berufsbegleitenden Studien von Lehrkräften im Quereinstieg eine vollumfängliche Rechtsgrundlage erhalten.\n  \n\n    Zur Deckung des Lehrkräftebedarfs können Bewerberinnen und Bewerber im sogenannten Quereinstieg eingestellt werden, die neben einer Tätigkeit als Lehrkraft eine Quereinstiegs-qualifizierung absolvieren. Voraussetzung ist, dass eine Erste Staatsprüfung oder ein\n    Diplom-, Master- oder Magisterabschluss in einem Fach vorliegt, in dem aktuell nicht genügend Bewerberinnen und Bewerber mit einer Lehramtsbefähigung zur Verfügung stehen. Die Qualifizierung schließt mit der Staatsprüfung für ein Lehramt ab. Sofern ausreichende Studien in einem zweiten Fach vorliegen, kann unmittelbar der berufsbegleitende Vorberei-tungsdienst aufgenommen werden. Andernfalls werden zunächst parallel zur bestehenden Unterrichtsverpflichtung pädagogische Qualifizierungen und anschließend berufsbegleitende Studien in einem weiteren Fach oder – für das Lehramt an Grundschulen – in zwei weiteren Fächern\n    absolviert.\n  \n\n    Mit der vorliegenden gesetzlichen Änderung wird eine rechtssichere Grundlage für die berufsbegleitenden Studien der Quereinsteigerinnen und Quereinsteiger geschaffen. Der Quereinstieg ist ein wichtiges Element zur Sicherstellung der Unterrichtsversorgung und mit einer professionellen Qualifizierung verbunden.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}