{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1367366.php",
    "date": "2023-09-19",
    "title": "Brandenburg und Berlin starten Bundesratsinitiative: Turbo für klimafreundlichen Schienenverkehr",
    "text": "\n\n    Die Planung und der Ausbau von Bahnstrecken in Deutschland soll auf Initiative der beiden Regierungschefs von Brandenburg und Berlin deutlich beschleunigt werden. Dazu beschlossen die Landesregierungen von Brandenburg und Berlin heute in ihren jeweiligen Sitzungen den Entwurf eines „Gesetzes zur Stärkung des Klimaschutzes durch eine Beschleunigung des Ausbaus der Schieneninfrastruktur − Klimaschutzbeschleunigungsgesetz Schiene“. Er soll am 29. September in den Bundesrat eingebracht werden.\n  \n\n    Der Gesetzentwurf zielt auf drei Punkte:\n  \n\n    1. Bei der Errichtung eines zweiten Gleises an einer bestehenden Strecke soll auf Variantenprüfungen verzichtet und die Pflicht auf Umweltverträglichkeitsprüfung (UVP) insofern eingeschränkt werden.\n  \n\n    2. Bei Klageverfahren zu Genehmigungen soll das Bundesverwaltungsgericht zuständig sein und damit der Instanzenweg erheblich verkürzt werden.\n  \n\n    3. Für alle Schieneninfrastrukturvorhaben soll klar geregelt werden, dass der Bau und der Ausbau der Schieneninfrastruktur im öffentlichen Interesse stehen.\n  \n\n    Nach dem Beschluss des Kabinetts, den Gesetzesentwurf in den Bundesrat einzubringen, sagte Ministerpräsident Dietmar Woidke in Potsdam: „Das Bundesverfassungsgericht hat die Politik mit seiner am 29. April 2021 veröffentlichten Entscheidung verpflichtet, beim Klimaschutz deutlich voranzuschreiten, damit die Freiheitsrechte nachkommender Generationen nicht gefährdet werden. Unser Gesetzesvorschlag ist dazu ein Beitrag. Gerade im Verkehrsbereich werden die Klimaschutzziele nicht erreicht. Deshalb brauchen wir schnell bessere Schienenverbindungen. Die Hauptstadtregion Berlin-Brandenburg ist die Region mit der höchsten Wachstumsdynamik. Diese Dynamik brauchen wir auch beim Ausbau der Schiene.“\n  \n\n    Woidke weiter: „Deutschland ist zu langsam und muss dringend schneller werden. Dafür liefern wir einen sehr schlanken Gesetzestext. Mit der Umsetzung dieser Regelungen können die Planungs- und Genehmigungsverfahren um mehrere Jahre verkürzt werden. Dies ist die Voraussetzung, um die Mobilität viel schneller auf den klimafreundlichen Schienenverkehr umzustellen. Das hilft nicht nur dem Klimaschutz, sondern spart auch erhebliche Kosten und tausende Ingenieurstunden. Mit dem Gesetz werden Gerichte, Behörden und Planungsbüros erheblich entlastet. Mit unserer Initiative wollen wir auch den von Bundeskanzler Olaf Scholz vorgestellten Deutschland-Pakt unterstützen.“\n  \n\n    Der Regierende Bürgermeister von Berlin Kai Wegner sagte nach der Senatssitzung: „Wir brauchen dringend mehr Tempo in Deutschland – auch beim Bau von Schienen. Deshalb starten Berlin und Brandenburg gemeinsam diese Bundesratsinitiative, um die Planungs- und Genehmigungsverfahren für den Ausbau des Schienenverkehrs endlich zu beschleunigen. Das wäre ein Turbo für den Klimaschutz, ein Turbo für die viel zu trägen und langsamen Planungen in Deutschland, ein Turbo für ein besseres Bahnangebot für die Bürgerinnen und Bürger. Wir wollen Tempo bei Planungsprozessen, wir wollen wirksamen Klimaschutz, und wir wollen, dass mehr Menschen auf die Bahn umsteigen.“\n  \n\n    Hintergrund der Initiative: Klimawandel und Energiewende erfordern technische Innovationen und verstärkte Anstrengungen, insbesondere im weiteren Ausbau des ÖPNV und der Schieneninfrastruktur. Dem stehen zahlreiche Hemmnisse im Bereich der Planung und Genehmigung entgegen, die durch die bisher vorgenommenen rechtlichen Anpassungen noch nicht ausreichend beseitigt wurden.\n  \n\n    Planungs- und Genehmigungsverfahren erstrecken sich aufgrund der hohen Anforderungen u.a. aus dem Umweltrecht und mehrjähriger rechtlicher Auseinandersetzungen inzwischen über mehr als zehn Jahre.\n  \n\n    Dies ist mit Blick auf den fortschreitenden Klimawandel und die Verfehlung der Klimaziele im Verkehrssektor nicht akzeptabel. Deswegen sollen die Vorgaben reduziert werden. Der Wegfall der zwingenden Alternativenprüfungen, d.h. der Prüfung weiterer Trassenführungen nach dem Gesetz über die Umweltverträglichkeitsprüfung (UVP) etwa bei der Errichtung eines zweiten Gleises auf einer bereits vorhandenen Strecke entlastet die Verfahren erheblich.\n  \n\n    Eine Beschleunigung der Verfahren soll ebenso durch eine Verkürzung des Instanzenzuges für schienenbezogene Planfeststellungs- und Plangenehmigungsverfahren erfolgen. Eine Änderung in § 18 e des Allgemeinen Eisenbahngesetzes (AEG) soll die bewährte Regelung aus dem Verkehrswegeplanungsbeschleunigungsgesetz vom 16. Dezember 1991 (Projekte Deutsche Einheit wie z. B. Bahnstrecke Berlin-Erfurt-München) erneut aufgreifen. Damit soll das Bundesverwaltungsgericht für einen zunächst befristeten Zeitraum von fünf Jahren im ersten und letzten Instanzenzug über sämtliche Streitigkeiten, die schienenbezogene Planfeststellungsverfahren und Plangenehmigungsverfahren betreffen, entscheiden.\n  \n\n    Beim Aus-, Neu- und Ersatzbau von Schieneninfrastruktur soll ein überragendes öffentliches Interesse im Sinne des Klimaschutzes und der Daseinsvorsorge angenommen werden. Damit wird ein Vorrang des Ausbaus der Schieneninfrastruktur bei den durchzuführenden rechtlichen Schutzgüterabwägungen eingebracht. Dazu soll das Bundesschienenwegeausbaugesetz geändert werden.\n  \n"
}