{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1302216.php",
    "date": "2023-03-07",
    "title": "WIR SUCHEN DICH! Das Jugendamt Treptow-Köpenick auf dem Berlin-Tag am 11. März 2023",
    "text": "\n\nVerantwortung tragen? Etwas Sinnvolles tun? Mit Kindern und Jugendlichen arbeiten?\n    Der Berlin-Tag, die größte Berufs- und Informationsmesse für Schulen, Kitas und Jugendämter, findet am Samstag, dem 11.03.2023 in der STATION Berlin am Gleisdreieck in der Luckenwalderstraße 4-6 statt. Anmeldemöglichkeiten und weitere Informationen sind auf der Seite www.machberlingross.de/berlin-tag-03-2023 zu finden. Geöffnet ist der Berlin-Tag von 9:00 bis 15:30 Uhr.\n  \n\n    Das Jugendamt Treptow-Köpenick ist gemeinsam mit den anderen 11 Berliner Jugendämtern vor Ort und informiert junge Menschen, Schüler:innen, Studierende, potentielle Quereinsteiger:innen, Fachkräfte und alle Interessierten zu den vielfältigen Arbeitsmöglichkeiten in der Behörde.\n  \n\n    Jugendamtsleiterin Iris Hölling: „Unser Ziel als Jugendamt ist es, allen Familien ein gutes Umfeld zu bieten, so dass Kinder und Jugendliche gut aufwachsen können.“\n\n\n    Der Berlin-Tag bietet neben individueller Beratung und Informationsmaterialien auch eine Vielzahl an Impulsvorträgen an. Das Jugendamt Tempelhof-Schöneberg stellt das Thema „Arbeiten im Regionalen Sozialpädagogischen Dienst (RSD) des Jugendamtes“ vor. Von den Jugendämtern Steglitz-Zehlendorf und Tempelhof-Schöneberg gibt es einen Impuls zum Thema „(Frei-)Räume für Kinder und Jugendliche – Jugendarbeit mit euch, für euch“. Das Jugendamt Mitte bietet Besucher:innen neben dem Vortrag „Eltern stärken – auch im Kinderschutz“ zusätzlich ein unkonventionelles „Bingo – Jugendamt!“\n  \n\n    Kommen Sie also am Samstag, dem 11.03. gerne vorbei in der STATION – wir freuen uns auf Sie!\n  \n\nJugend und Gesundheitsstadtrat Alexander Freier-Winterwerb:\n\n\n    „Ich freue mich riesig auf den Berlin-Tag. Alle Jugendämter und die Senatsverwaltung stehen im Wettbewerb um die besten Köpfe. Die Herausforderung nehmen wir als Team-Bezirksamt TK an, denn wir haben eine Menge zu bieten. Sprechen Sie uns an. Wir freuen uns auf viele spannende Gespräche mit neuen Kolleginnen und Kollegen.“\n  \n"
}