{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1389462.php",
    "date": "2023-11-27",
    "title": "„Breslauer-Blumen-Platz“ - Pflanzkübel-Rettung in Friedenau",
    "text": "\n\n    Nach Umsetzung der verkehrsberuhigenden Maßnahmen und den neuen Baumpflanzungen am Breslauer Platz gibt es noch weiteren Handlungsbedarf, um den Stadt- und Marktplatz in Friedenau schöner zu machen. Die Pflanzkästen auf dem Platz, eigentlich als grüne Mini-Oase gedacht, waren bis vor kurzem vermüllt, mit Graffiti beschmiert, die Pflanzen vertrocknet. Der gesamte Bereich machte einen ungepflegten Eindruck, es gab Beschwerden von Anwohnenden, die Entfernung der Kästen drohte.\n  \n\n    Um dies zu verhindern, wurde nun auf Initiative von Bezirksstadträtin Saskia Ellenbeck eine Kooperation mit dem vor Ort ansässigen Theater Morgenstern geschlossen. Das Theater übernimmt dabei eine Pflegepatenschaft mit dem Fachbereich Grünflächen des Bezirksamts und möchte die Pflege der Kübel mit einem theaterpädagogischen Konzept verbinden, bei dem die teilnehmenden Kinder sich schützend und rettend mit der Natur beschäftigen.\n  \n\n    Den Startschuss für das gemeinsame Projekt setzte das Theater am 10. November 2023. Die Kübel wurden entmüllt und gesäubert, empfindliche Pflanzen wie z.B. die Rosen sind vor kalten Temperaturen geschützt mit Tannenzweigen eingedeckt worden. Bei einer anschließenden Aktion besuchte Stadträtin Ellenbeck das Projekt und begleitete mit den Theaterpädagoginnen die Kinder bei einer kreativen Streichaktion. Mit ausgewählten Motiven wurden die Pflanzkästen von den Kindern bemalt, um dem Ort eine bunte Note zu verleihen. Im Frühjahr sollen insektenfreundliche und winterharte Pflanzen folgen.\n  \n\nBezirksstadträtin Saskia Ellenbeck:\n    “Mit dieser Kooperation wollen wir nicht nur das ästhetische Erscheinungsbild des Breslauer Platzes verbessern, sondern auch das Bewusstsein für einen respektvollen Umgang mit öffentlichen Räumen und der Stadtnatur stärken.“\n  \n\nAussagen von Kindern zum Theater Morgenstern:\n    „Endlich dürfen die Kinder mitentscheiden wo hier Blumen wachsen!“\n    „Wenn ich groß bin, dann zeige ich die Bilder meinen Kindern!“\n    „Ab heute ist das der Breslauer-Blumen-Platz!“\n  \n\n    Für weitere Informationen und Bildmaterial stehen wir Ihnen gerne zur Verfügung.\n  \n"
}