{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1343657.php",
    "date": "2023-07-10",
    "title": "Dramatischer Rückgang der Umsatzzahlen auf dem Berliner Immobilienmarkt",
    "text": "\n\n    Der Berliner Immobilienmarkt war seit mehr als 10 Jahren durch stetig steigende Preise in nahezu allen Teilmärkten geprägt. Die Nullzinspolitik der EZB und fehlende Anlagealternativen haben dazu geführt, dass die Immobilie nicht nur für Eigennutzer oder Projektentwickler, sondern auch für Finanzinvestoren interessant wurde. Die hohe Nachfrage nach Grundstücken und Wohnraum in Berlin bei nur geringem Angebot und gleichzeitig steigenden Mieten taten ein Übriges um die Preise nach oben zu treiben. Mittlerweile sind die Auswirkungen der sich verschlechternden Rahmenbedingen auf dem Berliner Immobilienmarkt angekommen. Die Baukosten sind bedingt durch Lieferengpässe aber auch durch die Anforderungen an klimafreundliches Bauen deutlich gestiegen. Die Bauzinsen haben mittlerweile ein Niveau von rd. 4 % erreicht und stellen damit die Umsetzung für manche Projekte wegen der gestiegenen Finanzierungskosten in Frage. Gleichzeitig steigen die Mieten weiter an. Wer will da noch\n    bauen?\n    Vor diesem Hintergrund hat die Geschäftsstelle des Gutachterausschusses die Kauffälle des 1. Quartals 2023 analysiert. Die Ergebnisse stellen sich wie folgt dar:\n  \n\n    • Die Kauffallzahlen im 1. Quartal 2023 sind im Vergleich zum Vorjahreszeitraum in allen Teilmärkten zum Teil dramatisch eingebrochen\n    • Der Rückgang der Kauffallzahlen bewegt sich zwischen -24 % bei Ein- und Zweifamilienhäusern bis zu -57 % bei Wohn- und Geschäftshäusern\n    • Der Geldumsatz ist ebenfalls in fast allen Teilmärkten im 1. Quartal 2023 im Vergleich zum Vorjahreszeitraum deutlich rückläufig\n    • Der Rückgang beim Geldumsatz bewegt sich zwischen -22 % bei Ein- und Zweifamilienhäusern bis zu -76 % bei Büro- und Geschäftshäusern\n    • Die durchschnittlichen Preisniveaus sind in fast allen Teilmärkten im 1. Quartal 2023 im Vergleich zum Vorjahreszeitraum zurückgegangen\n    • Der Preisrückgang fällt im genannten Vergleichszeitraum bei Eigentumswohnungen mit\n    – 6% am geringsten und bei Wohn- und Geschäftshäusern mit -27 % am höchsten aus\n    • Lediglich bei Eigentumswohnungen im Neubau konnte im 1. Quartal 2023 gegenüber dem Vorjahreszeitraum ein weiterer Anstieg des durchschnittlichen Preisniveaus von\n    +5 % festgestellt werden\n  \n\n    Der Berliner Immobilienmarkt ist in Wartestellung gegangen. Zurzeit ist es schwer einzuschätzen, wie sich die Rahmenbedingungen entwickeln werden und so halten sich Investoren zurück. Bei den verkauften Objekten ist allerdings deutlich der Einfluss des energetischen Zustands festzustellen. Sofern dieser schlecht ist, sind Preisabschläge zu beobachten.\n  \n\n    Weiterführende Informationen können dem Bericht zum 1. Quartal 2023 entnommen werden:\nhttps://www.berlin.de/gutachterausschuss/marktinformationen/marktanalyse/artikel.174968.php\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}