{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1374087.php",
    "date": "2023-10-11",
    "title": "Einladung zur 5. kulturBdigital-Konferenz am 18.10.2023: Wie die Berliner Kulturszene nachhaltig digitalisieren?",
    "text": "\n\nDie Konferenz von kulturBdigital findet am 18.10.2023, von 12.00-20.00 Uhr im ATZE Musiktheater, Luxemburger Str. 20 in Berlin-Mitte statt – Teilnahme kostenlos, Programm und Anmeldung hier\n\n\n\nWas braucht es, um Angebote und Arbeitsfelder der Berliner Kultur nachhaltig zu digitalisieren? Wie kann die Kulturförderung neben einzelnen Leuchttürmen langfristige Veränderungs- und Lernprozesse anstoßen? Und auf welche Weise können digitale Kulturangebote sichtbarer werden oder netzbasierte Kunst und Kultur im Web archivierbar? Unter der Leitfrage „permanently temporary?” beschäftigt sich das Programm der Konferenz mit der Frage, wie die Berliner Kultur nachhaltig digital wird\n    \n\n\nImpulse: Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Zentral- und Landesbibliothek Berlin, Konzerthaus Berlin, Staatstheater Augsburg, Staatliche Kunsthalle Karlsruhe, Kulturstiftung des Bundes u.a.\n    \n\n\n    Wie steht es um die digitale Zukunft der Berliner Kulturszene, was kommt und was bleibt auch wirklich? Die Jahreskonferenz von kulturBdigital widmet sich unter der Leitfrage „permanently temporary?“ den langfristigen Möglichkeiten von Digitalisierung im Kulturbetrieb. Was braucht es, damit digitale Formate und Arbeitsweisen sich etablieren? Wie erreichen Institutionen und die freie Kulturszene langfristig ein hybrides Publikum? Und welche Förderstrukturen müssen dafür nachhaltig geschaffen werden? Die Initiatorinnen der Konferenz und des Projektes kulturBdigital – die Technologiestiftung Berlin und die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt – diskutieren diese und viele weitere Fragen gemeinsam mit Berlins vielfältiger Kulturszene sowie Expertinnen und Experten aus Berlin, Augsburg, Karlsruhe und ganz Deutschland. Zum Abschluss lädt ein KI Prompt Battle – ein Game-Show-Format mit Publikumsbeteiligung – zur spielerischen Reflexion\n    KI-generierter Bildwelten ein.\n  \n\n    Die Anmeldung für interessierte Kultur und Presse zur halbtägigen Veranstaltung oder zum Abendprogramm ist online möglich.\n  \n\nDas Programm in der Übersicht:\n\n\nTeil #1: Vorträge\n      Von technischen Infrastrukturen über das Neudenken von kulturellem Erbe bis hin zu digitaler Kulturförderung\n    \n\n\nTeil #2: World-Café\n      Praxis-Austausch mit 6 Impulsen in 2 Runden\n    \n\n\nAbschluss:\n      KI-Prompt Battle & Networking\n    \n\n\nÜber kulturBdigital\n\n\n    In Kooperation mit der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt hat die Technologiestiftung Berlin 2018 das Projekt kulturBdigital ins Leben gerufen. Mit praktischen Workshops, spartenübergreifenden Vernetzungsangeboten und einer digitalen Wissensressource möchten wir Berlins Kulturszene dabei unterstützen, die Chancen der Digitalisierung besser für sich zu nutzen – und sich so digital souverän aufzustellen. Die Themen sind dabei so vielfältig wie die Szene selbst: Von innovativen Publikums-Angeboten über das Potenzial neuer Technologien bis hin zu digitaler Barrierefreiheit. Die Technologiestiftung Berlin und die Senatsverwaltung haben das Projekt 2022 als dauerhafte Kooperation bis zunächst Ende 2026 verstetigt. kultur-b-digital.de\n\n\nÜber die Technologiestiftung Berlin\n\n\n    Die Technologiestiftung Berlin ist eine unabhängige und gemeinnützige Stiftung. Wir arbeiten für ein lebenswertes, smartes Berlin und eine lebendige, transparente Stadtgesellschaft. Mit digitalen Tools und smarten Lösungen tragen wir aktiv dazu bei, dass Berlin offen, nachhaltig und effizient wird. Viele unserer Projekte sind Leuchttürme, die beispielhaft die Chancen der Digitalisierung zeigen, digitale Bildung befördern und Berlin über die Stadtgrenzen hinaus profilieren. www.technologiestiftung-berlin.de\n\n\nKontakt\n\n\n    Technologiestiftung Berlin, Laura Schubert\n    Leitung Kommunikation & Öffentlichkeitsarbeit | Pressesprecherin\nlaura.schubert@ts.berlin\n    +49 151 1434 0237\n  \n"
}