{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2023/pressemitteilung.1283043.php",
    "date": "2023-01-12",
    "title": "Broschüre in leichter Sprache für die Wiederholungswahl 2023 erschienen",
    "text": "\n\n    Heute ist die Broschüre „Wiederholungs-Wahlen – 2 x mitentscheiden!“ erschienen. Die Broschüre richtet sich insbesondere an Menschen mit kognitiven Einschränkungen. Auf 36 Seiten werden die Wiederholungswahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen in Berlin, am 12. Februar 2023 erklärt – reich bebildert und in leicht verständlicher Sprache.\n  \n\n    Die Veröffentlichung bietet Antworten auf viele Fragen rund um den Tag der Wiederholungswahl. Den Schwerpunkt bildet eine praktische Anleitung zum Wählen: Welche Wahlunterlagen gibt es? Ist mein Wahllokal barrierefrei? Wie gibt man gültige Stimmen ab? Wer kann wählen? Wo gibt es zusätzliche Informationen?\n  \n\n    capito Berlin hat diese Broschüre entwickelt. Menschen mit Lernschwierigkeiten haben geprüft, ob sie wirklich leicht verständlich ist.\n  \n\n    Das Berliner Aktionsbündnis für Menschen mit Behinderungen – „Das Blaue Kamel“ gibt die Veröffentlichung unter Mitarbeit des Landeswahlleiters und der Berliner Landeszentrale für politische Bildung heraus.\n  \n\n    Sie können die barrierefreie Broschüre unter www.berlin.de/wahlen downloaden oder unter folgenden Adressen kostenfrei abholen (bei größeren Mengen bitte vorher anrufen!), wochentags zwischen 9.00 und 14.00 Uhr:\n  \n\nCharlottenburg-Wilmersdorf\n    Berliner Landeszentrale für politische Bildung\n    Amerika Haus, Hardenbergstraße 22-24, 10623 Berlin, Tel.: 030 902 27 49 67, Mail: landeszentrale@senbjf.berlin.de\n    Öffnungszeiten: Montag, Mittwoch, Donnerstag und Freitag 10-18 Uhr\n  \n\nMitte\n    capito Berlin c/o die reha e.v.\n    Weydemeyerstraße 2/2a, 10178 Berlin\n    Telefon 030 29 34 13 0\n  \n\n    Cooperative Mensch eG\n    Kurfürstenstraße 75, 10787 Berlin\n    Telefon 030 225 00 0\n  \n\n    Bestellungen der Broschüre als Postversand richten Sie bitte per E-Mail an capito(at)diereha.de. Bitte geben Sie Liefer- und Rechnungsadresse sowie die gewünschte Stückzahl an.\n    Kosten für Verpackung und Versand inkl. 7% Mwst.\n  \n\n    bis 10 Stück 15,00 Euro\n    bis 20 Stück 25,00 Euro\n  Weitere Informationen zu den Berliner Wiederholungswahlen sind über die Homepage des Landeswahlleiters abrufbar.\n  \n\nLink zur Seite des Landeswahlleiters\n\n\n"
}