{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1344828.php",
    "date": "2023-07-12",
    "title": "6. Sitzung des Bündnisses für Wohnungsneubau und bezahlbares Wohnen: Vorlage des ersten Monitoringberichts",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am Mittwoch, den 12. Juli 2023, trafen sich die Partnerinnen und Partner des Bündnisses für Wohnungsneubau und bezahlbares Wohnen, um die gemeinsame Arbeit zur Verbesserung der Lage am Berliner Wohnungsmarkt fortzuführen.\n  \n\n    Vor über einem Jahr wurde am 20. Juni 2022 das Bündnis von den Bündnispartnerinnen und Bündnispartnern unterzeichnet. Im Rahmen der heutigen 6. Sitzung des Bündnisses wurde u.a. über die Zielerreichung im Hinblick auf die getroffenen Vereinbarungen ein Jahr nach der Unterzeichnung gesprochen.\n  \n\nKai Wegner, Regierender Bürgermeister von Berlin: „Das Bündnis für Wohnungsneubau und bezahlbares Wohnen bewährt sich als unverzichtbares Instrument der Wohnungs- und Mietenpolitik auch des neuen Berliner Senats. Das ist meine Wahrnehmung nach dieser ersten Sitzung im neuen Amt als Regierender Bürgermeister. Viele Berlinerinnen und Berliner treibt die verzweifelte Suche nach einer Wohnung um. Gleichzeitig sorgen sich viele Menschen, dass ihre Miete steigen könnte. Mit der Fortsetzung des Bündnisses für Wohnungsneubau und bezahlbares Wohnen wollen wir dafür sorgen, dass die Situation für die Berlinerinnen und Berliner wieder besser wird und sich die Lage auf dem Wohnungsmarkt in Berlin entspannt. Der Neubau bezahlbarer Wohnungen und der Schutz der Bestandsmieter müssen Hand in Hand gehen. Im Miteinander des Bündnisses sind wir aus den unterschiedlichen Blickwinkeln und Interessenlagen heraus entschlossen, an der Verwirklichung unserer ambitionierten\n    Wohnungsbauziele in Berlin intensiv zu arbeiten.“\n  \n\nChristian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen: „Die Arbeit der im Bündnis vertretenen Akteure des Berliner Wohnungsmarktes wird nach wie vor von dem gemeinsamen Verständnis getragen, dass die großen Herausforderungen beim Wohnungsbau und der Bezahlbarkeit des Wohnens nur gemeinsam angegangen werden können. Deshalb arbeitet das Bündnis weiter und steht allen offen, die sich zu den beschlossenen Vereinbarungen bekennen und die Allen in der Stadt ein für sie bezahlbares Zuhause sichern oder schaffen wollen. Mit diesem Ziel wurden vor einem Jahr Vereinbarungen zum Mieterschutz bei privaten Wohnungsunternehmen geschlossen und zu großen Teilen bereits umgesetzt. Auch das Land Berlin hat bereits Vorhaben zur Beschleunigung von Entscheidungen umgesetzt und weitere in der Planung.“\n  \n\n    Beispielsweise sind die Konditionen der Neubauförderung verbessert und an die aktuellen Rahmenbedingungen auf dem Bau- und Kapitalmarkt angepasst worden. Das neue Programm „Soziale Wohnraummodernisierung“ startete zum Jahresanfang 2023 und hat zum Ziel, die notwendigen Investitionsmaßnahmen im Gebäudebestand zum Klimaschutz sozialverträglich zu gestalten. Der Mietspiegel 2023 ist in Kraft getreten, Leitlinien für Möblierungszuschläge sind erarbeitet worden.\n  \n\n    Viele Ziele wurden auch quantitativ erfasst, so konnten beispielsweise trotz der äußerst schwierigen Rahmenbedingungen auf dem Wohnungsmarkt in 2022 rund 17.300 Wohnungen fertiggestellt werden. Die wohnungs- und mietenpolitischen Ziele des Bündnisses werden zurzeit überwiegend durch die landeseigenen Wohnungsunternehmen getragen, die bereits eine ihren Verpflichtungen entsprechende Monitoring- und Berichtsstruktur entwickelt und aufgebaut hatten. Aber auch große private Wohnungsunternehmen, wie z.B. Vonovia/Deutsche Wohnen, haben im Jahr 2022 nach Unterzeichnung der Vereinbarung keine Mieterhöhungen im Bestand vorgenommen.\n  \n\n    Die in drei Arbeitsgruppen erarbeiteten Vereinbarungen für die Bereiche Neubau und Modernisierung, Mietenentwicklung und Mieterschutz, Städtebau und Gestaltung bilden weiterhin die Grundlage und werden in gemeinsam getroffenen Vereinbarungen entsprechend evaluiert. Als nächste vordringliche Schritte stehen u.a. die Novelle der Bauordnung Berlin sowie die Erarbeitung eines Schneller-Bauen-Gesetzes an, um die Genehmigungs- und Planungsverfahren zu beschleunigen.\n  \n\n    Der Monitoringbericht ist auf den Internetseiten der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen unter https://www.berlin.de/sen/bauen/neubau/buendnisse/ abzurufen. Der Bericht führt die wichtigsten Maßnahmen und Meilensteine auf, die im Kontext des Bündnisses umgesetzt worden sind. Ihm ist eine Tabelle zum Umsetzungsstand der mehr als 100 einzelnen Vereinbarungen beigefügt.\n  \n\nFolgen Sie den Social-Media-Kanälen des Regierenden Bürgermeisters auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}