{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1331810.php",
    "date": "2023-06-06",
    "title": "8. Kunstmarkt der Generationen: Am 24.06.2023 im Schlosspark Lichterfelde",
    "text": "\n\nEinmal im Jahr verlässt der Schlosspark Lichterfelde sein beschauliches Dasein als Freizeit- und Erholungsfläche. An 80 Marktständen präsentieren Künstlerinnen und Künstler sowie Kunsthandwerkerinnen und Kunsthandwerker was in ihren Ateliers, Werkstätten und Arbeitszimmern entstanden ist. Der nun 8. Kunstmarkt der Generationen findet am 24. Juni 2023 von 12:00 bis 18:00 Uhr statt.\n\n\n    Die Palette der angebotenen Waren ist vielfältig. Malerei, handgearbeitete Kerzen, Figuren aus verschiedenen Werkstoffen, Papierkunst, Gefilztes, Schmuck, Patchwork, Siebdruck, Taschen, Gehäkeltes, Teddybären, Fotografie, Drucksachen, Keramik, Tiffany, Textiles, Computergrafik und sehr viel mehr gibt es zu entdecken. Gut beraten ist, wer Zeit mitbringt und finanziell für den ein oder anderen Fund vorsorgt. Wer ein wenig Zeit braucht, sich zu entscheiden, kann zwischenzeitig Kaffee und Kuchen auf der Terrasse des Gutshaus Lichterfelde genießen. Die herzhafte Variante steht in Form einer Grillwurst bereit.\n  \n\n    Wer noch mehr Zeit braucht, sich für ein schönes Kunstwerk zu entscheiden, wird auf der Bühne gut unterhalten. Die Kindertanzgruppe SpielWerk ist dabei, der Chor des Goethe-Gymnasium Berlin-Wilmersdorf, Zofia und das Zupfgeigenprekariat singen ihre Lieder. Kinder können sich in der Hüpfburg verausgaben und an dem ein oder anderen Mitmach-Angebot an den Ständen teilnehmen. Ein Malwettbewerb mit tollen Preisen wird von dem Projekt #fairkicktbesser durchgeführt und mit dem Hertha-Maskottchen Herthinho prämiert.\n  \n\n    Den musikalischen Abschluss des Kunstmarktes bietet die Band „Das Theater“ ab 17:30 Uhr mit einem kleinen Konzert.\n  \n\n    Die Schirmherrschaft übernimmt auch in diesem Jahr die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport Cerstin Richter-Kotowski. Wie auch in den letzten Jahren wird es im Schlosspark lebhaft und unterhaltsam für alle Generationen.\n  \n\nCerstin Richter-Kotowski:\n\n\n    bq. Beim Kunstmarkt der Generationen ist der Name Programm – Kunstinteressierte oder die, die es noch werden wollen, gleich welchen Alters, haben die Möglichkeit einen direkten Einblick in die handwerkliche und künstlerischen Schaffensprozesse zu bekommen, verschiedene Kunstformen zu entdecken und direkt mit den Künstlerinnen und Künstlern ins Gespräch zu kommen, sich auszutauschen oder zu fachsimpeln. Ein Besuch lohnt sich in jedem Fall!\n  \n\n8. Kunstmarkt der Generationen\nim Schlosspark Lichterfelde,\nSa., 24. Juni 2023, 12:00 – 18:00 Uhr\nmit anschießendem Konzert von „Das Theater“\n\n\n    Informationen und Kontakt:\n  \n\nManuela Kolinski\nTelefon: 0172 5 34 38 75\nE-Mail: kolinski@stadtteilzentrum-steglitz.org\n\n"
}