{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1364623.php",
    "date": "2023-09-12",
    "title": "Sichere Schulroute über die Goltzstraße",
    "text": "\n\n    Pünktlich zum Schulbeginn der neu gebaute 31. Grundschule in Spandau hat das Bezirksamt eine neue Querungshilfe an der Goltzstraße fertiggestellt. Somit können die zahlreichen ABC-Schützen aus dem nördlichsten Stadtteil Spandaus nun die Goltzstraße überqueren, ohne auf die Ampel an der rund 300 Meter entfernten Rauchstraße ausweichen zu müssen.\n  \n\n    In Höhe der Pepitapromenade ist die hierfür bereits vor kurzem eingebaute Gehwegvorstreckung nunmehr um einen „echten“ Fußgängerüberweg ergänzt worden. Der neue Überweg ist eine sogenannte Doppelquerung zur Verringerung von Barrieren. Ein Abschnitt des Gehwegs wurde auf 6 cm Auftritt gebaut, während der anderer Teil ebenerdig gestaltet wurde. Durch hinzugefügte taktile Elemente auf dem Gehweg wird das Überqueren für Sehbehinderte sowie für Personen mit Rollstühlen oder Rollatoren erheblich vereinfacht.\n  \n\n    Baustadtrat Thorsten Schatz führt dazu aus: „Die neue Querungshilfe vereinfacht den Schulweg für die jungen Schülerinnen und Schüler. Vermeiden Sie es bitte dennoch, Ihr Kind mit dem Auto bis vor das Schulgebäude zu bringen. Weniger Verkehr gewährleistet mehr Sicherheit für alle. Indem unsere Kinder zu Fuß zur Schule gehen, werden sie im Straßenverkehr sicherer und beginnen den Schultag mit einer besseren Konzentrationsfähigkeit.“\n  \n\n    Ein Beleuchtungsmast am Fußgängerüberweg wurde noch nicht an das Stromnetz angeschlossen. Deshalb gibt es am Anfang der Schulzeit ein Provisorium, um den Kindern das Überqueren der Goltzstraße zu erleichtern. Obwohl die Arbeiten an der neuen Querungshilfe pünktlich abgeschlossen wurden, konnte nur einer der beiden Masten von Stromnetz Berlin rechtzeitig installiert und angeschlossen werden. Wenn beide Masten fertig sind, zeigen sie mit einem leuchtenden Zeichen den “Zebrastreifen” an, sodass dieser auch bei Nacht gut zu sehen ist.\n  \n"
}