{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1300125.php",
    "date": "2023-03-01",
    "title": "Der Schüler*innenHaushalt in Mitte geht in die nächste Runde",
    "text": "\n\nDie Bezirksstadträtin für Schule und Sport, Dr. Maja Lasić, informiert:\n\n\n    Der Schüler*innenHaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung heranführt. Den Schüler*innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem selbstorganisierten, demokratischen Prozess entscheiden können.\n  \n\n    In diesem Jahr erhalten 29 Schulen aus Mitte die Möglichkeit, eine Wahl zu organisieren und über 4000 Euro abzustimmen. Mit dabei sind:\n  \n\n    • Schule am Schillerpark\n    • GutsMuths-Grundschule\n    • Hemingway-Schule\n    • Allegro-Grundschule\n    • City-Grundschule\n    • Anna-Lindh-Schule\n    • Gottfried-Röhl-Grundschule\n    • Lessing-Gymnasium\n    • Ernst-Schering-Schule\n    • Erika-Mann-Grundschule\n    • Leo-Lionni-Grundschule\n    • Willy-Brandt-Schule\n    • Heinrich-Seidel-Grundschule\n    • Vineta-Grundschule\n    • Gustav-Falke-Schule\n    • Hedwig-Dohm-Oberschule\n    • Papageno-Grundschule\n    • John-Lennon-Gymnasium\n    • Grundschule am Koppenplatz\n    • Kastanienbaum-Grundschule\n    • Moabiter Grundschule\n    • Grundschule am Brandenburger Tor\n    • Charlotte-Pfeffer-Schule\n    • Diesterweg-Gymnasium\n    • Grundschule am Nordhafen\n    • Wilhelm-Hauff-Grundschule\n    • Möwensee-Schule\n    • Heinrich-von-Stephan-Schule\n    • Carl-Kraemer-Grundschule\n  \n\n    Alle Beteiligten bedanken sich herzlichst bei den Schulen, die sich beworben haben. Fünf Schulen werden 2023 neu in das Projekt aufgenommen, 24 Schulen setzen ihren Schüler*innenHaushalt fort. Alle teilnehmenden Schulen möchten Demokratieförderung langfristig etablieren und nutzen dafür den Schüler*innenHaushalt als ein impulsgebendes Projekt. Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die Schulen über das ganze Jahr über durch Workshops, Materialien und persönliche Ansprache in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verbunden.\n  \n\n    Mit Auftaktveranstaltungen am 15. Februar 2023 wurde der Projektstart offiziell eingeläutet. Der Auftakt und ein Teil des pädagogischen Begleitprogramms fand und findet digital statt. Viele Schulen haben sich inzwischen darauf einstellen können, sodass eine gute digitale Teilhabe sichergestellt wird. Doch auch Präsenzformate sollen in diesem Jahr wieder angeboten werden: Workshops werden in Präsenz durchgeführt, Schulbesuche umgesetzt und zum Jahresende wird es wieder eine große Abschlussveranstaltung geben.\n    Alle Schulen in Mitte werden ermutigt sich für den Schüler*innenHaushalt 2024 zu bewerben!\n  \n\nKontakt:\n    Projektleitung: Victoria Mrowetz & Mareike Schmidt\n    Mail: info@schuelerinnen-haushalt.de\n    Telefon: 030 3087845 20\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}