{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1354881.php",
    "date": "2023-08-10",
    "title": "BERLIN HAT TALENT und Humboldt-Universität beschließen enge Zusammenarbeit",
    "text": "\n\nInstitut für Sportwissenschaft der Humboldt-Universität unter Leitung von Prof. Dr. med. Bernd Wolfarth übernimmt die wissenschaftliche Begleitung der Bewegungsinitiative für Schülerinnen und Schüler\n\n\n    Das Programm BERLIN HAT TALENT (BHT) ist eine gemeinsame Initiative des Landessportbunds Berlin (LSB) und des Senats. Alle Kinder sollen sportlich gefördert und gefordert werden – unabhängig von ihren individuellen Voraussetzungen. Am Anfang werden die motorischen Fähigkeiten der Kinder in den dritten Klassen mit dem Deutschen Motorik-Test ermittelt. Der Test wird von der Senatsverwaltung für Bildung, Jugend und Familie koordiniert. Danach lädt der LSB die Kinder zu Talentiaden oder Bewegungsfördergruppen ein. Außerdem erhält jedes Kind einen Gutschein für drei Monate Probetraining in einem BHT-Partnerverein – diese Aktion steht allen Berliner Sportvereinen offen.\n  \n\n    Der LSB und die HU Berlin wollen im Rahmen von BERLIN HAT TALENT wissenschaftlich noch enger zusammenarbeiten. Das Institut für Sportwissenschaft der Humboldt Universität zu Berlin hat deshalb die wissenschaftliche Begleitung des Programms unter Leitung des anerkann-ten Sportmediziners, Univ. – Prof. Dr. med. Bernd Wolfarth, übernommen.\n  \n\n    Einzelheiten dieser Zusammenarbeit und wie BERLIN HAT TALENT und die Berliner Schulkinder davon profitieren, möchten wir Ihnen gern auf einer Pressekonferenz vorstellen.\n  \n\nWir laden Sie herzlich zu der Pressekonferenz ein:\nam 16. August 2023, Beginn 10 Uhr in der Humboldt-Universität zu Berlin, Philippstr. 13, Haus 11, Hörsaal 5, 10115 Berlin.\n  Es nehmen teil:\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie\n    \n\nUniv. – Prof. Dr. med. Bernd Wolfarth, Geschäftsführender Direktor des Instituts für Sportwissenschaft der Humboldt-Universität zu Berlin\n    \n\nThomas Härtel, Präsident des Landessportbunds Berlin\n    \n\nNicola Böcker-Giannini, Staatssekretärin in der Senatsverwaltung für Inneres und Sport (angefragt)\n    \nweitere Verantwortliche von BERLIN HAT TALENT – aus der Senatsverwaltung und dem Landessportbund\n    \n\n\n    Über Ihr Interesse an diesem Thema und Ihr Kommen würden wir uns sehr freuen.\n  \n\n    Damit wir planen können, bitten wir Sie um Ihre Anmeldung:\npressestelle@lsb-berlin.de\n\n"
}