{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1303317.php",
    "date": "2023-03-12",
    "title": "Mehrere Schlägereien in und vor Club – Polizisten attackiert und verletzt",
    "text": "\n\nNr. 0367\n    In den frühen Morgenstunden kam es ab 5 Uhr nach bisherigen Erkenntnissen in und vor einem Club in Mitte zu diversen körperlichen Auseinandersetzungen. Als Polizeikräfte hinzukamen, um die verschiedenen Sachverhalte aufzunehmen, wurden sie vor dem Club in der Alexanderstraße attackiert und teilweise erheblich verletzt.\n    Im Zuge der polizeilichen Maßnahmen vor Ort, die sowohl darin bestanden, sich körperlich auseinandersetzende Personen zu trennen, als auch darin, die Personalien einzelner Beteiligter aufzunehmen, kam es mehrfach zu tätlichen Angriffen auf die eingesetzten Polizeikräfte. Nach derzeitigen Erkenntnissen sollen sich hierbei insbesondere zuvor Unbeteiligten mit den Betroffenen der polizeilichen Maßnahmen solidarisiert, die Maßnahmen immer wieder gestört und Einsatzkräfte angegriffen haben. Es kam zu mehreren Festnahmen.\n    Unter anderem wurde ein 25-Jähriger festgenommen, der zuvor an einer Schlägerei zwischen mehreren Personen beteiligt gewesen sein soll und dann die eintreffenden Polizisten attackierte. Hierbei schlug und trat der Mann auf die Einsatzkräfte ein und verletzte einen Beamten an den Beinen und einen anderen Polizisten an den Beinen und der Schulter.\n    Einem weiteren Polizeibeamten schlug er so heftig gegen die Schulter, dass diese auskugelte. Die daraufhin vorübergehend wehrlose Situation des Polizisten nutze der aggressive 25-Jährige aus und versuchte mehrfach, dessen Dienstwaffe aus dem Holster zu entreißen. Nur durch das Einschreiten weiterer Polizeikräfte konnte dies verhindert werden. Der Kollege, dessen Schulter ausgekugelt worden war, musste von Rettungskräften zur Behandlung in ein Krankenhaus gebracht werden, anschließend beendete er seinen Dienst. Der 25-Jährige wurde vor Ort ambulant behandelt, ihm wurde in einem Polizeigewahrsam Blut abgenommen und anschließend lieferten die Einsatzkräfte ihn für die weiterermittelnde Kriminalpolizei ein.\n    Ein weiterer 25-Jähriger attackierte ebenfalls einen Polizeibeamten und wurde festgenommen. Der Mann soll sich während der polizeilichen Maßnahmen vor dem Club in der Alexanderstraße aufgehalten und immer wieder die Maßnahmen gestört haben. Der mehrfachen Aufforderung, sich zu entfernen, soll er nicht nachgekommen sein. Als ein Polizeibeamter daraufhin versucht hatte, ihn mittels eines Schutzschildes abzudrängen, um weitere Störungen zu verhindern, schlug der 25-Jährige dem Polizisten über das Schild mit der Faust ins Gesicht. Der Beamte erlitt eine Schwellung und ein Hämatom. Der Tatverdächtige entfernte sich zunächst in der Menschenmenge und attackierte in der Folge noch einen weiteren Polizisten durch einen Faustschlag gegen den Oberkörper, der jedoch aufgrund der getragenen Schutzweste zu keinen Verletzungen bei dem Beamten führte. Bei der anschließenden Festnahme leistete der aggressive 25-Jährige erheblichen Widerstand. Er wurde für eine Blutentnahme und\n    eine erkennungsdienstliche Behandlung in einen Polizeigewahrsam gebracht. Eine freiwillige Atemalkoholmessung ergab bei ihm einen Wert von rund 2,2 Promille. Der Polizist, der gegen den Kopf geschlagen wurde, kam im Nachgang mit dem Verdacht einer Gehirnerschütterung in ein Krankenhaus und musste seinen Dienst beenden.\n    Auch eine 36-Jährige nahmen die Polizeikräfte wegen eines tätlichen Angriffs sowie einer Beleidigung fest. Die Frau störte durchgehend die polizeilichen Maßnahmen, filmte diese und beleidigte die eingesetzten Polizeikräfte fortwährend. Einem ausgesprochenen Platzverweis kam die Frau nicht nach und störte weiterhin die Maßnahmen und beleidigte die Polizeikräfte. Daraufhin wurde ihr Handy beschlagnahmt und die aggressiv agierende Frau zu Boden gebracht. Die 36-Jährige leistete Widerstand und biss dem Polizisten, der zuvor bereits durch einen anderen Mann einen Schlag ins Gesicht erhalten hatte, in den linken Mittelfinger. Einsatzkräfte nahmen die Frau fest. Nach einer erkennungsdienstlichen Behandlung und einer Blutentnahme konnte sie ihren Weg fortsetzen. Insgesamt fertigten die Einsatzkräfte neun Strafanzeigen unter anderem wegen Körperverletzungen, tätlichen Angriffen, Widerständen und Beleidigungen. Die Ermittlungen dauern an.\n  \n"
}