{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1286063.php",
    "date": "2023-01-20",
    "title": "Pressemitteilung: Ermittlungsverfahren wegen Hassmails an eine österreichische Impfärztin eingestellt",
    "text": "\n\n    Die beiden Berliner zu identifizieren, die sog. „Hassmails“ an die österreichische Impfärztin Lisa‑Marie Kellermayr übersandt haben, ist nicht gelungen. Trotz mehrere Monate dauernder, intensiver Ermittlungen der Staatsanwaltschaft Berlin und des Landeskriminalamtes musste das Verfahren am 12. Januar 2022 eingestellt werden.\n  \n\n    Von der Staatsanwalt Wels (Österreich) sind Anfang August 2022 die Ermittlungen gegen zwei Beschuldigte übernommen worden. Ermittelt wurde wegen des Verdachts der Bedrohung. Zu beiden Personen erwiesen sich die Personalien von Beginn an als nicht stimmig: Eine Person war offensichtlich in Berlin schon gar nicht gemeldet, bei der anderen schien zunächst eine Verwechslung mit einem anderen Berliner gleichen Namens vorgelegen haben. Die Ermittlungen konzentrierten sich daher in der Folgezeit vor allem darauf, die tatsächlichen Personalien der Tatverdächtigen zu ermitteln.\n  \n\n    Hauptanhaltspunkte waren hierfür die bei Versendung der Mails verwendeten E‑Mail‑Adressen sowie Erkenntnisse einer Hinweisgeberin, die sich aber nicht erhärteten. Diese wurden allerdings, wie die Ermittlungen ergaben, über das sog. „Darknet“ eingerichtet. Eine Verifizierung fand also nicht statt. Kurz: Jeder hätte die Möglichkeit gehabt, mit Falschpersonalien oder unter Verwendung des Namens einer anderen Person diese Mailaccounts einzurichten.\n  \n\n    Der in Berlin tatsächlich auch gemeldete zweite Beschuldigte hat gegenüber der Hinweisgeberin bestritten, die Mails abgesandt zu haben. Dies kann ihm nicht widerlegt werden, da eben eine missbräuchliche Verwendung der Personalien nicht ausgeschlossen werden kann. Möglichkeiten, den tatsächlichen Verwender der Personalien zu ermitteln, bestehen nicht.\n  \n"
}