{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1389831.php",
    "date": "2023-11-28",
    "title": "Hilfsangebote für obdachlose Menschen im Bezirk",
    "text": "\n\n    Die kalte Jahreszeit hat begonnen und die Temperaturen sinken stetig. Wenn Sie in Ihrer Umgebung hilfs-, wohnungs- oder obdachlose Person wahrnehmen und sich vergewissert haben, dass die Person auch Hilfe und Unterstützung wünscht, können Sie sich an folgende Einrichtungen wenden.\n  \n\n    Der Kältebus der Berliner Stadtmission ist jede Nacht in Berlin unterwegs und versorgt obdachlose Menschen mit warmen Getränken, Kleidung, Schlafsäcken und bietet den Transport in eine Notunterkunft an. Darüber hinaus gibt es auch den Wärmebus des DRK. Hier werden ebenfalls Schlafsäcke, Isomatten oder beispielsweise Decken verteilt und falls gewünscht, auch der Transport in Notunterkünfte angeboten.\n  \n\n    Beratung und Unterstützung finden von Obdachlosigkeit bedrohte Personen auch im Sozialamt des Bezirkes. Hier unterstützt und berät die Soziale Wohnhilfe bei drohendem Wohnungsverlust. Darüber hinaus finanziert das Bezirksamt auch das Projekt „Respekt und Halt“ des Vereins Wuhletal e.V. und bietet Beratung in sozialen Notlagen an.\n  \n\n    Die aktuelle Kältehilfesaison ist in Berlin am 1. Oktober 2023 gestartet. Dabei handelt es sich um ein berlinweites Angebot, um wohnungs- und obdachlosen Menschen kurzfristig einen Schlafplatz sowie eine Möglichkeit zum Aufwärmen für eine Nacht zu bieten.\n  \n\n\nKältebus, Telefon (030) 290 333 690 von 20:00 bis 2:00 Uhr\n    \n\nWärmebus, Telefon (030) 600 300 10 10 von 18:00 bis 24:00 Uhr\n    \n\nSoziale Wohnhilfe, Riesaer Straße 94 in 12627 Berlin. Montags, dienstags und donnerstags von 9:00 – 12:00 Uhr\n    \n\nRespekt & Halt, Otto-Rosenberg-Straße 4, 12681 Berlin, Telefon (0157) 76 37 02 23 oder (0157) 76 29 75 68, montags bis donnerstags von 8:00 – 14:00 Uhr\n    \n\n\n    Bitte gehen Sie sicher, ob der oder die Bedürftige wirklich Unterstützung oder Hilfe sucht, bevor Sie sich an eine Einrichtung wenden. Ist die betroffene Person gar nicht mehr ansprechbar, rufen Sie bitte gleich einen Krankenwagen unter 112.\n  \n"
}