{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1333834.php",
    "date": "2023-06-13",
    "title": "Die 69. Steglitzer Woche und der 12. Kleinkunstpreis 2023",
    "text": "\n\n    Was am 26. Mai mit dem Fassbieranstich der Bezirksbürgermeisterin Maren Schellenberg begann, endete am 11. Juni mit der Vergabe des 12. Kleinkunstpreises im Rahmen der 69. Steglitzer Woche.\n  \n\n    17 grandiose Veranstaltungstage mit zahlreichen Highlights haben die 69. Steglitzer Woche zu einem riesigen Erfolg werden lassen. Bei bestem Volksfestwetter feierten die Besucherinnen und Besucher gemeinsam, friedlich und harmonisch. Ob Queen-Tribute-Rock-Show, Stars in Concert, oder Phil Bates mit Band oder die große Elvis-Tribute-Show mit Oliver Steinhoff – alle Zuschauerinnen und Zuschauer waren begeistert. Auch die zahlreichen Rahmenveranstaltungen, wie u.a. die Nachbarschaftsfeste oder auch die 25. Entenstaffel der Grundschulen und der 27. Steglitzer Volkslauf trugen zum Erfolg des großen Bezirksfestes bei.\n  \n\nDer letzte Tag der Steglitzer Woche stand dann jedoch ganz im Zeichen der Nachwuchskünstler anlässlich der Vergabe des 12. Kleinkunstpreises.\n\n\n    Das Bezirksamt Steglitz Zehlendorf hatte zur Teilnahme aufgerufen. Aus den zahlreichen Bewerbungen wurden schließlich acht Teilnehmerinnen und Teilnehmer ausgewählt, die ihre Kräfte auf dem künstlerischen Feld messen konnten. Die jüngsten Teilnehmer waren gerade mal 10, die ältesten Teilnehmer über 60 Jahre alt. Es wurden Beiträge unterschiedlicher Arten und Qualitäten geboten. Es war ein buntes Programm aus Musik, Tanz, Zauberei, Akrobatik, Puppenspiel und vielem mehr.\n  \n\n    Die Aufregung der Künstlerinnen und Künstler war groß, da es sich hier größtenteils nicht um gestandene Bühnenprofis handelte. Es gab insgesamt zwei Durchläufe. Die Künstlerinnen und Künstler stellten pro Durchlauf je fünf Minuten ihr Können unter Beweis. Nach dem zweiten Durchlauf folgte dann die Juryentscheidung. Die Jury: Maren Schellenberg, Bezirksbürgermeisterin von Steglitz-Zehlendorf, Stephan Mentel vom Vorstand des Schaustellerverbandes Berlin e.V., Tina Ritter vom Teltower Stadt-Blatt Verlag und Nathalie Hallervorden vom Schlosspark Theater wählte unter den Teilnehmerinnen und Teilnehmern die besten drei aus. Die Rangfolge unter den Finalisten bestimmte jedoch das Publikum mittels Applaus. Es ging hierbei durchaus um einiges. Der erste Platz wurde mit 500 Euro, der zweite mit 300 Euro und der dritte mit 200 Euro belohnt. Die Künstlerinnen und Künstler auf den Plätzen vier bis acht erhielten ein Startgeld von 50 Euro.\n  \n\n    Die Gewinnerinnen und Gewinner des 12. Kleinkunstpreises\n  \n\n    Das Ergebnis war dann eindeutig: So belegte die über 20-köpfige Tanzgruppe AdlerA den ersten Platz und gewann die begehrte Trophäe der Veranstaltung, den Kleinkunstbären der Steglitzer Woche. Die Tanzgruppe der Paul-Schneider-Gemeinde aus Lankwitz vereint ukrainische Kinder und Jugendliche, die gemeinsam großen Spaß an den Tanzvorführungen zeigten. Die Jury begeisterte die große Synchronität der Gruppe, welche erst vor einem Jahr gegründet wurde. Der zweite Platz ging an die Band „Vicco-Tones“, welche die Zuschauerinnen und Zuschauer mit dreistimmigem Gesang begeisterte. Die 14 bis 16-jährigen Schüler des Vicco-von-Bülow-Gymnasiums in Stahnsdorf hatten sich ebenfalls erst im Jahr 2022 gegründet. Den dritten Platz belegte der 29-jährige Fingerstyle-Gitarrist Pascal Farin mit seinen energievollen Liedern.\n  \n\n    Trotz aller Platzierungen gab es an diesem Tag jedoch keine Verlierer. Schon das Erlebnis des Auftrittes war den Teilnehmerinnen und Teilnehmern das Erscheinen wert. Außerdem gab es noch für jede Künstlerin und jeden Künstler ein riesiges Stofftier. Dieses wurde von den Berliner Schaustellern gesponsert.\n  \n\nAm Ende der Veranstaltung zeigt sich die Bezirksbürgermeisterin von Steglitz Zehlendorf, Frau Maren Schellenberg begeistert:\n\n\n    bq. „Ich bin vom großen Zuspruch und von den zahlreichen positiven Reaktionen der Gäste begeistert und freue mich auf die 70. Jubiläumsausgabe unseres Festes im nächsten Jahr!“\n  \n"
}