{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1292787.php",
    "date": "2023-02-08",
    "title": "Berlins beste Schülerzeitungen ausgezeichnet – 49 teilnehmende Zeitungen im 20. Jahr des Berliner Schülerzeitungswettbewerbes",
    "text": "\n\n    Sie heißen „Paulsenbrot“, „Die Zwiebel“, „Volle Kanne“, „Rausch“, „Don’t LOOK away“, „YoYo“ oder auch „Schnipsel“, „Mummelblatt“, „Bienenpost“ und “Shyft“. Dies sind nur einige der Zeitungen, die sich am 20. Berliner Schülerzeitungswettbewerb beteiligten und heute mit einem der begehrten Haupt-, Extra- oder Sonderpreise ausgezeichnet wurden. Astrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie, zeichnete die preisgekrönten Schülerzei-tungen heute bei einer Festveranstaltung in der Aula der Max-Taut-Schule aus. Nachdem die Preisverleihung zuletzt zweimal pandemiebedingt digital stattfinden musste, fanden die Eh-rungen dieses Mal wieder im Rahmen einer Präsenzveranstaltung statt.\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Auch in diesem Jahr gab es ein breites Spektrum an Themen, über die in den als Printmedium oder Online-Formaten erscheinenden Zeitungen berichtet wurde. Literatur, Theater, Musik, Mode, Sport und Kunst spielten eine Rolle. Im Mittelpunkt standen die Folgen des Klimawandels und die Suche nach Lösungen für eine lebenswerte Zukunft genauso wie Fragen nach Identität und Diversität. Aber ein Thema spielte fast überall eine große Rolle – der russische Angriffskrieg auf die Uk-raine. Ich finde es sehr wichtig, dass Schülerinnen und Schüler aus ihrer Sichtweise und Perspektive über diesen Krieg und seine Folgen berichten, da dieses überall sehr präsente Thema viele Sorgen, Ängste und Fragen auch für junge Menschen, auch schon im Grundschulalter, aufwirft.\n  \n\n    Dem pflichtete Ulrike Teschke, Geschäftsführerin des Tagesspiegels, der sich im dritten Jahr in Folge als Medienpartner des Wettbewerbs engagiert, bei: „Durch diesen furchtbaren Krieg wurde uns einmal mehr vor Augen geführt, wie wichtig freie Medien und der uneingeschränkte Zugang zu Informationen für die Verteidigung unserer demokratischen Grundwerte sind. Die diesjährigen Einreichungen und die gewählten Schwerpunktthemen zeigen deutlich, dass die Jugendlichen bereit sind, dafür einzutreten. Ich bin darüber hinaus wieder einmal sehr beeindruckt vom großen Einsatz, der unbändigen Kreativität und der schon sehr professionellen Umsetzung der Berliner Schülerzeitungen.“\n  \n\n    Die aktuellen Preisträger sind:\n  \n\n    Grundschulen:\n  \n\n    1. „Kiezwelt“ – Humboldthain-Grundschule\n    2. „Die Zwiebel“ – Elisabeth-Abegg-Grundschule\n    3. „La Voz de Papel“ – Hausburgschule\n  \n\n    Gemeinschaftsschulen\n  \n\n    1. „Fürst News“ – Paula-Fürst-Gemeinschaftsschule\n    2. „Schnipsel“ – Campus Hannah Höch\n    3. „Don’t LOOK away“ -Alternativschule Berlin\n  \n\n    Förderschulen:\n  \n\n    1. „Mummelblatt“ – Schule am Mummelsoll\n    2. „Bienenpost“ – Schule am Bienwaldring\n    3. „ARS-Schüler*innen Zeitung“ – Adolf-Reichwein-Schule\n  \n\n    Integrierte Sekundarschulen:\n  \n\n    1. „Eiffel news“ – Gustave Eiffel-Schule\n    2. „Volle Kanne“ – Reinhold-Burger-Schule\n  \n\n    Gymnasien:\n  \n\n    1. „Moron“ – Carl-von-Ossietzky-Gymnasium\n    2. „Der Zeppelin“ – Eckener-Gymnasium\n    3. „Paulsenbrot“ – Paulsen-Gymnasium\n  \n\n    Oberstufenzentren:\n  \n\n    1. „Rausch“ -Ostrom-Humboldt-Oberstufe\n    2. „Anna-Freud-Culture“ – Anna-Freud-Schule\n  \n\n    Preisverleihung Sonderpreise\n  \n\n    1. Dein Europa – Dein Jahr! (Senatsverwaltung für Kultur und Europa)\n    500,00 EUR, zwei Preise à 250,00 EUR\n    a) Grundschulen\n    „YoYo“ – SESB Finowschule, Ausgabe Nr. 39, Winter 2021/22\n  \n\n    b) Oberschulen\n    „Moron“ – Carl-von-Ossietzky-Gymnasium, Ausgabe Nr. 50, Mai 2022\n  \n\n    2. Prima Klima beim Schulmittagessen?! – Vernetzungsstelle Kita- und Schulverpflegung e.V.\n    200,00 EUR, zwei Preise à 100,00 EUR\n  \n\n    a) PaulsenBrot –Paulsen-Gymnasium, Heft 15, 5/22\n    Fotostrecke zur Pausenverpflegung „Pausenbrote“\n  \n\n    b) Schnipsel – Campus Hannah Höch, Ausgabe 2/2022\n    „So wird unser Schulessen gemacht“\n  \n\n    3. Wie geht ihr miteinander um? – Unfallkasse Berlin\n    500,00 EUR, zwei Preise à 250.00 EUR\n  \n\n    a) La VOZ de Papel, Hausburgschule, Ausgabe 6, Sommer 2022\n    „Mobbing heißt …“\n  \n\n    c) PaulsenBrot, – Paulsen-Gymnasium, Heft 14, 12/2021\n    „Das Problem sind nicht die Schüler*innen – Welchen Einfluss hat die Lehrkraft auf die ei-gene Lernmotivation?“\n  \n\n    4. Berliner Theater im Blick – JugenKulturSevice\n    150,00 EUR, ein Preis\n  \n\n    YoYo – SESB Finowschule, Ausgabe Nr. 39, Winter 2021/22\n    Circo Frizzantino, Flavio, 5c\n  \n\n    Darüber hinaus wurden von der Jury drei Extrapreise vergeben:\n    Tagesspiegel:\n    Schulgeschichte: „Shyft“ – Walter-Rathenau-Gymnasium\n    Multimediapreis: Herderzeitung – Johann-Gottfried-Herder-Gymnasium\n  \n\n    Die Junge Presse\n    Tierwohl: „FriedeNOW“ – Friedenauer Gemeinschaftsschule\n  \n\n    Zum Schülerzeitungswettbewerb:\n    Es handelt sich um ein Kooperationsprojekt zwischen der Jungen Presse Berlin, der Senatsverwaltung für Bildung, Jugend und Familie, dem jup! Berlin und dem Tagesspiegel, aus denen sich auch die Fachjury zusammensetzt, die die Gewinner kürt. Ziel der Initiative ist es, das Engagement junger Menschen für das Medienmachen zu belohnen und zu fördern. Der Tagesspiegel begleitet den Wettbewerb wie schon im vergangenen Jahr redaktionell und stellt Sachpreise zur Verfügung. Die Senatsverwaltung zeichnet die besten Redaktionen durch Geldpreisen aus, ebenso wie die vier Sonderpreissponsoren.\n  \n"
}