{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1295686.php",
    "date": "2023-02-17",
    "title": "Jugendjury Pankow vergibt Gelder für Projektideen – Einreichungen für 1. Jurysitzung bis 10. März möglich",
    "text": "\n\n    Kinder und Jugendliche aus Pankow, die zwischen 10 und 21 Jahre alt sind, können als Teil der Jugendjury Pankow bis zu 1.000 Euro für ihr Projekt beantragen. Die Jury, welche aus den teilnehmenden Kindern und Jugendlichen besteht, entscheidet gemeinsam in einem demokratischen Prozess über Regeln und Kriterien der Jurysitzung, den Umgang miteinander und vor allem über die Vergabe der Mittel. Die erste von drei Jurysitzungen im Jahr 2023 findet am 18. März statt und noch bis 10. März können Projekte eingereicht werden.\n  \n\nDemokratie, Toleranz, Gemeinschaft, Vielfalt – Jugendjury befähigt zur eigenen Projektarbeit\n\n\n    Zur Jurysitzung kommen jeweils die Vertreter:innen der einzelnen Projekte zusammen und stellen ihre Ideen vor. Auch geben sie sich gegenseitig Tipps zur Umsetzung, z.B.: Woher bekomme ich günstig gebrauchte Materialien und Werkzeuge? Wer kennt jemanden, der/die Flyer gestalten kann? Das Ziel der Jugendjury ist es, Kindern und Jugendlichen die Möglichkeit und Unterstützung zu geben, eigene Ideen zu planen und zu verwirklichen – und somit ihre Lebenswelt mitzugestalten.\n    Das Jugendamt Pankow kooperiert seit vielen Jahren mit der Jugendjury. Der Kinder- und Jugendstadtrat Cornelius Bechtler sagt dazu: „Unser demokratisches Gemeinwesen hat nur dann eine Zukunft, wenn junge Menschen früh gesellschaftlich Verantwortung übernehmen können. Die Erfahrung, die eigenen Ideen einbringen und Selbstwirksamkeit erleben zu können, sind wichtig, um Demokratie als Wert an sich zu verinnerlichen.“ Das Jugendamt Pankow unterstützt auch 2023 wieder die Jugendjury. „Bei der Jugendjury Pankow kommen junge Menschen zusammen und tauschen sich über ihre Ideen und Visionen aus und entscheiden gemeinsam in einem demokratischen Aushandlungsprozess über die Vergabe der Gelder.“ so der Jugendstadtrat. „Wir unterstützen den Wunsch der jungen Menschen, mit ihren Projekten ihre Lebenswelt in Pankow aktiv mitzugestalten und gesellschaftlich mitzumischen – sei es bei der Planung von Aktionen für ein gerechtes Miteinander oder bei der Gestaltung von Räumen\n    und Flächen. Wir finden das großartig und freuen uns auf die Umsetzung von verschiedensten Projekten.“\n  \n\nJurysitzungen am 18. März, 15. Juni und 16. September\n\n\n    Die Jugendjury unterstützt auch in 2023 wieder Kinder und Jugendliche in Pankow mit finanziellen Mitteln bei der Umsetzung ihrer Ideen. Die Jurysitzungen finden dreimal im Jahr statt: am 18. März, 15. Juni und 16. September. Die Themen können vielfältig sein und verschiedene Bereiche betreffen – z.B. Kultur, Politik, Gemeinschaft, Sexualität oder die eigene Identität.\n  \n\nWie können Projekte für die Jurysitzung angemeldet werden?\n\n\n    Kinder und Jugendliche können sich jederzeit niedrigschwellig anmelden und sollen dabei folgende Angaben machen: 1. Titel der Projektidee, 2. Namen von mindestens drei Teilnehmer:innen, 3. Kontaktdaten der Ansprechperson und 4. die Summe des benötigten Geldes zur Umsetzung des Projektes.\n    Anmeldungen sind wie folgt möglich: online unter www.jugendjurypankow.de, per Mail an jugendjury.pankow@gmail.com oder per Post an das Jugendjury-Team, Mühlenstraße 24, 13187 Berlin sowie über Instagram @jugendjury.pankow. Anmeldeschluss ist jeweils Freitag eine Woche vor den Jugendjurysitzungen. Für die nächste Sitzung ist das der 10. März.\n  \n\n    Träger der Jugendjury Pankow ist der Verein InterAufTact e.V.\n    Gefördert wird die Jury durch den Jugend-Demokratiefonds Berlin und das Jugendamt Pankow.\n  \n\nWeitere Informationen:\n\n\nwww.jugendjurypankow.de\n    Instagram @jugendjury.pankow\n  \n"
}