{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1390433.php",
    "date": "2023-11-29",
    "title": "Wettbewerb Mittendrin Berlin! 2022/23 abgeschlossen: Erfolgreiche Umsetzung von Pilotprojekten zur Stärkung der Erdgeschosse",
    "text": "\n\n    Der aktuelle Wettbewerbsdurchgang „Mittendrin Berlin! 2022/23“ geht erfolgreich zu Ende. Das Verfahren stand im Zusammenhang mit dem Pilotprojekt der nationalen Stadtentwicklungspolitik zur Post-Corona-Stadt. Es fokussierte sich auf Ideen, die Berliner Zentren und Geschäftsstraßen unter dem Motto „Ebene Null – Das Erdgeschoss im Blick“ mit neuen Konzepten zu beleben und dort neue Nutzungen exemplarisch auszutesten. Die Netzwerke „Wilhelm gibt keine Ruh“ aus Wilhelmsruh in Pankow und „Interessensgemeinschaft Leipziger Straße“ aus Mitte setzten ihr jeweils prämiertes Konzept bis Ende September 2023 um. An zwei sehr unterschiedlichen Orten in Berlin ist es ihnen gelungen, wichtige Impulse und Weiterentwicklungen bestehender Ideen zu realisieren und damit über die Teilnahme am Wettbewerb hinaus an ihren Standorten zu agieren und sich zu engagieren.\n  \n\nPlanning for Wilhelmsruh | Wilhelm gibt keine Ruh e.V. (Hauptstraße, Bezirk Pankow)\n    Die Initiative „Wilhelm gibt keine Ruh” zählt nach 2019 bereits zum zweiten Mal zu den Gewinnern des Wettbewerbs. Ihr Ziel war und ist es, die Hauptstraße als lebenswerten Teil des Kiezes zu stärken und Leerstand zu vermeiden. So sind bereits aus dem letzten Beitrag der „Kiezladen“ und ein beliebter Wochenmarkt in unmittelbarer Nähe zueinander hervorgegangen. Mit ihrer erneuten Teilnahme am Wettbewerb Mittendrin Berlin! knüpfte die Gruppe an die bestehenden Erfolge an: Neue Mitstreitende wurden gefunden und Arbeitsgruppen gebildet, die sich den Themen Grün, Geschäfte und Verkehr in der Hauptstraße von Wilhelmsruh widmen.\n    Mit dem „Kiezbüro“ entstand überdies eine neue Anlaufstelle, die zugleich dem Verein und den Arbeitsgruppen für ihre Treffen zur Verfügung steht. Die Sichtbarkeit der Initiative vor Ort ist mit dem Kiezbüro stark gestiegen. Hierdurch konnten Aktionen wie eine Ehrenamtsbörse oder ein Improvisationstheater für Wilhelmsruh angeregt werden. Im Kiezbüro steht ebenso ein Modell der Hauptstraße, an dem weiterhin Ideen für den Kiez gesammelt werden. Weitere erste sichtbare Umsetzungserfolge sind neue Sitzgelegenheiten entlang der Hauptstraße, Pflanzkästen und eine Fahrradstation, die für mehr Aufenthaltsqualität sorgen.\n    Weitere Informationen: www.wilhelm-gibt-keine-ruh.de\n\n\nL[i]ebenswerte Leipziger | Interessensgemeinschaft Leipziger Straße e.V. (Leipziger Straße, Bezirk Mitte)\n    Im Mittelpunkt des Beitrags der Interessengemeinschaft Leipziger Straße stand bzw. steht das gemeinsame Handeln von Wirtschaft, Kultur und Wohnen. Die IG Leipziger Straße koordiniert seit 2007 viele Anliegen vor Ort und vermittelt neue (Zwischen-)Nutzungen für den Standort. Herzstück der Aktivitäten im Rahmen von Mittendrin Berlin! bildet der neue „Kieztreff“, der zum gemeinsamen Dialog über die Zukunft des Standorts einlädt. Dieser hat die Sichtbarkeit der Initiative und ihres Engagements deutlich erhöht. Im Kieztreff tagt unter anderem der von der Initiative ins Leben gerufene „Immobilienstammtisch”, der dem informellen Austausch dient. Er trägt dazu bei, Leerstände aktiv zu vermeiden und die zum Teil bundesweit agierenden Eigentümer:innen für neue Nutzungen zu sensibilisieren. Durch den engen Kontakt mit den Eigentümer:innen konnte die Gruppe bereits erfolgreich Zwischennutzungen in Form von bedeutenden Kunstausstellungen vermitteln. Einige Galerien und\n    Einrichtungen bekunden zudem ihr Interesse, sich temporär oder dauerhaft in der Leipziger Straße anzusiedeln. Auch der öffentliche Raum erfuhr eine Belebung. So wurde mit Unterstützung von Mittendrin Berlin! ein Open-Air-Filmfestival im Jugendpark veranstaltet. Solche „Pop-Up-Nutzungen“ werden mit den neu gebauten Möbeln und weiterem Equipment ab jetzt öfter möglich sein.\n    Durch den Gewinn bei Mittendrin Berlin! hat sich die IG Leipziger Straße weiter professionalisiert. Ein nächster Meilenstein in naher Zukunft ist die Umwandlung in eine gemeinnützige GmbH.\n    Weitere Informationen: www.leipzigerstrasse.info\n\n\n    Einen dokumentarischen Blick auf das Verfahren 2022/23 wirft der produzierte Film, der unter https://youtu.be/sK-yIz-ClJI abrufbar ist.\n  \n\nChristian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen:\n    „Viele Berliner Zentren befinden sich in einem tiefgreifenden Wandel. Das macht uns deutlich, dass es nur durch gemeinsames und koordiniertes Handeln gelingen kann, diese Orte lebenswert und zukunftsfähig zu gestalten. Mit dem Wettbewerb Mittendrin Berlin! Projekte in Berliner Zentren setzt das Land seit vielen Jahren erfolgreich Impulse in diese Richtung. Das beeindruckende Engagement der beiden ausgezeichneten Initiativen setzt Maßstäbe für die Entwicklung lokaler Identifikationsorte. Dazu gratuliere ich allen Beteiligten und danke ihnen herzlich.“\n  \n\nRobert Rückel, Vize-Präsident der IHK Berlin:\n    „Die Gewinnerinitiativen zeigen deutlich, dass Wirtschaft, Kultur und Stadtentwicklung nur zusammengedacht unsere Stadt voranbringen können. Corona und die Energiekrise haben den urbanen Wandel verstärkt. Um Zentren attraktiv zu gestalten und den Handel zukunftsfähig zu machen, sind gemeinschaftliche erarbeitete Lösungen im Kiez das Gebot der Stunde. Aufgabe der Politik ist es, diese Perspektiven für eine innovative Gestaltung zu öffnen und zu fördern. Auch vor diesem Hintergrund braucht es jetzt zügig eine praxistaugliche Überarbeitung des Gesetzes zur Förderung von Immobilien und Standortgemeinschaften.“\n  \n\nDer Wettbewerb Mittendrin Berlin! Projekte in Berliner Zentren 2022/23:\n    Mittendrin Berlin! Projekte in Berliner Zentren ist ein gemeinsam von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sowie der IHK Berlin – in Kooperation mit der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie Partnern aus der Berliner Wirtschaft – initiierter Wettbewerb. Ziel ist es, mithilfe innovativer Ansätze die Berliner Zentren und Geschäftsstraßen zu stärken. Das Wettbewerbsverfahren 2022/23 war Teil des Berliner Pilotprojektes „Kuratiertes Erdgeschossmanagement in Berliner Zentren und Geschäftsstraßen“ der nationalen Stadtentwicklungspolitik. Erprobt wurde, welche Aufgaben private Akteursnetzwerke bei der Kuratierung und dem Management von Erdgeschossen in Zentren sowie Geschäftsstraßen übernehmen können.\n    Am Wettbewerb nahmen elf Standortkooperationen teil, von denen sich sechs für die zweite Wettbewerbsphase qualifizierten. Eine Jury – bestehend aus Fachpersonen aus der Verwaltung, Wirtschaft und Wissenschaft – wählte die Gewinnergruppen aus, die mit Unterstützung eines Preisgeldes im Wert von jeweils insgesamt 30.000 Euro ihre Konzepte bis Herbst 2023 umsetzten und gleichzeitig für ein Engagement vor Ort über den Wettbewerb hinaus qualifiziert wurden.\n  \n\n    Seit 2005 wurden im Rahmen von Mittendrin Berlin! bislang 35 Standortkooperationen bei der Realisierung ihrer Projekte unterstützt, die vielfältige Synergien zwischen Stadtentwicklung und Wirtschaftsförderung bewirken.\n  \n\n    Weitere Informationen bietet die Internetseite:\nwww.mittendrin.berlin.de und der Instagram-Kanal @berlinmittendrin.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}