{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1335066.php",
    "date": "2023-06-15",
    "title": "Inszenierung der Transformation: Ausstellung in der rk-Galerie endet mit Performances",
    "text": "\n\n    Am Freitag, 23. Juni 2023, 19.00 Uhr beendet eine Finissage die Ausstellung „Transformation – Textile Kunst, Bilder und Objekte“ im ratskeller – Galerie für zeitgenössische Kunst. Die drei Künstlerinnen Bärbel Ambrus, Lotte Günther und Gudrun Leitner inszenieren aus diesem Anlass ihre Kunst als Performances.\n  \n\n    Eine Modenschau zeigt Kleider aus den kunstvoll gemusterten Stoffen von Bärbel Ambrus: Sie stellt ihre Kollektionen „Bauhaus to go“ und „Stadt wird Kleid“ vor. Bei einer Tanzperformance bewegt sich Lotte Günther in und mit den langen Seidenbändern ihrer begehbaren Installation zur eigenen Musik – sie spielt mit Form, Material und Dimension, indem der Tanz die Installation zu einem bewegten Werk macht. Gudrun Leitner wird ihre plastischen Bilder, die durch mehrschichtiges Aufnähen von Stoffen auf eine Leinwand entstehen, abhängen und von ihrer Rückseite zeigen. Dort wird die Reduzierung durch die Fäden auf eine Ebende sichtbar, das „Negativ“ des Werkes.\n  \n\nKulturstadträtin Dr. Catrin Gocksch (CDU): „Die drei Künstlerinnen nutzen ganz verschiedene Zugänge zu ihrem Material: dem Stoff. In der Ausstellung fügen sich die Arbeiten aber gerade dadurch zu einem farbintensiven, filigranen und wunderschönen Zusammenspiel. Bereits die Ausstellung zeigte die Möglichkeiten des Materials und seiner Verarbeitung, die Performances werden das künstlerische Spektrum noch einmal erweitern.“\n  \n\n    Die Künstlerinnen kommen aus der Architektur, der Malerei und der Mode. Ihr transformativer Ansatz durch wiederholende Prozesse und Materialmanipulationen führt zu ungewöhnlichen Bild- und Formfindungen. Aus flachem Gewebe entstehen plastische Formen, durch Schichtung bilden sich Reliefs. Schmale Bänder verwandeln sich zu raumfüllenden Objekten und aus dem Räumlichen werden wiederum Flächen herausgeschnitten, umgedeutet und neu arrangiert – ein Spiel mit dem Wechsel von Form und Material, ein Stoff-Wechsel der besonderen Art.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Bildung, Kultur und Sport\n    Amt für Weiterbildung und Kultur\n    Hanno Fischer\n    Telefon: (030) 90296-3758\nE-Mail\n\n"
}