{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1364264.php",
    "date": "2023-09-12",
    "title": "Spiel und Spaß in Adlershof – Kinder- und Familienfest des Bezirksamts Treptow-Köpenick",
    "text": "\n\n    Am Samstag, dem 23. September 2023, lädt das Bezirksamt Treptow-Köpenick alle Kinder und Familien zu einem bunten Fest in der Hans-Schmidt-Straße in Adlershof ein. Unter dem Motto “Spiel und Spaß in Adlershof” können die Besucherinnen und Besucher von 9:30 Uhr bis 16:00 Uhr die vielfältigen Angebote und Leistungen des Bezirksamts kennenlernen und an zahlreichen Mitmachaktionen teilnehmen.\n  \n\n    Das Fest bietet für jeden Geschmack etwas: Musik und Clownerie, Sportspiele, Roller-Parcours, Kinderzirkus, Teddy-Klinik und vieles mehr. Außerdem gibt es einen Infomarkt mit vielen Mitmachmöglichkeiten der verschiedenen Bereiche des Bezirksamts, wie zum Beispiel Jugend, Soziales, Gesundheit, Umwelt, Klimaschutz, Nachhaltigkeit, Ordnung, Integration, Gleichstellung, Weiterbildung, Kultur und Sport. Wer sich für eine Karriere beim Bezirksamt interessiert, kann sich im Karrierebus über die verschiedenen Berufsmöglichkeiten informieren und beraten lassen.\n  \n\n    Ein besonderer Höhepunkt ist die Aktion “Kinder fragen das Bezirksamt”: Was wolltet Ihr schon immer von unseren Bezirksstadträtinnen und –stadträten wissen? Notiert Eure Fragen und kommt gern an der Bühne vorbei. Die Bezirksstadträtinnen und –stadträte beantworten gern Eure Fragen.\n  \n\n    Für alle kleinen Leseratten gibt es einen Lesezeichen-Bastel-Workshop des Fachbereiches Bibliotheken: Die Kinderbuchautorin Asja Bonitz liest aus einem ihrer Bücher und bastelt passend dazu mit den Kindern hochwertige Lesezeichen aus Holz.\n  \n\n    Wer etwas für seine Zähne tun möchte, kann beim Zahnärztlichen Dienst des Gesundheitsamtes spielerisch Zahnputztechniken üben. Kroko, das freundliche Krokodil, hilft mit. In einem Schwarzlichtraum werden Zahnbeläge sichtbar gemacht. Und wie sehen eigentlich die Zähne eines Tigers aus? Beim Tierzahn-Quiz kann man wild mit raten.\n  \n\n    Und das Beste: Mitmachen bei unserer tollen Verlosung! Kinder, die an unserem Familienfest teilnehmen, können eine von vielen tollen Überraschungen gewinnen. Alles, was man tun muss, ist eine Teilnahmekarte auszufüllen und an den verschiedenen Mitmach-Aktionen teilzunehmen.\n  \n\n    Das Kinder- und Familienfest ist eine tolle Gelegenheit, um das Bezirksamt Treptow-Köpenick näher kennenzulernen und einen schönen Tag mit der Familie in Adlershof zu verbringen. Das Bezirksamt freut sich auf viele große und kleine Gäste!\n  \n\nWeitere Informationen: https://www.berlin.de/ba-treptow-koepenick/aktuelles/veranstaltungen/artikel.1357286.php\n\n"
}