{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1375623.php",
    "date": "2023-10-16",
    "title": "Neues Angebot der Leo-Borchard-Musikschule: Exkursion in die Welt der Klänge - Erster Termin am 07.11.2023",
    "text": "\n\n    Das Angebot der Leo-Borchard-Musikschule im Rahmen der Reihe „Leo-Borchard Plus“ bietet musiktheoretische Vor- und Nachbereitung von Konzertbesuchen in kleinen Gruppen unter fachkundiger Anleitung. Erster Termin am 7.11. in der Philharmonie\n  \n\nMit dem Angebot „Leo Borchard Plus“ bietet die Leo-Borchard-Musikschule ihren Schülerinnen und Schülern eine Reihe an vertiefenden Ergänzungsmöglichkeiten, die neben dem Musikschulunterricht kostenfrei besucht werden können.\n\n\n    Im Rahmen der Reihe wird nun ein besonderes Angebot für alle Interessierten im Bezirk nach einer Unterbrechung durch die Corona-Pandemie wiederaufgenommen: Die „Exkursionen in die Welt der Klänge“\n  \n\n    Die Teilnehmenden besuchen, entdecken und analysieren dabei gemeinsam Live-Konzerte, von den Jazz-Clubs dieser Stadt bis zur Staatsoper. Die Neuauflage des Kurses startet direkt mit einem Highlight: am 7.11. geht es in das Konzert der Band „Four Wheel Drive“ in der Philharmonie: Vier Spitzenmusiker, eine Ausnahmeband, ihr gemeinsamer Antrieb: Jazz! Alle vier sind mit ihren eigenen Projekten höchst gefragt, nun haben sie sich als Quartett vereinigt: Nils Landgren, Michael Wollny, Lars Danielsson und Wolfgang Haffner.\n  \n\n    Der Konzertbesuch wird in einem spannenden Workshop mit Jesse Braverman, selbst Jazzmusiker und Dozent für Komposition, Gitarre und E-Bass an der Leo-Borchard-Musikschule, vor- und nachbereitet, und ist der Auftakt für weitere Exkursionen, die uns in den folgenden Monaten in die unterschiedlichsten Spielstätten Berlins führen werden.\n  \n\n    Schülerinnen und Schüler der Leo-Borchard-Musikschule bezahlen nur die Konzertkarte, für alle anderen Interessierten kostet der Kurs 12€ pro Monat zzgl. Konzertkarten.\n  \n\nAnmeldung über das Anmeldeformular auf der Website der Leo-Borchard-Musikschule (bitte Kurstitel angeben):\nhttps://www.berlin.de/musikschule-steglitz-zehlendorf/service/anmeldung/formular.720575.php\n\n\nFür weitere Informationen: musikschule@ba-sz.berlin.de\n\n\n\nTermin: Dienstag, 07. November 2023, 20:00 Uhr\n    \n\nOrt: Philharmonie Berlin\n    \n\nAdresse: Herbert-von-Karajan-Straße 1, 10785 Berlin-Tiergarten\n    \n\n"
}