{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1373602.php",
    "date": "2023-10-10",
    "title": "Aktuelle Bau- und Planungsvorhaben in Lichtenberg",
    "text": "\n\n    Im Monat September 2023 gab es zwei Neueingänge für Vorbescheide zu Bauvorhaben (über 1 Mio €) im Bezirksamt Lichtenberg:\n    - Mauritiuskirchstraße 3 (Lichtenberg): Rückbau der vorhandenen Bebauung und Neuerrichtung eines Geschäfts- und Wohnhauses\n    - Alfred-Kowalke-Straße 39 B (Friedrichsfelde): Errichtung eines Gewerbebaus (Verwaltung/Geschäftsstelle)\n  \n\n    Im Monat September 2023 sind drei Anträge auf Baugenehmigung (über 1 Mio €) im Bezirksamt Lichtenberg eingegangen:\n    - Alt-Friedrichsfelde 66 (Friedrichsfelde): Adam-Ries-Grundschule: Neubau einer Containeranlage\n    - Coppistraße 5 (Lichtenberg): Errichtung einer Halle mit Bürotrakt für einen Gewerbebetrieb\n    - Liepnitzstraße 32 (Karlshorst): Sanierung des Gebäudes inkl. Umnutzung des Erdgeschosses zu Wohnzwecken, Dachgeschossausbau und Anbau eines Außenaufzugs\n  \n\n    Im Monat September 2023 wurden zwei Baugenehmigungen erteilt:\n    - Gernotstraße 36 (Lichtenberg): Neubau eines Wohngebäudes – 42 Wohneinheiten\n    - Köpenicker Allee 39 (Karlshorst): Umbau, Sanierung und Erweiterung eines Teilbereiches des Gartengeschosses der Katholischen Hochschule zur Nutzung als Berufsfachschule\n  \n\n    Die Vorhaben werden am Donnerstag, 12. Oktober 2023 im Ausschuss Ökologische Stadtentwicklung, Mieter:innenschutz und Facility Management vorgestellt und mit den Bezirksverordneten diskutiert. Die Ausschuss-Sitzungen sind öffentlich, Informationen gibt es unter https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/bezirksverordnetenversammlung/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Geschäftsbereich Bauen, Stadtentwicklung, Bürgerdienste, Arbeit & Facility Management\n    Referentin für Bürgerbeteiligung bei Bauvorhaben\n    Cathrin Gudurat\n    Telefon: (030) 90296-8005\nE-Mail\n\n"
}