{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1391231.php",
    "date": "2023-11-30",
    "title": "Anklageerhebung wegen mutmaßlicher Beteiligung an Raubmordserie",
    "text": "\n\n    Ein 23-Jähriger soll sich zwischen dem 1. Juli und dem 1. September 2022 mit mindestens drei anderen Personen an einer bandenmäßigen Raubserie auf ältere Menschen beteiligt haben, im Rahmen derer auch zwei der Opfer verstorben sein sollen. Die Staatsanwaltschaft Berlin hat gegen ihn nun Anklage wegen gemeinschaftlichen heimtückischen Habgiermordes in zwei Fällen in Tateinheit mit bandenmäßigem Raub mit Todesfolge sowie wegen drei weiterer Fälle des bandenmäßigen Raubes erhoben. Die Tätergruppierung, zu der der Angeschuldigte gehören soll, soll sich dabei immer unter verschiedenen Vorwänden (Lieferungen, Ablesen von Heizungen oder ähnlichem) Einlass verschafft und dann die Taten begangen haben.\n  \n\n    Am 1. Juli 2022 soll die Gruppe in einer Wohnanlage am Wilhelmsruher Damm im Ortsteil Märkisches Viertel einen 81-Jährigen und seine 87-jährige Ehefrau mit einem Messer bedroht, geschlagen und gefesselt haben. Die Angegriffenen konnten sich wohl selbst befreien, nachdem die mutmaßlichen Täter die Wohnung mit Geld verlassen hatten. Sie erlitten beide schwere Kopfverletzungen und mussten in ihrer Wohnung durch Rettungskräfte medizinisch versorgt werden.\n  \n\n    Am 25. Juli 2022 soll der Angeschuldigte mit einem anderen Mann einen 82-Jährigen in dessen Wohnung im Ortsteil Märkisches Viertel in der Finsterwalder Straße überfallen, gefesselt und beraubt haben. Mit einem Portemonnaie, Bargeld und weiteren persönlichen Gegenständen sollen sie geflüchtet sein. Das Opfer konnte sich selbst von den Fesseln befreien und die Polizei alarmieren. Er wurde leicht verletzt.\n  \n\n    In Annaburg (Sachsen) soll der Angeschuldigte am Abend des 18. August an einem Raubmord an einer 67-jährigen Frau beteiligt gewesen sein, die an den Folgen des Überfalls verstarb. Sie soll an Händen und Füßen gefesselt zurückgelassen und zuvor gewürgt worden sein.\n  \n\n    Auch soll er an einem weiteren Raubmord zwischen dem 19. und dem 22. August im Ortsteil Märkisches Viertel in Berlin-Reinickendorf beteiligt gewesen sein, bei dem ein 83-jähriger Mann zu Tode kam. Auch er soll entweder noch während oder kurz nach der Tat infolge der Fesselungen und weil sein Mund verklebt worden war, verstorben sein.\n  \n\n    In ihrer Wohnung in der Tiefenseer Straße im Ortsteil Märkisches Viertel soll der Angeschuldigte schließlich auch an dem Überfall auf eine 80-Jährige am 1. September 2022 beteiligt gewesen sein. Nachdem die Frau gefesselt und verbal bedroht worden war, sollen er und die Mittäter neben Geld auch persönliche Gegenstände entwendet haben. Auch dieser Frau gelang es, sich selbstständig zu befreien und die Polizei zu informieren. Sie wurde bei dem Überfall leicht verletzt.\n  \n\n    Gegen vier mutmaßliche Mittäter und eine mutmaßliche Mittäterin wird bereits seit April 2023 vor der 40. Strafkammer des Landgerichts Berlin verhandelt. Diese waren bereits im September 2022, im Oktober 2022 bzw. im Januar 2023 festgenommen worden und sollen in unterschiedlicher Zusammensetzung an den genannten Taten sowie an einem weiteren Raub zum Nachteil eines Seniors in Moabit Ende August 2022 beteiligt gewesen sein. Der hier Angeschuldigte war hingegen flüchtig. Er konnte aufgrund des hiesigen Haftbefehls am 16. Mai 2023 in Frankreich festgenommen werden und wurde am 14. Juni 2023 nach Berlin ausgeliefert, wo er sich seitdem in Untersuchungshaft befindet.\n  \n\nVorherige gemeinsame Pressemitteilung vom 24. Oktober 2022\n\n"
}