{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1372796.php",
    "date": "2023-10-06",
    "title": "Workshop am 17.10.2023: Die Wohnung fit für den Winter machen - Fenster und Türen dämmen",
    "text": "\n\nDie Volkshochschule Steglitz-Zehlendorf bietet in Zusammenarbeit mit dem BUND Berlin e.V. einen Workshop zum Thema “Die Wohnung fit für den Winter machen – Fenster und Türen dämmen” an. Der Kurs findet am 17. Oktober 2023 von 18.15 bis 20.15 Uhr in der Lehrstätte der VHS in Zehlendorf statt. Die Teilnahme ist kostenlos.\n\n\n    In dem Workshop lernen die Teilnehmerinnen und Teilnehmer, wie sie ihre Fenster und Türen effektiv dämmen und abdichten können. Besonders bei Altbaufenstern geht oft viel Wärme verloren, daher ist eine gute Dämmung besonders wichtig. Die Teilnehmerinnen und Teilnehmer erfahren, was es mit der Dämmung auf sich hat und warum es sinnvoll ist, über eine Dämmung nachzudenken. Zudem werden verschiedene Dämmungsmaterialien vorgestellt und ihre Effektivität demonstriert. Im Anschluss besteht die Möglichkeit, die Dämmung in Kleingruppen Schritt für Schritt selbst anzubringen. So können Sie die Informationen direkt verinnerlichen und sind anschließend in der Lage, die Dämmung auch zu Hause umzusetzen.\n  \n\n    Der Workshop ist Teil des Projektes “Berliner Energiecheck” vom BUND-Berlin. Der BUND-Berlin führt bereits seit 10 Jahren Energieberatungen mit Ehrenamtlichen durch. Seit dem 01.06.2023 wird das Projekt mit Mitteln der Senatsverwaltung für Justiz und Verbraucherschutz finanziell gefördert. Interessierte können sich für eine kostenlose Energieberatung oder für eine ehrenamtliche Tätigkeit als Energiesparberater*in beim BUND-Berlin unter energiecheck@bund-berlin.de oder telefonisch unter 30 – 78 79 00-33 melden.\n  \n\nUm an dem Kurs teilzunehmen, melden sich Interessierte bitte wie gewohnt bei der VHS Steglitz-Zehlendorf an. Die Anmeldung erfolgt per E-Mail an service@vhssz.de oder telefonisch unter 030 90299 6156.\nKursdetails:\n\nKursnummer: SZ115-005\n    \nDatum: 17.10.23\n    \nZeit: Dienstag, 18.15-20.15 Uhr\n    \nOrt: VHS, Onkel-Tom-Str. 14, Raum 11\n    \nTeilnehmerzahl: 6-20\n    \nDie Teilnahme ist kostenlos\n    \n\n\n    Interessierte sind herzlich eingeladen, an dem Workshop teilzunehmen und ihre Wohnung fit für den Winter zu machen.\n  \n\nWeitere Informationen: Michael S. Rauscher (Programmbereichsleitung VHS)\nE-Mail: rauscher@vhssz.de, Tel.: 030-90299-5084\n\n\nÜber die Volkshochschule Steglitz-Zehlendorf:\n    Die Volkshochschule Steglitz-Zehlendorf bietet ein breites Spektrum an Bildungsangeboten für Erwachsene an. Mit über 1.200 Kursen im laufenden Semester deckt die VHS ein vielfältiges Themenspektrum ab und ermöglicht es den Teilnehmenden ihre persönlichen und beruflichen Kenntnisse zu vertiefen. Weitere Informationen finden Sie unter www.vhssz.de.\n  \n\nÜber den BUND Berlin e.V.:\n    Der BUND Berlin e.V. setzt sich seit vielen Jahren für den Umwelt- und Naturschutz in Berlin ein. Mit verschiedenen Projekten und Aktionen engagiert sich der BUND-Berlin für eine nachhaltige und umweltfreundliche Stadtentwicklung. Weitere Informationen finden Sie unter www.bund-berlin.de.\n  \n"
}