{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1380859.php",
    "date": "2023-10-31",
    "title": "Gemeinsam für ein sauberes und lebenswertes Berlin",
    "text": "\n\n    Aus der Sitzung des Senats vom 31.Oktober 2023:\n  \n\n    In seiner heutigen Sitzung hat der Senat auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, einen Bericht an das Abgeordnetenhaus zur Gesamtstrategie „Saubere Stadt“ beschlossen. Über die Umsetzung der vielfältigen Maßnahmen, die von den Senatsverwaltungen gemeinsam mit den Bezirken und der Berliner Stadtreinigung (BSR) umgesetzt werden, wird halbjährlich zum 1. April und 1. Oktober berichtet.\n  \n\n    Senatorin Giffey: „Das Thema Sauberkeit wird mit am häufigsten angemahnt, wenn es um die Lebensqualität und auch um das Sicherheitsgefühl der Menschen in unserer Stadt geht. Zusammen mit der BSR und den Berliner Bezirken arbeiten wir für mehr Sauberkeit in unserer Stadt.\n    Unser Ziel ist klar: Die Berlinerinnen und Berliner aber auch unsere Gäste sollen saubere Kieze überall in Berlin vorfinden können. Neben mehr Maßnahmen zur Müllbeseitigung, Reinigung von Parks und Entsorgung illegalen Sperrmülls zielt unsere Gesamtstrategie auch darauf, Abfall zu vermeiden und Re-Use- sowie Recyclingkonzepte zu fördern. Deshalb setze ich mich in Senat und Abgeordnetenhaus dafür ein, im nächsten Doppelhaushalt die Mittel für die BSR deutlich in zweistelliger Millionenhöhe zu erhöhen – vor allem auch, um mehr Spielplätze und Grünanlagen besser reinigen zu können.\n    Eine saubere Stadt ist aber nicht zuletzt auch die Aufgabe von uns allen – und das heißt mehr „Tu Deinen Müll dahin, wo er hingehört.“ und weniger „Ist mir doch egal.“ – Haltung.“\n  \n\n    Die Gesamtstrategie Saubere Stadt zielt auf Müllvermeidung und -Entsorgung ab und fördert Maßnahmen für nachhaltiges Re-Use, Up- und Recycling.\n  \n\nMüllentsorgung gestärkt\n\n\n    27.000 Abfallbehältnisse im öffentlichen Straßenrand und in Grünlagen leert die BSR inzwischen berlinweit. Das Mülleimer-Portfolio ergänzen Sonderbehälter für spezielle Entsorgungsprobleme oder Schwerpunktstandorte, wie etwa die 240 Liter großen Behältergaragen. Diese zeichnen sich neben dem hohen Volumen durch ein stabiles Gehäuse aus und können flexibel in der Stadt platziert werden. Nach erfolgreicher Erprobungsphase am Hermannplatz in Berlin-Neukölln hat die BSR nun 100 Stück bestellt und plant eine bedarfsgerechte Ausweitung in den nächsten Jahren.\n  \n\n    Seit Mai 2023 kann durch eine gesetzliche Neuregelung die Beseitigung illegal abgelagerter Abfälle aus einer Hand durch die BSR erfolgen. Das gilt sowohl für das öffentliche Straßenland, als auch für öffentliche Grün- und Erholungsanlagen und landeseigene Waldflächen. Wegräumen und entsorgen kann die BSR nicht nur wie bisher Elektrogeräte und Sperrmüll, sondern nun auch illegale Bauablagerungen.\n  \n\n    In den vergangenen Monaten säuberte die BSR insgesamt 79 Parks, Spielplätze und sonstige Grünanlagen in Berlin. Im Jahr 2022 wurden dabei rund 24.000 Kubikmeter Abfall gesammelt.\n  \n\n    Ein Erfolgskonzept sind die weiterentwickelten Kieztage der BSR: Nach der Pilotphase 2022 wurde das Angebot als Standardprodukt in Zusammenarbeit mit den Bezirken breit ausgerollt. Seit April 2023 stellt die BSR jedem Bezirk mindestens zwei Kieztage pro Monat und Bezirk zur Verfügung. Diese bieten privaten Haushalten die Möglichkeit, ihren Sperrmüll zu einem bestimmten Termin an einem festgelegten Ort im Kiez zu entsorgen, oder dort noch gut brauchbare Gegenstände zu tauschen oder zu verschenken.\n  \n\nOnline-Angebote gut angenommen\n\n\n    Über die App „Ordnungsamt online“ erfolgten 2022 insgesamt 115.449 Meldungen zu illegalen Müllablagerungen, 10 Prozent weniger als im Jahr zuvor. Der Rückgang ist in fast allen Bezirken zu verzeichnen, am stärksten jedoch in den Bezirken Mitte und Friedrichshain-Kreuzberg. Hier gab es jeweils fast 5.000 Meldungen weniger und damit einen Rückgang von mehr als 23 Prozent. Deutlich weniger Müllmeldungen gab es auch in Neukölln (minus 1.567 Meldungen) und Pankow (minus 1.257 Meldungen).\n  \n\n    Die seit Juni 2022 bestehende „Tiptapp“-App wurde bis Juni 2024 verlängert. Über diese Anwendung können sich Bürgerinnen und Bürger schnell und unkompliziert vernetzen, um Fahrten zu BSR-Recyclinghöfen zu organisieren. Die digitale Nachbarschaftshilfe ist insbesondere für Berlinerinnen und Berliner attraktiv, die nicht selbst zum Recyclinghof fahren können, weil ihnen Auto, Zeit oder Unterstützung im privaten Umfeld fehlen. Seit Beginn der Kooperation wurden rund 3.800 Inserate über Tiptapp an den RC-Höfen angeliefert, die Abholung erfolgte im Durchschnitt innerhalb von drei Stunden.\n  \n\n    Auch der Online-Tausch- und Verschenkmarkt der BSR wird aktiv genutzt. Vom 1. Januar bis 31. Juli 2023 sind insgesamt 7.261 Inserate eingestellt worden. Ergänzt wurde diese Möglichkeit durch die ersten BSR-Kiez-Locker, die wie Packstationen für Gebrauchtes funktionieren. Auch die BSR-Webseite „Spenden statt wegwerfen“, eine Plattform mit Kontaktinformationen von\n    gemeinnützigen Einrichtungen, die noch gut erhaltene Gegenstände entgegennehmen, aufbereiten und an bedürftige Menschen weitergeben, ist nachgefragt: Bis Ende des Monats wurde die Seite dieses Jahr bereits über 60.000 mal besucht.\n  \n\nBürgerschaftliches Engagement und Umweltbildung\n\n\n    Die BSR unterstützt seit vielen Jahren bürgerschaftliches Engagement für eine saubere Stadt. Von Januar bis Juli 2023 wurden berlinweit rund 420 Clean-up-Aktionen von Bürgerinnen und Bürgern unterstützt. Die Gesamtzahl dürfte in diesem Jahr das Niveau des Vorjahres übersteigen. Auch mit Informationsständen auf Wochenmärkten, Veranstaltungen und in Kooperation mit Bezirken und Quartiersmanagements konnte das Informationsangebot in 2023 mit Beratung zur Abfalltrennung und der Abfallvermeidung ausgebaut werden.\n  \n\n    Auch bezirkliche Maßnahmen legen besonderen Fokus auf das zivilgesellschaftliche Engagement und zielen mit Öffentlichkeitskampagnen auf die Bewusstseinsstärkung für die Müllvermeidung und -entsorgung. Für die Jahre 2023 und 2024 sind für bezirkliche Maßnahmen jeweils Mittel in Höhe von 3,3 Mio. Euro veranschlagt. Das breite Spektrum reicht von Sperrmüll-Tauschfesten (Reinickendorf) und der Aufstellung von zusätzlichen öffentlich Toiletten (Friedrichshain-Kreuzberg, Mitte) bis zur Beseitigung von Graffitis (Steglitz-Zehlendorf, Lichtenberg). Weiterhin wird es dieses Jahr in Pankow auch wieder einen Upcycling Weihnachtsmarkt geben.\n  \n\n    Die Förderung zivilgesellschaftlichen Engagements ist auch im Umweltbildungsprogramm der BSR für Schulen und Kitas verankert. Im Juni und Juli 2023 fand zum Beispiel an 10 Tagen das “Outdoor-Klassenzimmer” auf dem Gelände der BSR Hauptverwaltung statt. 10 Grundschulklassen mit durchschnittlich 22 Schülerinnen und Schülern besuchten die Abfalltrennschule, bauten eine Regenwurm-Forscherstation, führten Biogasexperimente durch und machten sich so mit dem Thema Bioabfall und Kompost vertraut.\n  \n\n    Der #abfallfreitag ist Berlins Antwort auf eine Wegwerfmentalität. Im sechsten Jahr setzt die BSR zum Auftakt der Europäischen Woche der Abfallvermeidung ein Zeichen gegen den konsumorientierten „Black Friday“ im November eines jeden Jahres. Zusammen mit verschiedenen Initiativen, NGO sowie Partnerinnen und Partnern aus dem Berliner Zero Waste- und Re-Use-Bereich laufen dazu die Vorbereitungen für das Zero Waste Future Festival vom 14. bis 17. November 2023 in der NochMall in Reinickendorf.\n  \n"
}