{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1361481.php",
    "date": "2023-09-01",
    "title": "20 Jahre Städtepartnerschaft mit Jurbakas",
    "text": "\n\nVom 24. bis 28. August 2023 war eine neunköpfige Lichtenberger Delegation unter Leitung des Bezirksbürgermeisters Martin Schaefer zu Gast beim Städtepartner Jurbakas in Litauen. Die Mitglieder der Delegation waren einer Einladung anlässlich des 20-jährigen Städtepartnerschaftsjubiläums gefolgt. Jurbakas‘ Bürgermeister Skirmantas Mockevičius und Bezirksbürgermeister Martin Schaefer unterzeichneten im Rahmen eines offiziellen Festakts eine Absichtserklärung über den Fortbestand der Partnerschaft und die Verlängerung der offiziellen Städtepartnerschaftsvereinbarung.\n  \n\n    Auf dem Programm standen unter anderem der Besuch einer Ausstellung zu deutscher Literatur und zweier Schulen – eine davon mit dem Schwerpunkt Musik und Tanz. Bezirksbürgermeister Schaefer regte die Organisation einer Schulpartnerschaft mit einer Lichtenberger Schule an. Bei einem Treffen im Rathaus wurde die thematische Ausrichtung der Partnerschaft diskutiert, einer der Schwerpunkte soll künftig der Umwelt- und Klimaschutz sein. Mitglieder der Delegation besuchten außerdem eine karitative Sozialeinrichtung für Menschen mit Suchtproblemen und Gewalterfahrung.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): “Nach dieser Reise freuen wir uns auf die Fortsetzung der Partnerschaft und auf künftige Gemeinschaftsprojekte, etwa im Bereich des Tourismus, der Kultur und des Schulaustauschs sowie auf dem sozialen und wirtschaftlichen Sektor. Ich denke, dass die Bewohnerinnen und Bewohner Lichtenbergs und Jurbakas’ sowie die Mitarbeitenden unserer jeweiligen Verwaltungen viel voneinander lernen können. Alle Mitgereisten waren von der Herzlichkeit und überragenden Gastfreundschaft der Partnerinnen und Partner vor Ort sehr begeistert.”\n  \n\n    Lichtenberger Vereine, Schulen und weitere zivilgesellschaftliche Akteur*innen sind herzlich eingeladen, sich bei Interesse an einer Zusammenarbeit mit Jurbakas bzw. mit Projektideen bei der Städtepartnerschaftsbeauftragten Julia Koehler zu melden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Städtepartnerschaftsbeauftragte\n    Julia Koehler\n    Telefon: (01512) 359 4522\nE-Mail\n\n"
}