{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1370296.php",
    "date": "2023-09-27",
    "title": "Aktuelle Entwicklungen am Hönower Wiesenweg 24/ 25",
    "text": "\n\n    Auf dem Grundstück des Hönower Wiesenweg 24/ 25, 10318 Berlin-Karlshorst hat die Stromnetz Berlin GmbH am Mittwoch, 27. September 2023 den Strom abgestellt. Dies geschah nach eigenen Angaben u. a. aufgrund von Fragen der Sicherheit und wegen illegalen Stromerwerbs. Die für die Stromversorgung zuständige Netzagentur sichert zuständigkeitshalber die sichere Stromverteilung und einen legalen Stromerwerb und entscheidet über die Dauer der derzeitigen Sperre. Sichert der Eigentümer des Grundstücks dies ab, wird der Strom wieder angestellt. Das Bezirksamt Lichtenberg ist mit Mitarbeitenden des Sozial-, Gesundheits-, und Jugendamtes sowie des Katastrophenschutzes vor Ort und unterstützt die Anwohner:innen bei Bedarf.\n  \n\n    Bezirksstadtrat Kevin Hönicke (SPD): „Dass Menschen durch die Zustände im sogenannten Trailerparks hier im Hönower Wiesenweg gelinde gesagt in schwierigen Umständen leben, bewegt uns im Bezirksamt schon lange. Die fehlende Genehmigung fürs Wohnen ist dabei noch nicht einmal das größte Problem – aber natürlich ist es eins, das viele weitere nach sich zieht. Die hiesigen Vorgänge und die Umstände, unter denen die Menschen, Familien teilweise, hier leben, beunruhigen mich schon länger. Deswegen begleiten wir die Situation hier auch intensiv mit einer Taskforce zur Unterstützung der Menschen. Nun wurde der Strom durch die Netzagentur abgestellt. Der Eigentümer steht ganz klar in der Verantwortung, illegales Vorgehen zu verhindern und sich um die Menschen, die er dort angesiedelt hat, entsprechend zu kümmern. Alle brauchen eine sichere Bleibe. Wir als Bezirksamt helfen den Bewohner:innen, wo wir können und lassen niemanden allein!“\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n"
}