{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1385886.php",
    "date": "2023-11-16",
    "title": "\"BURIED MEMORIES\": Neukölln eröffnet Dialog zum Umgang mit dem kolonialen Erbe Deutschlands",
    "text": "\n\n    BURIED MEMORIES. Vom Umgang mit dem Erinnern.\n    Der Genozid an den Ovaherero und Nama.\n  \n\n    Mit der Ausstellung „BURIED MEMORIES. Vom Umgang mit dem Erinnern. Der Genozid an den Ovaherero und Nama“ eröffnet das Museum Neukölln einen neun Monate währenden Dialog zum Umgang mit dem kolonialen Erbe Deutschlands. Ausgehend vom sog. „Herero-Gedenkstein“, der seit über 100 Jahren in Neukölln steht und ebenso lang den Genozid an 70.000 Menschen verschweigt, lädt das Bezirksamt bis Sommer 2024 zu einem Dialog zum Umgang mit Erinnern und einer zeitgemäßen Einordnung mit der Stadtgesellschaft. Zum Auftakt wurde die dekoloniale Rauminstallation der namibischen Künstlerin Isabel Tueumuna Katjavivi eröffnet, die bis Sommer 2024 zu sehen sein wird.\n  \n\n    Die Eröffnung der Ausstellung erfolgte am 4. November 2023 durch Bezirksbürgermeister Martin Hikel und Kulturstadträtin Karin Korte gemeinsam mit Museumsleiter Dr. Matthias Henkel und unter Beteiligung des Auswärtigen Amtes, dessen Referatsleiter Strategie und Planung der Auswärtigen Kultur- und Gesellschaftspolitik, Dr. Peter Kettner, an der Eröffnungsveranstaltung teilnahm. In den kommenden Monaten werden unter dem Titel „Museum im Dialog“ zahlreiche Veranstaltungen in einer eigens errichteten Jurte am Museum stattfinden.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Mit der Konzeption dieser Ausstellung schafft das Museum Neukölln eine Bühne für einen moderierten Dialog der Stadtgesellschaft. Ich freue mich darüber, dass die begleitenden Veranstaltungen in Kooperation mit unserer engagierten Zivilgesellschaft entwickelt werden. Wir alle sind aufgefordert, uns proaktiv einzubringen. Ich glaube, dass dieses sehr konkrete Projekt der kommunalen Erinnerungskultur gesellschaftliche Strahlkraft über das Land Berlin hinaus haben kann.“\n  \n\n    Karin Korte, Bezirksstadträtin Kultur, Schule und Sport: „Es hat eine ganze Weile gedauert, bis wir als Bezirk aktiv geworden sind. Die zivilgesellschaftlichen Bemühungen, einen neuen Umgang mit dem kolonialen Erbe zu entwickeln, gehen weit zurück. Ich freue mich deshalb besonders, dass wir mit Herrn Israel Kaunatjike einen Aktivisten der ersten Stunde gewinnen konnten, der sich nicht nur in der Eröffnung der Ausstellung engagiert, sondern auch das Format ‚Museum im Dialog‘ mitgestalten wird.“\n  \n\n    Das deutsch-namibische Ausstellungsprojekt wird über neun Monate den Dialog mit der Stadtgesellschaft moderieren, in dem es darum geht, das Konzept für einen zeitgemäßen Umgang mit dem Gedenkensemble auf dem Friedhof am Columbiadamm zu entwickeln. Dafür hat das Museum Neukölln das Format „Museum im Dialog“ entwickelt.\n  \n\n    Als Auftakt dieses Dialoges sprachen Israel Kaunatjike, ein namibischer Menschenrechtsaktivist, und Dr. Matthias Henkel über die proaktive Einbindung des zivilgesellschaftlichen Engagements in die Entwicklung eines erinnerungskulturellen Konzeptes für den Bezirk Neukölln.\n  \n\n    Israel Kaunatjike, Aktivist: „Seit über 20 Jahren kämpfe ich mit dem friedlichen Mittel des Dialogs für die öffentliche Anerkennung des Leides, das deutsche Soldaten einst meinem Volk angetan haben. Ich bin heute glücklich, dass jetzt offensichtlich die Bereitschaft im Bezirk Neukölln besteht, in einen Dialog miteinander einzutreten, wie wir ein angemessenes Erinnern künftig gemeinsam gestalten wollen.“\n  \n\n    Dr. Matthias Henkel, Leiter des Museums Neukölln und Co-Kurator der Ausstellung: „Die Aufarbeitung der kolonialen Erinnerungskultur erschöpft sich nicht in der Erarbeitung historischer Fakten; es geht um die Sichtbarmachung bislang verborgener und verdrängter Tatsachen; es geht um den Bau einer gemeinsamen Brücke von beiden Seiten – nur so kann aus historischer Schuld Schritt für Schritt ein gemeinsames, zukunftsgewandtes Verantwortungsgefühl entstehen. Das Vokabular des Museums bietet uns die einzigartige Möglichkeit, bislang verschüttete Geschichte ‚zum Sprechen‘ zu bringen: Der Titel unserer Ausstellung – BURIED MEMORIES. Vom Umgang mit dem Erinnern. Der Genozid an den Ovaherero und Nama – wird damit zugleich zum Programm.\n  \n\n     \n    Hintergrundinformationen zur Ausstellung\n  \n\n    Der Stein – der koloniale Blick\n    Der sog. „Herero-Stein“ wurde im Jahr 1907 auf dem Gelände einer Kaserne in Kreuzberg gesetzt. Seit 1973 steht er auf dem Friedhof am Columbiadamm. Heute – 116 Jahre später – bewegt er zu Recht die Gemüter. Denn dieser Stein zeigt nicht nur etwas – dieser Stein verschweigt den wesentlichen Teil der historischen Wahrheit; er verschweigt einen Genozid, für den wir einen verantwortungsvollen Umgang suchen.\n  \n\n    Die Installation – der dekoloniale Blick\n    Die namibische Künstlerin Isabel Tueumuna Katjavivi zeigt mit ihrer Rauminstallation genau das, was der Stein verschweigt: den 70.000fachen Tod, das unfassbare Leid, das Trauma – das die Überlebenden und die seither aufwachsenden Generationen prägt.\n  \n\n    Die Ausstellung – als Partnerschaft\n    Die Gegenüberstellung dieser beiden Perspektiven wirft Fragen auf, die wir nur gemeinsam beantworten können. Der Untertitel der Ausstellung „Vom Umgang mit dem Erinnern“ formuliert zugleich den Auftrag an die Stadtgesellschaft: Wie wollen wir künftig mit der Verantwortung für das koloniale Erbe Deutschlands umgehen? Dieser Frage stellt sich auch das namibisch-deutsche kuratorische Team.\n  \n\n    Das Museum im Dialog\n    Um diesen Dialog, der von der Zivilgesellschaft seit zwei Jahrzehnten eingefordert wird, führen zu können, haben wir parallel ein Veranstaltungsprogramm entwickelt: Hier stellen wir die Frage nach dem Erinnern und haben dafür verschiedene – teils experimentelle – Formate entwickelt. Die dort gesammelten Ergebnisse, Erlebnisse und Erfahrungen werden auf der Website der Ausstellung veröffentlicht. Als Bühne der Stadtgesellschaft dient – als „fliegender Bau“ – eine Jurte im Garten des Museums.\n  \n\n    Gemeinsam mit AFROTAK TV cyberNomads und der Initiative Schwarzer Menschen in Deutschland (isd) hat das Museum Neukölln dafür einen Call for Moderators veröffentlicht. Auf diese partizipative Weise wird das Museum für externe Expertise für das begleitende Veranstaltungsformat („Museum im Dialog“) geöffnet. Die im Rahmen der Veranstaltungen gesammelten Ergebnisse, Erlebnisse und Erfahrungen werden auf der Website der Ausstellung veröffentlicht und erweitern damit die Ausstellung in den digitalen Raum hinein.\n  \n\n    Öffnungszeiten und Eintrittspreise\n    Museum Neukölln, Alt-Britz 81, 12359 Berlin\n    Geöffnet: Bis 21. Juli 2024, täglich 10:00-18:00 Uhr, Eintritt frei\n  \n\n    Weiterführende Informationen\n  \n\n    Website der Ausstellung: https://schloss-gutshof-britz.de/museum-neukoelln/ausstellungen/buried-memories\n\n\n    Museum im Dialog https://schloss-gutshof-britz.de/museum-neukoelln/ausstellungen/buried-memories/museum-im-dialog\n\n\n    Gruppen können unterschiedliche Veranstaltungsformate (Führungen, Vorträge, Workshops) buchen.\n  \n\n    Kontakt: matthias.henkel@bezirksamt-neukoelln.de\n\n\n    Statement der Künstlerin und Co-Kuratorin Isabel Tueumuna Katjavivi https://schloss-gutshof-britz.de/museum-neukoelln/ausstellungen/buried-memories/statement-der-kuenstlerin\n\n\n    Veranstalter\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n    Amt für Weiterbildung und Kultur\n    Fachbereich Museum | Stadtgeschichte | Erinnerungskultur\n    Museum Neukölln\n  \n\n    Weitere Informationen / Interviewanfragen /Bildanfragen Dr. Matthias Henkel Leiter Museum Neukölln und Leiter des FB Museum | Stadtgeschichte | Erinnerungskultur matthias.henkel@museum-neukoelln.de\n\n"
}