{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1318101.php",
    "date": "2023-04-27",
    "title": "„Artists in Residence“ beleben vergessene öffentliche Räume in Lichtenberg wieder",
    "text": "\n\nMasha Wysocka und Jeremy Knowles sind im Mai 2023 im Rahmen des Programms „Artists in Residence“ zu Gast in den Lichtenberg Studios in der Türrschmidtstraße 24, 10317 Berlin. Dort halten sie am Freitag, 5. Mai 2023, um 19.00 Uhr eine Lecture in englischer Sprache zu ihrer künstlerischen Arbeit. Ihr forschungsbasiertes Projekt „Licht(en)berg“ (Arbeitstitel) soll sich mit der Geschichte des Stadtbezirks beschäftigen.\n  \n\n    Das gemeinsame Projekt zielt darauf ab, öffentliche Räume in Lichtenberg zu aktivieren, die durch den städtischen Wandel obsolet geworden oder in Vergessenheit geraten sind. Sie werden Fotografie, Ton und Schrift verwenden, um kleine und unaufdringliche künstlerische Interventionen zu schaffen, die es Anwohnenden und Durchkommenden ermöglichen, auf neue Weise mit öffentlichen Räumen zu interagieren und spontane Gespräche zu führen.\n  \n\n    Masha Wysocka arbeitet mit unterschiedlichen Mitteln, darunter Fotografie, Schreiben und Klang in den Überschneidungen von Disziplinen wie Geschichte, Literatur oder Wissenschaft. Jeremy Knowles arbeitet mit Formen von Fotografie und Video bis Workshop und Intervention zu Themen wie Urbanismus, öffentlicher Raum und Umweltveränderungen.\n  \n\n    Die Lichtenberg Studios sind ein Projekt von Intervention Berlin e. V. in Zusammenarbeit mit dem Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg. In der Atelier-Wohnung der Lichtenberg Studios können Künstlerinnen und Künstler im Bezirk Lichtenberg einen Monat lang leben, arbeiten und die Stadt mit ihrer Kunstszene kennenlernen. Weitere Informationen zum Residenzprogramm unter sind unter www.lichtenberg-studios.de zu finden.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\nE-Mail\n\n"
}