{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1308486.php",
    "date": "2023-03-27",
    "title": "Teilschließung der Einbürgerungsbehörde bis 30. April – Warteliste für Erstberatungen eingeführt",
    "text": "\n\n    Die Staatsangehörigkeits- und Einbürgerungsbehörde des Bezirksamtes Pankow bleibt weiterhin zur konzertierten Bearbeitung bereits eingereichter Anträge bis zum 30. April 2023 für den Sprechstundenverkehr geschlossen. Das bedeutet konkret, dass in diesem Zeitraum keine weiteren Terminvergaben erfolgen, spontan vorsprechende Bürger:innen nicht bedient werden können und keine Neuanträge angenommen werden. Die schriftliche Beantragung bleibt möglich. Auch bereits vergebene Termine für Beratungen sowie alle Einbürgerungstermine finden in diesem Zeitraum statt.\n  \n\n    Durch die geplante Schaffung einer Zentralbehörde für Einbürgerungen im Land Berlin ab dem 1. Januar 2024 werden in Zukunft alle Einbürgerungsanträge und sonstigen staatsangehörigkeits-rechtlichen Anträge dort bearbeitet. Um die Bearbeitungszeit bereits eingereichter Anträge zu verkürzen, den Aktenbestand zu reduzieren und den derzeitigen Rückstau aufzuarbeiten, werden während der Teilschließung die bereits im Bestand befindlichen Anträge sukzessiv nach Datum des Einganges abgearbeitet, um somit ausstehende Entscheidungen laufender Verfahren zu beschleunigen.\n  \n\nWarteliste für Erstberatungen\n    Für Interessierte aus Pankow, die einen Erstberatungstermin wünschen, führt die Einbürgerungsbehörde Pankow jetzt erst einmal eine Warteliste. Eine Rückmeldung bei den auf der Warteliste erfassten Personen erfolgt dann, sobald wieder Erstberatungstermine möglich sind.\n  \n\n    Für die Aufnahme auf die Warteliste, schicken Interessierte bitte eine E-Mail an: beratungen.einbuergerung@ba-pankow.berlin.de .\n    Die Mail sollte folgende Angaben enthalten: vollständiger Name, Geburtsdatum, derzeitige Staatsangehörigkeit bzw. Herkunftsland, Wohnanschrift sowie E-Mail-Adresse und ggf. Rückrufnummer.\n  \n"
}