{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2023/pressemitteilung.1322289.php",
    "date": "2023-04-28",
    "title": "Keine Hauptstadtzulage für Tarifbeschäftigte oberhalb der EG 13 TV-L",
    "text": "\n\n    Das Landesarbeitsgericht Berlin-Brandenburg hat in drei Verfahren entschieden, dass angestellte Beschäftigte des Landes Berlin mit einer Eingruppierung oberhalb der Entgeltgruppe 13 TV-L keinen Anspruch auf Zahlung einer Hauptstadtzulage haben.\n  \n\n    Das Land Berlin gewährt Beamten bis einschließlich der Besoldungsgruppe A 13 seit November 2020 auf der Grundlage einer landesgesetzlichen Regelung eine monatliche Hauptstadtzulage von 150 EUR (§ 74a Bundesbesoldungsgesetz in der Überleitungsfassung für das Land Berlin). Nach § 74a Absatz 8 dieses Gesetzes kann den Arbeitnehmern des Landes Berlin in entsprechender Anwendung eine Hauptstadtzulage gewährt werden. Von der Möglichkeit der Gewährung einer außertariflichen Hauptstadtzulage hat das Land Berlin durch Rundschreiben des Finanzsenators für Tarifbeschäftigte in den Entgeltgruppen 1 bis 13 TV-L (und entsprechend für den Sozial- und Erziehungsdienst in den Entgeltgruppen S2 bis S18 sowie für die Beschäftigten in der Krankenpflege in den Entgeltgruppen Kr 5 bis Kr 17) Gebrauch gemacht.\n  \n\n    Die Klägerinnen und Kläger in den hiesigen Verfahren sind in verschiedenen Bereichen der Verwaltung des Landes Berlin mit Eingruppierungen nach den Entgeltgruppen 14 bzw. 15 TV-L beschäftigt: Sie haben die Gewährung der Hauptstadtzulage mit der Begründung begehrt, der Ausschluss der Beschäftigten in höheren Entgeltgruppen verstoße gegen den arbeitsrechtlichen Gleichbehandlungsgrundsatz und benachteilige sie unangemessen. Die Differenzierung nach der Höhe der Vergütung in § 74a des Landesgesetzes verstoße gegen das grundrechtlich garantierte Gleichbehandlungsgebot des Artikel 3 Grundgesetz.\n  \n\n    Das Landesarbeitsgericht hat die Anträge in allen drei Verfahren zurückgewiesen. Der arbeitsrechtliche Gleichbehandlungsgrundsatz gebiete dem Arbeitgeber, seine Arbeitnehmerinnen und Arbeitnehmer oder Gruppen von Arbeitnehmerinnen und Arbeitnehmern, die sich in vergleichbarer Lage befinden, bei Anwendung einer selbst gesetzten Regel gleich zu behandeln. Dieser Grundsatz sei auf die Hauptstadtzulage für Tarifbeschäftigte nicht anwendbar, weil die Gewährung dieser Zulage nicht auf einem gestaltenden Verhalten und einem selbst geschaffenen Regelwerk des Landes Berlin als Arbeitgeber beruhe, sondern auf einem (vermeintlichen) Normenvollzug ohne eigene Verteilungsentscheidung. Bei einem – auch nur vermeintlichen – Normenvollzug fehle es an einem arbeitgeberseitigen gestaltenden Verhalten, weil das Land als Exekutive die vom Abgeordnetenhaus geschaffenen Regeln lediglich befolgen wolle. § 74a Absatz 8 in der beamtenrechtlichen Regelung zur Hauptstadtzulage sei dahin\n    auszulegen, dass nicht sämtlichen Tarifbeschäftigten, sondern nur den mit den Beamten bis zur Besoldungsgruppe A 13 vergleichbaren Tarifbeschäftigten mit Eingruppierungen bis zur Entgeltgruppe 13 TV-L die Zulage gewährt werden könne. Dies sei nach dem zu beachtenden verfassungsmäßigen Gleichheitsgebot nicht zu beanstanden, weil der Zweck der Regelung nach deren Begründung in einer Steigerung der Arbeitgeberattraktivität des Landes Berlin bei zunehmend schwieriger Personalgewinnung gerade für Tätigkeiten mit Eingruppierungen bis zur Entgeltgruppe 13 TV-L liege. Die Grenzziehung sei nachvollziehbar und genüge den Anforderungen an einen sachlichen Grund für die vorgenommene Differenzierung.\n  \n\n    Die drei Kammern des Landesarbeitsgerichts Berlin-Brandenburg haben jeweils die Revision zum Bundesarbeitsgericht nicht zugelassen.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Urteile vom 21.04.2023\n    (12 Sa 513/22) und vom 25.04.2023 (11 Sa 1145/22 und 16 Sa 1672/21)\n  \n"
}