{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1281252.php",
    "date": "2023-01-09",
    "title": "Bewerbungscheck und Beratung zu Bildung & Beruf - Verschiedene Termine in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\n    Mit Info-Ständen in den Bibliotheken präsentiert die Beratung zu Bildung und Beruf ihr Angebot direkt in Ihrer Nähe. Gleichzeitig werden Kurz-Bewerbungschecks für Ihre Unterlagen angeboten.\n  \n\nSie erhalten z.B. Aufschluss zu folgenden Fragen:\n\n\nWie komme ich in meinem Beruf voran?\n    \nWie orientiere ich mich beruflich neu?\n    \nWelche Möglichkeiten des Berufseinstiegs gibt es für mich?\n    \nWie bleibe ich in meinem beruflichen Bereich auf dem Laufenden?\n    \nWie finde ich eine Weiterbildung und wie kann ich sie finanzieren?\n    \nWie bereite ich mich auf ein Vorstellungsgespräch vor?\n    \n\n\n    Ihre schriftliche Bewerbung ist die Eintrittskarte ins Vorstellungsgespräch und Wegebereiter zur Anstellung. Gemeinsam wird geschaut, an welcher Stelle Ihre Unterlagen noch passgerechter und professioneller gestaltet werden können.\n  \n\nIn nur 15 Minuten erhalten Sie wertvolle Tipps, die Ihre Chancen auf Ihren Traumjob verbessern!\n\n\nTermine: dienstags, 24.01., 28.02., 28.03.2023 um 15 Uhr\n  \n\nEintritt: frei. Um Voranmeldung wird gebeten, ist aber nicht zwingend erforderlich. Anmeldung telefonisch unter 030 22 19 22 500 oder per E-Mail an beratungbildungberuf@goldnetz-berlin.de.\n    Bitte bringen Sie ggfs. einen Ausdruck Ihrer Bewerbungsunterlagen mit.\n  \n\nVeranstaltungsort: Ingeborg-Drewitz-Bibliothek, Grunewaldstr. 3, 12165 Berlin (3. OG im Einkaufscenter „Das Schloss“)\n  \n\nVeranstalter: Stadtbibliothek Steglitz-Zehlendorf in Kooperation mit Goldnetz gGmbH – Geschäftsstelle Steglitz (Beratung zu Bildung und Beruf in Steglitz-Zehlendorf und Tempelhof-Schöneberg), gefördert durch die Senatsverwaltung für Integration, Arbeit und Soziales.\n  \n\n    Die Veranstaltung findet unter den Rahmenbedingungen der am Veranstaltungstag für Berlin gültigen Infektionsschutzvorgaben statt. Bitte informieren Sie sich rechtzeitig.\n  \n"
}