{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1364247.php",
    "date": "2023-09-11",
    "title": "Sportlich und fair - Bezirksamt Reinickendorf beim Familiensportfest",
    "text": "\n\n    Im Wittenauer Göschenpark fand am Sonntag (10.9.) das große Familiensportfest statt. Zahlreiche Reinickendorfer Vereine präsentierten sich mit ihrem Sportangebot und attraktiven Mitmach-Aktionen. Es ging aber nicht nur sportlich, sondern auch fair zu.\n  \n\n    Das Bezirksamt Reinickendorf beteiligte sich mit einem Infostand zum fairen Handel, denn der Bezirk möchte Fairtrade Town werden. Ein Kriterium ist die Beteiligung aus der Zivilgesellschaft, unter anderem von Vereinen. So engagieren sich die Füchse Berlin Reinickendorf nachhaltig und bieten in ihrer Vereinsgastronomie Fairtrade-zertifizierten Tee und Kaffee sowie saisonal Schokolade an. Auch der TSV Wittenau unterstützt den Bezirk bei seiner Bewerbung zur Fairtrade Town und legt großen Wert auf Nachhaltigkeit. So bietet der Verein Kleidung und Sportartikel aus fairem Handel an.\n  \n\n    „Nachhaltigkeit liegt im Trend und die Bevölkerung achtet neben Geschmack und Qualität immer mehr auf die Herkunft der Produkte und die Bedingungen, unter denen sie hergestellt wurden. Am Infostand unserer Wirtschaftsförderung konnten sich die Besucher über den fairen Handel informieren und wie sie durch nachhaltigen Konsum einen Teil zu fairen Produktionsbedingungen beitragen können“, sagt Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU).\n  \n\n    Fairtrade verbindet Produzenten und Konsumenten und unterstützt die Menschen im globalen Süden in ihrer Arbeit, damit sie Armut aus eigener Kraft überwinden sowie ihr Leben selbstbestimmt und in Würde verbringen können. Faire Produktionsbedingungen leisten somit einen wichtigen Beitrag für mehr Nachhaltigkeit.\n  \n\n    Das Bezirksamt sucht Kirchengemeinden oder Gastronomen, die den fairen Handel in Reinickendorf unterstützen möchten. Interessenten schreiben bitte eine E-Mail an Fairtrade@reinickendorf.berlin.de oder kontaktieren Kerstin Hanke von der bezirklichen Wirtschaftsförderung (Tel.: 90294-5066).\n  \n"
}