{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1385481.php",
    "date": "2023-11-15",
    "title": "Sozialdaten besser verstehen – interaktiv und für alle zugänglich",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung präsentiert eine neue digitale Lösung zur Visualisierung von Sozialdaten. Das Sozialinformationssystem (SIS), das im Jahr 2021 den Berliner Verwaltungspreis erhielt, wird um eine Dashboard-Funktionalität erweitert. Dies eröffnet die Möglichkeit, Sozialdaten in Form von Grafiken, Karten und Diagrammen abzurufen. Das Projekt wurde durch das Fraunhofer-Institut FOKUS wissenschaftlich begleitet und in der technischen Umsetzung unterstützt.\n  Derzeit gibt es sechs Dashboards zu folgenden Transferleistungen:\n  \nHilfe zum Lebensunterhalt\n    \nGrundsicherung im Alter und bei Erwerbsminderung\n    \nEingliederungshilfe\n    \nHilfe zur Pflege\n    \nLeistungen nach dem Asylbewerberleistungsgesetz\n    \nLeistungen nach dem Landespflegegeldgesetz.\n    \n\n\nSenatorin Cansel Kiziltepe: “Mit den modernen Daten-Dashboards tragen wir dazu bei, Verwaltungsdaten transparent und intuitiv zugänglich zu machen – für unsere Kolleginnen und Kollegen in der Verwaltung ebenso wie für die breite Öffentlichkeit.”\n  \n\n    Mit den Dashborads können Empfangendenzahlen und zeitliche Entwicklungen sowie räumliche Verteilung auf einen Blick eingesehen werden. In den kommenden Monaten wird die Funktionalität schrittweise erweitert, um die Einbindung weiterer Datensätze zu ermöglichen und die Verknüpfung von Datensätzen zu erleichtern. Dies ist ein wichtiger Schritt auf dem Weg zu einer integrierten Armuts- und Sozialberichterstattung. Ziel ist es, die soziale Lage der Berliner Bevölkerung lebenslageorientiert und sozialräumlich präzise zu beschreiben, um darauf aufbauend gezieltere Maßnahmen zur Armutsprävention zu entwickeln und zu steuern.\n  \n\nSenatorin Cansel Kiziltepe: “Wir müssen den wachsenden sozialen Herausforderungen in Berlin entschlossen und zielgerichtet entgegentreten. Dafür benötigen wir eine solide Datenbasis. Das vorliegende System ist ein wichtiger Baustein, um die Steuerung der Sozialpolitik in unserer Stadt zu verbessern und den Kampf gegen die Armut voranzutreiben.”\n  \n\n    Das Projekt wurde durch das Fraunhofer-Institut FOKUS wissenschaftlich begleitet und in der technischen Umsetzung unterstützt.\n    Die Dashboards finden Sie unter:\nhttps://dashboards.sozial-informations-system.de\n\n"
}