{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1293292.php",
    "date": "2023-02-09",
    "title": "Dank des Härtefallfonds Energieschulden konnten bisher 27 Energiesperren verhindert werden",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Genau einen Monat nach Inkrafttreten des Härtefallfonds Energieschulden konnten 27 Energiesperren in Berliner Haushalten verhindert werden. Insgesamt wurden 23.146 Euro an die jeweiligen Energieversorger überwiesen.\n    Damit dieses Angebot des Landes Berlin noch bekannter wird in der Stadt, soll in Zukunft bei Sperrandrohungen über die Grundversorgungsunternehmen ein Infoblatt der Senatssozialverwaltung direkt mit an die Haushalte geschickt werden.\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: „Nach einem Monat ziehe ich eine positive Bilanz: Der Härtefallfonds Energieschulden funktioniert gut und das tolle Team leistet all jenen Menschen schnelle unbürokratische Hilfe, die von Energiesperren bedroht sind. Energiesperren soll es nicht geben – bisher konnten wir allen Antragsberechtigten mit Sperrandrohungen auch rechtzeitig helfen. Ich möchte, dass alle Berlinerinnen und Berliner weiterhin gut durch diese Energiekrise kommen – ohne Furcht vor einer kalten Wohnung haben zu müssen und ohne sich verschulden zu müssen.“\n  \n\n    Mit dem Härtefallfonds Energieschulden unterstützt der Berliner Senat Haushalte, die aufgrund der unerwarteten Energiepreissprünge nach dem Beginn des russischen Angriffskriegs gegen die Ukraine von Energiesperren bedroht sind. Der Fonds steht Haushalten mit niedrigen und mittleren Einkommen zur Verfügung, die ihre Energieschulden nicht aus eigenem Einkommen bezahlen können und die deshalb eine Sperrandrohung erhalten haben. Über ein Online-Verfahren können betroffene Berlinerinnen und Berliner schnell und einfach einen Antrag stellen, so dass Sperren zügig aufgehoben bzw. verhindert werden können. Das Antragsverfahren steht seit dem 9. Januar 2023 im Service-Portal des Landes Berlin zu Verfügung.\n    Der Härtefallfonds Energieschulden ist eine freiwillige Leistung des Landes. Er ergänzt Sozialleistungen, wo diese nicht greifen oder zur Verschuldung führen würden. Er wird einmalig ausgezahlt und setzt darauf, dass betroffene Menschen sich an die Energieschuldenberatung oder Energiebudgetberatung wenden, um zukünftige Härten zu verhindern.\n  \n\n    Anträge können über die Online-Antragsstrecke des Landes gestellt werden, diese werden dann vom Landesamt für Gesundheit und Soziales in einer eigens eingerichteten Bewilligungsstelle bearbeitet. Die Antragsstellenden werden über das Ergebnis der Antragsprüfung und bei Nachfragen direkt informiert. Die Auszahlung der Leistung erfolgt an die Energieversorgungsunternehmen in der Höhe, die notwendig ist, um eine Sperre zu verhindern oder zu beenden. Pro Haushalt bzw. Zählernummer kann einmal eine Nothilfe gewährt werden.\n  \n\n    Ein breites Netzwerk aus Wohlfahrtsverbänden, Beratungsstellen, den öffentlichen Bibliotheken, der Verbraucherzentrale Berlin, sozialen Einrichtungen und auch Energieversorgungsunternehmen ist bereits über den Härtefallfonds und das Verfahren informiert und wird Menschen bei der Antragsstellung beraten, informieren oder ganz konkret Hilfe beim Ausfüllen der Anträge leisten.\n  \n\nWeiterführende Informationen\n\n\n    Unter https://berlin.de/energie/hilfen/ erfahren Sie mehr über die Hilfspakete des Senats sowie den Härtefallfonds.\n    Die Richtlinie zum Härtefallfonds ist unter\nhttps://www.berlin.de/sen/soziales/soziale-sicherung/haertefallfonds-energieschulden/richtlinie_hf_energieschulden.pdf\n    abrufbar.\n    Den Antrag erreichen Sie über das Service-Portal des Landes Berlin unter https://service.berlin.de/dienstleistung/331644\n\n"
}