{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1363072.php",
    "date": "2023-09-07",
    "title": "Alles auf Anfang: Ausbildungsstart im Bezirksamt Lichtenberg",
    "text": "\n\n    Am Freitag, 1. September 2023 starteten die neuen Auszubildenden des Bezirksamts Lichtenberg mit einer Einführungsveranstaltung in ihr erstes Lehrjahr. Bezirksbürgermeister Martin Schaefer, die Bezirksstadträtinnen Camilla Schuler und Filiz Keküllüoğlu sowie Bezirksstadtrat Kevin Hönicke begrüßten die Nachwuchskräfte im Lichtenberger Rathaus, Möllendorffstraße 6, 10367 Berlin. In diesem Jahr beginnen elf Verwaltungsfachangestellte, zwei Stadtsekretäranwärter, ein Vermessungstechniker, fünf Landschaftsgärtnerinnen und –gärtner sowie zwei Fachangestellte für Medien und Informationsdienste eine Ausbildung im Bezirksamt Lichtenberg. Zum 1.10.2023 werden auch vier Dual Studierende in den Studiengängen Öffentliche Verwaltung und Bauingenieurwesen im Bezirksamt starten.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Unsere neuen Kolleginnen und Kollegen haben mit dem Bezirksamt als Ausbildungsbetrieb eine gute Entscheidung getroffen. Die Berliner Verwaltung und wir als Bezirksamt Lichtenberg bieten nicht nur hervorragende Arbeitsbedingungen, sondern auch mehr Spielräume für Kreativität und Vielfalt als manche denken. Die Perspektive nach einer Ausbildung hier ist sehr gut. Ich freue mich auf die Zusammenarbeit im Kollegium – herzlich willkommen!“\n\n\n    Alle Mitglieder des Bezirksamts Lichtenberg wünschen den Nachwuchskräften Spaß, Tatkraft und Freude daran, während ihrer Ausbildungszeit den Bezirk zu gestalten und Teil des Teams am Entwicklungsprozess für einen lebenswerten Bezirk zu sein. Das Bezirksamt Lichtenberg heißt herzlich willkommen.\n  \n\n    Wir bilden aus! Das Bezirksamt Lichtenberg sucht auch für das Ausbildungsjahr 2024 engagierte Nachwuchskräfte, die anpacken und den Bezirk Lichtenberg mitgestalten wollen. Weitere Informationen gibt es auf der Karrierestartseite des Bezirksamtes: Karriere in Lichtenberg – Berlin.de\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n"
}