{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1359102.php",
    "date": "2023-08-24",
    "title": "Eröffnung der Open Air-Fotoausstellung „Bilder aus der Partnerstadt Charkiw“ am 01.09.2023 im Charkiw-Park in Steglitz",
    "text": "\n\nVom 1. September bis einschließlich 4. Oktober 2023 zeigt die Fotografie-Agentur OSTKREUZ in Berlin-Steglitz die Open-Air-Fotoausstellung „Bilder aus der Partnerstadt Charkiw“.\n\n\n    Charkiw und der Bezirk Steglitz-Zehlendorf sind seit 1990 über eine Kommunalpartnerschaft miteinander verbunden. Die ukrainische Partnerstadt ist seit dem russischen Angriffskrieg immer wieder schweren Angriffen ausgesetzt. Seit Beginn des Krieges haben sich die OSTKREUZ-Fotografin Johanna-Maria Fritz und ihr Kollege Emile Ducke, beide Jahrgang 1994, wiederholt in die Ukraine begeben und unabhängig voneinander auch in Charkiw fotografiert. Ohne auf drastische Bilder zu setzen, dokumentieren sie das Kriegsgeschehen sowie das zunehmende Leid der Menschen, die Zerstörung der Städte und die Solidarität der Bewohnerinnen und Bewohner Charkiws untereinander. Als Zeugen halten sie ihre Eindrücke in eindringlicher und bewegender Weise mit ihren Kameras fest. Ihre Fotografien aus Charkiw werden entlang des Zaunes des Charkiw-Parks an Rothenburg- und Grunewaldstraße präsentiert.\n  \n\n    Der bisher namenlose Park an der Schwartzschen Villa wurde im Oktober letzten Jahres als Zeichen der Solidarität in „Charkiw-Park“ umbenannt und den Opfern, Geflüchteten und denjenigen, die zuhause zurückbleiben mussten, gewidmet.\n  \n\n    Eine Woche nach dem ukrainischen Unabhängigkeitstag, der am 24. August begangen wird, möchte die Ausstellung auf die anhaltende Notlage der ukrainischen Bevölkerung aufmerksam machen. Sie ist Teil der Initiative DRAUSSENSTADT, gefördert von der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt sowie der Stiftung für Kulturelle Weiterbildung und Kulturberatung.\n  \n\nHierzu erklärt Cerstin Richter-Kotowski, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung und Kultur:\n\n\n    bq. „Obwohl der Ukraine-Krieg die Schlagzeilen nicht mehr so stark dominiert wie im ersten Kriegsjahr, ist der Bedarf, die Bevölkerung in Charkiw zum Beispiel durch Spendengelder zu unterstützen, unverändert groß. Ich bin sicher, dass diese Ausstellung dazu beiträgt, das Bewusstsein in unserer Bevölkerung für die Not der Menschen vor Ort wachzuhalten. Die Fotos sind stille Zeugen, die zwischen den Zeilen zum Ausdruck bringen, was der Krieg für die Zivilgesellschaft bedeutet. Ich bin froh und dankbar, dass es dank des Engagements der „Ostkreuz – Agentur der Fotografen“ GmbH und mit Unterstützung unseres Grünflächenamtes gelungen ist, diese wichtige Ausstellung als Projekt der „Draußenstadt“-Initiative in den Charkiw-Park zu holen“.\n  \n\nDie stellvertretende Bezirksbürgermeisterin eröffnet am 1. September um 19:00 Uhr in Anwesenheit des Fotografen Emile Ducke die Ausstellung. Sie ist für die Öffentlichkeit frei zugänglich.\n\n\nOrt: Charkiw-Park, Rothenburgstraße 33, 12165 Berlin\n  \n"
}