{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1365287.php",
    "date": "2023-09-15",
    "title": "Interkulturelle Öffnung in Bewegung - Mehrsprachige Bibliotheken in Treptow-Köpenick | Intercultural Opening on the Move - Multilingual Libraries in Treptow-Köpenick",
    "text": "\n\n    Im dritten Teil der Veranstaltungsreihe “Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick” wird es eine Verantstaltung von und mit den Bibliotheken geben, bei dem spanischsprachige Autoren und Autorinnen anwesend sind.\n  \n\n    Im Rahmen des Europäischen Tages der Sprachen sowie der Projekte „Mehrsprachigkeit, Teilhabe und Interkulturelle Öffnung“ und „Interkulturelle Öffnung durch Partizipation migrantischer Communities“ laden wir – die MaMis en Movimiento e.V. und die Stadtbibliothek Treptow-Köpenick – Sie hiermit herzlich am 22. September ab 16 Uhr in die Mittelpunktbibliothek Treptow ein. An dem Tag soll der Erwerb von mehr als 80 spanischsprachigen Kinderbüchern gefeiert werden als ein erstes Ergebnis der interkulturellen Öffnung, welche von und mit den Bibliotheken vorangetrieben wurde.\n  \n\n    Im Laufe der Veranstaltung werden spanischsprachige Autoren und Autorinnen anwesend sein, die ihre Erfahrungen und Vorlieben für spanischsprachige Literatur teilen möchten. Es wird eine einzigartige Gelegenheit sein, in Geschichten, Denkweisen und Perspektiven, welche spanischsprachige Literatur bereichern, einzutauchen. Außerdem wird die Gemeinde in die Auswahl der Erwachsenenliteratur einbezogen, die zukünftig in den Bibliotheksbestand aufgenommen werden soll.\n  \n\n\nHinweise: Es ist keine Anmeldung erforderlich\n    \n\nWann: Freitag, 22.09.2023, 16:00 Uhr\n    \n\nOrt: Mittelpunktbibliothek Treptow, Michael-Brückner-Straße 9, 12439 Berlin\n    \n\nMehrsprachige Veranstaltung: Spanisch / Deutsch\n    \n\n\n    In the context of the European Day of Languages as well as the projects “Multilingualism, Participation and Intercultural Opening” and “Intercultural Opening through Participation of Migrant Communities”, we – MaMis en Movimiento e.V. and the Municipal Library Treptow-Köpenick – hereby cordially invite you to the Mittelpunktbibliothek Treptow on 22 September from 4 pm. On this day, the acquisition of more than 80 Spanish-language children’s books will be celebrated as a first result of the intercultural opening that has been promoted by and with the libraries.\n  \n\n    During the event, Spanish-speaking authors will be present to share their experiences and preferences for Spanish-language literature. It will be a unique opportunity to immerse oneself in stories, ways of thinking and perspectives that enrich Spanish-language literature. It will also involve the community in the selection of adult literature to be added to the library collection in the future.\n  \n\n\nIndications: No registration is required\n    \n\nWhen: Friday, 22.09.2023, 4 p.m.\n    \n\nWhere: Mittelpunktbibliothek Treptow, Michael-Brückner-Straße 9, 12439 Berlin\n    \n\nMultilingual event: Spanish/German\n    \n\n\nHier finden Sie alle Veranstaltungen | All events\n\n\n\nAlle Veranstaltungen sind kostenfrei\n\n\nAll events are free of charge\n\n\n\n    Ein Kooperationsprojekt von: Zentrum für Demokratie Treptow-Köpenick, Partnerschaften für Demokratie Treptow-Köpenick, Schöneweide, und Altglienicke*, Projekt Dialog im Kosmos – aufsuchende politische Bildung im Kosmosviertel in Berlin Altglienicke (offensiv‘91 e. V.), MaMis en Movimiento e. V., Dokumentationszentrum NS Zwangsarbeit, TKVA – Treptow-Köpenick für Vielfalt und gegen Antisemitismus (pad gGmbH), Museen Treptow-Köpenick, Bezirksamt Treptow-Köpenick – Politische Bildung\n  \n\nDie Partnerschaften für Demokratie werden im Rahmen von „Demokratie leben!“ des BMFSFJ gefördert.\n\n"
}