{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1304845.php",
    "date": "2023-03-16",
    "title": "Ab ins B! - 250 Angebote in neun Bezirken vom 25. März bis 10. April 2023",
    "text": "\n\n    Berlin bietet mehr als Ku’Damm oder Fernsehturm. Gerade außerhalb des S-Bahnrings – in der BVG Tarifzone B – finden sich zahlreiche Sehenswürdigkeiten, Ausflugsorte und Geheimtipps, die Einheimische und Berlinliebhaber entdecken können. Im Frühjahr 2023 starten deshalb die neun Bezirke rund um die City die Entdeckertage Ab ins B!.\n  \n\n    Vom 25. März bis zum 10. April bietet sich Hauptstadtbewohner:innen und Berlinbesucher:innen die einmalige Gelegenheit, im Rahmen der Entdeckertage geballt und zu besonderen Konditionen Berlin zwischen S-Bahnring und Stadtgrenze zu entdecken. Wer noch nie im Pankower „Städtchen“, im Museumsdorf Düppel oder in der Bockwindmühle in Alt-Marzahn war, kann seinen Berlin-Horizont erweitern.\n  \n\nAttraktive Angebote für alle – in und um Berlin\n\n\n    Auf die Besucher:innen wartet im Rahmen der Aktionswochen ein vielfältiges Angebot: Extra-Führungen und -Touren, vergünstigte Eintritte, kulturelle Darbietungen, kulinarische Specials, ermäßigte Übernachtungsangebote oder kreative Mitmachaktionen (z.B. die Jagd nach dem ’B’).\n    Von A wie Alliiertenmuseum bis Z wie Zitadelle nehmen über 130 Berliner Orte teil. Mit über 250 Veranstaltungen präsentiert Ab ins B! die Berliner Vielfalt außerhalb des S-Bahnrings: z. B. spannende Entdeckungen im Schloss Schönhausen, Surfen in Lichtenberg, Bierbrauen in Marienfelde, Kayakfahren in Köpenick, Wildkräuterkochen in Kladow oder Spazierengehen hoch über den Dächern von Marzahn.\n  \n\nGemeinsame Veranstaltung von neun Berliner Bezirken\n\n\n    Die Entdeckertage werden als Gemeinschaftsprojekt von den Wirtschaftsförderungen der Berliner Bezirke Spandau, Reinickendorf, Lichtenberg, Pankow, Marzahn-Hellersdorf, Treptow-Köpenick, Neukölln, Tempelhof-Schöneberg und Steglitz-Zehlendorf durchgeführt. Ab ins B! soll die Bekanntheit der touristischen Orte und Angebote außerhalb des S-Bahnrings in den jeweiligen Bezirken steigern. Durch eine gezielte, berlinweite Marketingkampagne und Öffentlichkeitsarbeit werden touristische Anbieter:innen und Akteure unterstützt.\n  \n\n    Ob Berlinbesucher:in, Brandenburger:in, ob Familie, Student:in oder Rentner:in, ob per Bahn, Bike oder mit dem Floß – raus aus der Mitte, Ab ins B!.\n  \n\n    Ausgewählte Veranstaltungen in Pankow:\n  \n\nSpaziergang durch den Majakowskiring\n    26.03.2023 bis 14.05.2023 | Schloss Schönhausen – Kasse\n    Führung mit dem Historiker Hans-Michael Schulze\n    Die führenden Mitglieder der DDR-Regierung wie Wilhelm Pieck, Walter Ulbricht und Otto Grotewohl wohnten in unmittelbarer Nähe des Schlosses Schönhausen am Majakowskiring.\n  \n\nOasen der Großstadt – Radtour (durch Wedding & Pankow)\n    25.03.2023 bis 10.04.2023 | Berlin on Bike\n    Pankow gehört nicht nur bei der Berliner Bevölkerung zu den bevorzugten Wohnbezirken, auch die jeweiligen Regierenden zog es in den grünen Bezirk im Norden. Friedrich der Große schenkte seiner Gemahlin das Schloss Schönhausen und die DDR-Machthaber lebten zeitweise im abgeschotteten „Städtchen“ rund um den Majakowskiring. Bürgerpark und Schlosspark, repräsentative Altbauten und Einfamilienhaus-Idylle prägen die Umgebung.\n  \n\nUNESCO Weltkulturerbe-Siedlung Carl Legien\n    01.04.2023 | S-Bahnhof “Prenzlauer Allee”, vor dem Bahnhofseingang\n    Geführte Tour durch die Carl-Legien Siedlung mit dem Fokus auf Architektur, Stadtplanung und Historie\n  \n\nBunte Buchstabenbegegnungen\n    02.04.2023 | Brasserie Schoenholz\n    Lesung: Inspirierende Texte und Gedichte\n    Antje Remke ist Coach und Autorin. Sie liest aus ihren Büchern “Wirksame Worte” und “Crossover”, die sie in den letzten beiden Jahren veröffentlicht hat.\n  \n\nBerliner Kiezgeschichte im Hotel Kastanienhof\n    27.03.2023\n    Im familiengeführten Hotel Kastanienhof hat die Familie Hauptmann ein wahres Kiezmuseum eingerichtet, das durch über 100 Jahre Geschichte der Kastanienallee und ihre Themen führt.\n  \n\n    Alle Infos zu den Veranstaltungen gibt es unter www.abinsb.de\n    oder im\n    Tourist Information Center Pankow\n    Schönhauser Allee 36\n    10435 Berlin Prenzlauer Berg\n    Tel. +49 30 – 44 35 21 70\ninfo@tic-berlin.de\n\n\n    Ansprechpartner:in zum Projekt:\n    Frau Daniela Franzke\n    Bezirksamt Pankow, Wirtschaftsförderung\ndaniela.franzke@ba-pankow.berlin.de\n    Tel.: +49 30 90295-6702\n  \n"
}