{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1293610.php",
    "date": "2023-02-10",
    "title": "Neues Förderprogramm für sozialverträglichen Klimaschutz im Wohnungsbestand",
    "text": "\n\n    Das Land Berlin hat für die energetische Modernisierung von Mietwohnungsbeständen ein neues Förderprogramm auf den Weg gebracht. Mit der „Sozialen Wohnraummodernisierung SWM 2023“ soll ein Beitrag geleistet werden, um die ambitionierten Klimaschutzziele des Landes zu erreichen und wirtschaftliche Anreize für Gebäudeeigentümerinnen und -eigentümer zur Sanierung ihrer Bestände zu setzen. Durch die Festlegung von Mietpreis- und Belegungsbindungen wird eine sozialverträgliche Umsetzung von energetischen Modernisierungsmaßnahmen für Mietende gewährleistet. Für das Jahr 2023 stehen dafür ca. 70 Mio. € für zur Verfügung, womit ca. 2.000 Wohnungen gefördert werden können.\n  \n\n    Dazu sagte Berlins Senator für Stadtentwicklung, Bauen und Wohnen Andreas Geisel: „Wir müssen den Spagat hinbekommen zwischen Klimaschutz und bezahlbarem Wohnen. Mit dem neuen Förderprogramm verbinden wir klimapolitische und soziale Ziele, weil wir durch die Festlegung von Mietpreis- und Belegungsbindungen preisgünstigen Wohnraum sichern. Energetische Modernisierungsmaßnahmen dürfen nicht zur Verdrängung von Mieterinnen und Mietern führen.“\n  \n\n    Das Programm gliedert sich ergänzend in die bestehende Förderlandschaft auf Bundes- und Landesebene ein und fördert die umfängliche energetische Sanierung zum Effizienzhaus, wobei mindestens ein Effizienzhausstandard 85 erreicht werden muss. In Abhängigkeit des erreichten Effizienzhausstandards werden pauschale Zuschüsse pro Quadratmeter Wohnfläche vergeben.\n    Bei Inanspruchnahme der Förderung werden Mietpreis- und Belegungsbindungen von 15 Jahren für die geförderten Wohnungen begründet und Modernisierungsumlage nach Modernisierung gem. §§ 559 und 559a BGB auf maximal 0,50 €/m² Wohnfläche monatlich beschränkt.\n  \n\n    Die Verwaltungsvorschriften werden in Kürze im Amtsblatt für Berlin veröffentlicht und treten dann in Kraft. Anträge können dann bei der Investitionsbank Berlin gestellt werden.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}