{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1331247.php",
    "date": "2023-06-05",
    "title": "Pressemitteilung: 700.000 Euro Schaden durch nicht angegebene Arbeitsstunden? – Anklage",
    "text": "\n\n    Ein heute 44‑jähriger Geschäftsführer einer Berliner Baufirma soll durch die Beschäftigung von unangemeldeten Arbeitnehmern einen Schaden von knapp 700.000 Euro verursacht haben. Die Staatsanwaltschaft Berlin hat wegen insgesamt 63 Fällen des Veruntreuens und Vorenthaltens von Arbeitsentgelt und des gewerbsmäßigen Betruges Anklage zum Amtsgericht Tiergarten erhoben.\n  \n\n    Zwischen dem 1. Februar 2017 und dem 15. Februar 2020 soll der 44‑Jährige bei den zuständigen Stellen den Schaden verursacht haben: Er soll zum einen bei der zuständigen Krankenkasse nicht die tatsächliche Höhe der monatlich geschuldeten Arbeitnehmer- und Arbeitgeberanteile angegeben haben. Zum anderen habe er der Unfallversicherung die Arbeitsentgelte und die geleisteten Arbeitsstunden nicht in der korrekten Höhe mitgeteilt. Schließlich habe der Mann auch bei der zuständigen Sozialkasse nicht die zutreffenden Lohnsummen mitgeteilt, weshalb der dortige Sachbearbeiter die Sozialkassenbeiträge niedriger festgesetzt habe.\n  \n\n    Der 44‑Jährige habe nämlich bei den zuständigen Stellen angegeben, dass die überwiegende Anzahl seiner Arbeitnehmer in Teilzeit auf der Baustelle arbeite – was laut Anklage aber nicht der Wahrheit entsprach. Tatsächlich hätten die Arbeitnehmer in der Regel täglich mindestens acht Stunden gearbeitet. Das Bargeld für die Bezahlung der nicht angemeldeten Arbeitsstunden – rund eine Million Euro – soll der Mann durch die Nutzung eines Netzes von Scheinfirmen erlangt haben. Diese Scheinfirmen sollen Rechnungen über Leistungen ausgestellt haben, die tatsächlich nicht erbracht worden seien. Der 44‑Jährige habe diese Rechnungen bezahlt und den gezahlten Betrag dann in Bargeld von den Scheinfirmen zurückerstattet bekommen.\n  \n"
}