{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1353234.php",
    "date": "2023-08-04",
    "title": "Lange Nacht der Bilder am 1. September: Rendezvous mit Lichtenbergs Kunst und Kreativen",
    "text": "\n\n    Am Freitag, 1. September 2023 öffnen sich zur Langen Nacht der Bilder wieder die Türen der Kreativszene in Berlin-Lichtenberg: Von 18 bis 24 Uhr können Ateliers, Werkstätten, Galerien und andere Orte mit Kunst- und Kulturprogramm im gesamten Bezirk besucht werden. Das Besondere der Langen Nacht der Bilder ist der unmittelbare Austausch mit den Kunstschaffenden selbst. Künstlerinnen und Künstler geben Einblicke in ihre Arbeitsräume, in die Entstehung ihrer Arbeiten und ihren Alltag.\n  \n\n    Unter www.langenachtderbilder.de und in der gedruckten Broschüre ist das komplette Programm mit allen Orten, Touren und weiteren Informationen zu finden. Die Broschüre liegt in den öffentlichen Einrichtungen des Bezirks sowie an den teilnehmenden Kunstorten aus.\n  \n\nLichtenbergs Kulturstadträtin Dr. Catrin Gocksch (CDU): „Die Lange Nacht der Bilder ist inzwischen eine schöne Tradition, die jedes Jahr aufs Neue direkte Begegnungen und Austausch unter Kreativen, Kunstinteressierten und Neugierigen möglich macht. In spätsommerlicher Atmosphäre lässt sich das Kunst- und Kulturangebot Lichtenbergs in seiner ganzen Bandbreite und Farbigkeit kennenlernen. Wir laden alle ein, Kunst und Kultur in der Nachbarschaft und unseren Bezirk auf ungewöhnliche Art zu entdecken. Starten Sie Ihre Reise mit uns bei der Eröffnung im Rathaus!“\n  \n\n    Zur 16. Ausgabe des größten Kunstevents im Bezirk gibt es wieder viel Neues zu entdecken. Das Programm versammelt mit mehr als 100 Ausstellungen an über 40 Orten neben Galerien und freien Ateliers auch die großen Kunstzentren Lichtenberg: die Studios ID in Alt-Hohenschönhausen, die Kunstfabrik HB 55 in der Herzbergstraße und die B.L.O. Ateliers am S-Bahnhof Nöldnerplatz. Hier präsentiert sich das breite Spektrum der Kunst von Malerei bis Performance, von Farbe bis Keramik, von upgecycelt bis KI-gemacht.\n  \n\n    Zum Angebot gehören auch viele Formate im öffentlichen Raum: Die Stiftung Stadtkultur bespielt ihren mobilen Bau „Ein Zimmer für dich“ auf dem Wartenberger Kirchplatz in Neu- Hohenschönhausen. Vor dem S- und U-Bahnhof Lichtenberg kann der Klangkunst „Open the Night“ von Jeremy Knowles mit eigenen Kopfhörern gelauscht werden. Theo Thiesmeier projiziert seine Fotoserie „Handschuhe“ auf den Gehweg vor seinem Studio in der Pfarrstraße, in der Theatergasse in Karlshorst werden Stadt- und Landschaftsbilder von Stefanie Bock und Rudolf Bloch unter freiem Himmel gezeigt und vieles mehr.\n  \n\n    Ein weiteres Highlight der diesjährigen Langen Nacht ist die Ausstellung „The Collection“ in der FAHRBEREITSCHAFT der Haubrok Foundation. Anlässlich des zehnjährigen Jubiläums hat die auf dem historischen Gelände in der Herzbergstraße ansässige Sammlung Haubrok erstmals einen externen Kurator, Krist Gruijthuijsen, eingeladen, mit persönlichem Blick die Arbeiten zu kuratieren. Gezeigt werden Werke von weltberühmten Künstlerinnen und Künstlern, darunter Olafur Eliasson, Candida Höfer, Martin Kippenberger, Gerhard Richter und viele andere.\n  \n\n    Zur Eröffnung am Freitag, 1. September, um 17 Uhr auf dem Innenhof des Rathauses Lichtenberg in der Möllendorffstraße 6, 10367 Berlin, laden Kulturstadträtin Dr. Catrin Gocksch und der Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg ein. Im Vorfeld der Eröffnung können Gäste am Stand der Kunstvermittlung Lichtenberg selbst kreativ werden. Das ukrainisch-russische Trio Scho wird mit russischem Swing bis Bossa Nova für den musikalischen Teil des Abendprogramms sorgen.\n  \n\nAb 18 Uhr starten geführte thematische Touren zu Fuß oder mit dem Rad zu ausgewählten Ausstellungen. Der jeweilige Startpunkt ist dem Programm zu entnehmen. Guides aus Kunst und Kultur begleiten die Gruppen und erzählen von Orten und Menschen. Je eine Tour wird außerdem auf Englisch und Ukrainisch angeboten. Anmeldungen sind vom 17. bis 31. August unter Telefon (030) 51 65 60 04/05 oder per E-Mail an: kulturring@langenachtderbilder.de möglich.\n  \n\n    Für Menschen mit Beeinträchtigungen startet ab 17 Uhr die begleitete Bustour „Lichtenberg entdecken: Kultur*inklusiv“. Für die Teilnahme ist eine Anmeldung erforderlich unter Telefon 0172/3 19 30 56.\n  \n\n    Die Lange Nacht der Bilder wird vom Bezirksamt Lichtenberg, Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur, in Kooperation mit dem Kulturring in Berlin e. V. veranstaltet. Das umfangreiche Programm wird mit bezirklichen Mitteln finanziert. Die inklusiven Angebote in Kooperation mit dem EJF gemeinnützige AG Lebensräume Berlin – Verbund Darßer Straße unterstützt die HOWOGE Wohnungsbaugesellschaft mbH.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Fachbereich Kunst und Kultur\n    Almut Koch, Koordinatorin\n    Telefon: 030 57797388-13\nE-Mail\n\n\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}