{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1387782.php",
    "date": "2023-11-23",
    "title": "Pressemitteilung zum Jahresbericht 2023",
    "text": "\n\n    Der Rechnungshof hat heute der Präsidentin des Abgeordnetenhauses Cornelia Seibeld seinen Jahresbericht 2023 übergeben und gleichzeitig den Senat unterrichtet.\n  \n\n    In seinem 256-seitigen Bericht widmet sich der Rechnungshof ausführlich der Finanzlage Berlins und den Ergebnissen seiner Prüfungen der Wirtschaftlichkeit und Ordnungsmäßigkeit des Verwaltungshandelns. „Der Landeshaushalt muss tragfähig sein, damit Berlin seine Herausforderungen nachhaltig bewältigen kann. Der Rechnungshof sieht daher mit großer Sorge, dass nach den derzeitigen Planungen der Haushalt zukünftig ein strukturelles Defizit aufweist und somit die Ausgaben dauerhaft die Einnahmen übersteigen werden. Die aktuell geplanten Maßnahmen, wie die Auflösung fast aller Rücklagen und Einsparungen über pauschale Minderausgaben, wirken sich nur kurzfristig aus und sind nicht zukunftsgerichtet“, sagte die Präsidentin des Rechnungshofs Karin Klingen.\n  \n\n    „Gleichzeitig muss die Berliner Verwaltung besser funktionieren. Der Jahresbericht des Rechnungshofs gibt in vielen Bereichen Empfehlungen, wie das Verwaltungshandeln verbessert werden kann.“\n  \n\n    Der Rechnungshof hat zudem auch in diesem Jahr intensiv in seiner beratenden Rolle gewirkt. So hat er Stellungnahmen zum RBB-Staatsvertrag, zur Vergesellschaftung großer Wohnungsunternehmen, zur Hauptstadtzulage und zum geplanten Sondervermögen „Klimaschutz, Resilienz und Transformation“ abgegeben.\n  \n\nInformationen zu ausgewählten Beiträgen aus dem Jahresbericht 2023\n\n\nHerausfordernde Finanzlage des Landes Berlin: Rechnungshof warnt vor einer drohenden Schieflage des Haushalts\n    Der Senat plant in den nächsten Jahren umfangreiche Entnahmen aus Rücklagen. So will er 2,5 Milliarden Euro im Jahr 2023 und 4,6 Milliarden Euro in den Jahren 2024/2025 aus Rücklagen für den Haushaltsausgleich einsetzen. Damit dürften die entsprechenden finanziellen Reserven des Landes in naher Zukunft erschöpft sein.\n  \n\n    Der Entwurf des Doppelhaushalts 2024/2025 sieht zudem pauschale Minderausgaben in Höhe von jeweils 1,5 Milliarden Euro jährlich vor. Diese erhebliche Summe muss also im Laufe des Jahres im Haushalt noch erwirtschaftet werden, ohne dass derzeit feststeht, wo Einsparungen erfolgen können.\n  \n\n    Nach der Finanzplanung ist zu erwarten, dass die Ausgaben zukünftig dauerhaft die Einnahmen übersteigen. So werden in den Jahren 2026 und 2027 negative Finanzierungssalden von jeweils mehr als 3 Milliarden Euro prognostiziert.\n  \n\n    Der Rechnungshof hält es daher dringend für geboten, die Ausgaben zu priorisieren und das Ausgabenwachstum zu begrenzen.\n  \n\nRechnungshof: Sondervermögen ist in der bisher geplanten Form nicht zulässig\n    Der Rechnungshof sieht die geplante weitere Kreditaufnahme von zunächst 5 Milliarden Euro in einem neu zu errichtenden Sondervermögen „Klimaschutz, Resilienz und Transformation“ sehr kritisch.\n  \n\n    Voraussetzung für eine Ausnahme von der Schuldenbremse ist die Feststellung einer aktuellen Notsituation nach dem Berliner Schuldenbremsegesetz. Der Rechnungshof hat in einer beratenden Stellungnahme bereits darauf hingewiesen, dass er die im Gesetzentwurf zur Errichtung des Sondervermögens enthaltenen allgemeinen Begründungen bisher für nicht ausreichend hält. Er sieht die Gefahr, dass mit der pauschalen Feststellung von Notsituationen das Schuldenbremsegesetz ausgehebelt wird und sich Schulden kaum noch effektiv begrenzen lassen.\n  \n\n    Das aktuelle Urteil des Bundesverfassungsgerichts hat das Instrument der Schuldenbremse gestärkt und die Position des Rechnungshofs bestätigt. Nach der Entscheidung des Bundesverfassungsgerichts muss eine Notsituation jeweils für das jeweilige Haushaltsjahr konkret begründet und ein Verursachungszusammenhang zwischen der Notlage und den in diesem Haushaltsjahr geplanten Maßnahmen dargelegt werden. Die aufgenommenen Mittel müssen zudem im jeweiligen Haushaltsjahr zur Bekämpfung der Notlage ausgegeben werden.\n  \n\n    Ein Sondervermögen mit einer Kreditermächtigung in Höhe von 5 Milliarden Euro für mehrere Haushaltsjahre erfüllt diese Vorgaben des Bundesverfassungsgerichts nicht.\n  \n\nNeuorganisation der Vergabe im Land Berlin bislang gescheitert\n    Eine schnelle und dennoch rechtssichere Vergabe öffentlicher Aufträge ist schon lange Ziel der Berliner Verwaltung. Deshalb hatte der Senat im Juli 2018 beschlossen, die Vergabe im Land Berlin zu reformieren. Jede Senats- und Bezirksverwaltung sollte eine zentrale Vergabestelle einrichten. So sollten Effizienz und Effektivität der Vergabeverfahren erhöht werden. Es fehlten jedoch eindeutige Vorgaben – jede Verwaltung konnte selbst über die Ausgestaltung ihrer Vergabestelle entscheiden. Das Ergebnis: Nicht jede Verwaltung hat eine zentrale Vergabestelle. Jede Vergabestelle arbeitet anders. Die Personalausstattung unterscheidet sich deutlich.\n  \n\n    Gescheitert ist das Vorhaben außerdem an unklaren Zuständigkeiten. Erst die Prüfung des Rechnungshofs hat dazu geführt, dass sich eine Senatsverwaltung bzw. nach der Senatsneubildung die Senatskanzlei zuständig erklärte für die gesamtstädtische Steuerung der Vergabeorganisation. Dies bei einem geschätzten öffentlichen Auftragsvolumen von circa 4 bis 5 Milliarden Euro pro Jahr.\n  \n\n    Fazit: Hier fehlt ein funktionierendes System. Die Vergabeorganisation muss dringend neu aufgestellt werden.\n  \n\nRechnungshof empfiehlt Auflösung der „Wohnraumversorgung Berlin“\n    Im Jahr 2016 hat Berlin eine Anstalt zur Wohnraumversorgung Berlin (WVB) geschaffen. Sie hat den Auftrag, politische Leitlinien für die sechs landeseigenen Wohnungsunternehmen zu entwickeln, damit diese ihre Aufgaben effizienter erfüllen können. Dieser Auftrag wurde nicht erfüllt. Stattdessen hat die WVB andere Aufgaben außerhalb ihres gesetzlichen Auftrags wahrgenommen und dafür kontinuierlich ihren Personalbestand erweitert. In den Jahren 2016 bis 2022 kostete die WVB insgesamt rund 4 Millionen Euro.\n  \n\n    Hauptursache für die verfehlte Aufgabenwahrnehmung ist die ineffiziente Konstruktion als nichtrechtsfähige Anstalt mit einem zweiköpfigen Vorstand und der Steuerung durch zwei verschiedene Senatsverwaltungen (Finanzen und Wohnen). Beides hat Entscheidungsprozesse und damit die Aufgabenerfüllung erheblich behindert.\n  \n\n    Die Entwicklung politischer Leitlinien für die landeseigenen Wohnungsunternehmen ist außerdem eine ministerielle Aufgabe. Der Rechnungshof empfiehlt daher, die Anstalt aufzulösen und diese Aufgabe unmittelbar bei der für Wohnen zuständigen Senatsverwaltung wahrzunehmen.\n  \n\nSchuldner- und Insolvenzberatung erreicht nicht alle Schuldner\n    Die Schuldner- und Insolvenzberatung hat für Berlin mit mehr als 200.000 überschuldeten Haushalten eine hohe wirtschaftliche und gesellschaftliche Bedeutung. Berlin hat bundesweit einen der höchsten Anteile überschuldeter Personen. Trotzdem gelingt es nicht, berlinweit eine gleichwertige Grundversorgung für diese wichtige Beratungsleistung sicherzustellen. Die Wartezeiten für eine Erstberatung variieren in den Bezirken stark und reichten 2020 bis zu mehr als 12 Monaten.\n  \n\n    Die Senatsverwaltung hat sich bislang keinen systematischen Überblick zur Situation in den verschiedenen Bezirken verschafft. Ursachen für die großen Unterschiede wurden von der Senatsverwaltung nicht ermittelt, zudem fehlen Erkenntnisse über den tatsächlichen Bedarf. Eine gesamtstädtische Planung und Steuerung der Schuldner- und Insolvenzberatung in Zusammenarbeit mit den Bezirken findet nicht statt.\n  \n\nPrüfung des Rechnungshofs führt zu umfangreichen Reformen im RBB\n    Der Rechnungshof von Berlin hat in einer gemeinsam abgestimmten Prüfung mit dem Landesrechnungshof Brandenburg den Rundfunk Berlin-Brandenburg (RBB) geprüft. Die Prüfung umfasste unter anderem die wirtschaftliche Gesamtsituation sowie das Vergütungssystem und die Anstellungsverträge leitender Angestellter. Der Rechnungshof hat umfangreiche Versäumnisse festgestellt.\n  \n\n    Bis zum Jahr 2022 hat der RBB über seine Verhältnisse gewirtschaftet. Die Ausgaben des RBB lagen seit 2018 deutlich über seinen Erträgen. Das hat den RBB in eine wirtschaftliche Schieflage gebracht. Zudem hat der RBB der Intendantin, der Geschäftsleitung und den übrigen außertariflich Beschäftigten überhöhte Gehälter gezahlt. Außerdem belasten den RBB hohe Aufwendungen für die Altersversorgung und zu hohe Versorgungszusagen. Insbesondere die „Ruhegeldvereinbarungen“ mit der Geschäftsleitung waren überzogen.\n  \n\n    Der eingeschlagene Weg der Konsolidierung muss strikt fortgeführt werden, um die wirtschaftliche Situation des RBB nachhaltig zu stabilisieren. In den neuen Rundfunkstaatsvertrag sind mehr als 100 Reformvorschläge aus der Prüfung der Rechnungshöfe aufgenommen worden. Dazu zählt insbesondere auch eine Deckelung des Gehalts der Intendantin bzw. des Intendanten.\n  \n\nHauptstadtzulage wirkt nicht, Rechnungshof empfiehlt Überprüfung\n    Berlin gibt jährlich rund 250 Millionen Euro für die Hauptstadtzulage aus. Etwa 90 Prozent der Beschäftigten erhalten seit November 2022 monatlich 150 Euro, wahlweise vollständig als Zulage oder in Form eines Firmentickets und dem Differenzbetrag bis 150 Euro. Damit sollten die Konkurrenzfähigkeit Berlins bei der Personalgewinnung verbessert, die Personalbindung erhöht und ein Beitrag zum Klimaschutz geleistet werden. Der Rechnungshof von Berlin hat in seiner Prüfung keine Belege dafür gefunden, dass diese Ziele erreicht wurden. So hat sich zum Beispiel die Zahl der unbesetzten Stellen auch nach der Einführung der Hauptstadtzulage kaum verändert.\n  \n\n    Die Maßnahme sollte aus Sicht des Rechnungshofs umgehend evaluiert werden, damit Senat und Abgeordnetenhaus auf der Grundlage dieser Ergebnisse über den weiteren Umgang mit der Hauptstadtzulage entscheiden können. Vorrangige Ziele sollten die Schaffung eines attraktiven und den verfassungsrechtlichen Maßstäben entsprechenden neuen Besoldungsgesetzes für das Land Berlin sein und Einkommensanpassungen für die Tarifbeschäftigten im Rahmen von Tarifverhandlungen.\n  \n"
}