{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1394849.php",
    "date": "2023-12-11",
    "title": "Bezirksjugendstadtrat Ewers unterzeichnet Kooperationsvereinbarung: „Integrierte Bezirkliche Strategie gegen Kinder-und Familienarmut“ auf den Weg gebracht",
    "text": "\n\n    Die Abteilung Jugend und Familie koordiniert für den Bezirk Reinickendorf die bezirksspezifische Strategie gegen Kinder- und Familienarmut. Diese Strategie orientiert sich formal an der Berliner Strategie gegen Kinder-und Familienarmut, die durch die Landeskommission zur Prävention von Kinder- und Familienarmut der Senatsverwaltung für Bildung, Jugend und Familie auf den Weg gebracht wurde.\n  \n\n    Übergeordnetes Ziel der Berliner Strategie gegen Kinder- und Familienarmut ist das Aufwachsen in Wohlergehen für alle Berliner Kinder und Jugendliche unter Berücksichtigung der UN-Kinderrechte. Die Gestaltung eines solchen Aufwachsens wird in Deutschland durch die familiären, finanziellen uns sozialem Ressourcen junger Menschen bestimmt. Entscheidend ist jedoch auch die öffentliche Infrastruktur, die Zugänglichkeit und Ausgestaltung der Angebote für Familien, Kinder und Jugendliche.\n  \n\n    Der Bezirksstadtrat für Jugend und Familie Alexander Ewers (SPD) setzt sich im Bezirk aktiv für die Prävention von Kinder-und Familienarmut ein: „Kinderarmut ist im Bezirk Reinickendorf existent. Armut grenzt vor allem Kinder aus und hindert sie dabei unbeschwert ins Leben zu starten. Ich sehe mich in meiner Funktion als Bezirksstadtrat für Jugend und Familie in der Verantwortung Strategien zu entwickeln um präventiv Kinder- und Familienarmut im Bezirk Reinickendorf entgegenzuwirken. Dafür braucht es vor allem finanzielle Mittel und gut funktionierende Netzwerke. Ich freue mich im Bezirk Reinickendorf auf bereits bestehende Strukturen aus Jugendamt, Gesundheitsamt, freien Trägern, Schulen, Kindertageseinrichtungen und kirchlichen Organisationen zurückgreifen zu können. Nun gilt es diese Kompetenzen zu bündeln und Präventionsketten zu bilden, um gemeinschaftlich Kindern ein gutes Aufwachsen und Teilhabechancen zu ermöglichen.“\n  \n\n    Begleitet wird der Bezirk Reinickendorf hierbei durch Mitarbeitende des Projekts „MitWirkung“ des Vereins „Gesundheit Berlin-Brandenburg e. V.“. Mit der Vertreterin des Vereins, Andrea Möllmann-Bardak, wurde am 06.12.2023 die Kooperationsvereinbarung zur Prozessbegleitung im Bezirk Reinickendorf feierlich unterzeichnet.\n  \n"
}