{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1342921.php",
    "date": "2023-07-07",
    "title": "Deep Tech Award 2023 – Die Gewinnerinnen und Gewinner stehen fest!",
    "text": "\n\n    Am 6. Juli 2023 fand zum achten Mal die Preisverleihung des Deep Tech Awards im Spindler & Klatt in Berlin statt. In diesem Jahr verlieh die Wirtschaftssenatorin, Franziska Giffey, in fünf verschiedenen Kategorien den begehrten Award „Deep Tech Star“ an fünf Berliner Unternehmen.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Wir wollen Berlin zum Innovationsstandort Nummer 1 in Europa entwickeln. Berlin ist bereits heute ein führender Standort für Informations- und Kommunikationstechnologie in Deutschland und Europa. Das sehen wir auch an den Beschäftigungszahlen. Über 14.000 neue Arbeitsplätze wurden alleine 2022 neu in der Hauptstadt geschaffen. Mit der Deep Tech Berlin Kampagne unterstützen wir Technologieanwendungen, die langwierige Forschungs- und Entwicklungsarbeiten und große Investitionen erfordern, bevor sie erfolgreich vermarktet werden können. Dazu gehören die Kontaktvermittlung in Netzwerke, professionelle Öffentlichkeitsarbeit und Preisgelder. Damit helfen wir den Berliner Unternehmen, innovative Lösungen „Made in Berlin“ langfristig zu sichern.“\n  \n\n    Im Vorlauf der Preisverleihung werteten für jede einzelne Kategorie berufende Fachjurys aus über 50 Einreichungen die 13 innovativsten Anwendungen aus. Die Expertinnen und Experten aus Wirtschaft, Wissenschaft und Verbandswesen bewerteten die Einreichungen von Berliner Unternehmen mit Blick auf deren Innovationsgrad sowie deren Marktreife.\n  \n\n    Am Abend der Preisverleihung wurden die drei besten Einreichungen je Kategorie vorgestellt und aus ihrem Kreis, der sogenannten „Finalists“, die beste Anwendung gekürt. Die Gewinnerinnen und Gewinner der Kategorien\n  \n\nKünstliche Intelligenz\n    \nSocial & Sustainable Impact\n    \nWeb3 – DLT, Blockchain, NFT & Metaverse\n    \nIoT/Industrie 4.0\n    \nIT-Security\n    \n\n\n    erwartet neben einem Preisgeld ein umfangreiches Pressepaket sowie weitere Förderpreise, darunter exklusive Mitgliedschaften und Kooperationsleistungen der offiziellen Partner.\n  \n\n    Eine Übersicht der diesjährigen Partner finden Sie hier.\n  \n\n    Neben der Preisverleihung gaben die Vorträge von Dr. Tina Klüwer (K.I.E.Z., Künstliche Intelligenz Entrepreneur Zentrum) und Prof. Dr. Bastian Halecker (German Deep Tech Institute) einen umfassenden Einblick in das Berliner Deep Tech Ökosystem und fanden großen Anklang beim Publikum. Abgerundet wurde das Event bei einem anschließenden Get-together und angeregten Networking-Event auf der Sonnenterasse des Spindler & Klatt.\n  \n\n    Der Award, der von der Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen der Landesinitiative Projekt Zukunft sowie der Deep Tech Berlin Kampagne initiiert und ausgezeichnet wird, ist mit insgesamt 50.000 Euro Preisgeld dotiert und wird zudem durch den Europäischen Fonds für regionale Entwicklung (EFRE) kofinanziert.\n  \n\n    In der Kategorie IT-Security ging lediglich eine Wettbewerbseinreichung ein, die durch die Fachjury als würdigen Gewinner in der Kategorie IT Security bewertet wurde.\n  \n\nDie Gewinnerinnen und Gewinner des Deep Tech Awards 2023\n\n\nKategorie Künstliche Intelligenz\n\n\n    Bearcover GmbH\n    Das Berliner Medizin-Technik-Startup Bearcover wurde 2020 von Daniel Flynn, Ben Duffy, Fernando Germán und Torales Chorne gegründet. Gemeinsam entwickelten sie eine Lösung, um Pflegekräfte in Altersheimen und Kliniken bei der Nachtschicht zu entlasten. Mit ihrem Roboter “Oscar“ entwickelte das Unternehmen Bearcover ein Instrument zur Arbeitserleichterung für Pflegepersonal in Pflegeheimen und Kliniken. Durch modernste Computertechnik und UWB-Radarsensoren erkennt der Roboter Bewegungen und Atmungen durch geschlossene Türen. Durch Kontrollfahrten liefert Oscar zuverlässige Daten, um Unfälle oder Stürze (Notlagen) frühzeitig zu erkennen.\n    Website: www.bearcover.de\n\n\nKategorie Sustainable & Social Impact\n\n\n    Yonicore by CoreCreation UG\n    Yonicore ist das zentrale Produkt der im Jahr 2022 gegründeten Core Creation UG. Mit einer Teamgröße von 3 Personen, entwickelt das Unternehmen das erste individuelle anpassbare medizinische Gerät zur Behandlung der weiblichen Harninkontinenz und des Genitalprolapses. Ihr aufblasbares biokompatibles Gerät (ein sogenanntes Pessar), YoniCore, passt sich individuell an jeden Beckenboden an, um damit sofortige Linderung und langfristige Rehabilitation bei Beckenbodenfehlfunktionen zu bewirken – wie Prolaps (Heraustreten eines inneren Organs) und Inkontinenz. Die Lösung besteht aus einer individuell aufblasbaren Silikonform (Pessar), einer Rehabilitations-App und einer Nutzerinnen-zentrierten, datenschutzfreundlichen Cloud-Umgebung.\n    Website: https://yonicore.com/\n\n\nKategorie Web3 – DLT, Blockchain, NFT & Metaverse\n\n\n    LI.FI Service GmbH\n    Die LI.FI Service GmbH hat ihren Sitz in Berlin und beschäftigt derzeit 38 Personen. Binnen 18 Monaten seit ihrer Gründung gelang es ihnen bereits mit ihrem Blockchain Brückensystem in eine der größten Wallets im Blockchain-Bereich, MetaMask integriert zu werden. Li.Fi entwickelt ein Softwareprodukt, bei dem die wichtigsten Brückensysteme zwischen verschiedenartigen Blockchains zusammengestellt werden und diese miteinander verbunden werden. Damit schaffen sie Kompatibilität zwischen verschiedenen Blockchain-Systemen und machen damit dezentrale Blockchain-System besser erschließbar, was wiederum den Markteintritt für neue Unternehmen erleichtert.\n    Website: li.fi\n\n\nKategorie IoT/Industrie 4.0\n\n\n    AssistMe GmbH\n    2017 gegründet, möchte AssitMe mit einer Lösung bestehend aus einer „vernetzten“ Inkontinenzhose sowie einer App dem Personal in Pflegeheimen eine wichtige Unterstützung im Arbeitsalltag bieten sowie die Qualität in der Pflege verbessern.\n    Mithilfe eines „Clips“ an Inkontinenzhosen kann die Feuchtigkeit und der Zustand der Inkontinenzhosen gemessen werden. Der Clip übermittelt die Daten an die dazugehörige Pflege-App, welche die Informationen für die Pflegerinnen und Pfleger aufbereitet, sodass diese sofort wissen, welche Schritte sie einleiten können. Die Bewohnerinnen und Bewohner in Pflegeheimen können so zeitnah versorgt und somit die Pflegequalität verbessert werden.\n    Website: https://www.assistme.io\n\n\nKategorie IT-Security\n\n\n    Neofonie GmbH\n    Gegründet wurde die Digitalagentur Neofonie bereits 1998. Die gesamte Neofonie GmbH hat mittlerweile 180 Mitarbeiter und ihr Ziel ist es, maßgeschneiderte und nutzerorientierte Lösungen für Web-, Mobile- und allgemein IT-Anwendungen zu erstellen. Mit „TXTWerk“ wird Nutzer:innen ein Tool in die Hand gelegt, mit dem sie besser IT-Risiken überblicken können. TXTWerk ist ein automatisches Textanalyse-Tool, das sich durch die Vielzahl von Meldungen über Hackerangriffe, Malware und Sicherheitslücken arbeitet und aus den Erkenntnissen Berichte erstellt. Mit diesem Tool können die wichtigen Entwicklungen im Bereich der IT-Sicherheit identifiziert werden und somit Unternehmen aber auch Behörden vor neuen Gefahren gewarnt werden. Das Tool wurde in Kooperation mit dem Bundesamt für Sicherheit in der Informationstechnik (BSI) entwickelt.\n    Website: www.neofonie.de/\n\n\n    Alle Informationen zum Wettbewerb, den Finalists und Gewinner:innen der Vorjahre finden Sie unter: https://www.berlin.de/deeptech/\n    LinkedIn: www.linkedin.com/company/deep-tech-berlin/\n    Twitter: https://twitter.com/deeptechberlin\n\n"
}