{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1349266.php",
    "date": "2023-07-24",
    "title": "Start der neuen Parkraumbewirtschaftungszonen Quartier Prager Platz und Babelsberger Straße",
    "text": "\n\n    Die beiden neuen Parkzonen 120 im Quartier Prager Platz und 121 im Quartier Babelsberger Straße werden am Dienstag, 1. August 2023, in die Parkraumbewirtschaftung aufgenommen und die insgesamt 107 Parkscheinautomaten in Betriebsbereitschaft versetzt.\n  \n\n    Das Bezirksamt hatte auf Grundlage der Ergebnisse der Studie zur Erweiterung der Parkraumbewirtschaftung und aufgrund des bisherigen hohen, gutachterlich bestätigten Parkdrucks in diesen Gebieten, die Erweiterung der Parkraumbewirtschaftung innerhalb des S-Bahnrings beschlossen.\n  \n\n    Bewohnerinnen und Bewohner sowie Gewerbetreibende können bereits für die neuen Parkzonen entsprechende Parkausweise (sogenannte Vignetten) beantragen. Erstgenannte können die Anträge beim Bürgeramt Charlottenburg-Wilmersdorf per E-Mail unter Anwohnervignetten@charlottenburg-wilmersdorf.de oder schriftlich beantragen. Darüber hinaus kann auch über die Online Dienstleistungen Bürgerservice unter https://service.berlin.de/dienstleistung/121721/ eine Beantragung erfolgen.\n  \n\n    Anträge für Betriebsvignetten können Gewerbetreibende per E-Mail unter ordnungsamt@charlottenburg-wilmersdorf.de oder schriftlich beim Ordnungsamt Charlottenburg-Wilmersdorf stellen.\n  \n\n    Aufgrund der Vielzahl der zu erwartenden Anträge für Anwohner- und Betriebsvignetten ist damit zu rechnen, dass ein Großteil der Antragstellenden mit dem Start der neuen Parkzonen noch nicht über entsprechende Parkausweise verfügen wird. Es reicht daher vorläufig aus, wenn eine Kopie des Antragsformulars für die Außendienstmitarbeitenden des Ordnungsamts gut sichtbar hinter die Windschutzscheibe ausgelegt wird.\n  \n\n    In den beiden neuen Parkzonen wird auch das Handyparken möglich sein. So können Nutzende die Parkvorgänge per App auf dem Smartphone starten sowie beenden und erhalten dabei eine sekundengenaue Abrechnung des jeweiligen Handyparken-Anbieters. Eine Übersicht der teilnehmenden Anbieter ist unter www.mobil-parken.de zu finden.\n  \n\n    Parallel zu der Einführung der beiden neuen Parkzonen werden die Parkgebühren in den bisherigen Parkzonen 17 und 19 gemäß den neuen Vorgaben der Parkgebührenordnung ebenfalls angepasst.\n  Anlagen zum Download:\n\n\nGeltungsbereiche der neuen Parkraumbewirtschaftungszonen 120 und 121 (Straßen und Hausnummern) mit Darstellung Gültigkeit alte Zonen\n\n\n\n\nDarstellung der Tarifzeiten und Tarifgebühren in den Zonen 120 und 121 (neu) und 17 und 19\n\n\n\n    Im Auftrag\n    Jüch\n  \n"
}