{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1346814.php",
    "date": "2023-07-18",
    "title": "Senatorin Schreiner und Stephanie Otto eröffnen Deutschlands erste Zero-Waste-Agentur",
    "text": "\n\n    Neue Agentur startet als inhaltlich unabhängige Einheit bei der Berliner Stadtreinigung\n  \n\n    Umweltsenatorin Dr. Manja Schreiner und die Vorstandsvorsitzende der Berliner Stadtreinigung (BSR) Stephanie Otto haben heute die Berliner Zero-Waste-Agentur eröffnet und setzen damit ein Projekt aus dem Sofortprogramm des Berliner Senats um. Im Zuge des Abfallwirtschaftskonzeptes 2030 des Landes Berlin ist die Zero-Waste-Agentur als eine inhaltlich unabhängige Einheit bei der BSR angesiedelt und wird sich übergreifend dem Thema „Null Verschwendung“ widmen. Dabei soll die Agentur Berlins Kreislaufwirtschaft weiter transformieren, indem sie etwa Initiativen berät, Abfallvermeidungsstrategien erarbeitet und als zentrale Schnittstelle das Zero-Waste-Netzwerk weiter ausbaut. Die Agentur tritt für substanziell weniger Verschwendung, nachhaltigen Konsum, entschieden mehr Wiederverwendung, mehr qualitativ hochwertiges Recycling und langfristiges Denken und Handeln ein und unterstützt damit echten Ressourcen- und Klimaschutz – denn der beste Abfall ist der, der gar nicht erst\n    entsteht.\n  \n\nDr. Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Der Start der Zero-Waste-Agentur ist nicht nur ein wichtiger Schritt auf dem Weg Berlins zu mehr Abfallvermeidung, Wiederverwendung und Recycling, er ist auch die Umsetzung eines der priorisierten Projekte aus dem Sofortprogramm des Senats. Die Zero-Waste-Agentur soll als eine Plattform für Berlinerinnen und Berliner wichtige Impulse setzen und neue kreative Ideen entwickeln, Handel und Kleingewerbe beraten sowie vorhandenen Angebote für Interessierte bündeln. Mit diesem Angebot sind wir die ersten in Deutschland und Europa.“\n  \n\nStephanie Otto, Vorsitzende des Vorstands der BSR: „Ich freue mich sehr, als Partnerin des Landes, Kreislauf- und Ressourcenwirtschaft ganzheitlich denken und umsetzen zu können. Die Zero-Waste-Agentur ist hierfür ein wichtiger und innovativer Schritt. Als Sitz und Anlaufstelle der Zero-Waste-Agentur haben wir ganz bewusst einen Ort inmitten der zirkulären Community – dem Impact Hub Berlin – ausgewählt. Denn nachhaltige Transformation geht nur gemeinsam mit allen relevanten Akteuren – mit neuen, mutigen Ideen und ganzheitlicher Denkweise. Wir danken für das Vertrauen aller Akteure, die Zero-Waste-Agentur bei der BSR anzusiedeln und freuen uns darauf, gemeinsam neue Maßstäbe zu setzen.“\n  \n\nMeike Al-Habash, Leiterin der Zero-Waste-Agentur Berlin: „Ich bin überzeugt davon: Berlin ist der richtige Ort für die erste Gründung einer Zero-Waste-Agentur. Hier kommen Akteure und Ideen zusammen, die andernorts ihres gleichen suchen. Ich freue mich darauf, mit der Zero-Waste-Agentur als Katalysator zu wirken und darauf, dass es jetzt losgeht!“\n  \n\n    Meike Al-Habash hat die Leitung der Zero-Waste-Agentur zum 1. Juli 2023 übernommen. Die Betriebswirtschaftlerin hat langjährige Erfahrung im Bereich Kreislaufwirtschaft, Innovationen und Stakeholdermanagement, und ist in Berlin sehr gut vernetzt.\n  \n\n    Im Herbst wird die Zero-Waste-Agentur zu einer öffentlichen Auftaktkonferenz einladen.\n  \n\nWeitere Informationen und Kontakt\n\n"
}