{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1370959.php",
    "date": "2023-09-29",
    "title": "Öffentlichkeitsbeteiligung startet: Ideen für den freiraumplanerischen Wettbewerb am Alice-Salomon-Platz und den klimagerechten Umbau der Hellen Mitte sind gefragt",
    "text": "\n\n    Im Vorfeld des freiraumplanerischen Wettbewerbes für den Alice-Salomon-Platz werden ab dem 05. Oktober bis zum 31. Dezember 2023 verschiedene Beteiligungsformate für die Öffentlichkeitsbeteiligung online und in Präsenz angeboten. Ideen und Hinweise für eine klimagerechte Umgestaltung des Alice-Salomon-Platzes zu einem attraktiven Freiraum können eingebracht werden. Den interessierten Bürgerinnen und Bürgern steht damit die aktive Teilnahme am Planungsprozess offen. Im Rahmen des Wettbewerbs soll ein gestalterisch und funktional überzeugender Entwurf für eine ganzheitliche Umgestaltung des Alice-Salomon-Platzes gefunden werden. Der Wettbewerb soll im Frühjahr 2024 starten. Die Ergebnisse werden im Herbst 2024 erwartet.\n  \n\n    Senatsbaudirektorin, Prof. Petra Kahlfeldt: „Für Berlin ist dies ein Modellprojekt für die klimagerechte Umgestaltung von versiegelten Stadtplätzen. Vor allem mit den Anwohnerinnen und Anwohnern wollen wir ins Gespräch kommen um sicherzustellen, dass dieser Umbau nicht nur ästhetisch ansprechend, sondern auch funktional den gestellten Ansprüchen an eine lebenswerte und zukunftsorientierte Stadtentwicklung genügt.”\n  \n\n    Es gibt mehrere Möglichkeiten, die Meinung einzubringen:\n  \n\n    Online-Plattform: Alle interessierten Bürgerinnen und Bürger haben ab dem 05. Oktober 2023 die Möglichkeit, sich online einzubringen und sich über das Vorhaben zu informieren. Über das Projekt wird auf mein.berlin.de informiert. Interessierte können an Umfragen teilnehmen oder/und einen Newsletter dazu abonnieren.\n  \n\n    Ideenwerkstätten: Sie finden im Oktober, November und Dezember statt. Mit Expertinnen und Experten sowie anderen Bürgerinnen und Bürgern können Ideen ausgetauscht und weiterentwickelt werden. Eine erste Ideenwerkstatt ist für den 5. Oktober 2023 von 18:00 bis 21:00 Uhr im bezirklichen Informationszentrum (BIZ) an der Hellersdorfer Straße 159 in 12619 Berlin geplant. Weitere Informationen werden auf mein.berlin.de bekanntgegeben.\n  \n\n    Bezirksstadträtin für Stadtentwicklung, Heike Wessoly: „Damit die Umgestaltung des Alice-Salomon-Platzes zu einem lebendigen Zentrum mit vielfältigen Angeboten und einer hohen Aufenthaltsqualität gelingt, müssen die Ideen und Bedürfnisse der Bürgerinnen und Bürger sowie der anliegenden Gewerbetreibenden und Institutionen einfließen. Daher mein Appell: Bitte nutzen Sie die Möglichkeiten, sich in diesen Prozess für die gemeinsame Gestaltung Ihres Stadtplatzes einzubringen.“\n  \n\n    Das Ziel ist, gemeinsam eine lebendige und einladende Umgebung zu schaffen, die für alle Nutzungsgruppen attraktiv und für die Herausforderungen in Folge des Klimawandels gewappnet ist. Durch die Umgestaltung soll ein effektiver Beitrag zur Mobilitätswende und Klimaanpassung geleistet, der nachhaltige Umgang mit Regenwasser gefördert und die bestehenden Funktionsschwächen des Platzes behoben werden. Im Sinne des Nachhaltigkeitsanspruchs der Maßnahme sind Bestandsmaterialien wiederzuverwenden und Wasser- und Stoffkreisläufe in die Überlegungen zur Umgestaltung miteinzubeziehen.\n  \n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und der Bezirk Marzahn-Hellersdorf freuen sich auf eine aktive Teilnahme an der Öffentlichkeitsbeteiligung. Mehr Informationen zu dem Vorhaben und die Möglichkeiten zur Beteiligung sind unter folgendem Link zu finden:\nhttps://mein.berlin.de/vorhaben/2023-00769/\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}