{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1315757.php",
    "date": "2023-04-20",
    "title": "Umsonst und draußen: Lichtenberg fördert wieder Kulturprojekte im öffentlichen Raum",
    "text": "\n\n    Das bewährte berlinweite Förderprogramm Draussenstadt wird auch 2023 fortgeführt. Der Bezirk Lichtenberg fördert aus den sog. BESD-Mitteln (Förderung bezirklicher künstlerischer und kultureller Projekte im Stadtraum) wieder Kunstaktionen aus den unterschiedlichen Kultur- und Bildungsbereichen der Musikschule, der Stadtbibliothek, der Jugendkunstschule sowie Kunst und Kultur allgemein an verschiedenen Standorten.\n  \n\n    Im Fokus steht in diesem Jahr besonders das niedrigschwellige Erleben im öffentlichen Raum. Gefördert werden innovative Konzepte mit Bezug zu den Kiezen bzw. dem Bezirk und der Erschließung neuer Kulturorte sowie der Unterstützung freiberuflicher Künstlerinnen und Künstler.\n  \n\n    Damit sich Kunst- und Kulturangebote über den gesamten Bezirk verteilen, hatte sich das Bezirksamt im Vorfeld auf eine entsprechende Prioritätenliste öffentlicher Flächen, Plätze und Grünanlagen verständigt. Die Umsetzung der Aktionen ist von Mai bis Oktober geplant. Auf einer Website sind für alle Veranstaltungen Tipps und Genehmigungshilfen sowie Kontakte zusammengefasst unter www.berlin.de/ba-lichtenberg/auf-einen-Blick/freizeit/kultur/kulturfoerderung/draussenstadt/\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke): „Die Initiative DRAUSSENSTADT, 2020 ursprünglich als Soforthilfemaßnahme der Senatsverwaltung für Kultur und Europa konzipiert, um freiberuflichen Künstlerinnen und Künstlern während der Pandemie Auftrittsmöglichkeiten im Freien zu verschaffen, hat sich inzwischen im Stadtraum fest etabliert. Als Bezirk nehmen wir wieder ordentlich Mittel in die Hand, damit Kultur für alle erlebbar bleibt. In diesem Jahr fiel die Auswahl besonders auf niedrigschwellige, partizipative Kunst- und Kulturprojekte in Großsiedlungen. Besonders wichtig finde ich, dass wir gerade dort Kunst und Kultur für jede und jeden umsonst und draußen zugänglich machen und diese Kieze damit stärken können. Ich freue mich auf einen tollen Kultursommer!“\n\n\n    Im Rahmen des Aufrufs zur Beteiligung mit Konzeptideen vom 1. Februar 2023 konnten vor allem partizipative künstlerische Projekte, die Bewohnerinnen und Bewohner einladen, sich intensiv mit ihrem Lebens- und Stadtraum auseinanderzusetzen, überzeugen sowie spezielle künstlerische Produktion und Angebote, die sich an Familien, Jung und Alt richten. 2023 werden aus DRAUSSENSTADT-Mitteln gefördert:\n  \n\n\n„Flugpunkte“ – Installation von aufblasbaren Strukturen im öffentlichen Raum als Skulpturen einerseits und nutzbare, flexible Räume durch Anwohnerinnen und Anwohner andererseits zur partizipativen Auseinandersetzung mit der zukünftigen Stadt (mit Workshops) – Anton-Saefkow-Platz im September 2023\n    \n\n„Parade der Kinder – mit Großfiguren durch den Stadtteil“ – Künstlerische Erarbeitung und fantastische Gestaltung von überlebensgroßen Figuren mit Kindern und Jugendlichen, die nur gemeinsam, d.h. kollektiv zum Erleben erweckt werden können und die Stadt „erobern“ – Grevesmühlener Straße im September 2023\n    \n\nEXI.ST.ATION ASP – Ein Kubus als temporäre, künstlerische (Halte-)Stelle und durchsichtigen Außenwänden soll von Künstlerinnen und Künstlern errichtet werden und im künstlerisch-partizipativen Prozess mit der Nachbarschaft als „Gemeinschaftsraum“ zur dienen – Anton-Saefkow-Platz vom Juni bis August 2023\n    \n\nFreiluftkino am CABUWAZI – Familienkino für Jung bis Alt\n      Wartenberger Straße im Mai und September 2023.\n    \n\n\nAnsprechpartnerin:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Projektmanagement/Koordination DRAUSSENSTADT\n    Bettina Ulbrich\n    Tel: (030) 90296-3742\n    E-Mail: draussenstadt@lichtenberg.berlin.de\n\n"
}