{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1349443.php",
    "date": "2023-07-25",
    "title": "Vereine von Marzahn-Hellersdorf bereiten sich auf das \"2. Herbstfest\" vor",
    "text": "\n\n    Viele Vereine aus dem Bereich Garten, Umwelt, Natur aus dem Bezirk Marzahn-Hellersdorf bereiten sich schon seit Wochen intensiv auf ihre Teilnahme am „2. Herbstfest der Vereine” vor. Wie schon im Jahr 2022 findet das Fest auch in diesem Jahr wieder auf dem Helene-Weigel-Platz, direkt vor dem Rathaus Marzahn, statt. Am Freitag, dem 22. September 2023, erwartet die Besucherinnen und Besucher in der Zeit von 11:00 Uhr bis 18:00 Uhr ein vielfältiges Informations- und Mitmachangebot an zahlreichen Marktständen rund um den Brunnen des Platzes.\n  \n\n    Fest zugesagt haben bislang neben den Kleingartenvereinen das “Naturschutzzentrum Schleipfuhl”, der Bienenlehrgarten des Imkervereins „Wuhlgarten 1864”, das “Umweltbildungszentrum Kienbergpark”, das “Freilandlabor Marzahn”, der “Verein interkultureller Garten Marzahn”, die “Agrarbörse Ost e.V.”, der “BALL e.V. – Bürgerhaus Südspitze“und die “Jahresringe Gesellschaft für Arbeit und Bildung e.V.” sowie die evangelische Kirchgemeinde Biesdorf.\n  \n\n    Auf dem Fest präsentieren sich gemeinnützige Vereine und Organisationen, die auf dem Gebiet der Landschaftspflege, des Natur- und Umweltschutzes sowie Nachhaltigkeit tätig sind. Die Besucherinnen und Besucher können sich rund um die Themen Garten, Natur & Umwelt informieren, frisches Obst und Gemüse aus den Gärten im Bezirk kosten und sich über die Verarbeitung von diesen Produkten durch einkochen, einlegen oder fermentieren kundig machen. Alte Techniken und neue Trends im ökologischen Gartenbau werden von verschiedenen Gartenfreunden präsentiert.\n  \n\n    Im Rahmen des 2. Herbstfestes werden die Sieger im Schulgartenwettbewerb „Schulgärten im Bezirk – Stadtnatur in ihrer Vielfalt” sowie die Sieger im Kleingartenwettbewerb des Bezirksverbandes Marzahn der Gartenfreunde geehrt. Ergänzt wird die Schau durch den Auftritt von Laienkünstlerinnen und Laienkünstler. So hat sich der “Orchesterchor der Berliner Staatsoper” ebenso angesagt wie der “Berliner A-Capella-Chor”. Die Musikschule Marzahn-Hellersdorf Hans-Werner-Henze Musikschule wird mit “Simonas Ensemble” das Herbstfest mitgestalten.\n  \n\n    Noch wird am Programm der Veranstaltung gearbeitet. Für die Zeit von 13:00 Uhr bis 15:00 Uhr werden noch künstlerische Beiträge als Straßenkunst gesucht. Ebenso stehen noch einige wenige Marktstände für interessierte Vereine und Initiativen zur Verfügung.\n  \n\nBewerbungen bitte per E-Mail\n\n\n\n    Initiiert wurde das Herbstfest nach dem Ende der Corona-Pandemie durch die Bezirksverbände der Gartenfreunde Marzahn und Hellersdorf, die auch 2023 wieder als Veranstalter agieren. Unterstützt wird das Fest durch das Bezirksamt Marzahn-Hellersdorf ( Umweltamt ) und die Koordinierungsstelle Umweltbildung Marzahn-Hellersdorf.\n  \n"
}