{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1371122.php",
    "date": "2023-09-29",
    "title": "Persönliche Termine im Bereich Gewerbeangelegenheiten ab Oktober wieder möglich",
    "text": "\n\n    Das Ordnungsamt des Bezirksamts Pankow informiert darüber, dass im Bereich Gewerbeangelegenheiten ab dem 02. Oktober 2023 wieder individuelle Termine für persönliche Vorsprachen möglich sind.\n  \n\n    Nachdem gewerberechtliche Anliegen zwischenzeitlich nur per E-Mail oder über das Online-Portal des einheitlichen Ansprechpartners Berlin abgewickelt werden konnten, können nun wieder persönliche Termine vereinbart werden – per E-Mail an gewerbe@ba-pankow.berlin.de oder telefonisch unter 030 90295-5250. Außerdem können Gewerbemeldungen und Antragsunterlagen weiterhin jederzeit im Online-Portal des einheitlichen Ansprechpartners Berlin eingereicht werden: https://www.berlin.de/ea/\n  \n\nWeiterhin eingeschränkte Erreichbarkeit\n    Eine offene Sprechstunde oder die persönliche Bedienung von Gewerbetreibenden, die ohne vorherige Terminvereinbarung vorsprechen, kann allerdings vorerst nicht angeboten werden. Grund hierfür sind ein sehr hohes Arbeitsaufkommen und eingeschränkte personelle Kapazitäten. Auch bei der Bearbeitung eingehender Anträge und Gewerbemeldungen kann es noch zu einer verzögerten Erledigung dieser Anliegen kommen.\n  \n\n    Bezirksstadträtin Manuela Anders-Granitzki erläutert: „Die verantwortlichen Kolleginnen und Kollegen des Ordnungsamtes arbeiten nach wie vor mit Hochdruck daran, die personellen Lücken im Bereich Gewerbeangelegenheiten vollständig zu schließen und die für die hohe Personalfluktuation und den aufgelaufenen Bearbeitungsrückstand ursächlichen Gründe dauerhaft abzustellen. Erste Veränderungsprozesse sind bereits in Gang gesetzt worden und sollen schnellstmöglich dazu beitragen, dass der Service für die Bürgerinnen und Bürger wieder uneingeschränkt angeboten werden kann. Bis zur vollständigen Wiederherstellung des regulären Geschäftsbetriebes bitte ich allerdings noch um etwas Geduld.“\n  \n\nWeitere Informationen zum Bereich Gewerbeangelegenheiten:\nhttps://www.berlin.de/ba-pankow/politik-und-verwaltung/aemter/ordnungsamt/gewerbeangelegenheiten/\n\n"
}