{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1333315.php",
    "date": "2023-06-12",
    "title": "Im Sommer an den Winter denken: Beim 2. Kältehilfegipfel verständigen sich Senat und Bezirke darauf, die Qualität der Unterkünfte zu verbessern. Nächsten Winter werden neue Unterkünfte gebraucht",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Sozailes, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Die Senatssozialverwaltung und die zuständigen Sozialstadträte der Berliner Bezirke haben sich beim 2. Kältehilfegipfel am Montag darauf verständigt, die Berliner Kältehilfe qualitativ weiterzuentwickeln und gesamtstädtisch zu steuern. Berlinweit werden Mindeststandards in der Berliner Kältehilfe definiert.\n  \n\n    Am 2. Kältehilfegipfel im Online-Format beteiligten sich 41 Vertreterinnen und Vertreter aus Senatsverwaltungen, den Bezirken, der LIGA der Spitzenverbände der Freien Wohlfahrtspflege und der Koordinierungsstelle der Berliner Kältehilfe. Von Seiten des Senats nahmen Senatorin Cansel Kiziltepe teil und der Staatssekretär für Soziales, Aziz Bozkurt.\n  \n\n    Die Teilnehmenden zogen eine Bilanz der vergangenen Kältehilfesaison und gaben einen Ausblick auf die Weiterentwicklung der Berliner Kältehilfe im nächsten Winter. So wurde in der vergangenen Kältehilfe-Saison endlich der jahrelang unveränderte und als viel zu niedrig berechnete Übernachtungssatz den gestiegenen realen Kosten angepasst, um die Übernachtungsangebote besser ausstatten zu können.\n  \n\n    Als besonders wichtige Aufgabe für die nächste Kältehilfe-Saison nannten die Teilnehmenden die Suche nach Objekten, die für Notübernachtungen in der Kältehilfe geeignet sind.\n  \n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Kältehilfe ist überlebenswichtig. Darum müssen wir gemeinsam alles dafür tun, damit wohnungslose Menschen, die auch im Winter auf der Straße leben, vor dem Erfrieren bewahrt werden. Darum bereiten wir uns jetzt, mitten im Sommer, auf den nächsten Winter vor. Wir entwickeln die Berliner Kältehilfe mit den Bezirken und den sozialen Trägern gemeinsam weiter und legen qualitative Mindeststandards fest.“\n  \n\nAndrea U. Asch, Vorständin Diakonisches Werk Berlin-Brandenburg-schlesische Oberlausitz und Federführung für die LIGA der Spitzenverbände der Freien Wohlfahrtspflege Berlin: „Wir begrüßen die Fortführung des breit angelegten Austauschs zur Kältehilfe durch Senatorin Kiziltepe. Es ist gut, dass der Senat nun auch die Hitzeperiode in den Fokus nimmt. Jetzt braucht es ein Weiterdenken in Richtung ganzjähriger Witterungshilfe.\n    Denn auch im Frühling und Herbst ist es für obdachlose Menschen in Berlin gefährlich, auf der Straße zu schlafen. Der tägliche Überlebenskampf im öffentlichen Raum orientiert sich nicht an Jahres- oder Tageszeiten. Wenn wir Wohnungs- und Obdachlosigkeit beenden wollen, muss Berlin für alle Unterkünfte wie zum Beispiel die 24/7-Einrichtungen und weiterführende Hilfen mehr Geld in die Hand nehmen.“\n  \n\nOliver Nöll, stellvertretender Bürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales Friedrichshain-Kreuzberg: „Ich freue mich, dass das Thema Kältehilfe unter der neuen Landesregierung im Fokus steht und wir uns gemeinsam – Land und Bezirke – auf den Weg gemacht haben, die Finanzierung und Steuerung dieses niedrigschwelligen Angebotes neu zu gestalten. So wird es möglich sein, auch in den kommenden Jahren die dringend benötigten Plätze zur Verfügung zu stellen“\n  \n\nCarsten Spallek, stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Soziales und Bürgerdienste Mitte: „Momentan haben wir warmes und sonniges Wetter. Da mag es vielleicht etwas komisch klingen, jetzt über die Kältehilfeplanung zu beraten. Aber gerade die frühen und rechtzeitigen Abstimmungen schaffen mehr Planungssicherheit für die benötigten 1000 Plätze.\n    Die gesamtstädtische Finanzierung gibt den Bezirken zudem eine verlässliche Grundlage, die dringend gebraucht wird. Wenn wir durch die neue Struktur auch Platzangebote außerhalb der besonders belasteten Innenstadtbezirke schaffen, ist der gesamten Stadt und vor allem den Betroffenen geholfen.“\n  \n\nZum Hintergrund:\n    Die Berliner Kältehilfe wurde 1989 von Kirchengemeinden, Wohlfahrtsverbänden und dem Senat ins Leben gerufen. Sie bietet obdachlosen Menschen in der kalten Jahreszeit unbürokratisch Übernachtungs-, Beratungs- und Versorgungsmöglichkeiten an. Kirchengemeinden, Vereine und Initiativen beteiligen sich mit eigenen Angeboten wie Beratungsstellen, Nachtcafés oder Suppenküchen.\n  \n"
}