{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1326335.php",
    "date": "2023-05-19",
    "title": "Wartenberger und Falkenberger Feldflur als neues Landschaftsschutzgebiet ausgewiesen",
    "text": "\n\n    Seit dem 10. Mai 2023 ist die „Wartenberger und Falkenberger Feldflur“ als neues Landschaftsschutzgebiet ausgewiesen. Es befindet sich in den Ortsteilen Malchow, Wartenberg und Falkenberg, erstreckt sich über eine Fläche von ca. 640 ha und umfasst die Wartenberger und Falkenberger Feldflur sowie den Malchower See und den Gehrensee mit ihrer jeweiligen Umgebung.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Es ist eine Teamleistung von Senat und Bezirk, dass wir nun ein weiteres Schutzgebiet in Lichtenberg haben. Die ökologische und klimatische Bedeutung kann gar nicht hoch genug eingeschätzt werden. Lichtenberg zeigt damit erneut, wie Umwelt- und Naturschutz in einer Großstadt wirksam gelebt werden. Mein großer Dank geht daher an alle Beteiligten.“\n  \n\nUmweltstadträtin Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Ich freue mich sehr, dass wir in Lichtenberg ein weiteres Landschaftsschutzgebiet verzeichnen können. Für den Klimaschutz, für unsere heutige Gesellschaft und für die kommenden Generationen ist es von großer Bedeutung, dass wir die natürliche Schönheit und die biologische Vielfalt unserer Umgebung erhalten und schützen. Von Herzen danke ich dem Umwelt- und Naturschutzamt, dass sie sich für die „Wartenberger und Falkenberger Feldflur“ eingesetzt hat, für die schnelle Handlung des Senats und allen Menschen, die sich für den Schutz und den Erhalt des Landschaftsschutzgebiets vor Ort einsetzen. Wir haben hier ein weiteres Schmuckstück in unserem Bezirk.“\n  \n\n    Hintergrund: Mit Inkrafttreten des neuen Landschaftsschutzgebiets leistet Lichtenberg einen wichtigen Beitrag, das auf der 15. Biodiversitätskonferenz im kanadischen Montreal gesetzte Ziel zu erreichen, bis zum Jahr 2030 30 Prozent der Land- und Meeresflächen unter Schutz zu stellen. In Lichtenberg sind damit 18 Prozent der Bezirksfläche als geschützte Landschaftsbestandteile, Landschaftsschutzgebiet oder Naturschutzgebiet unter Schutz gestellt.\n  \n\n    Das Landschaftsschutzgebiet „Wartenberger und Falkenberger Feldflur“ ist Teil des wichtigen 4. Naherholungsgebietes Berlins. Es sichert klimatisch bedeutsame Offenlandflächen und damit Freiräume mit überregionaler Klimafunktion. Es werden wichtige Biotopverbundflächen sowie Grünverbundflächen gesichert. Vor Lärm-, Luft- und Wärmebelastung werden diese wichtigen Flächen geschützt. Schutzzweck des Landschaftsschutzgebietes ist die Erhaltung und Entwicklung der Vielfalt, Eigenart und Schönheit der durch vielfältige Nutzung geprägten Kulturlandschaft der Wartenberger und Falkenberger Feldflur in ihrer strukturellen Vielfalt.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referentin der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz\n    Miriam Sardina\n    E-Mail: miriam.sardina@lichtenberg.berlin.de\n\n"
}