{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1363102.php",
    "date": "2023-09-07",
    "title": "40 Jahre „Grün macht Schule“ – Berliner Schulhöfe als grüne Oasen und Lernorte",
    "text": "\n\n    Sehr geehrte Medienschaffende,\n  \n\n    Das Team von „Grün macht Schule“ betreut und unterstützt die Berliner Schulen als pädagogische Beratungsstelle bei der Umsetzung von (grünen) Schulhof-Konzepten – und das seit inzwischen 40 Jahren. Herzlich laden wir zu der Jubiläums-Feier ein.\n  \n\nDer Termin findet statt:\n\n\nDienstag, 12. September 2023 um 15.30 Uhr,\nBrodowin-Grundschule in der Liebenwalder Str. 20 – 22, 13055 Berlin , (Haupteingang über die Joachimsthaler Straße).\n\n\n    An diesem besonderen Tag beteiligen sich Schülerinnen und Schüler in verschiedenen Workshops an der Umgestaltung ihres Schulhofs. Alle Gäste erhalten so einen Einblick in die Arbeit von „Grün macht Schule“. Zum Abschluss soll in einem Bereich auch aktiv gepflanzt werden.\n  \n\nProgramm\n15:30 – 16:00 Uhr\nBegrüßung\n\n\nKulturbeitrag von Schülerinnen und Schülern der Brodowin-Grundschule\n    \nBegrüßung durch Frau Doreen Eccarius, Schulleitung\n    \nBegrüßung durch „Grün macht Schule“\n    \nGrußwort der Senatorin Katharina Günther-Wünsch, Senatsverwaltung für Bildung, Jugend und Familie\n    \nGrußwort der Senatorin Dr. Manja Schreiner, Senatsverwaltung für Verkehr, Mobilität, Klima- und Umweltschutz\n    \nBegrüßung durch Bezirksbürgermeister Martin Schäfer\n    \n\n\n16:00 – 17:00 Uhr\nFührungen über den Schulhof und Pflanzaktion\n\n\nZum Projekt der Brodowin-Grundschule\n    Im Jahr 2016 hat die Schule einen Modularen Ergänzungsbau bekommen und sich mit der Bitte um Unterstützung an „Grün macht Schule“ gewendet. In einem dreitägigen Workshop wurde mit der Schulgemeinschaft und der Landschaftsarchitektin Antje Schwabersberger ein Konzept für die Schulfreiflächen erarbeitet. Vorrangig sollte das Gelände wieder mehr Möglichkeiten für Spiel, Bewegung, Kommunikation und Rückzug für die steigende Schülerzahl bieten. Wichtig war der Schulgemeinschaft aber auch, dass ihr Schulhof naturnah gestaltet wird.\n  \n"
}