{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1317809.php",
    "date": "2023-04-27",
    "title": "Musik für die Kleinsten: Freie Plätze in Kinderkursen an der Musikschule City West",
    "text": "\n\n    Eine Vielzahl von Kursen für Babys, Kindergartenkinder und Schulkinder starten nach den Sommerferien im August 2023.\n    Es sind folgende Termine zur persönlichen Anmeldung in der Geschäftsstelle der Musikschule City West (Rathaus Schmargendorf, 1. Etage, Berkaer Platz 1, 14199 Berlin) vorgesehen:\n  \n\nDonnerstag, 4. Mai 2023, 16 bis 20 Uhr\n    \nFreitag, 12. Mai 2023, 17.30 bis 20.30 Uhr\n    \nSamstag, 13. Mai 2023, 9 bis 14 Uhr\n    \n\n\n    Zu den Kursen zählen: Baby-Kurse, Eltern-Kind-Kurse, musikalische Früherziehung, Musiktheater, kreativer Kindertanz und Trommelkurse.\n  \n\n    Bei der Anmeldung erfolgt zunächst eine pädagogische Beratung zur Auswahl des geeigneten Kurses und im Anschluss wird direkt vor Ort ein Unterrichtsvertrag abgeschlossen. Auf der Homepage der Musikschule City West (www.ms-cw.de) finden interessierte Eltern eine vollständige Kursübersicht und weiterführende Informationen.\n  \n\n    Die Kurse finden in wöchentlichen Einheiten von 45 und 60 Minuten in den Räumen der Musikschule statt. Musikalische Frühförderung ist das Hören, Erfahren, Begreifen, Fühlen, Verändern und Gestalten von Musik und Rhythmus. Im Laufe der über ein Jahr stattfindenden Kurse wird bei den Kindern der Spaß am aktiven Musikmachen geweckt und/oder verstärkt. Neben der Förderung der Grob- und Feinmotorik wird es den Kindern ermöglicht, dauerhafte Freude an der Musik und am Musizieren zu gewinnen. Diese wöchentliche Beschäftigung mit Musik und das aktive Musizieren fördern Persönlichkeitseigenschaften und Verhaltensweisen wie Ausdauer, Zuverlässigkeit, Teamfähigkeit, Selbsterfahrung und kritische Distanz zum eigenen Spiel. Rücksichtnahme und gegenseitige Unterstützung sind bleibende und prägende Erfahrungen. Die Kinder machen in den verschiedenen Kursen Erfahrungen mit Singen, Sprechen, Bewegen und Instrumentenkunde\n  \n\n    Im Auftrag\n    Farchmin\n  \n"
}