{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1368393.php",
    "date": "2023-09-22",
    "title": "Presseeinladung: FuTog Berlin - Deine Messe. Dein Job. Deine Zukunft",
    "text": "\n\n    Die 12 Berliner Jobcenter, IHK Berlin und HWK Berlin laden Menschen mit Flucht- und Migrationserfahrung ein, mit Arbeitgebern in Kontakt zu kommen und neue berufliche Möglichkeiten kennenzulernen. Es werden etwa 2.000 bis 3.000 Besucherinnen und Besucher erwartet. Die Teilnehmenden befinden sich derzeit in Integrations- bzw. Sprachkursen oder haben diese beendet und sprechen etwas Deutsch.\n  \n\nGemeinsam berufliche Zukunft gestalten.\n    Unter dem Hashtag #FutureTogetherBerlin legt die FuTog Berlin großen Wert auf Gemeinschaft und Zusammenarbeit. In Berlin werden mit Stand August 2023 durch die Berliner Jobcenter und Arbeitsagenturen 27.793 Arbeitslose mit Fluchterfahrung (einschließlich Ukrainerinnen und Ukrainer) betreut. Ziel ist es, als Berliner Jobcenter, Kammern und Arbeitgebern gemeinsam die berufliche Integration und persönliche Entwicklung geflüchteter Menschen zu ermöglichen.\n  \n\nBerufliche Integration erleben; Fach- und Arbeitskräftemangel begegnen.\n    Über 90 Arbeitgebern aus den Branchen Handel, Handwerk, Industrie, Dienstleistung, IT, Sicherheit und Verkehr und Logistik sind mit Ihren konkreten Stellenangeboten auf der Messe vertreten. Die Berliner Jobcenter, IHK Berlin und HWK Berlin beraten vor Ort zu Angeboten und Unterstützungsmöglichkeiten für Arbeitslose und Arbeitgeber. Im Rahmen der Anerkennungsberatung ausländischer Berufsabschlüsse erhalten Besucherinnen und Besucher praktische Tipps und Unterstützung.\n  \n\nKommen Sie mit uns, den Arbeitgebenden und Geflüchteten vor Ort ins Gespräch.\n    Wir laden zum gemeinsamen Presserundgang ein. Im Anschluss besteht die Möglichkeit für Interviews.\n  \n\nPresserundgang FuTog – Deine Messe. Dein Job. Deine Zukunft.\n\n\nWann: 4. Oktober 2023; 11 Uhr\n  \n\nWo: Ludwig-Erhard-Haus, Fasanenstraße 85, 10623 Berlin – Treffpunkt am Stand der Berliner Jobcenter (P1)\n  Wer:\n\n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung\n    \n\nCarina Knie-Nürnberg, Geschäftsführerin Operativ der Regionaldirektion Berlin-Brandenburg\n    \n\nLutz Mania, Geschäftsführer des Jobcenter Berlin Mitte für die Berliner Jobcenter\n    \n\nNicole Korset-Ristic, Vizepräsidentin der IHK Berlin\n    \n\nAnke Fredericksen-Alde, Geschäftsführerin der IHK Berlin\n    \n\nMartin Altemeyer-Bartscher, Abteilungsleiter Wirtschaftspolitik HWK Berlin\n    \n\n\nWenn Sie am Presserundgang teilnehmen möchten, melden Sie sich bitte bis 2. Oktober 2023 12:00 Uhr an unter: Berlin.PresseMarketing@jobcenter-ge.de .\n\n"
}