{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1310997.php",
    "date": "2023-04-03",
    "title": "Eier im Blick des Landeslabors Berlin-Brandenburg",
    "text": "\n\n    Eier sind fester Bestandteil des Osterfests. Aber wie unbeschwert können Eier genossen werden? Als häufig verzehrte Lebensmittel stehen Eier im Landeslabor Berlin-Brandenburg (LLBB) regelmäßig auf dem Prüfstand. Die Untersuchungsergebnisse geben – zumindest was die Sicherheit der Eier betrifft – grünes Licht für eifrige Eiersucher*innen.\n  \n\n    Im Jahr 2022 wurden im LLBB 288 Proben von rohen Hühnereiern sowie 17 Proben von gekochten und gefärbten Eiern untersucht. Lediglich acht Eierproben wurden beanstandet, davon sieben wegen Kennzeichnungsmängeln und eine aufgrund einer irreführenden Angabe zu Omega-3-Fettsäuren. Bei den gefärbten Eiern konnten keine nicht-zugelassenen Farbstoffe nachgewiesen werden.\n  \n\n    Die mikrobiologische Untersuchung von 183 Eierproben ergab keinen Befund. Auch wenn die Belastung von Eiern mit Salmonellen aufgrund von wirksamen Hygiene- und Bekämpfungsmaßnahmen in den letzten Jahrzehnten zurückgegangen ist, sind nach wie vor im Umgang mit Eiern die Regeln der Küchenhygiene zu beachten. So sollten beispielsweise Speisen mit rohen Eiern nur mit frischen Eiern zubereitet, in kurzer Zeit verzehrt und bis dahin unter 7 °C gekühlt aufbewahrt werden. Da Salmonellen sich auch auf der Schale von Eiern befinden könnten, sollte beim Ausblasen von Eiern ein direkter Kontakt des Munds mit der Eierschale vermieden werden.\n  \n\n    Untersuchung auf Rückstände\n  \n\n    Ein weiteres wichtiges Thema in Zusammenhang mit der Sicherheit von Eiern sind mögliche Rückstände. Eier werden sowohl im Rahmen der regulären Lebensmittelüberwachung als auch im Kontext von Programmen wie dem Nationalen Rückstandskontrollplan für Lebensmittel tierischen Ursprungs (NRKP) regelmäßig im Landeslabor auf Rückstände von verschiedenen Stoffgruppen untersucht.\n  \n\n    Die Rückstandsanalytik ist sehr aufwändig, da ein breites Stoffspektrum in kleinsten Mengen präzise bestimmt werden muss. Die Größenordnung der Höchstgehalte bewegt sich in der Regel im Bereich Mikrogramm pro Kilogramm (µg/kg, 1 Mikrogramm entspricht einem Millionstel Gramm) oder noch geringeren Mengen wie beispielsweise bei Dioxinen.\n  \n\n    Auf Dioxine und polychlorierte Biphenyle (PCB) wurden im Rahmen der Lebensmittelüberwachung in den Jahren 2021 und 2022 insgesamt 94 Proben untersucht (2021: 56 Proben und 2022: 38 Proben). Dabei handelte es sich um Eier von Hühnern unterschiedlicher Haltungsformen (Boden, Freiland, ökologisch sowie aus Hühnermobilen). Eine Probe aus Hühnermobil-Haltung wies eine erhöhte Konzentration auf, die unter Berücksichtigung der laborinternen Messunsicherheit den Höchstgehalt nicht überschritt (d.h. keine Beanstandungen). Darüber hinaus wurden im Rahmen des Nationalen Rückstandskontrollplans für Lebensmittel tierischen Ursprungs (NRKP) 25 Proben unter anderem auf Dioxine und PCB untersucht, von denen keine auffällig war.\n  \n\n    36 Proben der Lebensmittelüberwachung wurden auf Pflanzenschutzmittel-Rückstände (260 verschiedene Wirkstoffe) analysiert. Hinzu kam die Untersuchung von 25 Proben aus dem NRKP auf Rückstände von chlororganische Pflanzenschutzmitteln. 22 NRKB-Proben wurden auf das Vorhandensein phosphororganischer Pflanzenschutzmittel-Rückstände geprüft. Es gab keine Auffälligkeiten.\n  \n\n    2021 und 2022 wurden außerdem 147 Proben auf Rückstände von Tierarzneimitteln untersucht, wobei keine Rückstände bestimmt wurden. Hinzu kommt die Untersuchung von 110 Brandenburger Proben (2021: 51, 2022: 59) auf Tierarzneimittel-Rückstände im Rahmen des NRKP. Dabei waren Gehalte oberhalb der Bestimmungsgrenze nur in vier Proben messbar, wovon eine Probe auffällig war (Gehalt oberhalb des Höchstgehaltes).\n  \n\n    Rückstände in Eiern waren im Jahr 2017 ein vielbeachtetes Thema, als unzulässige Gehalte des Insektizids Fipronil in Hühnereiern festgestellt wurden, obwohl dieser Wirkstoff bei Tieren, die der Lebensmittelerzeugung dienen, nicht angewendet werden darf. Auch wenn dieses Geschehen nun schon einige Jahre zurückliegt, wurden im LLBB im Rahmen des NRKP auch in den Jahren 2021 und 2022 wieder Hühnereier auf diesen Wirkstoff untersucht (22 Proben), die alle unauffällig waren.\n  \n\n    Das Fipronil wurde verbotenerweise zur Bekämpfung der Roten Vogelmilbe in den Hühnerställen angewendet. Die Rote Vogelmilbe ist ein blutsaugender Ektoparasit von Vögeln. Ebenso wirksam gegen diesen Parasiten ist neben Pyrethroiden, auf die im Rahmen der Untersuchung von Pflanzenschutzmittel-Rückständen geprüft wird, der Wirkstoff Fluralaner. Er ist für Legegeflügel zugelassen und es wurde 2017 ein Rückstands-Höchstgehalt für Eier festgelegt. Fluralaner wurde in keiner der 13 untersuchten Proben nachgewiesen.\n  Kontakt\n\n\nLandeslabor Berlin-Brandenburg – Institut für Lebensmittel, Arzneimittel, Tierseuchen und Umwelt\n\n\n"
}