{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1385248.php",
    "date": "2023-11-14",
    "title": "Landgericht Berlin verurteilt Angeklagten wegen Tötung einer Fünfjährigen im Bürgerpark Pankow zu einer langjährigen Jugendstrafe (PM 26/2023)",
    "text": "\n\n    Die 39. Große Strafkammer des Landgerichts Berlin – Jugendkammer – hat heute den 20-jährigen Gökdeniz A. aus Berlin wegen Totschlags zu einer Jugendstrafe von acht Jahren und neun Monaten verurteilt. Der Angeklagte hat nach Überzeugung der Kammer am 21. Februar 2023 im Bürgerpark Pankow ein fünfjähriges Mädchen vorsätzlich erstochen. Nach den Feststellungen der Kammer hatte die Mutter des Kindes dem Angeklagten das Mädchen sowie seine drei Geschwister am Tattag – wie bereits zuvor zu anderen Gelegenheiten – anvertraut und ihn am Nachmittag gebeten, die Kinder auf einem Spielplatz zu beaufsichtigen. Aus ungeklärten Gründen habe der Angeklagte den Spielplatz einige Zeit später mit der Fünfjährigen verlassen und sei mit ihr in den nahegelegenen Bürgerpark Pankow gegangen. In einem Gebüsch habe er ihr mit einem Messer insgesamt sieben Stichverletzungen zugefügt. Das Mädchen sei binnen Minuten verblutet.\n  \n\n    Zu den Beweggründen des Angeklagten habe das Gericht keine Feststellungen treffen können, sagte der Vorsitzende Richter heute in seiner mündlichen Urteilsbegründung. Tragfähige Anhaltspunkte etwa für ein sexuelles Motiv o.ä. habe die Beweisaufnahme nicht ergeben.\n  \n\n    Der Angeklagte war zur Tatzeit Heranwachsender, d.h. zwischen 18 und 21 Jahren alt. Bei Heranwachsenden muss das Gericht im Falle eines Schuldspruchs entscheiden, ob Jugend- oder Erwachsenenstrafrecht zur Anwendung kommt. Vorliegend hat die Jugendkammer entschieden, dass der Angeklagte nach Jugendstrafrecht zu bestrafen ist, da seine Entwicklung noch nicht abgeschlossen sei.\n  \n\n    Aufgrund einer Intelligenzminderung und einer Persönlichkeitsakzentuierung sei nach dem Grundsatz „Im Zweifel für den Angeklagten“ nicht auszuschließen, dass der Angeklagte bei der Begehung der Tat nur vermindert schuldfähig gewesen sei, so der Vorsitzende heute weiter. Die sichere Feststellung einer verminderten Schuldfähigkeit, die eine der Voraussetzungen für die von der Staatsanwaltschaft geforderte Anordnung einer Unterbringung in einem psychiatrischen Krankenhaus gewesen wäre, sei hingegen nicht möglich gewesen. Die Kammer hatte sich in dieser Frage von einer psychiatrischen Gutachterin sachverständig beraten lassen.\n  \n\n    Soweit dem Angeklagten darüber hinaus weitere Straftaten wie Beleidigung, exhibitionistische Handlungen, Sachbeschädigung u.a. vorgeworfen worden waren, war das Verfahren eingestellt und auf die nun ausgeurteilte Tat beschränkt worden.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Der Angeklagte verbleibt weiter in Untersuchungshaft.\n  \n\n    Zum Verständnis: Mordmerkmale im Sinne des § 211 StGB waren nicht angeklagt und haben sich auch im Laufe der Beweisaufnahme nicht ergeben.\n  \n\n    Die einschlägigen Vorschriften lauten:\n  \n\n    § 212 StGB\n    Totschlag\n  \n\n    (1) Wer einen Menschen tötet, ohne Mörder zu sein, wird als Totschläger (…) bestraft.\n  \n\n    (…)\n  \n\n    § 105 JGG\n    Anwendung des Jugendstrafrechts auf Heranwachsende\n  \n\n    (1) Begeht ein Heranwachsender eine Verfehlung, die nach den allgemeinen Vorschriften mit Strafe bedroht ist, so wendet der Richter die für einen Jugendlichen geltenden Vorschriften der §§ 4 bis 8, 9 Nr. 1, §§ 10, 11 und 13 bis 32 entsprechend an, wenn\n    1.\n    die Gesamtwürdigung der Persönlichkeit des Täters bei Berücksichtigung auch der Umweltbedingungen ergibt, daß er zur Zeit der Tat nach seiner sittlichen und geistigen Entwicklung noch einem Jugendlichen gleichstand,\n  \n\n    (…)\n  \n\n    (3) Das Höchstmaß der Jugendstrafe für Heranwachsende beträgt zehn Jahre. (…)\n  \n\n    Az.: 539 KLs 17/23\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}