{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1367834.php",
    "date": "2023-09-20",
    "title": "Neun Berliner Nachwuchsforschende erhalten renommierte Starting Grants des Europäischen Forschungsrates",
    "text": "\n\n    Neun der renommierten Starting Grants des Europäischen Forschungsrats (European Research Council – ERC) mit einer Gesamtfördersumme von bis zu 13,5 Millionen Euro gehen an Nachwuchsforschende in Berlin. Das gab der ERC Anfang September bekannt.\n  \n\nWissenschaftssenatorin Dr. Ina Czyborra: „Ich gratuliere den Berliner Preisträgern und Preisträgerinnen zu dieser bedeutsamen Auszeichnung. Die Millionenförderung aus Brüssel ist vor allem eine große Anerkennung der herausragenden Arbeit der neun Wissenschaftler und Wissenschaftlerinnen. Das ist ein großer persönlicher Erfolg für die einzelnen Forschenden. Gleichzeitig stärken sie damit unseren Wissenschafts- und Forschungsstandort Berlin und erhöhen dessen internationale Sichtbarkeit. Den Preisträgern und Preisträgerinnen möchte ich meine Anerkennung aussprechen und wünsche ihnen viel Erfolg für ihre weitere Arbeit.“\n  \n\n    Mit den Starting Grants sollen über eine Förderlaufzeit von 5 Jahren Berliner Forschungsvorhaben an der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Charité Universitätsmedizin Berlin, dem Fritz-Haber-Institut der Max-Planck-Gesellschaft, dem Max-Planck-Institut für molekulare Genetik sowie dem Max-Delbrück Centrum für molekulare Medizin durchgeführt werden.\n    Die Wettbewerbe des Europäischen Forschungsrates sind hochkompetitiv. Von 2696 eingereichten Anträgen auf ein Starting Grant konnten sich in der Ausschreibungsrunde von 2023 europaweit nur 400 durchsetzen. Die Grants des ERC werden jährlich für bahnbrechende Projektideen an Spitzenforschende vergeben. Die Förderungen des ERC sind themenoffen und werden allein nach dem Kriterium der Exzellenz evaluiert.\n  Diese Berliner Forschende erhalten 2023 ERC Starting Grants für ihre Projekte:\n  \n\nAyden Bulut-Karslioglu, Max-Planck-Institut für molekulare Genetik: „ Propagation of cellular memory through dormancy”\n    \n\nFabian Coscia, Max-Delbrück Centrum für molekulare Medizin: „ Deep Spatial Proteomics: connecting cellular neighbourhoods to functional states”\n    \n\nSandra Eibenberger-Arias, Fritz-Haber-Institut der Max-Planck-Gesellschaft: „Coherent Control of Chiral Molecules”\n    \n\nGiacomo Valtolina, Fritz-Haber-Institut der Max-Planck-Gesellschaft: „ LIght for controlling Reactive Interactions in COld molecules”\n    \n\nBirgit Nemec, Charité-Universitätsmedizin Berlin: „Beyond Thalidomide: The Patient as an Agent of Change”\n    \n\nMaik Pietzner, Charité-Universitätsmedizin Berlin: „Inequalities in decision-making at critical junctions in life: The role of ability signals for sorting and selection”\n    \n\nLukas Hakelberg, Freie Universität Berlin: „The Whiteness of Wealth Management: Colonial Economic Structure, Racism, and the Emergence of Tax Havens in the Global South”\n    \n\nSimona Olivieri, Freie Universität Berlin: „Arabic Linguistic Discourse in the Making”\n    \n\nTorben Ott, Humboldt-Universität zu Berlin: „Neural and serotonergic mechanisms underlying time valuation in rats”\n    \n\n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n"
}