{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1301173.php",
    "date": "2023-03-03",
    "title": "Vier neue Stadtsekretär:innen für Lichtenberg",
    "text": "\n\n    Das Bezirksamt Lichtenberg übernimmt vier Stadtsekretäre auf Probe nach erfolgreichem Abschluss ihrer Ausbildung. Am 01. März 2023 überreichten der Bezirksbürgermeister, Michael Grunst, und die Bezirksstadträtin für Schule, Sport und Facility Management, Filiz Keküllüoğlu, die Ernennungsurkunden an die vier Beamtenanwärter des aktuellen Jahrgangs.\n  \n\nBezirksbürgermeister Michael Grunst: „Allen vier Stadtsekretären gratuliere ich herzlich zur bestandenen Prüfung und wünsche viel Erfolg für den weiteren beruflichen Werdegang. Die Arbeit in der öffentlichen Verwaltung bietet vielfältige und spannende Aufgabengebiete. Zudem leisten alle Mitarbeitenden aktiv einen Beitrag für das Gemeinwesen und verbessern so den Alltag aller Menschen im Bezirk. Ich kann Jede und Jeden nur ermutigen, bei der Ausbildungs- und Jobsuche die Lichtenberger Bezirksverwaltung in Betracht zu ziehen.“\n  \n\nBezirksstadträtin für Schule Sport und Facility Management, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Mit der Ausbildung im Bezirksamt Lichtenberg möchten wir Menschen die Gelegenheit für einen erfolgreichen Start in eine Laufbahn in der Verwaltung geben. Für das Bezirksamt ist Ausbildung auch die Chance neue Mitarbeiter:innen zu gewinnen, die das Bezirksamt von vielen Seiten kennenlernen konnten. Ich freue mich besonders, dass der Bereich Facility Management mit Herrn Pilz und Herrn Dünow zwei überaus motivierte und erfolgreiche Anwärter:innen nach der Ausbildung übernehmen kann. Ich gratuliere allen Anwärter:innen zu den bestandenen Prüfungen und zur erfolgreich beendeten Ausbildung. Ich bin beeindruckt von ihrem Gestaltungswillen, der ein Mehrgewinn für das Bezirksamt Lichtenberg ist.“\n  \n\n    Die Ausbildung zum/zur Stadtsekretäranwärter:in auf Widerruf ist eine zweieinhalbjährige Ausbildung. Sie besteht aus theoretischen und praktischen Ausbildungsabschnitten. Die fachtheoretische Ausbildung findet an der Verwaltungsakademie Berlin (VAk) und die berufspraktische Ausbildung im Bezirksamt Lichtenberg statt. Voraussetzung für die Ausbildung in Vorbereitung auf die Beamtenlaufbahn im mittleren Dienst ist mindestens die mittlere Reife mit guten Noten in den Fächern Deutsch und Mathematik. Der Bewerbungszeitraum ist regelmäßig von Sommer eines Jahres bis Januar des Folgejahres.\n  \n\n    Die beiden Stadtsekretäre auf Probe Nick Pilz und Paul Dünow werden in den Bereich Facility Management übernommen. Die beiden anderen, Florian Kopp und Sascha Belzer unterstützen zukünftig das Amt für Regionalisierte Ordnungsaufgaben und die Serviceeinheit Personal.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    SE Personal – Abteilung Personalmanagement\n    Frau Hafermalz\n    Telefon: (030) 90296-6822\nE-Mail\n\n"
}