{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1356442.php",
    "date": "2023-08-15",
    "title": "Jugendgewaltgipfel: Senatorin Günther-Wünsch und Staatssekretär Liecke besuchen Pilotprojekt in Neukölln",
    "text": "\n\n    Im Rahmen des Jugendgewaltgipfels und seiner dort beschlossenen 29 Maßnahmen treffen Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie gemeinsam mit Falko Liecke, Staatssekretär für Jugend und Familie in Neukölln das Pilotprojekt der Arbeitsgruppe „Kinder- und Jugendkriminalität“. Das Modell wird durch die Mittel aus dem Jugendgewaltgipfel verstärkt und soll so auf alle Berliner Bezirke ausgeweitet werden. Das Pilotprojekt richtet sich an 11 bis 17-jährige Schwellentäter, kiezorientierte Mehrfach- und Intensivtäter. Ziel ist es, weitere Straftaten der jungen Menschen zu vermeiden durch die Einrichtung von Präventions- und Interventionsteams in allen Berliner Jugendämtern sowie die enge Vernetzung aller beteiligten Akteure aus Schule, Regionale Sozialpädagogischen Dienste, Polizei, Jugendberufshilfe, Ausländerbehörden, Jugendhilfe und Justiz. Für die Umsetzung der Maßnahme stehen pro Haushaltsjahr 2,6 Mio.\n    Euro aus den finanziellen Mitteln des Gipfels gegen Jugendgewalt zur Verfügung.\n  \n\n    Neben der Senatorin und dem Jugendstaatssekretär kamen zum Austausch zu diesem Konzept auch die kommissarische Jugendamtsleiterin Katrin Dettmer, die Leiterin der Jugendgerichtshilfe Martina Kirstan, Outreach-Geschäftsführer Ralf Gilb, Einrichtungsleitung Songül Cetinkaya mit Jugendlichen im Jugendclub YO!22 zusammen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Das nachweislich erfolgreiche Neuköllner Handlungskonzept arbeitet mit besonders schwierigen Jugendlichen. Kern des Projektes ist die enge Zusammenarbeit der Jugendhilfe mit Polizei, Schule und Justiz. Dieses Erfolgsmodell hat großes Potential auch für andere Bezirke und wird stadtweit ausgeweitet. Ziel ist es, junge Menschen deutlich früher in ihrem Kiez gemeinsam mit allen Akteuren zu erreichen und präventiv mit ihnen und ihrem Umfeld zusammenzuarbeiten.“\n  \n\n    Wesentlicher Baustein des Neuköllner Handlungskonzepts ist die Arbeitsgruppe „Jugenddelinquenz“. Die AG analysiert kriminalitätsauslösende Faktoren und entwickelt Gegenmaßnahmen, die präventiv auch auf das soziale Umfeld wie Geschwister oder die Freundeskreise der Täter ausgeweitet wird. Die enge Abstimmung aller Maßnahmen zwischen allen beteiligten Akteuren ist dabei neu und ermöglicht schnelle, kurze Wege.\n    Der Abschluss der Betreuung erfolgt, wenn ein Jahr lang keine neuen Straftaten mehr verübt wurden und die Perspektive durch einen Schulabschluss oder einen Ausbildungsanschluss für die jungen Menschen geklärt ist.\n  \n\n    Durch das 2016 entwickelte Pilotprojekt wurden bereits über 100 gewalttätige Jugendliche erfolgreich betreut, die Abbrecherquote ist mit 11 Personen seit 2017 gering.\n  \n"
}