{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1322049.php",
    "date": "2023-05-09",
    "title": "Erste Wahl des Quartiersbeirats im „LZQ Baumschulenstraße – Köpenicker Landstraße“ am 23. Mai 2023",
    "text": "\n\n\nZeit: 23.05.2023, 18:30 Uhr\n    \n\nOrt: Volkshochschule Baumschulenweg, Baumschulenstraße 79 – 81, 12437 Berlin\n    \n\n\n    Mit der Aufnahme des Gebiets Baumschulenstraße – Köpenicker Landstraße in das Förderprogramm „Lebendige Zentren und Quartiere (LZQ)“ wurde die Voraussetzung für die Umsetzung des Integrierten Stadtentwicklungskonzepts (ISEK) und den darin genannten Maßnahmen geschaffen. Ein wesentlicher Bestandteil des Förderprogramms ist die Information und aktive Beteiligung der Bevölkerung aus dem Fördergebiet an der Umsetzung des ISEKs.\n  \n\n    Der Bezirk Treptow-Köpenick lädt daher für den 23. Mai 2023 zur Wahl eines Quartiersbeirats für das Fördergebiet „Lebendige Zentren und Quartiere Baumschulenstraße – Köpenicker Landstraße“ ein. Die Wahlveranstaltung findet ab 18:30 Uhr in der Volkshochschule Treptow-Köpenick in der Baumschulenstraße 79 – 81 statt.\n  \n\n    Als Vertretung der lokalen Akteure begleitet der Quartiersbeirat das Fördergeschehen und dient dem Austausch zwischen Anwohnerinnen und Anwohner sowie weiteren Akteuren aus dem Fördergebiet mit der bezirklichen Verwaltung. Neben dem Austausch und der Diskussion über die Quartiersentwicklung entscheidet der Quartiersbeirat auch als lokale Jury über die Förderung von Projekten im Gebietsfonds. Der Quartiersbeirat soll bis zu 15 Mitglieder haben und neben der Bewohnerschaft und sozialen und kulturellen Einrichtungen aus dem Gebiet auch Vereine, die Immobilieneigentümerinnen und -eigentümer sowie Gewerbetreibende aus dem LZQ-Fördergebiet umfassen.\n  \n\n    Interessierte können sich ab sofort für den Quartiersbeirat zur Wahl stellen, wenn sie zu diesen Personengruppen gehören. Aber auch am Tag der Wahl können Teilnehmerinnen und Teilnehmer ihre Kandidatur zu Beginn der Wahlveranstaltung erklären. Im Anschluss an eine kurze Vorstellungsrunde erfolgt die Wahl des Quartiersbeirats durch alle bei der Wahlveranstaltung persönlich anwesenden Bewohnerinnen und Bewohnern, Gewerbetreibenden, Eigentümerinnen und Eigentümern sowie weiteren Akteure aus dem Fördergebiet. Der Quartiersbeirat wird zunächst für einen Zeitraum von zwei Jahren gewählt und tagt zukünftig in einem regelmäßigen Turnus, z. B. 1 x pro Monat.\n  \n\n    Nehmen Sie an der Wahl zum Quartiersbeirat teil oder kandidieren Sie selber und bringen Sie sich sowie Ihre Ideen in die Entwicklung des LZQ Baumschulenstraße – Köpenicker Landstraße ein. Wenn Sie für den Quartiersbeirat kandidieren möchten, dann melden Sie sich bitte direkt beim Geschäftsstraßenmanagement per E-Mail an gsm@lokation-s.de oder telefonisch unter 0176/ 420 042 19. Das Team des Geschäftsstraßenmanagements steht Ihnen zudem für alle Fragen rund um den Quartiersbeirat und die Wahlveranstaltung gerne zur Verfügung.\n  \n\n    bq. Dr. Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt im Bezirk Treptow-Köpenick, lädt zur Teilnahme an der Wahl und einem Engagement im Quartiersbeirat ein: _„Mit der erstmaligen Wahl des Quartiersbeirats schaffen wir die Voraussetzungen und geeignete Strukturen für einen regelmäßigen und engen Austausch zwischen der Verwaltung und den lokalen Akteuren sowie den Bewohnerinnen und Bewohnern zu den verschiedenen geplanten Maßnahmen im LZQ-Fördergebiet Baumschulenstraße – Köpenicker Landstraße. Ich rufe dazu alle interessierten Bewohnerinnen und Bewohner, Gewerbetreibende und Akteure aus dem Fördergebiet auf sich in die Arbeit des Quartiersbeirats einzubringen – als Kandidierende, als Teilnehmende der Wahlveranstaltung und als Gäste der zukünftig regelmäßig stattfindenden Quartiersbeiratssitzungen.“_\n  \n\n    Weitere Informationen zur anstehenden Wahl des Quartierbeirats und dem LZQ-Fördergebiet finden Sie auch unter https://lebendige-baume.de/akteure/.\n  \n"
}