{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1379625.php",
    "date": "2023-10-27",
    "title": "Villa Oppenheim zeigt die Ausstellung „Marta“ von Sonya Schönberger",
    "text": "\n\n    Die Ausstellung „Marta“ von Sonya Schönberger wird am Donnerstag, 2. November 2023, um 18 Uhr in der Villa Oppenheim eröffnet. Zur Ausstellung begrüßen im Rahmen der Eröffnung Dr. Jakob Scherer, Geschäftsführer Villa Aurora & Thomas Mann House e.V. und Heike Hartmann, Museumsleitung.\n  \n\n    Die Künstlerin Sonya Schönberger hat sich dem Nachlass von Marta Feuchtwanger (München 1891-Pacific Palisades 1987) zugewandt. Marta und ihr Mann, der Schriftsteller Lion Feuchtwanger, ließen mit der nationalsozialistischen Machtübernahme ihre Villa in Grunewald zurück. Ihnen gelang die Flucht über Südfrankreich nach Los Angeles und dort bezogen sie 1942 die Villa Aurora. Marta spielte eine bedeutende Rolle in den Netzwerken der Exilierten. Nach dem Tod ihres Mannes, den sie um fast dreißig Jahre überlebte, hielt sie die Erinnerung an ihn und sein Werk wach. Seinen Nachlass übergab sie der University of Southern California (USC). Mit diesem vielfach frequentierten Forschungsgegenstand lagern dort auch alltägliche Dinge aus Martas Besitz: Ein Stein in Herzform, eine Wegbeschreibung zum Haus am Paseo Miramar, ein Adressbuch mit Einträgen der Exilierten, die das „Weimar unter Palmen“ prägten. Sonya Schönberger hat sich diesen Objekten im Depot zugewandt,\n    inszeniert und dokumentiert sie, um damit eine Spur zum Leben und Wirken von Marta Feuchtwanger zu legen.\n  \n\n    Nähere Informationen zur Ausstellung und Begleitprogramm unter www.villa-oppenheim-berlin.de\n\n\nKontakt:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55/Otto-Grüneberg-Weg\n    14059 Berlin\n    Tel.: (030) 9029-24106\n    Der Eintritt ist kostenfrei, der Zugang barrierefrei.\n  \n\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n  \n\n    Pressekontakt:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Heike Hartmann. Tel: (030) 9029-24101\n    E-Mail: heike.hartmann@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}