{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1318768.php",
    "date": "2023-04-28",
    "title": "Infos und Austausch zur Neugestaltung des Bahnhofsvorplatzes Schöneweide: Dialogveranstaltung vor Ort am Donnerstag, 11. Mai 2023",
    "text": "\n\n    Das Bezirksamt lädt alle interessierten Bürgerinnen und Bürger des Bezirks ein, an der Informations- und Dialogveranstaltung zur Neugestaltung des Bahnhofsvorplatzes Schöneweide teilzunehmen: Am Donnerstag, dem 11. Mai 2023, in der Zeit zwischen 11:00 und 18:30 Uhr, können sich Interessierte direkt vor Ort über den aktuellen Stand des Freiraumkonzepts informieren und ihre Hinweise und Ideen einbringen.\n  \n\n    Bürgerinnen und Bürger können zudem noch bis zum 5. Mai 2023 an der Online-Umfrage zum Freiraumkonzept für den Bahnhofsvorplatz Schöneweide und zur Radwegeführung über die Beteiligungsplattform mein.berlin.de teilnehmen. Dazu ist vorab eine Registrierung und Anmeldung auf mein.berlin.de erforderlich.\n  \n\nLink zum Projekt auf mein.berlin.de:\nhttps://mein.berlin.de/projekte/freiraumkonzept-bahnhof-schoneweide-2 Unter dem Reiter „Über das Projekt“ finden sich dort auch weiterführende Informationen zum Vorhaben und zu den Beteiligungsmöglichkeiten.\n    \n\n\n    Die zweite Phase der Online-Beteiligung startet am 5. Mai. Dann werden bis zum 22. Mai Ideen und Hinweise für den Vorplatz Schönweide gesammelt. Wer also nicht an der Veranstaltung vor Ort teilnehmen kann, kann sich auch auf diesem Wege einbringen.\n  \n\n    Ziel ist es, bis zum Ende des Sommers 2023 ein abgestimmtes Freiraumkonzept zu erarbeiten, das dann die Grundlage für die nächste Etappe, die Fach- und Objektplanungen, bildet.\n  \n\n    „Als Teil einer modernen Mobilitätsdrehscheibe muss der Bahnhofsvorplatz viele Anforderungen gleichzeitig erfüllen. Ich hoffe, dass die Bürgerinnen und Bürger von Treptow-Köpenick die verschiedenen Beteiligungsmöglichkeiten wahrnehmen und sich mit zahlreichen Hinweisen und Ideen bei der Erarbeitung des Freiraumkonzepts einbringen.“ – Bezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt\n\n\nWeitere Infos zum Verfahren auch auf der Projektseite des Straßen- und Grünflächenamtes\n\n\n"
}