{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1372338.php",
    "date": "2023-10-05",
    "title": "PRESSEEINLADUNG Hochschulen und KMUs rücken näher zusammen: Berlins erstes KMU-Büro entsteht an der HTW Berlin",
    "text": "\n\n    Die Hochschulen und die mittelständisch geprägte Wirtschaft am Standort Berlin bilden ein starkes Innovations-Ökosystem und sind Treiber der wirtschaftlichen Entwicklung in der Hauptstadtregion. Um die Potenziale der Zusammenarbeit noch besser zu heben, fördert der Senat in Zusammenarbeit mit der Berliner Industrie- und Handelskammer (IHK) die Einrichtung von KMU-Büros an Berliner Hochschulen.\n  \n\n    Das erste KMU-Büro wird als Pilotvorhaben an Berlins größter Hochschule für angewandte Wissenschaften, der Hochschule für Technik und Wirtschaft (HTW Berlin), eingerichtet. Wir laden Medienvertreterinnen und Medienvertreter zur Unterzeichnung der Vereinbarung zwischen den drei Partnerinnen IHK, HTW Berlin und Senatswirtschaftsverwaltung herzlich ein. Die Ziele und die Struktur des ersten KMU-Büros werden Ihnen vorgestellt von:\n  \n\nFranziska Giffey, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe\nProf. Dr. Stefanie Molthagen-Schnöring, Vizepräsidentin für Forschung, Transfer und Wissenschaftskommunikation, Hochschule für Technik und Wirtschaft Berlin\nSebastian Stietzel, Präsident der Industrie- und Handelskammer Berlin\n  \n\nDatum: 9. Oktober 2023\n    \nUhrzeit: 13:30 – 14:30 Uhr\n    \nOrt: HTW Berlin, Campus Wilhelminenhof, Gebäude H, Raum 101, Wilhelminenhofstr. 75A, 12459 Berlin\n    \n\n\n    Gemeinsam besuchen wir den Maker Space und die KI-Werkstatt der HTW Berlin, sprechen mit Vertreterinnen und Vertretern aus Unternehmen und Hochschule über ihre Erfahrungen in der Zusammenarbeit und wie diese von einem KMU-Büro konkret profitieren kann.\n  \n\n    Über Ihr Interesse freuen wir uns und bitten um Anmeldung unter:\nkommunikation@htw-berlin.de\n    Kontakt: Anja Schuster, Leiterin Kommunikation, HTW Berlin\n  \n"
}