{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1304011.php",
    "date": "2023-03-14",
    "title": "Maßnahmenpaket zur Prävention von Jugendgewalt für die Jahre 2023 - 2025",
    "text": "\n\n    Aus der Sitzung des Senats am 14. März 2023:\n  \n\n    Der Senat hat sich in seiner heutigen Sitzung auf Vorlage der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, der Senatorin für Bildung, Jugend und Familie, Astrid-Sabine Busse, der Senatorin für Justiz, Vielfalt und Antidiskriminierung, Dr. Lena Kreck, und der Senatorin für Inneres, Digitalisierung und Sport, Iris Spranger, mit dem Maßnahmenpaket zur Prävention von Jugendgewalt für die Jahre 2023 bis 2025 befasst.\n  \n\n    Die Regierende Bürgermeisterin Franziska Giffey: „Die Ausschreitungen der Silvesternacht haben gezeigt, dass die Prävention von Jugendgewalt mehr Aufmerksamkeit und eine gemeinsame Kraftanstrengung von Elternarbeit, Jugend- und Schulsozialarbeit und jugendbezogener Stadtteilarbeit und eine starke politische Unterstützung braucht. Diese Aufgabe duldet keinen Aufschub. Wir haben daher gemeinsam im Senat entschlossen und zügig gehandelt, wofür ich den Kolleginnen und Kollegen im Senat – Senatorin Busse, Senatorin Dr. Kreck und Senatorin Spranger und auch Finanzsenator Wesener sehr danke. 20 Millionen Euro stehen noch in diesem Jahr 2023 zur Verfügung, die nun mit dem Senatsbeschluss zügig vor Ort eingesetzt werden können.“\n  \n\n    Die Regierende Bürgermeisterin hatte am 22. Februar 2023 Vertreterinnen und Vertreter aus Politik, Verwaltung, Jugendarbeit und Jugendliche ins Rote Rathaus zum 2. Gipfel gegen Jugendgewalt eingeladen. Im Vorfeld hatten sich vier Arbeitsgruppen zu den Themen „Elternarbeit und Schulsozialarbeit“, „Außerschulische Jugendsozialarbeit“, „Starke Stadtteile und Orte für Jugendliche“ sowie „Klare Konsequenzen bei Straftaten und Grenzüberschreitungen“ konstituiert und Maßnahmen zur Bekämpfung von Jugendgewalt erarbeitet.\n  \n\n    In diesem Arbeitsprozess wurden 29 Maßnahmen erarbeitet, die zielgerichtet, umfassend und umgehend zur Prävention von Jugendgewalt in Berlin beitragen. Zur konkreten Umsetzung der beschlossenen Maßnahmen noch in diesem Jahr stehen den Senatsverwaltungen und den Bezirken bis zu 20 Mio. Euro zur Verfügung. Zur Verstetigung der Präventionsmaßnahmen wurde zudem beschlossen, die Maßnahmen in einer Größenordnung von bis zu 70 Mio. Euro bei den Anmeldungen für den Doppelhaushalt 2024/25 zu priorisieren.\n  \n\n    Der zweite Gipfel gegen Jugendgewalt war gleichzeitig der Auftakt für die Jugendstrategie des Senats, die die Bedürfnisse der jungen Generation in den Blick nehmen wird. Hierbei gilt es auch Ausgrenzungserfahrungen (z. B. sozial, rassistisch, queerfeindlich) anzuerkennen und in der Planung und Umsetzung zu berücksichtigen.\n  \n\n    Die Vorlage wird nunmehr dem Rat der Bürgermeister zur Stellungnahme zugeleitet, bevor die Beschlussfassung des Senats erfolgt.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}