{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1309604.php",
    "date": "2023-03-29",
    "title": "Energiepreispauschale bereits für 100.000 Berliner Studierende, Berufsfachschüler:innen und Fachschüler:innen bewilligt",
    "text": "\n\n    Für 100.000 Berliner Studierende, Berufsfachschüler:innen und Fachschüler:innen wurde die Einmalzahlung von 200 Euro bereits bewilligt. Sie konnten diese Unterstützung seit dem 15. März auf Grundlage des Studierenden-Energiepreispauschalengesetzes (EPPSG) beantragen. Bundesweit wurden bis heute 1.749.517 Anträge eingereicht.\n  \n\nWissenschaftssenatorin Ulrike Gote: „Die Auszahlung der Energiepreispauschale ist sehr gut angelaufen. Viele Berliner Studierende, Fach- und Berufsfachschüler:innen, die diese finanzielle Unterstützung dringend benötigen, haben die 200 Euro bereits erhalten. Das große Engagement der Hochschulen und Schulen im Schulterschluss mit der Senatsverwaltung, dem Studierendenwerk und den Verfassten Studierendenschaften hat dies möglich gemacht. Dafür bedanke ich mich.“\n  \n\n    Der Antrag auf die Energiepreispauschale in Höhe von 200 Euro kann noch bis zum 30. September 2023 über eine Online-Plattform gestellt werden. Die Auszahlung erfolgt nach automatisierter Prüfung der Anträge zentral über die Bundeskasse. Der oder die Antragsteller:in hat die Einmalzahlung in der Regel innerhalb weniger Tage nach der Bewilligung auf dem Konto.\n  \n\n    In enger Zusammenarbeit haben die Senatsverwaltung für Wissenschaft, Gesundheit, Pflege und Gleichstellung und die Senatsverwaltung für Bildung, Jugend und Familie gemeinsam mit den Berliner Hochschulen und Schulen die notwendigen Vorbereitungen getroffen, um über 200.000 Studierenden, Berufsfachschüler:innen und Fachschüler:innen die Antragstellung ab Mitte März zu ermöglichen. Vorangegangen waren intensive Abstimmungen zwischen Bund und Ländern, die durch das Land Sachsen-Anhalt federführend koordiniert wurden.\n  \n\n    Für die Studierenden hat das Studierendenwerk Berlin neben wesentlichen Informationen zur Antragstellung auch eine Übersicht zum Versand von Zugangscodes und PIN durch die Berliner Hochschulen online zusammengestellt.\n  \n"
}