{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1287221.php",
    "date": "2023-01-25",
    "title": "Schloss statt Klassenraum: Kita- und Grundschulkinder erleben Geschichte",
    "text": "\n\n    Die Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg bietet im Jahr 2023 für verschiedene Altersstufen, vom Kita- bis zum Grundschulkind, Programme zur Kultur- und Kunstgeschichte Preußens und zum königlichen Alltag im Berliner Schloss Charlottenburg an. Originale Kunstwerke und authentische Schlossräume bieten die Gelegenheit, Geschichte spielerisch und interaktiv zu erkunden. Es sind besondere Erlebnisse an einem besonderen außerschulischen Lernort.\n  \n\n    Die Programme der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg orientieren sich an den Lehrplänen der Länder Berlin und Brandenburg und ergänzen den Unterricht. Zudem sind sie angepasst an die Bedürfnisse und den Wissensstand der jeweiligen Altersgruppe.\n  \n\n    Kitakinder werden zu Prinzessinnen und Prinzen, lernen durch Vergleiche und Betrachtungsspiele das Schloss kennen und tauchen in die Geschichte ein. Highlight ist der anschließende Tanz im Kostüm in der Goldenen Galerie, dem Festsaal des Schlosses.\n  \n\n    Schülerinnen und Schüler erleben im Schloss Charlottenburg Geschichtsvermittlung am authentischen Ort. Sie üben sich im Erzählen, tauschen ihre Gedanken aus und werden selbst aktiv. Anhand von besonderen Räumen und Gegenständen wird ihnen die Bedeutung von Märchen und Geschichten im Verlauf der Zeit verdeutlicht und spielerisch vermittelt, wie man der “wahren“ Geschichte auf die Spur kommt.\n  \n\n    Weitere Informationen und Buchungsanfragen unter: https://www.spsg.de/schloesser-gaerten/angebote-fuer-schulen-und-kindergaerten/\n\n\nKontakt:\n    Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg\n    Schloss Charlottenburg\n    Spandauer Damm 10-22\n    14059 Berlin\n    Internet: https://www.spsg.de/startseite/\n\n\n    Im Auftrag\n    Jüch\n  \n"
}