{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1363069.php",
    "date": "2023-09-07",
    "title": "KMK-Initiative „Leistung macht Schule“ geht in neue Phase",
    "text": "\n\n    Mit einer festlichen Auftaktveranstaltung startet am 7.9.2023 in Berlin die zweite Phase der KMK-Initiative „Leistung macht Schule“. Das Ziel der Initiative, die auf insgesamt zehn Jahre angelegt ist: Die Förderung leistungsstarker und potentiell besonders leistungsfähiger Schülerinnen und Schüler, unabhängig von ihrer Herkunft, ihrem Geschlecht oder ihrem sozialen Status. Bund und Länder setzten sich mit der Initiative gemeinsam für mehr Bildungsgerechtigkeit in Deutschland ein.\n  \n\n    In den ersten fünf Jahren der Initiative haben sich in Berlin bereits 15 Schulen im Rahmen eines breit angelegten Schul- und Unterrichtsentwicklungsprozesses für ein leistungsförderndes Schul- und Unterrichtsklima stark gemacht. In Zusammenarbeit mit Wissenschaftlerinnen und Wissenschaftler des LemaS-Forschungsverbunds haben die Schulen Konzepte, Strategien und Maßnah-men erarbeitet, mit denen Lehrkräfte ihren Unterricht so gestalten können, dass sie die Potenziale ihrer Schülerinnen und Schüler früher entdecken und gezielter im Regelunterricht fördern können.\n  \n\n    Ziel der zum ersten Juli 2023 gestarteten zweiten LemaS-Phase ist es, diese Ergebnisse der ersten Phase einem breiteren Kreis von Schulen zur Verfügung zu stellen. Die Berliner Schulen können dadurch rund 100 LemaS-Produkte nutzen. In Berlin werden im Rahmen der Transferphase bis zu 60 Schulen an LemaS-Transfer teilnehmen und die Begabungsförderung zum Schwerpunkt ihrer Schulentwicklungsarbeit machen. Eng begleitet werden sie dabei auch von der Berliner Fachstelle für Begabungsförderung.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Berlin wird die Begabungsförderung weiter intensivieren, um die Talente der Berliner Kinder und Jugendlichen zu entdecken und zu fördern. Denn bestmögliche Lern- und Bildungschancen für alle zu schaffen, das ist ein zentrales bildungspolitisches Ziel. Kinder und Jugendliche wollen gefördert und gefordert werden. Je individueller die Förderung auf die einzelnen Schülerinnen und Schüler zugeschnitten ist, desto besser können diese ihre Potenziale ausschöpfen. Die Initiative bietet hier vielfältige Möglichkeiten zur Unterstützung der Schulen.“\n  \n\n    Eröffnet wird der Berliner Auftakt für LemaS-Transfer von der Staatssekretärin für Bildung, Christina Henke. Inhaltlich ins Thema wird Prof. Dr. Gabriele Weigand, Koordinatorin des Forschungsverbunds von LemaS, einführen. Im Mittelpunkt steht dabei die Frage, wie Schulen trotz herausfordernder Zeiten die Potentialentfaltung aller Kinder- und Jugendlichen ermöglichen können. Ricarda Albrecht von der Humboldt Universität zu Berlin wird im Anschluss in ihrem Beitrag darauf eingehen, wie die teilnehmenden Schulen dabei durch LemaS-Transfer ganz konkret unterstützt werden.\n  \n"
}