{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1373841.php",
    "date": "2023-10-10",
    "title": "Senat legt Bericht zu Auswirkungen des Haushalts auf den Klimaschutz vor",
    "text": "\n\n    Aus der Sitzung des Senats am 10.10.2023:\n  \n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Senat hat sich in seiner Sitzung am 10. Oktober 2023 mit den Auswirkungen des Entwurfs für den Doppelhaushalt 2024/2025 auf den Klimaschutz befasst und den von der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, vorgelegten Bericht zum klimagerechten Haushalten beschlossen. Das Verfahren des klimagerechten Haushaltens ist Bestandteil der Klima-Governance-Struktur des Senats, um finanzpolitische Entscheidungen in Zukunft stärker an den Klimaschutzzielen messen zu können.\n  \n\n    Der Bericht erfasst im Zuge des Haushaltsverfahrens erstmals systematisch ausgewählte Klimaschutzinvestitionen der Hauptverwaltung und schätzt die dadurch zu bewirkenden CO2-Einsparungen ab. Konkret betrachtet der Bericht die Mittelfestsetzungen des Haushaltsplans 2024/2025 für klimarelevante Förderprogramme des Landes sowie für den Neubau und die Sanierung öffentlicher Gebäude, den Ausbau von Solaranlagen auf öffentlichen Dächern, die Umstellung öffentlicher Fahrzeugflotten auf CO2-freie Antriebe und den Ausbau öffentlich zugänglicher Ladeinfrastruktur. Der Bericht ist ein Pilotprojekt des Senats, mit dem Berlin eine Vorreiterrolle unter den Bundesländern einnimmt.\n  \n\n    In den untersuchten Teilbereichen können mit den im Entwurf des Doppelhaushalts vorgesehenen Klimaschutzinvestitionen nach grober Abschätzung quantifizierbare CO2-Einsparungen von rund 8100 Tonnen CO2 pro Jahr erzielt werden. Dadurch leistet der Haushalt einen relevanten Beitrag zum Erreichen der Berliner Klimaschutzziele. Der Bericht stellt in den betrachteten Bereichen zudem weitere Potenziale zur Minderung des Energieverbrauchs von CO2 fest. Der Bericht wird dem Abgeordnetenhaus zur Kenntnis zugeleitet, so dass seine Ergebnisse in die dort laufenden Haushaltsberatungen einfließen können.\n  \n\n    Klimaschutzsenatorin Manja Schreiner: „Wir verfolgen unsere Klimaziele maßgeblich auch in der Gestaltungsmöglichkeit des Berliner Haushalts. Mit dem heute beschlossenen Bericht geht der Senat einen ersten Schritt, beides besser miteinander zu verzahnen. So machen wir transparenter, wo Berlin schon heute in seine klimaneutrale Zukunft investiert und wo wir diese Investitionen künftig weiter verstärken müssen.“\n  \n"
}