{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1386511.php",
    "date": "2023-11-17",
    "title": "Musikschule kürt Spandauer Songwriter 2023!",
    "text": "\n\n    Spandau kann mit einigen berühmten Künstlerinnen und Künstlern aus dem Bereich Rock- und Popmusik aufwarten. Damit diese Erfolgswelle nicht abreißt, hat die Musikschule Spandau den Songwettbewerb „Schreib deinen Song!“ ins Leben gerufen. Nach einem sehr kreativen Workshop-Wochenende im Sommer und der Sichtung von vielen Einsendungen für den Wettbewerb fand am 11.11.2023 das große Finale im Kulturzentrum Staaken statt.\n  \n\n    „Das Finale des Songwriterwettbewerbs war großartig und hat viel Spaß gemacht,“ berichtet Dr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management. Neben einer Jury aus Dozierenden der Musikschule hat auch das Publikum seine Stimme abgeben und drei Gewinnerbeiträge gekürt.\n  \n\n    Der erste Preis ging an 300 Yen mit dem Titel “Blutdruck”: Anna (Bass) und Keks (Drums) kennen sich seit sie 14 sind, haben aber erst Ende 2021 angefangen zusammen Musik zu machen. Als sie Anfang 2022 über das Forum der Noisy Rooms Proberäume jemanden für die Gitarre suchten, da sie als Rhythmustruppe allein ihre Songideen nicht im Detail ausarbeiten konnten, kam Boris (Gitarre) in die Band. Zu dritt vervollständigten sie einige der angefangenen Songs. Texte wurden auch geschrieben, allerdings war keiner von ihnen besonders gut, um auch den Gesang zu übernehmen. So kam Anfang 2023 noch Lisa (Gesang) dazu. Die Ideen zu ihren Songs stammen zum Großteil aus alltäglichen Erfahrungen. Auf den Namen 300 Yen wurde sich erst wenige Wochen vor ihrem ersten Auftritt im Kulturzentrum Staaken geeinigt und beruht auf einem Insider zwischen Anna und einer Freundin der Band. Wenn sie sich auf eine Musikrichtung einigen müssten, wäre es eine Mischung aus Punk, Rock und NDW,\n    Hauptsache aber Spaß und viel Energie. Zurzeit findet man 300 Yen nur über Instagram: @300yen_official.\n  \n\n    Den zweiten Preis gewann die Band Lost in Spandau mit dem Song “Lately”: Die Band spielt seit etwa sechs Jahren zusammen (Gesang, Gitarre, Bass, Keyboard, Schlagzeug, Percussion). Am Final-Abend ist spontan eine Freundin der Band für den etatmäßigen Keyboarder eingesprungen, außerdem fehlte der Gitarrist, der Perkussionist hat Schlagzeug gespielt und eine weitere Background-Sängerin kam hinzu. Im Song geht es um das ghosting und den Wunsch nach Klarheit, Sicherheit und realen Erfahrungen im Miteinander.\n  \n\n    Dritter Preisträger ist Frank Marufke mit dem Titel “Tidewalker”: Frank Marufke spielt seit 37 Jahren Gitarre und schrieb viele Songs für seine Band, bis die vor 25 Jahren aus beruflichen Gründen auseinanderging. Seitdem ruhte das Songwriting bis zum Juli 2023, als während des Musikschul-Workshops “Schreib Deinen Song!” der Beitrag “Tidewalker” entstand.\n  \n\n    Die drei Gewinnerbeiträge bekommen nun die Möglichkeit die drei Songs in einem professionellen Tonstudio aufzunehmen. Die Songs werden anschließend auf dem YouTube-Kanal der Musikschule Spandau zu hören sein.\n  \n"
}