{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1311016.php",
    "date": "2023-04-03",
    "title": "Förderung kultureller Projekte im Jahr 2023",
    "text": "\n\n    Der Bezirk Friedrichshain-Kreuzberg fördert künstlerische und soziokulturelle Projekte, Projekte der Kulturellen Bildung sowie Kinder-, Jugend- und Puppentheater mit bis zu 5.000 Euro. Die Vergabe der Fördermittel hat zum Ziel die innovativen Potenziale der Künstler*innen aller Sparten sowie die Kultureinrichtungen im Bezirk und ihre Entwicklung zu fördern. Es soll dazu beigetragen werden, die kulturelle Infrastruktur und Vielfalt im Bezirk zu stärken.\n  \n\n    „Die Soziokultur ist integraler Bestandteil unserer Identität hier im Bezirk. Mit der Förderung leisten wir als Bezirk unseren Beitrag, um diese kulturelle Vielfalt weiter zu erhalten, zu stärken und immer wieder um neue Aspekte zu bereichern. Die Vielfalt der Vorhaben in den Projektanträgen spiegelt die Diversität der in Friedrichshain-Kreuzberg lebenden Menschen wider. Mit den Fonds stärken wir die freie Kulturszene und die kulturelle Bildung im Bezirk. Die Friedrichshain-Kreuzberger*innen, ob Groß oder Klein, können sich auf ein spannendes Kulturjahr 2023 in unserem Bezirk freuen. Ich bedanke mich bei den Jurys für ihre Expertise bei der Förderempfehlung und ihre intensive ehrenamtliche Arbeit.” erklärt Bezirksbürgermeisterin Clara Herrmann.\n  \n\nDiese Förderungen werden vergeben:\n\n\n1. Projektfonds Kulturelle Bildung\n\n\n    Die zur Förderung empfohlenen Projekte richten sich an Kinder, Jugendliche und junge Erwachsene bis zu 27 Jahren. Als künstlerisch Handelnde und Produzierende bekommen sie die Möglichkeit, eine Vielzahl künstlerischer Medien kennenzulernen, ihre Sicht auf die Gesellschaft zu reflektieren und ihren Wünschen und Ideen für Gegenwart und Zukunft gestalterisch Ausdruck zu verleihen. Junge Menschen, die keinen leichten Zugang zu kulturellen Bildungsangeboten haben, sollen in den Projekten besonders angesprochen werden.\n  \n\n    Die siebenköpfige Fachjury des Berliner Projektfonds Kulturelle Bildung hat unter der Leitung des Fachbereichs Kultur und Geschichte des Bezirksamtes Friedrichshain-Kreuzberg neun Projekte zur Förderung ausgewählt. Für 2023 stehen insgesamt 45.000 Euro für Projekte im Bezirk zur Verfügung. Den verfügbaren Fördermitteln stand ein Antragsvolumen von 71.000 Euro gegenüber. 15 eingegangene Projektanträge wurden von der Jury geprüft und intensiv diskutiert.\n  \n\n    Die Termine für die nächste Ausschreibung im Spätsommer 2023 finden sich zu gegebener Zeit auf der Webseite des Fachbereichs Kultur und Geschichte. Die Vergabe der Fördermittel erfolgt unter dem Vorbehalt der zur Verfügung stehenden Haushaltsmittel.\n  \n\n    Eine Liste der geförderten Projekte ist hier einzusehen.\n  \n\n2. Projektfonds Kulturförderung\n\n\n    Die unabhängige siebenköpfige Jury, die im Bezirk Friedrichshain-Kreuzberg jährlich über die Vergabe von Fördermitteln für künstlerische und soziokulturelle Projekte berät, trat am 18.11.2022 für das Förderjahr 2023 zusammen und hat 101 Anträge zu Projekten geprüft und intensiv diskutiert. Den verfügbaren Fördermitteln von voraussichtlich rund 192.500,00 Euro stand ein Antragsvolumen von 462.904,37 Euro gegenüber. Die Jury sprach für 44 Projekte Förderempfehlungen aus.\n  \n\n    Eine Liste der geförderten Projekte finden Sie hier.\n  \n\nEmpfehlungen für neue Jurymitglieder für den Projektfonds Kulturförderung\n\n\n    Für die Bildung der neuen unabhängigen Jury für den Förderzeitraum 2024 bis 2030 sucht der Fachbereich Kultur und Geschichte des Bezirksamtes Friedrichshain-Kreuzberg – Förderung Kulturelle Projekte Expert*innen aller Sparten für einen jeweiligen dreimaligen Einsatz. Die Ausschreibung zur Förderung Kultureller Projekte für das jeweils folgende Jahr finden jährlich zwischen August und Oktober statt. Empfehlungen können mit einer Kurz-Biografie (ca. 600 Zeichen) unter Nennung möglicher Schwerpunkte bis zum 30. April 2023 an projektfonds@kulturamtfk.de gesendet werden. Zu bedenken ist, dass Jurymitglieder für den Zeitraum ihrer Mitgliedschaft weder für sich selbst noch für die Einrichtung die sie vertreten, Anträge stellen können. Für die Übernahme der ehrenamtlichen Aufgabe erhalten die Jurymitglieder eine Aufwandsentschädigung.\n  \n\n3. Förderung von Kinder-, Jugend- und Puppentheatern (KiA)\n\n\n    Das neue KiA-Programm der Senatsverwaltung für Kultur und Europa des Landes Berlin vergibt im Bezirk Friedrichshain-Kreuzberg für das Jahr 2023 Fördermittel in Höhe von rund 108.000 Euro.\n    Das Programm fördert die Versorgung mit Theaterangeboten für Kinder und Jugendliche in bislang nicht oder unterversorgten Stadträumen zu entwickeln und bestehende dezentrale Strukturen im gesamten Stadtgebiet in ihrer Spielfähigkeit zu erhalten und zu stärken.\n    Die fünfköpfige Fachjury hat fünf Projekte zur Förderung ausgewählt. Den verfügbaren Fördermitteln von insgesamt 50.000 Euro stand ein Antragsvolumen von rund 93.000,00 Euro gegenüber. 19 eingegangene Projektanträge wurden von der Jury geprüft und intensiv diskutiert. Die weiteren restlichen Mittel werden als Aufführungsmittel vergeben.\n  \n\n    Eine Liste der geförderten Projekte finden Sie hier.\n  \n\n    Informationen zu weiteren Fördermöglichkeiten finden Sie online unter http://www.kultur-friedrichshain-kreuzberg.de/foerderung\n\n\nAnsprechpartnerin\n    Jana Braun\n    Förderung Kulturelle Projekte\n    Fachbereich Kultur und Geschichte\n    Telefon: (030) 293 479 441\nprojektfonds@kulturamtfk.de\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}