{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1389377.php",
    "date": "2023-11-27",
    "title": "Amtsplausch – Folge 42 ist online! Die SPK stellt sich vor - Stärkung und Aktivierung bürgerschaftlichen Engagements",
    "text": "\n\n    Anliegen und Auftrag der Sozialraumorientierten Planungskoordination (SPK) ist es ist, die Abstimmung innerhalb des Bezirksamts zu fördern sowie die Anliegen der lokalen Akteure in die richtigen verwaltungstechnischen Kanäle zu schicken. Warum braucht es Leitlinien für Bürger_innen Beteiligung? Wie sieht der Beteiligungsprozess aus? Welche Daten stehen zur Verfügung und was sagen sie über die jeweiligen Bedarfe vor Ort aus? Das und vieles mehr, erzählen Florian Schunk und Sixten Warnken in der neuen Folge Amtsplausch.\n  \n\nFlorian Schunk, Teamleiter der SPK:\n\n\n    „Die SPK fokussiert sich im Wesentlichen auf die Bedürfnisse und Belange der Bürgerinnen und Bürger in einem konkreten Sozialraum. Wir schauen uns seitens der Verwaltung kleinräumig die Situation der dort lebenden Menschen an und überlegen, wie wir ggfs. Veränderungen vornehmen können, was dafür notwendig ist und welche Unterstützung die Menschen brauchen, damit Sie Probleme und Herausforderungen vor Ort selbst lösen können. Es geht aber auch darum, vorhandene Potenziale zu identifizieren.“\n  \n\nSixten Warnken, Datenkoordinator in der SPK:\n\n\n    „Bei der Datenerfassung geht es einerseits um die Koordination zwischen den Planungsämtern und andererseits um die Informationen für die Bevölkerung. Daneben stecken die Daten aber auch einzelne Bedarfe der Regionen ab. Anhand der Altersstruktur lässt sich beispielsweise ableiten, in welchem Planungsraum Infrastruktur benötigt wird, die für ältere Menschen gemacht ist.“\n  \n\n    Im nächsten Jahr finden in allen Bezirksregionen Kiezkonferenzen statt. Die Termine werden über die bezirklichen Kanäle veröffentlicht. „Die Idee hinter dem Format Kiezkonferenzen ist es, dass die Bezirksverwaltung näher an die Menschen rückt“, so Florian Schunk. “Einerseits werden Themen abgefragt und andererseits eröffnen wir, durch ein kleines mitgebrachtes Budget, die Möglichkeit, die vor Ort vorgebrachten Ideen der Bürgerinnen und Bürger auch direkt zu finanzieren.“\n  \n\n    Die Eröffnung des in der Folge angesprochenen vor Ort Büros des „Raums für Beteiligung“ findet am 06.12.2023, zwischen 15:00 und 19:00 Uhr (offenes Kommen und Gehen) in der Potsdamer Straße 50, 14163 Berlin statt.\n  \n\nInformationen zur SPK, den Bezirksregionen und Kiezkonferenzen sowie dem Raum für Beteiligung:\nhttps://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/ (Hier klicken für Informationen zur SPK)\n\n\nBeteiligungsplattform meinBERLIN:\nhttps://mein.berlin.de/projekte/?district=Steglitz-Zehlendorf&topic=-1 (Hier klicken auf meinBerlin)\n\n\n    Sobald neue Termine für die kommenden Kiezkonferenzen feststehen, werden diese über die bezirklichen Kanäle veröffentlicht.\n  \n\n    Sie können den Podcast des Bezirksamtes Steglitz-Zehlendorf auf Spotify, Soundcloud, Google Podcasts und Apple Podcast abonnieren. Weitere Informationen zum Amtsplausch finden Sie außerdem unter http://www.steglitz-zehlendorf.de/amtsplausch\n\n"
}