{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1283967.php",
    "date": "2023-01-16",
    "title": "Kulturstaatsministerin Claudia Roth und die Berliner Senatoren Klaus Lederer, Daniel Wesener und Andreas Geisel besuchen künftigen Campus für Demokratie in Berlin-Lichtenberg – Roth: „Gemeinsam Orte des Erinnerns und Forschens schaffen“",
    "text": "\n\n    Kulturstaatsministerin Claudia Roth besuchte heute gemeinsam mit den Berliner Senatoren für Kultur und Europa, Finanzen sowie Stadtentwicklung, Bauen und Wohnen, Dr. Klaus Lederer, Daniel Wesener und Andreas Geisel das Stasi-Unterlagen-Archiv im Bundesarchiv in Berlin-Lichtenberg auf Einladung der Bundestagsabgeordneten und Vorsitzenden des Ausschusses für Kultur und Medien im Deutschen Bundestag Katrin Budde und der Abgeordneten des Europäischen Parlaments Dr. Hannah Neumann. Am Standort des Stasi-Unterlagen-Archivs und den umgebenden Gebäuden der ehemaligen Zentrale des Ministeriums für Staatssicherheit der DDR (MfS) soll in den nächsten Jahren ein „Campus für Demokratie“ entstehen. Ein Archivzentrum zur SED-Diktatur soll das Gelände wesentlich mitprägen. Damit setzt der Bund einen Beschluss des Deutschen Bundestages und zugleich ein Vorhaben aus dem Koalitionsvertrag um.\n  \n\n    Dazu erklärt Kulturstaatsministerin Claudia Roth: „Die Aufarbeitung des SED-Unrechts bleibt auch 33 Jahre nach der Friedlichen Revolution in der DDR, Aufgabe und Verpflichtung. Die Auseinandersetzung mit der Geschichte, das Verstehen von Repressionsapparaten, die Forschung an Akten und das Vermitteln von Lehren für unsere Demokratie, all das braucht einen zentralen Ort. Der Bund wird mit dem Archivzentrum zur SED-Diktatur auf dem Campus für Demokratie einen großen Beitrag leisten. Dort, wo die Stasi damals ihr Wirken plante und dokumentierte und sie ihre Überwachung der Menschen in der DDR mehr und mehr ausbaute, wollen wir gemeinsam mit Berlin, und weiteren Akteuren der Zivilgesellschaft einen Ort des Demokratiediskurses schaffen. Der Campus für Demokratie soll vermitteln, wachrütteln und werben für die Freiheit, die die Demokratie mit sich bringt. Dazu wollen wir mit dem heutigen Termin unser gemeinsames Engagement für dieses wichtige Ziel deutlich machen.“\n  \n\n    Kultursenator Dr. Lederer: „Vor 33 Jahren – am 15. Januar 1990 – wurde die Stasi-Zentrale in Berlin-Lichtenberg besetzt. Damit war das Ende des wichtigsten Machtinstrumentes der SED besiegelt. Gerade in seiner doppelten historischen Bedeutung als Ort der Repression und der Friedlichen Revolution sehe ich ein großes Potential, das aus dem Standort erwächst. Dem vom Bund geplanten Archivzentrum zur SED-Diktatur kommt dabei als Ankerinstitution eine entscheidende Bedeutung zu. Um den Campus mit Leben zu füllen, wird auch die Auseinandersetzung mit Widerstand und Opposition vor Ort zentral sein. Mit gemeinschaftlichem Engagement von Bund, Land, Bezirk und Zivilgesellschaft kann ein Ort der lebendigen Auseinandersetzung mit Demokratie und ihren Werten entstehen, der getragen wird von seinem historischen Erbe und zugleich Brücken in Gegenwart und Zukunft schlägt.“\n  \n\n    Finanzsenator Wesener: „Der Campus für Demokratie ist eine Errungenschaft der ostdeutschen Bürgerrechtsbewegung und für die Erinnerungskultur von unschätzbarem Wert. Es ist eine Freude zu sehen, wie sich dieses Areal nach mehr als 30 Jahren entwickelt hat. Und es ist unsere Verantwortung, diese Entwicklung fortzuführen.“\n  \n\n    Stadtentwicklungssenator Geisel: „Wir haben im Juli 2022 das Bebauungsplanverfahren für den Campus der Demokratie vom Bezirk Lichtenberg an uns gezogen. Damit unterstreicht das Land Berlin die Bedeutung dieses Ortes, der weit über Berlin hinausstrahlt. Ein derart politisch besetzter Raum muss in seiner Besonderheit erhalten und wahrgenommen werden. Dies betrifft Fragen sowohl der Stadtplanung als auch der Kultur- und Erinnerungspolitik. Mit dem Campus für Demokratie verbindet sich für Berlin und die Bundesrepublik Deutschland eine große Chance. Mein Anspruch ist es, einen auf Zukunftsfragen gerichteten Ort des Gedenkens, der Forschung und der öffentlichen Diskussion mit internationaler Ausstrahlung zu formen.“\n  \n\n    Auf dem zukünftigen Areal des Campus für Demokratie sind bereits heute neben dem Stasi-Unterlagen-Archiv unter anderem das Stasimuseum, die Union der Opferverbände Kommunistischer Gewaltherrschaft und die Robert-Havemann-Gesellschaft beheimatet. Weitere Gebäude befinden sich im Besitz des Landes Berlins und anderer Beteiligter. Ziel ist es, an diesem herausragenden historischen Ort als Zeugnis der Repression und ihrer Überwindung einen Ort der Erinnerung, des Gedenkens, der historischen Forschung und der politischen Bildung zu schaffen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}