{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1374712.php",
    "date": "2023-10-12",
    "title": "Bündnis für Wohnungsneubau und Mieterberatung in Berlin erneuert",
    "text": "\n\n    Bezirke und die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen setzen enge Zusammenarbeit für die Schaffung neuer Wohnungen fort\n  \n\n    Die Fortschreibung des „Bündnis‘ für Wohnungsneubau und Mieterberatung in Berlin“ ist heute von Christian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen sowie den Bezirksstadträtinnen und -räten für Stadtentwicklung aus allen Berliner Bezirksämtern unterzeichnet worden. Damit setzen der Senat und die Bezirke gemeinsam weiterhin alles daran, den Neubau von Wohnungen in Berlin – trotz der aktuell schwierigen Voraussetzungen – voranzutreiben.\n  \n\nSenator für Stadtentwicklung, Bauen und Wohnen Christian Gaebler: „Wir wollen ein Zuhause schaffen für die Menschen in unserer Stadt, die eine Wohnung suchen. Das ist eine gemeinsame Aufgabe für die wir alle Kräfte im Land und in den Bezirken bündeln müssen. Dafür brauchen wir die Mitarbeit aller Bezirke und die Bezirke brauchen die Unterstützung unserer Verwaltung. Mit dem heute erneut unterzeichneten Bündnis, bekennen wir uns mit konkreten Schritten zu diesen gemeinsamen Zielen.”\n  \n\n    Hierfür wurde beispielsweise die zügige Schaffung von Planungs- und Baurecht, die Anwendung des Berliner Modells, die Aktivierung von Neubaupotenzialen und die Zusammenarbeit bei der Digitalisierung beschlossen. Verabredet wurde zudem, dass Zielzahlen zu erteilten Baugenehmigungen festgelegt und fokussierte Projekte bzw. Maßnahmen prioritär zeitnah durchgeführt werden. Zum Mieterschutz wurde vereinbart, dass die Mieterberatung weiterhin ein wichtiges Angebot an die Berliner Mieterinnen und Mieter bleiben soll, um besondere Bedarfsgruppen zu erreichen und mieterrechtlich zu beraten.\n  \n\n    Für den kommenden Doppelhaushalt 2024/2025 ist in diesem Zusammenhang auch die Fortführung einer Sonderzuweisung geplant. Vorgesehen ist, dass diese an die gemeinsamen Ziele des Bündnisses für den Wohnungsneubau gekoppelt wird. Die finanziellen Mittel werden größtenteils prozentual nach den jeweils bestehenden Wohnbaupotenzialen an die Bezirke vergeben. Als festen jährlichen Mindestbetrag erhalten die Bezirke von nun an 200.000 EUR anstatt wie bisher 100.000 EUR. Diese Gelder sollen insbesondere für Maßnahmen verwendet werden, die im Zusammenhang mit Wohnungsneubau stehen.\n  \n\n    Hier der Link zu den Bezirksbündnissen https://www.berlin.de/sen/bauen/neubau/wohnungsbauleitstelle/#buendnisse\n\n\n    Folgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n"
}