{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1365420.php",
    "date": "2023-09-14",
    "title": "Einladung zum 14. RegioTalk „Handel im Wandel – nachhaltig, fair, rentabel?“ des Regionalinkubators Berlin Südwest am 25.09.2023",
    "text": "\n\nDer Regionalinkubator Berlin Südwest (RIK) lädt Sie zum 14. RegioTALK am Montag, 25. September, um 18:30 Uhr in das Gutshaus Steglitz ein. Das Thema lautet: „Handel im Wandel – nachhaltig, fair, rentabel?“.\n\n\n    Genau wie in Berlin, hat der Einzelhandel auch in vielen anderen Städten des Landes im Laufe der vergangenen Jahre einige grundlegende Veränderungen im Rahmen von zuvor langfristig etablierten Prozessen erfahren. Insbesondere die voranschreitende Digitalisierung hat dazu beigetragen, dass immer mehr Menschen ihre Einkäufe bspw. online tätigen, Lieferservices in Anspruch nehmen und Produktpreise global vergleichen. Die Folge: traditionelle Einzelhandelsgeschäfte verlieren immer häufiger ihre Geschäftsgrundlage, Insolvenzen und Schließungen drohen oder sind bereits Realität.\n  \n\n    Fakt ist, das Einkaufserlebnis hat sich grundsätzlich verändert und die Unternehmenden sind gefordert, sich diesen Herausforderungen zu stellen. Einen Lösungsansatz finden einige Anbieter im Konsumtrend eines bewussteren Einkaufverhaltens vieler Verbrauchender sowie deren Wunsch nach nachhaltigen und fair gehandelten Produkten. Viele lokale Einzelhändler in Berlin haben bereits reagiert und ihr Angebot entsprechend angepasst. Dafür spricht auch die wachsende Anzahl von Pop-up-Stores und Marktplätzen, die es lokalen Einzelhändlern ermöglichen, ihre Produkte zu präsentieren und zu verkaufen. Ganz offensichtlich befindet sich der Handel in Berlin in einem vollumfänglichen Wandel und die lokalen Einzelhändler bemühen sich, mit innovativen Ansätzen den neuen Bedürfnissen und Wünschen ihrer Kundschaft gerecht zu werden.\n  \n\n    Im Rahmen des 14. RegioTALK des RIK Berlin Südwest zum Thema „Handel im Wandel – nachhaltig, fair, rentabel?“ am Montag, 25. September 2023, sprechen die Moderatoren des Abends Prof. Dr. Frank Schaal, Initiator der RegioTALK-Reihe, und Lalida Große, Projektmanagerin des RIK, mit den Gästen Silke Böltz (Forum Fairer Handel), Thomas Fritz (Fair-Handels-Beratung Berlin-Brandenburg), Vreni Jäckle (Fashion Changers) und Matthias Rudischer (Robin Hood Store) über diese und weitere Themen im Hinblick auf die vielschichtige Transformation des (fairen) Einzelhandels.\n  \n\n    Zu dieser Veranstaltung des Regionalinkubators Berlin Südwest möchten wir Sie hiermit sehr herzlich einladen. Der 14. RegioTalk des RIK findet im Rokokosaal des Gutshauses Steglitz, Schloßstraße 48, 12165 Berlin, statt.\n    Der Abend ist für alle Gäste kostenfrei. Eine Anmeldung ist bis zum 21. September via E-Mail an regionalinkubator@ba-sz.berlin.de erwünscht.\n    Ein Überblick über den Ablauf des RegioTALK sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Homepage des RIK (www.rik-berlin.de) zu finden. Wir freuen uns auf Sie!\n  \n"
}