{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1378129.php",
    "date": "2023-10-23",
    "title": "Gemeinsame Meldung mit der Polizei: Durchsuchungen in 41 Objekten wegen illegal betriebenen Cannabis-Plantagen",
    "text": "\n\n    Seit heute Morgen 6 Uhr vollstreckten Einsatzkräfte der Polizei Berlin, Brandenburg, Mecklenburg-Vorpommern und Sachsen-Anhalt unter Führung des Referates Kriminalitätsbekämpfung der Polizeidirektion 5 (City) der Polizei Berlin im Auftrag der Staatsanwaltschaft Berlin Durchsuchungsbeschlüsse wegen des Verdachts des unerlaubten Handels mit Betäubungsmitteln, die insgesamt acht Beschuldigte betreffen.\n  \n\n    Aufgrund von Erkenntnissen aus kryptierten Telekommunikationsverläufen wird den beiden Haupttatverdächtigen im Alter von 48 und 53 Jahren vorgeworfen, von Berlin aus zwischen dem 26. März 2020 und dem 12. Juni 2020 eine professionell aufgezogene Cannabis-Plantage im Land Brandenburg betrieben zu haben. Im Rahmen der daraufhin durchgeführten Ermittlungen konnten sechs weitere Beschuldigte im Alter zwischen 32 und 53 Jahren sowie weitere Plantagen in Brandenburg und Mecklenburg-Vorpommern gefunden werden.\n  \n\n    Die heutigen Maßnahmen wurden mit knapp 380 Ermittlungs- und Einsatzkräften in insgesamt 41 Objekten, davon 23 Wohn- bzw. Firmenanschriften sowie zu 18 Fahrzeugen, vollstreckt. Die Ermittlerinnen und Ermittler stellten drei in Betrieb befindliche Plantagen in Charlottenburg-Wilmersdorf, in Demmin (Mecklenburg-Vorpommern) und in Wandlitz (Brandenburg) mit mehreren tausend Pflanzen und dazugehörigen umfangreichen Beweismitteln sicher; darunter Bewässerungs-, Beleuchtungs- und Belüftungstechnik, laienhaft installierte Elektrotechnik, illegal stromentziehende Vorrichtungen und nicht genehmigte, verunreinigende Abwasserabläufe. Außerdem wurden verbotene Schlagringe, ein Dolch, Messer, Baseballschläger, illegale Detektionsgeräte zum Aufspüren polizeilicher Überwachungstechnik, eine Geldzählmaschine, Mobiltelefone, USB-Sticks und ein Transportfahrzeug – mutmaßlich für die logistische Erledigung der Erntetransporte nach Berlin – sichergestellt.\n  \n\n    Die weiteren Ermittlungen, insbesondere die Auswertung der sichergestellten Datenträger und Unterlagen, dauern an.\n  \n\n    Insgesamt wurden sechs Beschuldigte festgenommen, die morgen mit dem Ziel des Erlasses von Haftbefehlen einem Ermittlungsrichter vorgeführt werden.\n  \n"
}