{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1349079.php",
    "date": "2023-08-22",
    "title": "„Spuren in Pompeii und Rom“ Ausstellung von Inés Bartel",
    "text": "\n\n    Am Dienstag, dem 5. September 2023 um 19:00 Uhr findet in der Artothek Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, die Vernissage zur Ausstellung „Spuren in Pompeii und Rom“, statt. Die Ausstellung ist von Dienstag, dem 5. September bis Freitag, dem 3. November 2023 zu besichtigen.\n  \n\n    Als der Vesuv im Sommer 79 n.Chr. explodierte, wurde die Stadt Pompeii unter einer meterhohen Schicht Asche bewahrt. 1860 begann die systematische Ausgrabung Pompeiis, die bis heute andauert. Einzigartig sind die strahlenden Farben, Mosaikböden und Wandgemälde, die in den Ruinen ihre Schönheit erhalten konnten. Lava hatte Farbpigmente und Leichen konserviert. Der Weg durch die Straßen lässt eine lebendige Stadt am Golf von Neapel erahnen. Theater und Bäder sorgten für Kurzweil der reicheren Bürger. Die Armen, in kleinen Wohnungen, holten sich das Essen aus Garküchen und das Wasser aus Brunnen. Dann die Explosion – es gab kein Entkommen, ob Arm oder Reich.\n    Rom, die ewige Stadt, überwältigt immer wieder mit ihrer geschichtsträchtigen Architektur. Besonders das Kolosseum berührt mein Herz. Das größte je gebaute Amphitheater der Welt. Ein ausgeklügeltes System, das es den Zuschauern möglich machte, die Arena in nur fünf Minuten zu räumen oder in 15 Minuten zu füllen. Es war, als bebte der Boden noch, durch das Geschrei der Zuschauer bei den Kämpfen der Gladiatoren. Unterbrochen vom Brüllen der Löwen. Alle Orte lehren Ehrfurcht vor der Natur, der Geschichte und dem Leben. Seit 22 Jahren sucht und findet Inés Bartel das Wunderbare und Besondere. Sie spürt und erzählt die Geschichten dieser Städte und Menschen.\n  \n\n    Zur Vernissage vereint Inés Bartel Bilder, Geschichten und Musik. Tauchen Sie ein in die Welt von Pompeii und seien Sie Gast im Kolosseum, wenn Gladiatoren um ihr Leben kämpfen. Die Musik von Sonny Thet auf seinem Cello begleitet die Reise mit sanften und rhythmischen Klängen bis zur Ekstase. Sonny Thet und sein Cello verschmelzen asiatische und europäische Musiktraditionen, die in wundervollen Neuschöpfungen von absoluter Einmaligkeit ihren Ausdruck finden.\n  \n\n    Schon in den frühen Jahren mit der Gruppe Bayon gab es die Zusammenarbeit an Theater-Aufführungen und literarisch-musikalischen oder szenisch-musikalischen Projekten. Er ist ein beliebter Gast in unserer Bibliothek.\n  \n\n    Eintritt frei, Anmeldung erforderlich über unsere Webseite oder telefonisch (030) 54 704 142 mit Angabe Ihres Namens sowie Ihrer Telefonnummer.\n  \n\n    Weitere Informationen zu den Bibliotheken im Bezirk\n\n"
}