{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1305442.php",
    "date": "2023-03-17",
    "title": "Bitterfelder Brücke aufgrund von Bauwerksschäden einseitig gesperrt",
    "text": "\n\n    Tragkonstruktion der 2004 erbauten Überführung weist Risse auf und muss daher in Fahrtrichtung West für den Kfz gesperrt werden. Untersuchungen zur Ursache laufen\n  \n\n    Die Bitterfelder Brücke im Bezirk Marzahn-Hellersdorf (im Zuge der Bitterfelder Straße) ist für den Kfz-Verkehr ab sofort in Fahrtrichtung West (stadteinwärts, nach Hohenschönhausen) gesperrt. Die Brücke überführt die Märkische Allee sowie Gleisanlagen der Deutschen Bahn (S 7).\n  \n\n    Im Zuge planmäßiger Bauwerksprüfungen waren Risse an der Unterseite in der Nähe der Pfeiler und der Widerlager identifiziert worden, die sich zwischenzeitlich erweitert haben. Im Februar dieses Jahres wurde daher ein Ingenieurbüro beauftragt, um die Schäden eingehender zu untersuchen. Das Ergebnis liegt seit heute vor – und macht die Sperrung unausweichlich.\n  \n\n    Im Rahmen der Schadensanalyse wurde festgestellt, dass Mängel nicht auszuschließen sind, die direkten Einfluss auf die Standsicherheit der Brücke haben. Eine unmittelbare Gefährdung für den darunter führenden Verkehr auf der Märkischen Allee besteht ausdrücklich nicht, so dass der Verkehr auf der Bahnstrecke und auf der Märkischen Allee weiterlaufen kann. Auch für den Fußgänger- und Radverkehr ergeben sich keine Einschränkungen.\n  \n\n    Im weiteren Verlauf wird untersucht, wie schwerwiegend die Mängel sind. Eine zeitnahe statische Nachberechnung des Bauwerks soll Erkenntnisse dazu bringen, ob der Verkehr teilweise wieder zugelassen werden kann und welche Instandsetzungsmaßnahmen kurzfristig umsetzbar sind. Neben einem Ingenieurbüro für Baustatik ist ein Prüfingenieur eingebunden, der mit der Statik des Bestandsbauwerks vertraut ist. Mit ersten Ergebnissen wird in etwa 14 Tagen gerechnet.\n  \n\n    Um den Fahrzeugverkehr auch in Fahrtrichtung West wieder zu ermöglichen, wird zudem umgehend geprüft, ob die Einrichtung eines Gegenverkehrs auf dem südlichen Überbau umsetzbar ist.\n  \n"
}