{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1373086.php",
    "date": "2023-10-09",
    "title": "Hier wird „gemäääht“: Schafsherde grast im Herbst 2023 auf den Friedhöfen Baumschulenweg, Oberschöneweide und Adlershof",
    "text": "\n\n    Eine Wiese auf dem Friedhof Baumschulenweg: meterhohe Brennnesseln, Gestrüpp und flächendeckend Löwenzahn. In ein paar Wochen wird davon auf dieser kontrolliert verwilderten Fläche nicht mehr viel zu sehen sein, denn eine kleine Schafsherde hat Ende September 2023 ihre Arbeit aufgenommen. „Sie werden diese Fläche lichten“, sagt die gelernte Schäferin Clara Guzzoni (21). Die Schafe weiden sonst auf Naturschutzflächen in und um Berlin und Potsdam. Für die Tiere ist es also der erste „Mäh-Einsatz“ auf einem Friedhof. „Es ist eine ganz andere Art der Ruhe an einem von Menschen so stark gestalteten, historischen Ort. Die Schafe nehmen diese Ruhe auf und geben sie wieder”, findet Clara Guzzoni.\n  \n\n    Die neun Rauhwolligen Pommernschafe grasen auf Flächen des Friedhofs, die nicht mehr für Bestattungen verwendet werden. Damit versucht das bezirkliche Straßen- und Grünflächenamt eine vielfältige und möglichst ökologische Nutzung für diese sogenannten „Friedhofsüberhangflächen“ zu etablieren und dabei diesen besonderen Ort für Besucherinnen und Besucher aufzuwerten. Beweidung ist eine traditionelle Form der Landschaftspflege und trägt gleichzeitig zum Naturschutz sowie zum Erhalt der Artenvielfalt bei. Schafe „mähen“ die Wiese mosaikförmig, langsam und leise. Dadurch werden Tiere, die in der Wiese ihren Lebensraum haben, kaum gestört oder gefährdet – zu ihnen gehören unter anderem Grashüpfer, Bienen, Schnecken, Blindschleichen oder auch Brandmäuse. Von der höhengestaffelten Wiese profitieren auch verschiedene Vogelarten, allen voran das Rotkehlchen oder der Steinkauz. Für die Pflanzenwelt ist die Beweidung ebenfalls von Vorteil. Beispielsweise\n    bleiben Samen im Fell der Schafe hängen und verbreiten sich so auf weiteren Flächen. Pflanzen, die den Weidetieren nicht schmecken, werden „freigefressen“, niedrigwachsende Arten bekommen mehr Licht.\n  \n\n    Im November 2022 hatte das Straßen- und Grünflächenamt die Beweidung auf dem Friedhof Baumschulenweg erstmals getestet. Die Friedhofsbesucherinnen und –besucher sowie die Nutzungsberechtigten der Grabstellen hatten das Pilotprojekt gut angenommen und da dieses Jahr Sondermittel verfügbar waren, kommt die Beweidung nun auch auf den Friedhöfen Oberschöneweide und Adlershof zum Einsatz. Der Auftrag für diese naturschutzfachliche Maßnahme wurde an den Landschaftspflegeverband Spandau e.V. vergeben.\n  \n\nDr. Claudia Leistner, Bezirksstadträtin und Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt:\n    „Ich freue mich sehr, dass wieder Beweidung auf unseren Friedhofsüberhangflächen stattfinden kann und dass dieses Jahr mit Oberschöneweide und Adlershof zwei weitere Friedhöfe dabei sind.“\n  \n\n    Die kleine Schafsherde wird abwechselnd von den Schäferinnen Clara Guzzoni und Hannah Becker betreut und kehrt im Winter zurück Richtung Potsdam. Vor Ort werden Schilder mit Informationen und Hinweisen zur Schafsherde und Beweidung angebracht. Damit Mensch und Tier gut miteinander auskommen, bittet das Straßen- und Grünflächenamt darum, Folgendes zu beachten:\n  \n\nSchafe nicht füttern\n    \nHunde fernhalten\n    \nElektrozaun nicht anfassen\n    \nWeitere Informationen:\n\n\nEntwicklung von Friedhofsüberhangflächen\n\n\nNaturnahe Pflege\n\n\n"
}