{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1303871.php",
    "date": "2023-03-14",
    "title": "Volkshochschule Pankow startet Umfrage zu gewünschten Kursthemen in Buch und Karow",
    "text": "\n\n    „Welches Angebot wünschen Sie sich von der Volkshochschule?“ Das möchte die Pankower Volkshochschule (VHS) gern von allen wissen, die in Buch und Karow wohnen oder arbeiten. Zu diesem Zweck lädt sie Interessierte ein, noch bis Ende April 2023 an einer Online-Umfrage teilzunehmen. Die Umfrage ist zu finden unter machmal.vhspankow.de. Die Teilnahme dauert ca. fünf Minuten, und ist anonym.\n  \n\nBeteiligungsprojekt „Mach mal Volkshochschule, Pankow“\n\n\n    Mit dem Projekt „Mach mal Volkshochschule, Pankow“ möchte die VHS Pankow Bürger:innen aller Altersgruppen an der Programmplanung und Profilentwicklung aktiv beteiligen. „Bestimmen Sie mit, welche Kurse und Veranstaltungen die Volkshochschule zukünftig in Buch und Karow anbietet“, heißt es auf der Webseite dazu. „Gern möchten wir wissen, welche Themen Sie interessieren und wie und wann Sie lernen möchten.“\n  \n\n    Bei der Durchführung des mehrphasigen Beteiligungsprojekts wird die VHS Pankow intensiv vom Büro für Bürger:innenbeteiligung „Pankow beteiligt“ beraten und unterstützt. Das Büro „Pankow beteiligt“ ist die neue Anlaufstelle für Bürger:innenbeteiligung und arbeitet als Schnittstelle zwischen der Verwaltung und den Anwohnenden in allen Fragen zum Thema Beteiligung.\n  \n\nAus den Kurswünschen sollen noch 2023 konkrete Kurse hervorgehen\n\n\n    Die Ergebnisse der Online-Befragung und von Vor-Ort-Umfragen, die im April an öffentlichen Plätzen in Buch und Karow stattfinden, sollen im Frühsommer in öffentlichen Workshops ausgewertet und konkrete Inhalte und Formate für Kurse erarbeitet werden. Wer interessiert ist, bei den Workshops dabei zu sein, kann sich ab jetzt über die oben genannte VHS-Webseite sowie telefonisch unter 030 90295 -1703 bzw. 0176 4170 0893 dafür melden. Erste neue Kursangebote in Buch und Karow soll es schon im Herbst dieses Jahres geben.\n  \n\n    Mit der Beteiligung und den Workshops bereitet sich die Volkshochschule darauf vor, für das in Bauvorbereitung befindliche Bildungs- und Integrationszentrum (BIZ) Buch ein passgenaues Angebot zu entwickeln. Bislang hat die VHS Pankow in beiden Ortsteilen keinen eigenen Standort und kann dadurch wenig präsent sein, bietet aber bereits Kurse u. a. im Bucher Bürgerhaus an.\n    Das Projekt „Mach mal Volkshochschule, Pankow“ wird gefördert vom Berliner Senat im Rahmen der Förderung von innovativen Zugangswegen und Angebotsformaten in der Erwachsenenbildung.\n  \n\n    Weitere Informationen: machmal.vhspankow.de\n\n\n    Ansprechpartner:innen des Projekts:\n    Iven Merten und Diana Stuckatz, Tel. 0176 4170 0893 und 030 90295-1703, E-Mail: beteiligt@vhspankow.de\n    Ansprechpartnerin für die Presse:\n    Jana Siedentopf, Tel.: (030) 90295-1705, E-Mail: jana.siedentopf@ba-pankow.berlin.de\n\n"
}