{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1318610.php",
    "date": "2023-04-28",
    "title": "Projekt Schulstraße an der Bruno-H.-Bürgel-Grundschule in Lichtenrade gestartet",
    "text": "\n\n    Erste Bilanz nach Woche zwei positiv\n  \n\n    Nach dem Ende der Osterferien wurde an der Bruno-H.-Bürgel-Grundschule in Lichtenrade der Startschuss für eine Schulstraße gegeben. Hierzu wird seit Montag, dem 17. April 2023, der Rackebüller Weg zwischen Lessing- und Goethestraße jeden Morgen, von Montag bis Freitag, 7:15 bis 7:45 Uhr, für den Autoverkehr gesperrt.\n  \n\n    Die Aktion wird bis zum 18. Mai 2023 durchgeführt, Feiertage sind hiervon ausgenommen. Zur Halbzeit ziehen Bezirk und Schule ein erstes Resumée:\n  \n\nBezirksstadträtin Saskia Ellenbeck:\n  \n\n    bq. “Das Projekt Schulstraße soll dazu führen, dass Kinder ihren Schulweg sicher und eigenständig bestreiten können. Insbesondere kurz vor Beginn der Schule entstehen direkt vor dem Schuleingang häufig unübersichtliche Situationen mit teils gefährlichen Wendemanövern. Mit der Schulstraße entzerren wir diese Situation und sorgen für einen entspannten „Ankommensbereich“. Die bisherigen Erfahrungen haben gezeigt, dass es gut funktioniert und angenommen wird. Ich danke dem großartigen Engagement der Schule und Eltern vor Ort, ohne die das Projekt so nicht möglich wäre. Nach den vier Wochen werden wir das gemeinsam auswerten und ausloten wie es weitergehen kann.”\n  \n\nBezirksstadtrat Tobias Dollase:\n  \n\n    bq. “Ich begrüße dieses Projekt, bei dem durch weniger Autoverkehr direkt vor der Schule der Schulweg für die Kinder sicherer gemacht wird. Schon am ersten Tag war die Stimmung positiv und die Aktion wurde gut angenommen. Auch mein Dank gilt vor allem den Ehrenamtlichen, die die Umsetzung der Schulstraße möglich machen.”\n  \n\nGemeinsames Statement des Schulleiters, Herrn Jens Otte, sowie der Eltern der Bruno-H.-Bürgel-Grundschule:\n  \n\n    bq. “Wir wollen mit dem Schulstraßenprojekt ein Zeichen setzen und Aufmerksamkeit auf das Thema lenken. Bislang bietet die Rechtsordnung nur sehr wenige Möglichkeiten, gezielt die Schulwegsicherheit zu erhöhen. Hier muss der Gesetzgeber nachlegen und das Straßenverkehrsgesetz anpassen. Beeindruckend ist, welche positiven Effekte das Schulstraßenprojekt bislang bewirkt hat: Eltern, Schule und Anwohner ziehen an einem Strang und kommen über das Thema ins Gespräch. Kinder werden darin bestärkt, sich den Schulweg zuzutrauen. Entgegen ursprünglicher Befürchtungen hat sich der Verkehr nicht auf den Hintereingang der Schule verlagert. Auch die mediale Berichterstattung ist überwältigend und durchweg positiv.”\n  \n"
}