{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1374979.php",
    "date": "2023-10-13",
    "title": "„Die Schule der magischen Tiere“ – ein Besuch bei den Dreharbeiten",
    "text": "\n\n    Bezirksbürgermeister Jörn Oltmann besuchte vergangene Woche die Dreharbeiten des mit Spannung erwarteten dritten Teils des Kinderfilms „Die Schule der magischen Tiere“ der Kordes & Kordes Film GmbH. Die Produktion des Films, basierend auf den Bestsellern von Margit Auer, hat das Studiogelände in Adlershof in den letzten Wochen in ein zauberhaftes Filmmärchenland verwandelt.\n  \n\n    Mit großer Begeisterung wurde Bezirksbürgermeister Oltmann von den jungen Schauspieltalenten und dem Filmteam empfangen. Er nutzte die Gelegenheit, sich einen Einblick in die magische Welt des Films zu verschaffen und lobte das Engagement und die Kreativität, die in die Produktion von „Die Schule der magischen Tiere“ geflossen sind.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n    “Es ist beeindruckend zu sehen, wie dieser Ort zu einer Kulisse für dieses fantastische Kinderabenteuer geworden ist. Die Dreharbeiten sind nicht nur ein großer kultureller Gewinn für unsere Region, sondern bieten auch zahlreichen jungen Talenten die Chance, sich in der Filmindustrie zu entfalten. Ich bin stolz darauf, Teil dieses aufregenden Projekts zu sein und freue mich auf die Veröffentlichung des Films.”\n  \n\n    „Die Schule der magischen Tiere“ erzählt die Geschichte von Schüler_innen, die herausfinden, dass ihre Klassenhaustiere über magische Fähigkeiten verfügen. Die Verfilmung verspricht ein magisches Abenteuer, das Kinder und Familien gleichermaßen begeistern wird. Mit 2,8 Millionen Zuschauer_innen im Jahr 2023 gewann „Die Schule der magischen Tiere 2“ die Lola für den zuschauerstärksten Film. Bereits der erste Teil der Kinoreihe wurde im Jahr 2022 mit dem Deutschen Filmpreis für den zuschauerstärksten Film ausgezeichnet.\n  \n\n    Die Produzentin des Films Maike Kordes dankte Bezirksbürgermeister Jörn Oltmann herzlich für seinen Besuch und sein Interesse an der Filmproduktion. Die Dreharbeiten werden voraussichtlich noch 1 Jahr andauern, bevor der Film für die große Leinwand bereit ist. Kordes & Kordes Film wurde 2003 von den Schwestern Alexandra und Meike Kordes in Berlin gegründet. Seitdem produziert das Unternehmen erfolgreich Kino- und Fernsehfilme, die bislang mit mehr als 170 nationalen und internationalen Auszeichnungen geehrt wurden. Wer sich jetzt wundert, warum der Bezirksbürgermeister von Tempelhof-Schöneberg die Dreharbeiten in Adlershof besuchte. Die Antwort ist ganz einfach. Die Filmproduktionsfirma Kordes & Kordes hat ihren Sitz in der Schöneberger Crellestraße.\n  \n"
}