{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1280427.php",
    "date": "2023-01-04",
    "title": "Mit gestohlenem Transporter mehrere Fahrzeuge beschädigt",
    "text": "\n\nNr. 0026\n    In Weißensee nahmen Einsatzkräfte des Polizeiabschnitts 14 in der vergangenen Nacht einen 23- und einen 26-Jährigen fest, die im Verdacht stehen, einen Transporter entwendet zu haben. Den Zivilpolizisten fielen das zur Fahndung ausgeschriebene und ein weiteres Fahrzeug gegen 22.40 Uhr in der Max-Steinke-Straße mit insgesamt drei tatverdächtigen Personen auf. Als sie sich entschlossen, das als gestohlen gemeldete Fahrzeug zu stoppen und zu kontrollieren und sich dafür als Polizisten zu erkennen gaben, legte der 26-jährige Fahrzeugführer an der Kreuzung Max-Steinke-Straße Ecke Pistoriusplatz unvermittelt den Rückwärtsgang ein und streifte in der Folge mehrere am Fahrbahnrand geparkte Fahrzeuge. Nachdem er sich an einem der Fahrzeuge verkeilt hatte, fuhr er vorwärts und stieß wiederum mit einem als Barriere geparkten unbesetzten zivilen Polizeifahrzeug zusammen, das durch die Kollision auf den gegenüberliegenden Gehweg geschoben wurde. An den Fahrzeugen entstanden zum\n    Teil erhebliche Sachschäden. Nach kurzer Flucht zu Fuß konnten die Einsatzkräfte den 26-jährigen mutmaßlichen Dieb stellen, der keinen Führerschein vorweisen konnte und bei seiner Festnahme erheblichen Widerstand leistete. Ein Polizist brach sich dabei die Hand. Der Beamte kam zur Behandlung in ein Krankenhaus und trat vom Dienst ab. Den 23-Jährigen nahmen die Einsatzkräfte ebenfalls in der Nähe fest. Dem dritten, bislang unbekannten Mann, gelang die Flucht. Da beide Festgenommenen über Schmerzen klagten, kamen sie zur ambulanten Behandlung in ein Krankenhaus, von wo aus sie der ermittlungsführenden Kriminalpolizei übergeben wurden. Sie sollen im Laufe des heutigen Tages auf Antrag der Staatsanwaltschaft einem Haftrichter zum Erlass von Haftbefehlen vorgeführt werden. Das gestohlene Fahrzeug wurde sichergestellt. Die Ermittlungen unter anderem wegen Widerstands gegen Vollstreckungsbeamte, Diebstahls, Verkehrsunfallflucht und Fahrens ohne Fahrerlaubnis dauern an.\n  \n"
}