{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1322940.php",
    "date": "2023-05-11",
    "title": "Tag der Städtebauförderung in Spandau am 13. Mai",
    "text": "\n\n    Am 13. Mai 2023 findet zum neunten Mal unter dem Motto „Wir im Quartier“ der Tag der Städtebauförderung in Spandau statt. Die Städtebauförderung ist für starke Quartiere, ein attraktives Lebensumfeld und ein gutes Leben in der Nachbarschaft eines der wichtigsten Instrumente der Stadtentwicklung.\n  \n\nBezirksstadtrat Thorsten Schatz führt dazu aus:\n    „Der Tag der Städtebauförderung bietet die Möglichkeit, gemeinsam mit den Bürgern, Experten und Entscheidungsträgern in die Zukunft zu schauen und sie zu gestalten. Viele Aktionen laden zum Austausch von Ideen und zur Erarbeitung gemeinsamer Impulse ein. Mit ihnen wollen wir Spandau zu einem schöneren Ort machen.“\n  \n\n    An diesem Tag informieren verschiedene Veranstaltungen im Bezirk über Projekte, Planungen und Erfolge und laden dazu ein, an der Gestaltung des eigenen Lebensumfeldes mitzuwirken:\n  \n\n\nIdeen gesucht! Der Spielplatz an der Remise soll schöner werden.\n      Zeitraum: 11:00 bis 14:00 Uhr\n      Anschrift: Jüdenstraße 1, 13597 Berlin\n      Angebot: Workshop zur Neugestaltung des Spieplatzes\n    \n\n\n\nDie Naturschutzstation Hahneberg feiert die neuen Gemeinschaftsgärten\n      Zeitraum: 12:00 bis 15:00 Uhr\n      Anschrift: Heerstraße 549, 13593 Berlin\n      Angebot: Führungen durch die Naturschutzstation und Gemeinschaftsgärten\n    \n\n\n\nEine kleine Zeitreise in die Pichelsdorfer Straße\n      Zeitraum: 13:00 bis 17:00 Uhr Anschrift: Adamstraße 39, 13595 Berlin\n      Angebot: Ausstellungseröffnung zur Pichelsdorfer Straße\n    \n\n\n\nHaselhorst und Siemensstadt in Bewegung\n      Zeitraum: 14:00 bis 16:00 Uhr Anschrift: Am Jugendweg, 13629 Berlin\n      Angebot: Information und Austausch zu Erneuerung des Jugendplatzes in Siemensstadt\n    \n\n\n\nAusstellung in der Kiezstube\n      Zeitraum: 13:00 bis 16:00 Uhr Anschrift: Kraepelinweg 1, 13589 Berlin\n      Angebot: Ausstellung zu Plänen aktueller Projekte\n    \n\n\n\nDas Quartiersmanagement Heerstraße Nord wird volljährig\n      Zeitraum: 13:00 bis 17:00 Uhr\n      Anschrift: Blasewitzer Ring 32, 13593 Berlin\n      Angebot: Rundgang durch die Großsiedlung Heerstraße Nord\n    \n\n\n    Weitergehende Informationen zu den Spandauer Aktionen gibt es unter:\nwww.tag-der-staedtebaufoerderung.berlin.de/programm/?bezirk=Spandau#veranstaltungen\n\n"
}