{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1375113.php",
    "date": "2023-10-13",
    "title": "Elektroaltgeräte richtig entsorgen: Sie gehören nicht in den Hausmüll - Am 14. Oktober ist „International E-Waste Day“",
    "text": "\n\n    Mehr Bewusstsein für einen verantwortungsvollen Umgang mit Elektroaltgeräten\n  \n\n    Jährlich fallen in Deutschland etwa zwei Millionen Tonnen Elektroaltgeräte an. Aber nur knapp die Hälfte davon wird ordnungsgemäß gesammelt oder umweltgerecht recycelt und entsorgt. Viele der ausgedienten Altgeräte schaffen es also leider nicht bis zum korrekten Entsorgungsweg. Eher liegen sie vergessen in Schubladen, lagern in Garagen. Kleinere Geräte landen sogar zum Teil fälschlicherweise in der Restmülltonne. Demgegenüber ist der Absatz von Elektro- und Elektronikgeräten in den vergangenen Jahren stark gestiegen und die Tendenz zur Entwicklung von immer neuen Geräten mit kürzerer Lebensdauer nimmt weiter zu. Entsprechend steigt das Aufkommen an ausrangierten Elektro- und Elektronikgeräten weiter an.\n  \n\n    Elektrogeräte enthalten wertvolle Rohstoffe wie Kupfer oder Gold, aber auch Schadstoffe, die zum Schutz von Mensch und Umwelt ordnungsgemäß entsorgt werden müssen. Deshalb gehört Elektroschrott nicht in den Hausmüll, sondern muss getrennt erfasst werden.\n  \n\n    In Berlin können Bürgerinnen und Bürger ausgediente Elektrogeräte kostenlos auf den 14 Recyclinghöfen der BSR oder im Rahmen der BSR-Kieztage abgeben. Auch im Handel ist eine kostenfreie Rückgabe möglich, wenn die Verkaufsfläche für Elektrogeräte größer als 400 Quadratmeter ist. Im Lebensmittelhandel (Supermärkte, Discounter und Drogeriemärkte) muss die Gesamtverkaufsfläche mindestens 800 Quadratmeter betragen und es müssen mehrmals im Kalenderjahr oder dauerhaft Elektro- und Elektronikgeräte angeboten werden. Hier dürfen kleine Altgeräte (z. B. Fön, Toaster, Telefon) mit einer maximalen Kantenlänge von 25 Zentimeter in haushaltüblicher Menge (fünf Stück) abgegeben werden. Bei größeren Altgeräten (z. B. Waschmaschine oder Fernseher) ist die Rückgabe im Handel nur bei einem gleichzeitigen Neukauf eines Geräts der gleichen Art möglich.\n  \n\n    Um die Lebensdauer von Produkten im Sinne des Ressourcenschutzes zu verlängern, sollte vor dem Entsorgen allerdings geprüft werden, ob sich vielleicht eher eine Reparatur lohnt. Falls sich ein Gerät nicht mehr reparieren lässt und ersetzt werden muss, ist der Kauf eines Gebrauchtgerätes eine nachhaltige Option. Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt engagiert sich im Rahmen ihrer Re-Use Berlin Initiative seit 2018 für die Wiederverwendung von Gebrauchtwaren in der Stadt und arbeitet mit zahlreichen Partnerinnen und Partnern zusammen.\n  \n\n    Der „International E-Waste Day“ wurde vom WEEE Forum 2018 ins Leben gerufen um die Öffentlichkeit für den richtigen Umgang – der getrennten Erfassung und dem umweltgerechten Recycling – mit Elektro-Schrott zu sensibilisieren.\n  \n\nWeitere Informationen:\nwww.berlin.de/sen/uvk/umwelt/kreislaufwirtschaft/service/privathaushalte/elektroaltgeraete/\nhttps://weee-forum.org/iewd-about/\n\n\n    Informationen zu Reparaturmöglichkeiten in Berlin:\nwww.reparieren.berlin\n\n\n    Aktuelle Karte aller Re-Use Zentren in Berlin:\nhttps://www.berlin.de/sen/uvk/umwelt/kreislaufwirtschaft/projekte/re-use-berlin/initiative/\nwww.berlin.de/re-use\n\n\n    Informationen zur Entsorgung von Elektroaltgeräten in Berlin:\nhttps://e-schrott-entsorgen.org/\nwww.bsr.de/kieztag\nwww.bsr.de/elektrogeraete (https://www.bsr.de/elektrogeraete-20292.php)\n\n"
}