{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1330171.php",
    "date": "2023-06-01",
    "title": "Pressemitteilung: Nebel durch Feuerlöscher und Steine schmeißen? – Anklageerhebung",
    "text": "\n\n    Ein heute 44‑Jähriger soll den Inhalt eines Feuerlöschers auf der Straße versprüht und dadurch künstlich eine Nebelwand verursacht haben. Zudem soll er das Sicherheitspersonal der Berliner Verkehrsbetriebe (BVG) und Polizeibeamte mit Steinen beworfen haben. Die Staatsanwaltschaft Berlin hat deshalb Anklage zum Amtsgericht Tiergarten erhoben wegen tätlichen Angriffs auf und Widerstands gegen Vollstreckungsbeamte, versuchter gefährlicher Körperverletzung, Nötigung und Bedrohung.\n  \n\n    Am 15. November 2022 soll der Angeschuldigte die Nebelwand ausgelöst haben. Ein Autofahrer habe stark abbremsen müssen, um nicht die Orientierung zu verlieren und den Angeschuldigten nicht anzufahren.\n  \n\n    Am 16. Dezember 2022 sei der Angeschuldigte in das Gleisbett des U-Bahnhofes Kurfürsten-straße gesprungen. Das Sicherheitspersonal der BVG soll den Angeschuldigten aufgefordert haben, das Gleisbett und den ‑ eigentlich bereits geschlossenen ‑ U‑Bahnhof zu verlassen, doch sei der Mann stattdessen in einen Tunnel Richtung U-Bahnhof Nollendorfplatz gerannt. Die Mitarbeiter seien ihm gefolgt, woraufhin der 44‑Jährige mehrmals Steine aus dem Gleisbett in ihre Richtung geworfen habe. Die Mitarbeiter blieben, teilweise weil sie zurückwichen, unverletzt.\n  \n\n    Als die Polizeibeamten eintrafen, sei der Angeschuldigte auf ein über dem Tunnel liegendes Gleis geflohen. Dort habe er einen Stein über seinen Kopf gehoben und so gedroht, diesen in Richtung der Beamten zu werfen. Erst als die Beamten den Gebrauch einer Schusswaffe angedroht hätten, habe der Mann den Stein fallen lassen. Er sei dann aber noch auf ein beim Gleis befindliches Podest gestiegen und habe von dort aus ‑ etwa 1,5 Meter Höhe ‑ in Richtung der Polizeibeamten getreten, bis diese ihn schließlich fixieren konnten. Die Beamten blieben ebenfalls unverletzt.\n  \n"
}