{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1365744.php",
    "date": "2023-09-14",
    "title": "Ergebnisse des Auswahlverfahrens der Spartenoffenen Förderung für ein- und zweijährige Festivals und Reihen (Förderzeitraum ab Oktober 2023)",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt vergibt im Auswahlverfahren der Spartenoffenen Förderung für ein- und zweijährige Festivals und Reihen für 2023 rund 105.000 Euro und für 2024 rund 840.000 Euro für insgesamt 15 Projekte.\n  \n\n    Gefördert werden künstlerische und kulturelle Projekte aller Sparten sowie inter- und transdisziplinäre Vorhaben, die in Berlin realisiert werden und im gegenwärtigen Fördertableau der Berliner Kulturverwaltung bisher nicht oder nur ungenügend berücksichtigt werden konnten.\n  \n\n    Mit dem Förderprogramm sollen überwiegend Akteure und Träger der sogenannten Freien Szene, aber auch Institutionen unterstützt werden.\n  \n\n    Der 14-köpfigen, spartenübergreifenden Fachjury lagen im Auswahlverfahren insgesamt 122 Anträge mit einem Gesamtvolumen von rund 10 Millionen Euro vor.\n  \n\n    Der Jury gehörten an: Nabil Atassi, Melmun Bajarchuu, Zuri Maria Daiß, Lizza May David, Ibou Coulibaly Diop, Golschan Ahmad Haschemi, Raphael Moussa Hillebrand, Katalin Krasznahorkai, Matthias Nawrat, Shanti Suki Osman, Oliver Steidle, Sandra Umathum, Anna-Lena Wenzel und Thomas Zandegiacomo Del Bel.\n  \n\n    Die nächste Ausschreibung wird im Oktober 2023 auf der Webseite der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt bekanntgegeben. Die Antragsfrist wird voraussichtlich der 1. Dezember 2023 sein.\n  \n\n    Hinweis: Ab dem Antragsjahr 2024 stellen wir die Fördersystematik um. Es wird dann nur noch eine jährliche Antragsfrist auf Fördermittel für die jeweils folgenden Kalenderjahre (ein-/ zweijährig) geben. Im Rahmen der nächsten Antragsfrist (voraussichtlich 1.12.2023) kann man Mittel für Projekte in 2024 und/oder 2025 beantragen. Eine weitere Frist für Projekte im Jahr 2024 wird es nicht mehr geben.\n  \n\n    Unter folgendem Link finden Sie die Kurzbeschreibungen/weitere Details der jeweiligen Projekte: Ergebnisse der Spartenoffenen Förderung.\n\n\n    Die Ergebnisse sind dem Anhang zu entnehmen.\n  \n"
}