{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1300594.php",
    "date": "2023-03-02",
    "title": "Beihilfe muss Barthaarentfernung bei Kosmetikerin nicht zahlen (Nr. 13/2023)",
    "text": "\n\n    Das Verwaltungsgericht Berlin hat entschieden, dass eine Beamtin mit Transidentität keinen Anspruch hat auf Übernahme der bei einer Kosmetikerin entstandenen Kosten für eine Nadelepilation des Barts.\n  \n\n    Die Klägerin ist Beamtin beim Land Berlin. Sie wurde als Mann geboren und hat eine Geschlechtsangleichung zur Frau durchführen lassen. Ihr Arzt verordnete ihr eine dauerhafte Entfernung des Barthaarwuchses durch Nadelepilation. Diese Behandlung lässt die Klägerin bei einer Kosmetikermeisterin durchführen; geplant sind 120 Behandlungseinheiten à 72 Euro. Das Landesverwaltungsamt Berlin lehnte die Kostenübernahme für die ersten Rechnungen ab, weil die Epilation nicht von einem Arzt durchgeführt worden sei. Der Widerspruch der Klägerin blieb erfolglos. Mit der Klage trägt die Klägerin vor, sie habe sich 2019 bei Ärztekammern und Verbänden erkundigt, aber damals habe kein Hautarzt in Berlin die Nadelepilation angeboten.\n  \n\n    Die 36. Kammer des Verwaltungsgerichts Berlin hat die Klage abgewiesen. Auch wenn die Entfernung des Barthaarwuchses bei der Klägerin medizinisch notwendig sei, sei die Beihilfe gesetzlich nur zur Kostenübernahme von Behandlungen durch Ärzte, Heilpraktiker oder zugelassene Leistungserbringer für Heilmittel verpflichtet. Darunter falle die Kosmetikerin nicht. Der Arztvorbehalt verletze die Klägerin nicht in ihrem allgemeinen Persönlichkeitsrecht. Er sei durch den Zweck gerechtfertigt, den Patienten eine möglichst sachkundige Behandlung zukommen zu lassen, gerade im Fall von Komplikationen. Die Klägerin könne die Kostenübernahme auch nicht wegen einer „besonderen Härte“ beanspruchen, weil ansonsten der verfassungsgemäße Arztvorbehalt ausgehebelt würde. Unmittelbar aus der Fürsorgepflicht des Dienstherrn ergebe sich kein Beihilfeanspruch, da nicht davon auszugehen sei, dass die Klägerin durch den selbst zu zahlenden Anteil – nach hälftiger Erstattung durch die\n    private Krankenkasse – an einer amtsangemessenen Lebensführung gehindert wäre. Außerdem gebe es jedenfalls zum jetzigen Zeitpunkt eine Ärztin in Berlin, die Nadelepilationen anbiete; dorthin könne die Klägerin für weitere Behandlungen wechseln.\n  \n\n    Die Klägerin hat gegen das Urteil die vom Gericht wegen grundsätzlicher Bedeutung zugelassene Berufung zum Oberverwaltungsgericht Berlin-Brandenburg eingelegt.\n  \n\nUrteil der 36. Kammer vom 17. Januar 2023 (VG 36 K 75/20)\n\n"
}