{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1338022.php",
    "date": "2023-06-23",
    "title": "Kinder- und Jugendreisen Reinickendorf 2023 – raus aus der Stadt!",
    "text": "\n\n    Es ist endlich wieder so weit: Die Sommerferien stehen vor der Tür und tolle Ferienreisen werden von der Abteilung Jugend und Familie des Bezirksamtes Reinickendorf angeboten.\n  \n\n    Das Bezirksamt Reinickendorf kooperiert 2023 mit den Trägern Albatros, Kinderring, Schneckenmühle, den Beteiligungsfüchsen und dem Kirchenkreis Reinickendorf, um Kindern und Jugendlichen schöne Ferien zu ermöglichen. Wo geht’s hin? Auf die Insel Bomsö in Schweden, nach Usedom oder zum Kinderdorf Schneckenmühle, auf den Woldenhof oder nach Småland.\n  \n\n    In den Feriencamps können die Kinder und Jugendliche schwedische Seen genießen, Kanutouren auf verwunschenen Flüssen machen, Abenteuer in Zeltdörfern auf einer Insel erleben, weichen Strand an der Ostsee spüren.\n    Zeit für sportliche Aktivitäten wie Volleyballspeilen und Bolzen, Giant Swing und Schwimmen, aber auch Disco und Nachtwanderung, gemeinsame Ausflüge, im Kiefernwald chillen Trampolinspringen, Wasserschlachten und Grillen, Kegeln und Tischtennis spielen, Zöpfe flechten oder Buttons pressen es ist für alle etwas dabei – der Sommer und die Feriencamps stecken voller Möglichkeiten!\n  \n\n    Weitere Infos und die Anmeldung erfolgen gibt es direkt über die jeweiligen Träger:\n  \n\nSommerreise Woldenhof vom 10. bis 20.08.2023\nhttps://www.albatrosggmbh.de/stadtteilarbeit-und-nachbarschaft/stadtteilarbeit/maerkisches-viertel/kontakt.html\n\n\n    Albatros e.V. Ansprechpartner: Daniel Gollme (01578) 500 69 88\nd.gollme@albatrosggmbh.de\n\n\nZeltlager Bolmsö vom 12.07.2023 bis 02.08.2023\nhttps://kinderring-berlin.de/ferienfahrten/zeltlager/\n\n\n    Kinderring e.V. Ansprechpartner: B. Zimmermann (030) 4 40 62 14\ninfo@kinderring-berlin.de\n\n\nSommer Schneckenmühle\n    15. – 29.07, 29.07. – 12.08., 12.08. – 26.08.23\n  \n\nSommer Usedom\n    15. – 29.07, 29.07. – 12.08., 12.08. – 26.08.23\n  \n\nHerbst Schneckenmühle\n    21.10. – 4.11.23\n  \n\nhttps://schneckenmuehle.de/ferienlager/schneckenmuehle/\n    Ansprechpartner: Ivo Gebert (030) 67 98 91 76\nkinderdorf@schneckenmuehle.de\n\n"
}