{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1366288.php",
    "date": "2023-09-15",
    "title": "„Über Leben in der Klimakrise“ – Lesung und Gespräch in der Pablo-Neruda Bibliothek",
    "text": "\n\n    Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Milena Glimbovski, Geschäftsführerin von Original Unverpackt und Pionierin der Unverpackt-Laden-Bewegung stellt ihr aktuelles Buch „Über Leben in der Klimakrise. Warum wir jetzt über Klimaanpassung sprechen müssen” vor.\n  \n\nMittwoch, 20. September 2023 um 19 Uhr\n    \nBezirkszentralbibliothek Pablo Neruda, Frankfurter Allee 14A, 10247 Berlin\n    \nAnmeldung unter diesem Link: https://pretix.eu/bibxhain/Glimbovski/\n\n\n\n    Die Klimakatastrophe wird kommen – wie stellen wir uns darauf ein? Ansteigende Temperaturen, massive Dürre, extreme Wetterphänomene – die Klimakrise ist längst auch bei uns in Deutschland angekommen. Die Trinkwasserversorgung ist nicht mehr sicher, die Landwirtschaft hat es so schwer wie nie zuvor, der Meeresspiegel steigt. Doch selbst wenn die politisch Verantwortlichen die große Katastrophe noch abwenden können: Viele klimatische Veränderungen sind nicht mehr rückgängig zu machen. Wir haben keine Wahl, wir müssen uns anpassen. Die Aktivistin und Gründerin von Original Unverpackt Milena Glimbovski zeigt, wie es gehen kann. Sie stellt konkrete Maßnahmen vor, die wir politisch, aber auch privat umsetzen müssen, um eine klimaresiliente Gesellschaft zu schaffen.\n  \n\n    Seit 2014 spricht und schreibt Milena Glimbovski über nachhaltigen Lebensstil. Darüber hinaus macht sie den Podcast “Über Leben in der Klimakrise”, in dem es nicht nur um Klimaschutz geht, sondern um notwendige Anpassungen in den verschiedensten Bereichen unserer aller Leben.\n  \n\n    Die Moderation der Veranstaltung übernimmt Ciani-Sophia Hoeder. Sie ist freie Journalistin, SZ-Magazin-Kolumnistin sowie Gründerin und Geschäftsführerin von RosaMag, dem ersten Online-Lifestylemagazins für Schwarze Frauen in Deutschland.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}