{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1288065.php",
    "date": "2023-01-26",
    "title": "Safe Places - Sichere Orte für obdachlose Menschen: Vorstellung des ersten Safe Place in Friedrichshain und Unterzeichnung einer Vereinbarung mit dem Bezirk Neukölln",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Das erste Modellprojekt Safe Place ist am Donnerstag in Friedrichshain vorgestellt worden. Safe Places sind sichere Orte und geschützte Flächen für obdachlose Menschen. Diese Orte sind Bestandteil des Masterplans zur Überwindung von Wohnungs- und Obdachlosigkeit bis zum Jahr 2030.\n    Das Modellprojekt Safe Place auf einer Freifläche an der Langen Straße hinter dem Ostbahnhof in Friedrichshain startet mit drei kleinen mobilen Häuschen „Little Homes“, in dem obdachlose Menschen übergangsweise leben können. Die „Little Homes“ bieten ein Mindestmaß an Privatsphäre, sie schützen vor Witterungseinflüssen, gewaltsamen Übergriffen und Diebstahl. Zusätzlich findet eine regelmäßige Betreuung durch aufsuchende Sozialarbeit statt und die Bewohnerinnen und Bewohner können eine mobile Toilette nutzen und Müll entsorgen. Vorrangiges Ziel dieses niedrigschwelligen Angebots ist die Integration der obdachlosen Menschen in die Regelversorgung und ihnen perspektivisch eigenen Wohnraum zu ermöglichen. Das Modellprojekt wird wissenschaftlich begleitet und ausgewertet.\n    Das Konzept mit den wichtigsten Fakten und Fotos wird auf der Webseite des Bezirksamts Friedrichshain-Kreuzberg vorgestellt: http://www.berlin.de/safeplace-fk\n  \n\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales: Das Thema Safe Places beschäftigt die Berliner Politik schon einige Jahre. Das Konzept ist ein Bestandteil des Berliner Masterplans zur Überwindung von Wohnungs- und Obdachlosigkeit bis zum Jahr 2030. Daher begrüße ich es, dass die Bezirke Friedrichshain-Kreuzberg und Neukölln diese Idee jetzt praktisch ausprobieren und die ersten sicheren Plätze für obdachlosen Menschen in der Stadt schaffen. Dabei geht es vor allem darum, obdachlosen Menschen, die das bisherige Hilfesystem nicht erreichen konnte, in einem ersten Schritt eine sichere und saubere Unterkunft anzubieten. Sozialarbeitende unterstützen diese Menschen dabei, einen Weg aus der Obdachlosigkeit zu finden und sie ins reguläre Hilfesystem zu bringen. Safe Places sind keine Dauerlösung für obdachlose Menschen, aber ein erstes niedrigschwelliges Angebot, ihre prekäre Situation zu verbessern. Als Sozialsenatorin unterstütze ich die\n    Erprobung neuer Ansätze und möchte dazu beitragen, das Hilfesystem für obdachlose Menschen passgenauer zu gestalten.“\n  \n\nOliver Nöll, stellvertretender Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales in Friedrichshain-Kreuzberg: „Ich freue mich, dass erste Modellprojekt für einen Safe Place in Friedrichshain-Kreuzberg vorstellen zu dürfen und danke allen, die in meiner Verwaltung und bei unseren Kooperationspartnern beteiligt waren. Wir stellen hier nicht einfach nur Little Homes hin – wir versuchen einen konzeptionell untersetzten, sozialarbeiterisch begleiteten, wissenschaftlich evaluierten Modellversuch. Ja – ich will die konkrete Situation der obdachlosen Projektteilnehmer*innen verbessern. Aber ich will auch eine Brücke hin zum Regelsystem der sozialen Sicherung und den Übergang in eigenen Wohnraum ermöglichen.“\n  \n\nAndy Hehmke, Stadtrat für Schule, Sport und Facility Management in Friedrichshain-Kreuzberg: „Wir brauchen angesichts der Zunahme der Zahl obdachloser Menschen in Berlin neue Ansätze in der Sozialarbeit. Dazu gehören die Safe Places. Diese Form der Unterstützung betroffener Menschen kann ihnen zu mehr Autonomie in der Gestaltung des Alltags, mehr Sicherheit, Tagesstruktur und Selbstverantwortung verhelfen. Inwiefern dies einen Zwischenschritt hin zur Erlangung einer Wohnung und der Befähigung zu einer weitgehend selbstverantwortlichen Lebensführung darstellen kann, soll auch an diesem Ort erprobt werden. Mit der Bereitstellung der Fläche und unserer Kooperation mit dem Amt für Soziales leistet unser Facility Management einen wichtigen Beitrag zum Gelingen des Projektes.“\n  \n\n    Im Rahmen der Eröffnung wurde ein Letter of Intent über das gemeinsame Vorgehen zur Bereitstellung von mobilen Wohnboxen im öffentlichen Raum zwischen dem Sozialstadtrat von Friedrichshain-Kreuzberg, Oliver Nöll, und dem Sozialstadtrat Neukölln, Falko Liecke unterzeichnet. Der Letter of Intent vereinbart eine enge Zusammenarbeit der für Soziales zuständigen Geschäftsbereiche der Bezirksämter Friedrichshain-Kreuzberg und Neukölln bei der Umsetzung des Modellprojektes Safe Place beispielsweise im Rahmen der wissenschaftlichen Evaluierung und der Betreuung durch Sozialarbeitende\n  \n\nFalko Liecke, Stadtrat für Soziales in Neukölln: „Obdachlosigkeit und Verwahrlosung im öffentlichen Raum sind die Probleme, die uns allen als erstes ins Auge springen, wenn wir in Berlin unterwegs sind. Ich möchte es nicht als normal begreifen, dass Menschen unter schlimmsten Bedingungen auf der Straße leben. Gleichzeitig sehe ich den Ärger und die Angst, die für viele mit Obdachlosigkeit und Drogenkonsum verbunden ist. Gerade dort, wo Kinder sind, ist eine auch nur subjektiv empfundene Gefährdung nicht akzeptabel. Unsere Stadt braucht endlich ein funktionierendes Verfahren, um diese Probleme anzugehen. Die Safe Places können dazu einen Beitrag leisten und vor allen den von Obdachlosigkeit betroffenen Menschen eine neue Perspektive geben. Ein bisschen Menschenwürde und Rückzugsraum. Es ist das Geringste, was wir gemeinsam mit dem Bezirk Friedrichshain-Kreuzberg tun können.“\n  \n\n    Der Letter of Intent steht auf der Webseite des Bezirksamts Friedrichshain-Kreuzberg zum Download zur Verfügung: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/bezirksamt/oliver-noell/2023-01-26_loi-safe-places-fk_nk.pdf\n\n"
}