{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1384466.php",
    "date": "2023-11-10",
    "title": "Sich die Freiheit nehmen - Lady Dada. Essays über die Bild(er)finderin Hannah Höch",
    "text": "\n\n    Am 21. November 2023 um 18 Uhr findet im Museum Reinickendorf eine kurzweilige Veranstaltung über Hannah-Höch statt. In dem für ihn typischen Mix aus Lesung, Stegreifvortrag und Performance präsentiert Natias Neutert mit seinem Buch „Lady Dada“ eigene Forschungsergebnisse über die weltberühmte Bürgerin Reinickendorfs und beantwortet folgende Fragen: In welchem weltanschaulichem Nährboden wurzelt ihre künstlerische Freiheitsvorstellung? Was hat ihr sprichwörtlicher „grüner Daumen“ mit ihrer erstaunlichen künstlerischen Produktivität zu tun? Wer ist jener Unbekannte, den sie in ihre Collage „Da-Dandy“ aus dem Jahre 1919 so raffiniert hineingeheimnisst hat?\n  \n\n    „Der Vortrag findet im Hannah-Höch-Raum des Museums statt, der 2019 eingerichtet wurde und einen chronologisch angeordneten Ausschnitt der Sammlung des Museums mit originalen Kunstwerken zeigt sowie das Leben von Hannah Höch mit seinen künstlerischen Stationen vorstellt“, erläutert Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Im September wurde die neue Publikation des Museums „Unbekannte Raritäten“ veröffentlicht. Dieses Buch zeigt eine andere, privatere Hannah Höch: Landschaften, Aquarelle und Miniaturen, malerisch nacherzählte Erinnerungen, Porträts und Pflanzenstücke, in denen ihre Philosophie von Werden und Vergehen zum Ausdruck kommt. Die Sammlung des Museums Reinickendorf, zu der auch ihre kunsthandwerklichen Arbeiten und von ihr gesammelte Raritäten gehören, dokumentiert wichtige Bereiche ihres Lebens und gibt Einblicke in ihre persönlichen Beziehungen.\n    Das Buch ist im Museum und im Buchhandel zum Preis von 28 Euro erhältlich.\n  \n\n    Der Eintritt ist frei. Es wird um Voranmeldung gebeten.\n  \n\n    Ort: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Kontakt: (030) 90294-6452\n  \n\nwww.museum-reinickendorf.de\n\n"
}