{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1307018.php",
    "date": "2023-03-22",
    "title": "Lichtenberg dankt Ukraine-Helfer:innen",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt Menschen, die im vergangenen Jahr vor dem Krieg in der Ukraine geflüchtete Menschen bei sich aufgenommen haben zu einer Dankeschönveranstaltung gemeinsam mit den ukrainischen Familien am Montag, 24.04.2023 um* 17.00 Uhr* ins Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin ein.\n  \n\n    Bezirksbürgermeister Michael Grunst (Die Linke):* „Viele Lichtenbergerinnen und Lichtenberger haben innerhalb des vergangenen Jahres nach Beginn des unmenschlichen Angriffskrieges Russlands gegen die Ukraine mit großem Engagement Geflüchtete aus der Ukraine unterstützt und bei sich zu Hause aufgenommen. Im Namen des Bezirksamtes möchten wir uns bei Ihnen für Ihr Engagement persönlich bedanken. Ich bin bei der Bewältigung dieser Herausforderung sehr stolz auf die Lichtenberger:innen und freue mich auf den gemeinsamen Austausch.“\n    *\n    Während der Veranstaltung besteht die Möglichkeit, mehr über die Arbeit des Integrationsbereichs, sowie die Stadtteil- und Freiwilligenarbeit zu erfahren. Es werden Informationen des Bezirksamtes, Trägern und zivilgesellschaftlichen Organisationen angeboten. Ebenso besteht die Möglichkeit, unkompliziert mit Mitarbeitenden ins Gespräch zu kommen, Fragen zu stellen, über Erfahrungen und Herausforderungen zu berichten sowie sich darüber zu informieren, wo in Lichtenberg Unterstützung angeboten wird.\n  \n\n    Für eine gute Organisation der Veranstaltung wird um vorherige Anmeldung bis zum Donnerstag, 20.04.2023 per E-Mail gebeten unter zhanna.kramer@lichtenberg.berlin.de.\n  \n\nWeitere Informationen:\n    Zhanna Kramer\n    Bezirksamt Lichtenberg von Berlin\n    Bereich, Integration\n    Koordinatorin für ukrainische Geflüchtete\n    Möllendorffstraße 6, 10367 Berlin\n    Telefon: 030 90296 8017\n    E-Mail: zhanna.kramer@lichtenberg.berlin.de\n\n\n    und\n  \n\n    Anette Nordalm:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung PersFinWiKult, BzBm, OE Sozialraumorientierte Planungskoordination\n    Bürgerschaftliches Engagement\n    Alt-Friedrichsfelde 60,Kontakt zu … 10315 Berlin\n    Telefon: 030 90296-3523\n    Anette.Nordalm@lichtenberg.berlin.de\n  \n"
}