{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1339052.php",
    "date": "2023-06-27",
    "title": "Förderung zeitgeschichtlicher und erinnerungskultureller Projekte 2024 ausgeschrieben",
    "text": "\n\n    Die Kulturverwaltung des Berliner Senats vergibt – vorbehaltlich verfügbarer Haushaltsmittel – Mittel zur Förderung zeitgeschichtlicher und erinnerungskultureller Projekte, die in Berlin realisiert werden. Insbesondere Projekte zu den Themen Nationalsozialismus, SED-Diktatur, Kolonialismus, Migrations- und Demokratiegeschichte sind förderfähig. Ziel des Förderprogramms ist es, vor dem Hintergrund der historischen Verantwortung Berlins zeitgeschichtliche und erinnerungskulturelle Projekte zu fördern.\n  \n\n    Antragsberechtigt sind öffentliche und private Institutionen, Vereine, fachspezifische Interessengemeinschaften sowie Einzelpersonen. Gefördert werden Projekte, die im sonstigen Fördertableau des Landes Berlin nicht oder nur ungenügend berücksichtigt werden können. Es können nur Projekte gefördert werden, die noch nicht begonnen haben. Frühester Projektbeginn ist der 1. Januar 2024. Ein Anspruch auf Förderung besteht nicht.\n  \n\n    Die genauen Ausschreibungsbedingungen und Bewerbungsvoraussetzungen können dem Informationsblatt entnommen werden:\n  \n\nhttp://www.berlin.de/sen/kultur/foerderung/foerderprogramme/projektfonds-zeitgeschichte-und-erinnerungskultur/\n\n\n    Über die Auswahl der zu fördernden Projekte sowie über die Bemessung der Förderungsmittel berät der Historische Beirat beim Senator für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\n    Anträge sowie alle Anlagen sind elektronisch einzureichen. Eine postalische Zusendung von Bewerbungsunterlagen ist nicht möglich.\n  \n\nDie Bewerbungsfrist endet am 4. August 2023!\n\n\n    Link zum elektronischen Antragsformular: https://fms.verwalt-berlin.de/egokuef/\n\n\n    Kontakt: Katja Böhme, E-Mail: Katja.Boehme@Kultur.berlin.de, Telefon: 030-90228 779\n  \n"
}