{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1331463.php",
    "date": "2023-06-05",
    "title": "Ehemaliger Güterbahnhof Köpenick – Juryempfehlung des städtebaulich-freiräumlichen Werkstattverfahrens steht fest",
    "text": "\n\n    Das Ergebnis des von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen im September 2022 ausgelobten städtebaulich-freiräumlichen Werkstatt¬verfahrens für den ehemaligen Güterbahnhof Köpenick liegt vor. Beteiligt haben sich acht nationale und internationale Planungsteams.\n    Ein Beratungsgremium aus geladenen Architektinnen und Architekten, Stadt,- Landschafts- und Verkehrsplanerinnen und -planern sowie Vertretenden der Berliner Haupt- und Bezirksverwaltung empfiehlt den Entwurf des Planungsteams ADEPT & Karres en Brands mit PGT Umwelt und Verkehr als Grundlage für die städtebaulich-freiräumliche Rahmenplanung auszuwählen. Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen folgt der Empfehlung des Beratungsgremiums und beabsichtigt dem Planungsteam ADEPT & Karres en Brands mit PGT Umwelt und Verkehr den Zuschlag für die Rahmenplanung zu erteilen.\nSenatsbaudirektorin Prof. Petra Kahlfeldt hebt an dem ausgewählten Konzept hervor, dass die Arbeit durch ihre ganzheitliche Betrachtung des Stadtkontextes einen wertvollen Beitrag zur Stadtreparatur leisten kann. Der Entwurf fügt sich in die umgebende Struktur ein und ermöglichen die Unterbringung von ca. 1.800 Wohnungen. Er zeichnet sich durch eine robuste Struktur aus und entspricht damit auch den Anforderungen der Bürgerinnen und Bürger sowie der Fachleute, die sich an dem Werkstattverfahren beteiligt haben. Herzstück des neuen Stadtquartiers wird ein oft geforderter neuer Schul- und Bildungsstandort sein.\n    Zum Abschluss des Werkstattverfahrens dankte die Senatsbaudirektorin den beteiligten Planungsteams für die exzellente Qualität ihrer Konzepte sowie dem Beratungsgremium für seine hervor-ragende fachliche Expertise. In ihren Dank schloss sie die Bürgerinnen und Bürger ein, deren wertvolle Hinweise aus den Bürgerwerkstätten und der Online-Beteiligung einen wichtigen Beitrag zum Erfolg des Werkstattverfahrens geleistet haben.\n    Auf Grundlage des ausgewählten Konzeptes wird noch in diesem Jahr ein städtebaulich-freiräumlicher Rahmenplan für die künftige Entwicklung erarbeitet. Geplant ist ein vielfältiges Stadtquartier mit rund 1.800 Wohneinheiten, zwei Schul- und Kitastandorten, attraktiven Freiräumen, übergeordneten Fuß –und Radwegeverbindungen sowie neuen Arbeitsplätzen. Dabei sollen ambitionierte Maßstäbe für die weitestgehend klimaneutrale und autoarme Quartiersentwicklung gelten.\n    Der Rahmenplan, der als Grundlage für die folgenden Planungsschritte dient, wird noch vor seiner Fertigstellung in einer weiteren öffentlichen Informationsveranstaltung im Herbst 2023 vorgestellt. Die Bürgerschaft hat dann erneut die Möglichkeit, mit ihren Hinweisen zur weiteren Qualifizierung der Planung beizutragen.\n    Weiterführende Informationen zum ausgewählten Konzept sowie zu den anderen Verfahrensbeiträgen finden Sie im Internet unter:\n     https://werkstattverfahren-gbk.berlin.de/\n    Weitere Informationen zur städtebaulichen Entwicklungsmaßnahme ehemaliger Güterbahnhof Köpenick und zur Bürgerbeteiligung finden Sie unter:\n     https://www.berlin.de/sen/stadtentwicklung/neue-stadtquartiere/ehemaliger-gueterbahnhof-koepenick/\n     https://mein.berlin.de/projekte/vorbereitende-untersuchungen-ehemaliger-guterbahnh/\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}