{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1285177.php",
    "date": "2023-01-19",
    "title": "Dokumentation zum 1. Fachtag „Spandau bewegt sich!“",
    "text": "\n\n    Am 25.11.2022 fand der erste Fachtag „Spandau bewegt sich“ statt. Es gab viele span-nende fachliche Impulsreferate zu verschieden Aspekten rund um das Thema „Bewegung“, wie z. B. das Impulsreferat von Frau Dr. Namaschk (Leiterin Kinder- und Jugendgesundheitsdienst, Bezirksamt Spandau) und Frau Dr. Latzko (Kinder- und Jugendpsychiatrischer Dienst, Bezirksamt Spandau) zu den Folgen von Bewegungsmangel bei Kindern. Ziel der Veranstaltung war es Spandauer Fachkräfte für das wichtige Thema Bewegungsförderung bei Kindern und Jugendlichen zu sensibilisieren und zu aktivieren.\n  \n\n    Die Unterlagen des Fachtages können Sie unter folgendem Link kostenfrei herunterladen:\n  \n\nhttps://www.spandau-bewegt-sich.de/netzwerk/\n\n\n    Aufgrund der positiven Rückmeldungen, wird es auch einen zweiten Fachtag „Spandau bewegt sich!“ geben (2023/2024). Haben Sie Ideen, Anregungen oder Wünsche (Themen, Workshops etc.)? Dann freuen wir uns über Ihre Rückmeldung.\n  \n\nOliver Gellert, Bezirksstadtrat für Jugend und Gesundheit, erklärt: „Es freut mich sehr, dass der erste Fachtag „Spandau bewegt sich!“ von der Spandauer Fachöffentlichkeit so gut angenommen wurde. Denn wir sehen vermehrt die Folgen der Pandemie, welche zu einem wesentlichen Teil auch durch einen eklatanten Bewegungsmangel der Kinder bedingt sind. Daher ist es von immenser Wichtigkeit neben den Eltern insbesondere pädagogische Fachkräfte für das Thema Bewegungsförderung im pädagogischen Alltag zu begeistern. Die Strategie „Spandau bewegt sich“ ist seit langem ein integraler Bestand-teil im Rahmen des bezirkspolitischen Ziels „Gesund aufwachsen in Spandau“.\n  \n\n    Bei Rückfragen wenden Sie sich an Frau Ströhlein des Bezirksamts Spandau (OE Qualitätsentwicklung, Planung und Koordination).\n  \n\n    E-Mail: c.stroehlein@ba-spandau.berlin.de\n    Tel.: (030) 90279-4040\n  \n"
}