{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1345993.php",
    "date": "2023-07-14",
    "title": "Straßenbauvorhaben Am Zeppelinpark auf der Zielgeraden",
    "text": "\n\nArbeiten im Bereich der Heerstraße auf die Schulferien begrenzt\n\n\n    Die Bauarbeiten für die Verlängerung der Straße Am Zeppelinpark stehen vor dem Abschluss. Der bereits vorhandene Straßenzug wird derzeit bis zur Heerstraße (Bundesstraße 5) verlängert. Voraussichtlich exakt in der Ferienzeit (vom 17.07.2023 bis zum 28.08.2023) wird nun die Fahrbahn der Heerstraße im Bereich der neuen Straßeneinmündung bis hin zum Döberitzer Weg verbreitert und dabei eine zusätzliche Abbiegespur eingebaut. Die Maßnahme dient sowohl der verbesserten Erschließung umliegender Gewerbegrundstücke als auch der Verkehrsentlastung im Spandauer Ortsteil Staaken.\n  \n\nBaustadtrat Thorsten Schatz führt dazu aus:\n    „Mit der Verlängerung der Straße Am Zeppelinpark wird das Gewerbegebiet im Spandauer Ortsteil Staaken leistungsfähig an die Heerstraße und damit an das Bundesfernstraßennetz angebunden. Neben einer neuen, breiteren Fahrbahn mit Abbiegespur entstehen auch Lichtsignalanlagen an der Heerstraße und am Nennhauser Damm.\n  \n\n    Die Bundesstraße erhält an der Einmündung der Straße Am Zeppelinpark Abbiegespuren. Hierzu wird die Fahrbahn der Heerstraße erweitert und bei dieser Gelegenheit auch der Asphalt auf rund 200 Metern Länge bis zum Döberitzer Weg erneuert.\n  \n\n    Während den Bauarbeiten wird auf der südlichen Seite der Heerstraße ein Provisorium als gemeinsamer Geh- und Radweg errichtet. Mit dem Neubau der Gehwege an den Knotenpunkten Nennhauser Damm und Heerstraße und der Errichtung der Lichtsignalanlagen entsteht an der Heerstraße auch ein neuer, asphaltierter Radweg mit 2,5 Metern Breite sowie ein breiter Grünstreifen, der als Puffer zur südlich angrenzenden Wohnbebauung dient.“\n  \n\n    Das Straßenneubauvorhaben Am Zeppelinpark wird aus Mitteln der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) finanziert. 90% der Kosten in Höhe von ca. 1,3 Millionen Euro werden durch den Bund getragen. Lediglich während der Fahrbahnsanierung auf der Heerstraße, die in zwei Teilabschnitten erfolgt, kann es zu Verkehrsbehinderungen bekommen. Diese können aber voraussichtlich auf die Zeit der Schulferien begrenzt werden.\n  \n"
}