{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1391896.php",
    "date": "2023-12-01",
    "title": "Pop-up Space „LichtPunkt“ der Wirtschaftsförderung im Linden-Center eröffnet",
    "text": "\n\n    Am Freitag, 1. Dezember 2023 eröffnete im Beisein von Bezirksbürgermeister Martin Schaefer (CDU), dem Leiter der Wirtschaftsförderung Burhan Cetinkaya sowie zahlreichen Projektpartnerinnen und -partnern feierlich der Pop-up Space „LichtPunkt“ der Wirtschaftsförderung Lichtenberg im Linden-Center am Prerower Platz 1, 13051 Berlin-Hohenschönhausen.\n  \n\n    Das neue Projekt hält für Besucherinnen und Besucher des Einkaufscenters bis zum 31. März 2024 täglich wechselnde, kostenfreie Beratungs- und Informationsangebote bereit. Daran beteiligen sich Akteurinnen und Akteure aus dem Bezirk und der Stadt. Mit dem „LichtPunkt“ präsentiert die Wirtschaftsförderung des Bezirksamtes Lichtenberg eine Möglichkeit, dem Leerstand in Einkaufcentern mit alternativen, temporären Nutzungsfor-men zu begegnen.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Ich freue mich, dass uns mit der Eröffnung des ‚LichtPunkts‘ der Start eines Pilotprojekts gelungen ist, das so viele unterschiedliche Akteure mit ihren Themen an einem Ort vereint. Mit unserem berlinweit einzigartigen Projekt möchten wir neue Wege in der Einkaufcenterentwicklung etablieren, wertvolle Synergien bilden und den Besuchern einen Beratungsraum für ihre ganz individuellen Anliegen bieten.“\n\n\n    Als Resultat der „Erklärung zur nachhaltigen Entwicklung der Lichtenberger Einkaufscenter“, einem Schulterschluss des Bezirksamtes und der Lichtenberger Centermanagements, bietet der „LichtPunkt“ im Linden-Center Beratungen und Informationen an, die speziell auf die Bedarfe der Besuchenden, der Anwohnerinnen und Anwohner zugeschnitten sind. Mit einem zusätzlichen, mehrsprachigen Angebot berücksichtigt der Pop-up Space die kulturelle Vielfalt des Bezirks.\n  \n\n    Das täglich wechselnde Programm stellt das Bezirksamt mit Unterstützung des Jobcenters Lichtenberg sowie Akteuren des sozialen Sektors zusammen. Darunter sind Einrichtungen, die auf die Beratung zu sozialen und migrationsrelevanten Themen – wie Familienhilfe, Gesundheitsvorsorge oder die Anerkennung ausländischer Berufsqualifikationen – spezialisiert sind. Der Hauptkooperationspartner „Qualifizierungsgesellschaft für Energie- und Umwelttechnik gGmbH“ hält zudem wöchentlich Beratungen rund ums Thema Bildung und Beruf bereit. Darüber hinaus bietet das Projekt lokalen Unternehmen die Möglichkeit, potenzielle Nachwuchskräfte direkt vor Ort zu erreichen.\n  \n\n    Mehr Informationen zum „LichtPunkt“ gibt es unter www.berlin.de/lichtpunkt-lichtenberg.\n  \n"
}