{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1331617.php",
    "date": "2023-06-06",
    "title": "Kiezspaziergang mit Ephraim Gothe und Dr. Almut Neumann in der Bezirksregion Tiergarten Süd",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, und die Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informieren:\n\n\n    Die Stadtteilkoordination Tiergarten Süd hat eine interessante Route entlang verschiedener Kulturinstitutionen und Orte aktueller Veränderungen vorbereitet. Gemeinsam wollen wir in den Austausch kommen: Wie steht es um kulturelle Institutionen in Tiergarten Süd? Wie setzen sie sich mit aktuellen Veränderungen in der Nachbarschaft auseinander und welche aktuellen Wünsche und Ideen gibt es für den Kiez? Neugierige und Interessierte sind herzlich eingeladen, auf der zweistündigen Tour mit ihren Stadträt*innen und ihrer Stadtteilkoordination ins Gespräch zu kommen.\n  \n\nWann: Mittwoch 14. Juni 2023 von 14.30 bis 16.30 Uhr\nTreffpunkt: JugendKulturZentrum PUMPE, Lützowstraße 42, 10785 Berlin\n\n\n    Der Spaziergang beginnt am JugendKulturZentrum PUMPE, in dem kulturelle und politische Bildung miteinander verbunden werden. Unter dem diesjährigen Motto „Wage Mut & Wandel“ reflektieren Jugendliche gesamtgesellschaftliche Veränderungen. Die PUMPE ist darüber hinaus auch Eventlocation und ein Ort mit offenen Räumen für kulturelle Angebote. Wir sprechen mit der Leitung der PUMPE über ihre Zukunftsperspektive für das JugendKulturZentrum.\n  \n\n    Weiter geht es am Schwulen Museum, das seit inzwischen 10 Jahren in Tiergarten Süd angesiedelt ist. Wir betrachten gemeinsam die queere Geschichte des Kiezes, die auf verschiedene Weisen Eingang in Ausstellungen, Events und die wissenschaftliche Arbeit des Museums findet.\n  \n\n    Am Magdeburger Platz stellt sich die kinderKUNSTmagistrale vor. Diese hat vor einigen Jahren durch künstlerische Praktiken erörtert, wie der zentrale Platz im Sinne von Kindern gestaltet werden kann. Wir möchten darüber sprechen, wie sich Kinder die städtebauliche Gestaltung von Tiergarten-Süd vorstellen. Passend hierzu stellt sich am Magdeburger Platz die örtliche Kiezblock-Initiative vor. In diesem Zusammenhang wird die Sperrung der Lützowstraße diskutiert.\n  \n\n    Unmittelbar am Magdeburger Platz wird es im Gebäude Kluckstraße 23/23A um die Teilhabekultur für Senior*innen gehen. Auch wenn hier viele ältere Menschen wohnen, mangelt es an Barrierefreiheit und einem offenen Zugang zu einem Begegnungsort.\n  \n\n    Der Abschluss findet im Projektraum zwischen Nachbarschaftstreff und Bibliothek statt. Dieser ist ein offener Raum, in dem Nachbar*innen eigene Werke präsentieren können. Im Rahmen des Spaziergangs stellt Rolf Hemmerich seine aktuelle Ausstellung „Kiezköpfe“ vor und damit auch viele langjährig engagierte Menschen aus Tiergarten-Süd. Hier wird es Zeit für weiterführenden Austausch bei Snacks und Getränken geben.\n  \n\n    Um Anmeldung per Mail an stk-tiergarten-sued@berlin.de oder per SMS an 0173 295 70 26 wird gebeten.\n  \n\n    Kontakt:\n    Max Söding\n    Stadtteilkoordination Tiergarten Süd\nstk-tiergarten-sued@berlin.de\n    Tel: 0173 295 70 26\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}