{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1287956.php",
    "date": "2023-01-26",
    "title": "Positive Bilanz: Mitte steigert seinen Straßenbaumbestand",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Für das Jahr 2022 verzeichnet der Bezirk Mitte eine positive Bilanz bei den Straßenbäumen. 267 Fällungen stehen insgesamt 410 Neupflanzungen gegenüber.\n  \n\n    Straßenbäume in der Stadt sind extremen Bedingungen ausgesetzt. Versiegelte Böden, Hitze, Trockenheit, Schädlinge und Schadstoffe setzen ihnen zu. Der Klimawandel verstärkt den Stress zusätzlich. Dabei sind Bäume in der Stadt unentbehrlich, um die Folgen des Klimawandels abzumildern. Sie spenden Schatten, sorgen für Abkühlung und sind wichtige Lebensräume für Tiere.\n  \n\n    Bei den Nachpflanzungen setzt das Straßen- und Grünflächenamt Mitte verstärkt auf Baumsorten, die mit den sich verändernden klimatischen Bedingungen gut zurechtkommen. Sorten wie Europäische Hopfenbuche, Hainbuche, Feldahorn, Bergahorn, Stieleiche, Silberlinde und Ulme sind besser an längere Hitze- und Trockenperioden angepasst. Zudem zeigen Maßnahmen wie Feuchtigkeitssensoren, die anzeigen, wann ein Baum gewässert werden muss, Erfolg.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Ich freue mich, dass wir das vergangene Jahr mit einer deutlich positiven Straßenbaumbilanz abschließen konnten. Bäume sind für unseren Bezirk gerade in Zeiten der Klimakrise essentiell, da sie Schatten spenden und unsere Kieze herunterkühlen. Auch für 2023 haben wir uns in Mitte das Ziel gesetzt, mehr Bäume an den Straßen zu pflanzen. Mit der Entsiegelung von Flächen schaffen wir zusätzliche Versickerungsflächen, von denen unsere Bäume profitieren, und sorgen für mehr biologische Diversität entlang unserer Straßen und in unseren Parks.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}