{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1335064.php",
    "date": "2023-06-15",
    "title": "Weißenseer Künstler Eckhard Koenig in der Galerie 100",
    "text": "\n\n    Am 21. Juni 2023, 19.00 Uhr eröffnet die Ausstellung „Eckhard Koenig – Terra incognita – Malerei 1988-2023“ in der Galerie 100, Konrad-Wolf-Str. 99, 13055 Berlin. Sie dreht sich um die Grundpole der Malerei: Farbe, Form und Struktur. Zur Vernissage spricht die freie Kuratorin Anke Zeisler. Der Saxophonist Gert Anklam umrahmt die Eröffnung musikalisch. Die Ausstellung wird bis zum 13. August 2023 zu sehen sein, geöffnet ist von Dienstag bis Freitag 10.00 bis 18.00 Uhr und Sonntag von 14.00 bis 18.00 Uhr.\n  \n\n    Eckhard Koenig spricht selbst von Farbreisen und gibt damit den entscheidenden Hinweis zum Verständnis seiner Bilder. Nicht das Gesehene in seiner wirklichen Gestalt schlägt sich in seinen Werken nieder, sondern Atmosphäre, Gedanken und Träume, die sich aus der Wahrnehmung des Gesehenen ergeben. Seinen Bildräumen ist ein Schwingen zwischen Farbklang und gegenständlicher Konkretheit eigen, das in oftmals langwierigen Malprozessen weitergeführt und ausbalanciert wird.\n  \n\nKulturstadträtin Dr. Catrin Gocksch (CDU): „Passend zur Sommer- und Reisezeit lädt die Galerie 100 dazu ein, ‚unbekannte Welten‘ zu entdecken und mit Eckhard Koenigs abstrakten Bildern auf Farbreisen in alle Welt zu gehen. Mit Arbeiten von 1988 bis heute bietet die Zusammenstellung zusätzlich eine kleine Zeitreise durch das Werk des Berliner Künstlers.“\n  \n\n    Die Galerie 100 ist ein Anlaufpunkt für Kunstinteressierte in Alt-Hohenschöhnhausen. Neben Ausstellungen zeitgenössicher Kunst aus den klassischen Bereichen Malerei, Grafik und Bildhauerei bietet sie Kulturprogramm und kunstgeschichtliche Vorträge. In den Räumen der Galerie befindet sich der Kunstverleih Lichtenberg. Interessierte finden weitere Informationen unter www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/galerie-100-298243.php und www.kunstverleih-berlin-lichtenberg.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abt. Bildung, Kultur und Sport\n    Amt für Weiterbildung und Kultur\n    Hanno Fischer\n    Telefon: (030) 90296-3758\nE-Mail\n\n"
}