{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1363440.php",
    "date": "2023-09-08",
    "title": "2. Digitalsalon Lichtenberg: „Digitalisierungsnavigator“ wird vorgestellt",
    "text": "\n\n    Der 2. Digitalsalon Lichtenberg findet am Mittwoch, 13. September 2023 ab 18.00 Uhr auf Einladung der Wirtschaftsförderung Lichtenberg und der Digitalagentur Berlin (DAB) im Wellenwerk Berlin, Landsberger Allee 270, 10367 Berlin statt.\n  \n\n    Unternehmerinnen und Unternehmer, Dienstleister und Digital-Interessierte sind dazu eingeladen, zusammen mit Vertreterinnen und Vertretern der Hochschule für Technik und Wirtschaft Berlin (HTW) über die Herausforderungen der Digitalisierung zu diskutieren.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Ich freue mich, dass wir zu unserem 2. Digitalsalon in Lichtenberg die HTW Berlin begrüßen dürfen. Gemeinsam wollen wir beleuchten, wie wir gezielt die kleinen und mittleren Unternehmen bei ihren Digitalisierungsvorhaben unterstützen können. Wirtschaft und Wissenschaft geht nur Hand in Hand.“\n  \n\n    Gemeinsam mit der HTW Berlin wird der „Digitalisierungsnavigator“ vorgestellt – ein Teilprojekt von Digital+ – Digital Value Berlin. Alle Teilnehmenden des Digitalsalons erhalten die Möglichkeit, den Navigator aktiv mit ihrem Feedback zu gestalten. Außerdem auf dem Programm steht ein Impuls-Talk mit Prof. Dr. Jacek Zawisza zu seinem Projekt Digital+, das mit speziellen Digitalisierungsmaßnahmen kleine und mittlere Unternehmen (KMU) in Berlin unterstützt.\n  \n\n    Der Digitalsalon bietet den Teilnehmenden auch die Gelegenheit, sich mit anderen Unternehmen zu vernetzen. Für das leibliche Wohl ist gesorgt. Die Teilnahme ist kostenlos, es wird um eine vorherige Anmeldung über die Seite der Digitalagentur Berlin gebeten: https://www.digitalagentur.berlin/veranstaltungen-weitere-termine/\n\n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Wirtschaftsförderung\n    Sabine Holfeld\n    Telefon: (030) 90296-4330\nE-Mail\n\n"
}