{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1283873.php",
    "date": "2023-01-16",
    "title": "Umbau des Verkehrsknotens Marzahn beginnt",
    "text": "\n\n    Erster Spatenstich für Großprojekt am Kreuzungsbereich Landsberger mit Märkischer Allee: mehr Übersichtlichkeit, mehr Verkehrssicherheit, neue Rad- und Fußwege\n  \n\n    Der Neu- und Umbau des weit ausgreifenden Verkehrsknotens Marzahn, einer Kombination aus drei mehrspurigen Straßenbrücken im Kreuzungsbereich der Landsberger Allee mit der Märkischen Allee in Marzahn-Hellersdorf samt den Gleisanlagen der Deutschen Bahn, hat an diesem Montag begonnen: Mobilitätssenatorin Bettina Jarasch, Wirtschaftssenator Stephan Schwarz und die Bezirksstadträtin für Stadtentwicklung, Juliane Witt, trafen sich am Vormittag zum ersten Spatenstich der umfangreichen Baumaßnahme, die in den kommenden Jahren in drei Hauptabschnitten umgesetzt wird. Das Vorhaben umfasst den Neubau des Verkehrsknotens mit drei Straßenbrücken, den dazugehörigen Rampen- und Verbindungsfahrbahnen, die Einrichtung von Rad- und Fußwegen am gesamten Knoten sowie die Instandsetzung eines Fußgängertunnels. Auch die Straßenbahnbrücke der BVG wird im Zuge der Baumaßnahme erneuert.\n  \n\n    Erste Arbeiten zur Baufeldfreimachung haben bereits im vorigen Jahr begonnen. Mit der nunmehr eingerichteten Verkehrsführung können die eigentlichen Bauleistungen am westlichen Brückenknoten (etwa Höhe ORWO-Haus) beginnen. Die Verkehrsbeziehungen werden während der gesamten Bauzeit weitestgehend aufrechterhalten, mit wechselnden baustellenbedingten Einschränkungen.\n  \n\n    Mit einer Fertigstellung der Gesamtmaßnahme ist nach den vorliegenden Plänen in 2029 zu rechnen. Der Neubau des Verkehrsknotens wird zu 90 Prozent mit GRW-Mitteln, also Bund-Land-Mitteln zur Verbesserung der regionalen Wirtschaftsstruktur, gefördert. Die Gesamtkosten liegen nach aktueller Planung bei 162,5 Millionen Euro.\n  \n\n    Gründe für die Neugestaltung des gesamten Bereichs sind neben dem (teils) schlechten Zustand der Brückenbauwerke, der Fahrspuren und des Fußgängertunnels auch die derzeit komplett fehlenden Rad- und Fußwege. Zudem ist die aktuelle Verkehrsführung an vielen Stellen unzureichend gelöst und so unübersichtlich, dass vermeidbare Unfallgefahren entstehen. Dies gilt es zu verbessern. Die Baumaßnahmen werden nach Fertigstellung sowohl die Verkehrssicherheit als auch die Leistungsfähigkeit des Knotens für sämtliche Verkehrsarten entscheidend erhöhen. So wird der Knotenpunkt Landsberger Allee/Märkische Allee zu einer Stadtstraßenkreuzung auf zwei Ebenen mit Ampelschaltung umgebaut, die kreisförmigen Auf- und Abfahrtsrampen entfallen künftig. Der Anschluss der Gewerbegebiete „Knorr-Bremse“ und „ALBA“ wird ebenfalls über eine durch Ampeln geregelte Kreuzung erfolgen. Der Fußgängertunnel im Bereich der Straßenbahnhaltestelle für das Gewerbegebiet wird\n    instandgesetzt, die westliche BVG-Straßenbahnbrücke und die Haltestelle inklusive barrierefreier Rampenanbindungen erneuert. Alle Straßen erhalten künftig 2,50 Meter breite parallele Radwege sowie Fußwege, die Märkische Allee behält nur noch zwei statt drei Kfz-Fahrstreifen.\n  \n\n    Der Ersatzneubau des Marzahner Knotens verbessert damit die Verkehrsbeziehungen insbesondere in die angrenzenden Gewerbegebiete. Zudem wird die Verkehrssicherheit mit einer klaren und übersichtlichen Neuordnung der Verkehrsflächen und Zufahrten deutlich erhöht. In die Gesamtmaßnahme werden nötige Bauarbeiten der verschiedenen Leitungsbetriebe, insbesondere der Berliner Wasserbetriebe, integriert.\n  \n\n    Während der Bauphase liegt ein besonderes Augenmerk darauf, die Einschränkungen für den laufenden Verkehr möglichst gering zu halten.\n  \n\n\nWeitere Informationen zum Projekt und zu den aktuellen Verkehrseinschränkungen\n\n\n"
}