{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1396836.php",
    "date": "2023-12-15",
    "title": "Berliner Abgeordnetenhaus beschließt Doppelhaushalt 2024/2025: Investitionen sichern Zugang zur Daseinsfürsorge, stärken Kooperationen in Wissenschaft, Gesundheit und Pflege und ermöglichen wichtige Zukunftsentscheidungen für die Exzellenz in Berlin",
    "text": "\n\n    Das Berliner Abgeordnetenhaus hat am Donnerstag, 14. Dezember 2023, in einer Generaldebatte den Haushalt für die Jahre 2024 und 2025 erörtert. In der zweiten Lesung verabschiedeten die Abgeordneten den Entwurf zum Doppelhaushalt.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Gemeinsam mit dem Parlament haben wir im Haushalt den notwendigen Rahmen geschaffen, um den Hochschulen und der Charité den finanziellen Spielraum für ihre nötige Leistungs- und Wettbewerbsfähigkeit zu schaffen. Gleichzeitig nehmen wir die sozialen Belange der Studierenden ernst und sorgen für zusätzliche Unterstützung des Studierendenwerks. Im Bereich Gesundheit sichern wir den Zugang zum Gesundheitswesen für alle, indem wir zum Beispiel die Clearingstelle für Menschen ohne Krankenversicherung stärken. In der Pflege bringen wir die Beratung für unsere Älteren direkt ins Wohnzimmer. Wir konnten mit dem Abgeordnetenhaus das Erfolgsmodell der Berliner Hausbesuche auf alle 12 Bezirke ausweiten.“\n  \n\n    Hier einige Eckpunkte des Haushalts der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege:\n  \n\nWissenschaft und Forschung:\n\n\nDie staatlichen Hochschulen und die Charité werden durch die vom Abgeordnetenhaus ebenfalls am Donnerstag beschlossenen Hochschulverträge und durch den beschlossenen Charitévertrag mit einem jährlichen Mittelaufwuchs von fünf Prozent abgesichert und damit in die Lage versetzt, ihre bedeutende Erfolgsgeschichte der vergangenen Jahre am Wissenschaftsstandort Berlin fortzuführen.\n    \n\n\nDer Zuschuss an das Studierendenwerk wird von 17,3 Mio. € 2023 auf 22,2 Mio. € 2024 und damit um fast fünf Millionen Euro erhöht. Die Versorgung der Studierenden mit Blick auf die Unterbringung (Wohnheime), Versorgung (Mensen) und Betreuung (u.a. psychologische Beratung, Nothilfefonds etc.) ist damit auch weiterhin gesichert.\n    \n\n\nDie beiden Landesprogramme zur Steigerung der Absolventenzahlen in den Lehramtsstudiengängen auf 2.500 pro Jahr sind mit insgesamt rund 17 Mio. Euro pro Jahr im Haushalt abgebildet. Anders als in den vorherigen Haushalten sind diese Programme nun auch mit Verpflichtungsermächtigungen hinterlegt, so dass die beteiligten Universitäten längerfristig planen und unter anderem Mitarbeiterinnen und Mitarbeiter einstellen können.\n    \n\n\nGesundheit:\n\n\nDie konsumtiven Mittel im Krankenhaus des Maßregelvollzugs wurden für 2024 um 15.645.000€ auf 83.345.00€ deutlich angehoben. Auch für 2025 ist eine weitere Anhebung um 5.924.000 € auf 89.269.000€ vorgesehen. Diese finanzielle Stärkung wird zu einer erheblichen Entlastung der Situation des KMV beitragen. Zusätzlich wurde zur Ertüchtigung und Nutzbarmachung für das KMV das Haus Olbendorfer Weg 8 auf dem Gelände der Karl-Bonhoefer-Nervenklinik in den kommenden Jahren mit insgesamt 53 Mio. Euro über Ansatz und Verpflichtungsermächtigungen abgesichert.\n    \n\n\nDie Suchtprävention im Partyumfeld konnte gestärkt werden (2024: +100.030 €; 2025: +101.810 €).\n    \n\n\nNach Einführung der Schulgeldfreiheit konnte die Zahl der Ausbildungsplätze an den Gesundheitsfachschulen in privater Trägerschaft um ca. 10 % gesteigert werden.\n    \n\n\nDie Krankenhausinvestitionsmittel des Landes steigen erneut: Im Bereich der Investitionspauschale konnte im Doppelhaushalt 24/25 mit insgesamt rund 380,6 Mio. € eine Steigerung um rund 49,5 Mio. € erreicht werden. Zusätzlich erhalten die Plankrankenhäuser über das Sondervermögen SIWA insgesamt 24 Mio. € zum Ausgleich für Baukostensteigerungen.\n    \n\n\nDie Ko-Finanzierung des Krankenhausstrukturfonds und Strukturfonds II gegenüber den zur Verfügung stehenden Bundesmittel des Programms sind weiterhin gesichert.\n    \n\n\nDie Haushaltsmittel für den Bereich der Schwangeren- und Schwangerschaftskonfliktberatung wurden für den 2024 und 2025 um jeweils 4.000.000,00 € verstärkt. Somit stehen 8.456.000,00 € für das Haushaltsjahr 2024 und 8.774.000,00 € für das Haushaltsjahr 2025 zur Verfügung. Damit sind die Finanzierung und der Ausbau der Beratungsstellen sichergestellt.\n    \n\n\nDie Clearingstelle für nicht krankenversicherte Menschen (Träger: Verein für Berliner Stadtmission) erhält einen Aufwuchs um ca. 2 Mio. € von 2.601.440 € auf 4.646.580 €\n    \n\n\nPflege:\n\n\nDas Schulabschlussprogramm BBeRuf (Berufsbildungsreife/berufliche Qualifikation – Pflege) im Rahmen der Ausbildungsoffensive Pflegeberufe wird verstärkt. Es richtet sich explizit an neuzugewanderte Menschen, die über keinen oder keinen in Deutschland anerkannten Schulabschluss verfügen. Durch einen Mittelaufwuchs können nun jährlich zwei Klassen parallel den Abschluss der Berufsbildungsreife (BBR) erwerben und gleichzeitig auf die Tätigkeiten in der Pflege vorbereitet werden. Das Schulabschlussprogramm schafft somit die Zugangsvoraussetzung für eine Ausbildung im Bereich der Pflege.\n    \n\n\nDas Projekt Seniorennetz wird nun erstmals durch das Land gefördert. Es handelt sich um eine digitale Informations- und Angebotsplattform für Seniorinnen und Senioren, die darüber hinaus in Kooperation mit bezirklichen Partnern Tablet-Kurse für Einsteigerinnen und Einsteiger anbietet. Das Seniorennetz schließt Informationslücken zwischen den bezirklichen Angeboten und den Seniorinnen und Senioren. Das Projekt leistet damit einen aktiven Beitrag zur sozialen Teilhabe.\n    \n\n\nDurch zusätzliche Mittel vom Abgeordnetenhaus wird eine Ausweitung der Berliner Hausbesuche auf alle 12 Bezirke ermöglicht. Die Berliner Hausbesuche sind ein aufsuchendes Angebot für ältere Menschen zur Information über die Möglichkeiten sozialer Teilhabe, Gesundheitsförderung, Wohnen, Alltagsbewältigung und Pflege.\n    \n\n\nPressekontakt:\n    Pressestelle der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}