{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1316363.php",
    "date": "2023-04-24",
    "title": "Gedenktafel in der Neuköllner Hufeisensiedlung erinnert an Zwangsarbeit in Berlin",
    "text": "\n\n    Am Montag, den 24. April 2023, wird gegen 18 Uhr auf Höhe der Onkel-Bräsig-Straße 2-4 am Fußweg zum Fennpfuhl eine Gedenktafel enthüllt. Sie erinnert an ein ehemaliges Zwangsarbeitslager, das sich in diesem Areal in der Zeit von 1942-45 befand. Die Enthüllung findet im Beisein der Vizepräsidentin des Berliner Abgeordnetenhauses, Frau Dr. Bahar Haghanipour und der Neuköllner Bezirksstadträtin für Bildung, Kultur und Sport, Frau Karin Korte, statt. Die Aufstellung der Tafel basiert auf dem bürgerschaftlichen Engagement: Hufeisern gegen Rechts. Die Gruppe Querbeet sorgt für die musikalische Umrahmung der Veranstaltung.\n  \n\n    Das Zwangsarbeitslager in der Onkel-Bräsig-Straße bestand zwischen 1942 und 1945 und umfasste eine Unterkunft- und Abortbaracke (Onkel-Bräsig Str. 2-4) sowie einen Büroraum (Onkel-Bräsig Str. 12 – Postadresse des Lagers). 18 polnische und sowjetische Zwangsarbeiter:innen waren in dem Lager interniert. Nach den „Polenerlassen“ vom 8. März 1940 und den „Ostarbeiterlassen“ vom 20. Februar 1942 waren sie die am stärksten diskriminierten Gruppen von Zwangsarbeiter:innen, die ausschließlich in bewachten Lagern leben mussten. Die Zwangsarbeiter:innen wurden durch die „P“ und „OST“-Abzeichen stigmatisiert und waren vom öffentlichen Leben weitestgehend ausgeschlossen.\n  \n\n    Neben dem Lager in der Onkel-Bräsig-Straße befanden sich noch weitere Zwangsarbeitslager in Britz: beispielsweise am Tempelhofer Weg, Ecke Gradestraße – betrieben von der Chemiefirma J. D. Riedel & E. de Haën AG. Auch in Privathaushalten und Geschäften der Hufeisensiedlung wurden Zwangsarbeiter:innen eingesetzt. Am 24. April 1945 wurde das Zwangsarbeitslager in der Onkel-Bräsig-Straße durch die Rote Armee befreit.\n  \n\n    78 Jahre nach der Auflösung des Lagers soll mit der Gedenktafel der Existenz des Lagers und den Schicksalen der Zwangsarbeiter:innen im öffentlichen Raum gedacht werden. Die Geschichte der Zwangsarbeit in der Hufeisensiedlung hat die Initiative Hufeisern gegen Rechts in der Begleitbroschüre „Zwangsarbeit in der Hufeisensiedlung – eine verdrängte Geschichte“ aufgearbeitet, die zu einer gleichnamigen Ausstellung am Platz der Hufeisentreppe im Jahr 2021 erschien.\n  \n"
}