{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1297180.php",
    "date": "2023-02-21",
    "title": "Neue Publikation zur Geschichte des Bethanien: „Die Diakonissenanstalt Bethanien 1847-1970. Eine stille Insel im Häusermeer“",
    "text": "\n\n    Die Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Eine neue Publikation (224 Seiten mit zahlreichen Abbildungen) stellt die Geschichte des Bethanien als Diakonissen-Anstalt dar. Autorin ist Dietlinde Peters mit einem Beitrag von Michael Dewey. Herausgegeben wird die Broschüre durch das Bezirksamt Friedrichshain-Kreuzberg, Amt für Weiterbildung und Kultur – Kunstraum Kreuzberg/Bethanien.\n  \n\n    Für den „Mythos Kreuzberg“ beginnt die Geschichte des Bethaniens 1971: Die Ton Steine Scherben singen im „Rauch Haus Son g“ Das Bethanien wird besetzt und schaffen damit eindrücklich eine Hymne für die Ära der Hausbesetzungen und politischen Auseinandersetzungen in Kreuzberg. Dass das Bethanien bereits zu diesem Zeitpunkt eine mehr als 120 jährige Geschichte aufweist, die nicht minder von Auseinandersetzungen, insbesondere dem Kampf um Anerkennung von Frauen (in Machtpositionen), aber auch von sozialen Fragen und von der bewegten Stadtgeschichte selbst geprägt war, ist selten präsent.\n    Ebenso scheint die Tatsache, dass der junge Theodor Fontane hier im Bethanien ein Jahr als Apotheker arbeitete und Pharmazeutinnen ausbildete, den meisten Besucher*innen des Hauses nicht bewusst.\n  \n\n    Umfangreich und detailgenau widmet sich daher diese Broschüre den Auf und Abs der Geschichte des Bethaniens als Diakonissen Anstalt Hierfür hat Dietlinde Peters einen am 15. Oktober 2017 im Kunstraum Kreuzberg gehaltenen Vortrag ergänzt und erweitert. Michael Dewey, der für das Friedrichshain Kreuzberg Museum seit einigen Jahren die Besucher*innen der ehemaligen Apotheke des Diakonissen Krankenhauses empfängt und berät, hat diese ausführliche Darstellung um einen Beitrag über Theodor Fontanes Zeit in Bethanien komplettiert.\n  \n\n    Die Broschüre kann im Kunstraum Kreuzberg/Bethanien gegen einen Schutzgebühr von 3,- Euro bezogen werden: Mariannenplatz 2, 10997 Berlin (Öffnungszeiten täglich parallel zu Ausstellungen, mehr Informationen: www.kunstraumkreuzberg.de oder bethanien@kunstraumkreuzberg.de .\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}