{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1285206.php",
    "date": "2023-01-19",
    "title": "Handeln im Bewusstsein historischer Verantwortung - Künftiges Lern- und Gedenklabor in der Clay-Schule wird vorgestellt",
    "text": "\n\n    Aus Anlass des Tages des Gedenkens an die Opfer des Nationalsozialismus stellt der Bezirk Neukölln das Konzept des künftigen Lern- und Gedenklabors in der Clay-Schule vor.\n  \n\n27. Januar 2023, 11:00 – 12:00 Uhr\n    Baustelle der Clay-Schule,\n    Neudecker Weg 22, 12355 Berlin\n    (U7 bis Rudow, Bus 172 oder 162 bis Haltestelle bis Pfarrer-Heß-Weg)\n  \n\n    Kann man auf einem Grundstück, auf dem einst ein Zwangsarbeiterlager gestanden hat, heute eine neue Schule bauen? In Rudow hat der Bezirk Neukölln diese Frage mit einem klaren „Ja, aber…“ beantwortet: „Ja, aber nur dann, wenn wir diese historische Verantwortung, zu der uns dieser Ort verpflichtet, zugleich als Chance zur Vergegenwärtigung und Vermittlung nutzen.“\n  \n\nBezirksbürgermeister Martin Hikel: „An die Verbrechen des Nationalsozialismus zu erinnern und so dafür zu sorgen, dass Auschwitz nicht noch einmal sei: Das ist und wird immer unsere Verpflichtung sein. Das Lern- und Gedenklabor ist unsere Antwort auf diese Verpflichtung: direkt in der Schule, unmittelbar am Lebensort junger Neuköllnerinnen und Neuköllner. So bleibt Erinnern und Gedenken lebendig. Und für junge Menschen wird zukunftsgewandte Vermittlungsarbeit durch dieses gemeinsame Leitprojekt von Schule und Museum ermöglicht.“\n  \n\nBildungsstadträtin Karin Korte: „In unserem Labor geht es darum, mit Hilfe unterschiedlicher Formate gemeinsam mit den Schülerinnen und Schülern Aspekte des Erinnerns zu erarbeiten, begreiflich und erlebbar zu machen. Die Authentizität des historischen Ortes spielt dabei eine große Rolle. Durch neue, gerade in der Entwicklung befindliche Formate gilt es, eine zeithistorische Erfahrung für die Schülerinnen und Schüler zu ermöglichen.“\n  \n\nFachbereichsleiter MSE, Dr. Matthias Henkel: „Die Kooperation zwischen der Clay-Schule und dem Fachbereich Museum, Stadtgeschichte, Erinnerungskultur ist selbst als langfristiges, lernendes Projekt angelegt: Wir werden nicht nur während der Konzeptionsphase miteinander arbeiten, sondern auch den laufenden Betrieb des Lern- und Gedenklabors konzeptionell kontinuierlich begleiten.“\n  \n\nAblaufplan der Veranstaltung:\n\n\nOrtserkundung\n    Schülerinnen und Schüler der Clay-Schule machen die Gäste durch kurze Führungen mit dem Ort und seiner historischen Dimension vertraut. (Unter Anleitung von Niels Plaumann, Fachbereichsleiter Gesellschaftswissenschaften, Clay-Schule und Dr. Marcus Sonntag, Ganztagskoordinator, Clay-Schule)\n  \n\nBegrüßung\n    Karin Korte, Bezirksstadträtin für Bildung, Kultur und Sport\n  \n\nDer Standort der Schule als historischer Lernort – Zum Konzept des Lern- und Gedenklabors\n    Thorsten Gruschke-Schäfer (Schulleiter der Clay-Schule) im Gespräch mit Dr. Matthias Henkel (Leiter des FB Museum, Stadtgeschichte, Erinnerungskultur / Leiter des Museums Neukölln)\n  \n\n    Um Anmeldung zu der Veranstaltung wird unter projekte@museum-neukoelln.de gebeten. Bitte beachten Sie, dass es sich um eine Baustelle handelt. Festes Schuhwerk wird empfohlen.\n  \n\n    Zum Ort:\n    Die neue Clay-Schule ist die größte Investition des Bezirks Neukölln für einen Schulbau. 1.100 Schülerinnen und Schüler der Integrierten Sekundarschule werden hier künftig im gebundenen Ganztag lernen. Ein großzügiges und weitläufiges Sport- und Außengelände ergänzt das Schulgebäude ebenso wie die große Doppelsporthalle auf zwei Etagen mit fünf Hallenteilen.\n  \n\n    Der neue Schulstandort entsteht jedoch auf einem historisch belasteten Ort, der von Verbrechen gegen die Menschlichkeit während des NS-Regimes Zeugnis ablegt. Hier entstanden in mehreren Bauphasen zwischen 1941 und 1943 drei eingezäunte Lager, in denen bis Kriegsende zeitlich überlagert, tausende Kriegsgefangene und Zwangsarbeitende gefangen gehalten wurden, die als Arbeitssklaven für verschiedene Firmen der benachbarten Rüstungsindustrie ausgebeutet wurden.\n  \n\n    In den Jahren 2014 – 2016 fanden im Auftrag des Landesdenkmalamtes umfangreiche archäologische Grabungen auf dem Gelände statt, in denen zahlreiche Befunde aus der Lagerzeit gesichert werden konnten. Schülerinnen und Schüler der Clay-Schule beschäftigten sich in Projektwochen mit dem Thema der NS-Zwangsarbeit und durften unter fachkundiger Anleitung temporär ebenfalls an den Grabungen teilnehmen.\n  \n\n    Zum Hintergrund:\n    Seit dem Jahr 2005 wird – auf Initiative der Vereinten Nationen – das Gedenken an die Opfer des Holocaust mit dem Jahrestag der Befreiung des Konzentrationslagers Auschwitz-Birkenau am 27. Januar 1945 verknüpft. 78 Jahre nach diesem historischen Ereignis wird schmerzlich offensichtlich, dass wir einen wesentlichen Anker unserer bisherigen Erinnerungskultur verlieren: nur sehr wenige, inzwischen hochbetagte Menschen, die bislang ein lebendiges Zeugnis dieser Greul aus eigener Anschauung, eigenem Erleiden haben vermitteln können, weilen noch unter uns. Diese Tatsache hat auch Auswirkungen auf unsere operative Arbeit für eine zukunftsgewandte Erinnerungskultur. Mit der Gründung des Fachbereichs Museum Stadtgeschichte, Erinnerungskultur im Bezirksamt Neukölln im Jahr 2022 nimmt das Themenfeld Erinnerungskultur eine neue Bedeutung bei der Entwicklung der bezirklichen Identität ein.\n  \n"
}