{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1284225.php",
    "date": "2023-01-17",
    "title": "Auftaktveranstaltung: Klima und Energie an Schulen",
    "text": "\n\n    Gemeinsam mit der Koordinierungsstelle für Natur- und Umweltbildung Lichtenberg lädt die Bezirksstadträtin für Schule, Sport und Facility Management Filiz Keküllüoğlu (Bündnis 90/Die Grünen) die Lichtenberger Schulen zur Auftaktveranstaltung „Klima und Energie an Schulen“ ein.\n  \n\n    Es wird einen Auftakt für die Grundschulen am Freitag, 10. Februar 2023, von 14:00 bis 17:00 Uhr und einen Auftakt für die Oberschulen* am Montag, 27. März, von 16:00 bis 19:00 Uhr* geben. Beide Veranstaltungen finden im Ratssaal des Rathauses Lichtenberg in der Möllendorffstraße 6, 10367 Berlin, statt.\n  \n\n    Für die Planung wird eine Anmeldung erbeten, per E-Mail an: BzStRinSchulSpoFM@lichtenberg.berlin.de bis Montag, 6. Februar 2023 für die Grundschulen und bis Mittwoch, den 23. März 2023 für die Oberschulen. Es gibt ein limitiertes Kontingent an Plätzen für die Veranstaltungen.\n  \n\n    Die Auswirkungen des Klimawandels sind bereits zu spüren. Metropolen wie Berlin sind durch die hohe Bevölkerungsdichte einerseits besonders anfällig für Wetterextreme wie Hitze und Stürme, andererseits produzieren sie große Mengen an CO2- Emissionen. Der Berliner Senat hat sich zum Ziel gesetzt, dass Berlin bis zum Jahr 2045 klimaneutral wird. Im Berliner Klimaschutz- und Energiewendegesetz ist festgehalten, in welchen Schritten die Gesamtmenge der Berliner CO2-Emissionen im Vergleich zum Jahr 1990 zu reduzieren ist. Insbesondere Kinder und Jugendliche werden von den Auswirkungen des Klimawandels betroffen sein, es sind daher gerade junge Menschen, die sich für das Klima einsetzen. Schulen weisen einen beträchtlichen CO2-Ausstoß auf und gleichzeitig sind sie der Ort, an dem Schüler:innen täglich lernen können, sich klimafreundlich zu verhalten.\n  \n\n    Im ersten Teil der Auftaktveranstaltung wird es einen Impulsvortrag vom Unabhängigen Institut für Umweltfragen zum Thema Klima und Energie an Schulen geben. Im Anschluss werden mit den Teilnehmenden, vor allem mit den Schüler:innen, in Workshops partizipativ Ideen entwickelt, wie Klimaschutz an einer Schule aussehen und nachhaltig umgesetzt werden könnte.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Abteilung Schule, Sport und Facility Management\n    Referentin der Bezirksstadträtin\n    Miriam Sardina\n    Telefon: (030) 90296-6503\nE-Mail\n\n"
}