{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1298486.php",
    "date": "2023-02-24",
    "title": "Bilanz zur Verkehrssicherheitslage 2022 in Berlin",
    "text": "\n\nNr. 0261\n    Berlin ist mit 3,85 Millionen gemeldeten Einwohnenden die größte Stadt Deutschlands und wird in internationalen Rankings zu den lebenswertesten Städten weltweit gezählt. Das Bevölkerungswachstum der letzten Jahre zeigt, dass immer mehr Menschen aus aller Welt sich in der Hauptstadt niederlassen. Damit verbunden hat jeder Einwohnende einen Mobilitätsanspruch, dem dahingehend entsprochen werden sollte, dass sich jeder sicher und körperlich unversehrt im Berliner Straßenverkehr fortbewegen kann.\n  \n\nInnensenatorin Iris Spranger zur Verkehrssicherheitslage 2022: „Die Sicherheit der Menschen in unserer Stadt setzt sich aus unterschiedlichen Elementen zusammen. Meine Agenda für ein sicheres Berlin weist daher auch mehrere tragende Säulen auf. Neben zum Beispiel der Sicherheit im Wohnumfeld und der Bekämpfung der organisierten und bandenmäßigen Kriminalität zählt hierzu ganz klar die Sicherheit im Straßenverkehr. Die Polizei Berlin hat hierauf ebenso einen Schwerpunkt gesetzt. Ich danke der Polizeipräsidentin hierfür sowie allen Kolleginnen und Kollegen, die im Mittel etwa 50 Einsätze an jedem Tag im vergangenen Jahr geleistet und damit einen erheblichen Beitrag für die Verkehrssicherheit erbracht haben. Die individuelle Verantwortung lässt sich jedoch durch auch noch so viele Einsätze nicht ersetzen. Verkehrssicherheit ist eine Daueraufgabe aller Verkehrsteilnehmenden. Lassen Sie uns durch gegenseitige Rücksichtnahme gemeinsam daran\n    arbeiten.“\n  \n\n    Im Jahr 2022 wurden in Berlin insgesamt 130.160 Verkehrsunfälle sowie 16.315 Verunglückte registriert. Diese Unfallzahlen liegen deutlich unter dem Durchschnitt der letzten zehn Jahre und stellen neben den Corona-Jahren die geringsten Werte dar.\n  \n\n    Ein noch viel stärkerer Rückgang ist bei den im Straßenverkehr getöteten Personen in Berlin zu verzeichnen. Im Jahr 2022 wurde der niedrigste Stand seit 1990 registriert. Waren es 1990 noch 226 Personen, die ums Leben kamen, wurden 2022 insgesamt 34 Verkehrsunfalltote gezählt. Unter den 34 Opfern waren nach der Art der Verkehrsbeteiligung unter anderem zehn zu Fuß gehende sowie zehn Rad fahrende Personen; mit Blick auf die Altersgruppen handelte es bei über 50 Prozent der Todesopfer um Seniorinnen und Senioren.\n  \n\nPolizeipräsidentin Dr. Barbara Slowik: „Jedes Opfer ist eines zu viel! Das gilt einmal mehr auch für die Zahl der Verkehrsunfalltoten. Dennoch gibt der geringste Wert seit über 30 Jahren Anlass zur Hoffnung, dass wir uns unserer Zukunftsvision, keine getöteten oder schwerverletzten Verkehrsteilnehmenden mehr im Berliner Stadtgebiet beklagen zu müssen, nähern. Dafür werden wir weiterhin intensiv im Schulterschluss mit den anderen gesellschaftlichen Akteuren der Verkehrssicherheitsarbeit die Ursachen von Verkehrsunfällen bekämpfen, Verkehrsteilnehmende beraten und sensibilisieren sowie Fehlverhalten im Straßenverkehr konsequent verfolgen. Unser Fokus gilt besonders dem Schutz der schwächsten Verkehrsteilnehmenden.“\n  \n\n    Die Rangfolge der Unfallursachen blieb im Vergleich zu den Vorjahren unverändert. Fehler beim Abbiegen (10.674 Fälle, 2021: 10.158), Nichtbeachten der Vorfahrt (4.889 Fälle, 2021: 4.589), nicht angepasste Geschwindigkeit (2.384 Fälle, 2021: 2.316) sowie Alkoholeinfluss (1.508 Fälle, 2021: 1.239) waren erneut die Hauptunfallursachen.\n  \n\n    In der Verkehrssicherheitsarbeit gilt es, ursächliche Unfallgefahren zu erkennen und abzustellen. Hierzu erfolgt eine kontinuierliche und zeitnahe Analyse der polizeilich registrierten Verkehrsunfälle mit dem Ziel, behördenübergreifend Ansatzpunkte für geeignete Maßnahmen der Verkehrsunfallprävention, der Verkehrsüberwachung sowie für eine verbesserte Verkehrsraumgestaltung zu gewinnen.\n  \n\nVerkehrsüberwachung\n    In der Verkehrsüberwachung richtete die Polizei Berlin ihren Fokus auf das Fehlverhalten gegenüber schwächeren Verkehrsteilnehmenden, wie Rad Fahrenden, zu Fuß Gehenden und Kindern und die damit im Zusammenhang stehenden Hauptunfallursachen. Von den insgesamt 10.824 mobilen und stationären Verkehrskontrollen mit Bezug zum Fließverkehr wurden zu den Schwerpunkten Schulwegüberwachung 2.203, zum Fehlverhalten gegenüber Rad Fahrenden 1.446 und zum Abbiegen 1.209 Kontrollen durchgeführt. Bei insgesamt 7.297 Geschwindigkeitskontrollen unter Einsatz von mobilen Messgeräten wurden 593.754 Verstöße registriert. Die Anzahl der festgestellten verbotenen Kraftfahrzeugrennen sank von 562 im Vorjahr auf 506.\n  \n\n    Die Überwachung des ruhenden Verkehrs durch die bezirklichen Ordnungsämter, die BVG und die Polizei Berlin war ein weiterer entscheidender Beitrag zur Stärkung der Sicherheit im Straßenverkehr. Insgesamt wurden 82.254 regelwidrig abgestellte Fahrzeuge umgesetzt. Im Vorjahr waren es 81.169 Fahrzeugumsetzungen. Die bezirklichen Ordnungsämter setzten 38.688, die BVG 8.823 und die Polizei Berlin 34.743 Fahrzeuge um.\n  \n\nVerkehrsunfallprävention\n    Die Polizei Berlin führte im Jahr 2022 insgesamt 17.350 Veranstaltungen in der Verkehrsunfallprävention durch. Hauptzielgruppe waren erneut die jüngsten Verkehrsteilnehmenden. Aber auch Menschen mit Handicap und Rad Fahrende standen im vergangenen Jahr besonders im Fokus der polizeilichen Präventionsarbeit. Inhaltliche Schwerpunkte sind die Vermittlung des richtigen Verhaltens im Straßenverkehr sowie die Stärkung des Vertrauens und des persönlichen Sicherheitsgefühls bei der Teilnahme am Straßenverkehr.\n  \n\nAusblick 2023\n    Der Höhepunkt der Verkehrssicherheitsarbeit wird der voraussichtlich am 1. Juli 2023 stattfindende 3. Verkehrssicherheitstag der Polizei Berlin mit vielen Mitgliedern der „Berliner Charta für Verkehrssicherheit“ auf dem Potsdamer Platz sein.\n  \n\n    Weiterhin ist die Polizei Berlin im Rahmen des Vorsitzes des Landes Berlin in der Innenministerkonferenz mit der Ausgestaltung und Koordinierung der länderübergreifenden Verkehrssicherheitsaktion sicher.mobil.leben 2023 „Rücksicht im Blick“ am 26. September 2023 betraut worden.\n  \n\n    Wie in den letzten Jahren werden auch in 2023 wechselnde Schwerpunktthemen bearbeitet. Im März wird in der stadtweiten Verkehrssicherheitsarbeit der Polizei Berlin der Gefahrenraum Kreuzung in der Verkehrsunfallprävention und -überwachung thematisiert. Ins Zentrum der Betrachtung werden an Kreuzungen und Einmündungen nicht nur die unmittelbaren Fehlverhaltensweisen von Verkehrsteilnehmenden, die ursächlich für die Hauptunfallursachen Abbiegen und Vorfahrt sind, sondern auch das mittelbare Verkehrsverhalten, wie beispielsweise die Handynutzung durch Fahrzeugführende während der Fahrt oder die verbotswidrige Nutzung von Straßenteilen (u. a. Gehwege), bewertet.\n  \n\n    In den Monaten April, Mai und September wird sich die Polizei Berlin verstärkt der Thematik Radverkehrssicherheit widmen. Im Juni und Dezember werden Verkehrssicherheitsaktionen zu Alkohol und Drogen im Straßenverkehr durchgeführt. Im August werden wir uns unseren ABC-Schützen widmen und verschiedenste Maßnahmen an und im Nahbereich von Schulen zur Verkehrssicherheit treffen.\n  \n\n    Ausführliches Zahlenmaterial rund um die Verkehrssicherheitslage Berlin ist über den folgenden Link abrufbar.\n  \n"
}