{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1331285.php",
    "date": "2023-06-06",
    "title": "Netzwerk Aktion Noteingang Berlin weist mit Aktionswoche auf zunehmende Bedrohungslage hin und wirbt für mehr sichtbare Solidarität",
    "text": "\n\nDas Netzwerk Aktion Noteingang Berlin teilt mit:\n\n\n    Das weltoffene Berlin ist ein Ort, an dem alltäglich Menschen menschenverachtende Bedrohungen und Gewalt erfahren. Außerdem beobachtet zudem die Amadeu Antonio Stiftung seit letztem Herbst eine Zuspitzung der feindlichen Stimmung gegenüber Geflüchteten in Deutschland. Mit einer Aktionswoche macht das Netzwerk Aktion Noteingang Berlin auf die Bedrohungslage aufmerksam und ruft dazu auf, Betroffene mit der Einrichtung von Noteingängen zu unterstützen.\n  \n\n    Mit fast drei Vorfällen rechter Gewalt pro Tag im Jahr 2022 haben die Zahlen der Berliner Register und der Beratungsstelle für Betroffene\n    rechter, rassistischer und antisemitischer Gewalt ReachOut wieder deutlich gezeigt: In Berlin sind menschenverachtende Beleidigungen, Bedrohungen und Gewalt für viele Menschen fester Bestandteil ihres Alltags. Die Beratungsstelle beobachtet zudem eine Zunahme von Angriffen im öffentlichen Raum, also an Orten, an denen Umstehende und Passant*innen Hilfe leisten könnten.\n  \n\n    Dies fällt in eine Zeit, in der die sogenannte Abwehr von Migration nach Europa erneut zum großen Thema geworden ist und sich eine feindliche Stimmung gegenüber Geflüchteten in Deutschland wieder zuspitzt. „Wir beobachten seit Ende letzten Herbstes, dass rechtsextreme und rechtspopulistische Akteure sich wieder voll und ganz ihrem Kernthema widmen und gegen Menschen hetzen, die Asyl in Deutschland suchen“, sagt Timo Reinfrank, Geschäftsführer der Amadeu Antonio Stiftung. „Diese Stimmung hat nicht nur Auswirkungen auf Geflüchtete, sondern führt auch insgesamt zu einer feindlicheren Atmosphäre gegenüber Personen, die als vermeintliche Migranten erkannt werden.“\n  \n\nNetzwerk ruft zum Einrichten von Noteingängen auf\n\n\n    Mit einer Aktionswoche vom 5. bis zum 10. Juni 2023 ruft die Aktion Noteingang Berlin dazu auf, die Kampagne zu unterstützen und mit der Einrichtung von Noteingängen auf die zunehmende Bedrohungslage für Betroffene zu reagieren. „Noteingänge sind ein kräftiges Signal der Solidarität und zeigen Betroffenen rechter Gewalt klar, dass sie mit Unterstützung rechnen können“, sagt Benedikt Hotz, vom Zentrum für Demokratie in Treptow-Köpenick.\n  \n\n    Bei Kiezspaziergängen und Filmvorführungen lädt die Aktion Noteingang Berlin ein zum gemeinsamen Austausch über die Frage, wie das demokratische Berlin Betroffenen solidarisch zur Seite stehen kann.\n  \n\nÜber die Aktion Noteingang\n\n\n    Seitdem die Aktion Noteingang durch Jugendliche und Engagierte in den 1990er Jahren ins Leben gerufen wurde, ist ihr Ziel, die Zivilgesellschaft zum Engagement gegen rechte Angriffe und zur Unterstützung von Betroffenen von Hassgewalt zu animieren. Dafür hängen Läden, Geschäfte und Einrichtungen Plakate, Aufkleber oder Schilder auf, mit denen sie sich als Noteingang kennzeichnen. Damit signalisieren sie, dass Betroffene eines Übergriffs hier Schutz und Unterstützung finden. Seit 2018 gibt es die Aktion Noteingang wieder in Berlin und aktuell wird die Kampagne in Lichtenberg, Pankow, Treptow-Köpenick und Spandau umgesetzt. Das berlinweite Netzwerk hat sich 2021 neu zusammengefunden, um die Kampagne wieder zu beleben und in weiteren Berliner Bezirken zu etablieren.\n  \n\n\nDie Website zur Kampagne Aktion Noteingang Berlin finden Sie hier\n\n\n\n\nDas Programm der Aktionswoche finden Sie hier\n\n\n\nAlle Informationen über die Noteingänge in Treptow-Köpenick finden Sie hier.\n\n"
}