{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1294882.php",
    "date": "2023-02-15",
    "title": "Stadteingang West – Dialogwerkstatt I am 20.02.2023 Einladung zur Diskussion mit den Planungsteams für den Wettbewerblichen Dialog",
    "text": "\n\n    Auf dem ca. 45 ha großen Gebiet zwischen S-Bahnhof Grunewald und dem ICC soll ein neues urbanes Stadtquartier entwickelt werden. Anlass des Verfahrens sind die Autobahnplanungen zum Ersatzneubau des Autobahndreiecks Funkturm, wodurch erstmalig eine Entwicklung der bisher schwer zugänglichen Flächen möglich wird.\n  \n\n    Am 20. Februar 2023 können interessierte Bürgerinnen und Bürgern in den Räumlichkeiten der AVUS-Tribüne im Zeitfenster zwischen 17:30 Uhr und ca. 20:30 Uhr mit den ausgewählten Planungsteams erste Planungsideen diskutieren.\n  \n\n    Wann: Montag, 20.02.2023 Offenes Format zwischen 17:30 und ca. 20:30 Uhr\n  \n\n    Wo: AVUS-Tribüne Messedamm 23 14055 Berlin\n  \n\n    Am 08. Dezember 2022 tagte das Auswahlgremium aus externen Fachgutachter-/innen und Sachgutachter/-innen der Verwaltung zur Auswahl von acht Planungsteams für den Wettbewerblichen Dialog „Stadteingang West“. Die acht Teams gingen aus einem Teilnahmewettbewerb hervor, der sich an interdisziplinär besetzte Planungsbüros bzw. Arbeitsgemeinschaften aus den Bereichen Stadtplanung, Architektur, Landschaftsplanung und Verkehrsplanung richtete.\n  \n\n    Folgende acht Büros bzw. Arbeitsgemeinschaften nehmen am Wettbewerblichen Dialog teil:\n    - ADEPT AsP, Kopenhagen\n    - asp Architekten GmbH, Stuttgart mit Koeber Landschaftsarchitektur GmbH, Stuttgart und Inovaplan GmbH, Karlsruhe\n    - Cobe A/S, Kopenhagen mit orange edge GbR, Hamburg\n    - De Zwarte Hond GmbH, Köln und RMP Stephan Lenzen Landschaftsarchitekten, Bonn mit 1komma2, Berlin; Schüßler-Plan Ingenieurgesellschaft mbH, Berlin und Metabolic, Amsterdam\n    - gmp International GmbH, Berlin mit WES GmbH, Hamburg\n    - Henning Larsen Architects A/S, Kopenhagen\n    - Hosoya Schaefer Architects AG, Zürich und Agence Ter.de GmbH, Karlsruhe mit Burckhardt+Partner GmbH, Berlin\n    - Ortner & Ortner Baukunst GmbH, Berlin\n  \n\n    Beginn des Wettbewerblichen Dialogs: Die Planungsteams erarbeiten seit Beginn des Wettbewerblichen Dialogs am 10.01.2023 im Verlauf des Jahres 2023 Entwürfe für die Transformation des Ortes hin zu einem urbanen Stadtquartier. Ziel des Verfahrens ist ein stadtplanerischer Masterplan, der die Grundzüge der städtischen Flächennutzungen skizziert und räumlich verortet. Der Masterplan wird dann die Grundlage für die Änderung des Flächennutzungsplans und somit für alle weiteren Planverfahren.\n  \n\n    Aktuelle Informationen zum Projekt und zum Dialogverfahren finden Sie jederzeit auf der Projektinternetseite.\n  \n\nStadtentwicklung Berlin / Stadteingang-West\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}