{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1365293.php",
    "date": "2023-09-13",
    "title": "Campus Efeuweg lädt zum Mitmachen beim großen Herbstfest ein",
    "text": "\n\n    Am 20. September 2023 findet das erste große Herbstfest am Campus Efeuweg mit abwechslungsreichem Bühnenprogramm und tollen Mitmach-Aktionen für Jung und Alt statt. Es präsentieren sich die Campus-Einrichtungen, Vereine und Projekte rund um den Campus.\n  \n\n    Ganz getreu nach dem Campus Motto „Mit Bildung zusammenwachsen“ wird das Fest an den Inhalten unserer Freizeit-, Bildungs- und Bewegungslandschaft ausgerichtet. Mit dem Schülerforschungszentrum können kleine und große Wissenschaftler*innen über spannende Experimente staunen, während bei den vielfältigen Bewegungsangeboten der Sportsgeist geweckt wird. Wir freuen uns auf das abwechslungsreiche Bühnenprogramm mit Musiker*innen aus Gropiusstadt und Berlin, unter anderem mit Bangs von der Army of Brothers (AOB) und Pforreal.\n  \n\n    Neben kulinarischen Angeboten können die Besucher*innen sich an den Ständen über Aktuelles und über die Umgestaltung der Freiflächen am Campus informieren, sowie an einer Campusführung teilnehmen.\n  \n\n    Vom Campus Efeuweg beteiligt sind ALBA Berlin, die Berliner Bäder-Betriebe, die Gemeinschaftsschule Efeuweg, die Kita Dreieinigkeit, das Medienzentrum Efeuweg (JFF e.V.), die Musikschule Paul Hindemith, die Nachbarschaftskoordination Campus Efeuweg, das OSZ Lise-Meitner, der Schachverein Schwarz-Weiß e.V., das Schülerforschungszentrum, die Südstadt e.V., die Stadtteilmütter Gropiusstadt, die Berlin Thunders, der Jugendclub UFO und das Quartiers Mangement.\n  \n\n    Bezirksstadträtin für Bildung, Kultur und Sport Karin Korte: „Ich freue mich sehr, dass wir nach langer Zeit ein so großes Fest am Campus Efeuweg feiern können, bei dem die Campus-Akteure mit der Nachbarschaft und allen Campus-Nutzenden bei einem so schönen Anlass zusammen ins Gespräch und in Bewegung kommen.“\n  \n\n    Bezirksstadtrat für Stadtentwicklung, Umwelt und Verkehr Jochen Biedermann: „Das Campusfest und das Projekt „Netzwerkkoordination Campus Efeuweg: Nachbarschaft“ zeigen, wie die Verbindung von Städtebauförderung und Nachbarschaft(sarbeit) gut gelingen kann. Die Nachbarschaftskoordination leistet einen wichtigen Beitrag zur Vernetzung des Bildungscampus mit dem Stadtteil und zur Belebung der Freiflächen.“\n  \n\n    Freuen Sie sich auf ein buntes und abwechslungsreiches Programm! Der Eintritt zur Veranstaltung ist frei.\n  \n\nWann: 20. September 2023, 14:00 bis 19:00 Uhr\nWo: Verbindungsweg zwischen dem Efeuweg und der Lipschitzallee am Campus Efeuweg\n  \n\nBühnenprogramm:\n\n\n    Auf der Bühne spielen die Berliner Stadtmusikanten, die Musicalabteilung der Musikschule Paul Hindemith, die Sängerin Cerin, Schüler*innen der Gemeinschaftsschule, der Sänger Johann Balle, sowie Bangs von der Army of Brothers (AOB) und Pforreal.\n  \n\nKontakt:\n\n\n    Campus Efeuweg\n    Efeuweg 34\n    Mail: nehayet.boral@campus-efeuweg.de\n    Tel: (030) 28836724\n  \n"
}