{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1313002.php",
    "date": "2023-04-12",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Filmvorführung Vorführung von Agnès Vardas Film »Die Sammler und die Sammlerin« im Bärenzwinger Berlin\n  \n\n    Der Bärenzwinger Berlin lädt am 13. April um 19 Uhr zu einer Vorführung von Agnès Vardas Film „Die Sammler und die Sammlerin“ einzuladen. Der Film wird im Rahmen der aktuellen Ausstellung „Promising Premises“ gezeigt, die sich mit dem Begriff des künstlerischen „Gleaning“ (dt. Nachlese, oder Nachernte) und seinen Möglichkeiten im urbanen und ländlichen Raum auseinandersetzt.\n    Agnès Varda (1928 – 2019) war eine in Belgien geborene französische Filmregisseurin, Drehbuchautorin, Fotografin und Künstlerin. Ihr Werk war von zentraler Bedeutung für die Entwicklung der einflussreichen französischen New-Wave-Filmbewegung in den 1950er und 1960er Jahren. „Die Sammler und die Sammlerin“ (frz. Les glaneurs et la glaneuse) ist ihr erster digital gedrehter Film. Er erforscht den Ursprung des Gleanings und seine verschiedenen Facetten sowohl in der Bedeutung für als auch in der Umsetzung durch verschiedene soziale Gruppen innerhalb der heutigen Gesellschaft Westeuropas.\n  \n\n    Mit freundlicher Unterstützung von der Senatsverwaltung für Kultur und Europa, Fonds für Ausstellungsvergütungen und Ausstellungsfonds für Kommunale Galerien.\n  \n\nAgnès Vardas Film »Die Sammler und die Sammlerin« (2000)\nDonnerstag, 13.4.2023, 19 Uhr\n    Um eine Anmeldung wird gebeten: visit@baerenzwinger.berlin\n    Der Film wird in französischer Sprache gezeigt, mit englischen Untertiteln.\n    Der Eintritt ist frei.\n  \n\n    Bärenzwinger Berlin, Rungestraße 30, 10179 Berlin, Öffnungszeiten: Di-So von 11 – 19 Uhr. Weitere Informationen unter: www.baerenzwinger.berlin\n\n\n    HörGut Berlin-Mitte 2023 – Hörbuchausstellung in der Stadtbibliothek Mitte\n  \n\n    Bereits zum 21. Mal gibt die Philipp-Schaeffer-Bibliothek vom 17.04.-09.06.2023 einen umfassenden Überblick aktueller Hörbuchproduktionen. Über 50 Verlage präsentieren aktuelle Lesungen, Hörspiele und Sachhörbücher für Kinder und Erwachsene.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1312939.php\n\n\n    Musikalische Lesung in der Dependance des Mitte Museums:\n    Mit Texten von Kurt Tucholsky und Antikriegs-Tönen aus den 1920er Jahren\n  \n\n    Am Donnerstag, 27. April, 17 Uhr, lädt das Mitte Museum zu einer musikalischen Lesung im Rathaus Tiergarten ein. Der Germanist und Kabarettautor Frank Dittmer widmet sich in seinem Programm zusammen mit Johannes Gahl am E-Piano mit Texten, Liedern und Musik den 1920er Jahren. Im Zentrum stehen die bissigen Glossen und Gedichte von Kurt Tucholsky, aber auch unbekanntere Chansons. Als Journalist, Kritiker und Leiter der „Weltbühne“ empörte sich der in Moabit geborene Satiriker über gesellschaftliche Missstände. Dabei schrieb Tucholsky mit zunehmender Verzweiflung gegen die grassierende Militarisierung an, der er ein mahnendes „Krieg dem Kriege!“ entgegenschleuderte.\n  \n\n    Die Veranstaltung findet im Rahmen einer literarischen Reihe statt, die sich mit Schriftsteller*innen auseinandersetzt, die während der NS-Diktatur in Berlin-Tiergarten verfolgt wurden.\n  \n\nLesung in der Dependance des Mitte Museums\nDonnerstag, 27.04.2023 um 17 Uhr\n    Eintritt ist frei.\n    Um Anmeldung wird gebeten: info@mittemuseum.de\n\n\n    Dependance Mitte Museum: Rathaus Tiergarten, 2. OG, Raum 234, Mathilde-Jacob-Platz 1, 10551 Berlin, Öffnungszeiten: Mo-Fr von 10 bis 18 Uhr. Der Eintritt ist frei.\n    Weitere Informationen unter: www.mittemuseum.de\n\n\n    Start des Sommerprogramms in der Klosterruine Berlin\n  \n\n    Das diesjährige Sommerprogramm der Klosterruine eröffnet am 28. April 2023 und lädt bis Ende September zu Ausstellungen, Performances, Musikevents, Filmscreenings und Stadtrundgängen ein.\n  \n\n    Kuratiert von Juliane Bischoff, widmet sich das Programm unter dem Titel „Relikte und Resonanzen” den historischen Fundamenten des öffentlichen Raums, den Wechselwirkungen zwischen Geschichte und Gegenwart sowie der heutigen Beschaffenheit des Stadtraums, seiner materiellen Bedingungen wie sozialen Beziehungen. Als historisches Zeugnis spiegelt die Klosterruine die Geschichte Berlins und steht in Relation zu den Veränderungen des öffentlichen Raums durch gesellschaftliche und politische Brüche, Ökonomisierung oder ökologische Veränderungen.\n  \n\n    Welche Geschichten und Bilder prägen den öffentlichen Raum? Welche Erfahrungen werden verdrängt und ausgeschlossen? Welche Auswirkungen haben ökonomische wie ökologische Veränderungen auf Lebensräume in der Stadt? Welche Brüche und Leerstellen zeichnen sich im Stadtbild, in öffentlichen Sammlungen sowie etablierten Erzählungen ab? Wo eröffnet sich Potenzial für Gemeinsames?\n  \n\n    Eine von James Gregory Atkinson konzipierte Performance mit der Detroiter Musikerin Ahya Simone am 28. April bildet den Auftakt des Sommerprogramms 2023. 3 Lieder für Marie Nejar untersucht Musik als Raum der Erinnerung und setzt sich kritisch mit der Abwesenheit afrodeutscher Erfahrungen innerhalb etablierter Geschichtsschreibung auseinander. Die 1930 in Hamburg geborene Marie Nejar trat Anfang der 1950er Jahren unter dem Namen Leila Negra als Sängerin auf, beendet aber aufgrund der anhaltenden rassistischen Diskriminierung im postnazistischen Deutschland bereits 1957 ihre Karriere. Die Detroiter Harfenistin Ahya Simone interpretiert auf Einladung Atkinsons drei Lieder Nejars, die unter anderem vom Gefühl fehlender Zugehörigkeit zeugen. Die Performance knüpft an ein erweitertes Verständnis von Archiven an, in dem Orte, Körper und orale wie performative Praktiken als Träger von Geschichte verstanden werden.\n  \n\n    Juliane Bischoff arbeitet an der Schnittstelle von Kunst und sozialer Theorie. Zwischen 2015 und 2019 war sie Assistenzkuratorin an der Kunsthalle Wien. Gemeinsam mit Nicolaus Schafhausen und Mirjam Zadoff co-kuratierte sie 2019 die Ausstellung “Tell me about yesterday tomorrow” am NS-Dokumentationszentrum München, die Erinnerungskultur und zeitgenössische Kunst in einen Dialog brachte. Zuletzt war sie dort an der Konzeption eines neuen Erinnerungs- und Ausstellungsorts im Kontext eines ehemaligen Zwangsarbeitendenlagers in München-Neuaubing beteiligt.\n  \n\nAuftaktveranstaltung:\n    28.4.2023, 17 Uhr\n    James Gregory Atkinson. 3 Lieder für Marie Nejar, performed von Ahya Simone\n  \n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Mo – So, 10 – 18 Uhr. Weitere Informationen finden Sie online: www.klosterruine.berlin\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}