{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1358286.php",
    "date": "2023-08-22",
    "title": "Feriensommer-Olympiade 2023 - Abschlussfeier eines erlebnisreichen Sommers",
    "text": "\n\n    “Ein Sommer voller Erlebnisse, Veranstaltungen und Spaß neigt sich langsam dem Ende zu. Auch in diesem Jahr konnte Marzahn-Hellersdorf wieder zahlreiche tolle Angebote für Kinder und Familien präsentieren. Zum Abschluss des Feriensommers feiert das “Bündnis für Kinder Marzahn-Hellersdorf” sein traditionelles Abschlussfest “Feriensommer-Olympiade” im Bürgerpark.\n  \n\n    Das Abschlussfest findet am Freitag, den 25. August 2023, von 14:00 bis 18:00 Uhr, statt. Zahlreiche Sportvereine des Bezirks haben ein abwechslungsreiches Programm mit Mitmach-Aktionen für Kinder, Jugendliche und Familien vorbereitet. Wir möchten uns an dieser Stelle bei den Schlaufüchsen Berlin, dem PULS Camp Marzahn-Hellersdorf, der Stadtteilkoordination Marzahn Mitte und der Berliner Tafel e.V. herzlich für ihre Unterstützung und Organisation der Veranstaltung bedanken.\n  \n\n    Der Feriensommer existiert bereits seit 2005 in Marzahn-Hellersdorf und ist ein einzigartiges Angebot in Berlin. Das Bündnis für Kinder Marzahn-Hellersdorf, bestehend aus engagierten Menschen aus Politik, Verwaltung, sozialen Verbänden und Einrichtungen, setzt sich gemeinsam für die Interessen und Belange von Kindern in unserem Bezirk ein. Auf der Webseite des Bündnisses www.buendnis-fuer-kinder-marzahn-hellersdorf.info stellen wir uns gerne vor.\n    Als Schirmherr des Bündnisses unterstützt uns der Bezirksstadtrat für Jugend, Familie und Gesundheit, Gordon Lemm, bereits seit vielen Jahren bei diesem wichtigen Programm. Seit dem Feriensommerauftaktfest auf dem Barnimplatz im Juli gab es in den vergangenen Wochen eine Vielzahl von abwechslungsreichen Angeboten, für die wir allen Beteiligten herzlich danken möchten.\n    Unter anderem wurde in der ersten Woche ein Kinotag im UCI-Kino am Eastgate organisiert, bei dem der Film “Super Mario Bros.” gezeigt wurde. An drei Tagen im August konnten Kindergruppen kostenfrei die Gärten der Welt besuchen und eine große Vielfalt an kulturellen und pädagogischen Angeboten genießen. Am 15. August stand ein Tag mit der Polizei Hellersdorf auf dem Programm, bei dem Kinder in der Jugendverkehrsschule in der Erich-Kästner-Straße alles über Verkehrssicherheit lernen konnten und an spannenden Aktivitäten teilnahmen.\n    In diesem Jahr haben wir erstmals einen benutzerfreundlichen Ferienkalender mit Filterfunktionen in Form einer Ferienkalender-App präsentiert. Alle erfassten Ferienangebote und Veranstaltungen konnten auf der Webseite www.feriensommer-marzahn-hellersdorf.de eingesehen werden.\n    Alternativ besteht auch die Möglichkeit, den QR-Code auf den Öffentlichkeitsmaterialien zum Feriensommer zu scannen.\n  \n\n    Wir freuen uns, dass wir auch in diesem Jahr vielen Kindern und Familien unvergessliche Erlebnisse während des Feriensommers ermöglichen konnten. Das Bündnis für Kinder Marzahn-Hellersdorf bedankt sich herzlich bei allen Beteiligten, Unterstützerinnen, Unterstützern, Sponsoren und Sponsorinnen und freut sich auf die kommenden Aktivitäten für die Kinder in unserem Bezirk.”\n  \n"
}