{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1341045.php",
    "date": "2023-07-03",
    "title": "50 Jahre Förderkreis für körperbehinderte Kinder",
    "text": "\n\n    Damit Schülerinnen und Schüler mit Körperhinderungen gezielt und individuell gefördert werden können, ist viel Geld nötig. Der Förderkreis für körperbehinderte Kinder e.V. an der Reinickendorfer Toulouse-Lautrec-Schule in Borsigwalde ermöglicht es seit 50 Jahren, dass Notwendiges selbst in Zeiten öffentlicher Haushaltssperren angeschafft wird. Oder dass Dinge auch einfach mal ausprobiert werden können, um individuelle Hilfen oder technische Geräte für einen zukunftsorientierten Unterricht zu ermöglichen.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner und Bildungsstadtrat Harald Muschner (beide CDU) nahmen an den Schulfeierlichkeiten anlässlich des Vereinsjubiläums am vergangenen Donnerstag (29.6.) teil und zollten vor allem Respekt: „Vor wenigen Tagen durfte ich bei den Special Olympic Games im Olympiastadion erleben, zu welch beeindruckenden Leistungen Menschen mit Behinderungen fähig sind. Dabei ging es gar nicht um Sieger und Verlierer, sondern ums Miteinander.\n  \n\n    Es geht ums Sichtbarmachen der schon vorhandenen Inklusion, aber auch ums Bewusstwerden der Dinge, die unser Gemeinwesen zur Förderung behinderter Menschen noch besser machen kann und muss. Ich danke dem Förderkreis für seine nimmermüde Unterstützungsarbeit“, sagte die Bürgermeisterin.\n  \n\n    Stadtrat Harald Muschner: „Ich gratuliere zu 50 Jahren erfolgreicher ehrenamtlicher Arbeit für und mit den Kindern, die unserer Unterstützung besonders bedürfen. Dass ein Förderkreis länger existiert als die eigentliche Schule zeugt allein schon von der hervorragenden Arbeit der engagierten Mitglieder, bei denen ich mich herzlich bedanken möchte.“\n  \n\n    Im Rahmen der Jubiläumsfeier wurde die Ausstellung „Dem Himmel so nah” eröffnet – ein Kunst-Projekt, das von der Mielech-Stiftung finanziert wurde.\n  \n"
}