{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1356823.php",
    "date": "2023-08-16",
    "title": "Gemeinsame Pressemitteilung: Vier Festnahmen nach Überfall auf Fahrdienstleister",
    "text": "\n\n    Polizeieinsatzkräfte nahmen am vergangenen Freitag zwei Jungen im Alter von 13 und zwei Jugendliche im Alter von 14 Jahren nach einem schweren Raubüberfall in Rudow fest. Nach dem bisherigen Ermittlungsstand sollen die vier kurz vor 4 Uhr am selben Tag einen Wagen eines Fahrdienstleisters in den Efeuweg bestellt haben. Beim Eintreffen der 48-jährigen Fahrerin standen dort zunächst nur zwei 14-Jährige und ein 13-Jähriger. Während die beiden Älteren in das Fahrzeug gestiegen sein sollen, soll der 13-Jährige draußen geblieben sein und die Fahrerin gebeten haben, auf eine vierte Person zu warten. Außerdem soll er noch an der Fahrertür stehend gefragt haben, ob die Fahrerin Geld wechseln könne. Als sie ihre Geldbörse in die Hand nahm, soll ein weiterer 13-Jähriger mit einem Schlagstock erschienen sein und ihr damit ins Gesicht geschlagen haben. Dann soll ihr der andere 13-Jährige die Geldbörse entrissen haben. Mit Beute sollen die vier dann geflüchtet sein.\n  \n\n    Im Zuge der weiteren Ermittlungen konnten die Tatverdächtigen noch am selben Tag festgenommen und die mutmaßliche Beute sichergestellt werden.\n    Die Kinder und Jugendlichen stehen im Verdacht, innerhalb der letzten zwei Monate mehrere gleichartige Raubüberfälle begangen zu haben. Die 13-jährigen Jungen wurden in die Obhut ihrer Erziehungsberechtigten übergeben.\n  \n\n    Gegen die beiden 14-jährigen Tatverdächtigen wurden am Sonnabend durch einen Ermittlungsrichter Untersuchungshaftbefehle erlassen. Die weiteren Ermittlungen dauern an.\n  \n\n    Ergänzende Hinweise:\n  \n\n    Tatverdächtige unter 14 Jahren können strafrechtlich nicht verfolgt werden, es besteht ein Verfahrenshindernis.\n  \n\n§ 19 des Strafgesetzbuches: Schuldunfähigkeit des Kindes\nSchuldunfähig ist, wer bei Begehung der Tat noch nicht vierzehn Jahre alt ist.\n\n\n    Hauptverhandlungen gegen Jugendliche (Alter zwischen 14 Jahren und der Vollendung des 18. Lebensjahres) sind nicht öffentlich.\n  \n\n§ 48 des Jugendgerichtsgesetzes (JGG): Nichtöffentlichkeit\n(1) Die Verhandlung vor dem erkennenden Gericht einschließlich der Verkündung der Entscheidungen ist nicht öffentlich.\n(…)\n\n\n    Denn Sinn und Zweck des Jugendstrafverfahrens ist vor allem die Erziehung mutmaßlicher jugendlicher Straftäter zu einem straffreien Leben, weshalb u.a. Stigmatisierungen vermieden werden sollen:\n  \n\n§ 2 des Jugendgerichtsgesetzes (JGG): Ziel des Jugendstrafrechts\n(1) Die Anwendung des Jugendstrafrechts soll vor allem erneuten Straftaten eines Jugendlichen oder Heranwachsenden entgegenwirken. Um dieses Ziel zu erreichen, sind die Rechtsfolgen und unter Beachtung des elterlichen Erziehungsrechts auch das Verfahren vorrangig am Erziehungsgedanken auszurichten.\n(…)\n\n"
}