{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1383779.php",
    "date": "2023-11-09",
    "title": "Reinickendorf bald um ein Wäldchen reicher",
    "text": "\n\n    Vattenfall schafft in Kooperation mit dem kommunalen Wohnungsunternehmen GESOBAU einen neuartigen, grünen Rückzugsort für Berlin. Ein sogenannter „Tiny Forest” entsteht seit Donnerstag, den 8.11. auf einer Fläche von 300 Quadratmetern direkt neben dem Biomasse-Heizkraftwerk im Märkischen Viertel. Gepflanzt werden rund 900 Setzlinge 28 verschiedener Pflanzenarten.\n  \n\n    Gemeinsam mit dem Vorstandsvorsitzenden der GESOBAU AG, Jörg Franzen, Staatssekretärin für Klimaschutz und Umwelt der Stadt Berlin, Britta Behrendt, Reinickendorfs Bezirksbürgermeisterin Emine Demirbüken-Wegner sowie Mitarbeitern, Schülern und Anwohnern gab der Vorstandsvorsitzende der Vattenfall Wärme Berlin, Christian Feuerherd den Startschuss für die Bepflanzung.\n  \n\n    Bürgermeisterin Demirbüken-Wegner lobte „das wunderbare Projekt – direkt am Märkischen Viertel. Reinickendorf wird so um einen kleinen Wald reicher werden. Darüber freue ich mich besonders, denn von diesem Wäldchen profitieren die Reinickendorferinnen und Reinickendorfer sowie Unternehmen und natürlich die Mitarbeitenden der angrenzenden Unternehmen, wenn es dann einmal eine grüne Oase mit Naturgeräuschen und Leben darin ist.“\n  \n\n    Die Vorteile des neuen Mini-Walds liegen dabei auf der Hand: Er schafft ein grünes Fleckchen für Anwohnende in der wachsenden Stadt, schützt vor Hitze, speichert Kohlendioxid im Boden, sorgt für mehr Artenvielfalt und reduziert Lärm und Abgase.\n  \n\n    Die Tiny Forest-Methode wurde in den 1970er-Jahren vom japanischen Botaniker Akira Miyawaki entwickelt. Die Idee ist einfach, aber effektiv: Auf einer Fläche von mindestens 100 Quadratmeter werden verschiedene, meist heimische Pflanzenarten angelegt, die einen natürlichen Wald simulieren. Diese werden eng zueinander gepflanzt. Es entsteht eine starke natürliche Konkurrenz, die ein schnelles Wachstum fördert. Bereits in wenigen Jahren entsteht eine gewachsene, sich selbst pflegende Bepflanzung.\n  \n\n    Das Grundstück vom künftigen Tiny Forest gehört dem Wohnungsunternehmen GESOBAU und wurde von Vattenfall langfristig gepachtet. Ein großer Meilenstein – die Bodenaufbereitung – hat bereits stattgefunden. In den letzten Monaten wurde eine Bodenfläche von rund 1.300 Quadratmetern entsiegelt.\n  \n"
}