{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1342437.php",
    "date": "2023-07-05",
    "title": "Baubeginn zur Umgestaltung der Grünanlage an der Bremer Straße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann und der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informieren:\n\n\n    Das Straßen- und Grünflächenamt Mitte von Berlin beginnt Ende Juli 2023 mit den Arbeiten zur Umgestaltung der Grünanlage an der Bremer Straße. Durch die Umgestaltung der Grünanlage sowie zweier Parknischen in der Bremer Straße soll eine umfassende Aufwertung des Ortes erfolgen. Die Maßnahme beinhaltet eine behutsame Qualifizierung der Grünanlage, in der die Einsehbarkeit und die soziale Kontrolle der Grünanlage erhöht werden soll. Unter anderem passt der Bezirk die bestehende Bepflanzung an und ergänzt sie durch eine trockenstresstolerante, winterharte und insektenfreundliche Bepflanzung. Zudem wird ein pädagogischer Lehrpfad integriert und zwei Tischtennisplatten aufgestellt. Im Bereich der Parknischen entstehen neue Fahrradstellplätze und eine öffentliche, kostenlose Luftpumpe. Eine Parknische erhält Sitzmöbel und bietet somit die Möglichkeit, sich dort aufzuhalten und zu erholen. Die umfangreichen Sanierungsarbeiten dauern voraussichtlich fünf Monate an und\n    werden durch eine Fachfirma durchgeführt. Während der Baumaßnahme wird die öffentliche Grünanlage abgesperrt. Temporär kommt es auch zu Sperrungen im Bereich der Gehwege der angrenzenden Bremer Straße. Finanziert wird das Bauvorhaben aus Mitteln des Programms Nachhaltige Erneuerung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Mit der behutsamen Umgestaltung des Parks an der Bremer Straße schaffen wir einen Ort zum Erholen, zum Bewegen und zum Lernen. Gerade in Moabit, wo für viele Menschen nur wenige Grünflächen zur Verfügung stehen, ist es wichtig, dass wir Flächen für die vielen verschiedenen Wünsche der Anwohnenden schaffen. Besonders freue ich mich auf den Naturlehrpfad, an dem alle Besucher*innen etwas über unsere Insekten und Pflanzen lernen können.“\n  \n\nBezirksstadtrat Ephraim Gothe: „Ich freue mich, dass wir im Herzen Moabits aus dem Förderprogramm „Nachhaltige Erneuerung“ einen Schritt zur Klimaanpassung gehen können und gleichzeitig die Aufenthaltsqualität für die Bewohner*innen verbessern.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}