{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1400399.php",
    "date": "2023-12-29",
    "title": "Wegner in seiner Neujahrsansprache: Berlinerinnen und Berliner stehen in schwierigen Zeiten zusammen – „Gemeinsam formen wir unsere Stadt. Machen wir das Beste daraus!“",
    "text": "\n\nSperrfristen:\nZeitungen, Hörfunk O-Ton und Zitate bis 1 Minute sowie online: frei ab 31. Dezember 2023\nAnsprache in voller Länge für Hörfunk frei ab 1. Januar 2024, 12.00 Uhr\nAnsprache in voller Länge für Fernsehen frei ab 1. Januar 2024, 19.55 Uhr\n\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, betont in seiner ersten an die Bürgerinnen und Bürger der deutschen Hauptstadt gerichteten Neujahrsansprache das Miteinander in der Stadtgesellschaft und die Bedeutung gemeinsamer Verantwortung für das Zusammenleben in Berlin. Der Regierende Bürgermeister hob Werte wie Fairness im Umgang miteinander, die Einhaltung von Regeln im Zusammenleben, die soziale Verantwortung für Schwache sowie Courage im Kampf gegen Hass, Spaltung und Hetze hervor. Ausdrücklich dankte Wegner den Menschen, die durch ihre Verantwortung in ihrem Beruf das Funktionieren der Metropole, Sicherheit und Ordnung gewährleisten.\n  \n\n    Im Folgenden dokumentiert das Presse- und Informationsamt des Landes Berlin die Neujahrsansprache, die das Fernsehen des Rundfunks Berlin-Brandenburg (RBB) am 1. Januar 2024 um 19.55 Uhr in voller Länge ausstrahlt, im gesamten Wortlaut auf Grundlage des Manuskripts:\n  \n\n    „Liebe Berlinerinnen und Berliner, herzlich willkommen im neuen Jahr. Ich hoffe, Sie hatten alle ein schönes, ein besinnliches Weihnachtsfest. Das Jahr 2023 ist vergangen, und wir können gemeinsam einen optimistischen Blick auf das bevorstehende Jahr werfen. Das vergangene Jahr war herausfordernd. Doch gerade in Zeiten voller Krisen und Herausforderungen haben wir gesehen, wie wichtig der Zusammenhalt in unserer Stadt ist.\n  \n\n    Berlin ist mehr als nur eine Stadt. Berlin ist unser Zuhause. Berlin ist ein Lebensgefühl. Es ist die pulsierende Energie, die durch unsere Straßen fließt, es sind unsere Kieze, die unseren Familien ein Zuhause geben, und es ist die Offenheit, die unsere Stadt so einzigartig macht. Berlin bietet Chancen für jede und jeden, der hier lebt und sie ergreifen möchte. Hier entfalten sich Träume, hier treffen unterschiedliche Lebenswege und Wünsche aufeinander. Hier zählt nur, wohin Du willst und nicht woher Du kommst.\n  \n\n    Und so unterschiedlich diese Wünsche und Träume sein mögen, so bin ich mir sicher, dass uns vieles verbindet:\n  \n\nDass wir nach gemeinsamen Regeln miteinander leben.\n    \nDass sich Anstrengung lohnt und dass wir gleichzeitig den Schwachen unter die Arme greifen.\n    \nDass wir fair miteinander umgehen und aufeinander achtgeben.\n    \nDass wir gemeinsam die Stimme erheben, wenn sich Hass, Spaltung und Hetze breitmachen.\n    \n\n\n    Das ist Berlin. Unsere Stadt zeigt, dass wir gemeinsam vorangehen können, um Krisen und Herausforderungen erfolgreich zu meistern. Wir haben alles, was es braucht – Leidenschaft, Engagement, Neugier und Tatendrang. Gemeinsam können wir uns Orientierung und Halt geben. Und daraus schöpfen wir Mut und Optimismus für uns und für unsere Stadt. Und deshalb: Berlin braucht Sie! – Berlins Zukunft braucht Sie!\n  \n\n    Berlin braucht jeden Einzelnen! Sei es ehrenamtlich oder hauptamtlich, im Verein oder im Betrieb, in der Schule oder im Büro, in Hilfsorganisationen oder in der Pflege, bei der Feuerwehr oder der Polizei. Das alles und noch viel mehr macht unser Berlin aus, und gemeinsam formen wir unsere Stadt. Machen wir das Beste daraus! Das Beste für Berlin!\n  \n\n    Es liegt auch in unserer Hand, ob 2024 ein Jahr der Krisen oder ein Jahr der Chancen wird. Lassen Sie uns gemeinsam das kommende Jahr zum Jahr der Chancen machen: Für unser Berlin! In diesem Sinne lade ich Sie alle ein, das neue Jahr mit Zuversicht und Optimismus zu begrüßen. Wir stehen weiter vor großen Herausforderungen, aber gemeinsam sind wir stark. Lassen Sie uns die Vielfalt unserer Stadt feiern und daran arbeiten, Berlin noch lebenswerter zu machen.\n  \n\n    Liebe Berlinerinnen und Berliner, ich wünsche Ihnen und Ihren Familien für das neue Jahr Gesundheit, Glück und Erfolg!“\n  \n"
}