{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1293470.php",
    "date": "2023-02-10",
    "title": "Nach Gesetzesbeschluss: Online-Anmeldeverfahren zur Verbeamtung von Bestandslehrkräften startet",
    "text": "\n\n    Nachdem das Abgeordnetenhaus die Gesetze zur Lehrkräfteverbeamtung beschlossen hat, startet die Senatsverwaltung für Bildung, Jugend und Familie nun das Anmeldeverfahren zur Verbeamtung von Bestandslehrkräften. Ab dem kommenden Mittwoch können Lehrkräfte, die in Berlin bisher als Angestellte beschäftigt sind, ihren Online-Antrag auf Verbeamtung stellen. Dazu haben die Lehrkräfte über die Schulleitungen nun ein Informationsschreiben erhalten.\n  \n\n    Um möglichst vielen Bestandslehrkräften noch eine Verbeamtung anbieten zu können, ist bekanntlich unter anderem die Altersgrenze für eine Verbeamtung temporär auf das vollendete 52. Lebensjahr angehoben worden. Wer im jetzt laufenden Schuljahr 2022/2023 oder später 52 Jahre alt geworden ist oder wird, kann verbeamtet werden, sofern alle persönlichen und laufbahnrechtlichen Voraussetzungen erfüllt sind. Wichtig ist, dass das formale Verbeamtungsverfahren spätestens am Tag vor dem 52. Geburtstag abgeschlossen werden kann. Bei Lehrkräften, die in diesem Schuljahr 2022/2023 ihr 52. Lebensjahr vollendet haben oder vollenden werden, muss die Verbeamtung bis zum 31. Juli 2023 erfolgt sein. Kein anderes Bundesland hat die Altersgrenze jemals auf dieses Niveau angehoben. Insbesondere alle angestellten Lehrkräfte, die zwischen dem 2.August.1970 und dem 31.Dezember 1971 geboren wurden und eine Verbeamtung wünschen, sollen ihren Antrag möglichst bis zum 15. März 2023 online\n    stellen. Das Online-Anmeldeverfahren macht die Bearbeitung der Anträge einfacher und unkomplizierter.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Wir haben geliefert, was wir versprochen haben: Mit den nun beschlossenen Gesetzen hat Berlin seine Wettbewerbsfähigkeit auf dem Arbeitsmarkt für Lehrkräfte wesentlich und dauerhaft gestärkt. Gleichzeitig konnte neben der Rückkehr zur Verbeamtung auch eine Regelung zum Nachteilsausgleich gefunden werden. Es werden somit alle Lehrkräfte honoriert, die dem Berliner Schuldienst in den vergangenen Jahren die Treue gehalten und ganze Arbeit für Berlin geleistet haben.“\n  \n\nDr. Ralf Kleindiek, Chief Digital Officer des Landes Berlin und Staatssekretär für Digitales und Verwaltungsmodernisierung: „Einfach, schnell und unkompliziert – dafür steht der Basisdienst Digitaler Antrag. Damit unterstützen wir Berliner Behörden, analoge Antragsverfahren zu digitalisieren. Das macht Verwaltungsprozesse leichter und reduziert den Arbeitsaufwand. Unter service.berlin.de ist mittlerweile die 252. Dienstleistung online verfügbar.“\n  \n\n    Das IT-Dienstleistungszentrum Berlin (ITDZ Berlin) stellt als zentraler IT-Dienstleister die leis-tungsfähige IKT-Infrastruktur für den Basisdienst zur Verfügung. Sicherheit hat dabei Priorität, daher betreibt es die erforderliche Server-, Netz- und IT-Sicherheitsinfrastruktur in der privaten BerlinCloud seines vom Bundesamt für Sicherheit in der Informationstechnik (BSI) zertifizierten Hochsicherheitsrechenzentrums. Auf diese Weise ist für ein sicheres Online-Anmeldeverfahren gesorgt.\n  \n\n    Für alle angestellten Lehrkräfte, die nicht verbeamtet werden können oder möchten, hat das Abgeordnetenhaus nun auch das Nachteilsausgleichsgesetz beschlossen. Die darin vorgesehene Zulage beträgt für die Entgeltgruppen E11 bis E15 pro Jahr 3.600 Euro brutto und für AT 1 pro Jahr 3.000 Euro brutto. Die genaue Umsetzung der Zulagenzahlung wird derzeit vorbereitet und mit der Senatsverwaltung für Finanzen abgestimmt. Davon unabhängig gilt weiterhin: Wer sich bereits im Berliner Landesdienst befindet und eine Zulage zur Stufe 5 erhält, dem wird diese auch bei einer Entscheidung gegen eine Verbeamtung weiterhin gezahlt, zuzüglich des Nachteilsausgleichs.\n  \n"
}