{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1330530.php",
    "date": "2023-06-01",
    "title": "Diskussionsrunde zum 70. Jahrestag des Volksaufstands in der DDR am 8. Juni 2023 im Abgeordnetenhaus von Berlin",
    "text": "\n\n    Gemeinsam mit dem Abgeordnetenhaus von Berlin erinnert der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) am Donnerstag, 8. Juni 2023, 19 Uhr, mit einer Podiumsdiskussion an den Volksaufstand in der DDR vom 17. Juni 1953.\n  \n\n    Die Veranstaltung im Festsaal des Abgeordnetenhauses von Berlin steht unter dem Titel „Heraus zur Demonstration, übt Solidarität“. Ausgehend von dieser Losung der Aufständischen vom 17. Juni 1953 geht es um Solidarität damals und heute. Wie viel Solidarität herrschte wirklich vor 70 Jahren beim Volksaufstand in der DDR unter den Beteiligten und was blieb nach seiner Niederschlagung davon übrig? Welchen Anspruch stellt unsere von Krisen geprägte Gesellschaft heute an Solidarität? Ist Solidarität nur noch eine Worthülse?\n  \n\n    Cornelia Seibeld, Präsidentin des Abgeordnetenhauses von Berlin: „Es gibt nur wenige historische Momente, in denen Solidarität zum tragenden Merkmal einer sozialen Bewegung wird. Der Volksaufstand vom 17. Juni 1953 in der DDR war so ein Moment, weil mehr als eine Million Menschen gegen die SED-Diktatur demonstrierten, sich für mehr Freiheit aussprachen, freie Wahlen forderten und den Rücktritt der DDR-Regierung erzwingen wollten. Es waren dann sowjetische Panzer, die dieser Solidarität ein brutales Ende bereiteten.“\n  \n\n    „Die Veranstaltung schlägt eine Brücke zwischen Geschichte und Gegenwart. Wir wollen zeigen, warum es wichtig ist, auch noch 70 Jahre danach an den Volksaufstand in der DDR zu erinnern“, sagt der Berliner Aufarbeitungsbeauftragte Frank Ebert. „Demokratie ist nicht selbstverständlich. Werte wie Solidarität sind auch heutzutage unverzichtbar – nicht nur, um eine Gesellschaft aus einer Diktatur herauszuführen, sondern auch, um unsere freiheitliche Demokratie zu erhalten.“\n  \n\nTermin\n    Donnerstag, 8. Juni 2023, 19 Uhr (Einlass ab 18:15 Uhr)\n  \n\nVeranstaltungsort\n    Abgeordnetenhaus von Berlin\n    Festsaal\n    Niederkirchnerstraße 5, 10117 Berlin\n  \n\n    Programm\n  \n\nBegrüßung\n\n\nCornelia Seibeld, Präsidentin des Abgeordnetenhauses von Berlin\nFrank Ebert, Berliner Aufarbeitungsbeauftragter\n  \n\nPodium\n\n\nDr. Jacek Kołtan, Philosoph, Europäisches Solidarność-Zentrum, Danzig\nDr. Jens Gieseke, Historiker, Leibniz-Zentrum für Zeithistorische Forschung Potsdam\nNatascha Strobl, Politikwissenschaftlerin, Autorin und Aktivistin, Wien\n  \n\nModeration\n\n\nElena Demke, Referentin beim Berliner Aufarbeitungsbeauftragten\n  \n\n    Im Anschluss an die Diskussion laden wir zu einem Umtrunk ein.\n  \n\n    Der Eintritt zur Veranstaltung ist frei, der Zugang ist ab 18:15 Uhr möglich. Eine Anmeldung bis spätestens 5. Juni 2023 unter oeffentlichkeitsarbeit@parlament-berlin.de ist erforderlich. Für den Zutritt wird ein gültiger Lichtbildausweis benötigt, außerdem erfolgt eine Sicherheitskontrolle.\n  \n\n    Die Diskussion wird zusätzlich live auf dem BAB-YouTube-Kanal aufarbeitung.berlin übertragen, das Video steht dort anschließend dauerhaft zur Verfügung. Weitere Einzelheiten zur Veranstaltungsreihe sind unter www.aufarbeitung-berlin.de/parolen zu finden.\n  \n"
}