{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1282402.php",
    "date": "2023-01-10",
    "title": "Abstimmung für den Bürgerhaushalt 2024/2025 beginnt",
    "text": "\n\n    Am Montag, dem 23. Januar 2023, startet die Abstimmung über die eingereichten Vorschläge zum Bürgerhaushalt 2024/2025.\n  \n\n    Bürgerinnen und Bürger können bis zum Montag, dem 13. Februar 2023, im Internet für die Vorschläge der Kategorien A und B ihre Stimme abgeben. Die Vorschläge, die bis zum Ende der Abstimmung, die meisten Stimmen auf sich vereinigen können, werden dann entsprechend ihrer Rang- und Reihenfolge ausgewertet.\n  \n\n    In den vergangenen Wochen hat die Verwaltung alle eingegangenen Vorschläge gesichtet und zu jedem Vorschlag eine Stellungnahme abgegeben. Die haushaltsrelevanten Vorschläge, über die abgestimmt werden kann, sind mit Kostenschätzungen versehen und auf ihre Umsetzbarkeit geprüft worden. Ein Drittel der Vorschläge, die daher in die Kategorie C eingestuft wurden, fällt in die Zuständigkeit Dritter und werden nicht abgestimmt. Diese Vorschläge werden im Anschluss an das Bezirksamt und die Bezirksverordnetenversammlung zur weiteren Beratung übergeben.\n  \n\n    Im Oktober 2022 bestand die Möglichkeit, sich durch Vorschläge an der Haushaltsplanung 2024/2025 des Bezirkes zu beteiligen. Zahlreiche Bürgerinnen und Bürger haben mitgemacht und insgesamt 120 Vorschläge im Internet und schriftlich eingereicht. Auch die Beteiligung von Kindern und Jugendlichen war mit 11 Vorschlägen aus dem Kinder- und Jugendbeteiligungsbüro Marzahn-Hellersdorf ebenfalls sehr erfreulich. Alle Vorschläge können unter www.mein.berlin.de angesehen werden.\n  \n\n    Gordon Lemm, Bezirksbürgermeister von Marzahn-Hellersdorf: „Nehmen Sie an der Abstimmung teil und bestimmen Sie mit, welcher Vorschlag bei uns im Bezirk umgesetzt wird. Wir geben Ihnen als Bezirk die Möglichkeit, Ihr eigenes Umfeld zu gestalten und mit echtem Geld Veränderungen zu bewirken. Ich bedanke mich bereits jetzt bei den Bürgerinnen und Bürgern, die viele interessante Vorschläge zur Gestaltung unseres Bezirks eingebracht haben und wünsche ihnen allen möglichst viele Stimmen.“\n  \n"
}