{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1327340.php",
    "date": "2023-05-23",
    "title": "Jährlicher Bericht über ökologische und soziale Nachhaltigkeitskriterien bei geförderten Sportgroßveranstaltungen beschlossen",
    "text": "\n\n    Aus der Sitzung des Senats am 23. Mai 2023:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am 23. Mai 2023 auf Vorlage der Innen- und Sportsenatorin Iris Spranger den jährlichen Bericht an den Hauptausschuss des Abgeordne-tenhauses über die im Land Berlin bestehenden ökologischen und sozialen Nachhaltigkeitskriterien bei geförderten Sportgroßveranstaltungen beschlossen.\n  \n\n    Sportevents in der Sportmetropole Berlin sind nicht nur aus Imagegründen von hoher Bedeutung. Sie tragen auch dazu bei, nachhaltige Effekte für die Sportentwicklung zu erzielen und die Berlinerinnen und Berliner für den Sport zu begeistern. Die Sportmetropole Berlin bewertet anhand der Kriterien der Stadtrendite von Sportgroßveranstaltungen nicht nur ökonomi-sche Kennzahlen, sondern betrachtet auch die soziale Wertschöpfung sowie die ökologische Verträglichkeit.\n  \n\n    In der Richtlinie zur Förderung von nationalen und internationalen Sportveranstaltungen (SFR V) vom 1. Januar 2019 sind Bewertungskriterien (Modell Stadtrendite) enthalten, die bei der Bewertung und Evaluation aller durch das Land Berlin geförderten Veranstaltungen bereits angewendet werden. Für durch das Land Berlin geförderte Veranstaltungen ist es dadurch selbstverständlich geworden, ökonomische, ökologische und soziale Aspekte von Anfang in die Planung und Gestaltung von Sportveranstaltungen miteinzubeziehen, um dadurch eine positive Stadtrendite erzielen zu können.\n  \n\n    Das Modell der Stadtrendite legte bisher bei der Bewertung von Sportveranstaltungen einen besonderen Fokus auf ökonomische und soziale Kriterien. Mit der 2021 erfolgten Überarbeitung der Stadtrenditekriterien sind nun 18 Bewertungskriterien zur ökologischen Verträglich-keit von Sportveranstaltungen aufgestellt. Damit sind die drei Nachhaltigkeitsdimensionen − ökonomische, ökologische und soziale Nachhaltigkeit − gleichermaßen in der Stadtrendite vertreten. Sie sollen eine ganzheitlich nachhaltige Betrachtung bei der Planung und Durchführung von Sportveranstaltungen sicherstellen.\n  \n\n    Der Prozess der konzeptionellen Weiterentwicklung des Modells der Stadtrendite für nachhaltigere Sportveranstaltungen sowie deren Integration in die Förderungsrichtlinie SFR V wird als Grundlage der Veranstaltungsförderung in Berlin weiter vorangetrieben. Als Vorbild dienen unter anderem die bevorstehenden Leuchtturmveranstaltungen wie die Special Olympics World Games Berlin 2023 oder die UEFA Fußball-Europameisterschaft 2024.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}