{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1338537.php",
    "date": "2023-06-26",
    "title": "Erfolgreiche Schwerpunktaktion der Berliner Ordnungsämter zur Aufrechterhaltung bzw. Wiederherstellung der Sauberkeit im öffentlichen Raum",
    "text": "\n\nGemeinsame Presseerklärung der Ordnungsämter der Berliner Bezirke:\n\n\n    In der 24. Kalenderwoche haben die Berliner Ordnungsämter einen gemeinsamen Kontrollschwerpunkt auf die Verfolgung und Ahndung illegaler Vermüllungen bzw. Verunreinigungen im öffentlichen Raum gelegt.\n  Kontrolliert wurden von den Kolleginnen und Kollegen des Außendienstes der Ordnungsämter sowohl in zivil als auch in Dienstkleidung insbesondere:\n  \nUnerlaubte Verschmutzung von Anpflanzungen und/oder Ausstattung von Grünanlagen\n    \nUnerlaubtes Liegenlassen von Hundekot in Grünanlagen oder auf Straßenland\n    \nUnerlaubte vermeidbare Verschmutzung der Straßen\n    \nUnerlaubte Beseitigung von Abfällen außerhalb dafür vorgesehener Beseitigungsanlagen\n    \n\n\n    Insgesamt konnten binnen einer Woche berlinweit 358 Verstöße festgestellt und geahndet bzw. einer Ahndung zugeführt werden. Darüber hinaus wurde eine Vielzahl an Vermüllungen festgestellt, die nicht bestimmten Verursacher*innen zugeordnet werden kann. Auch wurden beispielsweise in Grünanlagen 85 gebrauchte Spritzen sowie im öffentlichen Straßenland eine große Anzahl von Schrottfahrrädern sowie etwa auch Wildplakatierungen in erheblichem Umfang festgestellt und eine Entsorgung veranlasst.\n  \n\nDie Berliner Stadtreinigung (BSR) begrüßt das konsequente Vorgehen der Ordnungsämter ausdrücklich. Ein Unternehmenssprecher: „Die Waste-Watching-Woche der Berliner Ordnungsämter ist eine gute Sache, weil sie wichtiger Teil einer ganzheitlichen Strategie für eine saubere Stadt ist. Sowohl das rechtswidrige Wegwerfen von Kleinabfällen (‚Littering‘) als auch das verbotene Abladen von größeren Abfällen (‚illegale Ablagerungen‘) belasten die Stadtsauberkeit schwer. Wir dürfen nicht hinnehmen, dass einige rücksichtslose Leute manche Bereiche unserer Stadt immer wieder aufs Neue vermüllen. Für eine nachhaltig saubere Stadt ist es unerlässlich, dass eine effiziente Beseitigung illegaler Abfälle durch die BSR mit engmaschigen Kontrollen, deutlichen Verwarnungen und empfindlichen Bußgeldern der Ordnungsämter flankiert wird – wie beispielsweise während der Waste-Watching-Woche. Eine saubere Stadt vermittelt zudem nicht nur\n    Aufenthaltsqualität, sondern auch Sicherheit.“\n  \n\n    Die BSR beseitigt achtlos weggeworfene Kleinabfälle wie z.B. Einwegverpackungen und Zigarettenkippen so zügig wie möglich. Der seit Anfang Mai geltende gesetzliche Auftrag zur Beseitigung illegaler Ablagerungen versetzt sie auch in die Lage, verbotene Sperrmüllablagerungen und unerlaubt abgeladene Bauabfälle logistisch noch effizienter zu entfernen.\n  \n\nStadträtin Annika Gerold dazu: „Die Schwerpunktaktion hat gezeigt, dass nach wie vor häufig kein Unrechtsbewusstsein existiert und fehlende Sensibilität für die umweltbezogenen Folgen des Fehlverhaltens Einzelner bei der Entsorgung von Gegenständen. Damit unser Bezirk für Anwohner*innen wie Besucher*innen gleichermaßen ein attraktiver Lebensraum bleibt und der Umweltschutz in den Fokus gerät, muss das Ordnungsamt im Rahmen der zur Verfügung stehenden Ressourcen die Bemühungen fortsetzen.“\n  \n\n    Als nächste gemeinsame Schwerpunktaktion werden sich die Ordnungsämter voraussichtlich in der 31. Kalenderwoche gemeinsam dem Grünanlagenschutz widmen.\n  \n\n    Für Rückfragen steht über die Pressestelle des Bezirksamts Friedrichshain-Kreuzberg das Ordnungsamt Friedrichshain-Kreuzberg zur Verfügung.\n  \n\nKontakt\n    Ordnungsamt Friedrichshain-Kreuzberg von Berlin:\nordnungsamt@ba-fk.berlin.de\n    Telefon: (030) 90298-2185\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}