{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1389644.php",
    "date": "2023-11-27",
    "title": "Bezirksbürgermeisterin unterstützt Aktion \"Vielfalt zeigt Gesicht – Berlin sendet eine Friedensbotschaft“",
    "text": "\n\n    Mit dem Kunstprojekt “Vielfalt zeigt Gesicht” möchte der in Berlin ansässige Internationale Delphische Rat (IDC) zusammen mit dem Käthe-Kollwitz-Gymnasium und Kooperationspartnern aus Kunst, Kultur und Bildung vor dem Hintergrund der aktuellen politischen Ereignisse die Vielfalt Berlins sichtbar machen und ein Friedenszeichen in die Welt senden. Charlottenburg-Wilmersdorfs Bezirksbürgermeisterin Kirstin Bauch unterstützt das Projekt.\n  \n\n    Kirstin Bauch:\n  \n\n    bq. Viele Menschen aus aller Welt reisen gerade deshalb nach Berlin, weil sie die vielfältige Atmosphäre unserer Stadt genießen wollen. Dass dies auch in einem friedlichen Miteinander gelebt werden kann und soll, will dieses Projekt deutlich machen. Ich bitte Sie deshalb: Stellen Sie sich hinter die tolerante Vielfalt unseres Bezirks und zeigen Sie Gesicht.\n  \n\n    Berliner:innen sind aufgerufen, bis zum 31. Januar 2024 ein Fotoporträt (allein oder auch zu zweit) an das Projekt zu senden. Dabei sollen sie den Stadtbezirk benennen, in dem sie leben. Alle eingesandten Fotos werden in einem Workshop von Jugendlichen des Käthe-Kollwitz-Gymnasiums nach Bezirken sortiert und als Fotomosaik zusammengefügt, sodass aus den einzelnen Porträtfotos das Bezirkswappen entsteht. Die zwölf Fotomosaike werden auf 1,5 × 3 Meter große Banner gedruckt und Ende Februar 2024 der Berliner Öffentlichkeit präsentiert.\n    Im Anschluss werden die Banner an frei zugänglichen Orten berlinweit ausgestellt und setzen auch im Rahmen der Europa-Wahl ein Zeichen für Vielfalt und Toleranz.\n  \n\n    Mehr Informationen zum Projekt und die Plattform für das Hochladen von Fotos gibt es unter: https://delphicartwall.de/\n\n\n    Im Auftrag\n    Brühl\n  \n"
}