{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1322992.php",
    "date": "2023-05-11",
    "title": "Einweihung einer Gedenktafel für W.J. Kostecky an der „Venus von Pankow“ am 21. Mai",
    "text": "\n\n    Am 21. Mai 2023 um 14:30 Uhr wird auf dem Grundstück Hermann-Hesse-Straße 19 in 13156 Berlin eine Gedenktafel für Wolfgang Joseph Kostecky (1888–1949) eingeweiht. Alle Interessierten sind zur Teilnahme eingeladen.\n  \n\nWer war Wolfgang Joseph Kostecky?\n    Wolfgang Joseph Kostecky (1888–1949) wurde aufgrund seiner Homosexualität während der Zeit des Nationalsozialismus verfolgt und verstarb an den Folgen der Internierungen in verschiedenen Konzentrationslagern im Displaced Persons Camp Böblingen bei Stuttgart. Der Kaufmann Kostecky war von 1923 bis 1949 Eigentümer der 2004/2005 abgerissenen Villa, die auf dem Grundstück stand und Alteingesessenen des Ortsteils Niederschönhausen als „Kostecky-Villa“ in Erinnerung ist. Die Skulptur „Venus“, in deren Nähe das Denkzeichen aufgestellt wird, schmückte das Dach des Hauses.\n  \n\nZum Hintergrund der Gedenktafel-Einweihung\n    Silvia Oberhack, eine engagierte Pankower Bürgerin, ist die Initiatorin der Gedenktafel. Sie begab sich 2021 in unterschiedlichen Archiven auf Spurensuche, um das Schicksal W. J. Kosteckys öffentlich zu machen. Es gleicht in Vielem dem Schicksal anderer Menschen, die aufgrund ihrer Sexualität durch das Naziregime verfolgt wurden. Kostecky, selbst zeitweilig Fördermitglied der SS, wurde 1937 nach dem damaligen § 175 verurteilt, unter anderem in der Untersuchungshaftanstalt Berlin-Moabit inhaftiert und ab September 1940 im Konzentrationslager Sachsenhausen interniert. Bevor er Ende März 1945 bei einem Transport befreit wurde, war Kostecky noch im Konzentrationslager Natzweiler-Struthof und dessen Außenkommando Markirch interniert. Sein Antrag auf Rehabilitierung wurde etwa ein Jahr vor seinem Tod abgelehnt.\n  \n\n    Auf Anregung von Silvia Oberhack hat die Gedenktafelkommission Pankow die Anbringung einer Gedenktafel beschlossen. Das Projekt fand Unterstützung durch den Freundeskreis der Chronik Pankow e.V., das Museum Pankow, die Untere Denkmalschutzbehörde Pankow und besonders durch die Grundstückseigentümerin, das Immobilienunternehmen Trei Real Estate, welches die Gedenktafel finanzierte.\n  \n\nRedebeiträge und Raum-Klang-Performance zur Einweihung\n    Die Gedenktafeleinweihung am 21. Mai um 14:30 Uhr wird begleitet von kurzen Beiträgen der Initi-atorin Silvia Oberhack und von Bernt Roder, Leiter des Museums Pankow sowie Mitglied der Ge-denktafelkommission. Für die Trei Real Estate wird der Senior Developer Apostolos Tsoupas ein Grußwort ausrichten.\n  \n\n    Im Anschluss findet auf dem Grundstück um 15:00 und 17:00 Uhr die Raum-Klang-Performance „Fundort: Venus von Pankow“ des NaturTheaterKollektivs NordOst statt. Dieses Projekt wird gefördert durch den Fonds Darstellende Künste aus Mitteln der Beauftragten der Bundesregierung für Kultur und Medien im Rahmen von NEUSTART KULTUR. Für die Teilnahme an der Performance ist eine Anmeldung unter naturtheaterno@web.de notwendig.\n  \n\nKontakt für Presseanmeldungen, Nachfragen und Bildanfragen zur Gedenktafel:\n    Kristin Witte, Museum Pankow: Kristin.Witte@ba-pankow.berlin.de\n\n\n    Weitere Informationen zur Arbeit der Gedenktafelkommission:\nhttps://www.berlin.de/museum-pankow/geschichte-im-stadtraum/\n\n"
}