{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1368099.php",
    "date": "2023-09-21",
    "title": "Tag der Zahngesundheit im Gesundheitsamt Treptow-Köpenick: Gemeinsam für ein strahlendes Lächeln und starke Zähne",
    "text": "\n\n    Unter dem Motto: „Gesund beginnt im Mund – für alle!“ findet am 25. September 2023 der diesjährige Tag der Zahngesundheit (TdZ) statt. Am bundesweiten Veranstaltungstag wird sich auch das Gesundheitsamt Treptow-Köpenick beteiligen.\n  \n\n    Der Fokus liegt in diesem Jahr auf den sogenannten vulnerablen Bevölkerungsgruppen, für die eine selbstständige Mundhygiene und eigenverantwortliche Erhaltung der eigenen Mundgesundheit schwierig ist.\n    Bereits heute hat eine 4. Klasse der Heide-Grundschule den Zahnärztlichen Dienst des Gesundheitsamtes Treptow-Köpenick besucht. Im Rahmen des Besuches hatten die Schülerinnen und Schüler die Möglichkeit, an diversen Stationen alles Wichtige über Mundhygiene zu erfahren.\n  \n\n1. Die Kinder können in einem Schwarzlichtraum (Kariestunnel) ansonsten unsichtbare Zahnbeläge leicht erkennen.\n    \n2. Erlernen der KAI-Technik (eine systematische Zahnputztechnik) zum Entfernen der Beläge.\n    \n3. Im Schülerinnen- und Schülerlabor können die Kinder an Gebissmodellen die Anwendung von Zahnseide üben.\n    \n4. Es finden auch die gesetzlich verankerten Schulzahnärztlichen Vorsorgeuntersuchungen statt.\n    \n5. Die Kinder haben die Möglichkeit, an einem Quiz über Tierzähne teilzunehmen.\n    \n6. Es wird ein Glücksrad aufgestellt, wo kleine Preise gewonnen werden können.\n    \n\n\nBezirksstadträtin Weingart: „Ich freue mich, dass sich das Gesundheitsamt Treptow-Köpenick aktiv am heutigen Aktionstag beteiligt, denn gesunde Zähne bedeuten Lebensqualität. Sie sind ein wichtiger Teil der Allgemeingesundheit. Das ist für alle Menschen gleichermaßen wichtig, für Jung und Alt, für Menschen in besonderen Lebenssituationen und Menschen mit Beeinträchtigungen. Der Tag der Zahngesundheit bietet eine wichtige Möglichkeit auf die Bedeutung einer guten Zahngesundheit für alle Menschen aufmerksam zu machen.“\n  \n\nWie können Zähne ein Leben lang gesund bleiben?\n\n\n    Das Vorbeugen von Erkrankungen beginnt zuhause mit dem Putzen der ersten Zähne zweimal am Tag im Alter von ca. 6 Monaten und in der Zahnarztpraxis mit den Früherkennungsuntersuchungen auch ab dem 6. Lebensmonat. Dabeibleiben, Zahnpasta mit Fluorid verwenden und zum Durstlöschen Wasser trinken. Damit sind gute Bedingungen für gesunde Zähne geschaffen. Nutzen Sie die Angebote Ihrer Zahnärztinnen und Zahnärzte und für Kinder zusätzlich die Vorsorgeuntersuchungen des Gesundheitsamts in Schulen und Kitas.\n  \n\n    Eine Sozialarbeiterin im Gesundheitsamt unterstützt Eltern mit Hilfebedarf bei Terminvereinbarungen und Fragen zur Krankenversicherung. Nehmen Sie gern Kontakt mit ihr auf, unter der E-Mail Adresse: zahnaerztlicherdienst@ba-tk.berlin.de .\n  \n"
}