{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1379708.php",
    "date": "2023-10-27",
    "title": "Bezirksbürgermeister Jörn Oltmann empfängt Teilnehmende am Europäischen Wissenstransfer",
    "text": "\n\n    Bezirksübergreifendes Qualifizierungsprojekt „LoGo! Europe 2023“ erfolgreich beendet\n  \n\n    Schon 2005 haben die Bezirke erkannt, dass der Blick über den Tellerrand in Europa für die fachliche und sprachliche Weiterbildung, den Erfahrungsaustausch und die Stärkung der Motivation der Beschäftigten unabdingbar ist. Koordiniert durch Tempelhof-Schöneberg wurde ein Netz aus europäischen Verwaltungen aufgebaut. Darunter sind auch Partnerstädte der Bezirke und Berlins, die Bezirksamtsmitarbeitende für Hospitationen und zum Job-Shadowing für einen meist vierwöchigen Zeitraum aufnehmen. Auch für die aufnehmende Seite sind diese Hospitationen ein Gewinn.\n  \n\n    Im Rahmen von „LoGo! Europe 2023“ (Locals Go Europe) haben 54 Fachkräfte aus den Bezirken in Amstelveen, Amsterdam, Barnet, Beyoglu, Bristol, Bozen, Charenton-le-Pont, Dublin, Eindhoven, Glasgow, Helsinki, Kopenhagen, Lambeth, Levallois-Perret, Lissabon, Malmö, Palermo, Tessaloniki, Utrecht und Wien hospitiert.\n  \n\n    Aus Tempelhof-Schöneberg konnten insgesamt acht Beschäftigte am Projekt teilnehmen, davon zwei Kollegen in Wien (in den Bereichen Schulneubau und Tourismus), eine Kollegin in Dublin (im Bereich Gesundheit und Soziale Arbeit) und ein Kollege in den Musikschulen unserer Partnerstädte Charenton-le-Pont und Levallois-Perret. Ein weiterer Kollege besuchte mehrere Bibliotheken in den Niederlanden, um sich Ideen und Anregungen für die Bibliotheken im Bezirk zu holen.\n  \n\n    Bezirksbürgermeister Jörn Oltmann hat drei der Projektteilnehmenden empfangen und sich umfassend über ihre Eindrücke und Schlussfolgerungen aus den Hospitationen in Glasgow (Sicherer Radverkehr), in Beyoglu (Arbeitsschutz und Personalservice) und in Malmö (Digitalisierung) informiert.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n    “Ich halte dieses Projekt für ein wichtiges Instrument, um sich mit anderen Verwaltungen in Europa auszutauschen und voneinander zu lernen. Darüber hinaus werden Vorurteile abgebaut und Verständnis für einander entwickelt.”\n  \n\n    Eine Fortsetzung dieses Projektes für 2024 ist fest eingeplant.\n  \n"
}