{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1379908.php",
    "date": "2023-10-28",
    "title": "Herbst-Steuerschätzung: Bevorstehende Rechtsänderungen führen zu Steuermindereinnahmen für Berlin.",
    "text": "\n\n    Die Ergebnisse der jüngsten Steuerschätzung bewegen sich für das Land Berlin im Wesentlichen auf dem Niveau der Frühjahrsschätzung. Für die kommenden Jahre werden zwar steigende Steuereinnahmen prognostiziert; die Zuwächse fallen aber wegen anstehender Steuerrechtsänderungen, die strukturell zu Mindereinnahmen für das Land führen werden, weniger hoch aus als im Frühjahr vorhergesagt.\n  \n\n    Die regionalisierten Ergebnisse der aktuellen Steuerschätzung belaufen sich für dieses Jahr auf rund 28,0 Mrd. Euro, für das Jahr 2024 auf rund 28,7 Mrd. Euro und für das Jahr 2025 auf rund 30,3 Mrd. Euro. Damit ergibt sich gegenüber dem Nachtragshaushalt 2023 eine Veränderung von rund +34 Mio. Euro (ggü. der letzten Steuerschätzung entspricht das rund\n    -12 Mio. Euro) sowie ggü. dem Haushaltsplanentwurf 2024/2025 Veränderungen von rund -25 Mio. Euro (2024) und rund -102 Mio. Euro (2025).\n  \n\n    Finanzsenator Stefan Evers: “Das Ergebnis der aktuellen Steuerschätzung spiegelt die schwierige konjunkturelle Lage sowie die derzeit auf Bundesebene geplanten Steuerrechtsänderungen wider. Die ökonomischen Risiken für die Entwicklung der Steuereinnahmen sind weiter erheblich. Dies gilt besonders hinsichtlich der Eskalation bestehender oder der Entstehung neuer geopolitischer Konflikte, aber auch mit Blick auf die Energiepreise und die Energieverfügbarkeit. Auch die Inflation scheint länger höher zu bleiben als bisher gedacht. Für Berlin ist positiv hervorzuheben, dass die wirtschaftliche Dynamik und der Arbeitsmarkt in der Hauptstadt immer noch stabil sind. Auf der anderen Seite zeigen sich aber auch hier die negativen Auswirkungen der Krise in der Bau- und Immobilienwirtschaft. Eine Stärkung der Wachstumskräfte in Deutschland ist dringlich, insbesondere die Energiekosten müssen dabei im Fokus stehen. Bevorstehende Rechtsänderungen auf Bundesebene werden für\n    Berlin zu nennenswerten Steuermindereinnahmen führen, das ist von der Steuerschätzung bereits antizipiert. Andere finanzielle Risiken sind noch nicht verlässlich einzuschätzen. Für den Zeitraum des Doppelhaushalts 2024/2025 steigt der vom Senatsentwurf bereits adressierte finanzielle Handlungsbedarf, während die Spielräume weiter schrumpfen. Die Entwicklung der Haushaltslage stellt damit eine der größten politischen Herausforderungen für die kommenden Jahre dar.”\n  \n\n    Hintergrund:\n    Grundlage der Steuerschätzung war die Herbstprojektion der Bundesregierung 2023. Nach dieser wird ein reales BIP-Wachstum von -0,4% in diesem Jahr und +1,3% im Jahr 2024 erwartet. In nominaler Betrachtung entspricht dies einem BIP-Wachstum von +6,5% bzw. +4,4%. Damit liegen die wesentlichen Bestimmungsgrößen für die Steuereinnahmen vor allem inflationsbedingt höher als in der Frühjahrsprojektion 2023 erwartet. Der Arbeitskreis »Steuerschätzungen« hat in seiner aktuellen Sitzung die Erwartungen für das Steueraufkommen für Bund, Länder und Gemeinden 2023 bis 2028 geschätzt. In den Ergebnissen spiegelt sich die geltende Rechtslage, nach der die befristete, krisenbedingte Ermäßigung des Umsatzsteuersatzes in der Gastronomie planmäßig zum Jahresende 2023 ausläuft. Das Thema ist aktuell Gegenstand politischer Debatten. Für Berlin wurden neben den konjunkturellen Einflussfaktoren die finanziellen Auswirkungen aus den Gesetzgebungsverfahren für ein\n    Zukunftsfinanzierungsgesetz sowie für das Wachstumschancengesetz berücksichtigt. Im Zeitraum des Doppelhaushaltes 2024/2025 werden aus diesen Gesetzen Steuermindereinnahmen für Berlin von insgesamt rund 300 Mio. Euro resultieren.\n  \n"
}