{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1335556.php",
    "date": "2023-06-16",
    "title": "Klaviermusik im Park, Sommerfest und Tag der offenen Tür: Veranstaltungen der Musikschule Friedrichshain-Kreuzberg",
    "text": "\n\n    Mit mehreren Veranstaltungen präsentiert die Musikschule Friedrichshain-Kreuzberg diesen Sommer ihre Arbeit. Zum einen finden am 18. Juni Klavierkonzerte im Park am Gleisdreieck statt, zum anderen lädt die Musikschule am 24. Juni zum Sommerfest und dazugehörigem Tag der offenen Tür ein.\n  \n\nBezirksbürgermeisterin Clara Herrmann begrüßt das Engagement der Musikschule und lädt alle Interessierten zu den Veranstaltungen ein: „Im Rahmen des Sommerfestes darf ich in diesem Jahr den diesjährigen Teilnehmenden von Jugend Musiziert offiziell gratulieren und bin gespannt auf die Konzerte, die mich erwarten. Damit verbunden danke ich bereits jetzt allen Mitwirkenden und den Mitarbeitenden unserer Musikschule für ihr großartiges Engagement! Mit Ihrer täglichen Arbeit sorgen Sie für ein kulturell vielfältiges Xhain! Wir laden Sie herzlich ein die offenen Angebote unserer Musikschule zu nutzen und wünschen viel Spaß bei den Konzerten.“\n  \n\nKlaviermusik im Park\n\n\n    Am 18. Juni 2023 veranstaltet die Musikschule Friedrichshain-Kreuzberg einen Nachmittag mit Klavierkonzerten im Park am Gleisdreieck. Professionelle Musiker*innen und Schüler*innen der Musikschule werden gemeinsam an einem Klavier mitten im Park musizieren.\n  \n\n    Nach dem Motto „Kultur für alle“ wird Klaviermusik in solistischer und kammermusikalischer Besetzung erklingen. In mehreren Konzertteilen zwischen 15:00 und 19:00 Uhr ertönt Klassik, Pop und Jazz.\n    Parknutzer*innen, Anwohner*innen und alle Interessierten sind eingeladen, zu verweilen und die Klaviermusik im Park zu genießen.\n  \n\n    Die Veranstaltung ist Teil von „Draußenstadt“ und wird von der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt gefördert.\n  \n\nWann: Sonntag, 18. Juni 2023, 15.00 bis 19.00 Uhr\nWo: Park am Gleisdreieck, neben dem Museumscafé & Restaurant „Tor Eins“\n  \n\nSommerfest und Tag der offenen Tür\n\n\n    Am Samstag, dem 24.06.2023, veranstaltet die Musikschule ein großes Sommerfest auf dem Mariannenplatz und einen Tag der offenen Tür im Kunstquartier Bethanien. Auch das Kunstquartier Bethanien öffnet seine Türen: Interessierte können an diesem Tag die vielfältigen Kunst- und Kulturangebote kennenlernen.\n  \n\n    Um 15.00 Uhr sind alle Kinder und Familien zum Mitmachprogramm eingeladen, das auf der Wiese des Freiluftkinos Kreuzberg im Hof des Bethaniens stattfindet. Zwischen 16.00 Uhr und 21.30 Uhr spielen Bands, Ensembles und Solist*innen Open Air auf einer Bühne auf dem Mariannenplatz und in der Musikschule. Ab 16.00 Uhr stehen die Türen offen und es können zahlreiche Instrumente ausprobiert werden. Für Kinder gibt es ein großes Instrumentenquiz. Für Imbiss, Eis und Kaffee ist gesorgt.\n  \n\n    Die Musikschule Friedrichshain-Kreuzberg ist die bezirkliche Musikschule. Mit vielfältigen Angeboten steht sie allen Menschen offen.\n  \n\nWann: Samstag, der 24.06.2023, 15.00 bis 21.30 Uhr\nEintritt: frei\n  \n\n    Weitere Infos zu den Veranstaltungen und zur Musikschule Friedrichshain-Kreuzberg: www.berlin.de/ms-fk\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}