{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1329989.php",
    "date": "2023-05-31",
    "title": "Jurymitglieder für Fonds zur Förderung migrantischer Initiativen und Selbstorganisationen gesucht",
    "text": "\n\n    Das Bezirksamt Lichtenberg stellt mit Beschluss vom 2. Mai 2023 einen Fonds für migrantische Initiativen und Selbstorganisationen von Migrantinnen und Migranten (MSOs) zur Förderung von bürgerschaftlichem Engagement und ehrenamtlicher Aktivitäten in Höhe von insgesamt 10.000 Euro zur Verfügung. Der Fonds soll für die Umsetzung von kleinen Projekten, zur Förderung des Ehrenamtes und zur Unterstützung von Formierungs- und Empowerment-Prozessen (dt. Selbstermächtigung) für selbstorganisierte Initiativen von Menschen mit Zuwanderungsgeschichte bereitstehen.\n  \n\n    Für das Auswahlgremium sucht das Bezirksamt Lichtenberg Ehrenamtliche mit Zuwanderungsgeschichte (Migrationshintergrund), die bei der Auswahl von Projekten mitwirken möchten. Der Fonds wird öffentlich ausgeschrieben. Interessierte werden vom Beirat für Partizipation und Integration des Bezirksamtes Lichtenberg ausgewählt.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Lichtenberg ist ein wachsender Bezirk und viele der Neu-Lichtenbergerinnen und -lichtenberger sind aus unterschiedlichsten Gründen und mit ihren individuellen Lebensgeschichten nach Lichtenberg gekommen. Mit dem Fonds für migrantische Initiativen und Selbstorganisationen von Migrantinnen und Migranten wollen wir die Menschen darin bestärken, sich zu organisieren und ihre Interessen im Bezirk vertreten zu können. Durch den Fonds soll die Vielfalt des Bezirks auch in der Zivilgesellschaft sichtbarer werden und die Arbeit schon existierender Initiativen gestärkt werden.“\n  \n\n    Anträge an den „Fonds für migrantische Initiativen und Migrant*innenselbstorganisationen“ können Selbstorganisationen oder Initiativen stellen, die von Menschen mit Migrationshintergrund geprägt sind, die im Bezirk Lichtenberg ansässig und/oder tätig sind. Einzelpersonen sind ausgeschlossen. Über die Anträge entscheidet eine Jury. Anträge können im laufenden Haushaltsjahr gestellt werden, solange Mittel verfügbar sind. Die Projekte müssen im jeweils laufenden Haushaltsjahr umgesetzt werden. Die Ausschreibung wird ab Ende Juni erfolgen.\n  \n\n    Die Jury soll mindestens zur Hälfte aus Menschen mit Migrationshintergrund bestehen. Sie tagt nach Bedarf, mindestens jedoch einmal im Jahr. Eine formlose schriftliche Bewerbung können Interessierte bis zum 30. Juni 2023 beim Integrationsmanager Fabian Nehring unter Fabian.Nehring@lichtenberg.berlin.de einreichen. Sie sollte die Motivation zur Mitarbeit in der Jury und Aussagen über die eigene Person enthalten.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Integrationsmanager\n    Fabian Nehring\n    Telefon: (030) 90296-3327\nE-Mail\n\n"
}