{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1374493.php",
    "date": "2023-10-12",
    "title": "Wir suchen DICH! – Jugendamt Treptow-Köpenick auf dem Berlin-Tag am 14. Oktober 2023",
    "text": "\n\n    Verantwortung tragen? Etwas Sinnvolles tun? Mit Familien, Kindern und Jugendlichen arbeiten?\n  \n\n    Der Berlin-Tag, die größte Berufs- und Informationsmesse für Schulen, Kitas und Jugendämter, findet am Samstag, dem 14. Oktober 2023 in der STATION Berlin am Gleisdreieck in der Luckenwalderstraße 4 – 6 statt. Anmeldemöglichkeiten und weitere Informationen sind auf der Seite www.machberlingross.de/berlin-tag-10-2023 zu finden. Geöffnet ist der Berlin-Tag von 9:00 bis 15:30 Uhr.\n  \n\n    Das Jugendamt Treptow-Köpenick ist gemeinsam mit den anderen elf Berliner Jugendämtern vor Ort und informiert junge Menschen, Schüler:innen, Studierende, potentielle Quereinsteiger, Fachkräfte und alle Interessierten zu den vielfältigen Berufsmöglichkeiten in der Behörde.\n  \n\n    Der Berlin-Tag bietet für erfahrene Fachkräfte, Berufseinsteiger wie auch andere Interessierte eine hervorragende Gelegenheit ganz individuell mit potentiellen Arbeitgebern ins Gespräch zu kommen. Daneben werden auch eine Vielzahl an Impulsvorträgen angeboten: Die Jugendamtsleiterin des Bezirks Treptow-Köpenick und der Jugendamtsleiter aus Tempelhof-Schöneberg stellen das Thema „Arbeiten im Regionalen Sozialpädagogischen Dienst (RSD) des Jugendamtes“ vor. Von den Jugendämtern Steglitz-Zehlendorf und Tempelhof-Schöneberg gibt es einen Impuls zum Thema „(Frei-)Räume für Kinder und Jugendliche – Jugendarbeit mit euch, für euch“. Das Jugendamt Mitte bietet Besucher:innen neben dem Vortrag „Eltern stärken – auch im Kinderschutz“ zusätzlich ein unkonventionelles „Bingo – Jugendamt!“\n  \n\n    Kommen Sie also am Samstag, dem 14. Oktober gerne vorbei in der STATION, lassen Sie sich in einem persönlichen Gespräch beraten – wir freuen uns auf Sie!\n  \n\nStellv. Bezirksbürgermeister und Jugendstadtrat André Grammelsdorff: „Ich freue mich auf den Berlin-Tag. Das Bezirksamt Treptow-Köpenick ist ein attraktiver Arbeitsgeber. Im Jugendamt Treptow-Köpenick gibt es viele interessante offene Stellen. Sprechen Sie die Kolleginnen und Kollegen vom Jugendamt Treptow-Köpenick gerne beim Berlin Tag an. Wir freuen uns auf viele spannende Gespräche mit neuen Kolleginnen und Kollegen.“\n  \n"
}