{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1382613.php",
    "date": "2023-11-06",
    "title": "Jetzt bewerben: Kunst- und Kulturprojekte werden wieder gefördert",
    "text": "\n\n    Der Fachbereich Kultur im Bezirk Charlottenburg-Wilmersdorf fördert im Jahr 2024 wieder Kunst- und Kulturprojekte im Bezirk mit Mitteln der dezentralen Kulturarbeit. Jetzt bis Freitag, 1. Dezember 2023 bewerben.\n  \n\n    Um die Mittel können sich Antragstellende bewerben, deren Projekt eines oder mehrere der folgenden Kriterien erfüllt:\n  \n\nDas Projekt wird für den Bezirk Charlottenburg-Wilmersdorf entwickelt und hier erstmals präsentiert.\n    \nProjekt aus dem Bereich der Kunst und Kultur\n    \nkünstlerisches, kulturelles oder kulturgeschichtliches Vorhaben\n    \nermöglicht Teilhabe vieler Menschen\n    \ngenerationenübergreifendes Vorhaben, kulturelle Angebote für Geflüchtete sowie transkulturelle und inklusive Formate, die eine große Sichtbarkeit entwickeln und sich durch einen innovativen künstlerischen Ansatz auszeichnen. Ziel ist es, den lebendigen kulturellen Dialog im Bezirk zu pflegen und weiter zu entwickeln.\n    \nAntragsteller:in ist Künstler:in, Initiative und/oder Verein, deren Lebens- bzw. Arbeitsmittelpunkt der Bezirk Charlottenburg-Wilmersdorf ist\n    \n\n\n    Entscheidend für die Auswahl sind die inhaltliche und die künstlerische/kulturelle Qualität der Vorhaben sowie die Vollständigkeit der eingereichten Unterlagen. Ein Rechtsanspruch auf eine Förderung besteht nicht.\n  \n\n    Die Vergabe erfolgt auf Empfehlung des Kulturbeirats. Dieser unterstützt die bezirkliche Kunst- und Kulturarbeit. Die Mitglieder beraten mit ihren spezifischen Kenntnissen den Fachbereich Kultur bei der Förderung von künstlerischen und kulturellen Vorhaben und Projekten. Die Vergabe erfolgt in Form einer Zuwendung als Fehlbedarfsfinanzierung gemäß § 44 der Landeshaushaltsordnung Berlins.\n  \n\n    Es können maximal 5000 Euro gefördert werden. Die erste Antragsfrist für 2024 endet am Freitag, 1. Dezember 2023. Entscheiden für die Rechtzeitigkeit ist der Posteingang SOWIE die digitale Übermittlung per Mail.\n  \n\n    Antragsunterlagen, Förderrichtlinien und weiter Informationen finden Sie hier:\nhttps://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/aemter/weiterbildung-und-kultur/kultur/kulturfoerderung/kulturbeirat/\n\n\n    Interessierte richten die Anträge an:\n    Fachbereich Kultur Charlottenburg-Wilmersdorf\n    Frau Elke von der Lieth\n    Schloßstraße 55/Otto-Grüneberg-Weg\n    14059 Berlin\n  \n\nSOWIE\n\n\n    Per Mail an Projektfoerderung-kultur@charlottenburg-wilmersdorf.de\n\n\n    Eine Beratung und Hilfe bei der Antragstellung ist bei Christine Streffer unter (030) 9029-24102 oder\nProjektfoerderung-kultur@charlottenburg-wilmersdorf.de möglich.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}