{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1288596.php",
    "date": "2023-01-27",
    "title": "Antisemitismus- und Rassismusprävention: Senatorin besuchte meet2respect-Unterricht an Kreuzberger Grundschule",
    "text": "\n\n    Heute hat Bildungssenatorin Astrid-Sabine Busse die Lemgo-Grundschule in Berlin-Kreuzberg besucht und aktiv an dem Workshop „meet2respect“ teilgenommen. Das „meet2respect“-Team bestand aus dem Rabbiner Elias Dray sowie dem Imam Ender\n    Çetin und soll Toleranz gegenüber allen Religionen, Wertschätzung von Vielfalt und das respektvolle Zusammenleben kindgerecht vermitteln. Die Schule hat ein kulturell-musikalisches Profil und den Schwerpunkt Demokratieerziehung.\n  \n\nAstrid-Sabine Busse, Senatorin für Bildung, Jugend und Familie: „Ein gewaltfreies und respektvolles Miteinander ist die Grundlage für den Lernalltag an unseren Schulen. Diskriminierung in Form von Antisemitismus und Rassismus müssen wir entschieden entgegentreten. Die meet2respect-Unterrichtsbesuche sind ein gutes Beispiel, wie dieses wichtige Thema in unseren Schulen kindgerecht behandelt werden kann.“\n  \n\n    Der Unterrichtsbesuch fand heute am Gedenktag für die Opfer des Nationalsozialismus statt. Er ist als Jahrestag bezogen auf den 27. Januar 1945, den Tag der Befreiung des NS-Vernichtungslagers Auschwitz-Birkenau durch die Rote Armee im letzten Jahr des Zweiten Weltkriegs.\n  \n\n    Die Genese des Holocaust und die damit verbundenen singulären Verbrechen werden an den Berliner Schulen zu vielerlei Gelegenheiten behandelt. Schwerpunktmäßig findet dies im Fach Geschichte statt. Doch auch in den Fächern Deutsch, Kunst oder Biologie findet das Thema eine multiperspektivische und fächerverbindende Behandlung. Bereits in der Grundschule kann und soll der Holocaust und Nationalsozialismus kindgerecht und mit entsprechenden Zugängen (z.B. über die Auseinandersetzung mit Biographien, Spurensuche, Gedenktagen, Begegnungen, etc.) in der Jahrgangsstufe 5 und 6 thematisiert werden. Dafür ist auch eine Handreichung eigens für die Grundschulen entwickelt worden.\n    Die Senatsbildungsverwaltung unterstützt die Schulen zudem in der Antisemitismusprävention:\n  \n\nMithilfe eines monatlichen Newsletter zur Prävention von Antisemitismus, welcher Veranstaltungen, neue pädagogische Materialien, Best Practice-Beispiele in den Kategorien Jüdisches Leben früher und heute, Antisemitismusprävention und Vermittlung des Holocaust aktuell in Berlin und Umland gibt: https://www.berlin.de/sen/bildung/unterricht/politische-bildung/\n\nmit verschiedenen Handreichungen, wie z.B. „Antisemitismusprävention an Grundschulen“ (in Kooperation mit dem Anne-Frank-Zentrum), welche online abrufbar ist: https://www.annefrank.de/bildungsarbeit/lernmaterialien/lernmaterialien-paedagogische-fachkraefte/umgang-mit-antisemitismus-in-der-grundschule/?L=0\n\n\n\nmit gezielten Fachbriefen zum Thema wie beispielsweise dem am 17. Januar neu veröffentlichten Fachbrief Nr. 51 Geschichte. Der Fachbrief soll Anregungen und Unterstützung bieten, wie die Vermittlung des Holocaust und Erinnerungsarbeit in der Schule gestaltet werden kann, neue Ansätze von Erinnerungsarbeit, wie z.B. Optionen und Formate digitaler Erinnerungskultur, werden vorgestellt: https://bildungsserver.berlin-brandenburg.de/fileadmin/bbb/unterricht/fachbriefe_berlin/geschichte/Fachbrief_Geschichte_51.pdf\n\n\n\ndurch gezielte Förderung von außerschulischen Projekten wie z.B. dem Projekt des Anne-Frank-Zentrums „Geschichte vor dem Schultor“, das Schulen dabei unterstützt, sich lokalhistorisch mit dem Holocaust und dem Nationalsozialismus zu beschäftigen: https://www.annefrank.de/bildungsarbeit/projekte/geschichte-vor-dem-schultor/?L=0\n\n\n\ndurch Kooperationen mit außerschulischen Partnern zur Konzeption von Projekten für die Berliner Schule wie z.B. die Ausstellung „Susi und wir. Vom Hingucken und Wegschauen“ mit dem Alice Kindermuseum des FEZ Berlin: https://alice-museum-fuer-kinder.fez-berlin.de/aktuelleausstellung/susiundwir\n\n\n\nDarüber hinaus organisiert die Senatsverwaltung für Bildung, Jugend und Familie seit 2018 jährlich eine 10-tägige Fortbildungsreise von Berliner Lehrkräften und pädagogischem Personal an die Internationale Gedenkstätte Yad Vashem in Israel, um sich intensiv mit den Themen Holocaust-Education und Erinnerungsarbeit auseinanderzusetzen.\n    \n\n"
}