{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1292196.php",
    "date": "2023-02-07",
    "title": "Neue Projekte für HOUSING FIRST: Aufruf an interessierte Träger, sich zu bewerben",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    HOUSING FIRST –Zuerst eine Wohnung! ist ein international erfolgreicher Hilfeansatz, damit obdachlose Menschen dauerhaft in einer eigenen Wohnung mit eigenem Mietvertrag leben können. Auch das Land Berlin hat HOUSING FIRST in einer Pilotphase erfolgreich erprobt. Im vergangenen Jahr wurden die beiden laufenden Berliner Projekte ausgebaut.\n    Im Doppelhaushalt sind für bestehende und weitere Projekte insgesamt 6,1 Millionen Euro vorgesehen. (2022: 2,8 Millionen Euro; 2023: 3,3 Millionen Euro). Das ist ein weiterer Schritt dahingehend, dass Housing First vom Pilotprojekt zum Leitmotiv wird.\n  \n\n    Deshalb kommen jetzt weitere Projekte hinzu. Die Senatsverwaltung für Integration, Arbeit und Soziales (SenIAS) ruft deshalb interessierte Träger auf, hieran aktiv mitzuwirken.\n  \n\n    Die Förderung erfolgt auf Antrag. Das Antragsverfahren ist zweistufig:\nStufe 1: Interessenbekundung bei der zuständigen Senatsfachverwaltung für Integration, Arbeit und Soziales. Nach positiver Vorprüfung durch die Senatsverwaltung für Integration, Arbeit und Soziales erfolgt eine Aufforderung zur förmlichen Antragstellung.\nStufe 2: Förmliches Antragsverfahren beim Landesamt für Gesundheit und Soziales (LAGeSo)\n  \n\n    Die Voraussetzungen für eine Teilnahme am Interessenbekundungsverfahren sind der Förderrichtlinie zu entnehmen. Förderinteressierte reichen ihre Projektskizze bitte bis zum 28. Februar 2023 per Mail ein: wohnungslosenhilfe@senias.berlin.de.\n    Bei Rückfragen ist ebenfalls diese E-Mail-Adresse zu verwenden.\n  \n\n    Alle Informationen stehen hier:\nhttps://www.berlin.de/sen/soziales/besondere-lebenssituationen/wohnungslose/wohnen/housing-first-foerderungen-1291705.php\n\n"
}