{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1353460.php",
    "date": "2023-08-04",
    "title": "Ideenworkshop für die neuen Parkscheinautomaten in Alt-Mitte",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Das Ordnungsamt Mitte veranstaltet am 8. August 2023 gemeinsam mit dem Büro für Bürger*innenbeteiligung einen Ideenworkshop zum Thema neue Parkscheinautomaten in Alt-Mitte. Im Jahr 2024 werden die 20 Jahre alten Automaten ausgetauscht. Die Neuen sollen mehr können, als Parktickets zu vergeben. Als feste Installation im Kiez können die Automaten mit Zusatzfunktionen ausgestattet werden. Hierzu sollen die Bürger*innen Ihre Ideen und Vorstellungen mit einbringen. Das Ordnungsamt freut sich über breit gefächerte Ideen: Von einer Nutzung des Touchdisplays als Informationsquelle über die Gestaltung der Automaten als Kunstobjekt bis hin zur möglichen Bereitstellung von Spenderboxen für Hundetüten ist vieles Weiteres und Kreatives möglich und gewünscht.\n  \n\n    Mit diesem Projekt möchte das Ordnungsamt Mitte den Bürger*innen des Kiezes die Möglichkeit geben, die neue Ausgestaltung der Parkscheinautomaten mit anzuregen, ihnen einen eigenen Charakter zu verleihen und Ideen für sinnvolle Zusatzfunktionen einzubringen. Die Vorschläge werden im Anschluss ausgewertet und auf ihre Umsetzbarkeit geprüft.\n  \n\n    Der Ideenworkshop findet am Dienstag,* 8. August von 17:30 Uhr bis 20 Uhr* im BVV- Saal des Rathauses Mitte (Karl-Marx-Allee 31, 10178 Berlin, 1. OG) statt.\n  \n\n    Die Einladung richtet sich an begeisterte Personen, die Lust an einem gemeinsamen Austausch zu möglichen neuen Zusatzfunktionen haben. Zudem besteht die Möglichkeit auf der Webseite „mein Berlin“ unter https://mein.berlin.de/projekte/parkscheinautomaten-als-kiezmoebel/\n    Das Ordnungsamt freut sich über einen intensiven und kreativen Austausch.\n  \n\nHinweise zur Veranstaltung:\n    Der BVV-Saal ist barrierearm erreichbar. Für eine bessere Planung wird um eine Anmeldung sowie ggf. die Mitteilung besonderer Bedürfnisse gebeten.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}