{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1311362.php",
    "date": "2023-04-04",
    "title": "Programm „DIEresidenz“: Vortrag von „Artist in Residence“ Stéphanie Cailleau",
    "text": "\n\n    Stéphanie Cailleau ist im April 2023 im Rahmen des Programms „Artists in Residence“ zu Gast in den Lichtenberg-Studios, Türrschmidtstraße 24, 10317 Berlin. Am 14. April 2023 hält sie um 19.00 Uhr einen Vortrag in englischer Sprache zu ihrer künstlerischen Arbeit. Sie ist die diesjährige Austauschkünstlerin von „DIEresidenz“ zwischen den Lichtenberg-Studios und der französischen Stadt Die. Die Künstlerin möchte mit Heft und Stift in der Hand die Präsenz von Pflanzen im Bezirk erkunden.\n  \n\n    Stéphanie Cailleau lebt und arbeitet in Die in der französischen Region Drôme. Nach ihrer Ausbildung in angewandter Kunst und Textildesign an der École Nationale des Arts Décoratifs in Paris hat sie die erworbenen Textiltechniken nach und nach zweckentfremdet, um damit künstlerisch zu experimentieren. Sie arbeitet mit Verfahren, die viel Raum für Zufall lassen. Dadurch zeichnet sich ihr Werk durch eine Kombination aus kontrollierter Geste und einem „Geschehen-Lassen“ aus. Als Tochter von Landwirten interessiert sie sich für die ländliche Kultur und die innigen Beziehungen, die Menschen mit der Natur pflegen. Die Künstlerin schafft sinnlich erfahrbare Installationen, die Betrachtende in die märchenhafte Welt der Populärkultur eintauchen lassen.\n  \n\n    Die Lichtenberg-Studios sind ein Projekt von Intervention Berlin e. V. in Zusammenarbeit mit dem Fachbereich Kunst und Kultur des Bezirksamtes Lichtenberg. In der Atelier-Wohnung der Lichtenberg Studios können Künstlerinnen und Künstler im Bezirk Lichtenberg bis zu einem Monat leben, arbeiten und die Stadt mit ihrer Kunstszene kennenlernen. Seit 2018 besteht eine Kooperation zwischen den Lichtenberg-Studios und der DIEresidenz, einer in der Nähe von Die, Frankreich, gelegenen Atelierwohnung im Haus der Kuratorin Conny Becker. Weitere Informationen zum Artist-in-Residence-Programm des Bezirks unter https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298256.php.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur, Fachbereich Kunst und Kultur\n    Projektmanagement und Öffentlichkeitsarbeit\n    Wiebke Volkmann\n    Telefon: (030) 57797388-36\nE-Mail\n\n"
}