{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1349098.php",
    "date": "2023-07-24",
    "title": "Landsberger Allee wird nachts zeitweise für den Einhub der Brückenbauteile voll gesperrt",
    "text": "\n\n    Arbeiten am Ersatzneubau des Verkehrsknoten Marzahn – Vollsperrungen in sieben nächtlichen Zeitfenstern\n  \n\n    Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt führt im Bereich Landsberger Allee/Märkische Allee zwingend erforderliche Bauleistungen zum Ersatzneubau von mehreren Brücken und den dazugehörigen Straßenverkehrsanlagen aus.\n  \n\n    In den zurückliegenden Monaten wurden am Brückenknoten 1, der zwischen dem Abzweig Pyramidenring und der Anbindung Frank-Schweitzer-Straße liegt, die Bauarbeiten planmäßig umgesetzt. In dem Bereich befinden sich drei nebeneinanderliegende Brückenbauwerke. Diese drei Bauwerke werden nacheinander in einzelnen Bauabschnitten abgebrochen und neu gebaut.\n    Während der Bauarbeiten werden die vorhandenen Verkehrsbeziehungen weitestgehend aufrechterhalten. Die Auswirkungen auf den im Umfeld der Brückenbauwerke verlaufenden Bahnverkehr werden durch eine Begrenzung auf unabdingbare Sperrungen einzelner Strecken auf ein Minimum reduziert. Der Fuß- und Radverkehr sowie der Betrieb der Straßenbahn sind von den Sperrungen nicht betroffen.\n  \n\n    Entsprechend der verkehrsrechtlichen Anordnung sind folgende Vollsperrungen der Landsberger Allee, stadtauswärts ab Pyramidenring bzw. stadteinwärts ab Abfahrt zur Märkischen Allee vorgesehen.\n  Vollsperrung mit Einrichtung der Umleitung für Montage der Fertigteile und Kranaufstellung an folgenden Terminen:\n  \n28.07.2023 von 20:00 Uhr bis 29.07.2023 um 08:00 Uhr\n    \n01.08.2023 von 20:00 Uhr bis 02.08.2023 um 06:00 Uhr\n    \n02.08.2023 von 20:00 Uhr bis 03.08.2023 um 06:00 Uhr\n    \n03.08.2023 von 20:00 Uhr bis 04.08.2023 um 06:00 Uhr\n    \n13.09.2023 von 20:00 Uhr bis 14.09.2023 um 06:00 Uhr\n    \n15.09.2023 von 20:00 Uhr bis 16.09.2023 um 06:00 Uhr\n    \n13.11.2023 von 20:00 Uhr bis 14.11.2023 um 06:00 Uhr\n    \n\n\n\nMehr zum Bauvorhaben Verkehrsknoten Marzahn\n\n\n"
}