{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1322201.php",
    "date": "2023-05-09",
    "title": "Bezirksamt gratuliert zum Deutschen Lehrkräftepreis",
    "text": "\n\n    Am Montag, 08. Mai 2023 fand in Berlin die Preisverleihung zum bundesweiten Deutschen Lehrkräftepreis statt. Eine der beiden Berliner Preisträger:innen in der Kategorie „Ausgezeichnete Lehrkräfte“ ist Tatjana Inkin, die am Lichtenberger Johann-Gottfried-Herder-Gymnasium unterrichtet. Sie ist Lehrerin für Deutsch und Geschichte und stellvertretende Schulleiterin. Die Nominierung hob besonders ihre gerechten Bewertungen, die neuen Ideen und Konzepte im Unterricht, das über den Unterricht hinausgehende Engagement, ihre Leidenschaft für den Beruf und das ausgezeichnete Zeitmanagement besonders hervor.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Diese Auszeichnung ist eine wirklich tolle Nachricht! Intern wissen wir natürlich, was wir für engagierte und tolle Lehrkäfte hier im Bezirk haben. Dass das nun aber auch so öffentlichkeitswirksam noch einmal betont wird, freut mich wirklich sehr. Herzlichen Glückwunsch allen Preisträgerinnen und Preisträgern und ganz besonders an Frau Tajana Inkin!“\n  \n\nBezirksstadträtin für Bildung, Sport und Kultur, Dr. Catrin Gocksch (CDU): „Lehrerinnen und Lehrer leisten jeden Tag Großartiges. Sie sind Bezugspersonen, Vorbilder und Vertrauenspersonen und legen einen wichtigen Grundstein für den späteren beruflichen Erfolg junger Menschen. Ich danke Frau Inkin stellvertretend für alle Lehrerinnen und Lehrer Lichtenbergs, die sich tagtäglich mit so viel Engagement für die Zukunft unserer Kinder und Jugendlichen einsetzen. Herzlichen Glückwunsch!“\n  \n\n    Der von der Heraeus Bildungsstiftung und dem Deutschen Philologenverband ausgelob-te Preis soll mit der Auszeichnung die Leistungen von Lehrkräften und Lehrkräfte-Teams und Schulleitungen würdigen und in den Vordergrund der öffentlichen Wahrnehmung rücken. Die Preisträgerinnen und Preisträger wurden von ihren Schülerinnen und Schü-lern der letzten beiden Abschluss-Jahrgänge für diese Auszeichnung nominiert. Weitere Informationen gibt es im Internet unter www.lehrkraeftepreis.de.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    E-Mail: pressestelle@lichtenberg.berlin.de\n\n"
}