{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1282348.php",
    "date": "2023-01-10",
    "title": "Bericht über die Ereignisse in der Silvesternacht und Maßnahmen zum weiteren Vorgehen",
    "text": "\n\n    Aus der Sitzung des Senats am 10. Januar 2023:\n  \n\n    Der Senat von Berlin hat sich heute auf Vorlage der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, und der Senatorin für Inneres, Digitalisierung und Sport, Iris Spranger, über einen Bericht zu den Ereignissen in der Silvernacht und einen Maßnahmenkatalog zum weiteren Vorgehen verständigt.\n  \n\n    Durch massive Angriffe auf Einsatz- und Rettungskräfte im Stadtgebiet wurden 47 Dienstkräfte der Polizei Berlin und 15 Dienstkräfte der Berliner Feuerwehr verletzt. Während des gesamten Einsatzes nahm die Polizei 145 Personen fest und leitete 281 Ermittlungsverfahren. Um eine einheitliche Bearbeitung zu gewährleisten, wurde eine Koordinierungsstelle im Kriminalreferat der Direktion 4 eingerichtet. Bei der Staatsanwaltschaft Berlin ist die Abteilung 236 mit der konzentrierten Bearbeitung der Ermittlungsverfahren befasst.\n  \n\n    Der Senat hat sich darauf verständigt, die Ausrüstung der Einsatzkräfte durch eine Ausweitung der Bodycams in Ressortzuständigkeit der Innenverwaltung zu verbessern. Parallel dazu wird an der Evaluation festgehalten. Bodycam-Aufnahmen leisten einen wichtigen Beitrag zur Strafverfolgung. Mit der Änderung des Allgemeinen Sicherheits- und Ordnungsgesetzes (ASOG Bln) soll der Einsatz der Bodycams über den 1. April 2025 hinaus verlängert werden. Auch ein Pre-Recording von Bild- und Tonaufnahmen beim Einsatz von Kameras soll juristisch geprüft werden.\n  \n\n    Vor dem Hintergrund der aktuellen Ereignisse soll eine Verschärfung des bundesweiten Sprengstoffgesetzes im Rahmen der Konferenz der Innenministerinnen und Innenminister (IMK) diskutiert werden. Mit einer Gesetzesänderung sollen die Kommunen eine größere Flexibilisierung erlangen, um eine Beschränkung des Silvesterfeuerwerks juristisch umzusetzen. Eine Erweiterung von Pyrotechnikverbotszonen in Berlin auf Grundlage von Paragraf 17 ASOG Bln kann erst nach Auswertung der polizeilichen Erkenntnisse beurteilt werden.\n  \n\n    Auf Initiative von Berlin hatte die IMK bereits im Juni 2021 das Bundesministerium des Innern und für Heimat (BMI) aufgefordert, das Waffenrecht in Bezug auf Erwerb und Besitz von Schreckschuss- und Signalwaffen zu verschärfen. Die Berliner Innenverwaltung hat sich überdies an das BMI mit der Bitte gewandt, eine Bedürfnisprüfung in die geplante Reform des Waffenrechts einzubeziehen. Bei dieser Prüfung muss ein streng gefasster Grund für Erwerb, Besitz und das Führen von Schreckschuss-, Reizstoff und Signalwaffen glaubhaft vorgetragen werden.\n  \n\n    Die Regierende Bürgermeisterin von Berlin, Franziska Giffey, hat zum 11. Januar 2023 zu einem Gipfel gegen Jugendgewalt in das Rote Rathaus eingeladen. Auf diesem Gipfel soll unter anderem über den Ausbau von Präventionsangeboten und neue Lösungsansätze gesprochen werden. Akteure aus der Praxis und Modellprojekte in den Bezirken sollen einbezogen werden, um diese Maßnahmen umzusetzen. Für das bezirkliche Quartiersmanagement mit derzeit 32 Teams stehen für bauliche und sozio-integrative Projekte jährlich 28 Millionen Euro zur Verfügung. Alle Senatsverwaltungen haben sich im Rahmen der ressortübergreifenden Gemeinschaftsinitiative verpflichtet, sich für die Verbesserung der Lebenssituation in sozial benachteiligten Räumen einzusetzen und eng ressortübergreifend zu kooperieren.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}