{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1340551.php",
    "date": "2023-06-30",
    "title": "Pärchen und Polizeikräfte angegriffen",
    "text": "\n\nNr. 1092\n    Wegen Verdacht des Widerstands gegen und tätlichen Angriffs auf Vollstreckungsbeamte sowie versuchter gefährlicher Körperverletzung und Beleidigung muss sich nun ein Mann verantworten, der gestern Nachmittag in Kreuzberg ein Pärchen bepöbelt hatte. Einsatzkräfte der Polizei wurden kurz vor 16 Uhr zur Falckensteinstraße alarmiert, weil der 24-Jährige dort in aggressiver Art eine Frau im Alter von 36 Jahren beleidigte. Als ihr 29- jähriger Begleiter das untersagte, nahm der mutmaßliche Tatverdächtige zwei Flaschen in die Hand, zerbrach diese aneinander, sodass er nur noch die Flaschenhälse in den Händen hielt und stieß damit mehrfach in Richtung des Kopfes des 29-Jährigen. Der Angegriffene konnte den Bewegungen ausweichen und flüchtete in ein Geschäft. Bei Eintreffen der Polizeistreife verhielt sich der Mann weiter aggressiv und baute sich bedrohlich vor den Einsatzkräften auf. Diese konnten ihr Gegenüber zunächst beruhigen und legten ihm aus\n    Eigensicherungsgründen Handfesseln an. Bei einer anschließenden Atemalkoholmessung vor Ort wurde ein Wert von rund 1,6 Promille ermittelt. Der Mann konnte kein Ausweisdokument vorlegen. Um seine Personalien festzustellen, sollte er zur Polizeidienststelle der Nebenwache am Kottbusser Tor gebracht werden. Hier fing der 24-Jährige beim Verlassen des Einsatzfahrzeuges an, lauthals zu schreien und ließ sich auf den Boden der Fahrbahn fallen, noch bevor er der Nebenwache zugeführt werden konnte. Die Polizeikräfte versuchten ihn, aufgrund des Fließverkehrs, von der Fahrbahn zu ziehen. Der Mann leistete Widerstand, indem er seine Extremitäten versteifte und immer wieder nach den Polizeikräften trat. Mit Unterstützung weiterer Einsatzkräfte des Polizeiabschnitts gelang es, den Mann wieder in das Einsatzfahrzeug zu setzen und ihn zur Blutentnahme zur Dienstelle zu bringen. Während der Maßnahme vor der Nebenwache kam es zu einer größeren Menschenansammlung von ca. 100-200\n    Personen, welche Videoaufnahmen und laute Zwischenrufe tätigten. Nach der Blutentnahme wurde der 24-Jährige auf freien Fuß gesetzt. Einsatzkräfte wurden nicht verletzt. Die Ermittlungen dauern an.\n  \n"
}