{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1319784.php",
    "date": "2023-05-03",
    "title": "Neues aus dem Frauenzentrum Treptow-Köpenick",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf die nachfolgende Pressemitteilung vom Frauenzentrum Treptow-Köpenick aufmerksam machen.\n\n\n    Veranstaltungstipps:\n  \n\n06.05.2023 ab 13:00 Uhr: Fest der Demokratie, „Barrieren überwinden, zueinander finden“ informieren, essen, lachen, reden, Michael-Brückner Platz am S-Bahnhof Schöneweide, www.demokratie-tk.de\n\n21.05.2023 von 14:00 – 17:00 Uhr: Herzkissen-Projekt im Frauenzentrum\n    \n17.05.2023: Internationaler Tag gegen Homo-, Bi- und Trans*feindlichkeit (IDAHOBIT) Frühstück im Regenbogenfamilienzentrum in Lichtenberg\n    \n\n\n    Erstanlaufstelle für Beratung:\n  \n\nzu Themen: wie Gesundheit, häusliche Gewalt, psychosoziale Probleme, (Cyber)-Stalking, schulische und berufliche (Neu-) Orientierung, Gestaltung von beruflichen Übergängen, Erwerbslosigkeit, Frauen in Arbeit, Überforderung, Stress, (Cyber-) Mobbing.\n    Die Beratungen finden sowohl telefonisch als auch im Frauenzentrum statt, ich bitte um eine kurze Terminabsprache vorab per Mail, SMS oder Telefon.\n  Bitte seien Sie auch weiterhin in Ihrem Umfeld aufmerksam auf die oben genannten Problemlagen. Die Beratung ist vertraulich, auf Wunsch anonym und für alle kostenfrei.\n  \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Women for Work, „W4W“\n  Das Projekt „Women for Work“ ist ein Verbundprojekt der WeTeK Berlin gGmbH und Goldnetz gGmbH. Das Projekt wird im Rahmen des Programms „MY TURN – Frauen mit Migrationserfahrung starten durch” durch das Arbeitsministerium und die EU (ESF Plus) gefördert. In „Women for Work“ begleiten wir Frauen mit eigener Migrationserfahrung mit verschiedenen Angeboten bei der Bearbeitung offener Fragen im Alltag und unterstützen sie bei der Entwicklung einer beruflichen Perspektive. Eine Teilnahme an mehrsprachigen Einzel- und Gruppencoachings sowie Workshops ist kostenlos. Am Projekt teilnehmende Mütter werden durch unsere Lotsenstelle Kinderbetreuung bei der Suche nach Kitaplätzen unterstützt.\n  \n\nWann: ab dem 08.05.23 jeden Montag 10:00 Uhr – 11:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow – Köpenick in der Radickestr. 55 in 12489 Berlin\n    \n\n\n    KUNST und Wärme, Empowerment durch künstlerischen Ausdruck mit MaMis en Movimiento e.V. mit Nicole und Bianca\n  Der KUNST-Sprach – Coaching – Workshop, bietet eine perfekte Möglichkeit, die Kreativität und Vorstellungskraft für Alltagssituationen zu stärken und Sprachsicherheit zu entwickeln, neue Lösungen für komplexe Probleme zu finden. Durch den Workshop werden Fähigkeiten gestärkt, Perspektiven anderer zu verstehen und empathisch zu handeln. Es wird ermutigt, die eigene Stimme zu finden, um Bedürfnisse und Anliegen in der Gemeinschaft zu artikulieren. Eine Kooperation mit MaMis und Netzwerk der Wärme: https://fb.me/e/FXuNXiRC\n\n\nWann: ab dem 28.04.23 immer freitags von 10:00 Uhr – 13:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow – Köpenick in der Radickestr. 55 in 12489 Berlin\n    \n\n\n    Arabische Mutter-Kind-Gruppe mit den Stadtteilmüttern\n  Das Frauenzentrum Treptow – Köpenick und das Jugendwerk Aufbau Ost JAO, bietet arabischsprechenden Müttern mit ihren Kindern, die Möglichkeit zusammen zu kommen, sich mit anderen Müttern auszutauschen und zu vernetzen. Die Kinder lernen sich kennen und spielen zusammen. Die Gruppe wird von arabisch sprechenden Stadtteilmüttern begleitet und unterstützt, zu Themen, wie Kita- und Schulsystem Anmeldeverfahren. Gesundheitsförderung und vielen weiteren Themen, die sich in der Gruppe ergeben. Wir freuen uns auf euch.\n  \n\nWann: jeden 2. Mittwoch von 10:00 Uhr bis 12:00 Uhr am 10.05., 24.05., 07.06., 21.06.2023\n    \n\nWo: im Frauenzentrum Treptow – Köpenick in der Radickestr. 55 in 12489 Berlin\n    \n\nAnmeldung: unter bassal@jao-berlin.de oder frauenzentrum-tk@stephanus.org oder 015140664799\n    \n\n\n    Offener Treff „ Queers&Friends“\n  Der Offener Treff “Queers&Friends” soll einen safer space für die LGBTQIA*Community hier in Köpenick etablieren. Wichtig: Der 2. Mittwoch = queers only. Der 4. Mittwoch = Queerer Space für Alle, die darauf Lust haben. bei Fragen einfach an mobile-stadtteilarbeit@rabenhaus.de schreiben.\n  \n\nWann: jeden 2. und 4. Mittwoch 19:00 Uhr – 22:00 Uhr im CAFE Köpenick (10.5., 24.5., 14.6., 28.6.2023)\n    \n\nWo: in den Räumen des CAFE Köpenick, Seelenbinderstraße 54, 12555 Berlin.\n    \n\n\n    Queere Andacht:\n    letzter Sonntag im Monat um 18:00 Uhr – 19:00 Uhr in der Verklärungskirche Adlershof am 28.5.23 und am 25.6.23\n  \n\n    FLINTA* EMPOWERMENT mit Nele\n  In wöchentlichen Kursen wird durch Kraft- und Technikübungen, Selbstvertrauen geschult. Es wird trainiert, Grenzen zu erkennen und diese durchzusetzen, sowie Deeskalationsstrategien durch den Einsatz der eigenen Stimme und Körperhaltung zu entwickeln.\n  \n\nWann: jeden Dienstag 18:00 Uhr – 20:00 Uhr im CAFE Köpenick am 2.5., 9.5., 16.5., 23.5., 30.5., 6.6., 13.6., 20.6., 27.6.2023\n    \n\nWo: CAFE Köpenick (Zelt), Seelenbinderstraße 54, 12555 Berlin\n    \n\n\n    Krabbelgruppe (nur mit Anmeldung möglich)\n  Hier können sich Mütter und Väter mit ihren Kindern nach dem 5. Lebensmonat, immer mittwochs von 14 Uhr bis 15:30 Uhr im Frauenzentrum treffen. Wir bieten Ihnen die Möglichkeit, andere Mütter und Väter aus dem Kiez kennenzulernen, sich auszutauschen und zu vernetzten. Ihre Kinder können erste Ansprechpersonen vor Ort sind Ute Jaroß vom Frauenzentrum und Antje Behrendt vom Kinder- und Jugendgesundheitsdienst.\n  \n\nWann: immer mittwochs von 14:00 – 15:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Herzkissen-Projekt\n  „Wir nähen Herzkissen für brustkrebsoperierte Frauen.“ Ein Team aus med. Berufen, starten im Rahmen ihres Gesundheitsnetzwerkes dieses Projekt. Sie brauchen keinerlei Nähkenntnisse. Alle Materialien sind ebenfalls vorhanden. Gemeinsam könnt ihr innerhalb 2,5 Stunden wundervolle Herzkissen kreieren. Herzkissen schenken Freude und geben Kraft. Diese werden nach der OP unter dem Arm getragen, schützen so die Narbe und können Lymphödemen vorbeugen!\n  \n\nWann: Sonntag, am 21.05.23 um 14:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung erforderlich: unter der Mobil-Nr. 01723207457\n    \n\n\n    DIGITAL Coaching mit Kerstin Butenhoff – was passiert mit unseren Daten im Netz?\n  Smartphones und soziale Netzwerke sind fester Bestandteil unseres Alltags. Wir verbringen sehr viel Zeit an den Geräten, gefühlt oft sinnlos. Doch Handys sind auch nützliche Alltagshelfer, verteufeln und wegschließen bringt also nichts. Welche Gefahren aber lauern, Cybermobbing, Cyberstalking. Wie und wo wirken sich unsere Daten im Netz aus? Die Thema Beleidigungen, Belästigung und Stalking im Netz machen etwas mit uns. Wo wir Daten im Netz hinterlassen und wie sich das auf Bewerbungen und Arbeitgeber auswirken kann.\n  \n\nWann: am Dienstag den 20.06.2023 um 18:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Workshop: „Finanzielle Unabhängigkeit in allen Lebenslagen“ mit Finanzexpertin Antje Schönherr von Finanzkontor\n  Gerade in diesen Zeiten, Inflation, Krisen, Trennunge, da ist für uns das „managen“ unserer Finanzen besonders wichtig! Möchtest du erfahren, wie du finanzielle Unabhängigkeit erlangen kannst? Antje Schönherr, Expertin vom FINANZKONTOR zeigt in einem Workshop, worauf du achten musst und mit welchen Schritten du beginnen kannst. Gemeinsam erarbeiten wir einen kleinen Leitfaden, der dir eine wichtige Hilfestellung auf dem Weg zum Ziel sein wird. Der Workshop ist kostenfrei!\n  \n\nWann: am Dienstag den 27.06.2023 um 15:00 Uhr – 17:00 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Yoga, ein Weg der Bewusstheit und der Wahrnehmung mit Nathalie Mingaut\n  Hast du Lust auf mehr Ruhe & Entspannung in deinem Leben sowie auch auf Aktivität & Bewerbung & mehr Flexibilität? Willst du deinen Körper mal wieder richtig spüren? Dann melde dich zum Kurs an, du wirst überrascht sein, was sich buchstäblich alles bewegt. Yoga, was heißt das eigentlich? Yoga bedeutet Harmonie & Einheit. Was es allerdings wirklich bedeutet, wie es dich unterstützten kann, dir eine Hilfe für Stress im Alltag oder für mehr Beweglichkeit sein kann, das kannst du nur selbst erLEBEN & spüren, wenn du es machst. Bist du bereit es zu probieren? Om Shanti, wir freuen uns auf dich. Die Termine bauen aufeinander auf! Yogamatten sind vorhanden. Bitte ein Handtuch mitbringen.\n  \n\nWann: jeden Mittwoch 18:30 Uhr – 19:30 Uhr\n    \n\nWo: im Frauenzentrum Treptow-Köpenick, Radickestr. 55, 12489 Berlin\n    \n\nAnmeldung: direkt bei Nathalie Mingaut per Mail iam@blissfulcolours.de\n\n\n\n    Lachyoga\n  Wieder gemeinsam lachen. Lachen ist viel zu wichtig für unsere Gesundheit, als dass wir es dem Zufall überlassen sollten. Vor 25 Jahren wurde Lachyoga in Indien erfunden und wird heute weltweit praktiziert. Es kombiniert spielerische Lachübungen mit entspannenden Atemtechniken. Dabei wird aus dem rein motorischen Lachen schnell ein herzhaftes, freudiges “echtes” Lachen mit positivem Effekt für die körperliche und seelische Gesundheit. Gemeinsam werden wir lachen und Spaß haben. Bitte bringt ausreichend zu trinken mit. Vorkenntnisse sind nicht erforderlich. Heidelore freut sich auf euch!\n  \n\nWann: immer am ersten Montag im Monat von 15:00 – 16:00 Uhr\n    \n\nWo: Kurpark Friedrichshagen (nördlich vom S-Bahnhof Friedrichshagen)\n    \n\nAnmeldung: unter frauenzentrum-tk@stephanus.org oder telefonisch unter 0151 40 66 47 99\n    \n\n\n    Hinweis:\n    Das Frauenzentrum Treptow-Köpenick ist vom am 03.05.23 nicht besetzt. Die Termine am 03.05.23 finden dennoch statt!\n  \n\n    Haben Sie / habt Ihr Anregungen, Kritik, Wünsche und Ideen für das Frauenzentrum Treptow-Köpenick?\n    Wir freuen uns über jede Rückmeldung an: per E-Mail unter frauenzentrum-tk@stephanus.org , telefonisch unter 0151 40 66 47 99\n  \n"
}