{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1340353.php",
    "date": "2023-06-30",
    "title": "Der Green Buddy Award zeichnet zum 12. Mal herausragende Nachhaltigkeitsprojekte aus",
    "text": "\n\n    Gestern Abend fand im renommierten Veranstaltungsort Metropol die mit Spannung erwartete Verleihung des Green Buddy Awards statt. Angetreten im Wettbewerb um den traditionsreichen Umweltpreis des Bezirksamtes Tempelhof-Schöneberg waren 55 sehr unterschiedliche Projekte. Unter der charmanten Moderation von Bettina Rust wurden sieben Preise in sechs Kategorien vergeben, die die außerordentlichen Leistungen von Unternehmen im Bereich der Nachhaltigkeit hervorhoben – von innovativen Umwelttechnologien bis hin zu sozialen Initiativen wurden wegweisende Projekte ausgezeichnet. Die mitreißende Musik von der Band Port Royal sorgte für eine energiegeladene Atmosphäre während der Veranstaltung.\n  \n\n    Besonders erfreulich bei der diesjährigen Veranstaltung war die Einführung der neuen Kategorie – der Preis für „Erneuerbare Energien“. Mit dieser Erweiterung spiegelt der Green Buddy Award das wachsende Interesse und die Relevanz erneuerbarer Energien für eine nachhaltige Zukunft wider.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Die diesjährige Green Buddy Award Preisverleihung war ein beeindruckendes Ereignis, das das Engagement und die Innovationskraft unserer Gemeinschaft in Sachen Nachhaltigkeit verdeutlicht hat. Die Auszeichnung von sieben Gewinner_innen in sechs verschiedenen Kategorien, einschließlich des erstmalig vergebenen Preises für Erneuerbare Energien, zeigt, dass wir auf dem richtigen Weg sind eine nachhaltigere Zukunft zu gestalten. Ich bin stolz darauf, dass unser Bezirk eine Plattform für solche wegweisenden Projekte bietet und gratuliere allen Preisträger_innen zu ihren verdienten Erfolgen.”\n  \n\n    Der Green Buddy Award hat sich zu einer bedeutenden Plattform entwickelt, die das Bewusstsein für Umwelt- und Klimafragen stärkt. Die diesjährige Preisverleihung war ein großer Erfolg, der zahlreiche Gäste aus Wirtschaft und Politik anzog, die sich für eine nachhaltigere Zukunft engagieren. Der Green Buddy Award ist nicht nur eine Würdigung der Gewinner_innen, sondern auch eine Inspirationsquelle für andere, ihre eigenen Bemühungen in Richtung Nachhaltigkeit zu verstärken. Die Veranstaltung hat gezeigt, dass der Wandel hin zu einer nachhaltigen Zukunft in Reichweite liegt.\n  \n\n    Ein besonderes Highlight bei der Veranstaltung war die Verleihung des Sonderpreises „Gesellschaftlicher Zusammenhalt“. Der Green Buddy Award lobt erstmalig in seiner zwölfjährigen Geschichte einen Sonderpreis aus. Gefördert wurde er von Bezirksbürgermeister Jörn Oltmann, der Berliner Stadtreinigung, von Berlin Partner für Wirtschaft und Technologie, dem Marienpark sowie dem Handelsverband Berlin Brandenburg.\n  \n"
}