{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1301761.php",
    "date": "2023-03-06",
    "title": "Ausstellung im Rathaus zeigt Gesichter des Ehrenamts",
    "text": "\n\n    Eine Ausstellung mit dem Titel „Dem Ehrenamt ein Gesicht und eine Stimme geben“ eröffnete Bezirksbürgermeister Michael Grunst (Die Linke) am 3. März 2023 im Rathaus Lichtenberg in der Möllendorffstraße 6, 10367 Berlin. Auf Schautafeln wird darin die Vielfalt des freiwilligen Engagements der Berlinerinnen und Berliner vorgestellt.\n  \n\n    32 Menschen wurden für die Ausstellung der Bürgerstiftung Berlin fotografiert und porträtiert. In Kurz-Interviews erzählen sie ihre jeweils persönliche Geschichte des ehrenamtlichen Engagements. Die Palette der Einsatzfelder reicht vom Umweltschutz über Sprachförderung und Sport bis hin zum Einsatz für Inklusion, Kultur und Musik. An der Ausstellungseröffnung im Rathaus Lichtenberg nahmen auch Ute Kästorf und Annemarie Grahl aus Hohenschönhausen teil, die sich unter den Porträtierten befinden.\n  \n\nBezirksbürgermeister Michael Grunst (Die Linke): „Ehrenamtliches Engagement ist uns wichtig. Die Ausstellung zeigt die Vielfalt dieses Engagements – nicht nur in Bezug auf die Einsatzmöglichkeiten, sondern auch hinsichtlich der Motive. Sie sind so unterschiedlich, wie die Menschen selbst. Aber alle eint der Wunsch zu helfen und für andere da zu sein. Der Bezirk Lichtenberg ist in der glücklichen Lage, mit der oskar freiwilligenagentur eine großartige Anlauf- und Beratungsstelle für Ehrenamtliche zu haben, mit der wir seit Jahren eng zusammenarbeiten. Dafür sage ich an dieser Stelle herzlichen Dank.“\n  \n\nPeter Wagenknecht, Leiter der oskar | freiwilligenagentur lichtenberg: „Wir haben lange versucht, die Ausstellung nach Lichtenberg zu holen – schön, dass es nun geklappt hat. Ich kann den Besuch nur empfehlen. Sie bekommen einen lebendigen Eindruck von den vielfältigen Gründen, aus denen Freiwillige sich einbringen. Und Sie können die Bedeutung ihrer Beiträge für unsere Stadt sehen.“\n  \n\n    Die Ausstellung „Dem Ehrenamt ein Gesicht und eine Stimme geben“ wurde erst im Roten Rathaus in Berlin-Mitte gezeigt, seitdem wandert sie durch die Bezirke. In den zwei Obergeschossen des Rathauses Lichtenberg ist sie noch bis zum 31. März 2023 zu sehen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Pressestelle\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}