{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1369747.php",
    "date": "2023-09-26",
    "title": "Wettbewerb um die besten Köpfe: Aus „Arbeit mal anders“ wird #NewWorkSenFin",
    "text": "\n\nFinanz- und Personalsenator Stefan Evers hat heute den Launch von #NewWorkSenFin präsentiert. Damit geht das Projekt „Arbeit mal anders“ in eine neue und entscheidende Umsetzungsphase.\n  \n\n    Neue Orte für neues Arbeiten: Seit drei Jahren werden bei der Senatsverwaltung für Finanzen moderne Arbeitswelten und Bürokonzepte erprobt. Die Mitarbeitenden können aus einer Vielzahl unterschiedlicher Arbeitslandschaften wählen, zugeschnitten auf ihre jeweiligen Anforderungen. So gibt es z.B. Kommunikationsbereiche für spontane Meetings oder flexible Gruppentische für Projektarbeit im Team. Die Erprobungsphase ist nun erfolgreich beendet.\n  \n\nFinanzsenator Stefan Evers: „‚Arbeit mal anders‘ geht heute in eine neue Phase und wird auf die gesamte Senatsverwaltung für Finanzen ausgeweitet. Aus ‚Arbeit mal anders‘ wird #NewWorkSenFin. Dabei geht es um viel mehr als coole Möbel oder ein Start-Up-Feeling. Es geht um einen Mentalitätswechsel, um eine neue Arbeitskultur: Starre Hierarchien werden aufgebrochen, Wissenstransfer und Zusammenarbeit ermöglicht und die persönliche Kreativität gefördert. Ohne fest zugeteilte Arbeitsplätze, dafür mit viel Raum für Kommunikation, moderner Technologie und mit flexiblen Arbeitszeiten. Das neue Konzept ist auch ein wichtiger Baustein, um in Zeiten des demografischen Wandels ein noch attraktiverer Arbeitgeber zu werden und noch mehr Menschen für uns zu begeistern. Wir wollen die öffentliche Verwaltung transformieren, um im Wettbewerb um die besten Köpfe erfolgreich zu sein.“\n  \n\n    Am heutigen „Tag der neuen Arbeitswelt“ hatten Teilnehmerinnen und Teilnehmer die Gelegenheit, sich in Workshops aktiv einzubringen und die zukünftige Arbeitswelt in der Senatsverwaltung für Finanzen mitzugestalten und voranzubringen.\n  \n\nHintergrund:\n\n\n    Der stark gewachsene Personalbedarf und die stetig steigende Nachfrage nach flexiblen Arbeitszeitmodellen erforderten die Erprobung einer neuen Arbeits- und Organisationskultur. Vor diesem Hintergrund wurde das Pilotprojekt „Arbeit mal anders – zukunftsfähige Arbeitskultur in der Senatsverwaltung für Finanzen” initiiert. Ziel: ein flexibles, effizientes und effektives Arbeiten zu ermöglichen und ein bedarfsgerechtes Raum- und Flächenmanagement zu entwickeln. Bei der Konzipierung und Umsetzung des Projekts kooperierte die Finanzverwaltung eng mit dem Fraunhofer IAO Center for Responsible Research and Innovation CeRRI.\n  \n"
}