{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1396312.php",
    "date": "2023-12-14",
    "title": "Gemeinsame Pressemitteilung: Weihnachtsbäume beschmutzt - Durchsuchungsbeschlüsse vollstreckt",
    "text": "\n\n    Nachdem vier Personen gestern Vormittag in Mitte zwei Weihnachtsbäume mit Farbe besprüht hatten und festgenommen worden waren, erließ eine Richterin hinsichtlich drei der vier Beschuldigten Durchsuchungsbeschlüsse für deren Wohnanschriften.\n  \n\n    Gegen 10.10 Uhr stellten Angehörige einer Einsatzhundertschaft zwei Frauen am Leipziger Platz fest, die auf einer Freifläche vor einer Einkaufspassage einen dort aufgestellten Weihnachtsbaum, der einen Wert von rund 130.000 Euro haben soll, mit Farbe aus Feuerlöschern besprühten. Die Einsatzkräfte nahmen die beiden 21- und 23-Jährigen fest und beschlagnahmten die zwei Feuerlöscher.\n  \n\n    Wenige Minuten später besprühten eine 43-Jährige und ein 19-Jähriger den vor dem Bundesratsgebäude in der Leipziger Straße aufgestellten Weihnachtsbaum ebenfalls mit Farbe, wozu sie auch zwei Feuerlöscher nutzten. Die beiden Geräte wurden beschlagnahmt und das Duo festgenommen.\n  \n\n    Die anschließenden Durchsuchungen in Kreuzberg, Wedding und Wilmersdorf sind im Rahmen der Rufbereitschaft von Staatsanwaltschaft und Amtsgericht Tiergarten dann richterlich angeordnet worden. Sie führten zum Auffinden von Beweismitteln, die beschlagnahmt wurden. In der Wohnung der 43-Jährigen fanden die Einsatzkräfte 72 Tuben mit Klebstoff, 26 Kupferfittinge sowie fünf Behältnisse mit Quarzsand und zwei mit Farbe gefüllte Eimer.\n  \n\n    Bei der 21-Jährigen beschlagnahmten sie vier Tuben mit Klebstoff sowie Silikat und Aceton.\n  \n\n    In der Wohnung des 19-Jährigen entdeckten sie 452 Tuben mit Klebstoff, 60 Kupferfittinge sowie Kühlspray und Quarzsand.\n  \n\n    Von einer Durchsuchung bei der 23-Jährigen wurde Abstand genommen, weil zu ihr lediglich eine Anschrift in Niedersachsen ermittelt werden konnte und daher nicht mit dem Auffinden von Beweismitteln zur aktuellen Tathandlung auszugehen war.\n  \n\n    Nach Abschluss der polizeilichen Maßnahmen wurden die Festgenommenen auf freien Fuß gesetzt. Die Ermittlungen, die von einem Fachkommissariat des Polizeilichen Staatsschutzes des Landeskriminalamtes übernommen wurden, dauern an.\n  \n"
}