{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1334011.php",
    "date": "2023-06-13",
    "title": "Drei Stromkästen im Sandmännchen-Design vorgestellt",
    "text": "\n\nAm Dienstag, dem 13. Juni 2023, enthüllten Bezirksbürgermeisterin Nadja Zivkovic, Bezirksstadtrat Stefan Bley, Senatorin Katharina Günther-Wünsch und Claudia Rathfux, Prokuristin und Leiterin Kunden- und Marktbeziehungen bei Stromnetz Berlin, drei neu mit dem Sandmännchen gestaltete Stromkästen rund um den Ullrich-Platz in Mahlsdorf-Süd, auf dem der Sandmann ein Denkmal gesetzt bekam.\n    Die Idee dazu kam aus dem “Stromnetz-Berlin-Bürger*innenrat”. Rund 8.500 der über 17.000 grauen Verteilerkästen hat Stromnetz Berlin bereits mit Motiven vom Blumenmeer bis zum Fußballstar in bunte Schönheiten verwandelt. Die drei neu gestalteten Stromkästen in Mahlsdorf-Süd zeigen den Helden aus dem Kinderfernsehen in Aktion: Auf einem Floß, mit dem Fahrrad und beim Schlafsand-Streuen.\n    Die Sandmann-Stromkösten stellen auch Michael Wiedemann, Initiator von „Ein Denkmal für unser Sandmännchen”, Walter Gauks, Leiter Lyra e.V. sowie Sonja Hoffmann und Christian Hauthal, Mitglieder im Bürger*innenrat von Stromnetz Berlin vor. Die von der rbb media GmbH lizensierten Motive wurden vom Graffiti-Künstler Mario Winkler, Geschäftsführer der Firma Motiv-Wunsch, auf die Stromkästen gebracht.\n  \n\n    Nadja Zivkovic, Bezirksbürgermeisterin Marzahn-Hellersdorf: „Ich freue mich sehr, dass dem Sandmann als Held und Freund vieler Kinder nun mit Denkmal und auf den Stromkästen in Mahlsdorf, dem Ort seiner Entstehung angemessen gedacht wird.“\n  \n\n    Stefan Bley, Bezirksstadtrat für Schule, Sport, Weiterbildung, Kultur und Facility Management: „Ein Stück meiner eigenen Kindheit und der meiner Kinder wird nun auch in Bildform sichtbarer Teil von Mahlsdorf. Ich wünsche dem Sandmännchen auch für die folgenden Generationen noch viel ,Energie‘ und das hoffentlich nicht nur auf den Stromkästen.“\n  \n\n    Claudia Rathfux, Leiterin Kunden- und Marktbeziehungen bei Stromnetz Berlin sagt: „Die Idee zur Gestaltung der Sandmännchen-Stromkästen an diesem besonderen Ort kam aus dem 2022 gegründeten Bürger*innenrat von Stromnetz Berlin. Wir freuen uns auf weitere Impulse aus dem Gremium.“\n  \n"
}