{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1399379.php",
    "date": "2023-12-22",
    "title": "Feuerwerk zum Jahreswechsel – Wann-Wo-Wer? Aktuelle Regelungen für Berlin",
    "text": "\n\n    Viele Menschen erfreuen sich am jährlichen Silvesterfeuerwerk und können es kaum erwarten. Doch der Einsatz und der Vertrieb von Feuerwerkskörpern und Pyrotechnik ist in den Bundesländern streng geregelt.\n  \n\n    Am 15. Dezember hat das Berliner Landesamt für Bürger- und Ordnungsangelegenheiten mittels Allgemeinverfügung bekanntgegeben, dass Böller, Raketen und Co. – also „pyrotechnische Gegenstände der Kategorie 2 mit ausschließlicher Knallwirkung“ – berlinweit nur in der Zeit vom 31. Dezember 2023, 18 Uhr, bis 1. Januar 2024, 7 Uhr, abgebrannt werden dürfen. Wer außerhalb dieser Zeiten Feuerwerkskörper dieser Kategorie zünden will, benötigt eine spezielle Ausnahmegenehmigung – unabhängig davon, ob es sich um öffentliches Straßenland oder das Privatgrundstück handelt. Verstöße können teuer werden: bis zu 50.000 Euro Geldbuße drohen bei Nichteinhaltung.\n  \n\n    Das Abbrennen von Feuerwerk ist außerdem nicht überall erlaubt. Generell verboten ist es in unmittelbarer Nähe von z. B. Kirchen, Krankenhäusern, Kinder- und Altersheimen. Außerdem können die Gemeinden festgelegte Zonen definieren, in denen das Abbrennen untersagt ist. In Berlin wurden für den kommenden Jahreswechsel folgende Böllerverbotszonen festgelegt:\n    am Alex, im Schöneberger Steinmetzkiez und – ganz frisch dazugekommen – im Bereich Sonnenallee, Friedel-/Reuter-/Pannier-/Tellstraße. (s. Amtsblatt Berlin, 22.12.23)\n  \n\n    Strenge Vorgaben gibt es auch für den Vertrieb von Feuerwerk. Während Knallerbsen, Knallteufel und Knallerhits ganzjährig angeboten werden dürfen, ist der Verkauf von Raketen, Raketenbatterien und Böllern nur wenige Tage zulässig – in diesem Jahr vom 28. bis 31. Dezember und nur an volljährige Personen. Generell gilt, dass in Deutschland nur zugelassenes Feuerwerk ver- und gekauft und abgebrannt werden darf. Die Einhaltung wird durch die zuständigen Ordnungsämter überwacht.\n  \n\n    Weitere Informationen finden Sie auf der Seite des Neuköllner Ordnungsamtes unter folgendem Link: https://www.berlin.de/ba-neukoelln/politik-und-verwaltung/aemter/ordnungsamt/artikel.1396296.php\n\n"
}