{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1383853.php",
    "date": "2023-11-09",
    "title": "Das neue Open Source Kompetenzzentrum stärkt die digitale Souveränität der Berliner Verwaltung",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das Berliner Open Source Kompetenzzentrum wurde heute im Rahmen der diesjährigen Kongressmesse “Smart Country Convention” auf dem Messestand der “Smart City Berlin” durch die Chief Digital Officer des Landes Berlin, Martina Klement, und Anne Lolas, stellvertretende Vorständin des ITDZ Berlin, offiziell eingeweiht.\n  \n\n    Das Open Source Kompetenzzentrum ist ein neues Serviceangebot für das Land Berlin und Teil der Open Source-Strategie des Senats. Als zentrale Beratungsstelle unterstützt und berät es die Berliner Verwaltung bei Einsatz und Beschaffung von Open Source-Lösungen. Ziel ist es, die Verwendung von Open Source in der Berliner Verwaltung zu fördern und somit langfristig digitale Souveränität zu erhöhen und zu stärken.\n  \n\n    Das Open Source Kompetenzzentrum ist beim zentralen IT-Dienstleister des Landes, dem IT-Dienstleistungszentrum Berlin (ITDZ Berlin) angesiedelt und wird in den kommenden Monaten als zentraler Kompetenzpool weiter aufgebaut. Die umfangreichen Services und Beratungsangebote können von allen Behörden und Organisationen der Berliner Verwaltung genutzt werden.\n  \n\n    Martina Klement, Chief Digital Officer des Landes Berlin: „Durch das neue Open Source Kompetenzzentrum öffnen wir nicht nur Türen zu neuer Software, sondern auch Türen zu mehr Transparenz, Innovation und Zusammenarbeit. Gleichzeitig schaffen wir Chancen für unsere Berliner Verwaltung, Kosten zu senken, unabhängiger von Softwareanbietern zu werden und die Sicherheit unserer IT-Systeme zu erhöhen. Gemeinsam gestalten wir eine digitale Zukunft, die für alle offen und zugänglich ist, während wir die Effizienz und Nachhaltigkeit unserer Verwaltung stärken.“\n  \n\n    Anne Lolas, stellvertretende Vorständin des ITDZ Berlin: „Als zentraler IT-Dienstleister des Landes Berlin verstehen wir die Vorteile und Chancen von Open Source und nutzen es deshalb bereits erfolgreich in vielen Einsatzbereichen: Ob für das Terminmanagementsystem in den Bürgerämtern oder für mehr als 75 Prozent der Server- und Datenbankinfrastruktur in unseren Rechenzentren. Durch den Aufbau eines Open-Source-Kompetenzzentrums im ITDZ Berlin bündeln wir unser Know-how und geben es gezielt an unsere Kundinnen und Kunden weiter. Die Berliner Verwaltung profitiert von einem zentralen Kompetenzpool mit zielgenauen Beratungs- und Serviceangeboten für digital souveräne IT-Lösungen.“\n  \n"
}