{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1388643.php",
    "date": "2023-11-23",
    "title": "Weihnachtsaktion für Kinder in der Siemensstadt: Gemeinsam für bunte Schaufenster",
    "text": "\n\n    Familienzentrum Rohrdamm und Geschäftsstraßenmanagement Haselhorst/Siemensstadt organisieren erste gemeinsame Weihnachtsaktion\n  \n\n    An den ersten drei Samstagen im Dezember (2., 9., 16. Dezember) sind alle Kinder im Alter von bis zu 10 Jahren eingeladen, ihren selbstgebastelten Weihnachtsschmuck in den teilnehmenden Geschäften in der Siemensstadt abzugeben. Die Gewerbetreibenden nutzen die kreativen Werke, um ihre Schaufenster winterlich zu schmücken. Als Dankeschön für die Teilnahme erhalten die kleinen Künstlerinnen und Künstler ein Weihnachtsgeschenk in den teilnehmenden Geschäften.\n  \n\n    Bei der Gestaltung der Schaufensterdekoration sind der Fantasie keine Grenzen gesetzt: Die Kinder können frei entwerfen oder sich im Familienzentrum Rohrdamm eine kostenlose Bastelvorlage abholen: Voltastraße 2, 13629 Berlin im Zeitraum von Montag bis Freitag zwischen 10 und 14 Uhr und nach Vereinbarung.\n  \n\n    Ziel ist es, nicht nur die Vernetzung im Ortsteilzentrum Siemensstadt zu stärken, sondern auch die örtlichen Geschäfte durch selbstgebastelten Weihnachtsschmuck winterlich und farbenfroh zu schmücken. Die Aktion wird vom Familienzentrum Rohrdamm und dem Geschäftsstraßenmanagement Haselhorst-Siemensstadt durchgeführt und koordiniert. Weitere Informationen zu den teilnehmenden Geschäften erhalten Interessierte im Aktionsflyer.\n  \n\n    Wichtige Informationen für alle Teilnehmenden: Kinder können an allen drei Terminen teilnehmen und jeweils ein Geschenk für selbstgebastelten Schmuck erhalten. Die Geschenke variieren an den verschiedenen Terminen. Es ist wichtig, dass die Abgabe des Schmucks und das Abholen der Geschenke von einer erwachsenen Person begleitet werden. Die Teilnahme ohne Begleitung einer Erwachsenen ist leider nicht möglich.\n  \n\nGeschäftsstraßenmanagement Haselhorst-Siemensstadt\n    Katharina Knaus: 0176 76980784\n    Julia Rocho: 0175 9120895\n    Per E-Mail: haselhorst-siemensstadt@lokation-s.de\n\n"
}