{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1393274.php",
    "date": "2023-12-06",
    "title": "Mitreden und mitgestalten: Kinder-BVV in Lichtenberg",
    "text": "\n\n    Die 3. Gesamtschüler:innenvertretung der Lichtenberger Grundschulen – kurz Kinder-BVV – fand am Montag, 4. Dezember 2023 im Haus des „EJF gAG – KJHV Janusz Korczak“ in Friedrichsfelde statt. Daran nahmen rund 40 Schüler:innen von verschiedenen Lichtenberger Schulen teil. Anknüpfend an die beiden vorangegangenen Versammlungen wurden die Kinder von einem Moderationsteam dabei begleitet, Ideen für ihren Schulalltag zu entwickeln und zu formulieren. Anschließend durften sie ihre Ergebnisse vor anderen Schüler:innen und politischen Interessenvertretungen präsentieren, Wünsche an sie richten und mit der Bezirksstadträtin für Familie, Jugend und Gesundheit Camilla Schuler (Die Linke) und der Bezirksstadträtin für Bildung, Kultur und Sport Dr. Cathrin Gocksch (CDU) in den Austausch gehen.\n  \n\nBezirksstadträtin Camilla Schuler (Die Linke): „In der Kinder-BVV lernen bereits Grundschüler:innen, ihre Interessen und Wünsche zu äußern, sie zu vertreten und umzusetzen. Dank der Kinder-BVV haben sie die Möglichkeit, uns Bezirkspolitiker:innen ihre Ideen direkt mitzuteilen. Dazu gehörten Wünsche nach mehr Personal, mehr Platz in der Schule und auf dem Schulhof, aber auch, dass Mobbing stärker bekämpft wird. Vielen Dank an alle engagierten Schüler:innen für die Übergabe ihrer Forderungen. Denn wer weiß besser, als die Kinder selbst, was es braucht, um ihren Alltag besser zu machen.“\n  \n\n    Der Lichtenberger Arbeitskreis für Kinder- und Jugendbeteiligung entwickelte die Idee der Kinder-BVV, um Kindern und Jugendlichen die Tätigkeit der Bezirksverordnetenversammlung, insbesondere des Jugendhilfeausschusses, näher zu bringen. 2016 beschloss der Jugendhilfeausschuss, eine Kinder-BVV durchzuführen. Ziel ist es, Kindern im Bezirk die Möglichkeit zu geben, über die Themen zu sprechen, die sie beschäftigen und einen Raum für Ideen und Hinweise zu schaffen, um ihr Umfeld mitzugestalten. Die Kinder-BVV wird in Kooperation der Kinder- & Jugendbeteiligung Lichtenberg, SIBUZ, proRespekt und dem Bildungsverbund veranstaltet.\n  \n"
}