{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1370207.php",
    "date": "2023-09-27",
    "title": "Eröffnung der Modellfläche TXL auf dem ehemaligen Flughafengelände Tegel",
    "text": "\n\n    Nach einer kurzen und intensiven Vorbereitungsphase lädt das Kollektiv Turbulence am 30. September zum LIFT OFF, der ersten öffentlichen Veranstaltung auf der Modellfläche TXL. Von 14 bis 22 Uhr gibt es neben Performances, Musik und Kunst die Möglichkeit, eine Teilfläche des ehemaligen Flughafens zu bestaunen. Als Vorgeschmack auf weitere Veranstaltungen sind Bands und DJs geladen: Zebra Katz b2b S. Ruston, Saraab, Mareena, Philip Timm und Lisbird. Der Eintritt zur Veranstaltung ist frei.\n  \n\n    Programmdetails und Informationen zur Barrierefreiheit der Veranstaltung folgen in Kürze auf www.turbulence.berlin.\n  \n\n    Nach dem Auszug des Flughafenbetriebs in Tegel 2020 verblieb die ehemalige Catering-Küche zunächst ohne Nutzungsperspektive. Ursprünglich als Wirtschaftsgebäude geplant und errichtet, verfügt sie über einen überdurchschnittlich großen Anteil an Dunkel- und Nebenflächen und war deshalb in Verbindung mit den denkmalschutzrechtlichen Auflagen nur schwer in Nutzung zu bringen. Gemeinsam mit der Tegel Projekt GmbH bemüht sich die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt nun bereits seit einiger Zeit um eine kulturelle Nachnutzug dieses Objekts. Grundsätzlich bietet sich mit dem Catering-Gebäude die Möglichkeit sowohl Flächen für das Arbeitsraumprogramm des Landes Berlin, wie auch eine Veranstaltungs- und Clubnutzung zu entwickeln. Auf diese Weise könnte auch das nahe gelegene Stadtentwicklungsprojekt „Schumacher Quartier“ auf dem Gelände der „Urban Tech Republic“ mit einem Kulturstandort zusätzlich belebt werden, der bisher noch in den\n    Planungen fehlt.\n  \n\n    Da der Instandsetzungs- und Herrichtungsaufwand des Gebäudes nach ersten Prüfungen jedoch groß ist, wurde sich für eine stufenweise erneute Inbetriebnahme entschieden. In einem ersten Schritt hat die Kulturraum Berlin gGmbH mit der Berliner Immobilienmanagement GmbH die Außenfläche für zunächst fünf Jahre angemietet, um ein Modellflächenprojekt zu realisieren. Dabei unterstützen die Stiftung für Kulturelle Weiterbildung und Kulturberatung (SKWK) und die Berliner Clubcommission. Die Fläche soll mit einem Mindestmaß an baulichen Maßnahmen barrierearm erschlossen und niederschwellig zur Verfügung gestellt werden. Zeitgleich ist man mit der Tegel Projekt GmbH in Gesprächen, wie in einem nächsten Schritt auch eine kulturelle Nutzung des Gebäudeinneren gelingen kann.\n  \n\n    Aufbauend auf den Erfahrungen mit der Initiative DRAUSSENSTADT in den Corona-Jahren verfolgt die Kulturverwaltung auch nach Ende der Pandemie mit der Modellfläche den Ansatz, kulturelle Teilhabe durch kulturelle Angebote im Stadtraum zu ermöglichen und entsprechende Flächen dafür zu erschließen. Im Juni 2023 hat die SKWK die Herrichtung und Bespielung der Fläche ausgeschrieben und nach einem Betriebs- und Hostkollektiv gesucht. Im Juli wurde das Kollektiv Turbulence von einer neun-köpfigen Jury ausgewählt. Seit Anfang September kuratiert und bespielt Turbulence die Modellfläche TXL vorerst bis Ende 2023 zusammen mit vielen Projektpartnerinnen und Partnern.\n  \n\n    Damit das Pilotprojekts gelingt, bei dem es in einer Erprobungsphase vor allem darum geht, Neues zu auszutesten, wirken an der Modellfläche TXL eine Vielzahl diverser Akteure und Akteurinnen in zum Teil bisher nicht dagewesenen Konstellationen mit.\n  \n\n    Die Entwicklung der Modellfläche TXL wird gefördert durch die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Umgesetzt wird dieser Prozess durch eine Kooperation der Geschäftsstelle des Berliner Projektfonds Urbane Praxis der Stiftung für Kulturelle Weiterbildung und Kulturberatung, der Clubcommission e.V. und der Kulturraum Berlin gGmbH. Die Initiative Barrierefrei feiern begleitet und berät im Prozess alle Akteurinnen und Akteure zu Themen der Barrierefreiheit.\n  \n"
}