{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1349675.php",
    "date": "2023-07-25",
    "title": "Senat beschließt Sondervermögen „Klimaschutz, Resilienz und Transformation“ — Evers: Müssen Berlin schnellstmöglich unabhängiger von fossilen Energieträgern machen",
    "text": "\n\n    Aus der Sitzung des Senats am 25. Juli 2023:\n  \n\n    Die Energie- und Klimakrise ist eines der drängendsten Themen der Gegenwart. Der Schock und die Folgen des Ukraine-Krieges haben die energiepolitische Lage drastisch verschärft, aber auch der Klimawandel hat sich beschleunigt, Schäden durch Wetterextreme nehmen zu. Der Senat hat deshalb — wie im Koalitionsvertrag vorgesehen — den Gesetzentwurf von Finanzsenator Stefan Evers zur Errichtung eines Sondervermögens in seiner Sitzung am 25. Juli 2023 beschlossen.\n  \n\n    Finanzsenator Stefan Evers: „Mit dem Sondervermögen legt der Senat eine finanzielle Grundlage dafür, dass Berlin schnellstmöglich unabhängiger von fossilen Energieträgern werden kann. Das ist nicht nur eine Frage des Klimaschutzes, sondern vor allem eine notwendige Reaktion auf den Ukraine-Krieg und seine energiepolitischen Folgen. Um erheblichen Schaden für alle Berlinerinnen und Berliner abzuwenden, gehen wir die notwendigen Klimaschutzmaßnahmen jetzt an, anstatt sie in die Zukunft zu verschieben. Dafür nehmen wir eine Menge Geld in die Hand. Wir finanzieren Maßnahmen, die helfen Energie einzusparen und beschleunigt auf regenerative CO2-neutrale Energiequellen zu setzen. Damit bringen wir auch die Rechtsprechung des Bundesverfassungsgerichts zum Klimaschutz zur Geltung.“\n  \n\n    Das Sondervermögen wird ein Volumen von zunächst fünf Milliarden Euro haben. Abhängig von den Ergebnissen einer bis spätestens Ende 2026 abzuschließenden Evaluation ist die Koalition bereit, es um weitere bis zu fünf Milliarden Euro zu erweitern.\n  \n\n    Im Errichtungsgesetz zum Sondervermögen sind vier Maßnahmenfelder vorgesehen:\n  \n\nGebäudesektor\n    beispielsweise:\n  \n\nbeschleunigte energetische Sanierung von Gebäudehüllen\n    \nbeschleunigte energetische Ertüchtigung der Gebäudetechnik\n    \nzusätzlicher Ersatz von Altgebäuden durch energetisch günstigere Gebäude\n    \nerweiterte Förderung und Umsetzung energetischer Sanierung von Baudenkmalen\n    \nergänzende Förderung CO2-reduzierender Bauweisen, zum Beispiel Bauen mit Holz\n    \n\n\nEnergieerzeugung bzw. -versorgung\n    beispielsweise:\n  \n\nerweiterte Förderung von klimaneutraler Energieerzeugung, effizienter Nutzung und Einsparung von Energie\n    \nbeschleunigter Ausbau von Infrastrukturen für die Energie- und Wärmewende\n    \nzusätzliche hochwertige kombinierte stoffliche und energetische Verwertung von organischen Abfällen\n    \n\n\nMobilität\n    beispielsweise:\n  \n\nVerbesserung der Angebotsqualität und Attraktivität des ÖPNV\n    \nmehr Investitionen in Fuß- und Radverkehr\n    \nbeschleunigter Ausbau der CO2-armen Fahrzeugflotte für den öffentlichen Dienst\n    \nEntwicklung eines Tauschprogramms/Anreiz zum Wechsel von Auto zu ÖPNV/Rad\n    \n\n\nTransformation der Wirtschaft\n    beispielsweise:\n  \n\nbeschleunigte Steigerung der Nutzung von erneuerbaren Energien in Unternehmen\n    \nbeschleunigte Steigerung der Energieeffizienz in Unternehmen (Produktionsstandorte und Produktionsprozesse)\n    \nzusätzliche Förderung von strategischen Transformationstechnologien\n    \n\n\nHintergrund:\n    Bei dem heute beschlossenen Sondervermögen handelt es sich um ein Errichtungsgesetz mit einer spezifisch, genau definierten Zweckbestimmung. Die Auswahl der konkreten Projekte muss sich daran orientieren. Das Errichtungsgesetz regelt grundsätzlich auch die Einsetzung eines Lenkungsausschusses durch den Senat. Der Lenkungsausschuss bereitet die Entscheidung des Senats zur Methodik vor, entwickelt einen Prozess zur Bewertung und Priorisierung von Maßnahmen und gibt Beschlussempfehlungen für die Auswahl und Mittelzuweisung an Maßnahmen. Die abschließende Entscheidung trifft jeweils der Hauptausschuss auf Vorschlag des Senats, damit eine dichte parlamentarische Kontrolle gewährleistet ist.\n  \n"
}