{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1311033.php",
    "date": "2023-04-03",
    "title": "Neue Förderprogramme ProValid und ProNTI bringen innovative Berliner Projekte sicher auf den Markt",
    "text": "\n\nAntragsberechtigt sind staatliche Hochschulen bei ProValid sowie Unternehmen und Start-ups bei ProNTI,\n    \nMaximale Förderung liegt bei 140.000 Euro,\n    \nBeide Förderprogramme sind Beiträge zur Umsetzung der Innovationsstrategie Berlin-Brandenburg 2025\n    \n\n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe bringt im April die zwei neuen Förderprogramme ProValid und ProNTI an den Start. Mit ProValid werden Hochschulen bei der Validierung der Markttauglichkeit von Forschungsergebnissen unterstützt, während sich das Programm ProNTI an Startups und KMU richtet und sie bei der Umsetzung nichttechnischer Innovationen fördert. Mit den zwei neuen Bausteinen in der Förderlandschaft soll der Wissens- und Technologietransfer zwischen Hochschulen und Unternehmen intensiviert sowie die dynamische Entwicklung der Sozialen Ökonomie am Wirtschaftsstandort Berlin gezielt gestärkt werden.\n  \n\nProValid\n    Das Förderprogramm ProValid bezuschusst die Validierung von Forschungsergebnissen. Antragsberechtigt sind die staatlichen Hochschulen mit Sitz in Berlin. Die Förderung finanziert Validierungsprozesse, die die Markttauglichkeit von hochschulinternen Forschungsprojekten testen oder sicherstellen, beispielsweise durch Marktpotenzialanalysen, Patentierungen, Akzeptanztests bei Produzent:innen und Nutzer:innen oder technische Weiterentwicklung. Gefördert werden ausschließlich nichtwirtschaftliche Projekte mit einer regulären Laufzeit von zwölf Monaten. Die Höhe der Förderung beträgt maximal 140.000 Euro pro Projekt.\n  \n\nProNTI\n    Das Förderprogramm ProNTI ist außerhalb des Forschungslabors angesiedelt. Einen Antrag können alle KMU, auch der Sozialen Ökonomie, mit Firmensitz, Niederlassung oder einer Betriebsstätte in Berlin stellen. Das Förderprogramm fokussiert nicht wie häufig technische oder technologieorientierte Forschung und Entwicklung. Gefördert werden sollen stattdessen nichttechnische Innovationen (NTI), beispielsweise neue Produkt-, Dienstleistungs-, Prozess- oder Organisationskonzepte. Relevantes Kriterium für die Förderentscheidung ist die Neuartigkeit der Problemlösung, die durch das vorgestellte innovative Projekt, etwa in Form eines neuen Servicekonzepts oder Geschäftsmodells, angeboten wird. Wichtig ist außerdem, dass die ökonomische, ökologische und soziale Nachhaltigkeit eines Projekts und seiner Ergebnisse nachgewiesen werden kann.\n  \n\n    Gefördert werden in Berlin stattfindende Innovationsaktivitäten in Form von Einzelprojekten, die mindestens eine nichttechnische Innovation beinhalten. Jedes Projekt muss dabei einer der drei in der Richtlinie definierten Projektphasen zugeordnet werden: der Validationsphase, der Pioneeringphase oder der Kommerzialisierungsphase. Die Beantragung eines Nachfolgeprojekts nach erfolgreichem Projektabschluss einer Vorgängerphase ist möglich. Projekte, die sich zeitgleich über zwei Phasen erstrecken, sind ebenfalls förderfähig. Die Förderhöhe richtet sich nach der jeweiligen Phasenzuordnung des Projekts und ist auf maximal 140.000 Euro (bei Beantragung von zwei Phasen) beschränkt.\n  \n\n    Beide Förderprogramme sind dem Förderbereich „Innovation und Digitalisierung“ zugeordnet und ein Beitrag zur Umsetzung der Innovationsstrategie Berlin-Brandenburg 2025 (innoBB 2025). Die Durchführung der Programme übernimmt die IBB Business Team GmbH, eine 100%ige Tochter der IBB-Gruppe.\n  \n\nStephan Schwarz, Senator für Wirtschaft, Energie und Betriebe:\n    „Berlin und die Hauptstadtregion entwickeln sich mehr und mehr zu einem der wichtigsten Wirtschaftsstandorte Deutschlands. Der Schlüssel dafür ist die Verbindung von Wissenschaft und Wirtschaft und die innovativen Lösungen für heutige und zukünftige Herausforderungen, die aus diesem Umfeld entstehen. Mit den beiden Förderprogrammen eröffnen wir neue Entwicklungsmöglichkeiten sowohl für kleine und mittlere Unternehmen bei der Umsetzung nichttechnischer Innovationen als auch für die Qualifizierung von Forschungsergebnissen im Sinne einer anwendungsorientierten Validierung.“\n  \n\nAndreas Bißendorf, Geschäftsführer der IBB Business Team GmbH:\n    „Um gesellschaftliche Herausforderungen nachhaltig zu bewältigen, braucht es Ideen, die neu und einzigartig sind – Innovationen eben. Unsere neuen Förderprogramme setzen genau dort an: Mit ProNTI fördern wir die Innovationsfähigkeit von Berliner KMU und mit ProValid verhelfen wir Forschungen mit Zuschüssen zur Marktreife. Wir freuen uns über diese Erweiterung unseres Förderportfolios für ein zukunftsfähiges und wirtschaftsstarkes Berlin.“\n  \n\n    Anträge können ab dem 03.04.2023 über das elektronische Antragssystem der IBB Business Team GmbH gestellt werden.\n  \n\n    Die IBB Business Team GmbH erweitert mit den Förderprogrammen „ProNTI“ und „ProValid“ die Sparte „Innovation und Digitalisierung“.\n  \n\n    Alle Informationen zu den Förderungen finden Sie auf der Website www.ibb-business-team.de.\n  \n"
}