{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1372810.php",
    "date": "2023-10-06",
    "title": "Ein grüner Anger für den Plänterwald – Onlinebeteiligung zum Konzeptentwurf",
    "text": "\n\n\nZeit: 16.10.2023 bis 31.10.2023\n    \n\nOrt: online https://mein.berlin.de/projekte/gruner-anger-planterwald\n\n\n\n    Im Rahmen der städtebaulichen Fördermaßnahme zum Lebendigen Zentrum Baumschulenstraße – Köpenicker Landstraße sollen die Grünflächen im Wohngebiet am Plänterwald zwischen der Köpenicker Landstraße und der Neuen Krugallee aufgewertet werden. Das Ziel: Ein grüner Anger.\n  \n\n    Am 13. September 2023 fand dazu von 17 bis 20 Uhr bereits ein offener Workshop statt. Dabei wurde mit den Anwohnenden über Fragen, wie z.B.: „Wie kann ein grüner Anger für das Wohngebiet aussehen, welche Funktionen kann er für die dort lebenden Menschen, die Stadtnatur und das Klima haben? Gibt es Chancen, das grüne Herz von Plänterwald zu finden und zu stärken?“ diskutiert. Auch Hortkinder der Sophie-Brahe-Schule haben am selben Tag ihre Ideen für den Grünen Anger mit Lego gebaut. Erlebbares Wasser, Spiel- und Sportangebote und schattige Treffpunkte standen im Fokus der Kinder. Die Planerinnen und Planer des Berliner Büros für Landschaftsarchitektur, Landschaftsplanung & Partizipation gruppe F | Freiraum für alle GmbH waren zudem zu Bürgersteiggesprächen im Quartier unterwegs, um Hinweise und Ideen der Vorübergehenden aufzunehmen.\n  \n\n    Die vielen Anregungen und Ideen sind nun in einen ersten Konzeptentwurf eingeflossen, über den ab dem 16.10.2023 wieder fleißig, aber dieses Mal online, debattiert werden soll. Anwohnende und Interessierte sind herzlich eingeladen, auf mein.berlin.de wieder unter dem Titel „Grüner Anger Plänterwald“ konstruktive Hinweise einzubringen.\n  \n\n    Hier gelangen Sie zur Online-Beteiligung: https://mein.berlin.de/projekte/gruner-anger-planterwald.\n  \n\n    Auch darüber hinaus wird über das Projekt auf mein.berlin.de informiert werden.\n  \n"
}