{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1293299.php",
    "date": "2023-02-09",
    "title": "Neue Bäume für Xhain: Erste Ergebnisse eines Pilotprojektes für klimaresiliente Baumpflanzung",
    "text": "\n\n    Der Bezirk Friedrichshain-Kreuzberg beabsichtigt, die Anzahl der Straßenbäume zu erhöhen. In einem Pilotprojekt testet das Straßen- und Grünflächenamt daher, wie Baumstandorte klimaresilient eingerichtet werden können.\n  \n\n    Das bisherige Vorgehen der Pflanzungen hat sich im Angesicht der zunehmenden Hitzesommer als nicht nachhaltig erwiesen. So sind von den Bäumen, die in den letzten 20 Jahren gepflanzt wurden, bereits jetzt 25 Prozent nicht mehr vorhanden. Mit den Ergebnissen des Projekts wird es möglich sein, Straßenbäume zu pflanzen, die langfristig einen Beitrag zur klimaresilienten Stadt leisten.\n  \n\n    Damit Straßenbäume auf Dauer wachsen, alt werden und einen positiven Effekt auf das Stadtklima haben, braucht es neue Herangehensweisen. Besonders wichtig ist die Schaffung von Baumstandorten, die ausreichend Wurzelraum bieten, eine gute Belüftung der Wurzeln sicherstellen, Wasserhaltestoffe enthalten und in Dürreperioden bewässert werden können.\n  \n\n    „Bei der Gestaltung einer klimaresilienten Stadt spielen Stadtbäume eine sehr wichtige Rolle. Sie spenden Schatten, liefern Sauerstoff, kühlen die Umgebung und bieten Tieren einen Lebensraum. In Friedrichshain-Kreuzberg haben wir aufgrund der hohen Bebauungsdichte besonders schwierige Bedingungen für Neupflanzungen. Daher ist es notwendig, dass mit dem neuen Konzept langfristige Standorte für Stadtbäume gefunden werden, um die Lebensqualität in unserer Stadt zu erhalten und zu verbessern“, sagt die für Verkehr, Grünflächen, Ordnung und Umwelt zuständige Bezirksstadträtin Annika Gerold.\n  \n\n    Im Januar 2023 wurde durch das bezirkliche Baummanagement an einem ersten Teststandort in der Hagelberger Straße, der Boden geöffnet und das Anlegen einer solchen zukunftsfähigen Pflanzgrube erprobt. Dabei zeigten sich vielfältige Schwierigkeiten, insbesondere der Umgang mit dem umfangreichen Leitungsbestand, der über die ganze Grubenbreite und in unterschiedlichen Tiefen verteilt ist. Umfangreiche Tiefbauexpertise ist notwendig, um eine solche zukünftige Pflanzgrube einzurichten. Mit den Erkenntnissen aus dem Teststandort werden nun zusätzliche Abstimmungen durchgeführt und ein Vorgehen entwickelt. Gleichzeitig werden Standorte geprüft, an denen kurzfristig – noch in diesem Frühjahr – Pflanzungen möglich sind, beispielsweise auf dem Mittelstreifen im letzten Abschnitt der Yorckstraße. Insgesamt sollen an 32 Standorten Bäume mit Kosten in Höhe von 400.000 Euro gepflanzt werden.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}