{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1344109.php",
    "date": "2023-07-11",
    "title": "Senat beschließt verlängerte Nutzung des Ankunftszentrums Ukraine mit Notunterkünften am ehemaligen Flughafen Tegel",
    "text": "\n\n    Aus der Sitzung des Senats am 11. Juli 2023:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Arbeit, Soziales, Gleichstellung, Integration Vielfalt und Antidiskriminierung, Cansel Kiziltepe, beschlossen, die Nutzung des Ankunftszentrums für Geflüchtete aus der Ukraine im Terminal C (UA TXL) des ehemaligen Flughafen Tegel bis mindestens Ende Juni 2024 vorzubereiten und hat eine letztmalige Verlängerungsoption bis 31. Dezember 2024 vereinbart. Auch die Nutzung der Notunterkünfte in den Leichtbauhallen auf den am Terminal C angrenzenden Flächen wurde mit dem heutigen Beschluss verlängert. Der Senat reagiert damit auf die noch immer sehr angespannte Unterbringungssituation für Geflüchtete, welche die weitere Nutzung der auf dem Flughafengelände errichteten Ankunfts- und Notunterbringungsstruktu-ren weiter unvermeidbar macht.\n  \n\n    Für die Kapazitäten des Standorts UA TXL inklusive bebauter Freiflächen mit Hallen- und Zeltstrukturen müssen alternative, skalierbare Ankunfts-, Registrierungs-, Unterbringungs- und Versorgungsstrukturen im Umfang von etwa 5000 Plätzen geschaffen werden. Parallel erneuert der Beschluss daher das Bestreben des Senats, einen beziehungsweise mehrere alternative Standorte für ein zukunftsfähiges Ankunfts- und Unterbringungszentrum zu schaffen, welches langfristig und nachhaltig für Ankommen, Registrierung, Verteilung und Erstversorgung aller Geflüchteten zur Verfügung steht. Hierfür wurde die Bundesanstalt für Immobilienaufgaben erneut um Unterstützung gebeten, um eine geeignete und langfristig nutzbare\n    Liegenschaft anzubieten.\n  \n\n    Das am 1. Juli 2023 eröffnete Angebot zur Förderung der sozialen und kulturellen Teilhabe der Geflüchteten wird für die Zeit der Nutzung Tegels als Unterkunftsstandort aufrechterhalten.\n  \n\n    Aktuell befinden sich über 3000 untergebrachten Personen länger als drei Tage in der Unterbringung im UA TXL. Für alle Personen, die über drei Tage im UA TXL untergebracht sind, wird von einem mittel- bis langfristigen Unterbringungs- und Wohnungsbedarf in Berlin ausgegangen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube! und Linkedin\n\n\n"
}