{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1400042.php",
    "date": "2023-12-28",
    "title": "2023 ein Rekordjahr für den Solarausbau in Berlin",
    "text": "\n\n    Im Jahr 2023 wurden in Berlin 10.308 neue Solaranlagen installiert, so viele wie nie zuvor (Stand 15.12.23). Die damit neu angeschlossene Leistung von 72,7 Megawatt/Peak erreicht ebenfalls einen bisherigen Höchststand und hat sich im Vergleich zum Vorjahr mehr als verdoppelt. Zum Vergleich: In den Jahren 2020, 2021 und 2022 kamen jeweils 1.528, 1.883 und 3.704 neue Anlagen hinzu. Die jeweils neu angeschlossene Leistung belief sich auf 18,8 Megawatt/Peak, 26 Megawatt/Peak und 32,9 Megawatt/Peak.\n  \n\n    Einen Anteil an diesem Rekord hatten die sogenannten Balkonkraftwerke, die seit Februar 2023 durch das Programm SolarPLUS der Senatsverwaltung für Wirtschaft, Energie und Betriebe mit einem Zuschuss in Höhe von 500 Euro gefördert werden. Seit Programmstart wurden 6.737 Anträge gestellt, davon bereits 4.263 bewilligt (Stand 15.12.23) und hunderte weitere sind laufend in Bearbeitung. Abgelehnt wurden bisher 350 Anträge. Hauptgrund für die Ablehnungen ist, dass die Anlage vor Antragsstellung angeschafft wurde, was ein Ausschlusskriterium ist.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Wir haben im Jahr 2023 eine Trendwende beim Solarausbau in Berlin erreicht. Mehr als 25.000 Solaranlagen zählen wir berlinweit zum Ende des Jahres, davon wurden gut 10.000 allein in den vergangenen zwölf Monaten installiert. Dieser Aufwuchs ist fast dreimal so hoch wie im Vorjahr und auch die neu installierte Leistung wurde, verglichen mit 2022, mehr als verdoppelt. Mit diesen Rekordwerten gehören wir bundesweit zu den Vorreitern beim Solarausbau. Es gibt einen regelrechten Run auf die Dächer und dieses Tempo wollen wir halten. Mit unserem Masterplan Solarcity verfolgen wir das Ziel bis zum Jahr 2035 insgesamt 25 Prozent der in Berlin erzeugten Energie aus Sonnenkraft zu gewinnen. Das ist ein wichtiger Baustein, damit Berlin schon vor 2045 zu einer klimaneutralen Metropole werden kann.\n  \n\n    Beide Ziele sind ambitioniert, aber realistisch und genießen hohe Priorität im Senat. Es gelingt uns immer mehr Berlinerinnen und Berliner für die Energiewende zu gewinnen, das ist ein zentraler Erfolgsfaktor für unser Vorhaben. In dem gerade beschlossenen Doppelhaushalt haben wir die Mittel für die Förderung des Solarausbaus auf 28,5 Millionen Euro für die Jahre 2024 und 2025 erhöht. Wir haben in diesem Jahr auch das Beratungsangebot unseres Solarzentrums am neuen Standort direkt am Ostbahnhof verbessert und unser Förderprogramm SolarPLUS weiterentwickelt. Mit dem Anfang des Jahres neu eingeführten 500-Euro-Zuschuss für Balkonsolaranlagen in Wohnungen, Eigenheimen und Gartenlauben haben wir einen Nerv getroffen. Das sind die vielen Räder, die die Energiewende im Kleinen antreiben und zugleich den eigenen Geldbeutel schonen. Gerade in einer Zeit hoher Energiekosten ist das ein sehr konkreter Beitrag zur Entlastung der Menschen. Um die Zielmarke von 25 Prozent\n    Solarstrom „Made in Berlin“ bis 2035 zu erreichen, brauchen wir aber auch die großen Dachflächen. Mit 20.000 Paneelen auf 50.000 Quadratmetern entsteht gerade auf den Hallendächern unserer Messegesellschaft Deutschlands drittgrößte Solaranlage. Das ist ein Mega-Projekt mit Signalwirkung und es gibt weitere große Vorhaben in der Pipeline.\n  \n\n    Allerdings würde ich mir gerade aus der Wirtschaft noch mehr Dynamik wünschen. Die Berliner Unternehmen nutzen bislang nur rund drei Prozent des Solarpotenzials auf ihren Dächern. Hier gibt es noch viel Luft nach oben und dabei können die Unternehmen von unserem breit gefächerten SolarPLUS Programm profitieren. Auch die öffentliche Hand muss schneller werden beim Ausbau auf den Dächern der Bundes-, Landes- und Bezirksgebäude. Wir haben in diesem Jahr einige Schritte umgesetzt, damit die Beschleunigung gelingen kann, etwa bei Fragen der Vereinbarkeit mit dem Denkmalschutz. Zugleich hat unsere Stromnetz Berlin GmbH, die die Solaranlagen ans Netz anschließt, die Verfahren weiter digitalisiert und ihre personellen Kapazitäten erhöht, obwohl die Lage auf dem Fachkräftemarkt gerade in den Klimaberufen schwierig ist. Der Mangel an Fachkräften ist der größte Schwachpunkt für die dringend notwendige Energiewende. Alle Strategien können am Ende wenig bewegen, wenn uns die\n    Köpfe und Hände fehlen, die Solaranlagen planen und installieren. Deswegen planen wir die Bedarfe der Branche gezielt mit der Einrichtung einer neuen Klimawerkstatt als Ort der Ausbildung in den Klimaberufen zu unterstützen. Im kommenden Jahr werden wir zudem eine großangelegte Solar-Kampagne starten, die in ganz Berlin und online zu sehen sein wird. Wir wollen gezielt junge Menschen ansprechen und sie auf die Chancen aufmerksam machen, die die Solarbranche bietet. Als Solateur oder Solateurin kann man ganz konkret etwas für den Klimaschutz tun – in einem garantiert zukunftssicheren Job.“\n  \n"
}