{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1340574.php",
    "date": "2023-06-30",
    "title": "Bezirksamt gibt dem Kreuzberger Wein einen neuen Namen",
    "text": "\n\n    Den Grundstein für den heute auf dem Kreuzberg angebauten Wein legte 1968 die Kreuzberger Partnerstadt Wiesbaden, die dem Bezirk fünf Rebstöcke der Sorte Riesling vom Neroberg schenkte. In den Jahren 1971 und 1973 stifteten der ebenfalls partnerschaftlich verbundene Kreis Bergstraße 25 Rebstöcke und 1975 die Partnerstadt Ingelheim am Rhein 20 Rebstöcke der Sorte Blauer Spätburgunder. In den nachfolgenden Jahren wurden dem Bezirk weitere Rebstöcke zum Geschenk gemacht, so dass auf dem Kreuzberg jetzt ca. 300 Rebstöcke kultiviert werden.\n  \n\n    Die derzeitig auf den Etiketten gedruckten Namen Kreuz-Neroberger (Weißwein) und Kreuz-Ingelberger (Rotwein) verweisen auf die Partnergemeinden, können aber leider nicht mehr verwendet werden, da sie zu deutlich auf die Herkunft des Weines schließen lassen. Dies widerspricht den geltenden Bestimmungen.\n  \n\n    Vor diesem Hintergrund fand im letzten Jahr eine Beteiligungsaktion zur Findung eines neuen Namens statt. In einer Jurysitzung wurde über den zukünftigen Namen abgestimmt. Dieser lautet:\n  \n\nWeinungsfreiheit! Dieser Wein wurde von einem Team aus unserem Bezirk hergestellt. Wir haben die Reben gepflegt, Trauben gelesen und gekeltert. Weinrechtlich dürfen wir nicht angeben, woher die Trauben stammen, die zu diesem köstlichen Tropfen geführt haben, der vor Ihnen steht. Wir danken dem Team und auch den Partnerstädten Ingelheim und Wiesbaden, ohne die es diesen Wein nicht gäbe.\n\n\n    Auf Grundlage des neuen nationalen Weingesetzes und der neuen weinrechtlichen Vorschriften auf europäischer Ebene wird es bis spätestens 2026 einen neuen Anlauf geben, die Herkunftsbezeichnung des Kreuzberger Weines zu ermöglichen. Das kann im Zuge einer eigenen geschützten geografischen Angabe (g.g.A.) passieren oder durch die Neueinrichtung eines Landweingebietes für ganz Berlin (Berliner Landwein). Die Ausarbeitung einer dafür erforderlichen Produktspezifikation ist in Bearbeitung.\n  \n\n    Der Wein vom Kreuzberg ist zu den Öffnungszeiten des FHXB Museums im dortigen Museumsshop erhältlich.\n  \n\n    Alle Informationen zum Kreuzberger Wein finden Sie auf unserer Webseite\n\n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}