{
    "url": "https://www.berlin.de/sen/kultgz/presse/pressemitteilung.1289652.php",
    "date": "2023-01-31",
    "title": "Die JUGENDKULTURKARTE Berlin: Morgen geht’s los!",
    "text": "\n\n    Alle Berliner*innen zwischen 18 und 23 Jahren können sich ab morgen, 1. Februar 2023, nach einer Online-Registrierung auf www.jugendkulturkarte.berlin ihre JUGENDKULTURKARTE in einer von über 40 Bibliotheken abholen. Damit steht ihnen ein Guthaben von 50 Euro zur Verfügung, das sie bis zum 30. April 2023 bei vielen Berliner Kulturorten einlösen können.\n  \n\n    Die JUGENDKULTURKARTE ist eine Einladung an junge Berliner*innen, die kulturelle Vielfalt Berlins nach den Beschränkungen der letzten Jahre ganz neu zu entdecken und gemeinsam zu erleben, unabhängig vom Geldbeutel. Das Angebot der teilnehmenden Kulturorte reicht von klassischem Theater, zeitgenössischer Kunst, Fotografie, alternativen Konzerten, Tanz-Performances und Kinofilmen bis hin zu DJ-Sets und Newcomer Comedians.\n  \n\n    Kultursenator Klaus Lederer: „Es ist toll, dass es jetzt losgeht mit der JUGENDKULTURKARTE, und ich hoffe, dass möglichst viele Berliner*innen zwischen 18 und 23 Jahren unser Angebot wahrnehmen, die vielfältige Berliner Kulturlandschaft zu erkunden und gemeinsam zu genießen – gerade nach den Beschränkungen der letzten Jahre. Viele unserer Berliner Kulturinstitutionen sind Partner der Aktion und ich freue mich sehr über dieses starke Zeichen für ein soziales kulturelles Miteinander.“\n  \n\nPresse- und Fototermin am 3. Februar 2023 um 10.00 Uhr in der Amerika-Gedenkbibliothek, Blücherplatz 1, 10961 Berlin\n\n\n    Kultursenator Klaus Lederer besucht anlässlich des Auftakts der JUGENDKULTURKARTE eine der Ausgabestellen der JUGENDKULTURKARTE, die Amerika-Gedenkbibliothek, und steht für Interviews und Fotos zur Verfügung (Dauer ca. 30 Minuten). Wir bitten um Anmeldung per E-Mail an pr@kulturprojekte.berlin.\n  \n\nWie funktioniert die JUGENDKULTURKARTE?\n    Berliner*innen, die im Aktionszeitraum zwischen dem 1. Februar und 30. April 2023 18 bis 23 Jahre alt sind oder werden und in Berlin mit Erst- oder Zweitwohnsitz gemeldet sind, können sich ab dem 1. Februar 2023 online unter www.jugendkulturkarte.berlin anmelden.\n  \n\n    Im Anschluss können sie die Karte bis zum 28. Februar 2023 in vielen öffentlichen Bibliotheken mit ihrem persönlichen Abhol-Code abholen. Auf der JUGENDKULTURKARTE ist ein Guthaben von 50 Euro, das bis zum 30. April 2023 für Tickets an den Ticketschaltern sowie an Abend- und Vorverkaufskassen der teilnehmenden Kulturorte eingelöst werden kann. Es gelten die regulären Preise; Vergünstigungen wie etwa für Auszubildende oder Studierende werden selbstverständlich anerkannt. Manche Einrichtungen, wie die Volksbühne oder der Friedrichstadt-Palast, bieten auch Sondertickets an.\n  \n"
}