{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1286947.php",
    "date": "2023-01-24",
    "title": "Senat beschließt Berliner Gemeinschaftsgarten-Programm",
    "text": "\n\n    Aus der Sitzung des Senats am 24. Januar 2023:\n  \n\n    Auf Vorlage der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, hat der Senat heute in seiner Sitzung das Berliner Gemeinschaftsgarten-Programm beschlossen.\n  \n\n    Mit dem Berliner Gemeinschaftsgarten-Programm erhalten noch mehr Berlinerinnen und Berliner die Möglichkeit, gemeinschaftlich zu gärtnern. Dabei werden bestehende Gärten in ihrer Existenz gesichert und zusätzliche Gärten gefördert. Das Programm stärkt den Stellenwert von Gemeinschaftsgärten in der Stadtgesellschaft. Damit wird die Flächensicherung ermöglicht und Urban Gardening weiter gestärkt. Gemeinschaftsgärten werden als Zentren partizipativer, sozialer Infrastruktur und Wissensvermittlung implementiert.\n  \n\n    Umweltsenatorin Bettina Jarasch: „Das Stadtgärtnern in all seinen Facetten hat in den vergangenen Jahren immer mehr Anhänger*innen gewonnen. An vielen Stellen in der Stadt zeigen Berliner*innen, wie wichtig ihnen die Natur und deren Beitrag zu einer lebenswerten Stadt sind. Der Nutzen der Gemeinschaftsgärten für den Stadtraum und die Stadtgesellschaft ist so vielfältig wie die Gärten selbst. Sie sind identitätsstiftende Räume, Orte der Umweltgerechtigkeit und bildung, des produktiven Miteinanders in der Nachbarschaft, der Biodiversität, der Klimaanpassung und der urbanen Nahrungsmittelproduktion. Mit dem Berliner Gemeinschaftsgarten-Programm tragen wir diesen Bedürfnissen Rechnung.“\n  \n\n    Bereits heute wird in über 230 Gemeinschaftsgärten in allen Bezirken Berlins gemeinschaftlich gegärtnert. Durch die Vielfalt der Gemeinschaftsgärten und ihrer Ausrichtungen übernehmen sie unterschiedliche Funktionen in der Stadt und finden so großen Anklang in der Stadtbevölkerung.\n  \n\n    Das Berliner Gemeinschaftsgarten-Programm begegnet damit dem von der „Urban-Gardening-Szene“ geäußerten Unterstützungsbedarf für zivilgesellschaftliches Engagement und dem Einsatz für eine nachhaltigere Stadt. Gemeinschaftsgärtner*innen, Expert*innen aus der Verwaltung, Planer*innen, Wissenschaftler*innen und Verbandsvertreter*innen haben seit 2020 gemeinsam an der Entwicklung des Programms gearbeitet.\n  \n\n    Das durch den Senat beschlossene Berliner Gemeinschaftsgarten-Programm wird nachfolgend dem Abgeordnetenhaus zur Kenntnisnahme vorgelegt. Anschließend beginnt die Umsetzung des Vorhabens.\n  \n\n    Weitere Informationen zum Berliner Gemeinschaftsgarten-Programm: https://www.berlin.de/gemeinschaftsgaertnern/\n\n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}