{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1386715.php",
    "date": "2023-11-20",
    "title": "\"Aktiv statt einsam\"- Einladung zur 4. Informationsveranstaltung",
    "text": "\n\n    Am Donnerstag, dem 23. November 2023 von 10:00 bis 12:00 Uhr findet die Dialogveranstaltung im Stadtteilzentrum Marzahn-Mitte, Marzahner Promenade 38, 12679 Berlin, statt.\n  \n\n    In den letzten Wochen fanden bereits drei Informationsveranstaltungen zum Projekt „Aktiv in den Ruhestand” statt. Das Projekt, welches in den folgenden drei Jahren durch unser Seniorenservicebüro im Sozialamt verfolgt wird, ist damit gut gestartet und soll einen wichtigen Beitrag zur Gestaltung des Übergangs aus dem Erwerbsleben in die nachberufliche Phase leisten. Dazu verschickte das Bezirksamt zuvor auch schon den „Ruhestandskompass” an alle 67-jährigen Bürger.\n  \n\n    Unter dem Motto „Gut informiert und engagiert im Ruhestand” laden das Bezirksamt und die Landesvertretung Berlin/Brandenburg des Verbands der Ersatzkassen (vdek) gemeinsam ein. Sie wollen bei den Infoveranstaltungen die verschiedenen Möglichkeiten des Engagements und der Unterstützung aufzeigen. Ruheständler haben zudem die Möglichkeit, Erfahrungen austauschen und Angebote aus dem Bereich der geistigen und körperlichen Fitness kennenlernen. Neben den Stadtteilzentren stellen sich auch weitere Einrichtungen mit Angeboten aus den Bereichen Gesundheit, Bewegung, Kultur, Bildung und ehrenamtliches Engagement vor. Ansprechbar sind vor Ort Sozialstadträtin Juliane Witt, vdek-Leiterin Marina Rudolph, Vertreter von Vereinen und Trägern.\n  \n\n    Bezirksstadträtin Juliane Witt „Wir freuen uns, wenn Sie vorbeikommen, als Menschen mit Blick auf den Ruhestand, als Seniorinnen und Senioren, die sich kundig machen wollen, was im Stadtraum an Angeboten gegen Einsamkeit, für sozialen Zusammenhalt besteht, wohin Sie sich wenden können und auch, wo Sie sich engagieren können. Finden Sie auch gleichgesinnte Nachbarn und sprechen Sie unsere Partner an”\n  \n\nWir freuen uns über Ihre Anmeldung, aber Sie können auch gern spontan vorbei kommen, per E-Mail oder unter\n      Telefon (030) 90293-4437.\n    \n\n"
}