{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1291244.php",
    "date": "2023-02-03",
    "title": "Presseeinladung: Sozialsenatorin Kipping informiert im Kreuzberger Stadtteilzentrum Familiengarten über den aktuellen Stand zum Netzwerk der Wärme",
    "text": "\n\n    Die Senatsverwaltung für Integration, Arbeit und Soziales teilt mit:\n  \n\n    Steigende Lebenshaltungskosten, insbesondere für Lebensmittel und Energie, stellen Berlinerinnen und Berliner vor immense Herausforderungen. Viele Menschen geraten an den Rand ihrer finanziellen Möglichkeiten und sehen mit Sorge in die Zukunft. Das Land Berlin steht in der Verantwortung, sie gut durch diese Zeit zu bringen. Der Berliner Senat hat daher ein umfangreiches Maßnahmenpaket zur Entlastung beschlossen. Ein wichtiger Bestandteil ist der Ausbau der solidarischen Infrastruktur. Dazu gehört das Netzwerk der Wärme. Es soll Orte der Begegnung und des nachbarschaftlichen Austauschs schaffen, bestehende Angebote bündeln, zivilgesellschaftliches Engagement fördern und den gesellschaftlichen Zusammenhalt stärken. 25,8 Millionen Euro stehen dafür im Nachtragshaushalt bereit. Ein wichtiger Bestandteil im Netzwerk der Wärme sind die Berliner Stadtteilzentren.\n  \n\n    Gern möchten wir Sie über den aktuellen Stand zum Netzwerk der Wärme informieren:\n  \n\nMittwoch 8. Februar 2023, 10 Uhr\nStadtteilzentrum Familiengarten\nOranienstraße 34 (Hinterhof), 10999 Berlin-Kreuzberg\n\n\n    Mit dabei sind:\nKatja Kipping, Senatorin für Integration, Arbeit und Soziales\nOliver Nöll, Stadtrat für Arbeit, Bürgerdienste und Soziales in Friedrichshain-Kreuzberg\nNeriman Kurt, Leiterin des Stadtteilzentrums Familiengarten Kotti e.V.\nLaura Keese, Projektleiterin Netzwerk der Wärme\nJörg Richert, Geschäftsführer der Sozialgenossenschaft Karuna\n  \n\n    Wir möchten Sie bitten, sich für diesen Pressetermin bis\n    Dienstag, 7. Februar 2023, 16 Uhr\n    anzumelden unter pressestelle@senias.berlin.de\n\n"
}