{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1333329.php",
    "date": "2023-06-12",
    "title": "Special Olympics World Games: Lichtenberg ist „Host Town“ und Fackellauf-Station",
    "text": "\n\n    Im Vorfeld der Special Olympics World Games vom 17. bis 25. Juni 2023 in Berlin ist der Bezirk Lichtenberg gastgebende Kommune für die Delegation der Fidschi-Inseln. Die 24-köpfige Gruppe kam am Sonntag, 11. Juni auf dem BER Flughafen an und bleibt bis zum Nachmittag des 15. Juni im Rahmen des Host Town-Programms im Bezirk.\n  \n\n    Auf dem Besuchsprogramm der Delegation stehen neben dem Rathausparkfest am 12. Juni auch das Museum im Stadthaus, eine Wohngemeinschaft für Menschen mit Behinderungen, das Sportforum Hohenschönhausen, der Grüne Campus Malchow, der Tierpark, das Inklusive Pferdesport-und Reittherapiezentrum in Karlshorst und der Friedrichstadtpalast. Begleitet wird die Delegation von Mitgliedern des Bezirksamtes, der Lichtenberger Beauftragten für Menschen mit Behinderungen sowie von Mitgliedern des Wohn-Beirats „Wilde Füchse“ der RBO – Inmitten gGmbH.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Ich freue mich, dass die Delegation der Fidschi-Inseln Lichtenberg in seiner Vielfalt kennenlernen wird und bin schon sehr gespannt auf die Gespräche und gemeinsamen Unternehmungen mit unseren Gästen, die von so weit her kommen. Wir werden ihnen nicht nur unseren Bezirk zeigen, sondern hoffen auch viel über ihre Heimat zu erfahren.“\n  \n\n    Am Vortag der Weltspiele-Eröffnung, Freitag, 16. Juni 2023 führt der traditionelle Fackellauf bei olympischen Spielen auch durch Lichtenberg. 120 Läufer:innen aus der ganzen Welt begleiten die Fackelträgerinnen und -träger. Dazu gehören auch 20 Läuferinnen und Läufer aus Lichtenberg: Kinder und Jugendliche der Gemeinschaftsschule Grüner Campus Malchow, Mitglieder von Sportvereinen, der Lichtenberger Polizei und der „Wilden Füchse“. Gegen 15.55 Uhr können Interessierte live dabei sein. Die Route des Fackellaufs beginnt im Stadtpark nahe dem Theater an der Parkaue, führt dann über Kielblockstraße, Rutnikstraße, Ruschestraße, Normannenstraße und endet im Rathauspark. Zuschauerinnen und Zuschauer sind herzlich willkommen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Beauftragte für Menschen mit Behinderungen\n    Telefon: (030) 90296-3307\nE-Mail\n\n"
}