{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1297976.php",
    "date": "2023-02-23",
    "title": "Bezirksamt hisst am 24. Februar die Ukraine-Flagge am Rathaus Pankow",
    "text": "\n\n    Am morgigen 24. Februar jährt sich der Kriegsbeginn in der Ukraine und das Bezirksamt Pankow hisst als Zeichen der Solidarität am Rathaus Pankow in der Breite Straße 24a-26 die ukrainische Flagge.\n    Bezirksbürgermeister Sören Benn: „Seit einem Jahr führt Russland einen Angriffskrieg gegen die Ukraine. Das Land befindet sich in einem Abwehrkampf gegen Besatzung und Unterwerfung, gegen Diktatur und Fremdherrschaft. Die Bezirksverordnetenversammlung Pankow hat im Dezember 2022 beschlossen, eine Solidaritätspartnerschaft mit der westukrainischen Stadt Riwne einzugehen. Die ersten Bande sind mit dem Besuch einer Pankower Delegation Anfang Februar geknüpft. Das Hissen der Flagge an diesem furchtbaren Jubiläum macht klar: Wie stehen an der Seite der Ukraine und ihrem Kampf um Selbstbestimmung und territoriale Integrität.“\n  \n\nSpendenaufruf im Rahmen der Solidaritätspartnerschaft mit Riwne\n    Es gibt in der westukrainischen Stadt, die selbst 250.000 Einwohner:innen hat, über 20.000 Binnengeflüchtete aus den russisch besetzten Regionen, die untergebracht und versorgt werden müssen. Dafür sind u.a. Lebensmittelkonserven, Drogerieartikel sowie Generatoren oder Powerstations erforderlich. Von Riwne aus transportieren zahlreiche Ehrenamtliche gespendete Hilfsgüter in die besetzten Gebiete oder an die Front. Zum Aufbau eines Reha-Zentrums für Kriegsverletzte und Traumatisierte wird zudem medizinische Grundausstattung benötigt, wie z.B. Betten, medizinische Geräte und Verbrauchsmaterialien.\n  \n\n    Wer den Aufbau der Solidaritätspartnerschaft unterstützen möchte, ist herzlich zum Spenden aufgerufen.\n    Das Bezirksamt Pankow hat ein Spendenkonto eingerichtet:\nBezirkskasse Pankow IBAN DE06 1005 0000 4163 6100 01\n    Verwendungszweck: 0833000220971 / Ukraine-Riwne.\n    Spendenbescheinigungen sind möglich.\n  \n\nSave the date: Riwne-Partnerschaftskonferenz am 6. März im „Peter Edel“\n    Am Montag, dem 6. März um 17 Uhr lädt der Bezirksbürgermeister alle Organisationen, Unternehmen, Initiativen und Einzelpersonen, die sich beim Aufbau der Solidaritätspartnerschaft aktiv einbringen wollen, zu einer ersten Partnerschafts-Konferenz in das Bildungs- und Kulturzentrum Peter Edel in die Berliner Allee 125, in 13088 Berlin ein.\n  \n\n    Weitere Infos hierzu folgen per Presseinformation und sind ab Ende Februar hier zu finden: www.berlin.de/ba-pankow/riwne\n    Bereits jetzt sind auf dieser Website auch Informationen zur Situation in Riwne und ein Bericht über die Reise vom 5. – 9. Februar eingestellt.\n  \n"
}