{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1330172.php",
    "date": "2023-06-24",
    "title": "\"Bilder des Westens“: Bajankonzert mit Roman Yusipey",
    "text": "\n\n    Am Samstag, dem 8. Juli 2023 um 11:00 Uhr findet im Innenhof der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, das Konzert statt.\n  \n\n    Roman Yusipey ist ein Virtuose des Bajan. Dieses osteuropäische chromatische Knopfakkordeon erklingt unter seinen Fingern bereits das zweite Mal in unserem Haus. Nachdem er bereits im November 2021 ein gefeiertes Konzert unter dem Motto „Bilder des Ostens“ in unserem Foyer gab, wird er diesmal – sofern das Wetter mitspielt – einen Open Air-Auftritt in unserem Innenhof spielen. Diesmal stellt er uns Kompositionen von u.a. Antonio Vivaldi, Johann Sebastian Bach, Yann Tiersen, Astor Piazzolla und Kurt Weill vor, die er thematisch zu den „Bildern des Westens“ zusammengestellt hat.\n  \n\n    Roman Yusipey studierte an der Musikakademie Kiew, der Hochschule für Musik Hannover, der Folkwang Uni in Essen (Masterstudium) und der Musikhochschule Köln (Konzertexamen). Eine Vielzahl von Konzertreisen führten ihn u.a. nach Japan, Italien, Polen, Frankreich und in die Niederlande. Sofia Gubaidulina, Arvo Pärt, Gija Kantscheli und Helmut Zapf schrieben und widmeten ihm Werke. Er war Interpret zahlreicher Uraufführungen dieser Komponisten. Roman Yusipey trat des Öfteren bereits in der Elbphilharmonie Hamburg, der Jenaer Philharmonie, beim Rundfunk Berlin-Brandenburg, im Concertgebouw Amsterdam, im Mozarteum Salzburg und im Salle Cortot Paris auf.\n  \n\n    Um Anmeldung für den Vortrag wird telefonisch unter (030) 54704142 gebeten.\n  \n\n    Eintritt frei, Austritt: um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird gebeten\n    .\n    Bei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf unserer Webseite, denen unserer Partner, Facebook oder Instagram veröffentlicht werden.\n  \n\n    Weitere Informationen der Bibliotheken in Marzahn-Hellersdorf\n\n"
}