{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1314660.php",
    "date": "2023-04-18",
    "title": "Senat stärkt den Ausbau erneuerbarer Energien",
    "text": "\n\n    Aus der Sitzung des Senats am 18. April 2023:\n  \n\n    Der Senat hat in seiner Sitzung am 18. April 2023 auf Vorlage des Senators für Wirtschaft, Energie und Betriebe, Stephan Schwarz, und der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch, verschiedene Maßnahmen zur Beschleunigung der Dekarbonisierung des Stromsektors beschlossen. Mit den Beschlüssen soll es auch Privatpersonen, Unternehmen und öffentlichen Stellen erleichtert werden, Strom aus erneuerbaren Energien zu gewinnen.\n  \n\n    Dazu erklärt der Senator für Wirtschaft, Energie und Betriebe, Stephan Schwarz: „Der Ausbau der Erneuerbaren Energien ist ein maßgeblicher Baustein, um das Ziel der klimaneutralen Stadt zu erreichen. Durch die beschlossenen Maßnahmen eröffnen sich neue Potentiale für den Bau von Photovoltaik-Anlagen und im Bereich der Windkraft. Neben Erleichterungen für Unternehmen und öffentlichen Stellen soll unter anderem auch Mieterinnen und Mietern von Wohnungen der landeseigenen Wohnungsunternehmen die Installation eigener Steckersolargeräte ermöglicht werden. So können sie an der Energiewende partizipieren und gleichzeitig ihren Geldbeutel schonen.“\n  \n\n    Dazu erklärt die Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz, Bettina Jarasch: „Berlin muss sein Klimaschutztempo deutlich anziehen, um die eigenen Zielsetzungen zu erreichen. Dazu gehört, den Ausbau der Erneuerbaren unter den schwierigen Platzverhältnissen einer Großstadt entscheidend zu beschleunigen. Es gilt, das komplette Potenzial an regenerativer Energie für Berlin zu heben. Den Einstieg dazu erreichen wir durch mehr Photovoltaikflächen auf Berlins Dächern, auch auf den denkmalgeschützten, mit der Förderung von Balkon-Solaranlagen und mit einer Positiv-Liste potenzieller Standorte für Windkraft in Berlin, damit wir dort schnell genehmigen können. Ich danke den beteiligten Berliner Akteur*innen für ihren konstruktiven Beitrag dazu.“\n  \n\n    Im Zuge der Novellierung der Bauordnung soll die Installation von Photovoltaik-Anlagen sowie Solaranlagen erleichtert werden. Dazu sollen unter anderem vorgeschriebene Abstände von Photovoltaik-Anlagen auf Dächern zu Brandwänden so weit wie möglich reduziert werden. Auch auf und an Denkmälern wird zukünftig die Nutzung von Solarenergie erleichtert. Der Senat begrüßt dazu die vom Landesdenkmalamt erstellte Kurzfassung des Solarleitfadens „Denkmale & Solaranlagen. Möglichkeiten, Anforderungen und Rahmenbedingungen“ zur Beschleunigung und Vereinfachung von Genehmigungen und beauftragt zur Konkretisierung eine detailliertere Langfassung.\n  \n\n    Des Weiteren sollen die im Rahmen der derzeit laufenden Potenzialstudie Windenergie identifizierten geeigneten Flächen für neue Windenergieanlagen geöffnet werden. Sowohl landeseigene als auch Anlagen von privaten Betreiberinnen und Betreibern sollen dort zügig genehmigt werden. Die beteiligten Senats- und Bezirksverwaltungen arbeiten zu diesem Zweck eng zusammen. Außerdem möchte der Senat die Voraussetzungen schaffen, um Mieterinnen und Mietern von Wohnungen landeseigener Wohnungsunternehmen die Installation von Steckersolargeräte zu ermöglichen. Die landeseigenen Wohnungsunternehmen sollen Anträge nach einheitlichen Kriterien prüfen.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}