{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1338077.php",
    "date": "2023-06-23",
    "title": "Übergabe der Außenanlagen an die Selma-Lagerlöf-Schule und Gerda-Lagerlöf-Grundschule",
    "text": "\n\n    Das Bezirksamt Lichtenberg übergab am Donnerstag, 22. Juni 2023, der Selma-Lagerlöf-Schule und Gerda-Lagerlöf-Grundschule in der Rüdigerstraße 76, 10365 Berlin-Lichtenberg feierlich die neu gestalteten Außenanlagen.\n  \n\n    Die grundlegende Sanierung und Umgestaltung der Außenanlagen erfolgte in zwei Bauabschnitten. Die Arbeiten starteten im Juni 2020 und sind innerhalb der vorgesehenen Zeit fertiggestellt worden. Der Schulhof wurde unter anderem mit einer neuen Laufbahn, Kletter- und Bewegungselementen und einem Amphitheater versehen. Die Gesamtkosten der Sanierungsmaßnahme beliefen sich auf eine Summe von 2,4 Millionen Euro, finanziert aus dem Programm Nachhaltige Erneuerung/Stadtumbau Ost.\n  \n\nLichtenbergs Bezirksbürgermeister Martin Schaefer (CDU): „Die neu gestalteten Außenanlagen der Selma-Lagerlöf-Schule und der Gerda-Lagerlöf-Grundschule sind ein besonderes Highlight in der Lichtenberger Schullandschaft. Mit viel Leidenschaft zum Detail und der klaren Orientierung an den kindlichen Interessen und Wünschen ist eine wahre Oase entstanden. Hier können sich Schülerinnen und Schüler sowie Lehrerinnen und Lehrer wohlfühlen. Das Bezirksamt Lichtenberg dankt den engagierten Mitarbeiterinnen und Mitarbeitern auf Bezirks- und Landesebene für die hochwertige und disziplinierte Zusammenarbeit.“\n  \n\nKatharina Günther-Wünsch (CDU), Senatorin für Bildung, Jugend und Familie: „Die Berliner Schulbauoffensive geht in Lichtenberg zügig voran! Ein schöner und sichtbarer Erfolg sind die mehr als 7.500 Schulplätze, die wir seit Beginn der Berliner Schulbauoffensive hier gemeinsam schaffen konnten. Aber auch die Sanierung oder die Reaktivierung von Schulstandorten sind wichtig, damit die Schülerinnen und Schüler mit zeitgemäßer Ausstattung in einem guten Umfeld lernen können. Dazu gehören nicht zuletzt ansprechende Außenanlagen wie diese für die Selma-Lagerlöf-Schule und die Gerda-Lagerlöf-Grundschule. Die Schulgemeinschaften konnten dabei ihre Vorschläge, Wünsche und Ideen einbringen. So entstanden Insektenhotels und Hochbeete, vielfältige Spielgeräte, ein kleines, aber feines Amphitheater, ein grünes Klassenzimmer und vieles mehr. Ein Ergebnis, das überzeugt und Anregungen für künftige Projekte gibt!“\n  \n\nFiliz Keküllüoğlu (Bündnis 90/Die Grünen), Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz: „Die Schüler:innen der Selma-Lagerlöf-Schule und die Gerda-Lagerlöf-Grundschule können sich an einem völlig neu gestalteten Schulhof erfreuen. Es ist ein wunderschönes Ensemble entstanden, der den Schüler:innen vielfältige Möglichkeiten gibt sich spielerisch zu entfalten und untereinander auszutauschen. Ich wünsche der Schulgemeinschaft lange Freude sowie viele schöne Momente auf der wunderschönen Außenanlage ihrer Schule. Allen Beteiligten, die das ermöglicht haben möchte ich vom Herzen danken.“\n  \n\nDr. Catrin Gocksch (CDU), Bezirksstadträtin für Bildung, Kultur und Sport: „Ein Schulhof bietet eine Bühne für die Kreativität, für Aktivitäten und für den Austausch untereinander. An der Selma-Lagerlöf-Schule und der Gerda-Lagerlöf-Grundschule können die Schülerinnen und Schüler nun den neugestalteten Ort zur Erholung, zur Begegnung und zum Spielen nutzen. Die vielfältigen Möglichkeiten bieten Raum für viel Fantasie, spannende Entdeckungen und zum Austoben. Ich wünsche allen Schülerinnen und Schülern eine inspirierende und harmonische Zeit auf ihrem neuen Schulhof und bedanke mich bei allen Akteuren, die an der Neugestaltung mitgewirkt haben.“\n  \n\n    Hintergrundinformationen zum Schulstandort: Erbaut wurde das Schulgebäude in der Rüdigerstraße 76 in monolithischer Bauweise 1962 mit angegliederter Kleinsporthalle. Der Schulstandort ist seit Gründung durchgängig in Nutzung. Die Sanierung der Schule erfolgte 2018. Im gleichen Jahr erfolgte der Umzug der 11G33/11S06 Selma-Lagerlöf-Schule bzw. der Einzug in die Rüdigerstraße 76. Die Selma-Lagerlöf-Schule war vorher in der Bernhard-Bästlein-Straße 56 in 10367 Berlin beheimatet, welche heute von der neu gegründeten 11G32 Hans-Rosenthal-Grundschule genutzt wird. Um den steigenden Bedarf an Schulplätzen in dem Einzugsbereich zukunftsorientiert abzusichern wurde bereits 2017 ein modularer Ergänzungsbau (MEB) fertig gestellt. Dieser verfügt über 12 allgemeine Unterrichtsräume. Für die Schulhofgestaltung wurde die Schule in mehreren Workshops beteiligt um die Ideen der Schulgemeinschaft aufzunehmen und umzusetzen.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Referent der Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz\n    Evren Özgüvenç\n    Telefon: (030) 90296-4200\nE-Mail\n\n"
}