{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1388805.php",
    "date": "2023-11-23",
    "title": "Graffiti & Streetart Ausstellung im Zehlendorfer Rathaus: Vernissage am 05.12.2023",
    "text": "\n\n    Der Trägerverbund Graffiti & Streetart SZ lädt ein zur Vernissage am 5. Dezember 2023 von 17 bis 19 Uhr\n  \n\nDas Rathaus Zehlendorf wird bunt! Vom 5. Dezember 2023 bis zum 31. März 2024 können über 100 Exponate der lokalen Graffiti-Szene im zweiten Stockwerk des Rathaus Zehlendorf bestaunt werden.\n\n\n    Aufgerufen zu der Ausstellung und organisiert hat das Ganze der Verbund Graffiti & Streetart SZ. Ganz unterschiedliche Künstler*innen sind diesem Ruf gefolgt. Viele kommen aus den AGs der Jugendfreizeiteinrichtungen und sind Nachwuchskünstler*innen. Aber auch einige bereits in der Szene etablierte Künstler*innen haben sich ans Werk gemacht. So ist ein breites Spektrum entstanden, das eine beachtliche Qualität zeigt.\n  \n\nDie Stadträtin für Jugend und Gesundheit Carolina Böhm eröffnet um 17 Uhr feierlich die Ausstellung und lädt Sie herzlich dazu ein:\n\n\n    „Das wird ein ganz besonderer Abend vor Nikolaus, an dem wir das Rathaus Zehlendorf sicher bunter denn je erleben. Graffiti ist eine der ältesten Kunstformen oder besser gesagt Ausdrucksformen der Welt, wird bis heute zwiespältig betrachtet und gibt uns immer wieder Veranlassung über Zustände, Sinn und Nutzung von öffentlichen Räumen zu diskutieren. Ich lade sehr herzlich zu dieser besonderen Ausstellungseröffnung ein!“\n  \n\n    Anschließend gibt es bei Snacks und Getränken die Möglichkeit, mit den Künstler*innen direkt ins Gespräch zu kommen oder auch selbst eine besondere Form der Streetart auszuprobieren.\n  \n\n    Wir freuen uns auf zahlreiche interessierte Besucher*innen!\n  \n\n    Hintergrund von Graffiti & Streetart SZ\n  \n\n    Der Verbund Graffiti & Streetart SZ ist ein Zusammenschluss aus Akteur*innen der Jugendarbeit und versteht sich als Lobby für Graffiti/ Streetart als ein zeitgemäßes jugendkulturelles Angebot. Außerdem setzt er sich für den Erhalt und die Schaffung legaler Wände ein und will Jugendlichen eigenverantwortliches legales Sprühen ermöglichen.\n  \n\n    Finanziell gefördert wird der Verbund durch das Jugendamt Steglitz-Zehlendorf.\n  \n\n    Kontakt für Nachfragen:\n  \n\nPhillip Nadoll\nE-Mail: nadoll@zephir-ggmbh.de\nMobil: 01590 6144041\n\n"
}