{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1361354.php",
    "date": "2023-09-01",
    "title": "Mobilitätswende – Treptow-Köpenick erhält das erste Kiez-Parklet",
    "text": "\n\n    Das Bezirksamt möchte auf eine Pressemitteilung der KungerKiezinitiative e.V. aufmerksam machen\n  \n\n    Eröffnung durch Stadträtin Claudia Leistner am 7. September 2023 um 15 Uhr\n  \n\n    Es trägt die stolze Nummer 62 und steht in der Bouchéstraße in Alt-Treptow. Einen Namen hat es noch nicht – aber es ist schon ein echter Kieztreffpunkt geworden. Wo einst ein Parkplatz war, lädt nun ein selbstgebautes Parkmöbel aus Holz zum Verweilen ein. Ein Parklet ist ein grüner Ort der Begegnung, der den Menschen mehr Raum in ihrer Nachbarschaft bietet. Hier kann gemeinsam geplauscht, gelacht, gegärtnert oder getauscht werden.\n  \n\nSenatsprogramm „Kiez-Parklets“\n\n\n    Mit dem Förderprogramm will die Berliner Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt das Zusammenleben in den Kiezen unterstützen. Die gerechtere Verteilung von Verkehrsflächen ist ein wichtiger Baustein des Berliner Mobilitätsgesetzes. Dabei setzt der Senat zum einen auf die Beteiligung der Zivilgesellschaft und zum anderen auf die Unterstützung durch die Verwaltung: Initiativen und Vereine stellen einen Antrag bei den betreuenden Vereinen „Berlin 21“ und „NaturFreunde Berlin“ und gemeinsam mit den Bezirken werden die vorgeschlagenen Standorte auf ihre Genehmigungsfähigkeit geprüft.\n  \n\nGrünes Licht aus dem Bezirksamt\n\n\n    Im Kungerkiez ging alles ganz schnell: Der Antrag der KungerkiezInitiaitive e.V. wurde flugs positiv beschieden und in einer tollen solidarischen Bauaktion nach den Entwürfen und mit Bauanleitung der betreuenden Vereine entstand das wunderschöne Parklet. Dazu Dr. Claudia Leistner: „Ich freue mich sehr, dass es nun auch in Treptow-Köpenick ein Kiez-Parklet gibt. Damit ist im öffentlichen Raum ein neuer Ort zum Verweilen geschaffen worden, der die Möglichkeit schafft, kurz Abstand vom Alltag zu finden und auch dazu beitragen kann, den Austausch miteinander zu fördern.“\n    Die Anwohner*innen sind begeistert und zuversichtlich, gemeinschaftlich in Zukunft die Pflege und die Instandhaltung zu organisieren. Über Namensvorschläge freut sich die KungerkiezInitiative e.V.!\n  \n\nPresse- und Fototermin:\n    Donnerstag, 7. September 2023, 15 Uhr, Bouchéstraße / Ecke Karl-Kunger-Straße\n  \n"
}