{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1378698.php",
    "date": "2023-10-25",
    "title": "Küsse für den Frieden - Finissage am Kissing Stone im Rosengarten Treptower Park am 5. November 2023",
    "text": "\n\n\nZeit: Sonntag, 05.11.2023 um 14:30 Uhr\n    \n\nOrt: Rosengarten im Treptower Park, Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Der Sommer ist vorbei, die Küsse sind verblasst. Die Situation in der Welt ist äußerst besorgniserregend. Ein Grund mehr für ein gemeinschaftliches Treffen am Kissing Stone am Rosengarten im Treptower Park, um bei Musik und warmen Getränken einen persönlichen Wunsch für die Zukunft zu hinterlassen.\n  \n\n    Martin Schönfeld (Büro für Kunst im öffentlichen Raum, kulturwerk des bbk berlin) sagte bei der Eröffnung des Kissing Stone von Ulrich Vogl im Rosengarten/Treptower Park: „Ulrich Vogl fordert die Betrachtenden auf, den kalkhellen Monolithen in ein Monument der Liebe, Hoffnung und Sehnsucht zu verwandeln. Dazu wählt er ein klassisches Druckverfahren: Ein Körperteil in Farbe getaucht drückt sich auf dem Stein ab. Es ist aber nicht der Fingerabdruck, es ist vielmehr der Mund, das Lippenbild, das mittels Lippenstift auf die Steinfläche aufgedrückt wird, und dessen Abbild als Ausdruck eines Wunsches zurückbleibt. Krieg und Gewalt begegnet Ulrich Vogl mit Intimität und Sinnlichkeit. Die gedankliche Verknüpfung mit den vielen Wünschen lässt den Stein zum geheimnisvollen Resonanzkörper unserer Gegenwart werden.“\n  \n\n    Die räumliche Nähe von Kissing Stone und Treptower Ehrenmal kann die Gedanken in einen politischen Zusammenhang orientieren. Vor dem Hintergrund eines sich keine 2.000 Kilometer von Berlin entfernt ereignenden Krieges liegt es nahe, dem Siegesmal im Treptower Park ein Friedensmal in Form des Kissing Stone entgegen zu setzen.\n  \n\n    Der Kissing Stone ist die zehnte sommerliche Intervention im Rosengarten und seine Zeit an diesem Standort neigt sich dem Ende zu. In Israel und im Gaza ist ein weiterer kriegerischer Konflikt entfacht. Es wäre mir daher ein Bedürfnis und eine Freude, Sie und Euch dort zu treffen.“\n  \n\n\nProgramm:\n      15:00 Uhr kurze Ansprache, musikalische Gestaltung Clemens Arndt und Hinrich Beermann, Saxophonquadrat. Feuer und warme Getränke werden uns auch bei schlechtem Wetter wärmen.\n    \n\n\n    Bitte denken Sie an Ihren Lippenstift.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}