{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1381343.php",
    "date": "2023-11-01",
    "title": "Ausstellung „In Bewegung“ der Künstlerin Zuzanna Schmukalla in der Galerie im Fontane-Haus",
    "text": "\n\n    „Ab dem 10. November 2023 präsentiert die Graphothek Berlin Werke der Künstlerin Zuzanna Schmukalla in der Galerie im Fontane-Haus,“ informiert Kulturstadtrat Harald Muschner (CDU). In den abstrakten malerischen Arbeiten wird der Bildraum von dicht gesetzten Linien durchdrungen, die sich überlagern und zu engen Geflechten verwachsen. Als Resultat entstehen komplexe, lebendig wirkende Raumgebilde, die Assoziationen an Natur und Landschaft wecken. Neben den großformatigen Gemälden, die auf die Bewegung der Künstlerin im Raum Bezug nehmen, werden auch filigrane Tuschezeichnungen präsentiert, die eine weitere Nuance der künstlerischen Position ergänzen.\n    Die Künstlerin ist auch im Ausleihbestand der Graphothek mit einigen Kunstwerken vertreten.\n  \n\n    Ausstellungseröffnung: Donnerstag, 9. November 2023 um 18.30 Uhr, in der Galerie im Fontane-Haus\n  \n\n    Ausstellungszeitraum: 10. November – 20. Dezember 2023\n    Ort: Galerie im Fontane-Haus, Wilhelmsruher Damm 142c, 13439 Berlin\n    Der Eintritt ist frei.\n  \n\n    Öffnungszeiten: Montag bis Freitag, 10-17 Uhr\n    Verkehrsanbindung: S1 Wittenau, Bus M21, X21, 124 und X33 bis Märkisches Zentrum\n  \n\nBegleitprogramm:\n    Dienstag, 14.11.2023, 12-15 Uhr\n    „Grundlagen der abstrakten Aquarellmalerei“\n    Aquarell-Workshop mit Rundgang durch die Ausstellung mit Zuzanna Schmukalla\n  \n\n    Donnerstag, 23.11.2023, 15-18 Uhr\n    „Wege in die Abstraktion“\n    Aquarell-Workshop mit Rundgang durch die Ausstellung mit Zuzanna Schmukalla\n  \n\n    Treffpunkt: Galerie im Fontane-Haus (Foyer), Wilhelmsruher Damm 142c, 13439 Berlin\n    Anmeldung: graphothek@reinickendorf.berlin.de oder Telefon: 030 90294 3860\n    Die Teilnahme ist kostenfrei.\n  \n\n    Weitere Informationen: 030/90294-3862\nwww.graphothek-berlin.de\n\n"
}