{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1367712.php",
    "date": "2023-09-20",
    "title": "Herbsttour von Bezirksstadtrat Arne Herz zu Einrichtungen und Vereinen aus dem sozialen Bereich",
    "text": "\n\n    Bezirksstadtrat für Bürgerdienste und Soziales, Arne Herz, setzt seine Herbsttour zu verschiedenen Vereinen und Einrichtungen im Bezirk aus dem sozialen Bereich im September fort.\n  \n\n    Folgende Stationen werden von Montag, 25. September bis Donnerstag, 28. September 2023, besucht:\n  \n\nDer Mosaik e. V. fördert die gesellschaftliche Teilhabe von Menschen mit Behinderung. Im Beschäftigungs- und Förderbereich erhalten Menschen, die nicht oder noch nicht (wieder) den Anforderungen einer Werkstatt für Menschen mit Behinderung gewachsen sind, eine individuell zugeschnittene Förderung.\n    \n\n\nDas Elsa-Brändström-Haus der Oberlinhaus Teilhabewelten Berlin gGmbH in Schmargendorf bietet Wohnungen für Menschen mit Teilhabebeeinträchtigungen an.\n    \n\n\nBesucht wird die Suppenküche des Pfarramtes Maria unter dem Kreuz.\n    \n\n\nDer Gemeindepsychiatrische Verbund der Hoffnungstaler Stiftung Lobetal bietet im Haus Erlengrund schwer chronisch-psychisch beeinträchtigten Menschen eine moderne gemeindenahe Versorgung an.\n    \n\n\nIn der Besonderen Wohnform “Wilmersdorf” finden Erwachsene mit geistiger und Mehrfachbehinderung ein Zuhause und ganzheitliche Förderung. Der Träger ist die Unionshilfswerk Sozialeinrichtungen gGmbH.\n    \n\n\n    Bezirksstadtrat Arne Herz:\n  \n\n    bq. Bereichernde Gespräche und interessante Einblicke liegen schon aus den ersten Terminen hinter mir. Sie erfüllen mich mit Dankbarkeit für die tolle Arbeit und die Eindrücke, die ich erhalten konnte.\n  \n\n    Interessierte Vertreter der Presse, die sich für eine Begleitung einzelner Stationen interessieren, sind eingeladen, unter vorheriger Anmeldung unter buerobueabtl@charlottenburg-wilmersdorf.de oder (030) 9029-13000 teilzunehmen.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}