{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1312916.php",
    "date": "2023-04-12",
    "title": "Ausstellung I N D I K A T O R im Ausstellungszentrum Pyramide",
    "text": "\n\n    Am Samstag, dem 15. April 2023 um 18:00 Uhr findet im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin, die Vernissage der neuen Ausstellung von Elena Kaludova & Marc Pospiech, statt.\n  \n\n    Laudatio: Prof. Lorenz Pöllmann (Hochschule für Medien, Kommunikation und Wirtschaft, Berlin) Musik: BOXI BARRÉ (eine mitreißende Mischung zwischen 20er Jahre Swing und 80er Jahre Punk)\n  \n\nAusstellungsdauer: 17. April bis 16. Juni 2023\n    \nÖffnungszeiten: Mo – Fr 10:00 bis 18:00 Uhr EINTRITT FREI\n    \n\n\n    Die aktuelle Ausstellung im Ausstellungszentrum Pyramide präsentiert zeitgenössische Kunstwerke, die sich mit der Idee der Indikation auseinandersetzen. Die KünstlerInnen Elena Kaludova und Marc Pospiech nutzen in ihrer Ausstellung den Begriff des Indikators als Möglichkeit, das Verhältnis zwischen Kunst und Realität näher zu betrachten. Sie untersuchen die Rolle von Indikatoren in der Kunst selbst und wie sie als Mittel zur Bedeutungsgenerierung verwendet werden können.\n  \n\n    Ihre Arbeiten beleuchten kritisch soziale, politische und ökologische Themen, die auf aktuelle Herausforderungen in unserer Welt hinweisen. Durch die Verwendung von verschiedenen Medien von Malerei und Skulptur bis hin zu Videoinstallationen und Fotografie erschaffen die KünstlerInnen ein vielfältiges Spektrum an Interpretationen.\n  \n\n    Die Ausstellung “Indikator” bietet den BesucherInnen die Möglichkeit, die Arbeiten der KünstlerInnen aus unterschiedlichen Perspektiven zu betrachten, sich mit dem Konzept der Indikation auseinanderzusetzen und der Frage nachzugehen, welche Rolle Kultur und Kunst für die Herausforderungen in unserem täglichen Leben spielt.\n  \n\nMehr Information zu Veranstaltung und Ausstellung im Ausstellungszentrum Pyramide\n\n\nKultur in Marzahn-Hellersdorf\n\n\n"
}