{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2023/pressemitteilung.1316385.php",
    "date": "2023-04-24",
    "title": "World Day for Laboratory Animals 2023",
    "text": "\n\n    Der 24. April ist der World Day for Laboratory Animals. Die britische Tierschützerin Lady Dowding initiierte diesen Gedenktag im Jahr 1962. Sein Ziel ist es, auf die Schicksale der geschätzt 200 Millionen Tiere aufmerksam zu machen, die jährlich weltweit im Namen der Wissenschaft eingesetzt werden. In Erinnerung an diese Tiere veranstaltet die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann heute eine Podiumsdiskussion mit renommierten Wissenschaftlerinnen und Wissenschaftlern.\n  \n\n    Der Wissenschaftsstandort Berlin hat durch seine zahlreichen Forschungsverbünde (Charité 3R, Einstein Center 3R, „Der Simulierte Mensch“, Forschungsplattform Berlin-Brandenburg 3R, Bundesbehörde Bf3R) im Bereich der tierfreien, human-relevanten Forschung bereits einiges zu bieten, nicht zuletzt, weil das Land Berlin sich in der jüngeren Vergangenheit vermehrt für die Reduktion und den Ersatz von Tierversuchen stark gemacht hat. Dieses Engagement sollte unbedingt fortgeführt werden. Es wäre insbesondere wichtig, dass innovative Initiativen durch spezielle Förderprogramme weiterhin ausreichend unterstützt werden, um Berlins führende Stellung im Bereich der biomedizinischen Forschung zu erhalten und weiter auszubauen. Durch die Förderung der Entwicklung von humanen Forschungsmethoden zum Ersatz von Tierversuchen hat das Land Berlin die Möglichkeit, die biomedizinische Forschung in Berlin weiter zu stärken, die Ausbildung in Zukunftstechnologien zu fördern und dem\n    gesellschaftlichen Wunsch und der ethisch gebotenen Verpflichtung zur Reduktion von Tierversuchen nachzukommen.\n  \n\n    Zur Wichtigkeit dieser Bemühungen sagt Dr. Kathrin Herrmann: „Seit Jahren spricht sich die Öffentlichkeit für die Reduzierung und den Ersatz von Tierversuchen aus. Unlängst unterzeichneten 1,2 Millionen EU-Bürger:innen die europäische Bürgerinitiative ‘Save cruelty free cosmetics – commit to a Europe without animal testing’, die neben dem Tierversuchsverbot für Kosmetika eine grundsätzliche Abkehr von Tierversuchen und eine Modernisierung der Wissenschaft in der EU fordert. Es ist an der Zeit, dass wir den Paradigmenwechsel – weg von Tierversuchen, hin zu einer innovativen Forschung, von der Menschen und Tiere gleichermaßen profitieren – vollziehen. Um dies zu realisieren, ist insbesondere auch die Politik gefragt.”\n  \n\n    Um den Paradigmenwechsel zu beschleunigen, müssen nun von den Forschenden und deren Einrichtungen sowie von der angehenden Regierung gewisse Weichen gestellt werden. Welche diese sind, wird die Landestierschutzbeauftragte Dr. Kathrin Herrmann heute Abend von 18.30 Uhr bis 20 Uhr mit führenden Wissenschaftler:innen aus Berlin eruieren. Die eingeladenen Expert:innen sind Prof. Dr. Jens Kurreck (TU Berlin), Dr. Reyk Horland (TissUse), Prof. Dr. Sarah Hedtrich (Berlin Institute of Health Charité), Dr. Tamara Zietek (Ärzte gegen Tierversuche e.V.) und Prof. Dr. Stefan Hippenstiel (Charité 3R & Einstein Zentrum 3R).\n  \n\n    Sie sind herzlich eingeladen, die Podiumsdiskussion im Livestream zu verfolgen.\n    Kostenfreie Anmeldung: https://www.eventbrite.co.uk/e/podiumsdiskussion-wege-zur-reduktion-von-tierversuchen-tickets-570061839307\n\n\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kathrin Herrmann,\n    Berliner Landestierschutzbeauftragte,\n    Tel. (030) 902547609\n    E-Mail: tierschutzbeauftragte@senumvk.berlin.de\n\n"
}