{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1325354.php",
    "date": "2023-05-17",
    "title": "Finanzverwaltung zeigt Flagge zum Internationalen Tag gegen Homo-, Bi-, Inter- und Transphobie: Regenbogenfahne über dem Eingangsportal gehisst",
    "text": "\n\n    Anlässlich des heutigen Internationalen Tages gegen Homo-, Bi-, Inter- und Transphobie (IDAHOBIT) hat Finanzsenator Stefan Evers die Regenbogenfahne über dem Eingangsportal der Senatsverwaltung für Finanzen gehisst.\n  \n\n    Finanzsenator Evers: “Queerfeindlichkeit mit homo- und transphober Gewalt ist in Berlin leider nach wie vor ein Problem. Umso wichtiger ist es, ein Zeichen für Vielfalt und Respekt zu setzen sowie das Bewusstsein für Diversity-Themen zu schärfen. Das Hissen der Regenbogenfahne ist Ausdruck unseres Selbstverständnisses, wertschätzend miteinander umzugehen – unabhängig von sexueller Orientierung und geschlechtlicher Identität. Wir sind mit rund 130.000 Beschäftigten größter Arbeitgeber der Region. Das heißt auch: Verantwortung übernehmen und Vorbildfunktion wahrnehmen.”\n  \n\n    Die Finanzverwaltung koordiniert als zuständige Verwaltung für das Landespersonal Maßnahmen für Beschäftigte, die sich aus Antidiskriminierungs- und Fördergesetzen ergeben. Zu nennen sind mit Blick auf die Diversity-Themen hier vor allem das Allgemeine Gleichbehandlungsgesetz (AGG) und das Landesantidiskriminierungsgesetz (LADG).\n  \n\n    Hinzu kommt die Initiative “Berlin tritt ein für Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt” (IGSV). Diese bildet die politische Klammer für die Arbeit des Berliner Senats zu LSBTI-Themen (Lesben, Schwule, Bisexuelle, trans- und intergeschlechtliche Menschen).\n  \n\n    Konkret geht es mit dem entsprechenden Aktionsplan darum, die Situation von Beschäftigten, die Vorurteilen und Diskriminierungen ausgesetzt sind, zu verbessern. Ein Beleg hierfür ist zum Beispiel die Organisation eines LSBTI-Mitarbeitendennetzwerks. Die Leitstelle Diversity hat die Rahmenbedingungen für die Gründung eines Regenbogennetzwerks für die Berliner Verwaltung bereits geschaffen.\n  \n\n    Darüber hinaus fördert die Finanzverwaltung mit Blick auf die vielfältige Stadtgesellschaft die Diversity-Kompetenz der Beschäftigten. Dies beinhaltet zum Beispiel, sich auf die jeweiligen Bedürfnisse und Lebenslagen unterschiedlicher Menschen einzustellen oder bei Diskriminierungsfällen Haltung zu zeigen.\n  \n\n    Vielfalt und Chancengerechtigkeit sind aber nicht nur rechtlich geboten, sondern bereichern auch das Gefüge und Miteinander der Beschäftigten. Aus diesem Grund wird der Karrierebus während der diesjährigen Tour im Sommer auch an der queeren Jobmesse Sticks & Stones und am Motzstraßenfest Station machen, um die Teilnehmenden für einen Job im Land Berlin zu begeistern.\n  \n\n    Mit dem IDAHOBIT wird jedes Jahr am 17. Mai daran erinnert, dass die Weltgesundheitsorganisation (WHO) am 17. Mai 1990 Homosexualität von der Liste der psychischen Krankheiten gestrichen hatte.\n  \n"
}