{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1360098.php",
    "date": "2023-08-29",
    "title": "Einweihung eines neuen Spielplatzes in der Grundschule am Planetarium am 1. September",
    "text": "\n\n    In der Grundschule am Planetarium, Ella-Kay-Straße 47 in 10405 Berlin wird am Freitag, dem 1. September 2023 um 13:00 Uhr eine Spielplatzeinweihung gefeiert. Im Zuge der Baumaßnahme zur Erweiterung der Grundschule am Planetarium, konnte der neue Spielplatz bereits jetzt vor der eigentlichen Hochbaumaßnahme realisiert werden, um die immer wieder durch Baustellenabsperrungen fehlenden Freiflächen zu kompensieren.\n  \n\nDreiteiliger Kletterturm für bis zu 70 Kinder gleichzeitig\n    Zur Einweihung werden der Schulstadtrat Jörn Pasternack sowie die Leitung des Schulamtes und des Bereiches Facility Management des Bezirksamts erwartet. Das Areal misst 10 × 26 Meter und verfügt über einen sieben Meter hohen dreiteiligen Kletterturm, der in dieser Kombination in Berlin einzigartig ist. Auf der neuen Anlage haben etwa 70 Kinder gleichzeitig Platz. Der alte Spielturm aus dem Jahr 1994 war bereits marode und nur für ca. 15 Kinder ausgelegt. Das Projekt für 375.000 Euro ist Teil der Errichtung des neuen Schulcampus im Rahmen der Berliner Schulbauoffensive.\n  \n\n    „Durch den Ergänzungsneubau erweitern wir die Kapazität des Schulstandortes von aktuell 432 um 288 Plätze auf zukünftig 720“, erklärt Schulstadtrat Jörn Pasternack. „Die Schule musste für die Campusbildung bereits zwei Jahre lang mit stark reduzierten Freiflächen leben und wird auch während der nächsten drei Jahre 70 Prozent der Freifläche durch die Baustelle einbüßen. Daher sind wir froh, durch diese vorfristige Maßnahme im Außenbereich den Schulbetrieb erträglich aufrecht erhalten zu können“, so der Stadtrat weiter.\n  \n\nMehr Bewegung – weniger Konflikte\n    Je mehr Bewegung möglich ist, desto weniger Konflikte gibt es auf dem Schulhof. Also wurde ein Spielgerät entwickelt, das ein maximales Spielvolumen auf einer minimalen Grundfläche ermöglicht. So entstand die Idee zu den drei Klettertürmen mit Verbindungen über Brücken, Tunnel und mit Anbauelementen zum Rutschen, Hangeln und Turnen.\n  \n\n    Hinweis: Keine Foto- und Drehgenehmigung der Schulgemeinschaft für Eröffnung\n    Wir möchten alle an der Berichterstattung Interessierten darauf hinweisen, dass zur Eröffnung voraussichtlich fast alle 432 Kinder anwesend sein werden, um ihren Spielplatz zu feiern und dass uns als Pressestelle des Bezirksamts keine derart umfassende Fotoerlaubnis oder Drehgenehmigung vorliegt. Für Bildaufnahmen ohne Kinder kann entweder am 1. September am Vormittag oder ab 18:00 Uhr ein Zeitpunkt vereinbart werden, zu dem keine Kinder anwesend sind. Kontaktieren Sie uns hierfür gern vorab per E-Mail an pressestelle@ba-pankow.berlin.de\n    Auch liegt uns eine Grafik des Kletterturms vor und wir werden voraussichtlich selbst Fotos im Rahmen der Eröffnungsveranstaltung anfertigen. Bei Interesse stellen wir das Material gerne zur Verfügung.\n  \n"
}