{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1359919.php",
    "date": "2023-08-28",
    "title": "Eine einmalige Chance: Eine Bibliothek für das ganze Land, mitten in der Stadt",
    "text": "\n\n    Das Quartier 207, die bisherige Galeries Lafayette in der Friedrichstraße, kann der neue Standort für die Zentral- und Landesbibliothek Berlin (ZLB) werden. Diesen Vorschlag gab der Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo, in der heutigen Sitzung des Kulturausschusses des Abgeordnetenhauses bekannt.\n    Der Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo: „Das ist eine einmalige Chance und ein starkes Zeichen des Aufbruchs für Berlin. Das Quartier 207 als Standort für die dringend benötigte Berliner Zentral- und Landesbibliothek bietet optimale Voraussetzungen und würde eine jahrzehntelange Suche beenden. Die ZLB in der Friedrichstraße, in unmittelbarer Nachbarschaft zum Humboldt Forum, der Humboldt-Universität und zu herausragenden Leuchttürmen Berliner Kultur, wie der Staatsoper Unter den Linden, wäre für alle Berlinerinnen und Berliner gut erreichbar, für die Anrainer in der Friedrichstraße ein echter Gewinn und, vor allem: Der Ort bietet ideale Bedingungen für eine zeitgemäße Bibliothek in einer Millionenmetropole und das mitten im Herzen der Stadt! Das Gebäude hat die richtige Größe, wäre schneller bezugsfertig und zudem deutlich nachhaltiger als ein jahrelanger, kostenintensiver Neubau. Berlin sollte diese Chance\n    nutzen!“\n    Berlin braucht eine neue Zentral- und Landesbibliothek, die beiden Standorte am Blücherplatz und in der Breiten Straße sind zu klein geworden, der bauliche Zustand ist marode, der Instandsetzungsbedarf riesig. Nach Jahrzehnten aufwändiger Standort- und Wirtschaftlichkeitsprüfungen hatte sich der Senat 2018 für einen Erweiterungsneubau am Standort Blücherplatz ausgesprochen. Notwendige Schritte zur Umsetzung liegen bereits jetzt im Zeitplan zurück, ein Hochbauwettbewerb kann nicht ausgelobt werden, da aufgrund der Konsolidierung der Investitionsmittel das Vorhaben 2022 aus der Finanzplanung genommen wurde.\n    Im Austausch mit dem Eigentümer des Quartier 207, Tishman Speyer, ist die Idee entwickelt worden, das Galeries Lafayette-Gebäude als Standort für die ZLB zu nutzen. Erste Untersuchungen zum möglichen neuen Standort liegen bereits vor und stimmen optimistisch: Zentral in der Mitte der Stadt gelegen ist es via ÖPNV für alle gut zu erreichen. Mit 4 Unter- und 7 Obergeschossen können alle erforderlichen Raumtypen im Gebäude untergebracht werden, die Nutzfläche liegt mit gut 35.000 Quadratmeter leicht über dem ermittelten Bedarf an Fläche. Die Nutzung des Bestandsgebäudes in der Friedrichstraße wäre nach kurzem Umbau ab 2026 möglich, und ließe sich deutlich nachhaltiger realisieren als der bisher geplante Neubau. Beispielsweise ließen sich 64 Prozent CO2 durch die Umnutzung einsparen. Der geplante Neubau würde erst 2035 fertiggestellt sein und darüber hinaus würden Ausweichorte für den Betrieb während der Bauphase benötigt.\n    Mit diesem Vorschlag eröffnet sich die Chance, deutlich schneller eine moderne und an aktuelle Erfordernisse angepasste Zentral- und Landesbibliothek für alle Berlinerinnen und Berliner zu eröffnen. Bibliotheken sind die meistgenutzten Kultureinrichtungen der Stadt. Hier treffen sich Jung und Alt, Groß und Klein, Ost und West… Sie sind Orte der Begegnung und des Austauschs. Sie sind die Dritten Orte der Stadtgesellschaft, die mit ihren vielen zusätzlichen Angeboten sehr viel zum kulturellen Niveau Berlins beitragen.\n    Mit der Zentral- und Landesbibliothek Berlin im Quartier 207 in der Friedrichstraße erhielte die vielfältige Bibliothekslandschaft der Stadt und ihre bunte Kulturlandschaft insgesamt einen herausragenden Leuchtturm.\n  \n"
}