{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1313477.php",
    "date": "2023-04-13",
    "title": "Radweg in der Waldstraße wird neu gebaut",
    "text": "\n\n    Ab dem 2. Quartal 2023 wird der Radweg entlang der Waldstraße zwischen der Ollenhauer Straße und dem Eichborndamm neu gebaut. Die Arbeiten werden in mehreren Bauabschnitten durchgeführt und voraussichtlich im 4. Quartal 2023 fer-tiggestellt. Der Pflasterbereich wird teilweise erneuert, eine Radweg-Markierung aufgetragen und die Auftrittshöhen der Fahrbahnborde reguliert. Während der Baumaßnahmen kann es im 1. Bauabschnitt zwischen Ollenhauer Straße und Ge-neral-Barby Straße zu abschnittsweisen Sperrung des Parkstreifens kommen. Im 2. Bauabschnitt ab dem 3. Quartal wird dann die Waldstraße baubedingt, vom Eich-borndamm kommend, zur Einbahnstraße. Die Weiterfahrt ab General-Barby-Straße in Richtung Eichborndamm ist dann nicht möglich. Der Busverkehr der BVG wird südlich über die General-Barby-Straße umgeleitet. Die Haltestellen werden weiter-hin bedient. Die Fußgängerquerung an der Bedarfsampel (auf Höhe Seidelmeister-weg) wird ebenfalls erneuert.\n  \n\n    Bezirksstadträtin Korinna Stephan (B90/Grüne) zeigt sich erfreut: „Die Waldstraße ist ein wichtiger Streckenabschnitt, um die Ortsteile Reinickendorf-Ost, Reinicken-dorf und Tegel miteinander für Radfahrende zu verbinden. Jeder neue Meter Rad-weg bedeutet eine Erhöhung der Verkehrssicherheit und trägt dazu bei, dass sich wieder mehr Menschen auf das Fahrrad trauen. Mit der Wittestraße und der Lindau-er Allee werden weitere Abschnitte folgen, um eine durchgehende Verbindung zu garantieren.“\n  \n\n    Die Arbeiten werden von der STRABAG AG Direktion Nord-Ost (Bereich Berlin) aus-geführt. Finanziert wird die Maßnahme aus Mitteln des SIWA-IV-Programms für Maßnahmen zur Verbesserung der Infrastruktur für den Radverkehr.\n    Weiterführende Informationen erhalten die unmittelbar betroffenen Anlieger kurz vor Beginn der Arbeiten.\n    Für die mit der Baumaßnahme verbundenen Einschränkungen und Erschwernisse, bitten wir die Anlieger und alle Verkehrsteilnehmer um Verständnis.\n  \n"
}