{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1285970.php",
    "date": "2023-01-20",
    "title": "Aufruf zur Beteiligung: Barrierefreiheit und Sicherheit an Kreuzungen",
    "text": "\n\n    Das Bezirksamt möchte die Reinickendorfer Kreuzungen im Nebenstraßennetz sicherer machen und verstärkt barrierefrei ertüchtigen. Bis zum 15. Februar 2023 können Bürgerinnen und Bürger dem Bezirksamt Anregungen zur Verbesserung von Straßenkreuzungen unter dem Aspekt der Barrierefreiheit und der Verkehrssicherheit zukommen lassen. Ziel ist es, dringenden Handlungsbedarf zu identifizieren, diesen zu priorisieren und in die Planung der Verwaltung einfließen zu lassen. Insbesondere geht es um eingeschränkte Sichtbarkeit und zu hohe Bordsteine.\n  \n\n    Sie können sich online auf mein.Berlin.de beteiligen. Dort können Sie Gefahrenstellen auf der Karte markieren oder in eine Liste eintragen. Um bei mein.berlin.de mitmachen zu können, ist eine einmalige Registrierung erforderlich. Alternativ ist auf der Website des Bezirksamts ein Dokument zum Ausdrucken hinterlegt, das man ausfüllen und mailen oder ausdrucken und einsenden kann. Drittens können Interessierte auch gern das Büro für Bürgerbeteiligung aufsuchen und sich dort beteiligen.\n  \n\n    Bezirksstadträtin Korinna Stephan (B‘90/Grüne): „Viele Kreuzungen im Bezirk können schon mit einfachen Mitteln verbessert werden. Sie als Anwohnende kennen ihre Umgebung und die alltäglichen Fußwege am besten. Gerade auch Kinder, mobilitätseingeschränkte Menschen oder auch Menschen mit Sehbeinträchtigen nehmen ihre Umgebung ganz anders wahr als Erwachsene ohne Einschränkungen, weswegen mir diese Beteiligung der Bevölkerung so wichtig ist.“\n  \n\n    Weitere Beteiligungsrunden zum Thema Barrierefreiheit und Verkehrssicherheit werden im Laufe des Jahres folgen. Die Ergebnisse werden auf der Seite von mein.Berlin.de veröffentlicht.\n  \n\n    Büro für Bürgerbeteiligung\n    Scharnweber Straße 55a\n    13405 Berlin\n    030 -417 480 70\nteam@mein-reinickendorf.de\nhttps://mein-reinickendorf.de/\n\n"
}