{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1387842.php",
    "date": "2023-11-22",
    "title": "„Klimaklagen“ der DUH und des BUND - Verkündungstermin - 24/23",
    "text": "\n\n    In den Verfahren der Deutschen Umwelthilfe e.V. (OVG 11 A 11/22 und OVG 11 A 27/22) und des Bundes für Umwelt und Naturschutz e.V. (OVG 11 A 1/23) jeweils gegen die Bundesrepublik Deutschland, in denen am Donnerstag, den 23. November 2023 vor dem 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg verhandelt wird, ist nicht besichtigt, dass bereits im Anschluss an die Sitzung eine Entscheidung ergeht.\n  \n\n    Vielmehr ist Termin zur Verkündung einer Entscheidung anberaumt auf\n  \n\n    Donnerstag, den 30. November 2023, um 9.00 h\n    im Saal 301 (Plenarsaal), 3. Etage.\n  \n\n    Allgemeine Hinweise für Zuhörer:\n    Die Anzahl der Plätze für Zuhörer ist begrenzt.\n    Ab 8.00 Uhr wird Einlass in den Sitzungsaal gewährt. Die Sitzplätze werden in der Reihenfolge des Eintreffens vergeben und können nicht vorab reserviert werden.\n    Wegen erforderlicher Personen- und Taschenkontrollen kann es zu Verzögerungen beim Einlass kommen. Bei der Eingangskontrolle ist ein gültiges Personaldokument mit Lichtbild vorzulegen.\n    Da Parkplätze nicht zur Verfügung gestellt werden können, wird die Benutzung öffentlicher Verkehrsmittel empfohlen.\n  \n\n    Hinweise für Medienvertreter:\n    Eine Akkreditierung ist nicht erforderlich.\n    Für Vertreter der Medien werden 25 Sitzplätze reserviert, die in der Reihenfolge des Eintreffens vergeben werden. Eine Vorabreservierung von Plätzen ist nicht möglich. Bis 8.45 Uhr nicht eingenommene Plätze für Medienvertreter werden ab diesem Zeitpunkt an sonstige interessierte Zuhörer vergeben. Kameraleute und Fotografen, die sich lediglich kurzfristig zu Beginn der Verhandlung im Sitzungssaal aufhalten, sind auch ohne Zuteilung eines Sitzplatzes zugelassen.\n    Ton-, Film- und Fotoaufnahmen im Verhandlungssaal sind nur bis zum Beginn der Sitzung zulässig. Es sind lediglich Kameras ohne Stativ zugelassen. Der Aufenthalt hinter der Richterbank ist nicht gestattet. Mobile IT-Geräte dürfen während der Verhandlung nur im Offline-Betrieb benutzt werden.\n    Im Falle eines die Kapazitätsgrenzen überschreitenden Medieninteresses bleibt die Einführung einer „Pool-Regelung“ vorbehalten.\n    Parkplätze können nicht zur Verfügung gestellt werden.\n  \n"
}