{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1375787.php",
    "date": "2023-10-16",
    "title": "„Auf die Hecke, fertig, los!“: Umfassender Schnitt von Hecken ist bis Ende Februar erlaubt",
    "text": "\n\n    Aufgrund mehrerer Bürgeranfragen zu möglichem privaten Grünschnitt informiert die Bezirksstadträtin für Ordnung, Umwelt und Verkehr Julia Schrod-Thiel (CDU): „Seit dem 1. Oktober gilt wieder für alle Gartenfreunde, dass sie sich schnitttechnisch intensiv um die heimischen Sträucher, Büsche und Hecken kümmern dürfen. Getreu dem Motto ,Auf die Hecke, fertig, los!‘ darf der Grünschnitt intensiver erfolgen als in der Brutzeit unserer heimischen Vögel.“\n  \n\n    Laut Bundesnaturschutzgesetz ist ein stark umfassender Rückschnitt oder die Wegnahme von Hecken ohne Einschränkung nur von Anfang Oktober bis Ende Februar erlaubt, damit Vögel nicht im Frühjahr und Sommer beim Brüten bzw. bei der Aufzucht der Jungtiere gestört werden. Dichtwachsende Heckenpflanzen bieten für die heimischen Vogelarten einen wertvollen Schutz, um ungestört von Menschen und Fressfeinden ein Nest zu bauen. Vom 1. März bis 30. September ist ein „schonender Form- und Pflegeschnitt” erlaubt.\n  \n\n    „Die Reinickendorfer Gartenbesitzer bitte ich explizit um Mithilfe für ein verkehrssicheres, sauberes und gepflegtes Erscheinungsbild vom öffentlichen Straßenland, indem sie bei Bäumen, Büschen oder Sträuchern des eigenen Privatgrundes, die auf die öffentlichen Geh- und Radwege wachsen oder ein Verkehrsschild verdecken, selbst das Freischneiden übernehmen“, ergänzt die Bezirksstadträtin.\n  \n\n    Grundsätzlich sollten aber für Tiere, die in den Winterschlaf gehen oder Rückzugsorte benötigen, genügend „Baumaterialien“ in den Gärten noch zur Verfügung stehen. Ab dem 1. März 2024 ist dann der Einsatz der Heckenschere für einen kompletten Rückschnitt wieder tabu. Wer dann beim illegalen Stutzen seiner Hecke erwischt wird, muss mit einer empfindlichen Geldbuße bis zu mehreren Tausend Euro nach dem bundesweit geltenden Gesetz rechnen.\n  \n"
}