{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1314037.php",
    "date": "2023-04-17",
    "title": "Senator Lederer: „Das Publikum ist zurück. Berliner Museen und Gedenkstätten erreichen wieder hohe Besucherzahlen“",
    "text": "\n\n    Die landesgeförderten Berliner Museen und Gedenkstätten blicken auf ein durchaus erfolgreiches Jahr 2022 zurück. Die zeitweise monatelangen coronabedingten Schließungen der Häuser in den beiden Vorjahren hatten sich deutlich auf die Besucherzahlen ausgewirkt. Mit über 7,5 Millionen Besucherinnen und Besuchern konnten sie 2022 im Vergleich zum Vorjahr einen Zuwachs von fast 4 Millionen Besucherinnern und Besuchern verzeichnen und damit fast an die Zahlen vor der Pandemie anknüpfen.\n  \n\n    Kultursenator Klaus Lederer dazu: „Die steigenden Besucherzahlen im vergangenen Jahr zeigen uns, dass die Berliner Museen und Gedenkstätten trotz der Krisen der letzten Jahre nicht an Relevanz eingebüßt haben. Das Publikum aus dem In- und Ausland ist zurück. Die Berliner Museen haben mit dem eintrittsfreien Sonntag und breiten Vermittlungsangeboten außerdem viel dafür getan, die Berliner Stadtgesellschaft in ihrer Diversität noch stärker anzusprechen und neue Publika zu gewinnen.“\n  \n\n    Die größeren landesgeförderten Museen erreichten zwar im vergangenen Jahr etwas geringere Besucherzahlen als noch vor Corona. Die zweite Jahreshälfte verzeichnete allerdings deutlich mehr Besucherinnern und Besucher, weshalb davon auszugehen ist, dass sich dieser Trend auch im Jahr 2023 fortsetzen wird. Einzelne der kleineren landesgeförderten Museen und Ausstellungshäuser traten besonders hervor: Das Schwule Museum etwa konnte mit 24.456 Besucherinnen und Besuchern sogar einen Zuwachs gegenüber 2019 verzeichnen. Die Museen der Stiftung Preußischer Kulturbesitz konnten ihre Besucherzahlen gegenüber dem Vorjahr mit über 3,5 Millionen Besucherinnen und Besuchern mehr als verdoppeln, was die Attraktivität des Gesamtangebots unterstreicht.\n  \n\n    Die Berliner Gedenkstätten und Dokumentationszentren wiesen im vergangenen Jahr wie auch vor Corona wieder besonders viele Besucherinnen und Besucher auf. Die Auseinandersetzung mit dem Nationalsozialismus und der DDR-Vergangenheit interessiert nach wie vor allem junge Menschen aus dem In- und Ausland: Insgesamt knapp 6,4 Millionen Besucherinnen und Besucher (über 4 Millionen mehr als im Vorjahr) nahmen die vielfältigen Angebote der vom Land getragenen Gedenkstätten an. Die Stiftung Topographie des Terrors erreichte 2022 mit 2,1 Millionen Besucherinnen und Besucher einen Besucherrekord, der die Vor-Corona-Jahre bei weitem übertraf (2019 waren es 1,3 Millionen).\n  \n\n    Kultursenator Klaus Lederer sieht in dieser Entwicklung ein positives Zeichen: „Die Berliner Gedenkstätten und Erinnerungsorte knüpfen nach Corona wieder an ihre beeindruckende Erfolgsgeschichte an, die uns die gegenwärtige Relevanz historischer Orte und der dort gebotenen Vermittlungsangebote zeigt. Die Zahlen beweisen, dass die großen Themen unserer Geschichte die Menschen, und gerade die jüngeren, umtreiben und es ein wachsendes Interesse gibt. Der Gegenwartsbezug der historisch-politischen Arbeit, die in unseren Einrichtungen geleistet wird, liegt in Zeiten von Krieg und erstarkender Diktaturen auf der Hand.“\n  \n"
}