{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1351621.php",
    "date": "2023-07-26",
    "title": "Projekt „Gesamtstädtische Personalgewinnung und –entwicklung“ zählt zu den TOP 3 des eGovernment-Wettbewerbs 2023",
    "text": "\n\n    Mit der Ankunft und Versorgung zehntausender Geflüchteter aus der Ukraine im vergangenen Jahr mussten die Berliner Behörden so schnell wie möglich neue Mitarbeitende einstellen. Dafür wurde ein eigenes Projekt für die behördenübergreifende Personalgewinnung erfolgreich aufgesetzt – und nun steht dieses innovative Projekt unter den Finalisten des bundesweiten eGovernment-Wettbewerbs. Neben der Auswahl durch eine Fachjury wird auch ein Publikumspreis vergeben.\n  \n\n    Das Projekt „Gesamtstädtische Personalgewinnung und –entwicklung“ – kurz: GPE – entstand in der Gemeinsamen Geschäftsstelle (GGSt) Schulbauoffensive der Berliner Bezirke mit Sitz am Bezirksamt Neukölln. In Zusammenarbeit mit allen beteiligten Behörden hat das GPE-Team gemeinschaftlich ein noch nie dagewesenes behördenübergreifendes Verfahren der Personalgewinnung und des Onboarding innerhalb der Öffentlichen Verwaltung entwickelt.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Das Projekt GPE steht stellvertretend für die Innovationskraft, die die Berliner Verwaltung hervorbringen kann, wenn sie mit entsprechenden Ressourcen ausgestattet wird. Ich freue mich sehr, dass das Vorhaben, das in engster Zusammenarbeit mit Senat und den Bezirken entstanden ist, zu den drei besten Transformationsprojekten in Deutschland, Österreich und der Schweiz zählt. Dem GPE-Team gratuliere ich schon jetzt herzlich zu ihrem Erfolg.“\n  \n\n    Das Projekt gehört zu den Finalisten des 22. eGovernment-Wettbewerb 2023 unter der Schirmherrschaft von Bundesinnenministerin Nancy Faeser. Im Finale des Wettbewerbs zur Digitalisierung der Verwaltung stehen insgesamt 18 Behördenteams mit ihren Projekten in fünf Kategorien. Das GPE-Projekt gehört zu den Top 3 in der Kategorie „Bestes Projekt zur Agilen Transformation der Verwaltung“, neben einem Projekt des BMI und der Deutschen Rentenversicherung – Bund. Die Jury-Gewinner werden auf dem Ministerialkongress am 14. September ausgezeichnet. Weitere Informationen zum Wettbewerb finden sich unter https://www.egovernment-wettbewerb.de/.\n  \n\n    Zusätzlich zum Voting durch die Fachjury besteht auch für das Publikum per Onlinevoting die Möglichkeit, über alle fünf Wettbewerbskategorien hinweg für den Publikumspreis abzustimmen. Die Gewinner des Publikumspreises werden im Rahmen der Smart Country Convention Anfang November bekannt gegeben.\n    Das Voting für den Publikumspreis ist bis zum 12. September über folgenden Link möglich: https://www.egovernment-wettbewerb.de/online-voting/online-voting.html\n\n\n    Hintergrundinformationen\n  \n\n    Die Idee zum GPE-Projekt wurde im Jahr 2022 binnen kürzester Zeit ins Leben gerufen und seitdem stets optimiert und angepasst. Ausgelöst durch die Situation in der Ukraine und der damit verbundenen Vielzahl an in Berlin eintreffenden geflüchteten Menschen, musste die Berliner Verwaltung in dieser Situation unmittelbar und gesamtstädtisch handeln, so dass die ukrainischen Kriegsgeflüchteten in Berlin ankommen und versorgt werden können. Im Rahmen des Projektes wurden für viele Landesbehörden und Bezirke einheitliche Ausschreibungen und Besetzungsvorgänge durchgeführt. So wurde die manchmal schwerfällige Besetzung von Stellen stark beschleunigt, damit die Berliner Behörden ihren Aufgaben gerecht werden konnten.\n  \n\n    Das Projekt hat die ursprünglichen Verfahren weiter optimiert. Zuletzt kam das überbehördliche Personalgewinnungsverfahren für die Umsetzung des Wohngeld-Plus Gesetzes zum Einsatz. Hier wurden über 200 Stellen in allen Bezirken ausgeschrieben, um mit schneller personeller Verstärkung die zahlreichen Anträge zu bearbeiten.\n  \n\n    Weitere Informationen und Hintergründe zum GPE-Projekt: https://www.berlin.de/ba-neukoelln/politik-und-verwaltung/service-und-organisationseinheiten/gemeinsame-geschaeftsstelle-schulbauoffensive-der-berliner-bezirke-ggst-bso/artikel.1203084.php\n\n"
}