{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1310560.php",
    "date": "2023-03-31",
    "title": "Baumpflanz-Offensive - 113 neue Jungbäume zu Beginn der Vegetationsperiode",
    "text": "\n\n    Pünktlich zum Beginn des Frühjahrs werden in verschiedenen Pankower Ortsteilen in 15 Straßen insgesamt 113 Bäume gepflanzt.\n    Die Neupflanzungen beginnen am 3. April 2023 um 12 Uhr in der Meyerbeerstraße im Beisein von Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum.\n    An diesem Tag werden zwei Amberbäume und vier Blaseneschen gepflanzt. Die Standorte befinden sich an den Hausnummern 30-38 und gegenüber der Hausnummer 33.\n  \n\n    In der Mahlerstraße werden vor Haus-Nr. 17 und auf dem Spielplatz zwei Amberbäume, zwei Blaseneschen und 1 Ulme gesetzt. In der Roelckestraße werden in der Nähe des Baumarktes vier neue Ulmen und in der Winstraße an der Danziger Straße neun Bäume, darunter Spitzahorn, Kirschen und Hainbuchen gepflanzt. In der Immanuelkirchstraße werden fünf abgestorbene Birnen durch fünf Apfeldorne ersetzt.\n  \n\n    Am Platz des 9. November an der Bornholmer Straße wurden zehn Bäume wegen starker Schädigungen gefällt und können jetzt zeitnah mit der gleichen Baumart ersetzt werden. Mit einem schützenden Farbanstrich und Gießringen werden die Standortbedingungen verbessert.\n    Die Kosten für alle Baumpflanzungen betragen 342.000 Euro.\n  Alle Standorte mit Anzahl der Bäume:\n\nRoelckestraße (13086 u. 13088 Weißensee): 4\n    \nPlatz des 9. November (10439 Prenzlauer Berg): 10\n    \nKuglerstraße (10439 Prenzlauer Berg): 8\n    \nLychener Straße (10439 Prenzlauer Berg): 4\n    \nMeyerbeer-/Mahlerstraße (13088 Weißensee): 11\n    \nGrellstraße (10409 Prenzlauer Berg): 7\n    \nNaugarder Straße (10409 Prenzlauer Berg): 6\n    \nStorkower Straße (10409 Prenzlauer Berg): 5\n    \nImmanuelkirchstraße (10405 Prenzlauer Berg): 6\n    \nDettelbacher Weg (13189 Pankow, Kissingenviertel): 22\n    \nPrenzlauer Allee (10405, 10409 Prenzlauer Berg): 3\n    \nCzarnikauer Straße (10439 Prenzlauer Berg): 1\n    \nJablonskistraße (10405 Prenzlauer Berg): 6\n    \nWinsstraße (10405 Prenzlauer Berg): 9\n    \nErich-Boltze-Straße (10407 Prenzlauer Berg): 11\n    \n\n"
}