{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1368713.php",
    "date": "2023-09-22",
    "title": "Senatorin Cansel Kiziltepe überreicht Verdienstorden der Bundesrepublik Deutschland an Horst Schmiele",
    "text": "\n\n    Heute (Freitag) hat Sozialsenatorin Cansel Kiziltepe das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland an Herrn Horst Schmiele überreicht. Die feierliche Verleihung fand statt im Namen von Bundespräsident Frank-Walter Steinmeier.\n  \n\n    Der Orden ehrt Herrn Schmiele für sein herausragendes soziales Engagement im Verein „Menschen helfen Menschen in und um Berlin e. V.“. Der von ihm gegründete und maßgeblich geprägte Verein ist ein Leuchtturm der Solidarität und Nächstenliebe in unserer Stadt. Seit seiner Gründung im Jahr 2004 hat er sich zu einer wichtigen Anlaufstelle für Bedürftige entwickelt und erfüllt eine dringend benötigte soziale Funktion. Aktuell unterstützt der Verein an drei Standorten in Berlin etwa 2.000 Menschen im Monat.\n  \n\n    In ihrer Laudatio würdigte Senatorin Cansel Kiziltepe die Vorbildfunktion des ehrenamtlichen Engagements von Horst Schmiele:\n  \n\n    „Die gesellschaftliche Bedeutung des Vereins “Menschen helfen Menschen” erstreckt sich über die Grenzen des Soldiner Kiezes hinaus. Er ist ein Vorbild für andere soziale Initiativen und verdeutlicht, dass mit Engagement, Entschlossenheit und Mitgefühl viel erreicht werden kann. Er erinnert uns daran, dass wir alle die Verantwortung tragen, uns für die Schwächeren in unserer Gesellschaft einzusetzen.\n  \n\n    Die Verleihung des Verdienstkreuzes am Bande des Verdienstordens der Bundesrepublik Deutschland an Sie, lieber Herr Schmiele, ist daher nicht nur eine Anerkennung Ihres persönlichen Einsatzes, sondern auch ein Zeichen der Dankbarkeit und der Ermutigung an alle Ihre Mitstreiterinnen und Mitstreiter, an die vielen ehrenamtlich Helfenden, die sich für die Bedürftigen in unserer Gesellschaft einsetzen und die sozialen Herausforderungen unserer Zeit angehen.\n  \n\n    Hoffen wir, dass Ihr Engagement viele weitere Menschen inspirieren und dazu ermutigen wird, sich für eine gerechtere und sozialere Gesellschaft einzusetzen. Und hoffen wir, dass es gelingt, Armut und Ausgrenzung in unserer Gesellschaft langfristig zu überwinden. Das muss unser aller Anliegen sein.“\n  \n\n    Mehr Informationen zum Verein „Menschen helfen Menschen in und um Berlin e. V.“ finden Sie unter https://mhm-berlin.jimdo.com/\n\n"
}