{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1317061.php",
    "date": "2023-04-25",
    "title": "Bezirksamt Lichtenberg veröffentlicht Wirtschaftsbericht für das Jahr 2022",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat den Wirtschaftsbericht 2022 veröffentlicht. Er fasst die wirtschaftliche Entwicklung des Vorjahres zusammen und gibt einen Überblick zu den vielfältigen Aufgabenbereichen sowie Leistungsangeboten, Formaten und Projekten der bezirklichen Wirtschaftsförderung.\n  \n\n    Lichtenberg ist einer der am schnellsten wachsenden Bezirke: Zum Stichtag 31. Dezember 2022 zählte der Bezirk 308.286 Einwohnerinnen und Einwohner, ein Zuwachs von 8.600 Lichtenbergerinnen und Lichtenberger seit dem Vorjahr 2021. Lichtenberg wird laut Prognose auch in Zukunft weiterhin stark wachsen.\n  \n\n    Aktuelle und zukünftige Herausforderungen\n    Die Folgen der Corona-Pandemie sind noch nicht komplett überwunden und hinzu kommen neue Herausforderungen wie der Klimawandel, die Energiekrise, Inflation sowie die zunehmende Alterung der Bevölkerung. Im Vergleich zum Vorjahr sind die als arbeitslos gemeldeten Personen leicht gestiegen. Ende Dezember 2022 waren 13.210 Lichtenbergerinnen und Lichtenberger arbeitslos gemeldet.\n    Im Bereich der Gewerbeanmeldungen gibt es einen kontinuierlichen Aufwärtstrend. Es waren mehr als 22.000 Gewerbebetriebe verschiedener Branchen im Jahr 2022 angemeldet. Weiterhin gibt es auch einen stetig wachsenden Flächenbedarf. Neben bezahlbaren Wohnraum braucht es für eine funktionierende Stadtstruktur auch ausreichend Gewerbeflächen. Das von der Wirtschaftsförderung erarbeitete „Wirtschaftsflächenkonzept“ bringt dazu Handlungsempfehlungen.\n    ##icon:pdf## Der gesamte Wirtschaftsbericht als Broschüre .\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leiter Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\n    E-Mail: burhan.cetinkaya@lichtenberg.berlin.de\n\n"
}