{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2023/pressemitteilung.1386057.php",
    "date": "2023-11-16",
    "title": "Investitionsprüfung: Erwerb eines Medizinprodukteherstellers durch chinesisches Unternehmen durfte nicht untersagt werden (Nr. 46/2023)",
    "text": "\n\n    Das Bundesministerium für Wirtschaft und Klimaschutz (BMWK) durfte den Erwerb eines deutschen Medizinprodukteherstellers durch ein chinesisches Unternehmen nicht untersagen. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Die Klägerin ist Teil einer chinesischen Unternehmensgruppe, die medizinische Geräte für Anästhesie und Beatmung herstellt. Im Juli 2019 übernahm sie per Aktienübertragung ein in Rheinland-Pfalz ansässiges Unternehmen (Zielgesellschaft), das u.a. Beatmungsgeräte vertreibt. Nachdem die Zielgesellschaft im Oktober 2018 Insolvenz angemeldet hatte, schloss die Klägerin mit dem Insolvenzverwalter den die Übernahme regelnden Sanierungsvertrag. Im April 2020 erfuhr das (damalige) Bundesministerium für Wirtschaft und Energie erstmals durch einen Online-Artikel von dem Erwerb. Anfang Juli 2020 beantragte die Klägerin beim Ministerium die Erteilung einer so genannten Unbedenklichkeitsbescheinigung. Das Ministerium eröffnete daraufhin am 18. August 2020 das sektorübergreifende Investitionsprüfverfahren auf der Grundlage der Außenwirtschaftsverordnung (AWV) und untersagte im April 2022 den Erwerb.\n  \n\n    Gegen die Untersagung richtete sich die Klage. Die Klägerin ist der Auffassung, das Prüfverfahren sei verspätet eingeleitet worden. Ferner habe das Ministerium das Verfahren durch eine Vielzahl von Nachfragen zu lange hinausgezögert, weshalb der Untersagungsbescheid zu spät ergangen sei. Schließlich sei die öffentliche Ordnung oder Sicherheit der Bundesrepublik Deutschland durch die Übernahme der Zielgesellschaft nicht gefährdet.\n  \n\n    Die 4. Kammer des Verwaltungsgerichts hat den angefochtenen Untersagungsbescheid aufgehoben. Das Ministerium habe die Klägerin bereits nicht ordnungsgemäß angehört. Zwischen der vor Erlass des Bescheides im Ministerium erfolgten Unterredung mit der Klägerin und dem Bescheiderlass sei etwa ein Jahr vergangen, in dessen Verlauf zahlreiche neue Tatsachen ermittelt worden seien, zu denen die Klägerin hätte angehört werden müssen. Der Anhörungsfehler sei im Gerichtsverfahren auch nicht geheilt worden.\n    Unabhängig davon fehle es für eine Untersagung an der fristgerechten Eröffnung eines Prüfverfahrens. Nach der (damaligen) Fassung der AWV habe die Frist zur Eröffnung des Prüfverfahrens drei Monate ab der Kenntnis von dem Erwerb betragen. Diese Frist sei bereits Mitte Juli 2020 verstrichen und danach eine Untersagung gesperrt gewesen. Der innerhalb der Drei-Monats-Frist gestellte Antrag der Klägerin auf Erteilung einer Unbedenklichkeitsbescheinigung habe am Fristlauf nichts geändert. Weder die AWV noch das Außenwirtschaftsgesetz enthielten eine ausdrückliche Regelung zum Verhältnis der aufgrund einer Kenntnis des Ministeriums in Gang gesetzten Frist und derjenigen Frist, die bei einem Antrag auf Erteilung einer Unbedenklichkeitsbescheinigung gelte. Die beiden Fristen stünden selbständig nebeneinander; die hiermit einhergehen praktischen Schwierigkeiten seien den gesetzlichen Regelungen immanent. Der Antrag auf Erteilung einer Unbedenklichkeitsbescheinigung führe\n    nicht zu einem Verzicht auf die durch die vorangegangene Kenntnis des Ministeriums im Anwachsen befindliche Rechtsposition. Die (verspätete) Eröffnungsmitteilung könne auch nicht in Bestandskraft erwachsen, da sie eine nicht selbständig angreifbare Verfahrenshandlung darstelle, deren Rechtmäßigkeit aus Gründen der Verfahrensbeschleunigung erst mit der letzten Behördenentscheidung überprüft werden könne. Bei dieser Sachlage hatte das Gericht nicht zu prüfen, ob die Untersagung zur Gewährleistung der öffentlichen Ordnung oder Sicherheit erforderlich war.\n  \n\n    Gegen das Urteil kann der Antrag auf Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nUrteil der 4. Kammer vom 15. November 2023 (VG 4 K 253/22)\n\n"
}