{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1382350.php",
    "date": "2023-11-04",
    "title": "Bilanz zu Ereignissen im Zusammenhang zum Nahost-Konflikt",
    "text": "\n\nNr. 2054\n    Die Polizei Berlin betreute gestern mit insgesamt rund 260 Einsatzkräften, wobei sie von Einsatzkräften aus Mecklenburg-Vorpommern unterstützt wurde, zwei Kundgebungen und Ereignisse im Kontext des Nahostkonfliktes.\n  \n\n    Für den 3. November 2023, in der Zeit von 11 bis 14 Uhr, wurde im Themenzusammenhang eine Kundgebung mit dem Thema „Akademische Freiheit und gleiche Rechte für den globalen Süden“ auf der Otto-von-Simson-Straße in Dahlem angezeigt. Dazu sammelten sich ab 11 Uhr bis zu rund 170 Versammlungsteilnehmende am Ort. Gegen diese Versammlung bildete sich gegen 12 Uhr eine Spontanversammlung mit dem Thema „Solidarität mit Israel“ in Hör- und Sichtweite, an der bis zu rund 40 Personen teilnahmen. Im weiteren Verlauf der Kundgebungen kam es zu verbalen Auseinandersetzungen zwischen den widerstreitenden Teilnehmenden. Die dabei getätigten Ausrufe waren jedoch ohne strafrechtliche Relevanz. Beide Kundgebungen endeten gegen 13.30 Uhr.\n  \n\n    Gegen 7.30 Uhr bemerkte ein Sicherheitsmitarbeiter einer öffentlich-rechtlichen Sendeanstalt, dass ein unbekannter Mann Flüssigkeit an die Fassade eines Gebäudes am Reichstagufer/Wilhelmstraße im Stadtteil Mitte schüttete und alarmierte die Polizei. Die eingetroffenen Einsatzkräfte stellten an der beschriebenen Stelle frische rote Farbe und auf der gegenüberliegenden Uferseite ein am Geländer befestigtes Transparent mit einer Aufschrift fest. Das Transparent wurde sichergestellt.\n  \n\n    In der Zeit von 8 bis 11 Uhr schrieben Unbekannte mit schwarzer Farbe einen israelfeindlichen Spruch in der Größe von ungefähr 50 × 50 cm an eine Wand im U-Bahnhof Spichernstraße im Stadtteil Wilmersdorf. Einsatzkräfte der Polizei machten den Spruch unkenntlich.\n  \n\n    Gegen 13.30 Uhr schrieben Unbekannte auf eine Reklametafel an einer Bushaltestelle an der Kreuzung Fehrbelliner Platz/Hohenzollerndamm ebenfalls einen israelfeindlichen Spruch in der Größe von ungefähr 50 × 80 cm. Einsatzkräfte der Polizei entfernten den Spruch.\n  \n\n    Gegen 17.45 Uhr betraten zwei bisher unbekannte Frauen und ein ebenfalls bisher unbekannter Mann ein Restaurant an der Emser Straße im Stadtteil Neukölln. Im Restaurant soll eine der Frauen ein Flugblatt von einer Wand gerissen haben, welches entführte israelische Staatsbürger zum Thema hatte. Bevor die drei Personen das Restaurant wieder verließen, sollen sie verbal noch den Nahostkonflikt thematisiert haben.\n  \n\n    Gegen 20.15 Uhr bemerkten Zeugen mehrere an Wände des Hauseingangsbereiches eines Mehrfamilienhauses an der Tiefenseer Straße im Stadtteil Märkisches Viertel geschmierte Sprüche zum Nahostkonflikt. Die Sprüche waren in einer Größe von bis zu 80 × 20 cm. Die Sprüche sollen von den Hausverantwortlichen entfernt werden.\n  \n\n    Gegen 21 Uhr bemerkte die Besatzung eines Funkstreifenwagens einen mit schwarzer Farbe aufgetragen Davidstern am Sockel eines Brunnens auf dem Franz-Amrehn-Platz im Stadtteil Steglitz. Die Einsatzkräfte machten den Stern unkenntlich.\n  \n\n    Gegen 21.35 Uhr sah ein Mitarbeiter der BVG einen bisher unbekannten Mann, wie dieser auf eine Wand des Zwischendecks des U-Bahnhofes Rehberge im Stadtteil Wedding, einen antisemitischen Spruch, weitere Schriftzüge zum Nahostkonflikt und ein kommunistisches Symbol schmierte. Darüber brachte er einen Aufkleber zum Nahostkonflikt, der auch ein linksradikales Symbol zeigte, auf die Wand. Die Schmierereien und der Aufkleber wurden von Mitarbeitern der BVG entfernt.\n  \n\n    Unbekannte schmierten gegen 22 Uhr auf die Fassade eines Mehrfamilienhauses an der Linienstraße im Stadtteil Mitte, eine antisemitische Schmiererei in der Größe von ungefähr 2 × 1,5 m. Die Einsatzkräfte kontaktierten die Verantwortlichen des Hauses über die Sachbeschädigung in roter und weißer Farbe und baten um Entfernung der selbigen.\n  \n\n    Zu allen Sachverhalten ermittelt der Polizeiliche Staatsschutz beim Landeskriminalamt.\n  \n"
}