{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1294933.php",
    "date": "2023-02-15",
    "title": "Clara-Zetkin-Park: Drei Friedenssteine für Marzahn-Nord",
    "text": "\n\n    Seit Montag, dem 6. Februar 2023, begrüßen im Clara-Zetkin-Park in Marzahn-Nord wieder drei große Findlinge aus Märkischer Erde die Besucher.\n  \n\n    Auf Initiative der Anwohner*innen, die sich mit Unterstützung der lokalen Vereine wie dem Alternativen Stadtteil Aktiv ASA und dem Kinderring Berlin e.V. für den Park einsetzen, sind inzwischen mehrere Maßnahmen, für die sich die Bürger*innen seit der Eröffnung eingesetzt hatten, realisiert worden. Dazu gehört die feierliche Einweihung der Informationstafeln zum Wirken von Clara Zetkin im November 2022, die derzeit im Bau befindliche Errichtung des von den Bürger*innen gewünschten Durchgangswegs vom Park nach Norden und nun die Aufstellung der drei Friedenssteine.\n  \n\n    Kurt Zirwes vom Findlingshof Straußberg hatte die von ihm ausgesuchten Steine auch persönlich begleitet und brachte sein Verständnis für die jahrtausendealte Geschichte der Steine zum Ausdruck: „Steine erinnern uns an die Kraft der Natur. Sie sind auch Erinnerung an die Ewigkeit, etwas Bleibendes. Seit mehreren Jahren bin ich oft in Marzahn-Hellersdorf zu Gast und bin froh, für den Bezirk etwa ganz Besonderes beitragen zu können. Für die aktuelle Situation ist es ein gutes Zeichen, dass wir mit den drei Friedenssteinen auch anknüpfen an die Tradition im Clara-Zetkin-Park als Erinnerung an alle, die sich in schwerer Zeit für Frieden engagieren. Gern möchte ich damit auch Lust machen, unser schönes Brandenburg zu besuchen und lade Schulklassen herzlich ein, weitere Steine und deren Geschichten zu entdecken.“ Was liegt näher, die „Heimat“ der „drei Neuen“ im Park auch mal im Sommer aufzusuchen und der „Spur der Steine“ zu folgen?\n  \n\n    Der Kinderring Berlin e.V. ist im Stadtteil einer der aktiven Vereine, der mit dem Kinderkeller, der Pension 11. Himmel und der Obhut über das Blockhaus direkt am Clara-Zetkin-Park auch sehr gut verfolgt, was die Familien sich wünschen und brauchen.\n  \n\n    Leiterin Marina Bikadi ist seit Jahren bei der jährlichen Gedenkveranstaltung „Rosen für Clara“ am 8. März dabei: „Wir freuen uns sehr über die Steine, die Eltern, Kinder und auch die Jugendlichen waren sofort begeistert. Noch tragen sie die Erde mit sich, aus der sie gekommen sind. Aber schon bald, wenn es tüchtig regnet, wird die Farbe zu sehen sein. Unser Team war sofort begeistert von der Idee, dass nun dieser traditionelle Platz wieder einen würdigen Eingang hat. Sie werden die Friedenssteine nicht nur im Blick haben, sondern ihre Steine auch pflegen.“\n  \n\n    Bezirksstadträtin Juliane Witt dankte zum Termin dem Verein „Kinderring Berlin e.V.“, der sich nicht allein um diese Steine verdient macht, sondern hier im Kiez immer wieder weit über das Thema Kinder und Jugend hinaus einbringt und Verantwortung für den Stadtraum übernimmt. „Als Bezirksstadträtin sage ich ausdrücklich „Danke“ für die Nachbarschaftsarbeit und politische Bildung am Standort!“\n  \n\n    Weitere Informationen in der Pressemeldung vom 14.11.2022 und unter www.findlingshof-strausberg.de.\n  \n"
}