{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1365452.php",
    "date": "2023-09-13",
    "title": "Tote Fische in Heinersdorfer Fischteichen - Bezirksamt hat Vorgang geprüft",
    "text": "\n\n    In den letzten Tagen erreichten das Bezirksamt Pankow zahlreiche Anfragen zu den Heinersdorfer Fischteichen zwischen Pasewalker Straße und Autobahnzubringer A114, da Anfang des Monats aus dem mittleren sowie nördlich gelegenen Teich das Wasser zum Zweck der Sanierung von Überlaufbauwerken abgelassen wurde. Dabei wurden tote Fische gesichtet und der Vorgang an die Behörden gemeldet.\n  \n\n    Das Bezirksamt Pankow hat den Vorgang geprüft und veröffentlicht hier eine rechtliche Einschätzung:\n    Eigentümer der Gewässer ist der Deutsche Anglerverband Landesverband Berlin e.V. (DAV LV Berlin e.V.). Gemäß Berliner Landesfischereigesetz sind die Heinersdorfer Teiche keine Gewässer, die dem Wasserhaushaltsgesetz unterliegen, sondern bewirtschaftete Anlagen der Teichwirtschaft und Fischzucht. Damit unterliegen sie nicht der Aufsicht durch die Wasserbehördenund der DAV LV Berlin e.V. ist berechtigt, die Gewässer zu Sanierungszwecken abzulassen.\n  \n\n    Ungeachtet dessen dürfen dem Vorhaben keine arten- oder tierschutzrechtlichen Bedenken entgegenstehen. Im Falle der tierschutzrechtlichen Bedenken wurde ein Ortstermin der zuständigen Stelle durchgeführt und nach derzeitigem Kenntnisstand kein Verstoß gegen das Tierschutzgesetz festgestellt.\n  \n\nStörungen bei der Nahrungsgrundlage zweier Eisvogel-Brutpaare\n    Im Vorfeld hätte jedoch mit den für Naturschutz zuständigen Ämtern abgeklärt werden müssen, ob artenschutzrechtliche Bedenken gegen ein derartiges Vorhaben bestehen. Dies ist hier nicht geschehen. Im Umfeld der Heinersdorfer Fischteiche befinden sich zwei Eisvogel-Brutpaare. Die nach Bundesartenschutzverordnung streng geschützten Vögel brüten mehrmals im Jahr bis in den September. Durch den Entzug der Nahrungsgrundlage ist mit erheblichen Störungen für die Vögel zu rechnen. Ob durch das Ablassen der Teiche die Aufzucht von Nachwuchs gestört oder verhindert wurde, wird derzeit artenschutzrechtlich geprüft.\n  \n"
}