{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1313721.php",
    "date": "2023-04-14",
    "title": "AND THE WINNERS ARE …",
    "text": "\n\n    Wettbewerb Innovative Formate der Kreativ- und Medienwirtschaft\n  \n\n    Die Gewinner:innen des Wettbewerbs Innovative Formate zugunsten der Kreativ- und Medienwirtschaft stehen fest. Aus 42 Einreichungen prämierten Branchenexpert:innen insgesamt 11 Veranstaltungskonzepte in den Themenbereichen Games, Virtual Reality, Animation, Nachhaltigkeit für die Werbe- und Marketingbranche, nachhaltige Mode, Design & Technologie bzw. KI & Kreativwirtschaft. Insgesamt werden Preisgelder in Höhe von 750.000 Euro vergeben.\n  \n\n    Der von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe organisierte Wettbewerb zielt darauf ab, Berlin als Standort der Kreativ- und Medienwirtschaft mit neuen Formaten in den Fokus zu rücken. Gesucht waren herausragende Veranstaltungskonzepte (B2B/B2C), die eine medienwirksame Veranstaltung in 2023 in Berlin im Rahmen von bereits bestehenden Leuchtturmveranstaltungen bieten oder vorzugsweise in den Themenfeldern Werbung, Games, Virtual Reality, Animation oder Design stattfinden.\n  \n\n    „Der Wettbewerb hat zahlreiche innovative Formatkonzepte für die Berliner Kreativ- und Medienbranche hervorgebracht. Wir freuen uns auf die Umsetzung der Vorhaben, die einmal mehr unter Beweis stellen werden, dass Berlin ein einzigartiger Kreativstandort mit hoher Strahlkraft ist. Herzlichen Glückwunsch allen Gewinnerinnen und Gewinnern!“, erklärt Stephan Schwarz, Senator für Wirtschaft, Energie und Betriebe.\n  \n\n    Die Preisträger:innen überzeugen mit dem Bespielen innovativer Themen, innovativen Formatelementen, der Verbindung mit neuen Zielgruppen und Communities, nachhaltigen Ansätzen in der Eventplanung sowie mit Veranstaltungen, die in 2023 viel Potenzial bieten, eine hohe Medienreichweite und Besucherzahl für Berlin zu generieren.\n  \n\n    Die mit Branchenexpert:innen besetzte Jury (Helge Jürgens, Medienbord Berlin Brandenburg, Nadine Juedes, Berlin Partner, Tanja Mühlhans, Senatsverwaltung für Wirtschaft, Energie und Betriebe, Jürgen Schepers, IHK Berlin) wählte aus den Einreichungen folgende Formate aus:\n  \n\n    Berlin Gaming Festival/Games Ground GmbH (100.000 Euro)\n    XRwards & Exhibitions/INVR.SPACE GmbH (100.000 Euro)\n    Yoonaverse – Design, Technologie & Community/yvse-23 (100.000 Euro)\n    beyondFashion Berlin/Winkler & Nocke UG (100.000 Euro)\n    Reference Festival zur Berlin Art Week/Reference Studios GmbH (100.000 Euro)\n    BAM! Bock auf Morgen Festival für nachhaltiges Marketing in Deutschland/Nachhaltigkeit Beratung Medien GmbH VE (100.000 Euro)\n    Creative Summer Bash/medianet berlinbrandenburg e.V. (50.000 Euro)\n    Future Berlin (B2B) by Games Ground/Games Ground GmbH (25.000 Euro)\n    Berlin Animation Hub/Animation Network Berlin e.V. (25.000 Euro)\n    Creative Dinner/medianet berlinbrandenburg e.V. (25.000 Euro)\n    Blickfang Berlin/Blickfang Messe GmbH (25.000 Euro)\n  \n\n    Der Wettbewerb und das Preisgeld wurden aus Mitteln des Landes Berlin sowie des Europäischen Fonds für regionale Entwicklung finanziert.\n  \n\nVorstellung der ausgewählten Formate:\n\n\n    Games Ground\n    Als Leuchtturmveranstaltung für Berlin soll eine große Gaming Convention stattfinden, die alle Facetten der Gaming Culture und Industrie abdeckt. Die Games Ground bringt Konsument:innen und Industrie in einen konstruktiven Austausch. Neben wichtigen Inhalten für B2B wie Karrieremöglichkeiten und Business Insights stehen die Interessen der Gaming Community im Fokus. Geplant sind neben einem Networkdinner, Talks, Workshops, Ausstellungen, Gaming Areas, Retrosparte, Arcades, E-Sport-Turniere und Partys.\n  \n\n    XRwards & Exhibitions\n    Die XRwards sind gleichzeitig Publikumsfestival, Wettbewerb und Branchenevent. Die innovativen und einzigartigen XR Experiences, die von einer Jury kuratiert werden, sollen in besonderen Berliner Locations (geplant sind u. a. der Berliner Dom, das Rote Rathaus, der Fernsehturm sowie das Zeiss Planetarium) zu sehen sein.\n  \n\n    Yoonaverse – Design, Technologie & Community\n    Design und Technologie werden bei YOONAVERSE zusammengebracht und sind bei einer Konferenz in Berlin als auch im Metaverse zu sehen. Die Mission: Technologien zu verstehen, anzuwenden und globale Community zu schaffen. Die Konferenz bietet eine Fülle an Wissen zu Themen, darunter Circular Fashion, NFTs, Cryptocurrency, Avatare, Künstliche Intelligenz, Blockchain und Nachhaltigkeit.\n  \n\n    BeyondBerlin\n    Die BeyondBerlin ist eine nachhaltige Ordermesse mit Netzwerkevents, die sich aus einer Gemeinschaft von Marken, Mode-Agenturen, Einkäufern und Expert:Innen heraus gebildet hat. Ausschlaggebend war das Bedürfnis, zur Berlin Fashion Week eine Plattform zu schaffen, die Nachhaltigkeit nicht als Trend, sondern Haltung betrachtet.\n  \n\n    Reference Festival zur Berlin Art Week\n    Die bisherigen Festivals ermöglichten auf einzigartige Weise den Dialog zwischen den kreativen Disziplinen und ihren Protagonisten. Zu den etablierten Elementen zählen Ausstellungen, multisensorische Erlebnisse, Retail-Aktivierungen, Performances, Panel-Diskussionen genauso wie Konzerte. Das Reference Festival hat es sich zur Mission gemacht, besondere Orte zum Leben zu erwecken. Für die Ausgabe zur Berlin Art Week entstehen zwei bzw. drei kreativ bespielte Hubs als Angelpunkte für die Communities der Stadt.\n  \n\n    BAM! Bock auf Morgen ist das erste Festival für nachhaltiges Marketing in Deutschland\n    Das Festival versteht sich als Austauschplattform und Begegnungsort für Marketingschaffende aus der deutschen Kreativwirtschaft, Unternehmen, Start-Ups sowie renommierten Nachhaltigkeits-Expert:innen. Das Festival eröffnet allen Teilnehmer:innen neue Perspektiven in Form von inspirierenden Vorträgen und tief gehenden Diskussionsrunden und zeigt, welche Schlüsselrolle Marketing und Kommunikation bei der Transformation zu mehr ökologischer Nachhaltigkeit spielen können.\n  \n\n    CREATIVE SUMMER BASH\n    ist das innovative, interdisziplinäre Event für Kreativschaffende der Hauptstadtregion, das die große Bandbreite an Unternehmen und Strömungen abbildet und mit weiteren relevanten Multiplikator:innen der Berliner Kreativwirtschaft im Kontext der re:publica 2023 zusammen bringt.\n  \n\n    Future Berlin by Games Ground\n    Future Berlin ist ein B2B Event für und über die Berliner Gamesindustrie. Es werden bestehende Initiativen, Kooperationen, Events und Tendenzen zusammengefasst und über Lösungen und Möglichkeiten für die Zukunft diskutiert.\n  \n\n    Berlin Animation Hub\n    Der Berlin Animation Hub ist eine neue B2B-Plattform für Animationsschaffende aus verschiedensten Disziplinen. Er soll 2023 erstmals im Kontext des 7. Festival of Animation Berlin Ende September 2023 stattfinden. Die Verbindung mit dem Festival erhöht die Attraktivität der Veranstaltung für Berliner und internationale Gäste. Der temporäre Hub ermöglicht ihnen, sich lokal und international stärker zu vernetzen.\n  \n\n    Creative Dinner\n    Das Creative Dinner ist ein Connector für den gezielten Austausch in einem inspirierenden und professionellen Rahmen, der die relevanten Player des Berliner Unternehmer:innen-Feldes im Web3, mit Pionieren und Entscheider:innen der Berliner Kreativwirtschaft zusammen bringt.\n  \n\n    Blickfang Berlin\n    Die BLICKFANG ist eine große Designveranstaltung und Plattform, um gut gemachte Produkte von unabhängigen Designer:innen zu entdecken. Kuratierte Designlabels präsentieren Möbel, Wohnaccessoires, Mode und Schmuck. Das Format findet in 2023 erstmals in Berlin statt und bindet viele Berliner Designer:innen ein.\n  \n"
}