{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1303500.php",
    "date": "2023-03-13",
    "title": "Weitere Beratungsangebote des Bezirks Reinickendorf",
    "text": "\n\n    Die Beratungsangebote für Bürgerinnen und Bürger des Bezirks Reinickendorf werden weiterhin deutlich ausgeweitet. Neben der kostenlosen Rechtsberatung, deren wöchentlicher Umfang verdreifacht wurde, ist mit dem Unionhilfswerk ein neuer Träger für die allgemeine unabhängige Sozialberatung gewonnen worden. Zu den Beratungsmöglichkeiten der Immanuel Beratung Reinickendorf im Märkischen Viertel, bietet das Unionhilfswerk im Stadtteilzentrum in der Rollbergesiedlung und in Reinickendorf Ost, in der Seniorenfreizeitstätte Am Schäfersee, Beratungen an.\n  \n\n    Sozialstadträtin Emine Demirbüken-Wegner (CDU): „Ich freue mich sehr, dass wir mit dem Unionhilfswerk einen neuen Träger für allgemeine unabhängige Sozialberatungen gewinnen konnten, der alternierend an zwei weiteren Standorten im Bezirk, in der Rollbergesiedlung und in Reinickendorf Ost das bisherige Vor-Ort-Angebot der Immanuel Beratung im Märkischen Viertel um Sprechzeiten und Regionen deutlich ergänzt! Zudem ist es mir ein Bedürfnis, die Bürgerinnen und Bürger im Bezirk daraufhin zu weisen, dass Haushalte mit geringem Einkommen im Rahmen des Projekts ,Stromspar-Check‘ über einen bewussteren Umgang mit Energie kostenlos informiert werden können.“\n  Die allgemeine unabhängige Sozialberatung können Reinickendorferinnen und Reinickendorfer nach vorheriger Terminvereinbarung bei der\n  \nImmanuel Beratung Reinickendorf im Märkischen Viertel, Wilhelmsruher Damm 159, 13439 Berlin, Kontakt über: Matthias Radau, Tel. (030) 767 333 552 oder E-Mail: sozialberatung-maerkisches-viertel@immanuel.de\n      oder dem\n    \nUnionhilfswerk im Stadtteilzentrum in der Rollbergesiedlung, Zabel-Krüger-Damm 52, 13469 Berlin und in Reinickendorf Ost in der Seniorenfreizeitstätte Am Schäfersee, Stargardtstr. 3, 13407 Berlin, Kontakt über: Antonia Dierks Tel.: (030) 818 27 330 oder Handy: (0174) 330 89 33 in Anspruch nehmen.\n    \n\n\n    Die Energiesparberatung wird durch den Caritasverband für das Erzbistum Berlin e.V. durchgeführt und kann sowohl telefonisch (jeden Montag in der Zeit von 9 bis 13 Uhr), aber auch per E-Mail (stromsparhilfe-rei@caritas-berlin.de und s.schoss@caritas-berlin.de) erfolgen.\n  \n"
}