{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1333518.php",
    "date": "2023-06-12",
    "title": "Inklusives Sportfest zum Start der Special Olympics",
    "text": "\n\n    Ein inklusives Sportfest für Athlet:innen aus Taiwan, Berliner Schüler:innen sowie Mitarbeiter:innen mit Behinderung aus bezirklichen Werkstätten findet am Dienstag, 13. Juni 2023, in der der Sportanlage Hans-Rosenthal (Kühler Weg 12) statt. Unter der Schirmherrschaft von Bezirksstadträtin Heike Schmitt-Schmelz widmet sich das Bezirksamt einer Delegation von 50 Athlet:innen aus Taiwan mit einer vielfältigen, sportlichen Woche vor Beginn der Special Olympics World Games von Samstag, 17. Juni 2023 bis Dienstag, 25. Juni 2023.\n  \n\n    Organisiert wird das Sportfest vom Bezirksamt Charlottenburg-Wilmersdorf und der Deutschen Hochschule für Gesundheit und Sport (DHGS). Studierende des Studiengangs „Soziale Arbeit und Sport“ planten zehn variantenreiche Stationen für die Teilnehmenden.\n  \n\n    Sportstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich freue mich sehr, dass wir gemeinsam mit der Deutschen Hochschule für Gesundheit und Sport dieses bunte und tolerante Sportfest auf die Beine stellen konnten und so die Teilhabe von Menschen mit Beeinträchtigung voranbringen. Ich wünsche allen Teilnehmenden viel Spaß.\n  \n\n    Prof. Wolfgang Ruf, Leiter des Studiengangs „Soziale Arbeit und Sport“ an der DHGS:\n  \n\n    bq. Dieses inklusive Sportfest ist für unsere Studierenden eine wunderbare Möglichkeit, sportpädagogische Angebote zu planen und umzusetzen und zu erfahren, wie gute Zusammenarbeit mit Verwaltung und Politik funktioniert.\n  \n\n    Für die Beschaffung sämtlicher Sportgeräte setzt sich die Freiwilligenagentur Charlottenburg-Wilmersdorf ein. Die Organisation Wandertag.net organisiert zudem weitere sportliche Attraktionen wie zum Beispiel einen Hindernisparcours Inflatable.\n    Das Maskottchen Hertinho von Hertha BSC wird ebenfalls vor Ort für gute Stimmung sorgen.\n    Für die musikalische Begleitung ist der Berliner Radiosender Kiss FM samt Kiss FM Truck und Moderatorenteam vor Ort.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}