{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1349497.php",
    "date": "2023-07-25",
    "title": "„HUMORRIOTS - wer zuletzt lacht, lacht immerhin\"",
    "text": "\n\n    Am Samstag, dem 29. Juli 2023 um 18:00 Uhr wird die Ausstellung „HUMORRIOTS – wer zuletzt lacht, lacht immerhin” der „Neue Kunst Initiative Marzahn-Hellersdorf” im Projektraum Galerie M, Marzahner Promenade 46, 12679 Berlin, eröffnet.\n  \n\n    Die Ausstellung kann bis zum 30. September 2023 besichtigt werden. Die Finissage findet am Samstag, dem 30. September 2023 um 18:00 Uhr statt. Die Initiative präsentiert sich seit 2018 im Projektraum Galerie M. Gerade in schweren Zeiten wechseln Tragik und Komik sich ab.\n  \n\nÖffnungszeiten: Di.-Sa. 12.00 -18.00 Uhr, Mo., So und Feiertage geschlossen\n    \n\n\nEintritt: frei! Der Projektraum ist barrierefrei zugänglich\n    \n\n\n    Mit Arbeiten von Künstlerinnen und Künstlern der Neuen Kunst Initiative (NKI) Marzahn – Hellersdorf und S4RA: Kira Wieckenberg, Kuesti Fraun (Mobtik), Álvaro Sendra González, Sunyoung Kang, Melanie Rivera Flores, Thomas Behling, Ankabuta, Renata Müller Tiburtius, Jens Kloppmann, Agnes Wojtas, Zhengke Sun, Lacuna, Jiayi Li, Andrej Zwetzig, BAEVY, María Ferrara, Amanda & Isadora, Anna Shneivas, Helga Stenzl, Jieru Huang, Andrea Streit, Chinese Comedy Club, Manja Ebert, Gulnara Petzold, Stephanie Krumbholz, Jakob Urban, Marina Witt, Ori Jauch, Kristina Popov, Ralf Tekaat, Kennet Lekko, Sara-Hiruth Zewde, Vladimir Seleznyov, Leonid Kharlamov, Patrik Dvorščak, Davin Opitz, Detlef Schlagheck, Julius Bobke, Alexei Gordin\n  \n\n    Kommen Sie vorbei, um zu schmunzeln, zu lachen, sich kaputt zu lachen, zu schlucken, zu erschrecken, zu irritieren, zu verblüffen, zu provozieren, zu kreischen oder zu heulen. Wir zeigen Albernheiten bis hin zu witzigen Beiträgen, vom Grotesken und Absurden bis hin zum Tragikomischen – die Vielfalt des Humors soll in allen Facetten entdeckt werden. Die Ausstellung bietet Interventionen mit oder ohne Trallala, Stand-up-Comedy, Workshops, Performances und Aktionen und schafft eine witzige Atmosphäre. Sie präsentiert Arbeiten von sehr unterschiedlichen, vielfältigen, bekannten und unbekannten, alten und jungen Künstlerinnen und Künstlern.\n  \n\n    Organisiert von “Neue Kunst Initiative Marzahn-Hellersdorf” Kooperationsprojekt mit dem Bezirksamt Marzahn-Hellersdorf, gefördert aus Mitteln des Bezirkskulturfonds und des Programms BESD II der Senatsverwaltung für Kultur und Europa. Unterstützt durch degewo AG.\n  \n"
}