{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1331923.php",
    "date": "2023-06-07",
    "title": "Ideen für Kiezkultur gesucht!",
    "text": "\n\n    FEIN-Pilotprojekt für die Bezirksregion Dammvorstadt: „Dammvorstadt – Unser Kiez! liebenswert & lebenswert“\n  \n\n    Mit einer Auftaktveranstaltung startete am Montag, dem 5. Juni 2023, das FEIN-Pilotprojekt „Dammvorstadt – Unser Kiez! liebenswert & lebenswert“ im ABC-Garten. Gefragt waren Ideen im Sinne einer lebendigen Kiezkultur.\n  \n\n    Dafür präsentierte sich der Standort in der Hirschgartenstr. 14 zu einem kleinen „Garten der Möglichkeiten“. Die bereits aktiven Akteure u. a. das Nachbarschaftshaus vom Rabenhaus e. V., das Haus der Jugend Köpenick, der Mellowpark mit dem Kinder- und Jugendbeteiligungsbüro, die Alte Möbelfabrik e. V. und ein Theaterprojekt, der Wolf & Else e. V. und der Abenteuerspielplatz stellten sich und ihre sozio-kulturellen Angebote sowie das Nutzungskonzept für das ABC vor.\n  \n\n    Die Verantwortlichen des Rabenhaus e. V. und die Sozialraumorientierte Planungskoordination (SPK) informierten zum Gesamtkonzept des Pilotprojektes für „Freiwilliges Engagement In Nachbarschaften (FEIN)“: „Mit dem dreijährigen FEIN-Pilotprojekt (beginnend 2023 bis Ende 2025) für die Region wollen wir Inspiration zum Mitmachen geben sowie Ideen und Bedarfen Raum schenken, um neue Wohlfühlorte zu erschließen. Dafür wollen wir Unterstützung und Hilfestellung zur Vernetzung und zur Entwicklung eines Gemeinschaftsgefühls geben. Die in diesem Projekt verorteten niederschwelligen sozio-kulturellen Angebote für die Bewohnerschaft dienen als Brücke vom erlebten Event zum Nachbarschaftsengagement.“\n  \n\n    Bei einem gemeinsamen Austausch vor Ort sind erste Ideen zu Gunsten einer Kiezkultur wie bspw. ein Theaterwagen „Bühne frei für Kinder“ auf dem Abenteuerspielplatz, ein Nachbarschaftsfest „Kinzer Allee“, ein „Theaterclub der Zugezogenen und Alteingesessenen“, „mehr Räume für selbstverwaltete Jugendarbeit – ohne Erwachsene“, „Lesungen oder Filme im Saal des ABC’s“ und die Idee für eine „Instrumentensammlung für Kinder“ eingebracht worden.\n  \n\n    Man muss nicht unbedingt beim Auftakt dabei gewesen sein, um eine Idee für eine liebenswerte und lebenswerte Kiezkultur einzubringen. Beim Kietzer Sommer am 17. Juni gibt es Gelegenheit, sich inspirieren zu lassen, sich zum Pilotprojekt mit dem Rabenhaus e. V. auszutauschen und vor Ort ins Gespräch zu kommen: „Was, wen braucht es, um Ihre Idee gemeinsam in die Tat umzusetzen?“\n  \n\n    Nutzen Sie auch die Beteiligungsplattform „mein.berlin.de“ und legen einen Vorschlag zu einer Kiezkulturidee an: FEIN-Pilotprojekt Dammvorstadt — meinBerlin Ideenunterstützung gibt es vom Nachbarschaftshaus des Rabenhaus e. V. auf telefonische Anfrage unter (030) 658 801 63 bzw. per E-Mail: info@rabenhaus.de.\n  \n\n    In Vorbereitung ist ebenfalls ein Fotoprojekt zu „Lieblingsorten im Kiez“. Interessenten melden sich beim Rabenhaus e. V.\n  \n\n\nWeitere Informationen zum FEIN-Pilotprojekt für die Bezirksregion Dammvorstadt\n\n\n"
}