{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1300638.php",
    "date": "2023-03-02",
    "title": "Amtsplausch – Folge 31 ist online! Alpha Bündnis Steglitz-Zehlendorf",
    "text": "\n\n    In Berlin gibt es 320.000 Menschen, die nicht ausreichend lesen und schreiben können. Am 21.09.2022 fand die Gründungsveranstaltung des Alpha-Bündnisses in Steglitz-Zehlendorf statt. Ziel des Alpha Bündnisses ist es, die Öffentlichkeit für das Thema Alphabetisierung zu sensibilisieren, Betroffene zu ermutigen und eine Plattform zu bieten, auf der sich Kooperationspartner und Interessierte austauschen und gemeinsam Hilfen organisieren können.\n  \n\nBezirksstadträtin Cerstin Richter-Kotowski ist Schirmherrin des Alpha Bündnisses und erzählt, weshalb es wichtig ist, dass sich das Bezirksamt hier engagiert:\n\n\n    bq. Die Volkshochschule Steglitz-Zehlendorf ist mit ihren Bildungsangeboten für Erwachsene ein sehr wichtiger Kooperationspartner, der über die Expertise verfügt, d.h. das Fachwissen, wie man Betroffene in diese Kurse bekommt. Ein zweiter wichtiger Punkt ist es Öffentlichkeit zu erzeugen und den Betroffen damit zu zeigen, dass man dagegen etwas tun kann. Es ist wichtig den Mut zu haben, dieses Thema anzusprechen und Betroffenen damit auch eine neue Tür aufzustoßen.\n  \n\nKerstin Bolik Projektbetreuerin für den Mittelhof e.V.:\n\n\n    bq. Es ist sehr wichtig weitere Partner für das Alpha Bündnis zu gewinnen, gerne auch aus der Wirtschaft, weil wir überall in der Stadt, in allen Schichten und Betrieben Menschen haben, die nicht richtig lesen und schreiben können. Ich möchte Betroffenen die Angst nehmen, dass sie gleich in eine Klasse oder Gruppe gesteckt werden. Wenn Sie zum Alpha Bündnis kommen, schauen wir nach dem für Sie besten Weg, um besser lesen und schreiben zu können.“\n  \n\n    Die Kerngruppe der Kooperationspartner bildet die Volkshochschule Steglitz-Zehlendorf, das Mehrgenerationenhaus Phoenix und der Mittelhof e.V. Weitere Kooperationspartner und Informationen finden Sie auf der Website des Alpha Bündnisses Stegitz-Zehlendorf:\n\n\nhttps://alpha-buendnis-sz.de/\n\n\nAlfa-Telefon deutschlandweit:\n    Tel: 0800 53 33 44 55\n    Website: https://alfa-telefon.de/\n\n\n    Sie können den Podcast des Bezirksamtes Steglitz-Zehlendorf auf Spotify, Soundcloud, Google Podcasts und Apple Podcast abonnieren. Eine Übersicht aller Folgen finden Sie außerdem unter http://www.steglitz-zehlendorf.de/amtsplausch\n\n"
}