{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1301749.php",
    "date": "2023-03-06",
    "title": "Netzwerk der Wärme: Musikschule City West präsentiert Konzerte in Bibliotheken des Bezirks",
    "text": "\n\n    Im Rahmen des „Netzwerks der Wärme“ präsentiert die Musikschule City West am Samstag, 11. März 2023 und Sonntag, 12. März 2023, diverse Konzerte in Charlottenburger und Wilmersdorfer Bibliotheken.\n  Am Samstag, 11. März 2023, treten folgende Künstler:innen auf:\n  \nMozarts Idomeneo wird (mit Matthew Toogood – Dirigent, Darell Haynes – Idomeneo, Selena Pettifer – Idamante, Shannon Roberts – Ilia, Ellen Leather – Elettra und Valdemar Villadsen – Arba) in einer konzertanten Fassung um 17 Uhr in der Heinrich-Schulz-Bibliothek aufgeführt (Eine Kooperation zwischen Open Air Opera und Fortitude Productions).\n    \nDas Saxophon Quartett Quadrofon (mit Jens Bodenburg, Michael Scheunemann, Peter Fischer und Frank Lüdeke) spielt um 17 Uhr in der Dietrich-Bonhoeffer-Bibliothek.\n    \nDie jungen Musikerinnen und Musiker von „Nachts am Alex“ spielen um 12 Uhr Jazz in der Ingeborg-Bachmann-Bibliothek.\n    \nAm Sonntag, 12. März 2023, werden folgende Konzerte gespielt:\n  \nFrau Sommer und ihr ständiger Begleiter spielen Musik Comedy (mit Anja Sonntag und Stefan Gocht) um 12 Uhr in der Heinrich-Schulz-Bibliothek.\n    \nDas Max Doehlemann Trio (mit Max Doehlemann am Klavier, Dirk Strakhof am Bass und Martin Fonfara am Schlagzeug) spielt um 12 Uhr in der Dietrich-Bonhoeffer-Bibliothek.\n    \nTiM SUND electrified (mit Tim Sund – Keyboards, Alex Will – electric bass und Jonathan Gradmann – drums) spielen electric jazz-fusion um 12 Uhr in der Ingeborg-Bachmann-Bibliothek.\n    \n“Das Elend der Liebe” (mit Dorothea Mader an der elektronischen Flöte und Anja Oehming mit elektronischer Stimme) hat um 12 Uhr in der Stadtteilbibliothek Halemweg musikalische, künstlerische und philosophische Betrachtungen über die Liebe zum Thema.\n    \n\n\n    Der Eintritt ist zu allen Konzerten frei.\n  \n\nDie Adressen der Bibliotheken:\n    Dietrich-Bonhoeffer-Bibliothek: Brandenburgische Straße 2\n    Heinrich-Schulz-Bibliothek: Otto-Suhr-Allee 96\n    Ingeborg-Bachmann-Bibliothek: Nehringstraße 10\n    Stadtteilbibliothek Halemweg: Halemweg 18\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}