{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1312715.php",
    "date": "2023-04-11",
    "title": "Start für \"Claras Bürgergarten\" in Marzahn-Nord erfolgt",
    "text": "\n\nAm Mittwoch, dem 12. April 2023, um 15:00 Uhr, findet das nächste Treffen der Nachbarschaftsinitiative für den Gemeinschaftsgarten am Clara-Zetkin-Park statt. Treffpunkt ist das Blockhaus direkt an der Fläche.\n  \n\n    Der Kinderkeller Marzahn-Nord (Träger Kinderring e.V.) hatte vor zwei Wochen gemeinsam mit Umweltstadträtin Juliane Witt zum Start der ersten Ideensammlung für einen künftigen Bürger- und Gemeinschaftsgarten in Marzahn eingeladen. Auf der Abrissbrache neben dem Clara-Zetkin-Park – ein ehemaliges Wohnhaus wurde hier in den 90gern abgerissen – soll “Claras Bürgergarten” entstehen.\n  \n\n    Alle interessierten Nachbarinnen und Nachbarn, Familie und Kindern eingeladen zum zweiten Kaffee und auf eine Brause. Gemeinsam wollen die Initiatorinnen und Initiatoren Ideen für einen künftigen Bürgergarten in Marzahn Nord sammeln.\n  \n\nWie könnte ein Gemeinschaftsgarten hier aussehen, was sind die Ideen der Familien, was ist ihnen wichtig.\n    \nWie könnten der Verein selbst, ansässige Mitstreiter unterstützen?\n    \n\n\n    Entstehen soll ein “Mit-Mach-Angebot” an die Nachbarinnen und Nachbarn, an die Familien vor allem, an die Seniorinnen, Senioren und natürlich auch an die Kinder der Kindertagesstätten. Der Weg bis dahin soll behutsam gegangen werden, die Anwohnenden sich einbringen und daraus eine wirksame Verbesserung des Wohnumfelds erreichen. Die Unterstützung der degewo für das Vorhaben liegt vor, auch das Grünflächenamt war beim ersten Aktionstag dabei und hat bereits einen guten Blick auf das Areal zugesagt, um hier, wie von der BVV gewünscht, rund um den Park auch Ökoflächen zu entwickeln.\n  \n\n    Das Umweltbewusstsein ist gerade bei den Familien und Jugendlichen gestiegen, bienenfreundliche Gärten, naturnahes Umfeld und auch eigenes Gärtnern sind in, ein gutes “Mit-Mach-Angebot” für alle, die keinen Kleingarten haben, fehlt.\n  \n\n    Was ist willkommen?\n    Wer Gartengeräte hat und diese dem Projekt spenden will, ist sehr willkommen. Gießkannen sind bereits in Aussicht gestellt, ein Vorrat an Gartengeräten wird aufgebaut, Aber auch Stauden, Sträucher und Pflanzen sind willkommen! In den nächsten Monaten sollen gemeinsam Hochbeete, Sitzmöglichkeiten und Weideniglus entstehen.\n  \n\n    Kontakt:\n    Claras Ökogarten über Kulturhochhaus Marzahn Kinderring Berlin e.V.\n    Frau Bikádi, Wittenberger Straße 85, 12689 Berlin\n    Tel./Fax: (030) 93 77 20 52, E-Mail\n\n"
}