{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2023/pressemitteilung.1353676.php",
    "date": "2023-08-07",
    "title": "Solarausbau in Berlin nimmt deutlich an Geschwindigkeit zu",
    "text": "\n\n    Der Solarausbau in Berlin kommt immer schneller voran. Zu diesem Ergebnis kommt der Monitoringbericht zum Masterplan Solarcity Berlin der Senatsverwaltung für Wirtschaft, Energie und Betriebe für das Jahr 2022. Insgesamt sind 3.700 Solaranlagen mit einer Leistung von 32,9 Megawatt Peak (MWp) im Jahr 2022 neu installiert worden. Das entspricht einem Plus von rund 26 Prozent gegenüber dem Vorjahr. Damit können rund 11.400 Berliner Haushalte ein Jahr lang mit Solarstrom versorgt werden. Im Vergleich der Berliner Bezirke verzeichnete Marzahn-Hellersdorf im Jahr 2022 den größten Zubau (+653 Anlagen), gefolgt von Treptow-Köpenick (+592 Anlagen), Pankow (+512 Anlagen), Reinickendorf (+343 Anlagen) und Spandau (+336 Anlagen).\n  \n\n    Ende 2022 gab es in Berlin insgesamt 15.013 Solaranlagen mit einer Gesamtleistung von 192,3 MWp. Der Anteil vom Solarstrom am Berliner Strommix stieg damit auf 3,5 Prozent. Der Monitoringbericht ist auf der Website der Senatsverwaltung für Wirtschaft, Energie und Betriebe veröffentlicht: Monitoringbericht Masterplan Solarcity 2022\n\n\n    Der positive Trend des Jahres 2022 setzt sich im Jahr 2023 sogar noch stärker fort. So übersteigt die Zahl der im Halbjahr 2023 neu installierten Solaranlagen die des gesamten Vorjahres deutlich. Zwischen Januar und Juli 2023 wurden in Berlin 4.863 neue Solaranlagen mit einer Leistung von rund 32 Megawatt Peak angeschlossen. Mit diesem Zuwachs um 33 Prozent steigt die Gesamtzahl der Solaranlagen in Berlin auf über 20.000. Auch die Anschlussanfragen für Solaranlagen bei der Stromnetz Berlin GmbH spiegeln die deutlich steigende Dynamik wieder. Im ersten Halbjahr 2023 gingen bei dem Unternehmen 6.000 Anfragen zum Netzanschluss von Solaranlagen verschiedener Größe und Leistung ein, rund 1.000 mehr als im gesamten Jahr 2022.\n  \n\nSenatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Wir machen Tempo und arbeiten für ein klimaneutrales Berlin. Ob auf Dächern, Balkonen oder an Fassaden: Berlin hat enormes Solarpotenzial. Mit unserem Masterplan treiben wir die Solarwende in Berlin voran und wollen die Solarcity zu einem Berliner Markenzeichen machen. Denn der Solarausbau bietet uns die Chance, die Energieversorgung zukunftsfest und unsere Stadt für kommende Generationen lebenswert zu machen.“\n  \n\n    Durch regelmäßiges jährliches Monitoring der Senatsverwaltung für Wirtschaft, Energie und Betriebe werden die Fortschritte bei der Umsetzung des Masterplans Solarcity geprüft. Ziel ist, 25 Prozent der Berliner Stromerzeugung bis zum Jahr 2035 aus Solarenergie zu gewinnen. Dafür ist eine installierte Gesamtleistung von 4.400 Megawatt Peak notwendig. Der inzwischen dritte Monitoringbericht, der mit Unterstützung der Berliner Energieagentur erstellt wurde, betrachtet auch weitere wichtige Meilensteine, die die Erreichung der gesetzten Ziele unterstützen. Dazu gehört die Umsetzung gezielter Maßnahmen zur Fachkräftegewinnung im Solarbereich, die Erweiterung des Solarförderprogramms des Landes Berlin und der Ausbau des Solarcity Netzwerkes.\n  \n"
}