{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1381554.php",
    "date": "2023-11-02",
    "title": "Bezirksstadträtin Schrod-Thiel empfängt Studierende aus Ludwigsburg",
    "text": "\n\n    Eine Gruppe von über 20 Studentinnen und Studenten der Hochschule für öffentliche Verwaltung und Finanzen aus Ludwigsburg besuchte am 01. November 2023 auf Einladung der Bezirksstadträtin für Ordnung, Umwelt und Verkehr, Julia Schrod-Thiel (CDU) das Ordnungsamt Reinickendorf. Im Rahmen ihres Studiums haben sie den Vertiefungsschwerpunkt im Polizei- und Ordnungsrecht gewählt und unternehmen in dieser Woche gemeinsam eine Exkursion durch die Berliner Behördenwelt.\n  \n\n    „Nach einer Einführung über die Besonderheiten Reinickendorfs als Randbezirk der Hauptstadt, den damit verbundenen Potenzialen und Herausforderungen sowie den Aufgaben des Bezirksamtes, haben wir gemeinsam über die Entstehung und Aufgaben der Ordnungsämter in Berlin gesprochen. Die Studierenden waren sehr interessiert und stellten viele Fragen, auch zu den aktuellen Herausforderungen, denen wir uns als Bezirk stellen müssen. Natürlich gab es auch Fragen zu den Unterschieden in den Verwaltungsstrukturen im Stadtstaat vs. Flächenbundesland“, berichtet die Bezirksstadträtin.\n  \n\n    Im Dienstgebäude des Ordnungsamtes im Lübener Weg erhielten die Studierenden einen praxisbezogenen Einblick in den bezirklichen Tierschutz, die mitunter manchmal unappetitliche Arbeit der Lebensmittelkontrolleure und den Umgang mit Ordnungswidrigkeiten sowie Gewerbeangelegenheiten. Auch die Aufgaben der Zentralen Anlauf- und Beratungsstelle des Ordnungsamtes wurden vorgestellt. Im Außendienst wurden die Ausrüstung der Dienstkräfte, verschiedene Einsatzszenarien und das Thema „Gewalt gegen Außendienstmitarbeiter“ vorgestellt und ein Einblick in die vielen und unterschiedlichen Einsatzgebiete sowie die enge, sehr wichtige Zusammenarbeit zwischen dem Ordnungsamt Reinickendorf und der Polizei Berlin gegeben.\n  \n\n    „An dieser Stelle vielen Dank den Studentinnen und Studenten der Hochschule Ludwigsburg für ihr starkes Interesse an unserer täglichen Arbeit für die Sicherheit und Ordnung in Reinickendorf, aber auch zu verschiedenen Verwaltungsfragen. Es ist immer schön zu sehen, wenn junge Menschen sich für diese Themen begeistern können. Wir freuen uns auf jeden Fall auf den nächsten Besuch der Hochschule Ludwigsburg bei uns“, so Julia Schrod-Thiel.\n  \n"
}