{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1355773.php",
    "date": "2023-08-12",
    "title": "Gegen den Weiterbau der A100 - Für den Erhalt (sub)kultureller Orte– Clubtour mit Bezirksbürgermeisterin Clara Herrmann und Clubcommission",
    "text": "\n\n    Lebenswerte Stadt statt Weiterbau der A100 – unter diesem Motto zogen Bezirksbürgermeisterin Clara Herrmann und Vertreter*innen der Clubkommission Berlin am vergangenen Freitagabend durch (club)kulturelle Orte des Bezirks, die vom Weiterbau des 17. Abschnitts der A100 betroffen sind.\n    Wird die Berliner Stadtautobahn A100 bis zur Storkower Straße verlängert, werden über Jahrzehnte gewachsene kulturelle Freiräume, soziale Projekte, und Kiezgemeinschaften zerstört. Insgesamt sind rund 30 Kultureinrichtungen bedroht, darunter Clubs und Bars wie die Wilde Renate, Else, Oxi, Void und der Club Ost, oder die Zukunft am Ostkreuz.\n  \n\n    Dazu sagt Bezirksbürgermeisterin Clara Herrmann: „Die vielfältige Clubkultur und Kulturszene machen unseren Bezirk zu einem besonderen Ort und leisten einen wesentlichen Beitrag zu einem weltoffenen Berlin. Der Bau einer Autobahn durch unsere Kieze ist kultur- und klimapolitisch katastrophal. Deshalb wird sich der Bezirk auch zukünftig vehement gegen den Weiterbau der A100 stellen. Unsere kulturellen Oasen dürfen nicht von rückwärtsgewandter und klimaschädlicher Stadtplanung und Verkehrspolitik zerstört werden. Gemeinsam mit der Clubcommission setzen wir uns für vielfältige kulturelle Freiräume statt grauer Betonwüste ein.“\n  \n\n    “Die Planung des 17. Bauabschnitts basiert auch heute noch auf der Vorstellung aus den 90er Jahren, dass die dafür notwendigen Flächen weitestgehend ungenutzt seien. Seitdem hat sich an den Rändern der Berliner Ringbahn allerdings eine vielfältige und lebendige Kulturlandschaft mit Clubs von internationaler Bekanntheit entwickelt. Diese zu erhalten ist nachhaltiger und lohnenswerter für Berlin als der Weiterbau der A100,” so Marcel Weber, erster Vorsitzender der Clubcommission.\n  \n\n    Im Gespräch mit betroffenen Kultureinrichtungen zeigen sich die fatalen Konsequenzen für die Berliner Subkultur, aber auch für alternative Lebensweisen und Rückzugsmöglichkeiten aus dem hektischen Stadtleben.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-284\n  \n"
}