{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1383341.php",
    "date": "2023-11-08",
    "title": "Sportstadträtin: \"Wir können uns das Eisspeedway-Rennen nicht mehr leisten\"",
    "text": "\n\n    Das Bezirksamt bedauert es, der Eisspeedwayunion Berlin (ESU) die Ausrichtung des Eisspeedway-Rennens im Horst-Dohm-Eisstadion nicht mehr genehmigen zu können.\n  \n\n    Sportstadträtin Heike Schmitt-Schmelz:\n  \n\n    bq. Ich habe mit verschiedenen Akteuren gesprochen und mir die Entscheidung lange überlegt, aber nach Abwägung aller Punkte bin ich zum Ergebnis gekommen, dass wir uns das Rennen nicht mehr leisten können und wollen. Ich habe kein Problem mit Kritik und ich verstehe die Enttäuschung, aber ich bin auch ehrlich bestürzt, dass die Eisspeedwayunion es zulässt, dass auf ihren Seiten in den Sozialen Medien schwere Beleidigungen meiner Person und meiner Verwaltung veröffentlicht werden dürfen.\n  \n\n    Das sind die objektiven Gründe, die zur Absage geführt haben und die in einem Gespräch mit der Eisspeedwayunion auch dargelegt wurden:\n  \n\nUmwelt/Klima: Die Veranstaltung ist aus ökologischen Gesichtspunkten nicht mehr leistbar. Das Bezirksamt erkennt an, dass beim Eisspeedway mit Methanol gefahren wird und der Sport als CO2-neutral eingestuft ist. Dennoch wird für das Befahren der Eisfläche mit den Motorrädern eine Eisstärke von 18 Zentimetern benötigt. Zum Vergleich: Für den normalen Gebrauch ist das Eis lediglich vier Zentimetern dick. Um die erforderliche Stärke für das Rennen zu erreichen muss bereits ab Mitte Dezember das Eis aufgebaut werden. Hierfür werden ca. eine Million Liter heißes Wasser mehr benötigt als wenn die Veranstaltung nicht stattfinden würde. Je dicker die Eisschicht wird, desto mehr Strom wird benötigt (mehrere 100.000 KWh mehr), um sie gefroren zu halten. Nicht nur die Bürgerinnen und Bürger, sondern auch die Verwaltung sind aktuell gefordert, Strom und Wasser zu sparen. Den Mehraufwand für zwei Wochen Eisspeedway, verbraucht die Anlage sonst in drei Monaten\n    nicht. Die Veranstaltung passt deshalb aktuell nicht in die Zeit.\n  \n\nFlächennutzung: Die Eisfläche wird außerhalb der Veranstaltung von Sportvereinen und Eisläufer:innen genutzt, die die öffentlichen Eislaufzeiten besuchen. Wegen der Veranstaltung müssen wir 14 Tage lang durchschnittlich 1500 Eisläufer:innen pro Tag aussperren. Das stößt angesichts der Kürze der Saison, in der das Eisstadion nutzbar ist, auf wenig Verständnis.\n  \n\nArbeitseinsatz: Die Mitarbeiter des Eisstadions fahren im 3-Schicht-System, damit das Eis für das Rennen während der Veranstaltung nutzbar ist. Nachteinsätze für den schweren Eisaufbau kann das Bezirksamt aber nicht mehr länger leisten. Die Maschinen des Eisstadions sind zudem nicht dafür geeignet, Eis das durch die Spikes der Motorräder zerfahren wurde, zeitnah wiederaufzubauen.\n  \n\nFinanzieller Verlust: Für den Bezirk ist die Veranstaltung ein finanzieller Verlust: Die Einnahmen durch die Veranstaltung stehen den Ausgaben für Strom, Wasser, Personal sowie dem Einnahmeverlust beim Kartenverkauf gegenüber. Die Einnahmen durch die Vermietung an die Eisspeedwayunion wiegen die Ausgaben und Einnahmeverluste für das Bezirksamt bei weitem nicht auf.\n  \n\n    *Zum Schluss noch eine Erwiderung auf folgende Aussage der ESU in einer Pressemitteilung:\n  \n\n    bq. Das Unverständnis über diesen unvorhersehbaren Nackenschlag wuchs bei der ESU auch deshalb ins Unermessliche, weil das Horst-Dohm-Eisstadion in letzter Zeit mit hohen Beträgen an Steuergeldern aufwändig saniert und modernisiert wurde. So wurde eine neue Eisaufbereitungsanlage installiert, mit der Energiekosten für den Eisaufbau deutlich reduziert werden sollten. Ebenso wurden die Lautsprecher-Anlage erneuert und eine neue Anzeige-LED-Wand angeschafft, was für Publikumseislaufen allein keinen Sinn ergibt.\n  \n\n    Es stimmt, dass das Eisstadion saniert wurde. Allerdings wurde hier die alte Technik erneuert. Eine energieeinsparende Sanierung ist leider nicht möglich gewesen. Die Information stimmt also nicht. Die Lautsprecheranlage und die Anzeigentafel mussten erneuert werden um die Sicherheitsanforderungen zu erfüllen. Beides wird für den Eislauf benötigt sowie für Veranstaltungen die Sommer wie Winter auf der Anlage stattfinden. Alle Sanierungen und Reparaturen wurden mit Blick auf den Eislauf getätigt und nicht im Hinblick auf das Eisspeedway.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}