{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1290529.php",
    "date": "2023-02-01",
    "title": "Mensa am Freiherr-vom-Stein-Gymnasium geht in Betrieb",
    "text": "\n\n    Eine gute Nachricht gibt es für die Schülerinnen und Schüler des Freiherr-vom-Stein-Gymnasiums. Am 06.02.2023 kann der Mensabetrieb des neuen Pavillons in Betrieb gehen. Damit kann das bisher provisorisch genutzte Gebäude wieder anderen Schulprojekten zur Verfügung stehen.\n  \n\n    Bereits im August 2020 wurde eine Firma mit dem Containerbau beauftragt. Es folgten immer wieder Schwierigkeiten mit den beauftragten Firmen, die zu erheblichen Verzögerungen geführt haben. Nunmehr konnte aber nach intensiven Gesprächen, an denen die Bezirksbürgermeisterin Carola Brückner persönlich teilnahm, heute mit allen Beteiligten die Hauptabnahme vorgenommen werden, so dass die Inbetriebnahme zum 06.02.2023 gesichert ist.\n  \n\n    Bezirksbürgermeisterin Dr. Carola Brückner überzeugte sich heute noch einmal persönlich davon, dass der Mensapavillon für das Freiherr-vom-Stein-Gymnasium fertiggestellt ist und die Übergabe an das Schulamt erfolgen kann. Am Donnerstag, den 02.02.2023 soll es soweit sein und der Caterer kann die Küche einräumen. Kleinere Mängel werden noch im Nachhinein beseitigt.\n  \n\n    Finanziert wurde die Maßnahme aus SIWANA-Mitteln (Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds) mit einem Anteil von 1.1 Mio. Euro und Bauunterhaltungsmitteln des Bezirks in Höhe von 200.000 Euro.\n  \n\n    Bezirksbürgermeisterin Carola Brückner: „Hier wurde in den letzten Wochen mit Hochdruck an der Fertigstellung des Pavillons gearbeitet. Ich danke meinem Hochbauamt, ohne dessen tatkräftiger Unterstützung die letzten Arbeiten nicht vor Ende der Winterferien ausgeführt worden wären. Alle technischen Abnahmen sind erfolgt und ich freue mich, dass die Schülerinnen und Schüler des Freiherr-vom-Stein-Gymnasiums nun zu Beginn des 2. Schulhalbjahres die Möglichkeit haben, ihr Essen in einem neuen Umfeld einzunehmen.“\n  \n"
}