{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1360542.php",
    "date": "2023-08-31",
    "title": "Last-Minute-Ausbildungsplatz gesucht? Ausbildungstag Berlin Süd-Ost am 7. September 2023",
    "text": "\n\n\nZeit: 7.09.2023, 8:30 bis 15:00 Uhr\n    \n\nOrt: FEZ Berlin, Straße zum FEZ 2, in 12459 Berlin\n    \n\n\n    Am 7. September 2023 findet der Ausbildungstag Süd-Ost im FEZ-Berlin statt. Interessierte Jugendliche können sich über verschiedene Ausbildungsberufe informieren, Kontakte zu Unternehmen knüpfen und spannende Workshops besuchen.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Wir wollen die besten Köpfe und Hände sichern, damit sich Berlin weiter zu einem innovativen und erfolgreichen Wirtschaftsstandort entwickelt und die Transformation zur klimaneutralen Stadt gelingt. Dazu möchten wir mehr junge Menschen in eine betriebliche Ausbildung bringen. Der Ausbildungstag ist auch dieses Jahr wieder eine gute Gelegenheit für die Schülerinnen und Schüler, die vielfältige Ausbildungspalette unserer spannenden Berliner Unternehmen kennenzulernen und gemeinsam berufliche Zukunftspläne zu schmieden.“\n  \n\nOliver Igel, Bezirksbürgermeister Treptow-Köpenick: „Der Ausbildungstag Süd-Ost ist eine hervorragende Gelegenheit für alle Jugendlichen, die sich über ihre beruflichen Perspektiven informieren wollen. Am 7. September können sie im FEZ Berlin mit über 80 Unternehmen, Organisationen und Hochschulen aus Berlin und Brandenburg ins Gespräch kommen und sich zu Ausbildung, Studium und Praktikum beraten lassen. Ich lade alle Jugendlichen herzlich dazu ein, diese Chance zu nutzen, um ihre Zukunft zu gestalten und einen passenden Platz für ihre Talente zu finden.”\n  \n\n    Der Ausbildungstag Süd-Ost ist die größte Veranstaltung für Ausbildungssuchende in der Region. Mehr als 80 Aussteller aus verschiedenen Branchen präsentieren ihre Angebote und beantworten Fragen. Ob Handwerk, Handel, Industrie, Dienstleistung oder Gesundheit – hier ist bestimmt etwas Passendes dabei!\n  \n\n    Außerdem kann man an kostenlosen Workshops teilnehmen, die wertvolle Tipps für die Bewerbung, das Vorstellungsgespräch und die Karriereplanung geben.\n  \n\n    Der Eintritt zum Ausbildungstag Süd-Ost ist frei. Eine Anmeldung ist nicht notwendig. Besuchen Sie gemeinsam mit vielen Interessierten und der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Frau Cansel Kiziltepe und dem Bezirksbürgermeister von Treptow-Köpenick, Herr Oliver Igel den Ausbildungstag Berlin Süd-Ost am 07.09.2023 zwischen 08:30 Uhr und 15:00 Uhr.\n  \n\n    Für weitere Informationen besuchen die Website www.berlin.de/ausbildungstag.\n  \n\nKontakt:\n    Bezirksamt Treptow-Köpenick – Wirtschaftsförderung\n    Sven Schmohl – 90297-2500 – E-Mail: wifoe-event@ba-tk.berlin.de\n\n\n    Der Ausbildungstag wird durch das Bezirksamt Treptow-Köpenick von Berlin, der Wirtschaftsförderung veranstaltet und mit freundlicher Unterstützung der Stromnetz Berlin GmbH und dem Pro Bildung e.V. durchgeführt.\n  \n"
}