{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1340639.php",
    "date": "2023-06-30",
    "title": "Radwege in der Schönhauser Allee werden gebaut",
    "text": "\n\n    Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt hält nach Abstimmung mit dem Bezirksamt Pankow daran fest, dass die Radwege in der Schönhauser Allee gebaut werden. Die Maßnahme wird auf Grundlage des fortgeschrittenen Planungsstands, der bereits erfolgten Beauftragung externer Firmen und zur Steigerung der Verkehrssicherheit als temporäre Lösung umgesetzt.\n  \n\n    Es folgt eine Gesamtbetrachtung der Straße über ihre ganze Länge. Dabei wird der Verkehrsraum inklusive der Kreuzungsbereiche großräumig betrachtet, damit der Querschnitt der Straße durch eine bauliche Lösung neu aufgeteilt werden kann. Dabei wird auch eine weitere Beschleunigung und Bevorrechtigung des ÖPNV auf dieser stark frequentierten Strecke untersucht.\n  \n\n    Die Errichtung des neuen Radwegs wird dem gestiegenen Radverkehrsaufkommen entlang der Hauptstraße gerecht. Täglich sind dort bis zu 10.000 Menschen auf dem Fahrrad unterwegs. Der Umbau der Schönhauser Allee wird abschnittsweise erfolgen. Der vorgesehene Baubeginn ist im August.\n  \n\n    Der Radfahrstreifen entsteht auf einer Länge von rund 720 Metern zwischen Eberswalder/Danziger Straße und Gleimstraße/Stargarder Straße beidseitig jeweils auf der rechten Spur. Mit dem breiten Radfahrstreifen können Radfahrende sich künftig mit ausreichend Abstand überholen und ohne Hindernisse auf dem Radweg fahren. Für den Wirtschaftsverkehr werden elf Lieferzonen eingerichtet.\n  \n\n    Der bisherige, enge Radweg mit zahlreichen unterschiedlichen Hindernissen sorgte immer wieder für Stürze und Unfälle. Die Jahresauswertung der Polizei weist die Schönhauser Allee als eine Straße mit hoher Unfallhäufigkeit auf.\n  \n\nDr. Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Die Schönhauser Allee erhält eine sichere Radverkehrsanlage. Auch der Wirtschaftsverkehr profitiert von dieser Maßnahme, da Liefer-, Ver- und Entsorgungsfahrzeuge noch mehr eigene Lieferzonen erhalten. Wichtig ist zugleich: Nun werden wir den Verkehrsraum entlang der Schönhauser Allee und Berliner Straße großräumig betrachten, um künftig bei Bedarf im Sinne einer weiteren Verbesserung für alle Verkehrsteilnehmer Anpassungen vornehmen zu können. Dafür sind und bleiben wir mit dem Bezirk im Austausch.“\n  \n\nManuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlichen Raum in Pankow: “Ich freue mich außerordentlich, dass klar ist, wie es zunächst auf der Schönhauser Allee weitergeht und dass es zügig weitergehen kann. Der Neubau der Radwege an dieser Stelle ist für Pankow ein wichtiges Verkehrsprojekt, dem schon eine langjährige Planung zugrunde liegt. Bei der Senatsverwaltung möchte ich mich für die schnelle Betrachtung bedanken. Ich bin mir sicher, dass wir nunmehr eine pragmatische und vor allem sichere Lösung kurzfristig auf die Straße bringen werden, von der täglich viele Menschen profitieren, die zwischen Pankow und Mitte mit dem Rad unterwegs sind. Wie gut sich die neuen Radwege einfügen und welche baulichen Überarbeitungen und Verbesserungen möglicherweise zukünftig notwendig werden, schauen wir uns dabei genau an und bleiben dazu im Austausch mit der Senatsverwaltung.“\n  \n"
}