{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1362524.php",
    "date": "2023-09-05",
    "title": "Wildstauden für Vereine und Initiativen im Bezirk Charlottenburg-Wilmersdorf",
    "text": "\n\n    Wildstauden aus der Bezirksgärtnerei Charlottenburg-Wilmersdorf werden am Sonntag, 10. September 2023, von 14 bis 18 Uhr an interessierte Vereine, Schulen oder Initiativen aus dem Bezirk kostenfrei abgegeben.\n  \n\n    Da das Interesse zur naturnahen Gestaltung von Gärten oder begrünten Bereichen zunimmt und auch der Schutz und die Stärkung der heimischen Flora und Fauna für Viele immer mehr im Vordergrund steht, hat sich der Bezirk Charlottenburg-Wilmersdorf dazu entschlossen, Wildpflanzen auch in diesem Jahr abzugeben. Seit einiger Zeit produziert das Bezirksamt in der Bezirksgärtnerei Wildstauden als Beitrag zur Biodiversität.\n  \n\n    Bezirksstadtrat Oliver Schruoffeneger:\n  \n\n    bq. Ich freue mich, dass sich die Menschen im Bezirk für die Artenvielfalt begeistern und stark machen. Meinen großen Dank möchte ich den vielen Engagierten im Bereich der ehrenamtlichen Grünflächenpflege und Umweltbildung aussprechen. Mit ihrer Hilfe und den insektenfreundlichen Wildstauden werden wir Charlottenburg-Wilmersdorf gemeinsam nachhaltig noch bunter und vielfältiger gestalten.\n  \n\n    Die Abgabe der Wildpflanzen erfolgt beim Mosse-Sommerfest am Stand des Umwelt- und Naturschutzamtes. Das jährlich stattfindende Familienfest wird von allen Einrichtungen des Mossestifts organisiert. Interessierte sollten sich etwas zum Transportieren (Kiste oder Karton) mitbringen.\n  \n\n    Doch auch abseits der Pflanzenausgabe lohnt sich ein Besuch beim Sommerfest. Die verschiedenen Einrichtungen im Mossestift bieten ein buntes Programm für die ganze Familie mit Rätseln, Basteln und vielem mehr. Ein Lastenrad kann Probe gefahren werden und die Stadtnatur-Rangerinnen werden ihre Arbeit im Bezirk vorstellen sowie gemeinsam mit dem Umwelt- und Naturschutzamt kleine Mitmach-Aktionen bereitstellen.\n  \n\nAdresse:\n    Rudolf-Mosse-Straße 9-11\n    14197 Berlin\n    Garten hinter dem Mossestift\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}