{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2023/pressemitteilung.1308346.php",
    "date": "2023-03-27",
    "title": "Pressekonferenz zu Straßennamen mit antisemitischen Bezügen",
    "text": "\n\n    Die Berliner Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung lädt Medienvertreter*innen zu einer Pressekonferenz zum Thema „Straßennamen mit antisemitischen Bezügen: Rückblick und Ausblick nach einem Jahr Diskussion in Berlin ein“.\n    Wir würden Ihnen gerne den aktuellen Stand der Debatte darlegen und einen Ausblick auf mögliche Umbenennungen geben. Bei der Pressekonferenz stehen Ihnen dafür der Ansprechpartner des Landes Berlin zu Antisemitismus, apl. Prof. Dr. Samuel Salzborn, und die Leiterin des Stadtgeschichtlichen Museums, Dr. Urte Evert, zur Verfügung.\n  \n\nMittwoch, 29. März 2023, 10 bis 11 Uhr.\n\n\n    Die Pressekonferenz findet in Präsenz in der Senatsverwaltung für Justiz, Vielfalt und Antidiskriminierung, Salzburger Straße 21 – 25, 10825 Berlin, statt. Angesichts der bevorstehenden Feiertage bitten wir in unser allerseitigem Interesse darum, sich vor der Veranstaltung selber zu testen. Vielen Dank!\n  \n\n    Wir bitten um Anmeldung unter pressestelle@senjustva.berlin.de.\n    Zum Hintergrund:\n  \n\n    Im Dezember 2021 wurde das von Dr. Felix Sassmannshausen im Auftrag des Ansprechpartners des Landes Berlin zu Antisemitismus, apl. Prof. Dr. Samuel Salzborn, beauftragte Dossier „Straßen- und Platznamen mit antisemitischen Bezügen in Berlin“ vorgestellt. In dem Dossier wurden 290 Straßen und Plätze in Berlin identifiziert, bei denen sich antisemitische Bezüge in der Namensgebung finden, wobei für den weiteren Umgang – der in der Zuständigkeit der Berliner Bezirke liegt – Empfehlungen formuliert wurden: diese reichten von der Notwendigkeit weiterer Forschung über die digitale und/oder unmittelbare Kontextualisierung (etwa durch eine Tafel oder Plakette) bis zu Umbenennungen. Die Debatte über das Thema in der Stadtgesellschaft und den Bezirken war und ist intensiv, besonders markant war der Beschluss der BVV Steglitz-Zehlendorf im September 2022, die Treitschkestraße (über deren Umbenennung bereits seit Jahrzehnten diskutiert wurde) umzubenennen. Zudem gibt es\n    intensive Diskussionen in den Bezirken über den Umgang mit einzelnen Benennungen, konkrete Projekte der Kontextualisierung sowohl in digitalen Straßenguides und vor Ort, museale Initiativen, auch Hinweise aus der Stadtgesellschaft auf Straßenbenennungen mit antisemitischen Bezügen, die im Dossier noch nicht Gegenstand gewesen sind.\n  \n\n    Straßennamen in Berlin sind Bezirkssache – und die Stadtteilmuseen auch. So haben sich alle zwölf Berliner Stadtteil-, Bezirks- und Regionalmuseen mit dem „Aktiven Museum Faschismus und Widerstand in Berlin e.V.“ zusammengeschlossen, um das Projekt „(UM)BENENNEN. Zur Geschichte der Straßennamen in den Berliner Bezirken“ auf den Weg zu bringen. In der gegenwärtigen Debattenkultur wirkt auch dieses Thema wie ganz plötzlich aufgeflammt. Doch in den insgesamt zwölf Ausstellungsprojekten ab 2023/24 werden die vielen Umbenennungen seit der Gründung von Großberlin sowie die damit in Zusammenhang stehenden gesellschaftlichen und politischen Umbrüche vorgestellt und mit den aktuellen Auseinandersetzungen gespiegelt. Im Rahmen der Ausstellungen, vielseitigen Veranstaltungen und interaktiven Angeboten in ganz Berlin werden über eine Laufzeit von insgesamt 18 Monaten Diskussionsräume aufgemacht, die Geschichte, Bedeutung und Potential von Straßennamen für das\n    Profil einer Stadt und seine Bewohner*innen vermitteln. Da es sich um einen Beitrag zur diskussionswürdigen Erinnerungskultur handelt, werden nicht nur Fragen beantwortet, sondern auch gestellt.\n  \n"
}