{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1376098.php",
    "date": "2023-10-17",
    "title": "Feierliche Übergabe des Bandes für Mut und Verständigung 2023 – Wegner: Mut und Verständigung dienen dem Geist von Miteinander und Solidarität",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, und die Beauftragte des Senats von Berlin für Integration und Migration, Katarina Niewiedzial, begrüßen am 20. Oktober 2023 um 18.00 Uhr im Festsaal des Roten Rathauses die Teilnehmerinnen und Teilnehmer sowie die Ausgezeichneten zur Verleihung des Bandes für Mut und Verständigung. Wegner nimmt anschließend mit der Ministerin für Soziales, Gesundheit, Integration und Verbraucherschutz des Landes Brandenburg, Ursula Nonnemacher, und der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe,\n    an einem moderierten Bühnengespräch teil. Würdigung und Übergabe der Urkunden erfolgt durch den Regierenden Bürgermeister und durch Repräsentantinnen der Bündnisorganisationen (Wort-Bild-Termin; erforderlich ist eine Anmeldung über das Anmeldeformular www.berlin.de/rbmskzl/presseanmeldung bis Donnerstag, 19. Oktober 2023, 18.00 Uhr).\n  \n\n    Der Regierende Bürgermeister Wegner vorab: „Berlin braucht Menschen, die sich für unsere Stadt und füreinander engagieren, die Grenzen überwinden und sich für andere einsetzen. Polarisierungen und Spaltungen müssen in Berlin und Brandenburg, in ganz Deutschland überwunden werden, um Freiheit und Demokratie zu sichern und gegenüber inneren und äußeren Herausforderungen zu bewahren und zu verteidigen. Wir zeichnen Persönlichkeiten und Organisationen aus, die sich für den Nächsten einsetzen, ob es Geflüchtete, ob es queere Menschen oder People of Colour sind. Engagement wie dieses stärkt das Miteinander und wirkt der Spaltung unserer Gesellschaft entgegen. Ich beglückwünsche alle Preisträgerinnen und Preisträger, die wir mit dem Band für Mut und Verständigung ehren, und danke allen, die sich in diesem Bündnis in Berlin engagieren.“\n  \n\n    Die Beauftragte des Senats von Berlin für Integration und Migration, Katarina Niewiedzial: „Damit Berlin eine weltoffene Metropole bleibt, brauchen wir Menschen und Initiativen, die sich aktiv gegen Ausgrenzung, Rassismus und Diskriminierung stellen. Dies erfordert Mut und Selbstbewusstsein. Diese Menschen wahrzunehmen, sie ins Rote Rathaus einzuladen und auszuzeichnen, ist das richtige Zeichen. Politik, Verwaltung und Zivilgesellschaft müssen gemeinsam handeln, um Freiheit und Demokratie in unserer Migrationsgesellschaft zu bewahren. Ich bewundere das Engagement der Preisträgerinnen und Preisträger und wünsche ihnen einen langen Atem.“\n  \n\n    Je drei Auszeichnungen gehen nach Berlin und nach Brandenburg. Der Verein „The LGBT Life“ setzt sich für queere Geflüchtete ein. Die Gruppe „Gegen das Vergessen! Kolpingjugend – Mahnmal Gedenkstätte Ravensbrück“ arbeitet für verantwortungsvolles Erinnern und achtsamen Austausch zur deutschen Geschichte. Shaza Anjrini hilft älteren arabischsprechenden Menschen, Zugang zur Gesundheitsversorgung zu bekommen. Der „Runde Tisch Asyl und Migration Potsdam-Mittelmark“ unterstützt Geflüchtete und thematisiert Missstände in Politik und Verwaltung. Dr. Ermyas Mulugeta aus Borkheide kämpft gegen Rassismus und für Rechte und Chancengleichheit von People of Colour. Sekine Flämig aus Prenzlau engagiert sich für Geflüchtete und unterstützt die Beteiligung von Frauen in unserer Gesellschaft.\n  \n\n    Anlass der Gründung des Bündnisses für Mut und Verständigung waren die gewalttätigen Übergriffe auf Migrantinnen und Migranten in Hoyerswerda im Jahr 1991. Hinter dem Bündnis stehen der Ministerpräsident des Landes Brandenburg Dietmar Woidke, der Regierende Bürgermeister von Berlin, Kai Wegner, die Integrationsbeauftragten beider Länder, Kirchen, Gewerkschaften, Wohlfahrtsverbände, sowie die Jüdische Gemeinde und Landessportbund. Weitere Information zur Auszeichnung finden Sie auf der Internetseite https://band-mut-verständigung.de/.\n  \n"
}