{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1306178.php",
    "date": "2023-03-21",
    "title": "Heute ist Single Parent Day: Steglitz-Zehlendorf stärkt Alleinerziehende durch Ausbau der Angebote",
    "text": "\n\n    In jeder dritten bis vierten Familie im Bezirk Steglitz-Zehlendorf kümmert sich eine Mutter oder ein Vater alleine um den Nachwuchs. Alleinerziehende schultern sämtliche familiäre Verantwortlichkeiten, die sich in Paarfamilien verteilen lassen, alleine. Was das bedeutet, soll durch den Single Parent Day noch stärker in das Bewusstsein von Politik und Gesellschaft gerückt werden.\n  \n\n    Der erstmals in den USA ausgerufene Single Parent Day macht jedes Jahr am 21. März auf die besonderen Leistungen von alleinerziehenden Eltern aufmerksam, aber auch auf die Herausforderungen und Benachteiligungen, mit denen Einelternfamilien konfrontiert sind. Inzwischen ist der Aktionstag auch in Deutschland bekannter geworden. „Gut so, denn für eine Gleichstellung und bessere Teilhabe dieser Familienform gibt es auch bei uns noch einiges zu tun“, so die Koordinatorin des Netzwerks für Alleinerziehende in Steglitz-Zehlendorf.\n  \n\nSeit dem letzten Jahr wirkt Dörte Scheurich vom Diakonischen Werk Steglitz und Teltow-Zehlendorf e. V. zusammen mit den Netzwerkpartner*innen darauf hin, die Situation der Alleinerziehenden in den Fokus zu rücken und zu verbessern. Ziel ist es auch, Angebote im Bezirk auf den Weg zu bringen, die stärker auf die Lebenslagen von Alleinerziehenden zugeschnitten sind und die den sich daraus ergebenden Bedarfen besser gerecht werden.\n\n\n    Auf den permanenten Zeitmangel der allermeisten Alleinerziehenden, die werktags in der Regel von der Erwerbs- nahtlos in die Sorgearbeit wechseln, wurde reagiert. So wurden z. B. am Wochenende Familienfrühstücke für Alleinerziehende und ihre Kinder oder ein Bewegungs- und Entspannungsangebote für Solo-Eltern etabliert. Auch der Bedarf an angebotsbegleitender oder auch zusätzlich-punktueller Kinderbetreuung wurde aufgegriffen – eine wichtige Voraussetzung für die Teilhabe von Alleinerziehenden.\n  \n\n    Die Angebote sind eine wertvolle Gelegenheit für Alleinerziehende, sich untereinander kennenzulernen, auszutauschen und zu vernetzen – und nebenbei relevante Informationen zu erhalten oder eine Beratung in Anspruch zu nehmen. „Vernetzung untereinander, gegenseitige Unterstützung und Stärkung sind für Alleinerziehende wichtiges soziales Kapital“, betont Scheurich.\n  \n\nDass diese Angebote kostenfrei und somit gerade auch für Alleinerziehende mit meist eher kleinem Geldbeutel zugänglich sind, wird durch Mittel aus der Familienförderung ermöglicht, die das Jugendamt bereitgestellt hat.\n\n\n    Inzwischen freut sich die Netzwerkkoordinatorin auch über Verstärkung durch ihre Kollegin Madlen Schröder. Sie berät Alleinerziehende zu vielschichtigen Fragestellungen und kann auch hinsichtlich der Angebote für Ein-Eltern-Familien im Bezirk informieren und vermitteln. Die Beratung ist eine wichtige Ergänzung zu den bereits etablierten Newslettern der Koordinierungsstelle, die Alleinerziehende und Multiplikator*innen aus dem Netzwerk mit gebündelten zielgruppenrelevanten Informationen und Hinweisen versorgen.\n  \n\n    „Am heutigen Single Parent Day würdigen wir alle alleinerziehenden Eltern in unserem Bezirk gedanklich, richtig feiern wollen wir sie bei einem vom Netzwerk organisierten Sommerfest am Freitag, den 7. Juli 2023, von 15 – 19 Uhr im Gutshaus Lichterfelde“, kündigt Scheurich an. Neben tollen Aktionen für Eltern und Kinder, Spiel, Spaß und kulinarischem Genuss soll es dabei auch Gelegenheit geben, sich in einem ungezwungenen Rahmen zu den Angeboten im Bezirk zu informieren und beraten zu lassen sowie gemeinsam neue Ideen zu entwickeln und Pläne zu schmieden.\n  \n"
}