{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1281817.php",
    "date": "2023-01-09",
    "title": "Kulturhaus Karlshorst im Januar: Neujahrskonzert, Lesebühne und neue Ausstellung",
    "text": "\n\n    Im Kulturhaus Karlshost, Treskowallee 112, 10318 Berlin, stehen im Januar folgende Veranstaltungen auf dem Programm:\n  \n\nAm Donnerstag, 12. Januar 2023, um 19.30 Uhr, lässt die Lesebühne Brauseboys das Jahr 2022 Revue passieren. Mit Satire und Liedgut von Klavier, Ukulele und Blatt sowie mit bewegten Bilder – präsentieren die Brauseboys die 16. Welle ihres Jahresrückblicks. Die Brauseboys lesen seit 18 Jahren jeden Donnerstag in Berlin ihre Texte vor, mal live auf ihrer Heimatbühne in Moabit, mal im Livestream aus einem Weddinger Hinterhof. Ihren Jahresrückblick “Auf Nimmerwiedersehen” verfolgen in Berlin jedes Jahr mehr als 2.000 Zuschauerinnen und Zuschauer.\n  \n\nAm Sonntag, 15. Januar 2023, um 15.00 Uhr, begrüßt Matthias Glander in seiner Reihe Klassik populär mit dem Neujahrskonzert das Jahr 2023. Wagner, Strauss & Co. gespielt von den „Staatsstreichern“ der Staatskapelle Berlin. Dazu gibt es vergnügliche Texte von Matthias Glander vorgetragen. Die Bratsche spielen Volker Sprenger, Katrin Schneider, Wolfgang Hinzpeter und Boris Bardenhagen.\n  \n\n    In der Galerie im Kulturhaus Karlshorst wird am Freitag, 13. Januar 2023, um 19.00 Uhr, die neue Ausstellung Jardim eröffnet. Zur Vernissage wird die Künstlerin Ilka Raupach anwesend sein und ihre Skulpturen präsentieren. Aus dem Spannungsverhältnis von Kultur und Natur entstehen Ilka Raupachs künstlerische Arbeiten – farbige, vielschichtige Collagen und Holzskulpturen. Kürzlich kam sie von ihrer Forschungsreise in den Jardim Amazonia zurück. Dort faszinierte sie die Vielfalt der an Ufern angeschwemmten Samenkörner – ursprünglich und Leben stiftend.\n  \n\nTelefonische Anmeldung und weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: 030 475940610\nE-Mail\n\n"
}