{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1331292.php",
    "date": "2023-06-05",
    "title": "Vorsicht vor Raupen des Eichenprozessionsspinners",
    "text": "\n\n    In den kommenden Wochen sollten lebende und tote Raupen sowie neue und alte Nester des Eichenprozessionsspinners nicht berührt werden. Darüber hinaus sollten Warnhinweise beachtet und befallene Areale gemieden werden. Denn: Die Raupen des Eichenprozessionsspinners sind für Menschen gesundheitsgefährdend. Die feinen Brennhaare der Raupen enthalten ein Nesselgift, das entzündliche Reaktionen mit Juckreiz und Hautentzündungen, Augenreizungen oder Augenentzündungen auslöst. Das Einatmen der Brennhaare reizt zudem Nase, Hals und Bronchien, bei einer entsprechenden Vorbelastung kann es zu Atemnot kommen. Möglicherweise treten Symptome erst nach 24 Stunden auf.\n  \n\n    Der Eichenprozessionsspinner ist ein Nachtfalter. Seinen Lebensraum bilden insbesondere Stiel- und Traubeneichen. Im April und Mai schlüpfen die Raupen des Eichenprozessionsspinners, sie verpuppen sich im Juli. Sie wandern in großen Verbänden an den Baumstämmen und Ästen entlang und spinnen bis zu fußballgroße Nester.\n  \n\n    Eine gesundheitliche Gefährdung besteht potenziell vor allem dort, wo die Raupennester und -prozessionen in unmittelbarer Nähe von Häusern, Wegen, Erholungs- und Sportanlagen, Schulen, Kindertagesstätten, Freibädern und Badegewässern vorkommen. Bei Wind können die Brennhaare zudem über weite Strecken transportiert werden. Sie lagern sich häufig unter befallenen Bäumen ab und haften an Schuhen und Kleidung.\n  \n\n    Die Nester der Gespinstmotte können im Frühjahr mit dem Eichenprozessionsspinner verwechselt werden. Die unbehaarte Raupe der Gespinstmotte überzieht Sträucher mit großflächigen spinnenwebenartigen Nestern. Von der Gespinstmotte geht keine gesundheitliche Gefährdung für den Menschen aus. Es gibt neben dem Eichenprozessionsspinner jedoch weitere Raupenarten, die eine Gesundheitsgefahr darstellen können. Vorsorglich sollte daher der Kontakt mit behaarten Raupen vermieden werden.\n  \n\n    Verantwortlich für die Organisation von Abwehrmaßnahmen wie der mechanischen Entfernung der Raupennester sind die Eigentümerinnen und Eigentümer von betroffenen Grundstücken oder die zuständigen Behörden wie das Landesforstamt und die Naturschutz- und Grünflächenämter der Bezirke.\n  \n\n    Weitere Informationen:\n  \n\n\nSenatsverwaltung für Wissenschaft, Gesundheit und Pflege\n\n\nSenatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt\n\n\n"
}