{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1392306.php",
    "date": "2023-12-04",
    "title": "Ökologische Aufwertung der Falkenberger Krugwiesen: Maßnahmen beginnen",
    "text": "\n\n    Im Landschaftsschutzgebiet (LSG) Falkenberger Krugwiesen im Norden des Bezirks Lichtenberg beginnen noch im Dezember 2023 Maßnahmen zur ökologischen Aufwertung. Hauptziel ist es, den Hohenschönhausener See wieder mit Wasser zu füllen. Das ursprüngliche Kleingewässer inmitten des Gebietes ist seit Jahren verlandet.\n  \n\n    Künftig soll daher das Regenwasser von den Wohngebäuden in der Umgebung über vorhandene Gräben in den See geleitet werden. Zudem wird das alte Graben¬system naturnah wiederhergestellt, um anfallendes Regenwasser – den Gegebenheiten vor Ort angepasst – durch das Gebiet zu leiten und zugleich attraktive Gestaltungs-elemente in der Grünanlage zu schaffen. Die Maßnahme ist auch Teil des Ziels, Regenwasser möglichst lange in der Landschaft zu halten und dezentral versickern zu lassen.\n  \n\nDie Bezirksstadträtin für für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Ich freue mich, dass wir dem Pflege- und Entwicklungsplan für das wunderschöne Landschaftsschutzgebiet Falkenberger Krugwiesen gerecht werden können. Damit stellen wir einerseits den Hohenschönhausener See wieder her und leisten einen wertvollen Beitrag für den Schutz von Kleinstgewässern, andererseits schaffen wir einen neuen Lebensraum für Arten wie die Zauneidechse oder den Großen Feuerfalter. Die Falkenberger Krugwiesen werden in der Folge zu einem vielfältig erfahrbaren und naturhaft-landschaftlichen Grünraum aufgewertet – und somit zu einem attraktiveren Erholungsort für Jung und Alt.“\n  \n\n    Der Hohenschönhausener See ist zentraler Bestandteil des LSG Falkenberger Krugwiesen. Um seine Funktion für Flora und Fauna dauerhaft zu reaktivieren, ist eine Renaturierung erforderlich. Im Zuge der Maßnahmen müssen auch Gehölze entfernt werden. Dadurch soll zugleich die Artenvielfalt am Südhang des sogenannten „Coca-Cola-Bergs“ erhöht, der Schutz seltener Arten gefördert und es sollen Sichtachsen wiederhergestellt werden. Invasive Pflanzenarten wie der Eschenahorn, Götterbaum oder die Robinie werden zurückgedrängt. Diese Arten beeinträchtigen durch ihre Ausbreitung einheimische Lebensräume oder Ökosysteme und reduzieren die Artenvielfalt.\n  \n\n    Alle Maßnahmen sind aus dem 2022/23 erstellten Pflege- und Entwicklungsplan für das Landschaftsschutzgebiet abgeleitet. Die Arbeiten erfolgen abschnittsweise und erstrecken sich aufgrund gesetzlicher Vorgaben zum Artenschutz über mehrere Jahre.\n  \n\n    Ein Teil der beginnenden Maßnahmen dient im Sinne des Naturschutzes als Ausgleich und Ersatz für die Erweiterung eines Umspannwerkes des Netzbetreibers 50Hertz nördlich von Malchow an der Bundesstraße B2. Über Art, Umfang und Ausführung der Arbeiten stimmt sich das Umwelt- und Naturschutzamt Lichtenberg daher eng mit 50Hertz ab.\n  \n"
}