{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2023/pressemitteilung.1355755.php",
    "date": "2023-08-11",
    "title": "Lagebild Clankriminalität Berlin 2022",
    "text": "\n\n    Die Senatsverwaltung für Inneres und Sport und die Polizei Berlin haben heute das Lagebild Clankriminalität Berlin 2022 veröffentlicht. Es spiegelt die Erkenntnisse zu dem Phänomenbereich und die polizeilichen Maßnahmen zur Bekämpfung dessen wider.\n  \n\n    Im vergangenen Jahr wurden in Berlin im Zusammenhang mit der Clankriminalität 872 Straftaten registriert (Straftaten in Berlin im Jahr 2022 insgesamt: 519.827). Hierzu konnten 303 Tatverdächtige ermittelt und erfasst werden. Dies entspricht einem Anteil von 0,2 % der in Berlin ermittelten Tatverdächtigen (Tatverdächtige in Berlin im Jahr 2022 insgesamt: 136.570). Bei den Taten handelte es sich schwerpunktmäßig um Betrugsdelikte, Verkehrsstraftaten, Betäubungs-, Gewalt- und Eigentumskriminalität sowie Geldwäsche. Zudem werden 66 Verdächtigen 89 Ordnungswidrigkeiten vorgeworfen. Diese basieren vor allem auf festgestellten Verstößen im Straßenverkehr und gegen das Waffengesetz.\n  \n\n    Den Verflechtungen und Strukturen der Clankriminalität werden in Berlin mit Stand 31. Dezember 2022 insgesamt 582 Personen zugerechnet.\n  \n\n    Auch im vergangenen Jahr wurde der langfristige Bekämpfungsansatz konsequent fortgesetzt, um dem seit Anfang der 1990er Jahre gewachsenen Kriminalitätsphänomen entgegenzutreten und es zurückzudrängen. 2018 wurde hierzu eigens ein Fünf-Punkte-Plan zur Bekämpfung der (Organisierten) Kriminalität im Land Berlin entwickelt und beschlossen. Er umfasst insbesondere ein ganzheitliches und interdisziplinäres Vorgehen gegen Rechtsverstöße. In diesem Kontext wurden im vergangenen Jahr 160 polizeiliche Kontrolleinsätze durchgeführt, davon 84 im Verbund mit anderen Behörden, z. B. mit den Ordnungsämtern der Bezirke sowie den Zoll- und Finanzbehörden. 606 Objekte wurden kontrolliert, 36 von ihnen geschlossen. Zudem wurden Tat- und Beweismittel aufgefunden und beschlagnahmt. Im Einzelnen handelte es sich hierbei um:\n  \n\n52.255 Euro (mehrheitlich Erlös aus Betäubungsmittelhandel)\n    \n11.203 unversteuerte Zigaretten\n    \n208,68 Kilogramm Wasserpfeifentabak\n    \n633 Verkaufseinheiten Betäubungsmittel\n    \n34 Kraftfahrzeuge\n    \n82 Geldspielgeräte\n    \n47 Waffen bzw. gefährliche Gegenstände\n    \n\n\nIris Spranger, Senatorin für Inneres und Sport, sagt: „Ein Kriminalitätsphänomen, das sich über 30 Jahre hinweg entfalten konnte, muss auf allen Ebenen kontinuierlich und konsequent bekämpft werden. Es gilt, diese abgeschotteten Strukturen, die unser Rechtssystem ablehnen und versuchen sich unserer Rechtsordnung zu entziehen, aufzubrechen und letztlich aufzulösen. Ich danke der Polizeipräsidentin und sämtlichen Kolleginnen und Kollegen für genau diese Beharrlichkeit neben all den weiteren Aufgaben. Ich danke ebenso der Justizsenatorin ausdrücklich für ihre Unterstützung, denn gerade das Instrument der Vermögensabschöpfung ist ein wesentlicher Bestandteil der Kriminalitätsbekämpfung in diesem Phänomenbereich. Die Polizei Berlin hat in den letzten Jahren wann immer möglich davon Gebrauch gemacht. Ich erinnere nur an die 77 Immobilien, die 2018 beschlagnahmt wurden.\n  \n\n    Mit der Vermögensabschöpfung treffen wir nachhaltig dort, wo es spürbar ist, denn Haftstrafen entfalten häufig eben keine präventive oder resozialisierende Wirkung. Sie gelten in Teilen gar als Auszeichnung. Illegal erlangtes Vermögen oder mit diesem erworbene Immobilien, Luxusautos, Statussymbole zu beschlagnahmen wirkt indes anders – besser – und entzieht Einnahmequellen. Hier stoßen wir aber noch immer an eine Grenze: Auch, wenn es eine Erleichterung in der Beweisführung für die Vermögensabschöpfung gab, würde eine tatsächliche Beweislastumkehr, wie zum Beispiel im Kampf gegen die Mafia in Italien, unseren Kampf gegen das Phänomen Clankriminalität noch stärken. Mit ihr müsste zum Beispiel ein Tatverdächtiger, der über keine Einkünfte, keine bekannten Vermögenswerte verfügt, aber Immobilien in Millionenhöhe bar erworben hat, nachweisen, woher die hierfür genutzten Gelder stammen. Genau deshalb werde ich als Vorsitzende der Innenministerkonferenz\n    diesen wichtigen Baustein der Bekämpfung insbesondere der Organisierten Kriminalität mit meinen Amtskolleginnen und -kollegen erörtern. Ich möchte, dass wir das gemeinsam voranbringen.“\n  \n\n    Die Senatorin für Inneres und Sport und die Polizeipräsidentin von Berlin sind sich einig, dass ebenso präventive Ansätze verfolgt werden müssen.\n  \n\nDr. Barbara Slowik, Polizeipräsidentin von Berlin: „Neben dem hohen, repressiven Druck, der immer wieder Ermittlungserfolge nach sich zieht, auf der einen Seite, liegt unser weiterer Fokus auf den präventiven Aspekten. Es gilt, kriminellen Karrieren vorzubeugen. Unser Ziel ist es daher, vor allem jungen Menschen zum einen unmissverständlich klarzumachen, dass ihr Verhalten Konsequenzen nach sich zieht, dass der Rechtsstaat Straftaten nicht duldet. Und zum anderen geht es darum, ihnen Möglichkeiten aufzuzeigen, sich trotz der vorherrschenden patriarchalischen, strikten Hierarchien sowie des starken Drucks des Zusammenhalts gerade in den Strukturen der Clankriminalität von diesen zu lösen. Erforderlichenfalls beinhaltet dies auch Schutzmaßnahmen für die betroffene Person.\n  \n\n    Das Verhindern krimineller Karrieren ist entscheidender Bestandteil unseres personenbezogenen Ansatzes bei der Ermittlungsarbeit in dem Phänomenbereich. Dieser Ansatz der täterorientierten Ermittlungen und Intervention wirkt sich also nicht nur positiv bei der Strafverfolgung aus, sondern stützt auch die Anstrengungen, Kinder von heute nicht Täter von morgen werden zu lassen.\n  \n\n    Der Clankriminalität kann nur entgegengewirkt werden, wenn es weiterhin gelingt im Schulterschluss mit allen Akteurinnen und Akteuren in unserer Stadt, wie zum Beispiel der Justiz, den Schulen und den Finanzämtern, denen ich an dieser Stelle für die geleistete gemeinsame Arbeit danken will, eine nachhaltige Schwerpunktsetzung im Sinne auch einer wehrhaften Demokratie zu erreichen. Denn Parallelgesellschaften, die unser Rechtssystem missachten, müssen wir entschieden und gemeinsam entgegentreten.“\n  \n\nErgänzende Informationen\n\n\n    Das Lagebild Clankriminalität 2022 ist online abrufbar:\n  \n\nLink zum Lagebild Clankriminalität 2022\n\n\n    Seit 1. Januar 2022 gilt für die Polizei Berlin die nachfolgende Definition, die gemeinsam mit den Polizeien der Länder und des Bundes unter Einbeziehung wissenschaftlicher Expertise erarbeitet wurde:\n  \n\n    „Ein Clan ist eine informelle soziale Organisation, die durch ein gemeinsames Abstammungsverständnis ihrer Angehörigen bestimmt ist. Sie zeichnet sich insbesondere durch eine hierarchische Struktur, ein ausgeprägtes Zugehörigkeitsgefühl und ein gemeinsames Normen- und Werteverständnis aus.\n  \n\n    Clankriminalität umfasst das delinquente Verhalten von Clanangehörigen. Die Clanzugehörigkeit stellt dabei eine verbindende, die Tatbegehung fördernde oder die Aufklärung der Tat hindernde Komponente dar, wobei die eigenen Normen und Werte über die in Deutschland geltende Rechtsordnung gestellt werden können. Die Taten müssen im Einzelnen oder in ihrer Gesamtheit für das Phänomen von Bedeutung sein.“\n  \n"
}