{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1347461.php",
    "date": "2023-07-19",
    "title": "SPK im Dialog auf dem Brückenfest",
    "text": "\n\n    Am Samstag, dem 8. Juli 2023, wurde zum zweiten Mal das Schöneweider Brückenfest gefeiert. Auf dem Stadtteilfest am Kaisersteg war die Sozialraumorientierte Planungskoordination (SPK) mit einem Dialogstand präsent. Bei der Eröffnung stellte Gebietskoordinatorin Silke Hüper die SPK vor und dankte den Veranstaltern: „Wir stärken die soziale Stadtentwicklung durch Koordination im Amt. Und wir unterstützen nachbarschaftsbezogene Projekte, Vernetzung und Partizipation in den Stadtteilen. Ohne starke Partner/-innen aus der Zivilgesellschaft würden wir dabei nicht weit kommen. In Oberschöneweide arbeiten wir eng mit dem Schöne Vibes Kollektiv e.V. zusammen.“\n  \n\nAustausch zum Platz am Kaisersteg mit der Nachbarschaft\n\n\n    Gemeinsam mit der Anlaufstelle für Bürgerbeteiligung war die SPK am Nachmittag auf dem Fest präsent und kam mit Interessierten über das Leben in Schöneweide ins Gespräch. Vor allem junge Menschen zwischen 20-40 Jahren tauschten sich mit der Gebietskoordinatorin aus. Viele von ihnen gaben an, im unmittelbaren Umfeld des Platzes am Kaisersteg zu wohnen und den Ort gerne zur Erholung oder für Wege im Alltag zu nutzen. Die Identifikation mit dem Platz erschien hoch, denn in den Gesprächen wurden vielfältige Anliegen formuliert: einige Nutzerinnen und Nutzer vermissen beispielsweise mehr Grün, Bewegungsmöglichkeiten und kleinteilige Angebote auf dem weitläufigen Platz. Für die Gebietskoordinatorin Silke Hüper war der Austausch ein wertvoller Einblick in die Bedarfe und Anliegen der Nachbarschaft.\n  \n\nBefragung zu Hitzeschutz in Oberschöneweide\n\n\n    Auch Robert Ringel, Leiter der Organisationseinheit Qualitätsentwicklungs-, Planungs- und Koordinierungsstelle des öffentlichen Gesundheitsdienstes (OE QPK) war beim Brückenfest vor Ort. Passend zum sonnigen Wetter tauschte er sich mit Interessierten aus dem Kiez über das Thema „Sommerhitze in Oberschöneweide“ aus und konnte zahlreiche Hinweise sammeln: „Die Befragung hat uns sehr viele Erfahrungswerte zu besonders hitzebelasteten Orten, aber auch zu vergleichsweise kühlen Orten und Räumen, die Menschen an besonders heißen Tagen gerne nutzen, gezeigt. Einmal mehr wurde deutlich, dass die im Kiez lebenden Menschen wahre Expertinnen und Experten für ihr Wohnumfeld sind. Wir nehmen die Hinweise in unsere Bestandsaufnahme und Planungen zum Thema Hitzeschutz auf.“\n  \n\nEngagement von Schöne Vibes Kollektiv e.V.\n\n\n    Ein großer Dank für ihr außerordentliches Engagement und die monatelangen Vorbereitungen gilt den Aktiven des Schöne Vibes Kollektives und ihren Mitstreiterinnen und Mitstreitern. Sie schulterten Projektleitung, Vorbereitung des Bühnenprogramms, Kuratierung des Kunsthandwerksmarktes, Helfer/-innenmanagement, Koordination des gastronomischen Angebots, Graphik, Webdesign und Social Media, Technische Leitung, Backstagebereich und die allgemeine Organisation sowie nicht zuletzt die farbenfrohe Deko des Festes!\n  \n\n    Auch den 32 ehrenamtlichen Helferinnen und Helfern, die am Veranstaltungstag tatkräftig unterstützen, gilt ein großes Dankeschön! Das große Engagement aus dem Kiez für den Kiez machte das Schöneweider Brückenfest auch in diesem Jahr zu einem sehr besonderen Stadtteilfest!\n  \n\n    Das Brückenfest und andere Aktivitäten des Vereins Schöne Vibes Kollektiv e.V. werden mit Mitteln des Programms „FEIN – Förderung Freiwilligen Engagements In Nachbarschaften” der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen gefördert.\n  \n"
}