{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1304713.php",
    "date": "2023-03-16",
    "title": "Filmreihe #2030 zeigt „The Hate u give“ von George Tillman, Jr.",
    "text": "\n\n    Im Rahmen der „Aktionswochen gegen Rassismus“ zeigt die Filmreihe #2030 der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts in einem Spezial am Donnerstag, 23. März 2023, um 18 Uhr den Film „The hate u give“ von George Tillman, Jr. im Kino delphi Lux (Yva-Bogen/S+U-Bahnhof Zoologischer Garten).\n  \n\n    Tickets gibt es unter: https://www.yorck.de/specials/filmreihe-2030\n\n\n    DER FILM\n    Die 16-jährige Starr Carter steht zwischen zwei Welten: Sie lebt in einer armen Gegend, die von Schwarzen bewohnt wird. Zur Schule geht sie mit weißen, privilegierten Kindern. Dann muss sie mit ansehen, wie ihr bester Freund Khalil von einem Polizisten erschossen wird. Starr gerät immer mehr zwischen die Fronten. Sie will nicht die Drogenbosse in ihrem Viertel gegen sich aufbringen. Gleichzeitig protestieren die Menschen dort zunehmend gegen Polizeigewalt. Starr muss sich entscheiden. Nach dem Bestsellerroman von Angie Thomas.\n    Filmtrailer unter https://www.youtube.com/watch?v=4l-twUQhNkg\n\n\n    DAS GESPRÄCH\n    Moderatorin Lidia Perico (Leiterin SBNE) begrüßt zum Publikumsgespräch Joana Kohrs (Schauspielagentin und Geschäftsführerin Zeitgeist-Agentur House of Feiertag) und Polizeioberkommissar Koray Egeli (offizieller Ansprechperson der Polizei Berlin Gruppenbezogene Menschenfeindlichkeit).\n  \n\n    Der Film ist einen Monat lang im Schulkino zum Vormittagswunschtermin für Schulklassen buchbar. Weitere Informationen und Anmeldung unter sbne@charlottenburg-wilmersdorf.de\n\n\n    Filmreihe #2030 ist eine Veranstaltungsreihe der SBNE/Bezirksamt Charlottenburg-Wilmersdorf in Kooperation mit dem Delphi LUX und der Berliner Landeszentrale für politische Bildung. Jeden 1. Freitag im Monat werden Spiel- und Dokumentarfilme zu den 17 Nachhaltigkeitszielen der Vereinten Nationen gezeigt und im Anschluss mit engagierten Initiativen und Expertinnen ausgetauscht. Alle Filme werden im Original mit deutschen Untertiteln gezeigt.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}