{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1345344.php",
    "date": "2023-07-13",
    "title": "Dokumentation der Beteiligung zur Neugestaltung des Vorplatzes am S-Bahnhof Schöneweide ist online einsehbar",
    "text": "\n\n    Die Dokumentation der Beteiligung zur Neugestaltung des Vorplatzes am S-Bahnhof Schöneweide ist seit Kurzem online einsehbar. Auf der Plattform mein.berlin.de unter dem Reiter „Ergebnis“ finden Interessierte umfassende Aufzeichnungen zur Online-Beteiligung der Einwohner/-innen und zur Dialogveranstaltung auf dem Bahnhofsvorplatz, die im Mai stattfand:\n  \n\n\nhttps://mein.berlin.de/projekte/freiraumkonzept-bahnhof-schoneweide-2/\n\n\n\n    Die Auswertung der Hinweise, Anregungen und Vorschläge, die Prüfung auf Umsetzbarkeit sowie die Dokumentation des Abwägungsprozesses erfolgen schrittweise. Finale Ergebnisse werden kurz vor Abschluss des Beteiligungsverfahrens vorliegen und dann auf einer Veranstaltung sowie digital präsentiert.\n  \n\n    Die nächsten Schritte: Mit den Erkenntnissen aus der Beteiligung der breiten Öffentlichkeit geht es nun in eine zweite Akteursrunde für Vertreter/-innen von Einrichtungen, Vereinen und Initiativen rund um den Bahnhofsvorplatz. Danach werden die Expert/-innen (Träger öffentlicher Belange) ein zweites Mal einbezogen.\n  \n\n    Zum Ende des 3. Quartals / Anfang des 4. Quartals 2023 soll ein abgestimmtes Freiraumkonzept vorliegen, das die Grundlage für die darauffolgende Beauftragung einzelner Fach- und Objektplanungen bildet.\n  \n\n    Weitere Informationen zum Vorhaben und zur Beteiligung – auch zu weiteren Termine und Meilensteinen – sind online auf den Projektseiten zu finden.\n  \n\n    Projektseite mein.berlin.de:\nhttps://mein.berlin.de/projekte/freiraumkonzept-bahnhof-schoneweide-2/\n\n\n    Projektseite Straßen- und Grünflächenamt:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/tiefbau/artikel.1297388.php\n\n"
}