{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1332371.php",
    "date": "2023-06-08",
    "title": "Gemeinsame Schwerpunktaktion der Berliner Ordnungsämter zur Aufrechterhaltung bzw. Wiederherstellung der Sauberkeit im öffentlichen Raum",
    "text": "\n\n    In der 24. Kalenderwoche werden die Berliner Ordnungsämter einen gemeinsamen Kontrollschwerpunkt auf die Verfolgung und Ahndung illegaler Vermüllungen bzw. Verunreinigungen im öffentlichen Raum legen.\n  \n\n    Im Beschwerdeportal Ordnungsamt Online gehen nach wie vor viele Meldungen über Vermüllungen im öffentlichen Raum ein. Dabei geht es um Kleinstvermüllungen wie weggeworfene Zigarettenkippen, Lebensmittelreste, Einwegverpackungen, Plastikmüll, Kronkorken, Kaugummis oder auch das Liegenlassen von Hundekot etc. Zigarettenfilter etwa sind mit Giften angereichert, durch Regen können sie herausgewaschen werden und in Gewässer gelangen, Kinder könnten sie in den Mund nehmen, Haustiere könnten sie fressen, die Reinigungsmaschinen der BSR erfassen sie nicht. Kronkorken stellen eine Verletzungsgefahr dar, sie können den Straßenbelag beschädigen. Kaugummis gehen eine Verbindung mit dem Belag ein, die ebenfalls durch die Straßenreinigung nicht beseitigt werden kann. Sämtliche dieser in großer Menge weggeworfenen Gegenstände verunstalten über ihre umweltschädliche Wirkung hinaus den öffentlichen Raum.\n  \n\n    Es geht darüber hinaus auch um systematisch bzw. organisiert erfolgende Ablagerungen in größerem Umfang. Dabei handelt es sich um schwerwiegende umweltrechtliche Verstöße. Seit 01. Mai 2023 ist die Berliner Stadtreinigung zwar per Gesetz auch zuständig für die Entsorgung von Sperrmüll bzw. Müllablagerungen sowohl auf Straßenland als auch in Grünanlagen. D.h. jedoch lediglich, dass eine Beauftragung durch die Verwaltung nicht mehr notwendig ist. Die Ablagerung bleibt dennoch illegal und wird als Ordnungswidrigkeit, ggf. sogar als Straftat verfolgt.\n  Kontrolliert werden von den Kolleg*innen des Außendienstes der Ordnungsämter sowohl in zivil als auch in Dienstkleidung insbesondere:\n  \nUnerlaubte Verschmutzung von Anpflanzungen und/oder Ausstattung von Grünanlagen\n    \nUnerlaubtes Liegenlassen von Hundekot in Grünanlagen oder auf Straßenland\n    \nUnerlaubte vermeidbare Verschmutzung der Straßen\n    \nUnerlaubte Beseitigung von Abfällen außerhalb dafür vorgesehener Beseitigungsanlagen\n    \n\n\n    Ziel der gemeinsamen Schwerpunktaktion ist es, regelkonformes Verhalten zu fördern, zu verstetigen und damit zur Sauberkeit des öffentlichen Raums in Berlin beizutragen.\n  \n\n    Es ist angedacht, dass die gesammelten Ergebnisse der Schwerpunktation in der 25. Kalenderwoche durch das Bezirksamt Friedrichshain-Kreuzberg bekanntgegeben werden sollen.\n  \n\n    Für Rückfragen im Vorfeld steht das Ordnungsamt Friedrichshain-Kreuzberg über die Pressestelle des Bezirksamtes Friedrichshain-Kreuzberg zur Verfügung.\n  \n\nMedienkontakte:\nOrdnungsamt Friedrichshain-Kreuzberg von Berlin:\nordnungsamt@ba-fk.berlin.de , Telefon: 030-90298-2185\n  \n\nPressestelle:\npresse@ba-fk.berlin.de\n\n"
}