{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1391331.php",
    "date": "2023-11-30",
    "title": "Toleranz und Liebe verschenken: Beratung rund um das Thema LGBTQIA+ im WILMA",
    "text": "\n\n    Unter dem Motto „Toleranz und Liebe verschenken: Weiße Weihnachten war gestern – es wird bunt!“ wird es im Shoppingcenter WILMA (Wilmersdorfer Straße 46) am Mittwoch, 6. Dezember 2023, von 12 bis 17 Uhr einen Tag voller Vielfalt, Akzeptanz, guter Laune, Musik und Liebe rund um das Thema LGBTQIA+ geben.\n  \n\n    Das Bezirksamt Charlottenburg-Wilmersdorf und die Polizei Berlin beraten im Erdgeschoss der Shoppingmall WILMA Interessierte rund um das Thema LGBTQIA+. Es wurden vielfältige Gäste aus Politik und Stadtgesellschaft eingeladen, die sich im Gespräch über Akzeptanz und Toleranz der vielfältigen Gesellschaft in Berlin, aber vor allem auch in Charlottenburg-Wilmersdorf, austauschen und aufzeigen, wo noch immer mit dem Denken in Schubladen aufgeräumt werden sollte. Bezirksbürgermeisterin Kirstin Bauch hat ihr Kommen für den frühen Nachmittag angekündigt. Auch Berlins erste queere Weinkönigin, die erst vor kurzem im Rahmen der „Eat Berlin“ gekürt wurde, wird dabei sein.\n  \n\n    Außerdem haben Besucher:innen die Möglichkeit sich im ersten Obergeschoss des WILMA Shopping Centers kreativ zu betätigen. Hier werden Workshops zur Christbaumkugel- und Lebkuchengestaltung der vielfältig-bunten Art angeboten.\n    Die Dragqueen Sheila Wolf zeigt das glamouröse Make-Up einer echten Dragqueen und wie viel Arbeit wirklich dahintersteckt. Sheila Wolf wird im Gespräch aber auch beleuchten, was es bedeutet, Dragqueen zu sein.\n  \n\n    Im Kontrast zur weißen Weihnacht steht an diesem Tag die farbenfrohe Vielfalt unserer Gesellschaft im Mittelpunkt. Auf Initiative der Gleichstellungs- und zugleich Queerbeauftragten in Charlottenburg-Wilmersdorf, Katrin Lück, wird gemeinsam ein Zeichen für Akzeptanz und Toleranz gesetzt, in dem das vielfältige Leben am Tag des Nikolaus gefeiert wird.\n  \n\n    Gleichstellungs- und Queerbeauftragte Katrin Lück:\n  \n\n    bq. Als Gleichstellungs- und zugleich Queerbeauftragte des Bezirks, ist es mir ein großes Anliegen, Awareness für die Vielfalt unserer Stadtgesellschaft dorthin zu tragen, wo Menschen in alltäglichen Situationen zusammenkommen. Einmal nicht in der Leichtigkeit des Sommers, so wie zu Zeiten der Pride, sondern an einem Hotspot der Begegnung zwischen Menschen im lokalen Kiez und denen, die aus touristischen Gründen unsere Stadt der Vielfalt erkunden, möchte ich gemeinsam mit Ihnen und dem Team von „WILMA Shoppen“ sowie weiteren Akteurinnen und Akteuren aus der Zivilgesellschaft, Business und Politik einen informativen, aber doch bunten Reigen für die Vielfalt veranstalten. Überall dort, wo Raum für Offenheit, Toleranz, Akzeptanz und gegenseitigem Respekt entsteht und wachsen kann, finden Anfeindungen weniger oder auch keinen Platz. Also kommen Sie vorbei und gemeinsam setzen WIR ein Zeichen für Toleranz und Liebe!\n  \n\n    Dieses Anliegen wird vom Land Berlin, vertreten durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie visitBerlin aus dem Landestourismusfonds gefördert. Für Berlin als Stadt der Vielfalt.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}