{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1337126.php",
    "date": "2023-06-21",
    "title": "Kulinarische Reise durch die Moabiter Turmstraße",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Die Sommerferien in Berlin starten in wenigen Wochen und das Geschäftsstraßenmanagement Turmstraße bietet in Kooperation mit dem Projekt „Mehrweg statt Einweg – Müllreduzierung im Lebendigen Zentrum Turmstraße“ von LIFE Bildung Umwelt Chancengleichheit e.V. erneut eine Kulinarische Reise an.\n  \n\n    Es geht auf Tour durch lokale gastronomische Betriebe im Gebiet. Die Teilnehmenden bekommen Kostproben angeboten, die die kulinarische Vielfalt des Kiezes widerspiegeln. Neben der Verkostung von Häppchen und Getränken erfahren die Teilnehmenden mehr über Speisen, Gewürze und Geschichten der Restaurants und Cafés.\n  \n\n    Neben der kulinarischen Vielfalt im Kiez liegt ein weiterer Schwerpunkt der Tour auf dem Thema Nachhaltigkeit in der Gastronomie. Die teilnehmenden Betriebe zeigen ihren Besucher*innen, wie durch Mehrweg-Verpackungen das Müllaufkommen im öffentlichen Raum reduziert werden kann. So werden die kleinen Speisen und Heißgetränke in Mehrwegbehälter gefüllt. Dabei wird den Kund*innen vermittelt, dass das Befüllen ihrer Behälter unter Einhaltung der Hygieneregeln erlaubt, ressourcenschonend und nachhaltig ist. Für die Teilnahme an der Tour ist deshalb das Mitbringen der eigenen Mehrwegverpackungen (Mehrweg-Box und Mehrweg-Becher) Voraussetzung.\n  \n\nWann? Donnerstag, 20. und 27. Juli 2023 von 14 bis ca. 17 Uhr\nWo? Rund um die Moabiter Turmstraße. Der genaue Treffpunkt wird noch bekannt gegeben.\n  \n\n    Die Teilnahme ist kostenlos. In der Anmelde-Mail sollen folgende Fragen beantwortet werden:\n    - Welches Essen haben Sie zuletzt zum Mitnehmen bestellt?\n    - Haben Sie schon einen Mehrwegbehälter für Ihr Leibgericht?\n    Anmeldung mit den Antworten, Namen und Terminwunsch an: gsm@turmstrasse.de .\n  \n\n    „Mehrweg statt Einweg – Müllreduzierung im Lebendigen Zentrum Turmstraße“ ist ein Projekt des Bezirksamtes Mitte von Berlin, umgesetzt durch LIFE Bildung Umwelt Chancengleichheit e.V. Gefördert durch die Programme Wirtschaftsdienliche Maßnahmen (WDM) und Lebendige Zentren und Quartiere\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}