{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1394048.php",
    "date": "2023-12-08",
    "title": "Atelier Gardens eröffnet das Haus 1 auf dem Berliner Campus für Impact nach Plänen von MVRDV",
    "text": "\n\n    Atelier Gardens ist ein sechs Hektar großer Campus auf dem Gelände der historischen Filmstudios der Berliner Union Film (BUFA), der noch immer aktiver Standort für Film- und Fernsehproduktionen ist. Während der letzten fünf Jahre wurde das Angebot an Räumen und Ausstattungen weiterentwickelt, um einen Standort für soziales und regeneratives Unternehmertum zu schaffen.\n  \n\n    Am 29. November 2023 eröffneten die Atelier Gardens feierlich das Haus 1, das neue Herzstück für Berlins Impact Campus am südlichen Rand des Tempelhofer Feldes. Mit Haus 1 wurde ein kaum genutztes Bürogebäude auf dem Gelände umgestaltet, um den Bedürfnissen der wachsenden Gemeinschaft von Impact-Organisationen, Aktivist_innen, Filmproduktionsfirmen und Kunstschaffenden in den Atelier Gardens gerecht zu werden.\n  \n\n    Das zentrale Bürogebäude prägt die neue sichtbare Identität des Campus und steht sinnbildlich für die nächste Phase der Transformation des historischen Areals in einen Impact Campus für zukunftsorientierte Organisationen und Unternehmen mit sozialem und regenerativem Anspruch, der parallel auch weiterhin Filmstudios und -aktivitäten beherbergt.\n  \n\n    Das Architekturbüro MVRDV hat für das Projekt eine markant gelbe „Treppenlandschaft“ entworfen, die im Zickzack vom Campus auf den neuen Dachpavillon und die Terrasse mit Blick auf das Tempelhofer Feld und die Berliner Stadtsilhouette führt. Mit einer flexiblen Nutzfläche von 1.747 Quadratmetern, die sich auf vier Büroetagen, einem Concierge-Service und einer Café-Bar verteilt, schafft das Haus 1 einen neuen Anlaufpunkt, der Besuchende und Nutzende von Atelier Gardens willkommen heißt.\n  \n\n    Der „regenerative Masterplan“ für das 100 Jahre alte Gelände der Filmstudios wird seit 2019 unter der Leitung des Londoner Projektentwicklers und Investors Fabrix zusammen mit dem niederländischen Architekturbüro MVRDV, den Berliner Hirschmüller Schindele Architekten und den britischen Landschaftsplanern Harris Bugg umgesetzt und sieht eine behutsame Umgestaltung vor. Ganz nach dem Atelier-Gardens-Motto „Celebrating Soul, Soil and Society“ wird das ehemalige Industriegelände durch eine radikale Neubegrünung und ein Wasserkreislaufsystem renaturiert. Mit Haus 1 hat das Team um MVRDV ein Bestandsgebäude aus den 1990er Jahren in ein Wahrzeichen für das Quartier verwandelt.\n  \n"
}