{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1314657.php",
    "date": "2023-04-18",
    "title": "Bericht für 2022: Wahrnehmung von Vorkaufsrechten stark zurückgegangen",
    "text": "\n\n    Aus der Sitzung des Senats am 18. April 2023:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am 18. April 2023 auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Andreas Geisel, den sechsten Bericht über die Wahrnehmung von Vorkaufsrechten in sozialen Erhaltungsgebieten beschlossen. Der Bericht beschäftigt sich mit der Entwicklung von Vorkaufsrechten in sozialen Erhaltungsgebieten im Jahr 2022.\n  \n\n    Gegenüber dem Jahr 2021 ist die Zahl der sozialen Erhaltungsgebiete von 72 auf 74 gestiegen. Neu hinzugekommen sind zwei Gebiete in Mitte (Müllerstraße Nord und Badstraße). Aufgrund der Rechtslage konnte 2022 lediglich in 9 Fällen das Vorkaufsrecht überhaupt geprüft werden (im Vergleich 2021: 177 Fälle); es wurde aber in keinem Fall ausgeübt (2021: 13). Maßgeblich für den massiven Rückgang ist das Urteil des Bundesverwaltungsgerichts, da in fast allen potentiellen Prüffällen die Ausübung des Vorkaufsrechts beziehungsweise der Abschluss einer Abwendungsvereinbarung von vornherein ausgeschlossen war. Vier Abwendungen in den Bezirken Mitte, Charlottenburg-Wilmersdorf und Neukölln konnten vereinbart werden (2021 berlinweit: 84). Daher wurden im Jahr 2022 lediglich 45 Wohnungen gesichert (2021: 2.350).\n  \n\n    Hierzu sagte Senator Andreas Geisel: „Diese Zahlen zeigen eindrücklich, wie wichtig das Vorkaufsrecht für effektiven Mieterschutz ist. Es hilft uns, die soziale Mischung zu erhalten, die Berlin ausmacht. Wegen der geltenden Rechtsprechung können wir es nicht anwenden. Eine Veränderung ist notwendig, kann aber nur über das Baugesetzbuch erfolgen. Das Land Berlin hat hier keine Gesetzgebungskompetenz. Das ist Aufgabe der Bundesregierung, die endlich ihrer Verantwortung für die Mieterinnen und Mieter nachkommen muss.“\n  \n\n    Mit Verweis auf das Urteil des Bundesverwaltungsgerichts vom 09. November 2021 (BVerwG 4 C 1.20) wurden 70 Abwendungen für nichtig erklärt beziehungsweise gekündigt. Das sind rund 18 Prozent aller Abwendungen, die in sozialen Erhaltungsgebieten seit 2015 erzielt werden konnten. Das Land Berlin geht davon aus, dass die angegriffenen Abwendungen weiterhin wirksam sind. Diesbezüglich befinden sich 15 Fälle im erstinstanzlichen Klageverfahren vor dem Verwaltungsgericht. Ein Urteil liegt bisher in keinem Fall vor.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}