{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1304904.php",
    "date": "2023-03-17",
    "title": "ABSAGE: Öffentliche Führung durch das Archiv der Museen Treptow-Köpenick am 18. März 2023 um 15 Uhr",
    "text": "\n\nLeider muss die öffentliche Führung durch das Archiv des Museums Köpenick am 18. März 2023 krankheitsbedingt abgesagt werden. Ein neuer Termin wird zeitnah bekannt gegeben.\n\n\n    ____________________________________________________________________________________________________________\n  \n\n\nZeit: 18.03.2023, 15 Uhr\n    \n\nOrt: Museum Köpenick, Alter Markt 1, 12555 Berlin\n    \n\nEintritt: frei. Eine Anmeldung ist nicht erforderlich.\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    Am Samstag, 18. März findet um 15 Uhr eine öffentliche Führung durch das Archiv der Museen Treptow-Köpenick statt.\n  \n\n    Die regionalgeschichtlichen Archive der Museen Treptow-Köpenick sind der Erinnerungsspeicher des Bezirks. Die Sammlung umfasst ca. 1.250 historische Dokumente, ca. 8.000 Ansichtskarten, ca. 20.000 Fotografien, ca. 3.200 Pläne und Karten und etwa 800 Aktenordner zur Bezirksgeschichte. In der Führung erhalten die Teilnehmenden einen Einblick in die Archivsammlung.\n  \n\n    Die Führung findet im Rahmen der Ausstellung „Wegen Umbau geschlossen – Das Rathaus Köpenick. Wahrzeichen in Backstein“ statt. Das repräsentative Rathaus in der Köpenicker Altstadt ist nicht nur ein touristischer Anziehungspunkt, sondern auch ein vielseitig genutztes Verwaltungsgebäude für die Mitbürgerinnen und Mitbürger. Die Ausstellung beleuchtet die Planungs-, Bau- und Nutzungsgeschichte sowie die wichtigsten Gestaltungsmerkmale und baulichen Höhepunkte des 1905 eingeweihten Rathauses Köpenick und spannt den Bogen in die Gegenwart. So kommen in der Ausstellung etwa Menschen zu Wort, die das Rathaus zu einem lebendigen Ort machen.\n  \n\nÖffnungszeiten:\n      Di und Do 10 bis 18 Uhr\n      Mi 10 bis 16 Uhr\n      Sa und So 14 bis 18 Uhr\n    \n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}