{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1319619.php",
    "date": "2023-05-02",
    "title": "Nach blanker Zerstörungswut – Zeugen gesucht",
    "text": "\n\nNr. 0668\n    Nachdem aus einer Gruppe von vermummten Personen heraus, am vergangenen Samstag in der Zeit von Mitternacht bis 0.30 Uhr unter anderem zahlreiche Fahrzeuge und Schaufensterscheiben beschädigt wurden, bittet der Polizeiliche Staatsschutz um Hinweise aus der Bevölkerung. Die Ermittlerinnen und Ermittler haben folgende Fragen:\n  \n\nWer kann sachdienliche Angaben zum Tatgeschehen machen?\n    \nWer hat vor oder nach der Tat verdächtige Personen auf der Seydelstraße/Alte Jakobstraße oder in der Nähe dieses Bereichs wahrgenommen und kann weitere Angaben dazu machen?\n    \nWer kann sonstige sachdienliche Hinweise geben?\n    \n\n\nHinweise bitte an den Polizeilichen Staatsschutz beim Landeskriminalamt, LKA 521, Bayernring 44 in 12101 Berlin, unter der Rufnummer (030) 4664-952101, per E-Mail an LKA521@polizei.berlin.de, via Internetwache der Polizei Berlin oder auch an jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 0644 vom 29. April 2023: Zahlreiche Autos und Fensterscheiben beschädigt – zwei Festnahmen\n    In der vergangenen Nacht zerstörte eine Gruppe in Mitte mehrere Autos sowie Fensterscheiben von Gebäuden. Nach derzeitigem Kenntnisstand bestand die Gruppe aus mindestens zwanzig dunkel gekleideten Personen, die gegen Mitternacht von der Seydelstraße bis zur Alte-Jakob-Straße einen hohen Sachschaden verursachten. So wurden insgesamt 17 Fahrzeuge, unter anderem mit Steinen, beschädigt. Zwei Fahrzeuge wurden zudem in Brand gesetzt. An angrenzenden Hausfassaden hinterließ die Gruppe Schmierereien mit Bezug zum 1. Mai, auch Farbbeutel wurden gegen Fassaden geworfen. Betroffen war davon unter anderem das Jobcenter Mitte. Des Weiteren flogen Steine gegen Fensterscheiben von Geschäften und beschädigten diese. Zudem bewarfen Personen aus der Gruppe auch ein in die Seydelstraße einbiegendes Fahrzeug einer Sicherheitsfirma und verursachten damit einen Schaden an der Heckscheibe des Wagens. Menschen wurden nicht verletzt. Alarmierte Polizeieinsatzkräfte nahmen noch in der Nähe\n    der Tatorte zwei Tatverdächtige im Alter von 17 und 21 Jahren fest. Sie wurden erkennungsdienstlich behandelt und kamen nach den polizeilichen Maßnahmen wieder auf freien Fuß. Der Jüngere wurde seinen Erziehungsberechtigten übergeben. Die weiteren Ermittlungen, die der Polizeiliche Staatsschutz des Landeskriminalamtes wegen besonders schweren Landfriedensbruchs übernommen hat, dauern an.\n  \n"
}