{
    "url": "https://www.berlin.de/sen/wgp/presse/2023/pressemitteilung.1374119.php",
    "date": "2023-10-11",
    "title": "Wissenschaftssenatorin Czyborra begrüßt Eckpunkte der Expertenkommission als Meilenstein auf dem Weg zur eigenständigen Promotion an Hochschulen für angewandte Wissenschaften",
    "text": "\n\n    Eine hochkarätig besetzte Expertinnen- und Expertenkommission hat Wissenschaftssenatorin Dr. Ina Czyborra ein Eckpunktepapier übergeben. Darin enthalten: Wichtige Impulse für die Umsetzung des Promotionsrechts an den Berliner Hochschulen für angewandte Wissenschaften (HAWs).\n  \n\n    Die Grundlage für ein eigenständiges Promotionsrecht an HAWs hat Berlin im Jahr 2021 mit der Novellierung des Berliner Hochschulgesetzes geschaffen. Demnach sollen die Berliner HAWs in Forschungsfeldern das Promotionsrecht erhalten, in denen sie für einen mehrjährigen Zeitraum eine ausreichende Forschungsstärke nachgewiesen haben. Die unabhängige Expertinnen- und Expertenkommission hatte Anfang dieses Jahres den Auftrag erhalten, Empfehlungen für die Umsetzung des HAW-Promotionsrechts auszuarbeiten und Kriterien für die Anerkennung der forschungsstarken Felder zu entwickeln. Die Kommission arbeitet unter dem Vorsitz von Prof. Dr. Stefan Hornbostel, Professor i.R. für Wissenschaftsforschung an der HU Berlin und ehemaliger Leiter der Abteilung Forschungssystem und Wissenschaftsdynamik im Deutschen Zentrum für Hochschul- und Wissenschaftsforschung.\n  \n\n    Die Eckpunkte sind ein Meilenstein im Wissenschaftsressort neben den ausgehandelten Hochschulverträgen im Rahmen des Sofortprogramms des Senats.\n  \n\nDr. Ina Czyborra, Berlins Senatorin für Wissenschaft, Gesundheit und Pflege: „Die vorgelegten Eckpunkte sind ein wichtiger Schritt auf dem Weg zu einem Organisationsmodell des Promotionsrechts in Berlin, das dem besonderen Forschungsprofil der Berliner HAWs entspricht. Ich freue mich auf einen spannenden Austausch mit den HAWs zu den innovativen Ansätzen. Gemeinsam werden wir in den kommenden Wochen die Weichen stellen für qualitativ hochwertige Promotionen und eine ausgezeichnete Betreuung von Promovierenden in den besonders starken Forschungsfeldern der Berliner HAWs.“\n  \n\n    Die Berliner HAWs haben ihre Forschungs- und Transferaktivitäten in den letzten Jahren kontinuierlich ausgebaut. Die enormen Potenziale der HAWs in der anwendungs¬orientierten Forschung macht auch der große Erfolg beim Bund-Länderprogramm „Innovative Hochschule“ deutlich, in dem die staatlichen und konfessionellen Berliner HAWs Fördermittel in Höhe von insgesamt über 12 Mio. Euro eingeworben haben. Nun gilt es, die Forschung an den HAWs durch das eigenständige Promotionsrecht weiter zu intensivieren, neue Forschungsergebnisse zu generieren und viele Berliner Kooperationspartner im Bereich Wirtschaft und Gesellschaft in die Forschungsaktivitäten der HAWs einzubinden.\n  \n\n    In ihrem Eckpunktepapier empfiehlt die Expertinnen- und Expertenkommission, Promotionszentren in qualitätsgesicherten Forschungsumfeldern i.S.d. § 2 Abs. 6 BerlHG einzurichten, für die den HAWs dann das Promotionsrecht verliehen werden kann. Die Promotionszentren sollen ein konkretes und zusammenhängendes Forschungsprogramm vorweisen können, das die Besonderheiten der anwendungsorientierten Forschung an HAWs widerspiegelt und in die Forschungsstrategie der Hochschulen eingebettet ist. Die Kommission schlägt außerdem ein Verfahren für die Zulassung der Promotionszentren und von Professorinnen und Professoren als Erstgutachterinnen und Erstgutachter vor. Im Rahmen des Zulassungsverfahrens soll eine extern besetzte Kommission die fachliche Begutachtung der Promotionszentren übernehmen. Umfassende Qualitätssicherungsmaßnahmen mit externer Beteiligung, klare Bewertungskriterien für die Zulassung von Promotionszentren und Professorinnen und Professoren als\n    Erstgutachterinnen und Erstgutachter sowie transparente Verfahren sollen eine hohe Qualität der Promotion und der Betreuung der Promovierenden sicherstellen. In ihren Empfehlungen berücksichtigt die Kommission auch die Entwicklungen in anderen Bundesländern, in denen bereits das Promotionsrecht an HAWs gilt.\n  \n\n    Die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege plant im kommenden Jahr eine Rechtsverordnung zur Umsetzung des Promotionsrechts an HAWs zu erlassen auf Grundlage des Abschlussberichts der Expertinnen- und Expertenkommission, der voraussichtlich Ende dieses Jahres vorliegen wird.\n  \n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n"
}