{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1371967.php",
    "date": "2023-10-04",
    "title": "Hannah Höch – eine Künstlerin bei Ullstein",
    "text": "\n\n    „Am 17. Oktober 2023 um 18 Uhr findet im Museum Reinickendorf ein Vortrag von Dr. Eckhard Fürlus statt, der über die Zeit der international bekannten Künstlerin Hannah Höch beim Ullstein-Verlag berichtet“, erläutert Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Von 1916 bis 1926 entwarf Hannah Höch Stickerei- und Spitzenmuster für Handarbeitshefte des Ullstein-Verlages. Diese Zeitspanne bezeichnet den Anfang und den Ausklang des Dadaismus. Höch gehörte der Berliner Dada-Bewegung an und beteiligte sich als einzige Frau an der ersten Dada-Ausstellung in Berlin. Viele der in dieser Zeit entstandenen Arbeiten und Entwürfe sind inspiriert von ihrer Arbeit in der Ullstein A.G.\n  \n\n    Der Vortrag findet im Hannah-Höch-Raum des Museums statt, der 2019 eingerichtet wurde und einen chronologisch angeordneten Ausschnitt der Sammlung des Museums mit originalen Kunstwerken zeigt sowie das Leben von Hannah Höch mit seinen künstlerischen Stationen vorstellt.\n  \n\n    Im September wurde die neue Publikation des Museums „Unbekannte Raritäten“ veröffentlicht. Dieses Buch zeigt eine andere, privatere Hannah Höch: Landschaften, Aquarelle und Miniaturen, malerisch nacherzählte Erinnerungen, Porträts und Pflanzenstücke, in denen ihre Philosophie von Werden und Vergehen zum Ausdruck kommt. Die Sammlung des Berliner Museums Reinickendorf, zu der auch ihre kunsthandwerklichen Arbeiten und von ihr gesammelten Raritäten gehören, dokumentiert wichtige Bereiche ihres Lebens und gibt Einblicke in ihre persönlichen Beziehungen.\n    Das Buch ist im Museum zum Preis von 28 Euro erhältlich.\n  \n\n    Ort: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Der Eintritt ist frei.\n  \n\n    Um Voranmeldung wird gebeten unter: museum@reinickendorf.berlin.de\n    oder 030 – 90294 6452\nwww.museum-reinickendorf.de\n\n"
}