{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1350734.php",
    "date": "2023-07-27",
    "title": "Einführung eines kontinuierlichen Klimaschutz- und Nachhaltigkeitsmanagementsystems im Bezirksamt Tempelhof-Schöneberg",
    "text": "\n\n    Das Bezirksamt Tempelhof-Schöneberg hat die Einführung eines kontinuierlichen Klimaschutz- und Nachhaltigkeitsmanagementsystems im Bezirksamt Tempelhof-Schöneberg beschlossen. Es beinhaltet die Einführung eines Steuerungsgremiums, die Erhebung eines Kennzahlensets sowie eine regelmäßige Berichtserstattung in Form eines Klimaschutz- und Nachhaltigkeitsberichts.\n  \n\n    Ziel des Managementsystems ist es, die Erreichung der gesetzlichen Zielvorgaben durch die Bezirksverwaltung im Bereich ökologische Nachhaltigkeit sicherzustellen, transparent zu machen und möglichst effizient zu gestalten.\n  \n\n    Das System ist das Ergebnis eines im Bezirk durchgeführten Projekts aus dem Jahr 2022. Es wurde durch 17 erfahrene Verwaltungsmitarbeitende aus den verschiedensten Bereichen der Berliner Landes- und Bezirksverwaltung erarbeitet unter Beteiligung aller Verwaltungsbereiche des Bezirksamtes.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Berlin steht mit dem Klimaschutz und der Anpassung an die Folgen des Klimawandels vor einer riesigen Herausforderung. Tempelhof-Schöneberg möchte Vorbild sein und hat dafür mit dem Klimaschutz- und Nachhaltigkeitsmanagement-systems einen wichtigen Grundstein gelegt. Es befähigt uns, abstrakte Klimaschutzziele in konkrete Ziele und konkretes Handeln zu übersetzen.”\n  \n\nBezirksstadträtin Saskia Ellenbeck:\n  \n\n    bq. “Mit der Einführung des Klimaschutz- und Nachhaltigkeitsmanagementsystems setzen wir den Grundstein, um unsere Ziele und Maßnahmen zu mehr Nachhaltigkeit innerhalb des Bezirksamtes messen und steuern zu können. Das Monitoring wichtiger Kennzahlen ermöglicht uns die begrenzten Ressourcen effizient und zielgerichtet einzusetzen – hin zum Ziel einer klimaneutralen Verwaltung.”\n  \n"
}