{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1380878.php",
    "date": "2023-10-31",
    "title": "Humanitäres Hilfsprogramm: Berlin nimmt geflüchtete Menschen aus Libanon auf",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Am 31. Oktober 2023 sind 137 Menschen von insgesamt 288 im Rahmen des Landesaufnahmeprogrammes Libanon in Berlin angekommen. Am 15. November sollen weitere 152 Menschen nach Berlin kommen.\n    Die ausgewählten Familien sind besonders schutzbedürftige Geflüchtete aus Syrien, die bisher unter schwierigen Bedingungen im Libanon leben. In Berlin werden sie in Einrichtungen des Landesamtes für Flüchtlingsangelegenheiten (LAF) untergebracht. In diesem Jahr nimmt das Land Berlin einmalig knapp 300 syrische Menschen aus dem Libanon auf, da sich die Lage in dem Land massiv zugespitzt hat. Eine akut gefährdete Person wurde bereits vor einigen Wochen in Berlin aufgenommen. Für das kommende Jahr ist die Aufnahme von 100 weiteren Menschen geplant.\n  \n\nSozialsenatorin Cansel Kiziltepe: „Ich freue mich sehr, dass wir diese Menschen aus dem Libanon in Berlin in Sicherheit bringen können. Die Versorgungslage vieler Geflüchteter in Syrien und den Nachbarstaaten hat sich in den vergangenen zwei Jahren dramatisch verschlechtert. Oft leben sie unter menschenunwürdigen Bedingungen. Die Aufnahme der besonders schutzbedürftigen Menschen unter humanitären Gesichtspunkten ist mir daher ein wichtiges Anliegen. Wir können den Menschen hier ein sicheres Leben und insbesondere den Kindern und Jugendlichen Zukunftschancen bieten, die sie vor Ort nicht haben.“\n  \n\n    Die Aufnahme geht zurück auf einen Beschluss des Abgeordnetenhauses vom 19.09.2018. Darin war der Aufbau eines humanitären Aufnahmeprogrammes mit jährlich 100 Plätzen für besonders schutzbedürftige Flüchtlinge und Binnenvertriebene gefordert worden. 2023 wurde die Zahl der Aufzunehmenden einmalig auf 300 angehoben. Die ausgewählten Menschen werden vom Flüchtlingshilfswerk der Vereinten Nationen vorgeschlagen. Darunter befinden sich beispielsweise von familiärer Gewalt bedrohte Frauen, von Kinderarbeit bedrohte Kinder und Jugendliche und vom Bürgerkrieg in Syrien traumatisierte Menschen. Das Landesaufnahmeprogramm wird unter Beteiligung diverser Senatsverwaltungen koordiniert. Neben der Senatskanzlei, der Senatsverwaltung für Integration, Arbeit und Soziales sowie für Inneres und Sport arbeiten auch die Senatsverwaltungen für Bildung, Jugend und Familie, für Gesundheit, Pflege und Gleichstellung sowie für Finanzen in einer ressortübergreifenden Arbeitsgruppe\n    zusammen. Die Internationale Organisation für Migration unterstützt bei der Vorbereitung und der Ausreise der Menschen aus dem Libanon.\n  \n"
}