{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1331994.php",
    "date": "2023-04-12",
    "title": "GALERIE IM SAALBAU: An Imagination of Bodily Autonomy",
    "text": "\n\n    Fanny Gicquel, Adi Liraz, Zoë Claire Miller, Nelson Morales, Liz Rosenfeld, Aliza Shvarts, Agrina Vllasaliu\n  \n\n    Ausstellungseröffnung am Freitag, 21. April 2023, 18 Uhr\n    mit Einführung durch die Kuratorin Nina Marlene Kraus\n  \n\n    „An Imagination of Bodily Autonomy“ ist ein Ausstellungsprojekt, das vom Umgang mit unseren Körpern erzählt. Der Körper, mit dem wir uns durch die Welt bewegen, bestimmt nicht nur unsere eigene Wahrnehmung, sondern auch, wie wir von Anderen wahrgenommen werden, welche Blicke auf uns gerichtet werden und welche Rechte uns zu- bzw. abgesprochen werden.\n    Nur 57% aller Frauen weltweit können selbstbestimmt Entscheidungen hinsichtlich ihrer sexuellen und reproduktiven Gesundheit treffen, wie aus dem jährlichen Bericht der Vereinten Nationen zum „State of the World Population“ 2022 hervorgeht. Der Körper ist ein entscheidender Ort, in den sich patriarchale Strukturen einschreiben. Aber nicht nur Frauen, sondern auch queere, trans, nicht-weiß gelesene Personen und Menschen mit Behinderung\n    spüren tagtäglich, was es bedeutet, mit einem Körper in dieser Welt zu leben, der von der vermeintlichen Norm abweicht.\n  \n\n    Der langjährige Slogan der feministischen Bewegungen im Kampf um das Recht auf sichere und frei zugängliche Abtreibung „My Body, My Choice“ [Mein Körper, meine Entscheidung] dient als Ausgangspunkt einer subjektiven, fragmentarischen Untersuchung des Konzepts körperlicher Selbstbestimmung. Die Ausstellung zeigt Arbeiten von sieben Künstler:innen, die sich ihre Körper performativ zurückerobert haben, die Raum in dieser Welt für sich beanspruchen und schon im Hier und Jetzt körperliche Selbstbestimmung leben. An der Grenze zwischen Fragilität und Resilienz handelt es sich dabei nicht um eine Flucht aus der Realität, sondern ein selbstbewusstes Statement: Die Künstler:innen nehmen sich, was ihnen zusteht.\n  \n\n    Die Besucher:innen der Galerie im Saalbau treten dabei für die Dauer des\n    Ausstellungsbesuchs in einen alternativen Raum ein, in dem sie sich gemeinsam vorstellen können, wie es wäre, wenn alle Menschen frei und ohne Einschränkungen über ihre Körper entscheiden könnten.\n  \n\nAusstellung vom 22. April bis 25. Juni 2023\n\n\n    Veranstaltungen\n    Sonntag, 30. April 2023, 17–20 Uhr\n    T‘ME‘A האמט – Performance von Adi Liraz\n  \n\n    Mittwoch, 17. Mai 2023, 18 Uhr\n    Vorstellung der begleitenden Publikation und Künstlerinnengespräch mit Franzis Kabisch, Adi\n    Liraz und Zoë Claire Miller\n  \n\n    Sonntag, 25. Juni 2023\n    10-20 Uhr Finissage der Ausstellung während 48 Stunden Neukölln\n    14-17 Uhr laloreleï – Performance von Fanny Gicquel\n  \n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an:\nNina.Kraus@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Europa, Ausstellungsfonds Kommunale Galerien, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    Fachbereich Kultur / Bezirksamt Neukölln von Berlin / Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}