{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1361842.php",
    "date": "2023-09-04",
    "title": "\"Solidarisiert euch! Schwarzer Widerstand und globaler Antikolonialismus in Berlin, 1919–1933\" - Ausstellung in der Villa Oppenheim",
    "text": "\n\n    Das Projekt Dekoloniale Erinnerungskultur in der Stadt und das Museum Charlottenburg-Wilmersdorf zeigen ab Freitag, 15. September 2023, die gemeinsame Ausstellung “Solidarisiert euch! Schwarzer Widerstand und globaler Antikolonialismus in Berlin, 1919–1933” in der Villa Oppenheim. Die Ausstellung versteht sich als Beitrag zur Dekolonisierung der Stadtgeschichte und setzt den Fokus auf Akteur:innen aus den deutschen Kolonien in Afrika und auf Schwarze Bewegungsgeschichte.\n  \n\n\n\n\n          Eröffnung\n        \n\n          14. September 2023, um 18.30 Uhr. Die Eröffnung findet in deutscher Lautsprache statt. Geplant sind Grußworte der Kurator:innen, Gespräche mit Nachfahr:innen der historischen Akteur:innen sowie musikalische Beiträge von “The String Archestra” unter der Leitung von Dr. Dr. Daniele G. Daude. Die Ausstellungseröffnung ist zugleich der Auftakt des Dekoloniale Festival 2023.\n        \n\n\n\n          Laufzeit\n        \n\n          15. September 2023 bis 17. März 2023\n        \n\n\n\n          Öffnungszeiten\n        \n\n          Dienstag bis Freitag 10 bis 17 Uhr, Samstag, Sonntag und Feiertage 11 bis 17 Uhr, Verlängerte Öffnungszeiten am Eröffnungswochenende\n          Der Eintritt ist kostenfrei.\n        \n\n\n\n          Ort\n        \n\n          Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim, Schloßstraße 55 / Otto-Grüneberg-Weg, 14059 Berlin\n        \n\n\n\n\n    Pressevorbesichtigung am Mittwoch, 13. September 2023, um 9 Uhr in Anwesenheit des kuratorischen Teams (Anmeldung unter presse@dekoloniale.de)\n  \n\nZur Ausstellung:\n    Im politischen Kräftefeld der Weimarer Republik, zwischen dem Ende von Monarchie und Kolonialherrschaft, dem Aufbruch des kommunistischen Internationalismus und dem Aufstieg der Nationalsozialisten wird Berlin zur postkolonialen Metropole in einer weitgehend kolonialen Welt: Migrant:innen aus Deutschlands aberkannten Kolonien in Afrika leben bereits hier. Nun wird die Stadt auch zum Anziehungspunkt für zahlreiche Akteur:innen aus dem nordafrikanischen, asiatischen und arabischen Raum. Aus verschiedenen kolonialen Kontexten stammend werden sie politisch aktiv, bilden antikoloniale Bündnisse, fordern Unabhängigkeit für ihre Herkunftsländer, leisten Widerstand gegen Rassismus. Obwohl sich die Motive und Umstände ihrer Aufenthalte unterscheiden, entstehen Momente der Solidarität, die von der Ausstellung sichtbar gemacht werden. Eine wesentliche Rolle spielt dabei die Kommunistische Internationale (Komintern), die eine gemeinsame politische Sprache und finanzielle Ressourcen\n    zur Verfügung stellt.\n    Das antikoloniale Berlin dieser Ausstellung ist eigensinnig, revolutionär und flüchtig. Mehr als dreißig Akteur:innen, deren Lebenswege sich hier kreuzten, werden vorgestellt. “Solidarisiert euch!” zeichnet nach, welche Reibungsflächen und Ankerpunkte ihre Initiativen im städtischen Alltag hatten und wie sie als globale Bewegung zugleich weit darüber hinaus wirkten.\n    Die Ausstellung ist das Ergebnis einer Kooperation zwischen dem Museum Charlottenburg-Wilmersdorf sowie den afrodiasporischen und dekolonialen Organisationen des Projektverbundes Dekoloniale Erinnerungskultur in der Stadt. Die Gestaltung erfolgt durch das Studio visual intelligence.\n    Dekoloniale Erinnerungskultur in der Stadt ist ein gemeinsames Projekt von Berlin Postkolonial e.V., Each One Teach One – EOTO e.V., Initiative Schwarze Menschen in Deutschland – ISD-Bund e.V. und der Stiftung Stadtmuseum Berlin. Der Teilbereich Dekoloniale [Re]präsentationen realisiert eine Reihe von Kooperations-Ausstellungen, die sich in unterschiedlichen Stadtbezirken mit Berlins Kolonial- und Widerstandsgeschichte und ihren Nachwirkungen befassen. Das Projekt wird von der Berliner Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt und von der Kulturstiftung des Bundes gefördert.\n  \n\nhttps://www.dekoloniale.de/\n    Im Fokus des Museums Charlottenburg-Wilmersdorf steht das Zusammenleben im Bezirk in Vergangenheit und Gegenwart. Das Museum erforscht, sammelt und vermittelt die Stadtgeschichte des Bezirks und Berliner Kulturgeschichte. Seit 2012 wird in der gründerzeitlichen Villa Oppenheim mit einem abwechslungsreichen Museumsprogramm ein Ort des gesellschaftlichen Austauschs geschaffen.\nhttps://www.villa-oppenheim-berlin.de/\n\n\nPressekontakt:\n    Heike Hartmann (Museum Charlottenburg-Wilmersdorf) | heike.hartmann@charlottenburg-wilmersdorf.de\n    Anna Yeboah (Dekoloniale) | presse@dekoloniale.de\n\n\n    Die Ausstellung wird gefördert von Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt – Bezirkskulturfonds und Kulturstiftung des Bundes.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}