{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2023/pressemitteilung.1362879.php",
    "date": "2023-09-06",
    "title": "Neueröffnung: Familienministerin Lisa Paus, Elke Büdenbender und Senatorin Cansel Kiziltepe besuchen Berlins 8. Frauenhaus",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Bundesfamilienministerin Lisa Paus, Elke Büdenbender und Berlins Senatorin Cansel Kiziltepe haben heute in Berlin das kürzlich eröffnete 8. Frauenhaus und die BIG Clearingstelle besucht.\n    Das Frauenhaus wird vom AWO Kreisverband Berlin-Mitte e.V. geführt. Zugleich hat auch die BIG Clearingstelle für gewaltbetroffene Frauen und ihre Kinder ihre Arbeit aufgenommen, Träger ist die Berliner Initiative gegen Gewalt an Frauen (BIG) e.V. Die BIG Clearingstelle wird mit der seit 1999 in Berlin angebotenen BIG Hotline gemeinsam das bestehende Angebot erweitern. Die Clearingstelle ist ein Schutzort, in dem der Bedarf der akut von Gewalt betroffenen Frauen individuell und passgenau mit ihnen ermittelt werden kann. Das kann eine kurzfristige Unterkunft und – je nach Bedarf – eine Weitervermittlung in eine geeignete Unterkunft oder Beratungsstelle sein. Die Clearingstelle soll die Berliner Frauenhäuser entlasten.\n  \n\n    Mit der Inbetriebnahme des 8. Frauenhauses und der Clearingstelle stehen in Berlin 477 akute Schutzplätze für Frauen und ihre Kinder zur Verfügung, davon 15 Plätze in der Clearingstelle und 40 Plätze im 8. Frauenhaus. Zusätzlich werden – insbesondere für Frauen mit mehreren Kindern – 30 Schutzplätze in sogenannten Frauen-Schutz-Wohnungen angeboten. Außerdem können gewaltbetroffene Frauen in insgesamt 47 Zufluchtswohnungen Schutz und Unterstützung finden und 50 Zweite-Stufe-Wohnungen (Trägerwohnungen mit Beratungsangeboten) stehen für ein Übergangswohnen zur Verfügung. Zwei Wohneinheiten des Frauenhauses wurden barrierearm ausgebaut, um den Zugang und Aufenthalt für Frauen mit Behinderungen zu ermöglichen. Auch ältere männliche Jugendliche können ihre Mütter in das Frauenhaus wie auch in die Clearingstelle begleiten, womit eine wichtige Versorgungslücke geschlossen wird.\n  \n\nFamilienministerin Lisa Paus: „Das Lagebild Häusliche Gewalt zeigt einmal mehr: Gewalt ist ein gesamtgesellschaftliches und alltägliches Problem. Fast alle zwei Minuten wird in Deutschland ein Mensch Opfer von häuslicher Gewalt, jede Stunde erleben mehr als 14 Frauen Gewalt in der Partnerschaft. Als Gesellschaft dürfen wir Gewalt nicht länger hinnehmen. Darum bin ich froh, dass wir mit Mitteln aus unserem Bundesförderprogramm ‘Gemeinsam gegen Gewalt an Frauen’ diesen Standort zu einem Schutzort für gewaltbetroffene Frauen machen konnten. Wenn Frauen Gewalt erleben, brauchen sie schnellen Schutz und Hilfe. Deshalb setze ich mich dafür ein, dass die Lücken im Netz der Frauenhäuser und Beratungsstellen geschlossen werden.“\n  \n\nSenatorin Cansel Kiziltepe: „Der Ausbau unseres Hilfesystems und der Schutz der Frauen vor Gewalt hat für den Berliner Senat weiterhin höchste Priorität. Darum freue ich mich sehr, dass in Berlin ein achtes Frauenhaus eröffnet hat und künftig eine Clearingstelle für gewaltbetroffenen Frauen existiert. Insbesondere Frauen mit Behinderungen, Transfrauen und Frauen mit jugendlichen Söhnen, die bisher nicht ausreichend versorgt wurden, werden im achten Frauenhaus Schutz finden. Das hat für mich als Gleichstellungs- und Antidiskriminierungssenatorin einen sehr hohen Wert. Damit ist Berlin bei der Umsetzung der Istanbul Konvention einen weiteren Schritt vorangekommen. In Kürze werden wir den Berliner Landesaktionsplan zur Umsetzung der Istanbul Konvention dem Senat zum Beschluss vorlegen.“\n  \n\nElke Büdenbender: „Wir müssen alles dafür tun, dass Frauen und auch ihre Kinder gewaltfrei leben können. Wir brauchen ausreichend Plätze in Frauenhäusern und müssen auch weiter unbedingt auf Prävention setzen. Hier darf nicht gespart werden, damit es erst gar nicht zur Gewalt kommt. Damit es ausreichend Plätze gibt, müssen wir die Frauen auch dabei unterstützen, im Anschluss an den Aufenthalt im Frauenhaus eine Wohnung zu finden. Es freut mich sehr, dass im achten Frauenhaus auch Trans-Frauen sowie Frauen mit Behinderungen und älteren Söhnen Zuflucht finden können. Dieses zusätzliche Angebot ist so wichtig!“\n  \n\nDr. Doris Felbinger, Geschäftsführerin BIG e.V.: „Berlin geht weiter voran mit dem Ausbau von Schutzplätzen. Gleichzeitig stehen wir steigenden Zahlen Häuslicher Gewalt gegenüber und damit einer gesellschaftlich erschreckenden Entwicklung. Mangelnder Wohnraum verschärft die Situation. Ohne bezahlbare Wohnung kein Auszug aus Frauenhäusern, und ohne freie Plätze in Frauenhäusern, fällt die Vermittlung aus der Clearingstelle schwerer. Deswegen reicht es nicht, lediglich Schutzplätze auszubauen – denn die bekämpfen die Symptome und nicht die Ursachen, nämlich patriarchale Gewalt und Machtstrukturen. Wir dürfen Gewalt nicht tolerieren, müssen Aufklärungsarbeit leisten und fortbilden und vor allen Dingen auch die Prävention deutlich stärken – in Berlin und bundesweit.“\n  \n\nHintergrundinfo:\n    Die Gesamtsumme für den vier Jahre dauernden Umbau und die Sanierung der Einrichtung beträgt 4,7 Millionen Euro, davon stammen unter anderem 2,3 Millionen Euro aus dem Bundesförderprogramm „Gemeinsam gegen Gewalt an Frauen“. und 2,2 Millionen Euro aus der DKLB-Stiftung.\n  \n\nBundesinvestitionsprogramm „Gemeinsam gegen Gewalt an Frauen“\n    Mit dem Förderprogramm “Gemeinsam gegen Gewalt an Frauen” unterstützt der Bund erstmalig die Länder beim Aufbau und Erhalt von Hilfsangeboten für von Gewalt betroffenen Frauen und ihren Kindern. Ziel ist es, die Hilfsangebote leichter zugänglich zu machen und sie weiter zu verbessern. Der Bund stellt dafür insgesamt 140 Millionen Euro zur Verfügung.\n  \n"
}