{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1331331.php",
    "date": "2023-06-05",
    "title": "Handwerkskammer-Präsidentin Carola Zarth auf Bezirksbesuch in Tempelhof-Schöneberg",
    "text": "\n\n    Bezirksbürgermeister Jörn Oltmann empfing gemeinsam mit der bezirklichen Wirtschaftsförderung Carola Zarth, Präsidentin der Handwerkskammer Berlin (HWK Berlin), und Dr. Martin Altemeyer-Bartscher, Abteilungsleiter Wirtschaftspolitik der HWK Berlin, im Rathaus Schöneberg. Kaum jemand weiß, dass der Vorstand einer Handwerkerinnung oder der Handwerkskammer ehrenamtlich besetzt ist. Ehrenamtliche Tätigkeit ist im Handwerk weit verbreitet. Dieses Engagement trägt zur Fachkräftesicherung im Handwerk bei, denn ohne ehrenamtliche Prüfer_innen mit ihrer Expertise würden qualitativ hochwertige Prüfungen in Berlin nicht möglich sein.\n  \n\n    Der Mitgliederbestand der HWK Berlin beträgt ca. 30.000 Betriebe des Handwerks. Die Mitgliedsunternehmen repräsentieren 180.000 Erwerbstätige und mehr als 9.500 Auszubildende. Carola Zarth ist stolz darauf, dass anders als in den Handelskammern die Vollversammlung zu einem Drittel aus Arbeitnehmer_innen besteht, damit auch die Interessen der Beschäftigten und Lehrlinge Gehör finden.\n  \n\n    Eines der existenziellen Themen für Handwerksbetriebe ist neben dem Fachkräftemangel die stetig zunehmende Verdrängung der Betriebe aus dem innerstädtischen Raum und das Fehlen bezahlbarer Flächen. Eine Entwicklung, die einen Vergleich mit dem Wohnungsmarkt zulässt. Der Appell von Handwerkskammerpräsidentin Carola Zarth zielte dementsprechend darauf ab, bestehende Gewerbeflächen nicht in Mischgebiete umzuwandeln und das Handwerk bei Neuansiedlungen immer mitzudenken.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n  \n\n    bq. “Ich wünsche mir für Berlin eine tatsächliche Neuauflage einer GSG (Gewerbesiedlungsgesellschaft) unter Landesaufsicht. Das wäre ein wichtiger Baustein auf dem Weg, die Flächensituation für das Handwerk zu verbessern. Gleichzeitig müssen wir in der Kommunikation mit Privatinvestoren, wenn es das Planungsrecht erlaubt, für die Ansiedlung von Handwerksbetrieben werben. Sie sind wichtiger Bestandteil für die wohnortnahe Versorgung der Bevölkerung und arbeiten häufig als Subunternehmen in der Baubranche.”\n  \n"
}