{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1384698.php",
    "date": "2023-11-13",
    "title": "Arbeits- und Recherchestipendien Neue Musik, Alte Musik, Klangkunst ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt vergibt – vorbehaltlich verfügbarer Mittel – auch im Jahr 2024 Arbeitsstipendien für Neue Musik, Alte Musik und Klangkunst. Die Stipendien sind für die künstlerische Entwicklung von herausragenden, professionell arbeitenden Künstlerinnen und Künstlern sowie Kuratorinnen und Kuratoren bestimmt, die im Bereich Neue Musik, Alte Musik oder Klangkunst tätig sind (Komposition, Klangkunst, Interpretation, Kuration, Recherche). Es können sowohl Berufsanfängerinnen und Berufsanfänger als auch langjährig tätige Künstlerinnen und Künstler bzw. Kuratorinnen und Kuratoren ein Stipendium erhalten.\n  \n\n    Die Arbeitsstipendien sollen die Vielfalt und Qualität in Berlin produzierter Arbeiten in diesen Bereichen fördern, indem neue Ideen und Ansätze unterstützt werden. Gefördert werden z. B. Recherchen oder Vorarbeiten an einem bestimmten Thema, die Entwicklung von Projekten oder Entwürfen, Fortführung bzw. Vollendung bestimmter Arbeiten oder der Vermitt-lung, Dokumentation und Publikation etc.\n  \n\n    Die Arbeitsstipendien betragen jeweils 12.000 Euro, Recherchestipendien 8.000 Euro.\n  \n\n    Die Jury besteht aus: Alexis Baskind, Kaan Bulak und Cathy Milliken (Anträge Neue Musik und Klangkunst) sowie Mirjam Münzel, Bettina Schmidt und Patrick Sepec (Anträge Alte Musik).\n  \n\n    Die genauen Ausschreibungsbedingungen und Bewerbungsvoraussetzungen sind dem Infor-mationsblatt zu entnehmen: https://www.berlin.de/sen/kultur/foerderung/foerderprogramme/musik/artikel.82427.php\n\n\n    Link zum Online-Formular: https://fms.verwalt-berlin.de/egokuef/\n\n\nDie Bewerbungsfrist endet am 15. Januar 2024 um 14.00 Uhr.\n\n\n    Zusätzlich lädt die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt zur Online-Informationsveranstaltung für Antragstellerinnen und Antragsteller ein:\n  \n\n    Mittwoch, 6.12.2023 | 14:00-15.30 Uhr\n  \n\n    Die Veranstaltung findet in deutscher Lautsprache statt. Schriftliche Fragen sind während der Veranstaltung im Chat möglich.\n  \n\n    Weitere Informationen dazu auf der Homepage des Förderprogramms: https://www.berlin.de/sen/kultur/foerderung/foerderprogramme/musik/artikel.82427.php\n\n"
}