{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1348312.php",
    "date": "2023-07-21",
    "title": "BENN Fotowettbewerb – Zeig uns dein Altglienicke!",
    "text": "\n\n    Seit März 2023 gibt es ein BENN-Team in Altglienicke. BENN steht für „Berlin Entwickelt Neue Nachbarschaften“ und wird von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in enger Kooperation mit dem Bezirk Treptow-Köpenick durchgeführt.\n    BENN hat zum Ziel, dass sich Anwohnende im Quartier gegenseitig unterstützen und gemeinsam ihren Stadtteil gestalten. BENN unterstützt die Menschen bei der Umsetzung von Ideen und Wünschen für das Miteinander in der Nachbarschaft – zum Beispiel mit der Finanzierung von Materialien, wie etwa Sportsachen, Pflanzen, Farbe oder ähnlichem. BENN möchte neuen und alten Nachbar/-innen in Altglienicke die Möglichkeit zu Begegnung, Austausch und Kennenlernen geben.\n  \n\nMitmachen beim Fotowettbewerb\n\n\n    Unter dem Motto “Zeig uns dein Altglienicke” veranstalten BENN und der Bürgerverein Altglienicke in diesem Jahr gemeinsam einen Fotowettbewerb.\n    Die beliebtesten Fotos werden in einen Fotokalender von und für Altglienicke für das kommende Jahr 2024 aufgenommen. Mit Hilfe des Fotowettbewerbs soll Altglienicke aus der Sicht der Bewohner/-innen gezeigt werden. Der Kalender soll einen Einblick in das Leben im Stadtteil geben.\n    Der Fotowettbewerb richtet sich an alle Menschen in und aus Altglienicke. Sie alle sind herzlich eingeladen sich an dem Wettbewerb zu beteiligen, unabhängig von (Vor-)Erfahrung in der Fotografie.\n  \n\n    Die Bilder können bis zum Einsendeschluss am 01. Oktober 2023 per E-Mail an die Adresse: info@benn-altglienicke.de geschickt werden. Als Betreff der Mail dabei bitte „Fotowettbewerb“ eintragen. Bei der Auswahl bitte darauf achten, dass auf den Fotos keine Personen/Gesichter zu erkennen sein sollen.\n  \n\nKontakt für Fragen:\n\n\n    Sind noch Fragen offen? Ansprechpersonen bei BENN Altglienicke sind Lisa-Maria Schneekloth und Ishtar Al Jabiri.\n  \n\n\nVor-Ort-Büro:\n      Ehrenfelder Platz 4\n      12524 Berlin\n    \n\nÖffnungszeiten: Di 09:00 – 13:00 Uhr und 14:00-18:00 Uhr, Do 09:00 – 13:00 Uhr und nach Vereinbarung\n    \n\nTelefon: (030) 5300 70 40\n    \n\nMobil: 0178 8102819\n    \n\nE-Mail: info@benn-altglienicke.de\n\n\n"
}