{
    "url": "https://www.berlin.de/gerichte/sonstige-gerichte/verfassungsgerichtshof/pressemitteilungen/2023/pressemitteilung.1384665.php",
    "date": "2023-11-13",
    "title": "Erfolgloser Einspruch gegen Wiederholungswahl wegen Parteiwechsels einer BVV-Verordneten",
    "text": "\n\n    Der Verfassungsgerichtshof des Landes Berlin hat mit Beschluss vom 18. Oktober 2023 über einen Einspruch betreffend die Wiederholungswahl vom 12. Februar 2023 entschieden.\n  \n\n    Die Einsprechenden, unter anderem eine in der BVV Mitte vertretene Fraktion, hatten beantragt, den Verlust des Sitzes einer BVV-Verordneten festzustellen und stattdessen den an nächster Stelle des Wahlvorschlags gelisteten Bewerber zu berufen. Die betreffende BVV-Verordnete hatte zwischen Haupt- und Wiederholungswahl die Partei und Fraktion der Einsprechenden verlassen und sich einer anderen Partei und BVV-Fraktion angeschlossen. Über die Liste der Partei der Einsprechenden erlangte die inzwischen parteifremde Kandidatin auch nach der Wiederholungswahl einen Sitz in der BVV Mitte.\n  \n\n    Der Verfassungsgerichtshof hat den Einspruch zurückgewiesen. Entsprechend den Vorgaben des Landeswahlgesetzes habe die Wiederholungswahl mit denselben Wahlvorschlägen wie die Hauptwahl stattfinden müssen. Die zwischenzeitlich ausgetretene Bewerberin sei nicht von der Vorschlagsliste zu streichen gewesen. Für den Einzug unmittelbar gewählter Bewerberinnen und Bewerber in die Bezirksverordnetenversammlung sei der Fortbestand der Mitgliedschaft in der Partei der jeweiligen Liste nicht erforderlich. Dies gelte nach dem Wortlaut des Landeswahlgesetzes für reguläre Wahlen und für Wiederholungswahlen. Die für die Wahl zum Abgeordnetenhaus geltende Regelung, wonach Personen unberücksichtigt bleiben, die zur Zeit der Annahme der Wahl nicht mehr Mitglied der Partei des jeweiligen Wahlvorschlags sind, sei nach den gesetzlichen Vorgaben des Landeswahlgesetzes auf Wahlen zu den Bezirksverordnetenversammlungen nicht anwendbar. Die in der Verfassung verankerten Wahlgrundsätze\n    geböten kein anderes Ergebnis.\n  \n\n    Die Entscheidung ist mit einer Stimmenmehrheit von 6 zu 1 ergangen; es liegt ein Sondervotum vor.\n  \n\n    Verfassungsgerichtshof des Landes Berlin, Beschluss vom 18. Oktober 2023 – VerfGH 38/23\n  \n"
}