{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1364195.php",
    "date": "2023-09-11",
    "title": "60 Prozent mehr Schulplätze: Projektvereinbarung für die Sanierung der B.-Traven-Gemeinschaftsschule in Spandau unterschrieben",
    "text": "\n\n    Die Projektvereinbarung zwischen dem Bezirk Spandau und der HOWOGE Wohnungsbaugesellschaft mbH ist unterzeichnet. Damit ist der rechtliche Grundstein für die Sanierung und die bauliche Erweiterung der Spandauer B.-Traven-Gemeinschaftsschule gelegt. Die Sanierung der B.-Traven-Gemeinschaftsschule (Recklinghauser Weg 26-32) erfolgt einerseits aus den baulichen Gegebenheiten des sanierungsbedürftigen Bestandes und andererseits aufgrund des erhöhten Bedarfs an Schulplätzen.\n  \n\n    „Die Schule besteht aus acht Teilgebäuden unterschiedlichen Baualters und Bautyps“, erklärt Jens Wadle, Prokurist und Leiter Schulbau der HOWOGE Wohnungsbaugesellschaft. „Insbesondere die in den 1930er und 1980er Jahren errichteten Häuser müssen aufgrund baulicher Mängel vollumfänglich saniert und barrierefrei gestaltet werden. Gleichzeitig planen wir auf dem Gelände zusätzlich zur Sanierung, eine Erweiterung des bestehenden Schulgebäudes sowie die Errichtung einer neuen Doppel-Sporthalle mit vier Hallenteilen, sodass wir die Anzahl der Schulplätze um 60 Prozent steigern können.“ Die Bauarbeiten werden nach aktuellem Planungsstand im vierten Quartal 2026 beginnen.\n  \n\n    Dr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management Spandau: „Mit der Unterzeichnung der Projektvereinbarung rückt der bedarfsgerechte Um- und Ausbau unserer B.-Traven-Gemeinschaftsschule ein großes Stück näher. Für gute Bildung brauchen wir gute Schulen in einem vernünftigen Zustand und mit ausreichendem Platz. Wir werden nicht nur den Gebäudebestand gründlich sanieren und modernisieren, sondern auch zusätzliche Schulplatzkapazitäten schaffen. Allein in der Sekundarstufe I wird so im Ergebnis der Baumaßnahme ein Aufwuchs um zwei Züge, also rund 200 Schülerinnen und Schüler erfolgen können.“\n  \n\n    Partizipation mit der Schulgemeinschaft\n    Die B.-Traven-Gemeinschaftsschule wurde mit dem Schuljahr 2008/2009 im Rahmen einer Pilotphase als erste Gemeinschaftsschule Spandaus etabliert. Derzeit lernen hier 544 Schüler:innen. Nach Abschluss der Baumaßnahmen, voraussichtlich im Jahr 2030, können dann 888 Schüler:innen an der Schule unterrichtet werden.\n    Im Rahmen eines Partizipationsverfahrens wurde die gesamte Schulgemeinschaft in die Planung der baulichen Maßnahmen einbezogen. Um den Charakter der Schule und den Schulalltag zu verstehen, hat die Schulgemeinschaft zunächst Defizite und Probleme, aber auch Potentiale und Stärken der Schulgebäude sowie der eigenen Schulgemeinschaft benannt.\n    Auf Grundlage dieses Stimmungsbildes wurde in weiteren Workshops mit Schüler:innen und Lehrkräften Bedarfe, Anforderungen und Leitbilder für die Schule erarbeitet und in ein ganzheitliches Sanierungskonzept überführt.\n  \n\n    Neubau und Sanierung\n    Die nun unterzeichnete Projektvereinbarung regelt die Verantwortlichkeiten zwischen der HOWOGE und dem Land Berlin vertreten durch das Bezirksamt und ist vertragliche Grundlage für den Abschluss von Miet- und Erbbaurechtsvertrag. Gleichzeitig ist sie Basis für die zukünftige planerische und bauliche Ausführung für das Bauvorhaben.\n    In den kommenden Monaten wird die Weiterführung der Planung erfolgen, sodass als nächster Schritt der Bauantrag eingereicht werden kann. „Die Baumaßnahmen erfolgen abschnittsweise. Dabei wird der Schulbetrieb zeitgleich auf dem Grundstück gewährleistet“, sagt Jens Wadle. „Die Herausforderung besteht darin, ein Konzept zu entwickeln, das auf den Schulalltag Rücksicht nimmt, es aber auch ermöglicht, eine komplexe Baumaßnahme durchzuführen.“ Teile der Schulgemeinschaft werden dafür temporär auf Interimsbauten ausweichen. Der angedachte Bauzeitenplan und die damit verbundene logistische Herausforderung wurde bereits mit der Schulgemeinschaft im Zuge des Partizipationsverfahrens erörtert und gute Lösungen gefunden.\n  \n\n    Über die HOWOGE\n    Die HOWOGE Wohnungsbaugesellschaft mbH ist eines der sechs kommunalen Wohnungsunternehmen des Landes Berlin. Mit einem eigenen Wohnungsbestand von 75.650 Wohnungen (Stand: 30.06.2023) gehört das Unternehmen zu den größten Vermietenden deutschlandweit. Die HOWOGE will ihr Wohnungsportfolio insbesondere durch Neubau mittel- bis langfristig auf rund 100.000 Wohnungen erweitern. Als Teil der Berliner Schulbauoffensive übernimmt die HOWOGE zudem für das Land Berlin Neubau und Großsanierungen von Schulen.\n  \n\n    „Wir gestalten das Berlin der Zukunft lebenswert. Mehr als gewohnt.“\n  \n"
}