{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1338790.php",
    "date": "2023-06-26",
    "title": "Verkehrssenatorin zum Treffen mit den Bezirksstadträtinnen und -stadträten für Verkehr",
    "text": "\n\n    „Die Überprüfung und Priorisierung der Radwegeprojekte geschieht im Dialog mit den Bezirken, etwa auf der heutigen konstruktiven Bezirksstadträterunde. Die Verkehrsstaatssekretärin Dr. Claudia Elif Stutz und ich konnten uns gemeinsam mit den Stadträtinnen und Stadträten offen zum Thema austauschen und haben ein weiteres konstruktives Miteinander verabredet.\n    Mein Anliegen und Ziel ist ein sicherer und funktionierender Verkehrsfluss ohne Einseitigkeiten eines Verkehrsträgers. In diesem Kontext schauen wir uns alles an.\n  \n\n    Im Koalitionsvertrag haben wir klar festgelegt, dass wir deutlich mehr Radwege bauen wollen als die letzten Landesregierungen. Daran halten wir fest: Wir werden mehr und sichere Radwege schaffen. Ich möchte, dass in dreieinhalb Jahren das Radfahren in Berlin sicherer geworden ist. Wir wollen und werden das aber nicht pauschal mit einer Schablone umsetzen, sondern durch eine flexiblere Planung.\n  \n\n    Deshalb überprüfen wir jetzt die Pläne der Vorgängerregierung. Wir prüfen die Radwege, die der vorige Senat geplant hat, und werden diese priorisieren. Für die Priorisierung schauen wir uns besonders Projekte mit hohen Zielkonflikten an, wir schauen uns die zugrundliegenden Verkehrszahlen für die jeweiligen Verkehrsteilnehmergruppen und den Planungsfortschritt an. Wir prüfen, ob es Alternativen zu den derzeitigen Planungen gäbe, damit Einschränkungen für den motorisierten Individualverkehr, den ÖPNV und den ruhenden Verkehr geringer ausfallen.\n  \n\n    Bei der Überprüfung beginnen wir mit den Projekten, bei denen ein Baustart in Kürze bevorsteht. Hier werden wir sehr schnell entscheiden. Hierzu haben uns die Bezirksstadträtinnen und –stadträte zahlreiche konkrete Beispiele genannt, die besonders dringlich sind und die wir uns unter Hochdruck anschauen werden. Damit wollen wir den Bezirken die Planungssicherheit geben, die sie für ihre Vorhaben brauchen.\n  \n\n    Konkret gehen wir so vor, dass wir uns zunächst mit den Hauptstraßen beschäftigen, anschließend mit den Nebenstraßen. Die Überprüfung der Projekte an Hauptstraßen läuft bereits. Mit der Überprüfung der Nebenstraßen beginnen wir, sobald die Zuarbeit der Bezirke vorliegt.\n  \n\n    Wichtig ist uns in diesem Zusammenhang auch der Abgleich zwischen Haupt- und Nebenstraßen. Damit wollen wir Überlappungen von Baustellen vermeiden, die gerade auch in der jüngeren Vergangenheit zu Verkehrschaos geführt haben.“\n  \n"
}