{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1341495.php",
    "date": "2023-07-04",
    "title": "Senatorin Günther-Wünsch eröffnet das „TOGETHER@P10: LERNEN. SPIELEN. BEGEGNEN“ für Kinder und Jugendliche aus dem Ankunftszentrum Ukraine",
    "text": "\n\n    Mit Together@P10 ist auf dem ehemaligen Besucherparkplatz des Flughafen Tegel ein Anlaufpunkt für Kinder und Jugendliche ab zwei Jahren entstanden, die derzeit noch im Ankunftszentrum Ukraine Zuflucht vor den Schrecken des russischen Angriffskrieges suchen. Diese Kinder und Jugendlichen benötigen nach ihren Erfahrungen Beschäftigung sowie einen abwechslungsreicheren und strukturierten Alltag. Ein Miteinander zu erleben und dabei spielerisch und alltagsbezogen zu lernen, ist für sie ganz entscheidend. Hierfür bietet die Senatsverwaltung für Bildung, Jugend und Familie an diesem neuen Ort die Möglichkeit.\n  \n\n    Bei der offiziellen Eröffnung sagte Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Bei meinem ersten Besuch vor vier Wochen im Ankunftszentrum habe ich mir ein Bild von der Unterbringungssituation und dem Alltag der Kinder und Jugendlichen auf dem Gelände des ehemaligen Flughafens gemacht. Es war klar, dass wir hier schnell und gezielt für altersgerechte Angebote außerhalb der Nothallen sorgen müssen. Mit Together@P10 bieten wir Abwechslung, schaffen einen Ort der Begegnung, an dem gleichzeitig die deutsche Sprache gelernt werden kann. Wir sind uns einig, dass es sich hier nur um eine Zwischenlösung handeln kann, und wir parallel an dem Ausbau von Regelangeboten arbeiten.“\n  \n\n    In den klimatisierten Containern gibt es für die Kleinsten sogenannte Sprungbrettangebote und einen Vorgeschmack auf den Kita-Alltag. Die älteren Kinder und Jugendlichen erhalten im Rahmen des Programms „Fit für die Schule“ gezielt Sprachförderung und machen Exkursionen in die Stadt. Für die älteren Jugendlichen gab es am Eröffnungstag auch Angebote zur Berufsorientierung. Diese Angebote sind hilfreich, um die Tage sinnvoll zu strukturieren und gut in Berlin anzukommen. Ergänzende Aktivitäten wie Sport, Tanz, Musik, Mitmachzirkus, Basteln oder Geschicklichkeitsspiele sollen den Kindern dabei helfen, sich abzulenken und nach teils schrecklichen Erlebnissen zur Ruhe zu kommen.\n  \n\n    Die Angebote werden durch verschiedene Träger und Sportvereine ermöglicht und von professionellen Mitarbeiterinnen und Mitarbeitern geleitet. Sprachmittler sind ebenfalls vor Ort im Einsatz. Die vielfältigen Angebote sollen perspektivisch auf einen späteren Kita- und Schulbesuch vorbereiten.\n  \n"
}