{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1358985.php",
    "date": "2023-08-24",
    "title": "Nachbarschaftliche Hofflohmärkte und Kleidertausch in Köpenick",
    "text": "\n\nIm Rahmen der Freiwilligen Tage und passend zum Demokratietag gestaltet die Mobile Stadtteilarbeit des Rabenhaus e.V. Angebote mit und für die Nachbarschaft!\n\n\n\nKleidertausch im Nachbarschaftshaus Rabenhaus\n\n\n\n    Am 16.09.2023 ist es wieder so weit: der Mobile Kleidertausch findet von 13-17 Uhr statt. Diesmal im Nachbarschaftshaus Rabenhaus, in der Puchanstraße 9. Das Prinzip ist simpel: In den Kleiderschränken wird aussortiert und die guterhaltenen Sachen gewaschen mitgebracht. Und dann wird gemeinsam eingeräumt, gestöbert und natürlich mitgenommen, was gefällt. Es ist auch willkommen, mit leeren Händen zu kommen und mit vollen Taschen zu gehen.\nWichtiger Hinweis\n    Das Team der Mobilen Stadtteilarbeit nimmt keine Kleiderspenden an. Nicht getauschte Kleidung wird wieder mitgenommen, da wir keine Lagermöglichkeiten haben. Auch ist dies kein Kinderklamotten-Tausch.\n  \n\n\nNachbarschaftliche Hofflohmärkte in der Puchanstraße und Umgebung\n\n\n\n    Wie bereits im Vorjahr werden am 16.09.2023 von 12-18 Uhr wieder ein paar Nachbar*innen ihre Hinterhöfe öffnen, und dort Hofflohmärkte gestalten. Dazu lädt die Mobile Stadtteilarbeit des Rabenhaus e.V. alle im Kiez herzlich ein. Ein gemütlicher Rahmen, um die Hinterhöfe zu bestaunen, zum Trödeln vorbeizukommen und neue Nachbar*innen kennenzulernen.\n  \n\n    Falls Menschen sich noch beteiligen wollen, dürfen sie dem Team der Mobilen Stadtteilarbeit sehr gern schreiben: mobile-stadtteilarbeit@rabenhaus.de\n\n\n    Mehr Informationen zum Nachbarschaftshaus des Rabenhaus e.V. finden Sie hier: https://www.rabenhaus.de/\n    Mehr Informationen zur Mobilen Stadtteilarbeit finden Sie hier:\n    https://www.instagram.com/koepenice/\n\n\nENG:\n\n\nNeighborhood Yard Flea Markets and Clothes Swap in Köpenick\n\n\nAs part of the Volunteer Days and in celebration of Democracy Day, the Mobile Neighborhood Team of Rabenhaus e.V. is organizing a series of community events with and for the neighborhood!\n\n\n\nClothes swap at Rabenhaus neighborhood house\n\n\n\n    On September 16.09.2023, 13:00 to 17:00 it’s that time again, the mobile clothing exchange takes place at Rabenhaus neighborhood houselocated at Puchanstraße 9.\n    The concept is simple: You clean out your closets and bring gently used items. Together, we will sort through them, share, look around and, of course, take what we like. Feel free to come empty-handed and leave with full bags.\nImportant note\n    The team does not accept clothing donations. Clothes that are not exchanged will be taken away again, as we do not have storage facilities. Also, this is not a children’s clothing swap.\n  \n\n\nNeighborhood yard flea markets on Puchan Street and surrounding areas\n\n\n\n    As in the previous year, on 16.09.2023 from 12 to 18 o’clock a few neighbors will open their backyards and create yard sales. The Mobile District Work of Rabenhaus e.V. cordially invites everyone in the neighborhood. A cozy setting to admire the backyards, come to dawdle and meet new neighbors.\n    If people still want to get involved, they are very welcome to write to the Mobile Neighborhood Work team: mobile-stadtteilarbeit@rabenhaus.de\n\n\n    More information about the Neighborhood House of the Rabenhaus e.V. can be found here: https://www.rabenhaus.de/\n    More information about the Mobile Neighborhood Work can be found here:\n    https://www.instagram.com/koepenice/\n\n"
}