{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1314928.php",
    "date": "2023-04-19",
    "title": "Tauschmarkt statt Flohmarkt",
    "text": "\n\nDas Bezirksamt möchte auf eine Mitteilung des Nachbarschaftszentrums Friedrichshagen aufmerksam machen:\n\n\n    Zu einem Tauschmarkt lädt das Nachbarschaftszentrum Friedrichshagen (Berlin-Köpenick) am 22. April 2023, von 10 bis 15 Uhr in den Garten des Spielhauses Bölschestraße 65 ein. Dort können alle Interessierten eigene Sachen und Gegenstände zum Tauschen mitbringen. Das können z.B. gut erhaltene und saubere Kleidungsstücke für Babys, Kinder oder Erwachsene sein sowie Spielzeug oder andere nützliche Gegenstände. Zu kaufen wird es an diesem Tag nur Getränke und Snacks geben.\n  \n\n    Leiterin Katja Schurig sagt: „Alle sind herzlich willkommen, eine Anmeldung ist nicht nötig. Man muss auch nicht unbedingt selbst etwas zum Tauschen mitbringen, dann aber gern mit vollen Taschen wieder gehen.\n  \n\nOrt: Tauschmarkt im Garten des Spielhauses, Bölschestraße 65, 12587 Berlin\nZeit: 22. April 2023, 10 – 15 Uhr\nKontakt: Leiterin Katja Schurig, E-Mail: NBZ.Friedrichshagen@stephanus.org, Mobil 0151 188 20 635\n  \n\n    Das Nachbarschaftszentrum der Stephanus-Stiftung befindet sich im historischen Rathaus auf der Bölschestraße in Friedrichshagen und ist eine Kontakt- und Anlaufstelle für junge oder alleinerziehende Familien, für geflüchtete Menschen sowie für Menschen, die sich ehrenamtlich engagieren möchten. Alle Menschen sind willkommen, unabhängig von Alter, Herkunft und Religionszugehörigkeit.\n  \n\n    Neben verschiedenen Unterstützungs- und Begegnungsangeboten im Haus, werden Rat- und Hilfesuchende bei Bedarf an kooperierende Fachdienste weitervermittelt. Auch Kooperations- und Netzwerkpartner nutzen die Räume für ergänzende Angebote. Zu den zahlreichen Eltern-Kind-Angeboten zählen das Babybauch-Frühstück und das Familienfrühstück, Bewegungs- und Kreativangebote für Kinder und Eltern sowie Eltern-Workshops zu unterschiedlichen Themen.\n  \n\n    Die Einrichtung verantwortet der Geschäftsbereich Migration und Integration der Stephanus-Stiftung. Das ist eine gemeinnützige diakonische Stiftung mit Sitz in Berlin. Für rund 4.000 Mitarbeiterinnen und Mitarbeiter ist sie eine verlässliche Arbeitgeberin und Mitglied im Diakonischen Werk Berlin-Brandenburg schlesische Oberlausitz.\n  \n\n    Im Geschäftsbereich Migration & Integration verantwortet die Stephanus-Stiftung in Berlin und Brandenburg Gemeinschaftsunterkünfte sowie Beratungs- und Fortbildungsangebote für geflüchtete Menschen. Mehr als 30 hauptamtliche Mitarbeitende sowie viele Ehrenamtliche sind in diesen Einrichtungen für nahezu 1.000 Kinder, Jugendliche und Erwachsene tätig\n  \n"
}