{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1286967.php",
    "date": "2023-01-24",
    "title": "Senat berät Umsetzungsstand des Entlastungspakets – Unterstützung von Privathaushalten, Unternehmen und freien Trägern auf gutem Wege",
    "text": "\n\n    Aus der Sitzung des Senats am 24. Januar 2023:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Regierenden Bürgermeisterin von Berlin, Franziska Giffey, über den Umsetzungsstand des Berliner Entlastungspakets beraten. Die Berliner Landesregierung hatte im vergangenen Herbst angesichts der drastisch gestiegenen Energiepreise infolge des russischen Angriffskrieges ein Maßnahmenbündel zur Entlastung der Bürgerinnen und Bürger, Unternehmen und freien Trägern beschlossen. Mit einem Nachtragshaushalt im Gesamtvolumen von 3 Mrd. Euro wurden im November 2022 die haushaltsrechtlichen Voraussetzungen für die Umsetzung des Berliner Entlastungspaketes und für den Berliner Anteil an den Bundes-Maßnahmen geschaffen.\n  \n\n    Das Berliner Entlastungspaket sieht unter anderem ein vergünstigtes Monatsticket im Öffentlichen Nahverkehr, Hilfen für Privathaushalte z.B. in Form eines Härtefallfonds, Entlastungen für Berliner Unternehmen, Maßnahmen zur Stärkung der sozialen und öffentlichen Infrastruktur (Vereine und Kitas), Investitionen in den Ausbau von Erneuerbaren Energien sowie die Einrichtung eines „Netzwerks der Wärme“ vor. Zuletzt hatte der Senat von Berlin als verbleibende Teile des Entlastungspakets eine Heizkostenhilfe für Privathaushalte mit Öl-, Pellet- oder Kohleheizung (24. Januar 2023), einen Härtefallfonds Energieschulden für Haushalte, die wegen der aktuellen Preissprünge auf den Energiemärkten unverschuldet in Not geraten sind (9. Januar 2023), und einen Mietenstopp für Wohnungen im Landesbesitz bis 31. Dezember 2023 (6. Dezember 2022) auf den Weg gebracht.\n  \n\n    Weiterführende Informationen: https://www.berlin.de/energie/.\n  \n\nFolgen Sie den Social-Media-Kanälen der Senatskanzlei auf Twitter, Facebook, Instagram, Youtube und Linkedin\n\n\n"
}