{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1327171.php",
    "date": "2023-05-23",
    "title": "Bezirksstadträtin gratuliert zum zehnjährigen Jubiläum der „Fahrbereitschaft“",
    "text": "\n\n    Die Bezirksstadträtin für Bildung, Kultur und Sport Dr. Catrin Gocksch (CDU) gratuliert der „Fahrbereitschaft“ zum zehnjährigen Jubiläum. Das Sammlerpaar Axel und Barbara Haubrok erwarb die ehemalige Fahrbereitschaft in der Herzbergstraße 40-43, wo früher der Fuhrpark des DDR-Ministerrates untergebracht war, 2013 und öffnete das historische Gelände für die Öffentlichkeit. Fast fünf Millionen Euro wurden in die Sanierung des Areals, in Heizung, Belüftung und vieles mehr investiert. Inzwischen ist auf dem knapp 20.000 Quadratmeter großen Gelände ein Kreativquartier entstanden. Nicht nur Ateliers und Werkstätten haben sich angesiedelt, auch die Ausstellungsräume der Haubrok Foundation befinden sich hier. Die Mischung aus Gewerbe, Studios und Proberäumen verleiht dem Hof seinen besonderen Charme.\n  \n\nDr. Catrin Gocksch: „Nicht ohne Stolz sind wir sehr froh, mit der Fahrbereitschaft und der Haubrok Foundation eine erste Adresse für die Kunst in unserem Bezirk mit internationaler Strahlkraft zu haben. In den 10 Jahren hat sich Axel Haubrok für die kreative Nutzung des Areals der ehemaligen Fahrbereitschaft stark gemacht und seine Sammlung für die Öffentlichkeit geöffnet. Solche Orte braucht Kunst, um gesehen zu werden. Wir gratulieren Herrn Haubrok zum Jubiläum der Fahrbereitschaft und freuen uns auf weitere erfolg- und kunstreiche Jahrzehnte an diesem besonderen Ort.“\n  \n\n    Das Jubiläum wird mit einer von Krist Gruijthuijsen, Direktor des KW-Instituts Auguststraße, kuratierten Ausstellung begangen. Der Niederländer interpretiert die Sammlerintentionen der Fahrbereitschaft-Gründer Axel und Barbara Haubrock auf seine Weise, sodass zu den emotionalen Bezügen – Künstlerfreundschaften, persönliche Erlebnisse – zugleich auch ein Erzählstrang der Konzeptkunst-Geschichte sichtbar wird. Die Ausstellung umfasst Arbeiten von rund 80 Künstler:innen und erstreckt sich über das gesamte Gelände.\n  \n\n    Ein Besuch der Ausstellung ist zu Sonderterminen sowie im Rahmen von geführten Touren möglich. Führung mit Axel Haubrok (Sammler): 25. Juni, 16.00-18.00 Uhr und Donenrstag, 14. Oktober 2023, 16.00-18.00 Uhr. Führung mit Franziska Kreuzpaintner (Geschäftsführerin) und Frank Hauschildt (Producer): Sonntag, 9. Juli, 16.00-18.00 Uhr und Sonntag, 27. August 2023, 16.00-18.00 Uhr.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Amt für Weiterbildung und Kultur\n    Stabsstelle Presse- und Öffentlichkeitsarbeit\n    Hanno Fischer\n    Telefon: (030) 90296-3758\nE-Mail\n\n"
}