{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1357758.php",
    "date": "2023-08-18",
    "title": "Hannah Höch – Unbekannte Raritäten in Reinickendorf",
    "text": "\n\n    Am 5. September 2023 um 17.30 Uhr wird die neue Publikation des Museums Reinickendorf „Hannah Höch. Unbekannte Raritäten“ vorgestellt.\n  \n\n    Hannah Höch ist vor allem als Vertreterin der Dada-Bewegung der 1910er- und 1920er-Jahre bekannt. Das Buch zeigt eine andere, privatere Hannah Höch: Landschaften, Porträts, Pflanzenstücke und Arbeiten, die auf ihren Reisen entstanden sowie Einblicke in ihre Freundschaften und persönlichen Beziehungen. Die Sammlung des Museums Reinickendorf, die sich stetig erweitert hat, zu der auch ihre kunsthandwerklichen Arbeiten und eigene gesammelte Raritäten gehören, dokumentiert wichtige Bereiche ihres Lebens und lädt den Leser ein, die Künstlerin Hannah Höch ganz neu kennenzulernen.\n  \n\n    Cornelia Gerner, promovierte Kunsthistorikerin, stellt das neue Buch und die Sammlung in einem Vortrag vor. Dr. Christoph Pewesin, der mit seiner Familie nach Hannah Höchs Tod in ihrem Haus lebte, erzählt über seine ersten Eindrücke von Haus und Garten und wie es sich im Haus von Hannah Höch lebte. Der Musiker Bardo Henning begleitet den Abend mit dadaistischen Akkordeonklängen.\n    Die Buchvorstellung bildet gleichzeitig den Auftakt für eine Reihe von Sonderveranstaltungen in Gedenken an Hannah Höch:\n  \n\n    Dienstag, 17.10.2023, 18 Uhr\n    Hannah Höch – eine Künstlerin bei Ullstein\n    Vortrag von Dr. Eckhard Fürlus\n  \n\n    Dienstag, 21.11.2023, 18 Uhr\n    Sich die Freiheit nehmen – Lady Dada. Essays über die Bild(er)finderin Hannah Höch\n    Lesung und Vortrag von Natias Neutert\n  \n\n    Die Teilnahme ist kostenfrei. Eine rechtzeitige Anmeldung ist erforderlich.\n  \n\n    Anmeldung per Mail an: museum@reinickendorf.berlin.de oder tel. unter 030/90294 6460\n    Veranstaltungsort: Hannah-Höch-Raum im Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Weitere Informationen unter: museum-reinickendorf.de\n\n"
}