{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1375838.php",
    "date": "2023-10-16",
    "title": "Ausstellung „Zum 100. Geburtstag Otfried Preußlers“ in der Humboldt-Bibliothek",
    "text": "\n\n    Am 7. Oktober fand in der Humboldt-Bibliothek die 13. Familiennacht rund um das Thema „Mit Räuber Hotzenplotz & Co durch die Nacht“ statt. Kurz davor eröffnete Kultur- und Bildungsstadtrat Harald Muschner (CDU) offiziell die Ausstellung zum 100. Geburtstag von Otfried Preußler, dem weltbekannten Kinderbuchautor. Neben Informationstafeln zu Leben und Werk stehen die bis heute erfolgreichen Buchheldeninnen und -helden des Preußler-Kosmos im Mittelpunkt. Farbenfrohe Originaldrucke von Winnie Gebhardt, die die „Kleine Hexe” illustrierte, oder von F.J.Tripp, dem kongenialen Illustrator des „Räuber Hotzenplotz“, wecken die Lust, sich neu mit diesen Klassikern der Kinderliteratur zu beschäftigen. Auch die neuen fantastischen Illustrationen von Mehrhad Zaeri für den Jugendroman „Krabat“ zeigt die Ausstellung. Die Erben Otfried Preußlers haben der Bibliothek einige Übersetzungen im Original zur Verfügung gestellt sowie einige Briefe seiner Fans und\n    Preußlers Antworten. Häufig ließ der Autor die Antwortbriefe vom Räuber Hotzenplotz schreiben.\n  \n\n    Bezirksstadtrat Muschner zeigte sich begeistert von der Umsetzung der Ausstellung: „Diese Ausstellung ist eine wahre Familienausstellung. Die meisten Besucher wachsen oder wuchsen mit den berühmten Geschichten auf: Von den Großeltern bis zu den Enkeln kann gemeinsam über das Kleine Gespenst oder den Kleinen Wassermann gefachsimpelt werden. Ein wahrer Publikumsmagnet!“ Wie sehr er mit dieser Einschätzung Recht haben sollte, zeigte der Besucherandrang zur 13. Familiennacht. 700 Menschen kamen, um das Angebot einer „Preußler-Nacht in der Humboldt-Bibliothek“ zu erleben! Höhepunkt war das Berliner Puppentheater, das gleich zweimal hintereinander das Stück „Der Räuber Hotzenplotz“ aufführte. Aber auch das Glücksrad, bei dem Expertenwissen gefragt war, sowie das Basteln, Malen und Robotikspielen wurde bis zuletzt gut angenommen.\n  \n\n    Die Stadtbibliothek Reinickendorf hat an allen Standorten das Medienangebot zum Werk von Otfried Preußler enorm aufgestockt. Neben den Klassikerausgaben gibt es Brettspiele, Filme, Hörspiele und -bücher und Bildkarten für das Kamishibai, ein kleines Holztheater zum Ausleihen. Das Bibliotheksteam hat ein eigenes interaktives Quiz erstellt, das mit Hilfe von Tablets durch die Ausstellung führt. Das testete Harald Muschner bei der Eröffnung mit Erfolg: „Eine tolle Idee, die Kooperation, Spaß und ganz nebenbei auch das Lesen fördert“, lobte er.\n  \n\n    Die Ausstellung ist bis zum 18. November 2023 während der Öffnungszeiten in der Humboldt-Bibliothek zu sehen, und die Rallye kann dann ebenfalls gespielt werden.\n  \n\n    Das komplette Veranstaltungsprogramm: www.berlin.de/stadtbibliothek-reinickendorf/aktuelles/veranstaltungen/otfried-preussler-zum-100-eine-geburtstagsausstellung-1329444.php\n\n"
}