{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1334756.php",
    "date": "2023-06-15",
    "title": "Berliner Mietspiegel 2023 veröffentlicht",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat heute den neuen Berliner Mietspiegel 2023 veröffentlicht. Dieser einfache Mietspiegel tritt ab sofort in Kraft und löst den bisherigen Mietspiegel 2021 ab. Laut Bürgerlichem Gesetzbuch (BGB) sollen Mietspiegel im Abstand von zwei Jahren der Marktentwicklung angepasst werden.\n  \n\n    Dazu sagte Christian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen: „Der Mietspiegel 2023 schafft Sicherheit, weil er die Entwicklung der letzten zwei Jahre bei den Miethöhen in Berlin plausibel widerspiegelt. Ein Mietspiegel ist nicht Abbild politisch gewünschter Miethöhen. Er muss vielmehr wie der Mietspiegel 2023 die ortsüblichen Vergleichsmieten widerspiegeln.“\n  \n\n    Der Mietspiegel 2023 ist ein wichtiges Instrument im Rahmen des Mietrechts und dient als Befriedungsinstrument – z.B. zur Prüfung der Rechtmäßigkeit der geforderten Miete im Rahmen eines Mieterhöhungsverlangens.\n    Der Berliner Mietspiegel 2023 ist ein Übergangs-Mietspiegel, um eine mietspiegellose Zeit in Berlin zu vermeiden. Er gilt, bis der neue qualifizierte Mietspiegel 2024 im Mai nächsten Jahres veröffentlicht wird. Dieser ist bereits in Arbeit.\n    Ursprünglich sollte wie in den vergangenen Jahren auch 2023 wieder ein qualifizierter Mietspiegel vorgestellt werden. Leider wurde die Vergabe durch ein Nachprüfungsverfahren verzögert. Erst nach der Entscheidung des Kammergerichtes zu Gunsten Berlins konnte in diesem Jahr mit der Arbeit am qualifizierten Mietspiegel begonnen werden. Dadurch kam es zu einer Verzögerung von knapp einem Jahr.\n    Aufgrund dieser Verzögerung konnten keine Miet-Daten durch Befragungen der Vermietenden und der Mietenden erhoben werden. Diese sind aber eine wesentliche Grundlage für qualifizierte Mietspiegel. Deshalb wurde ein einfacher Mietspiegel vorbereitet, bei dem die Werte des Mietspiegels 2021 mit einem Index fortgeschrieben werden. Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat diese Aufgabe auf Grundlage des § 558c BGB übernommen.\n    Der Index wurde gebildet aus Daten des Amts für Statistik zu den Nettokaltmieten sowie Verbraucherpreisindizes ohne Nahrungsmittel und Energie. Er spiegelt die Weiterentwicklung der Mieten seit dem letzten Mietspiegel 2021 wider und entspricht rund 2,7 % pro Jahr. Auf die übliche Geltungsdauer eines Mietspiegels von zwei Jahren gerechnet sind das 5,4 %. Die Wohnlage, das Straßenverzeichnis sowie die Orientierungshilfe für die Spanneneinordnung wurden aus dem Mietspiegel 2021 übernommen. Eine Betriebskostenübersicht kann erst wieder für den qualifizierten Mietspiegel 2024 erstellt werden.\n  \n\n    Service und Informationen zum Mietspiegel 2023:\n    Auf der Webseite der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen finden Sie unter https://www.berlin.de/mietspiegel den Mietspiegel 2023 einschließlich Abfrageservice und Erläuterungen.\n    Fragen zum Mietspiegel werden wie gewohnt über das „Servicetelefon Miete“ unter der Telefonnummer (030) 90139-4777 (Mail: Mietspiegel@senstadt.berlin.de) beantwortet. Der Mietspiegel, einschließlich des Straßenverzeichnisses, wird heute im Amtsblatt für Berlin veröffentlicht.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}