{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1354348.php",
    "date": "2023-08-08",
    "title": "Erinnerung an den Mauerbau wachhalten",
    "text": "\n\n    Zum 62. Jahrestag des Mauerbaus erklärt der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) Frank Ebert: „Die Berliner Mauer verkörperte das Unrecht des SED-Regimes. Das menschenverachtende Bauwerk teilte die Stadt und riss Familien wie auch Freundeskreise auf brutale Weise auseinander. Die DDR konnte nur bestehen, weil sie ihr Volk einsperrte. Menschen, die die Grenze überwinden wollten, um in Freiheit zu leben, riskierten lange Haftstrafen oder sogar erschossen zu werden.“ Mindestens 140 Menschen wurden zwischen 1961 und 1989 an der Berliner Mauer getötet.\n  \n\n    Zum Gedenken an den Mauerbau finden am 13. August 2023 in Berlin mehrere Gedenkveranstaltungen statt. Der Berliner Aufarbeitungsbeauftragte wird an den Kranzniederlegungen an der Gedenkstätte Berliner Mauer um 10:30 Uhr und am Peter-Fechter-Mahnmal um 12:15 Uhr sowie an einer Gedenkveranstaltung am Gedenkkreuz für den Mauertoten Horst Frank in der Klemkestraße in Berlin-Reinickendorf um 18:00 Uhr teilnehmen.\n  \n\n    „Gedenktage und Erinnerungsorte sind notwendig“, so Frank Ebert. „Wir sollten uns aber auch jenseits der Kranzniederlegungen an den Mauerbau und seine Folgen erinnern. Der 13. August 1961 muss wie der 17. Juni 1953 und der 9. November 1989 im kollektiven Gedächtnis unserer Gesellschaft verankert werden. Dazu brauchen wir eine lebendige Erinnerungskultur, die jüngere Menschen erreicht – mit authentischen Erinnerungsorten, digitalen Angeboten und partizipativen Formaten.“\n  \n\n    Beim diesjährigen Campus-Kino im Innenhof der früheren Stasi-Zentrale, stehen mehrere Filme auf dem Programm, die den Mauerbau thematisieren:\n  \n\n    In „3 ½ Stunden“ (2021) schildert Ed Herzog die Situation von Reisenden im Interzonenzug von München nach Ost-Berlin, die am 13. August 1961 dreieinhalb Stunden vor Erreichen der Grenze die Nachricht vom Bau der Berliner Mauer erhalten. Nun müssen sie sich schnell entscheiden, ob sie in der Bundesrepublik bleiben oder in die DDR zurückkehren wollen. Der Film wird am 10. August 2023 um 19:30 Uhr gezeigt, im Anschluss gibt es ein Gespräch mit dem Fluchthelfer Klaus-Michael von Keussler.\n  \n\n    Der Dokumentarfilm „Die Familie“ (2013) von Stefan Weinert lässt Hinterbliebene von Todesopfern an der DDR-Grenze zu Wort kommen. Ihre emotionalen Schilderungen und ihre Fassungslosigkeit über die als zu mild empfundenen Strafen für die Todesschützen stehen im Kontrast zum kalten Bürokratendeutsch in den Stasi-Akten. Der Film läuft am 15. August 2023 um 19:30 Uhr im Campus-Kino.\n  \n\n    Ergänzt wird das Campus-Kino-Programm mit Führungen durch das Stasi-Unterlagen-Archiv, das Archiv der DDR-Opposition und die Open-Air-Ausstellung „Revolution und Mauerfall“. Außerdem ist das Publikum eingeladen, mit Filmschaffenden, Fachleuten sowie Zeitzeuginnen und Zeitzeugen ins Gespräch zu kommen. Das komplette Programm des Campus-Kinos 2023 ist unter www.berlin.de/aufarbeitung/campus-kino/ abrufbar.\n  \n\n    Vom 11. bis 13. August 2023 nutzt das Festival „Waves of Freedom“ die Bühne des Campus-Kinos. Gezeigt werden Dokumentar- und Spielfilme, die die Kämpfe der Menschen in Hongkong und Taiwan für demokratische Rechte und gegen Repression, Zensur und Unfreiheit beleuchten.\n  \n"
}