{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1365806.php",
    "date": "2023-09-14",
    "title": "Jetzt abstimmen: Publikumspreis beim Wettbewerb Hauptstadt des Fairen Handels",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Der Wettbewerb Hauptstadt des Fairen Handels zeichnet seit 2003 Kommunen aus, die sich für den Fairen Handel engagieren. Auch in Berlin setzen sich seit vielen Jahren Ehrenamtliche, Politik und Kommunalverwaltung für den Fairen Handel ein. In Mitte gibt es neben fairen Mitte Fußbällen und fairen Laufshirts auch das Aktionsbündnis “Mitte Fair und Nachhaltig“. Aktuell setzt dieses wie letztes Jahr gemeinsam eine bunte Veranstaltungsreihe zur Fairen Woche 2023 um. Mehr Infos zum Fairtrade Bezirk Mitte:” https://www.berlin.de/ba-mitte/ueber-den-bezirk/fairtrade-bezirk/(Link)”: https://www.berlin.de/ba-mitte/ueber-den-bezirk/fairtrade-bezirk/\n  \n\n    Um den Publikumspreis in Höhe von 10.000 Euro zu gewinnen, benötigen die Fairtrade-Aktiven in Berlin jetzt Ihre Hilfe: Gehen Sie auf https://survey.lamapoll.de/Publikumspreis-HdFH-2023 und stimmen Sie für Berlin ab. Da bei der Auswertung der Stimmen die Einwohnerzahl berücksichtigt wird, hat jede Kommune die gleiche Chance, egal ob Dorf oder Großstadt. Rund 120 Kommunen sind deutschlandweit zum Mitmachen aufgerufen.\n  \n\n    Das Preisgeld von 10.000 Euro dient der Finanzierung von Fairhandels-Aktivitäten vor Ort. Der Wettbewerb Hauptstadt des Fairen Handels wird von Engagement Global mit ihrer Servicestelle Kommunen in der Einen Welt (SKEW) im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung durchgeführt. Schirmherrin ist in diesem Jahr Bundesentwicklungsministerin Svenja Schulze.\n  \n\n    Die Abstimmung ist möglich bis zum 29. September 2023 unter: https://survey.lamapoll.de/Publikumspreis-HdFH-2023\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}