{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1329858.php",
    "date": "2023-05-31",
    "title": "„Berlin brummt – Geschichten aus dem Hauptstadtkaff“: Lesung mit Torsten Harmsen und Einweihung des Bibliotheksgartens",
    "text": "\n\n    Am 5. Juni um 18:00 Uhr wird der Garten der Margarete-Kubicka-Bibliothek in Britz mit einer Lesung eingeweiht. Kulturstadträtin Karin Korte wird den Garten feierlich eröffnen.\n  \n\n    Nach der Gertrud-Haß-Bibliothek in Rudow erhält damit die zweite Neuköllner Bibliothek einen Garten. Dazu erklärt Kulturstadträtin Karin Korte: „Bibliotheken sind längst viel mehr als Orte, an denen man Bücher ausleihen kann. Sie laden zum Verweilen ein und sind wichtige Ankerorte für den jeweiligen Stadtteil. Ich freue mich, dass nun auch die Margarete-Kubicka-Bibliothek in Britz einen Garten erhält, der im kommenden Sommer hoffentlich schon von vielen Besucher:innen genutzt werden wird.“\n  \n\n    Zur Eröffnung liest Torsten Harmsen aus seinem Buch „Berlin brummt“, in dem er skurrile Begebenheiten aus dem Berliner Alltag in pointierte und humorvolle Geschichten verwandelt. Seine Betrachtungen lassen dabei nichts Menschliches aus – von überforderten Paketboten, Sperrmüll im Wald, nervigen Meckeronkels und wirren Corona-Frisuren bis hin zu komischen Geräuschen aus dem All. Ironische Distanz gepaart mit Herzlichkeit und echtem Interesse an den Berlinern und ihren Marotten machen dieses Buch zu einem kurzweiligen und klugen Vergnügen, das sich hervorragend auf dem heimischen Sofa, aber auch beim Warten auf den Bus oder während nächtlicher U-Bahnfahrten genießen lässt.\n  \n\n    Torsten Harmsen, Jahrgang 1961, lernte Schriftsetzer und studierte Journalismus. Seit 1988 arbeitet er als Redakteur in der Berliner Zeitung, zuletzt im Feuilleton und im Wissenschaftsressort. In seinen wöchentlichen Glossen in der Berliner Zeitung betrachtet er die Hauptstadt aus der Sicht eines Ur-Berliners. Im BeBra Verlag erschienen von ihm bereits die Bücher “Neulich in Berlin” und “Der Mond ist ein Berliner”.\n  \n\n    Die Lesung wird durch den Berliner Autorenlesefonds gefördert. Der Eintritt zur Veranstaltung ist frei.\n  \n\n    Kontakt:\n    Margarete-Kubicka-Bibliothek\n    Gutschmidtstr. 33\n    12359 Berlin\n    Rollstuhlgerechter Zugang\n    Geöffnet: Mo, Di, Fr 13-19 Uhr | Mi geschlossen | Do 8:30-16 Uhr\n    Mail: margarete.kubicka@stadtbibliothek-neukoelln.de\n    Tel: (030) 90239 1223\n    www.berlin.de/stadtbibliothek-neukoelln\n  \n"
}