{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1385417.php",
    "date": "2023-11-15",
    "title": "Digital Career Day #women in Berlin 2023",
    "text": "\n\n    Vom 20.11.2023 bis 21.11.2023 findet der Digital Career Day for Women Berlin statt. Die Veranstaltung richtet sich an alle Frauen, die Interesse an der IT-Branche haben. In zahlreichen Vorträgen, Workshops und Diskussionen erzählen Frauen, wie ihr (Quer-)Einstieg in die Branche verlief, informieren zu Einstiegsmöglichkeiten, gefragten Berufsbildern und wichtigen Kompetenzen. Die Veranstaltung wird in einer Kooperation von den Berliner Jobcentern, Tech in the City e.V. und der Bundesagentur für Arbeit organisiert.\n  \n\nWas:\n\n\n    DCD #women – Karriere- & Netzwerkveranstaltung für Frauen\n  \n\nWann und Wo:\n\n\n    20.11.2023 – 09:30–13:30 Uhr – Online via Zoom\n    21.11.2023 – 10:00–14:00 Uhr – im Berufsinformationszentrum der Agentur für Arbeit Berlin Mitte\n  \n\nWer:\n\n\n    Die Veranstaltung richtet sich an alle Frauen, die Interesse an der IT-Branche haben. Auch eine Teilnahme ohne Einladung ist möglich.\n  \n\nHintergrund:\n\n\n    Die Digitalwirtschaft hat in den letzten Jahren gezeigt, dass sie zukunftsweisend und krisenfest ist. Trotz der Herausforderungen während der Pandemiezeit liegen die Umsätze schon wieder über dem Vorkrisenniveau und durch Angebote wie Homeoffice und flexible Arbeitszeiten sind die Jobs in diesem Sektor attraktiv wie noch nie zuvor.\n    Jedoch gibt es nicht genügend Frauen in der Branche. Auf dem DCD #women wird zu Job- und Einstiegsmöglichkeiten in die IT-Branche informiert und beraten. Vorwissen ist für die Veranstaltung nicht nötig. Die Veranstaltung wird vom Verein Tech in the City e.V. in Zusammenarbeit mit den Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) der Bundesagentur für Arbeit und der Jobcenter in Berlin und Brandenburg organisiert. Das Event findet online und in Präsenz statt und richtet sich an alle Frauen, die neugierig sind, was der Sektor zu bieten hat.\n  \n\n    Unter anderem geplant sind ein Coaching zu digitalen Bewerbungsprozessen und ein spannender Programmierworkshop. Ebenso werden Vernetzungsmöglichkeiten und ein Infomarkt geboten.\n  \n\nKostenlose Anmeldung und Programm:\n\n\nhttps://techinthecity.de/events-formate/dcd-women-berlin-brandenburg-2023/\n\n"
}