{
    "url": "https://www.berlin.de/sen/wgp/service/presse/2023/pressemitteilung.1340181.php",
    "date": "2023-06-29",
    "title": "Senatsgesundheitsverwaltung startet Berliner Landesprogramm Verhaltenssüchte - Verhaltenssüchte sichtbar machen und ernst nehmen",
    "text": "\n\n    Suchtartige Verhaltensweisen im Zusammenhang mit Gaming, Glücksspiel, Online-Pornografie & exzessivem Kaufverhalten bleiben meist lange im Verborgenen und sind schwer erkennbar. Die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege möchte daher mit vielen Akteuren gemeinsam ein Landesprogramm Verhaltenssüchte entwickeln und diese eher unauffälligen Süchte sichtbar machen. Dabei soll eine achtsame, nicht dramatisierende Perspektive auf die Thematik gefördert werden.\n  \n\nHeide Mutter, Suchtbeauftragte des Landes Berlin, lädt zur Beteiligung am Landesprogramm Verhaltenssüchte ein: „Es ist mir ein großes Anliegen, dass wir stoffungebundene Süchte gemeinsam mit vielen Partnern in der Öffentlichkeit zum Thema machen und enttabuisieren. Als Schirmherrin des Landesprogramms Verhaltenssüchte möchte ich viele Institutionen der Stadtgesellschaft herzlich dazu einladen, ihre Expertise und Bedarfe in ein starkes Bündnis einzubringen.“\n  \n\n    Die Senatsverwaltung hat das Präventionsprojekt Glücksspiel der pad gGmbH mit der Koordination des Landesprogramms und eines begleitenden Organisationsteams beauftragt. Es werden Arbeitsgruppen entstehen und Ideen für gemeinsame Aktionen und Handlungsbedarfe in verschiedenen Settings entwickelt. Auch die Perspektive von Betroffenen soll in das Landesprogramm Verhaltenssüchte Eingang finden. Im Jahr 2023 steht der Schwerpunkt „Gaming & Gambling“ im Fokus, dazu findet im Juli ein Werkstattgespräch statt.\n  \n\nSophie Schmid, Leiterin des Präventionsprojekts Glücksspiel und Koordinatorin des Landesprogramms Verhaltenssüchte, betont: „Das Landesprogramm bietet die Chance, sich multiperspektivisch den Herausforderungen zu stellen und berlinweit stärker für Verhaltenssüchte zu sensibilisieren. Eine breite öffentliche Anerkennung der Bedeutung von Verhaltenssüchten ist eine wichtige Voraussetzung für eine effektive und nachhaltige Prävention sowie Unterstützung von Betroffenen und deren Angehörigen.“\n  \n\n    Interessierte Einrichtungen, die sich am Landesprogramm Verhaltenssüchte beteiligen möchten oder weitere Informationen benötigen, wenden sich gern an das Präventionsprojekt Glücksspiel der pad gGmbH.\n  \n\n    Im Organisationsteam des Landesprogramms wirken neben der SenWGP und dem Präventionsprojekt Glücksspiel (pad GmbH) derzeit folgende Akteure mit:\n  \n\n\nBeratungsprojekt Café Beispiellos/Lost in Space für Menschen mit Verhaltenssüchten\n\n\nBeratungsprojekt Deck 24 für glücksspielsüchtige Menschen\n\n\nBezirkliche Suchthilfekoordination Marzahn-Hellersdorf\n\n\nPeer-Präventionsprojekt Zocken.Gamen.Suchten\n\n\nPräventionsprojekt pr|events\n\n\nProjekt Fachstelle für Suchtprävention im Land Berlin\n\n\n\nKontakt:\n\n\n    Präventionsprojekt Glücksspiel | pad gGmbH\n    Sophie Schmid\n    (030) 84 52 21 12\n    (0152) 56 18 02 85\nwww.faules-spiel.de\npraevention.gluecksspiel@pad-berlin.de\n\n\n    Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\n    Landessuchtbeauftragte: www.berlin.de/lb/drogen-sucht/\n\n\nPressekontakt: Sarah Oswald\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgpg.berlin.de\n\n"
}