{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2023/pressemitteilung.1300881.php",
    "date": "2023-03-02",
    "title": "Klimaschutzpatinnen und -paten für Spandau gesucht: Berliner Energieagentur und KlimaWerkstatt Spandau unterstützen Kiez-Projekte",
    "text": "\n\n    Das Bezirksamt beteiligt sich mit seiner KlimaWerkstatt Spandau am bundesweiten Projekt „KlikKS – Klimaschutz in kleinen Kommunen und Stadtteilen“. Ziel ist es, ehrenamtlichen Klimaschutzpatinnen und –paten in Spandau zu gewinnen, die Lust haben, eigene Klimaschutzprojekte zu entwickeln und konkret zur Minderung der Treibhausgase beizutragen. Alle motivierten Personen können mitmachen. Vorkenntnisse sind nicht notwendig, nur gute Ideen für Klimaschutz im eigenen Umfeld, im Verein, der Kirchengemeinde oder im Unternehmen.\n  \n\n    Die KlimaWerkstatt Spandau, die von der Stabsstelle Nachhaltigkeit und Klimaschutz des Bezirksamts betrieben wird und seit zehn Jahren mit Ehrenamtlichen zusammenarbeitet, wird als regionale Anlaufstelle die Klimaschutzpatinnen und -paten mit ihrer Expertise unterstützen. Die Berliner Energieagentur (BEA) berät im Zuge des Projekts zu möglichen Klimaschutzideen und -vorhaben, unterstützt bei der fachlichen Qualifizierung und Weiterbildung, bietet Beratung zu Fördermitteln an und eine Plattform für Austausch und Vernetzung zwischen allen Klimaschutzpatinnen und -paten. Wofür Sie sich engagieren wollen, entscheiden Sie: Ob Sie Klima-Spaziergänge im Kiez anbieten wollen, Ihren versiegelten Innenhof begrünen, ein Repair Café gründen, eine regelmäßige Tauschbörse etablieren, eine LED-Aktion zum Austausch alter stromfressender Glühbirnen im Vereinsgebäude oder neue eigene Ideen ausprobieren wollen, die KlimaWerkstatt Spandau und die BEA helfen Ihnen bei der Umsetzung.\n    Das Projekt wird im Rahmen der Nationalen Klimaschutzinitiative (NKI) vom Bundesministerium für Wirtschaft und Klimaschutz gefördert.\n  \n\n    Bezirksbürgermeisterin Dr. Carola Brückner warb zum Spandauer Projektstart: „Im Angesicht der Klimakrise, deren Folgen wir in Spandau in den vergangenen Sommern durch heiße Temperaturen, Trockenheit und niedrige Wasserstände spürten, braucht es Engagement, Ideen und die Mitwirkung von möglichst vielen. Da, wo Sie sich am besten auskennen und Ihre Ideen zum Schutz des Klimas einbringen, können Sie am gezieltesten zur notwendigen CO2Minderung beitragen – Werden Sie Klimaschutzpatin und -pate für Spandau!“\n  \n\n    Wenn Sie Klimaschutzpatin oder -pate oder Kooperationspartner für ein Klimaprojekt werden wollen, melden Sie sich gern ab sofort bis Ende März bei Laura Hüneburg, Referentin der KlimaWerkstatt Spandau, per E-Mail: info@klimawerkstatt-spandau.de. Ein Kennenlerntreffen aller Interessierten wird nach Eingang aller Anmeldungen gemeinsam abgestimmt.\n  \n"
}