{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1332413.php",
    "date": "2023-06-08",
    "title": "Ergebnisse der Einschulungsuntersuchungen 2018 und 2019 veröffentlicht",
    "text": "\n\n    Der neue Kindergesundheitsbericht der Abteilung Jugend und Gesundheit ist erschienen und befasst sich mit der Auswertung der Einschulungsuntersuchungen für die Schuljahre 2018/2019 und 2019/2020 vor Beginn der Corona-Pandemie.\n  \n\n    Durch den Kinder- und Jugendgesundheitsdienst des Gesundheitsamtes wurden jeweils mehr als 2400 Kinder untersucht und hinsichtlich ihres Entwicklungs- und Gesundheitszustandes beurteilt. Der Bericht gibt einen differenzierten Überblick über die gesundheitliche und soziale Lage der Vorschulkinder in Charlottenburg-Wilmersdorf. Er stellt die Ergebnisse im Berlinvergleich dar und betrachtet sie zudem auf unterbezirklicher Ebene.\n  \n\n    Im Allgemeinen haben die Vorschulkinder im Bezirk einen guten Gesundheitszustand. Dennoch zeigen sich Bedarfslagen unter anderem in den weiterhin unterdurchschnittlichen Impfquoten und in einem hohen Anteil an Kindern mit Sprachdefiziten. Im motorisch-kognitiven Bereich konnten sich die Kinder erfreulicherweise verbessern.\n  \n\n    Detlef Wagner, Bezirksstadtrat für Jugend und Gesundheit:\n  \n\n    bq. Im Kitaalter wird der Grundstein für ein gesundes Aufwachsen und eine erfolgreiche Schullaufbahn gelegt. Die Ergebnisse der Einschulungsuntersuchungen bilden eine wichtige Grundlage für die Weiterentwicklung von bezirklichen Angeboten und gesundheitsförderlichen Strukturen für Familien, um für alle Kinder gleiche Bildungs- und Gesundheitschancen sicherzustellen.\n  \n\n    Der Kindergesundheitsbericht, wie auch die anderen bisher erschienenen Berichte der integrierten Gesundheitsberichterstattung des Bezirksamtes, kann online unter https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/service-und-organisationseinheiten/qualitaetsentwicklung-planung-und-koordination-des-oeffentlichen-gesundheitsdienstes/gesundheits-und-sozialberichterstattung/ abgerufen werden.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}