{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2023/pressemitteilung.1327816.php",
    "date": "2023-05-24",
    "title": "Tag des Grundgesetzes - Richter*innen besuchen Berliner Schulen (PM 17/2023)",
    "text": "\n\n    Tag des Grundgesetzes – Richter*innen besuchen Berliner Schulen\n  \n\n    Für mehrere Richter*innen war am 23. Mai „Schultag“. Sie besuchten für jeweils zwei Schulstunden 9. Klassen verschiedener Oberschulen in Berlin, um an diesem Tag in Erinnerung an das am 23. Mai 1949 vom Parlamentarischen Rat verabschiedete Grundgesetz für die Werte der deutschen Verfassung zu werben.\n  \n\n    Die Richter*innen kamen mit den Schüler*innen über die Entstehung der Verfassung und deren wesentliche Elemente ins Gespräch. Berührungsängste mit den manchmal abstrakt klingenden Artikeln wurden rasch abgebaut. So ließ sich beispielsweise der Grundsatz der repräsentativen Demokratie verständlich machen mit einem Hinweis auf die frei gewählten Klassensprecher*innen, die durch die Wahl ähnlich wie Abgeordnete eines Parlaments befugt sind, die Interessen ihrer gesamten Klasse anderen gegenüber zu vertreten. Die im Schülerkreis nicht immer geliebte, aber vertraute Schulordnung bot ein Beispiel dafür, dass in der Schule wie im Staat letztlich im Interesse aller Regelungen notwendig sind, die ein sicheres, achtsames und respektvolles Miteinander gewährleisten. Diese Regelungen müssen im Staat wie in der Schule transparent und verhältnismäßig sein, und sie müssen berücksichtigen, dass die Freiheit des Einzelnen auch stets die Freiheit des Anderen ist (Art. 2 Abs. 1\n    GG).\n  \n\n    Darüber hinaus wurden unterschiedliche Themenbereiche angesprochen, so ging es teilweise um eher klassische Bereiche wie Elternrechte, teils wurde am Beispiel des Kopftuches über Inhalt und Grenzen der Religionsfreiheit diskutiert.\n    Aber auch tagesaktuelle Themen wie der Klimaschutz und die Zulässigkeit damit im Zusammenhang stehender Aktionen wurden beleuchtet.\n  \n\n    Wie im Vorjahr organisierte die Vizepräsidentin des Landgerichts Dr. Anja Teschner federführend für ihre richterlichen Kolleg*innen verschiedener Gerichte die Teilnahme an dem von Leadership Berlin – Netzwerk Verantwortung e.V. initiierten Projekt. Sie stellt fest: „Die Vorstellung, die Richterschaft am Geburtstag unserer Verfassung mit Schüler*innen zusammenzubringen, hat mich begeistert. Die Werte der Demokratie und der Inhalt, aber auch die Grenzen von Freiheitsrechten haben in Zeiten internationaler Krisen eine ganz besondere Bedeutung. Die große Unterstützung meiner Kolleg*innen einerseits und das sehr gute Feedback der wie bereits im Vorjahr von der Senatsverwaltung für Bildung, Jugend und Familie vermittelten Schulen machten mir die Entscheidung leicht, das Projekt in 2023 fortzusetzen.“\n  \n\n    Der Präsident des Kammergerichts, Dr. Bernd Pickel, begrüßt dieses Engagement: „Ich freue mich außerordentlich, dass die Aktion nach dem Start im vergangenen Jahr fortgesetzt wird. Die Werte des Grundgesetzes sind das Fundament unseres Staates und unseres Zusammenlebens. Es ist wichtig, dass Schüler*innen sich mit Rechten, aber auch mit Pflichten, die unsere Verfassung enthält, auseinandersetzen. Das Gespräch mit Richter*innen bietet hierfür eine hervorragende Gelegenheit und zugleich die Chance, viel über den Gerichtsalltag und die Berufsfelder in der Justiz zu erfahren.“\n  \n\n    Anne Pietzcker\n    Pressesprecherin der Berliner Zivilgerichte\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}