{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1360510.php",
    "date": "2023-08-30",
    "title": "Start des Bündnisses für Ausbildung in Berlin – 2.000 zusätzliche betriebliche Ausbildungsplätze bis 2025 in Berlin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Das Bündnis für Ausbildung auf Einladung des Regierenden Bürgermeisters Kai Wegner hat am Mittwoch seine Arbeit aufgenommen und ein Eckpunktepapier beschlossen. Der Regierende Bürgermeister Kai Wegner, Wirtschaftssenatorin Franziska Giffey, Arbeitssenatorin Cansel Kiziltepe und Bildungssenatorin Katharina Günther-Wünsch haben gemeinsam mit den Wirtschafts- und Sozialpartnern, den Kammern sowie der Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit bei einer Sitzung im Roten Rathaus beraten, wie mehr betriebliche Ausbildungsplätze in Berlin geschaffen werden können. Ziel des Bündnisses ist es unter anderem, 2.000 zusätzliche betriebliche Ausbildungsplätze in Berlin zu schaffen, die Übergänge in der Ausbildung zu stärken, die Wirksamkeit der Jugendberufsagentur zu erhöhen und die Berufsorientierung an den Schulen zu stärken beziehungsweise auszubauen.\n  \n\nDer Regierende Bürgermeister von Berlin, Kai Wegner: „Unsere Stadt soll eine Stadt mit Zukunft sein. Deshalb ist es so wichtig, dass die Jugendlichen in Berlin eine echte Chance haben – und eine gute Ausbildung ist die beste Chance, das eigene Leben selbst in die Hand zu nehmen und das Beste daraus zu machen. Unser gemeinsames Ziel ist es, dauerhaft 2.000 zusätzliche betriebliche Ausbildungsplätze in Berlin bis zum August 2025 zu schaffen, dies gelingt nur in einer gemeinsamen Kraftanstrengung. Deshalb ist dieses Bündnis so wichtig, weil es die an einen Tisch bringt, die für mehr Ausbildungsplätze sorgen können.“\n  \n\nSenatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Berlin braucht mehr junge Menschen, die eine betriebliche Ausbildung abschließen. Wir werden die großen Zukunftsaufgaben unserer Stadt nur dann bewältigen, wenn wir auch die Menschen haben, die es machen. Dazu gehört einerseits, dass sich mehr junge Menschen für eine Ausbildung entscheiden. Es müssen aber auch mehr Unternehmen in Berlin erfolgreich und mit hoher Qualität ausbilden. Wie das gehen kann, darum wird es in unserem neuen Ausbildungsbündnis gehen. Unser Ziel ist auch mehr Wertschätzung für das Handwerk und die duale Ausbildung und mehr Fachkräfte für die Klimaberufe der Zukunft.“\n  \n\nSenatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt, Antidiskriminierung, Cansel Kiziltepe: „Der Ausbildungsmarkt befindet sich in einer Schieflage. Trotz Fachkräftemangel bilden Berliner Betriebe zu wenig aus. Nur mit gut ausgebildeten Fachkräften wird Berlin die demographischen Herausforderungen und die digitale Transformation meistern. Wir sind uns als Senat der Dringlichkeit zu 100 Prozent bewusst, und deswegen ist es ein guter und wichtiger Schritt, dass wir gemeinsam mit den Sozialpartnern das Bündnis für Ausbildung ins Leben rufen. Unser Ziel: In zwei Jahren wollen wir hier stehen und 2.000 Auszubildende im dualen System mehr unter Vertrag haben als heute.“\n  \n\nSenatorin für Bildung, Familie, Jugend, Katharina Günther-Wünsch: „In Ausbildung steckt zurecht das Wort ‚Bildung‘. Junge Menschen bekommen das Rüstzeug in die Hand, das Beste aus ihrem Leben zu machen. Und unsere Stadt bekommt die Fachkräfte, die sie braucht, um zu funktionieren. Für den Erfolg ist es entscheidend, dass wir früh anfangen: Bei der Berufsorientierung, bei Praktika, bei den Übergängen von der Schule in die Ausbildung. Dafür braucht es starke Partner – in den Betrieben, bei der Agentur für Arbeit, bei den Gewerkschaften. Und deshalb ist dieses Bündnis eine echte Chance.“\n  \n"
}