{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1346139.php",
    "date": "2023-07-17",
    "title": "Preisverleihung STADTRADELN 2023 für die erfolgsstarken Bezirksteams in Treptow-Köpenick",
    "text": "\n\n    Berlin, 14.07.2023: Im Zuge der Aktion STADTRADELN Berlin vom 1. bis 21. Juni 2023 traten die Menschen in Treptow-Köpenick wieder kräftig in die Pedale und fuhren möglichst viele Alltagswege klimafreundlich mit dem Rad. Ob Arbeitsweg, Schulweg, Einkaufstour, Trainingsrunde oder Ausflug ins Grüne – jeder geradelte Kilometer vermeidet CO 2 und fördert die Gesundheit. Bereits zum fünften Mal verlieh der Bezirk Preise unter den Teilnehmenden in den Bezirksteams „Bezirksamt Treptow-Köpenick“ und „#offenes Bezirksteam Treptow-Köpenick“. Die feierliche Übergabe fand am 12. Juli im Beisein von Bezirksbürgermeister Oliver Igel im Mellowpark statt, einer großen Anlage für Skateboarding und BMX. Der Mellowpark in Berlin-Köpenick steht mit seinen Rampen, nationalen und internationalen Wettkämpfen für BMX in Deutschland.\n    Das Los hat auch in diesem Jahr über die Vergabe der Preise entschieden. Die Gewinner und Gewinnerinnen konnten sich u. a. über drei Fahrradtaschen freuen. Der TOP-Radler mit den meisten geradelten Kilometern über eine Distanz von 1.913,5 km bekam in diesem Jahr erstmalig ein gelbes Fahrradtrikot des Bezirkes überreicht. Zusätzlich gab es Preise für die fünf GewinnerInnen der Foto-Challenge „Share your ride! 24/7“, welcher von der Pressestelle ausgerufen wurde. Vielen Dank an der Stelle für alle geteilten Impressionen zum Thema Fahrrad während des Aktionszeitraums.\n  \n\n    Beide Teams haben im stadtweiten Vergleich Platz 1 unter den Bezirksverwaltungen erzielt. Hier ein Überblick über die erfolgreiche Bilanz:\n  \n\n\n\n\n          Team\n        \n\n          Bezirksamt Treptow-Köpenick\n        \n\n          #offenes Bezirksteam Treptow-Köpenick\n        \n\n\n\n          Aktive Radelnde\n        \n\n          138\n        \n\n          111\n        \n\n\n\n          Geradelte Kilometer\n        \n\n          36.785 km\n        \n\n          26.915 km\n        \n\n\n\n          Eingesparte kgCO 2 im Vgl. zu Autofahrten\n        \n\n          5.885,6 kg CO 2\n\n\n          4.306,4 kg CO 2\n\n\n\n\n\n    Im Vergleich zum letzten Jahr gab es im Bezirksamt einen Zuwachs der Radelnden um 36 Prozent und eine Steigerung der Kilometerzahl um rund 15.000. Zusammen umrundeten die beiden Radlerteams etwa 1,5 Mal die Welt in nur drei Wochen.\n  \n\n    Neben den Alltagswegen wurde im Bezirk zu diversen Fahrradtouren eingeladen, um die Motivation auf das Fahrrad umzusteigen zu fördern, u. a. eine Tour mit dem Bezirksbürgermeister Oliver Igel in Begleitung des ADFC und eine „Peru-Tour“ anlässlich des 25. Jubiläum der Städtepartnerschaft Treptow-Köpenick mit Cajamarca.\n  \n\n    Haben Sie Lust bekommen mitzumachen? Dann seien Sie im nächstes Jahr mit dabei und radeln Sie mit uns gemeinsam. Nutzen Sie bis dahin gern das kostenfreie Leihangebot für Lastenfahrräder für weitere Touren: fLotte kommunal.\n  \n\n    _STADTRADELN ist eine internationale Aktion des Klima-Bündnis e. V. Sie wird in Berlin von der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt organisiert und vom ADFC Berlin e. V. unterstützt._\n  \n"
}