{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1394378.php",
    "date": "2023-12-11",
    "title": "Letzter Reinickendorfer BSR-Kieztag am 16. Dezember 2023 im AVA-Kiez",
    "text": "\n\n    Am kommenden Samstag, 16. Dezember 2023, findet der letzte von 15 BSR-Kieztagen in diesem Jahr statt. Diesmal haben die Anwohnerinnen und Anwohner des AVA-Kiezes in der Straße „Am Doggelhof“ in 13403 Berlin die Möglichkeit, ihren Sperrmüll von 8 bis 13 Uhr abzugeben oder beim Tausch- und Verschenkemarkt noch das ein oder andere Geschenk für Weihnachten zu finden. Gemeinsam werden das Ordnungsamt und die Berliner Stadtreinigung (BSR) vor Ort sein.\n  \n\n    „Auch bei diesem Termin wird wieder ein kleiner BSR-Hof entstehen, sodass die Kiezbewohnerinnen und -bewohner das Angebot der Sperrmüllabgabe nutzen und direkt alte Gegenstände entsorgen können oder vielleicht auch einen neuen Gegenstand beim Tausch- und Verschenkemarkt finden können“, informiert die Bezirksstadträtin für Ordnungsangelegenheiten Julia Schrod-Thiel (CDU).\n  \n\n    Ein Team des Allgemeinen Ordnungsdienstes (AOD) ist mit einem Informationsstand vor Ort vertreten, um die Fragen der Anwohnenden zu den Themen wie der allgemeinem Stadtsauberkeit, Parken im öffentlichen Straßenland und zur Benutzung der Ordnungsamts-App zu beantworten. Auch die Bezirksstadträtin steht selbst für Rückfragen aus der Bevölkerung von 8 bis 9:30 Uhr zur Verfügung.\n  \n\n    „Mir ist es wichtig mit den Bürgerinnen und Bürgern vor Ort ins Gespräch zu kommen und eine direkte Rückmeldung zu den BSR-Kieztagen zu bekommen. Die Auswertungen der BSR haben ergeben, dass dieses Angebot gerne von der Bevölkerung angenommen wird, wenn die Wege besonders kurz sind. Die Zusammenarbeit hat auch in diesem Jahr mit der BSR hervorragend geklappt. Ich danke den beteiligten Mitarbeitenden der BSR und des Ordnungsamtes für ihren Einsatz“, fasst die Bezirksstadträtin zusammen.\n  \n\n    Die Abteilung Ordnung, Umwelt und Verkehr des Bezirksamtes arbeitet an der Planung für weitere BSR-Kieztage im Jahr 2024. Zusätzlich haben die Bürgerinnen und Bürger Reinickendorfs mit der kostenlosen OA-App (Ordnungsamt Online) die Möglichkeit illegale Müllablagerungen dem Ordnungsamt zu melden. Über die Internetadresse www.berlin.de/oa-reinickendorf gibt es einen schnellen Überblick über die Aufgaben und Kontaktmöglichkeiten des Ordnungsamtes in Reinickendorf.\n  \n"
}