{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1376611.php",
    "date": "2023-10-21",
    "title": "ABSAGE: Städtepartnerschaft mit Cajamarca: Peruanischer Kinderfilm „Ainbo – Hüterin des Amazonas“",
    "text": "\n\nLeider muss die Filmvorstellung des peruanischen Kinderfilms „Ainbo – Hüterin des Amazonas“ im Union Filmtheater am 28. Oktober 2023 abgesagt werden.\n\n\n    ___________________________________________________________________________________________________________\n  \n\n\nZeit: Sonnabend, 28. Oktober 2023, 15 Uhr\n    \n\nOrt: Union Filmtheater | Bölschestraße 69, 12587 Berlin\n    \n\nÖPNV: S-Bahnhof Friedrichshagen, Tram 60 + 61 S Friedrichshagen\n    \n\n\n    Die Städtepartnerschaft zwischen Treptow-Köpenick und der nordperuanischen Provinz Cajamarca kann in diesem Jahr auf ein Vierteljahrhundert erfolgreiche Zusammenarbeit zurückblicken. Wir würdigen dieses 25jährige Jubiläum mit verschiedenen Veranstaltungen wie einem Konzert, einer Wandbildgestaltung und einer Fahrradtour. Nun geht es cineastisch weiter: Am 28. Oktober 2023 wird im Kino Union „Ainbo“ gezeigt.\n  \n\n    Ainbo – Hüterin des Amazonas\n  \n\nRegie: Richard Claus, José Zelada\n    \nDrehbuch: Richard Claus, Brian Cle veland\n    \nPeru 2021 | FSK ab 0 freigegeben\n      Tief im Dschungel des Amazonas lebt die junge Kriegerin Ainbo in einem abgeschiedenen Dorf fernab von der Zivilisation. Doch die Idylle wird getrübt, als ihr Lebensraum bedroht wird. Gemeinsam mit ihrem Geisterführer „Dillo“, einem niedlichen und humorvollen Gürteltier, und „Vaca“, einem albernen übergroßen Tapir, begibt sie sich auf eine abenteuerliche Reise, um ihre Heimat vor der Zerstörung zu retten.\n    \n\n\n    Die Partnerschaftsvereinbarung zwischen Treptow-Köpenick und Cajamarca wurde 1998 geschlossen. Seitdem erfüllen viele aktive Menschen aus Kindergärten, Schulen, Seniorengruppen, Jugend- und Gesundheitseinrichtungen und aus der Kommunalpolitik diesen Vertrag mit Leben. Dabei geht es darum, Wissen und Erfahrungen auszutauschen und voneinander zu lernen. Die 17 globalen Nachhaltigkeitsziele der Vereinten Nationen, die weltweit ein menschenwürdiges Leben ermöglichen und dabei die natürlichen Lebensgrundlagen dauerhaft bewahren sollen, bilden dabei die Grundlage.\n  \n\n    Nähere Informationen zur Städtepartnerschaft finden Sie hier: Städtepartnerschaft Treptow-Köpenick – Cajamarca und Cajamarca\n\n"
}