{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2023/pressemitteilung.1282238.php",
    "date": "2023-01-10",
    "title": "Berliner Toiletten: Kostenlos-Versuch kann ausgeweitet werden",
    "text": "\n\n    Auswertung des Testbetriebs positiv – zunächst 100 kostenfreie Toiletten in Berlin, Ausweitung auf alle Standorte mit entsprechender Finanzierung für nächsten Haushalt geplant\n  \n\n    Nach positiver Evaluation soll die Zahl der kostenfreien Toiletten mit dem Ziel erhöht werden, absehbar alle automatischen Berliner Toiletten ohne Kosten für die Nutzenden bereitzustellen. In Berlin sollen künftig zunächst 100 Berliner Toiletten zur kostenlosen Nutzung bereitstehen.\n  \n\n    Seit August 2022 werden bereits 50 der insgesamt 278 neuen öffentlichen Berliner Toiletten in der Stadt entgeltfrei angeboten. Die Zwischenevaluation des Testbetriebs kostenfreier Toiletten hat gezeigt, dass die entgeltfreien Toiletten häufiger genutzt werden, es aber nicht zu auffällig vielen Fehlnutzungen kommt. Insgesamt steigen jedoch die Betriebskosten als Folge der stärkeren Inanspruchnahme. Auch der Reparaturaufwand aufgrund von Vandalismus ist den Erhebungen zufolge bei den kostenfreien Toiletten höher als bei den Anlagen mit Kartenzahlung.\n  \n\nBettina Jarasch, Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz: „Toiletten im öffentlichen Raum sind elementarer Bestandteil einer lebenswerten Stadt. Gerade Corona hat gezeigt, dass sie schlicht zur Daseinsvorsorge gehören – gerade für ärmere Menschen. Deshalb habe ich entschieden, in ganz Berlin mehr Toiletten als bisher kostenlos zur Verfügung zu stellen. Ich freue mich, dass die bisherigen Ergebnisse unseres Kostenlos-Tests eine solche Ausweitung des Angebots erlauben.“\n  \n\n    Die jetzt geplante Ausweitung ist innerhalb des bestehenden Haushalts darstellbar. Der entsprechende Antrag auf Entsperrung der Finanzmittel für die Ausweitung liegt dem Hauptausschuss vor. Die Senatsverwaltung strebt an, die zusätzlichen Ausgaben, die für ein kostenfreies Angebot aller Berliner Toiletten erforderlich sind, im nächsten Doppelhaushalt 2024/2025 einzustellen und das Angebot dann bei Billigung durch das Abgeordnetenhaus und weiterer erfolgreicher Evaluation auf alle Berliner Toiletten auszuweiten.\n  \n"
}