{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1300762.php",
    "date": "2023-03-02",
    "title": "Die Wohnraumversorgung Berlin – Anstalt öffentlichen Rechts – (WVB) legt den dritten öffentlichen Bericht über die wirtschaftliche Lage der sechs landeseigenen Berliner Wohnungsunternehmen vor",
    "text": "\n\n    „Wirtschaftlich stabil – sozial orientiert“ lautet der Titel des von der WVB für das Geschäftsjahr 2021 erneut vorgelegten öffentlichen Berichts zur wirtschaftlichen Lage der sechs landeseigenen Wohnungsunternehmen (degewo, GESOBAU, Gewobag, HOWOGE, STADT UND LAND und WBM). Der Bericht erläutert wichtige bilanzielle und wohnungswirtschaftliche Kennzahlen, erklärt Zusammenhänge und macht die Entwicklung der Unternehmen durch grafische Darstellungen mehrjähriger Entwicklungen nachvollziehbar.\n  \n\n    Ziel des Berichts ist es, die teilweise anspruchsvolle Materie durch leserorientierte Sprache und Darstellung der interessierten Öffentlichkeit nahezubringen und somit zu einem besseren Verständnis der Unternehmen und ihrer Handlungsbedingungen beizutragen. Adressaten sind insbesondere die Mieterinnen und Mieter der sechs landeseigenen Wohnungsunternehmen sowie die von ihnen gewählten Gremien.\n  \n\n    Über die WVB\n  \n\n    Die Wohnraumversorgung Berlin (WVB) ist auf der Basis des Wohnraumversorgungsgesetzes vom 24.11.2015 als Anstalt des öffentlichen Rechts gegründet worden. Sie hat die gesetzliche Aufgabe, politische Leitlinien bezüglich der Wahrnehmung des Versorgungs- und Wohnungsmarktauftrages der landeseigenen Wohnungsunternehmen zu entwickeln, zu evaluieren und fortzuschreiben.\n  Den aktuellen Bericht finden Sie barrierefrei unter folgendem Link:\n  \n\nwww.stadtentwicklung.berlin.de/wohnen/wohnraumversorgung/download/WVB-Wirtschaftsbericht-LandesWU_2021.pdf\n\n\n\n    Eine gedruckte Fassung des Berichts sendet die WVB Ihnen gerne auf Anfrage:\n    Wohnraumversorgung Berlin AöR\n    Schillstraße 10\n    10785 Berlin\n    Tel.: (030) 263 93 99-0\n    E-Mail: wvb@senstadt.berlin.de\n\n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}