{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1290204.php",
    "date": "2023-02-01",
    "title": "Habitat im Dialog: Fotografien von Anne Schönharting in der Villa Oppenheim",
    "text": "\n\n    Das Museum Charlottenburg-Wilmersdorf eröffnet in der Villa Oppenheim am Mittwoch, 8. Februar 2023, um 18.30 Uhr die Serie „Habitat“ der Fotografin Anne Schönharting, für die sie über zehn Jahre Menschen in ihren Wohnungen in Berlin-Charlottenburg porträtiert hat.\n  \n\n    Die Bilder der Serie „Habitat“, deren Titel einen Lebensraum bezeichnet, sind Interieurs, Porträts, Stillleben, Inszenierungen der Fotografin und zugleich Dokumentation einer Lebenswelt. Vor über zehn Jahren bekam Anne Schönharting eine erste Empfehlung für ihr Vorhaben, Charlottenburger:innen in ihren Privaträumen zu fotografieren. Die Fotografin entwickelte Konstellationen und Perspektiven ihrer komplexen, oft filmisch anmutenden Bilder. Durch ihre feinen Bildkompositionen scheint zugleich immer wieder die Vorstellung eines vergangenen, großbürgerlichen Charlottenburgs durchzuschimmern.\n  \n\n    In dieser Ausstellung gehen die Fotografien von Schönharting nun den Dialog mit der historischen Kunstsammlung Charlottenburg und ihren Werken des 19. Jahrhunderts und der Berliner Secession ein. Wohlstand und Geltungsbedürfnis hatten ab 1908 eine städtische Sammlungspolitik mit eigener Ankaufskommission begünstigt. Im rasant zur Großstadt angewachsenen Charlottenburg sollte sowohl der Rathausneubau mit Kunstwerken ausgestattet als auch die ansässige Künstlerschaft durch Ankäufe unterstützt werden.\n  \n\n    Die ständige Ausstellung „SammlerStücke“ wird nun von den zeitgenössischen Aufnahmen Schönhartings durchkreuzt und aktiviert. Komposition, Lichtstimmung und Materialität sind, heute wie vor hundert Jahren, mit Bedacht gesetzte bildnerische Mittel, die beim Gang durch die Ausstellung Bezüge zwischen Werken der Malerei und der Fotografie eröffnen. Pelz und Pinselführung, Kurioses und Kostbarkeiten, Figuren und Farbgebung – der Dialog zwischen den Gemälden und den Fotografien eröffnet einen abwechslungsreichen Ausstellungsbesuch.\n  \n\n    Bei einem Pressegespräch am Mittwoch, 8. Februar 2022, um 13 Uhr stellen die Fotografin Anne Schönharting sowie die Kuratorin Laura Benz die Ausstellung vor.\n  \n\n    Nähere Informationen zu Führungen und Begleitveranstaltungen sind unter https://www.villa-oppenheim-berlin.de/habitat-im-dialog abrufbar.\n  \n\n    Der Eintritt ist kostenfrei, der Zugang barrierefrei. Die Ausstellung ist bis Sonntag, 21. Mai 2023, zu sehen.\n  \n\n    Kontakt:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55/Otto-Grüneberg-Weg\n    14059 Berlin\n    Internet: www.villa-oppenheim-berlin.de\n    Telefon: (030) 9029-24106\n  \n\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n  \n\n    Pressekontakt:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Anne-Marie Sanders\n    Telefon: (030) 9029-24109\n    E-Mail: anne-marie.sanders@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}