{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2023/pressemitteilung.1291447.php",
    "date": "2023-02-03",
    "title": "Bundesratsinitiative zu Stachelhalsbändern verfassungswidrig",
    "text": "\n\n    Die von Innensenatorin Spranger geplante Ausnahmeregelung zum Einsatz von Stachelhalsbändern bei Diensthunden ist von vornherein verfehlt und darüber hinaus verfassungswidrig. Das Tierschutzgesetz verbietet es kategorisch, „ein Tier auszubilden oder zu trainieren, sofern damit erhebliche Schmerzen, Leiden oder Schäden für das Tier verbunden sind“, wie es beim Einsatz von Stachelhalsbändern der Fall wäre. Die im Rang unter dem Tierschutzgesetz stehende Tierschutz-Hundeverordnung kann dieses Verbot nicht aufheben. Eine Ausnahme für Diensthunde würde zudem gegen das im Grundgesetz verankerte Staatsziel des Tierschutzes verstoßen, weil die Rechtslage damit hinter das Tierschutzniveau des Jahres 1972 zurücksinken würde. Bereits zu dieser Zeit wurde eine Ausnahme für Diensthunde diskutiert, letztlich aber abgelehnt und das ausnahmslose Verbot schmerzhafter Ausbildungsmittel im Tierschutzgesetz festgeschrieben. Mittlerweile sind überdies schmerzfreie Ausbildungsmethoden\n    ausreichend erforscht und erprobt.\n  \n\n    Hierzu die Berliner Landestierschutzbeauftragte Dr. Kathrin Herrmann: „Andere Länder wie die Schweiz oder das Vereinigte Königreich kommen längst ohne den qualvollen Einsatz von Stachelhalsbändern bei Diensthunden aus. Solche negativen Reize sind aus verhaltensbiologischer Sicht auch kontraproduktiv, wohingegen schmerzfreie Ausbildungsmethoden die Beziehung zum Menschen verbessern und die Leistung im Team steigern, worauf es gerade bei Diensthunden ankommt. Daher begrüße ich die klare Ablehnung der Bundesratsinitiative durch die Senatsverwaltung für Umwelt, Mobilität, Verbraucher- und Klimaschutz und appelliere an die Senatsverwaltung für Inneres, ihren Vorschlag zurückzuziehen.“\n  \n\n    Die ausführliche rechtliche Stellungnahme der Landestierschutzbeauftragten ist hier abrufbar. https://www.berlin.de/lb/tierschutz/stellungnahmen/ltb_stellungnahme_bundesratsinitiative_berlin_brandenburg_diensthunde_22-1-23.pdf\n\n\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kathrin Herrmann,\n    Berliner Landestierschutzbeauftragte,\n    Tel. (030) 902547609,\n    E-Mail: tierschutzbeauftragte@senumvk.berlin.de\n\n"
}