{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1301594.php",
    "date": "2023-03-06",
    "title": "Ab ins B! - Entdeckertage außerhalb des S-Bahnrings",
    "text": "\n\n    +++ Neun Bezirke – über 130 Orte: vom 25. März bis 10. April +++ Berliner Vielfalt außerhalb des S-Bahnrings +++ Mehr als 30 Angebote in Treptow-Köpenick +++\n  \n\n    Berlin bietet mehr als Ku’Damm oder Fernsehturm. Nicht nur die City verfügt über ein umfangreiches touristisches Angebot, gerade außerhalb des S-Bahnrings finden sich zahlreiche Sehenswürdigkeiten, Ausflugsorte und Geheimtipps, die Einheimische und Berlinliebhaber entdecken können. Im Frühjahr 2023 starten deshalb die neun Bezirke rund um die City die Entdeckertage Ab ins B!. Das B steht für die gleichnamige Tarifzone der BVG, mit der dieser Raum identisch ist.\n  \n\n    Vom 25. März bis zum 10. April bietet sich Hauptstadtbewohner:innen und Berlinbesucher:innen die einmalige Gelegenheit, im Rahmen der Entdeckertage geballt und zu besonderen Konditionen ihr Berlin zwischen S-Bahnring und Stadtgrenze zu entdecken. Wer noch nie auf Schloss Britz war, im Museumsdorf Düppel oder in der Bockwindmühle in Alt-Marzahn, kann mit Ab ins B! seinen Berlin-Horizont erweitern.\n  \n\n    Attraktive Angebote in Treptow-Köpenick\n  \n\n    Auf die Besucher:innen wartet im Rahmen der Aktionswochen Extra-Führungen und -Touren, vergünstigte Eintritte, kulturelle Darbietungen, Ostereiersuchen, kulinarische Specials, ermäßigte Übernachtungsangebote oder kreative Mitmachaktionen. Mit über 30 Angeboten präsentiert Ab ins B! auch die Vielfalt in Treptow-Köpenick: z. B. Osterbrunch, Gintasting, Bootsfahrten, Führungen zur Industriegeschichte, Osterfeuer, Künstlergespräche, Fühlingsmärkte oder offene Werkstätten.\n    Ob Berlinbesucher:in, Brandenburger:in, ob Familie, Student:in oder Rentner:in, ob per Bahn, Bike oder mit dem Floß – raus aus der Mitte, Ab ins B!.\n  \n\n    Gemeinsame Veranstaltung von neun Berliner Bezirken\n  \n\n    Die Entdeckertage werden als Gemeinschaftsprojekt von den Wirtschaftsförderungen der Berliner Bezirke Spandau, Reinickendorf, Lichtenberg, Pankow, Marzahn-Hellersdorf, Treptow-Köpenick, Neukölln, Tempelhof-Schöneberg und Steglitz-Zehlendorf durchgeführt. Ab ins B! soll die Bekanntheit der touristischen Orte und Angebote außerhalb des S-Bahnrings in den jeweiligen Bezirken steigern und auch zum Anstieg der Besucherzahlen beitragen. Durch eine gezielte, berlinweite Marketingkampagne und Öffentlichkeitsarbeit werden touristische Leistungsträger und Akteure unterstützt.\n  \n\n    Weitere Infos zu den Entdeckertagen:\nwww.abinsb.de\n\n\n    Die Entdeckertage Ab ins B! werden finanziert mit Einnahmen aus der City Tax, die von der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Teilen in touristische Projekte der Bezirke fließen.\n  \n\nIhr Ansprechpartner in Treptow-Köpenick:\n    Wirtschaftsförderung – Bezirksamt Treptow-Köpenick\nstadtmarketing@ba-tk.berlin.de\n    Tel.: (030) 90297-2503\n  \n\n    Presse- und Öffentlichkeitsarbeit\n    Louis Schlag\n    Gröschel Branding\nschlag@groeschel-branding.de\n    Tel. (030) 2345-5894\n  \n"
}