{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2023/pressemitteilung.1355922.php",
    "date": "2023-08-10",
    "title": "Beratung Jugendlicher und Digitalisierung im Fokus: BMAS besucht das Jobcenter Berlin Mitte",
    "text": "\n\n    Dr. Yvonne Kaiser, Leiterin der Abteilung II für Arbeitsmarktpolitik, Arbeitslosenversicherung, Bürgergeld und Grundsicherung für Arbeitsuchende im Bundesministerium für Arbeit und Soziales (BMAS) und Mitglied im Verwaltungsrat der Bundesagentur für Arbeit besuchte am 10. August 2023 das Jobcenter Berlin Mitte. Ihre Stationen waren: das digitale Neukundencenter und die Jugendberufsagentur Berlin am Standort Mitte. Ziel des Besuchs war es, vor Ort die erfolgreiche Umsetzung des Bürgergeldes zu erkunden und die Abläufe des Jobcenters aktiv zu erleben.\n  \n\n1. Station – Das digitale Neukundencenter\n\n\n    Der Rundgang begann im Neukundencenter des Jobcenter Berlin Mitte im Stadtteil Wedding, in dem digitale Lösungen dazu beitragen, Bürgergeldempfänger*innen und das Jobcenter einfach digital zusammenzubringen. Online Termine vereinbaren, Anträge stellen oder mit dem Jobcenter chatten – die Mitarbeitenden zeigen wie gut persönliche Beratung und Digitalisierung zusammenpassen können. „Das Neukundencenter ist anders als ich es mir vorgestellt habe“, betonte Frau Dr. Kaiser, „man kommt rein und denkt einfach nur wow.“\n  \n\nNach den Kundengesprächen hob Frau Dr. Kaiser die Bedeutung einer umfassenden und freundlichen Beratung der Mitarbeitenden hervor:: „Ich bin wirklich beeindruckt von den Mitarbeitenden des Jobcenter Berlin Mitte. Man kann förmlich spüren, wie sehr sie sich ins Zeug legen, um Menschen in schwierigen Zeiten unter die Arme zu greifen und neue berufliche Wege zu eröffnen. Die Art und Weise, wie sie digitale Tools mit persönlicher Betreuung kombinieren, zeigt deutlich, wie wichtig ihnen jeder einzelne Mensch ist. Diese Hingabe ist wirklich erfrischend und zeigt, wie sehr sie für ihre Arbeit brennen.”\n  \n\n2. Station – Die Jugendberufsagentur Berlin am Standort Mitte\n\n\n    Alle wichtigen Partner*innen unter einem Dach, kurze Wege und gute Netzwerke – das ist die Idee der Jugendberufsagentur Berlin. Junge Erwachsene sollen beim Übergang von der Schule in die Ausbildung oder den Beruf sowie in herausfordernden Lebenssituationen professionell und vielseitig unterstützt werden. Die Zusammenarbeit der unterschiedlichen Partner*innen erlebte Frau Dr. Kaiser, indem sie an einer internen Fallberatung teilnahm. Das Ziel: für Jugendliche in schwierigen Lebenssituationen eine gemeinsame Perspektive zu erarbeiten. Anschließend nahm sie an einem weiteren Beratungsgespräch teil, bei dem sie beispielhaft die individuellen Bedürfnisse einer Kundin aus der Jugendberufsagentur kennenlernen konnte.\n  \n\nLutz Mania, Geschäftsführer des Jobcenter Berlin Mitte: „Unsere Mitarbeitenden machen eine großartige Arbeit bei der Beratung junger Menschen. Der enge Kontakt und die persönliche Unterstützung sind wichtig für den Erfolg der Jugendlichen. Deshalb richten wir einen kritischen Blick auf die zukünftige Betreuung der jungen Menschen. Dass Frau Dr. Kaiser sich heute die Zeit nahm, den Kolleg*innen über die Schulter zu blicken, schätze ich sehr.“\n  \n\n    Die gelungene Realisierung der Bürgergeldreform im Jobcenter Berlin Mitte zeigt, dass engagierte Kooperationen und modernen Lösungen vor Ort von entscheidender Bedeutung sind. Frau Dr. Kaiser würdigte die hervorragende Arbeit der Mitarbeitenden und den konstruktiven Austausch zwischen Jobcenter und BMAS.\n  \n"
}