{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1386270.php",
    "date": "2023-11-17",
    "title": "Sanierung des Heinrich-von-Kleist-Parks",
    "text": "\n\n    Beginn der Bauarbeiten Dezember 2023\n  \n\n    Nach gut zweijähriger Planung beginnt nun die Umsetzung eines der großen Investitionsvorhaben im Bezirk: die denkmalgerechte Sanierung des geschichtsträchtigen Heinrich-von-Kleist-Parks. Umfangreiche Abstimmungen mit den Denkmalbehörden, dem bezirklichen Pflegeteam des Fachbereichs Grünflächen und nicht zuletzt die Beteiligung der Nutzer_innen des Heinrich-von-Kleist-Parks waren vorausgegangen.\n  \n\n    Ziel der denkmalgerechten Parksanierung ist es, die historische Gestaltung des Parks wieder erlebbar zu machen und dabei den aktuellen Anforderungen an die Grünanlage gerecht zu werden. Im Rahmen der Sanierung werden deshalb auch zeitgemäße Parknutzungen wie z.B. eine Hundeauslauffläche und funktionale Aspekte, wie Barrierefreiheit und Bewässerung sowie naturschutzfachliche Belange berücksichtigt.\n  \n\n    Die Sanierungsmaßnahme mit einem Gesamtvolumen von 2,6 Millionen Euro wird maßgeblich aus dem Investitionsprogramm des Landes Berlin finanziert und ist für den Zeitraum Dezember 2023 bis Mitte 2025 geplant.\n  \n\n    Zusätzliche Informationen finden Sie auf der Seite des Fachbereichs Grünflächen zum Heinrich-von-Kleist-Park.\n  \n\n    Nutzbarkeit während der Baumaßnahme\n  \n\n    Dem Bezirksamt ist es wichtig, den Bürger_innen den Zugang und die Nutzung des Parks während der gesamten Bauzeit zu ermöglichen, weshalb die Arbeiten in Bauabschnitten stattfinden. Auch die beiden Spielplätze im Heinrich-von-Kleist-Park werden ganzjährig und während der gesamten Dauer der Bauzeit nutzbar sein. Kurzzeitige Einschränkung aufgrund des Baugeschehens sind allerdings möglich.\n  \n\n    Parallel zu den ersten Arbeiten zu Beginn des Winters finden archäologische Grabungen des Landesdenkmalamtes und eine routinemäßige Kampfmitteluntersuchung im Gelände statt. Notwendige Entnahmen von Gehölzen und Schnittmaßnahmen zur Verjüngung des Strauchbestandes erfolgen im Winter 2023/2024. Diverse Bäume, Sträucher und Stauden sollen im Frühjahr und Herbst 2024 gepflanzt werden.\n  \n"
}