{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2023/pressemitteilung.1375298.php",
    "date": "2023-10-13",
    "title": "Waldlauf der Neuköllner Schulen 2023 am 19. Oktober im Britzer Garten",
    "text": "\n\n    Am Donnerstag, 19. Oktober 2023, nehmen 4.100 Mädchen und Jungen aus 49 Neuköllner Schulen am diesjährigen Waldlauf teil, um ihre Fitness zu testen oder gar um den Sieg zu streiten. Jede*r Teilnehmer*in erhält eine Urkunde mit Namen und gelaufener Zeit ausgehändigt. Die besten 15 Kinder der Jahrgangsläufe werden vor Ort auf einer Bühne geehrt und qualifizieren sich für das Berlin-Finale, das am 20. März 2024 im Volkspark Rehberge stattfinden wird.\n  \n\n    Die schnellsten Läufer*innen auf den Plätzen 1 bis 3 erhalten in jedem der 21 Läufe die begehrten kleinen Pokale für ihre Leistung. Kinder der Jahrgänge 2014 und jünger laufen eine 1.500m-Strecke; die Jahrgänge ab 2013 absolvieren die 3200m-Distanz.\n  \n\n    Sportstadträtin Korte erklärt: „Der Waldlauf der Neuköllner Schulen ist ein Highlight im Schulsportkalender in Neukölln. Ich freue mich, dass wieder so viele Schüler*innen teilnehmen, drücke allen die Daumen und danke der Neuköllner Schulsportleitung für die Organisation.“\n  \n\n    Für die reibungslose Durchführung des Laufevents sorgt die Neuköllner Schulsportleitung mit Marco Guhl, Jesco Veisz und Carla Austermann, unterstützt durch viele Lehrkräfte sowie Schülerinnen und Schüler der Neuköllner Schulen. Der SCC Events trägt durch die Bereitstellung von professioneller Veranstaltungstechnik zum Gelingen bei, ebenso wie Grün\n    Berlin mit der Zurverfügungstellung des Britzer Gartens. Start und Ziel befinden sich am Eingang Buckower Damm des Britzer Gartens.\n  \n\n    Pressevertreter:innen sind zur Berichterstattung willkommen. Bitte melden Sie sich an unter: schulsport-neukoelln@t-online.de .\n  \n\n    Weitere Informationen: https://www.britzergarten.de/service-infos/news/detail/waldlauf-der-neukoellner-schulen-2023\n\n"
}