{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1392179.php",
    "date": "2023-12-05",
    "title": "Louis-Lewandowski-Festival 2023",
    "text": "\n\n    »MUSIKKULTUREN ISRAELS AUS DEM ORIENT UND OKZIDENT«\n  \n\n    Das Louis-Lewandowski-Festival, ein internationales Festival synagogaler Musik, kehrt zurück und feiert das 75-jährige Bestehen Israels. Das Festival, das den Namen des renommierten deutsch-jüdischen Komponisten Louis Lewandowski trägt, wird seine Musik vom 14. bis 17. Dezember 2023 in Cottbus und Berlin präsentieren.\n  \n\n    Seit seiner ersten Aufführung im Jahr 2011 hat das Festival die Herzen von Musikliebhabern auf der ganzen Welt erobert. Das Synagogal Ensemble Berlin, das weltweit das einzige Ensemble ist, das jeden Freitagabend, Schabbatmorgen sowie an allen jüdischen Feiertagen die Liturgie Louis Lewandowskis spielt, wird erneut die Bühne betreten.\n  \n\n    Unterstützt wird das Ensemble von internationalen Chören aus Europa, Asien und Afrika, die alle Lewandowski’s Stücke in verschiedenen Konzerten in Synagogen, Kirchen und anderen kulturellen Institutionen präsentieren werden.\n  \n\n    Ein besonderes Highlight des Festivals ist das Konzert des Yamma Ensembles aus Tel Aviv, Israel. Es findet am 16. Dezember 2023 in den Reinbeckhallen in Treptow-Köpenick, Oberschönweide (Reinbeckstraße 8-49, 12459 Berlin) statt.\n  \n\nBezirksbürgermeister Oliver Igel und Bundestagsabgeordneter Dr. Gregor Gysi fungieren erneut als Konzertpaten und unterstützen das Festival.\n  \n\n    Wir laden Sie herzlich ein, Teil dieses musikalischen Festes zu werden und die Schönheit der synagogalen Musik zu erleben.\n  \n\nÜber das Louis-Lewandowski-Festival\n\n\n    Das Louis-Lewandowski-Festival ist ein internationales Festival synagogaler Musik, das nach dem deutsch-jüdischen Komponisten Louis Lewandowski benannt ist. Das Festival zielt darauf ab, die Schönheit und Vielfalt der synagogalen Musik zu feiern und zu fördern.\n  \n\nMusikkulturen Israels aus dem Orient und Okzident\n    Seit mehr als einhundert Jahren wandern Juden aus aller Welt in das Land Israel ein. Israel war vor seiner Staatsgründung und in den ersten zwei Jahrzehnten danach, kulturell überwiegend von ost- und westeuropäischen Juden geprägt. Durch verschiedene Einwanderungsgruppen aus Nordafrika, Zentralasien und dem Nahen Osten gewann es spätestens in den 1970er Jahren immer mehr an Vielfalt. Infolge dieser Vielfalt haben sich neue israelische Musikkulturen entwickelt, die das Musikleben weiterhin bereichern.\n    Anlässlich des 75-jährigen Bestehens des Staates Israel möchte das 13. Louis Lewandowski Festival 2023 das Publikum mit einigen dieser Schätze bekanntmachen.\n  \n\nYAMMA!\n    Das Yamma Ensemble erweckt das kulturelle Mosaik Israels zum Leben und bringt mit viel Einfühlungsvermögen die Musik der jüdischen Diaspora mit den faszinierenden Formen und Rhythmen alter jüdischer Traditionen zusammen. Sein Sound ist mal ausgelassen und fröhlich, mal bewegend und traurig. Aber immer lebendig und leidenschaftlich.\nhttps://louis-lewandowski-festival.de/yamma-ensemble/\n\n\nMehr Informationen unter: https://louis-lewandowski-festival.de/\n\n"
}