{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1380506.php",
    "date": "2023-10-30",
    "title": "„Nein zu Häuslicher Gewalt – Reinickendorf zeigt Flagge“",
    "text": "\n\nHissen der landeseigenen Anti-Gewalt-Flagge anlässlich des Internationalen Tages gegen Gewalt an Mädchen und Frauen am Freitag, den 24.11.2023 um 13 Uhr vor dem Rathaus Reinickendorf und anschließende „Bauchladenaktion“ an verschiedenen Standorten in Reinickendorf (da der 25.11.2023 in diesem Jahr auf einen Samstag fällt, findet die Fahnenhissung am Freitag, den 24.11.2023 statt)\n  \n\n    Der 25. November ist seit 1999 der Internationale Gedenk- und Aktionstag gegen Gewalt an Mädchen und Frauen, an dem es um die Bekämpfung von Diskriminierung und Gewalt jeder Form geht. Mit zahlreichen internationalen und lokalen Aktionen wird alljährlich zum 25. November auf das immer noch drängende Problem der Gewalt an Frauen aufmerksam gemacht – auch in Berlin Reinickendorf.\n  \n\n    „Mit dem Hissen der Anti-Gewalt-Flagge setzen wir ein sichtbares Zeichen gegen Gewalt an Mädchen und Frauen. Die häusliche Gewalt ist nur eine Facette von Gewalt, die Frauen in Deutschland und weltweit erleben und gegen die wir gemeinsam handeln und aktiv werden müssen“, so die Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU).\n  \n\n    Sie sind sehr herzlich eingeladen am Freitag, den 24.11.2023 um 13 Uhr vor dem Rathaus Reinickendorf die Aktion für ein gemeinsames „Nein zu Gewalt an Frauen“ zu unterstützen.\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner wird zusammen mit der Gleichstellungsbeauftragten Birgit Haase und der Behindertenbeauftragten Regina Vollbrecht die landeseigene Anti-Gewalt-Flagge hissen und aktuelle Informationen auch zum Thema Gewalt an Frauen mit Behinderungen geben.\n  \n\n    Ebenfalls am 24.11.2023 in der Zeit von 14 bis 16 Uhr werden Mitglieder des Beirates für Mädchen- und Frauenangelegenheiten und Kolleginnen aus den Fraueneinrichtungen Informationsmaterial und Give Aways im Kontext der Antigewaltarbeit am Kurt-Schumacher-Platz und am U- und S-Bahnhof Wittenau sowie am U-Bahnhof Alt-Tegel verteilen.\n  \n"
}