{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2023/pressemitteilung.1383054.php",
    "date": "2023-11-07",
    "title": "Gesetzesänderung für eine langfristig gesicherte Wohnraumversorgung",
    "text": "\n\n    Aus der Sitzung des Senats vom 7. November 2023\n  \n\n    Der Senat von Berlin hat beschlossen, den von Senator Christian Gaebler vorgelegten Entwurf zur Änderung des Gesetzes zur sozialen Ausrichtung und Stärkung der landeseigenen Wohnungsunternehmen (LWU) für eine langfristig gesicherte Wohnraumversorgung dem Abgeordnetenhaus zur Beschlussfassung vorzulegen.\n  \n\n    Das Änderungsgesetz betrifft die Wohnraumversorgung für Haushalte, die nach ihren Einkommen Anspruch auf einen Wohnberechtigungsschein haben, sowie das abgegebene Leistbarkeitsversprechen der landeseigenen Wohnungsunternehmen zur Tragbarkeit der Miete für Mieterinnen und Mieter.\n  \n\n    Das Gesetz soll aktualisiert werden, um die verbesserten Regelungen der Kooperationsvereinbarung für den Schutz der Mieterinnen und Mieter ab 2024 anwenden zu können. So können Mieter und Mieterinnen der landeseigenen Wohnungsunternehmen zukünftig Anträge auf Reduzierung der Miete oder Kappung von Mieterhöhungen stellen, wenn das Gesamteinkommen des Haushalts 220 Prozent (bisher 140 Prozent) der Einkommensgrenzen nach § 9 Absatz 2 des Wohnraumförderungsgesetzes nicht überschreitet.\n  \n\n    „Mit der Gesetzesänderung wird ein deutlich ausgeweiteter Schutz der Mieterinnen und Mieter der landeseigenen Wohnungsunternehmen vor zu hoher Mietbelastung möglich. Ab 2024 soll laut der Kooperationsvereinbarung die nominale Einkommensgrenze deutlich erhöht werden, so dass breite Schichten der Mieterschaft durch das Leistbarkeitsversprechen der Wohnungsbaugesellschaften vor Überlastung durch Mieterhöhungen geschützt werden. Auch bei der Vermietung von Wohnungen werden damit die in den letzten Jahren gestiegenen Einkommensniveaus Berücksichtigung finden“, teilte Senator Christian Gaebler dazu mit.\n  \n\n    Mit der neuen Kooperationsvereinbarung haben sich die LWU zu umfassenden wohnungspolitischen Regelungen und Zielstellungen verpflichtet, um weiterhin Wohnraum für breite Schichten der Bevölkerung und Haushalte, die sich am Markt nicht angemessen mit Wohnraum versorgen können, zur Verfügung zu stellen. Im Rahmen des Leistbarkeitsversprechens der LWU soll sichergestellt werden, dass die Belastung durch die Nettokaltmiete nicht mehr als 27 Prozent des Haushaltseinkommens beträgt, sofern die für einen Wohnberechtigungsschein (WBS) maßgeblichen Einkommensgrenzen sowie eine angemessene Wohnfläche nicht überschritten werden. Weiterhin ist vereinbart, dass 63 Prozent der jährlich zur Wiedervermietung kommenden Wohnungen im Bestand der LWU an WBS-berechtigte Haushalte zu einer im Sinne dieses Leistbarkeitsversprechens angemessenen Miete vermietet werden.\n  \n"
}