{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1333823.php",
    "date": "2023-06-13",
    "title": "Frühzeitige Öffentlichkeitsbeteiligung für ein Bebauungsplanverfahren",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Im Bebauungsplanverfahren II-189 für das Grundstück Siemensstraße 27 und die angrenzenden Grundstücke zwischen Siemensstraße und Erna-Samuel-Straße in Moabit wird die frühzeitige Beteiligung der Öffentlichkeit gemäß § 3 Absatz 1 des Baugesetzbuchs durchgeführt. Die Öffentlich¬keit hat die Möglichkeit, sich über die Planung zu informieren und Stellungnahmen abzugeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Gegenstand des Bebauungsplans sind die planungsrechtliche Sicherung und die Entwicklung einer öffentlichen Parkanlage (öffentliche Grünfläche) und eines Kunst- und Kulturzentrums (Flächen für den Gemeinbedarf).\n  \n\n    Der Bebauungsplan liegt in der Zeit vom 12. Juni bis einschließlich 11. Juli 2023 öffentlich aus. Bitte nutzen Sie auch die Möglichkeit zur Einsichtnahme im Internet. Abrufbar unter www.berlin.de/bebauungsplaene-mitte sowie auf der Beteiligungsplattform www.mein.berlin.de.\n  \n\n    Darüber hinaus haben Sie die Möglichkeit, die Unterlagen nach telefonischer Anmeldung unter (030) 9018 45 838 während der Öffnungszeiten im Bezirksamt Mitte von Berlin, Stadtentwicklungsamt, Fachbereich Stadtplanung, Müllerstraße 146, 13353 Berlin, in Zimmer 166 einzusehen.\n  \n\nHinweis: Die Verarbeitung personenbezogener Daten erfolgt auf der Grundlage des § 3 Baugesetzbuch in Verbindung mit Art. 6 Abs. 1 Buchst. e Datenschutz-Grundverordnung und Berliner Datenschutzgesetz. Die Angabe Ihrer personen-bezogenen Daten/E-Mail-Adresse dient ggf. der weiteren Kommunikation. Weitere Informationen entnehmen Sie bitte der „Information über die Datenverarbeitung im Bereich des Bebauungsplanverfahrens“, die mitausliegt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}