{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1282630.php",
    "date": "2023-01-11",
    "title": "Das „Netzwerk der Wärme“ Friedrichshain-Kreuzberg sucht Unterstützung",
    "text": "\n\n    Der stellvertretende Bezirksbürgermeister und Sozialstadtrat Oliver Nöll wirbt um ehrenamtliche Unterstützung für die bezirklichen Begegnungsstätten, Mehrgenerationenhäuser sowie die Stadtteilzentren in Friedrichshain-Kreuzberg. „Sie haben sich für das neue Jahr etwas Gutes vorgenommen? Sie wollen sich ehrenamtlich in Ihrer Nachbarschaft engagieren? Dann lade ich Sie ein, Teil unseres bezirklichen „Netzwerks der Wärme“ zu werden und bei der Umsetzung der Angebote zu unterstützen.“\n  \n\nDie bezirklichen Einrichtungen freuen sich über Freiwillige, die bis April 2023 bei den nachfolgenden Aufgaben unterstützen können und wollen:\n\n\nvorbereitende und organisatorische Aufgaben wie Einkaufen, Zubereitung einfacher Speisen, Saal herrichten, Spüldienste, Aufräumen, Speisen ausgeben, Gäste ggf. auf Hilfsangebote hinweisen\n    \nEinbringen eigener Ideen und kleiner Projekte, wie z.B. Vorleseabend, Filmstunde, Bastelrunde, Brettspiele etc.\n    \n\n\nWer Teil des bezirklichen Wärmenetzwerks sein und anderen Menschen eine Freude machen möchte, kann sich bei unserem Ehrenamtlichen Dienst melden:\n\n\nTelefon: 030/90 298 -2781\nE-Mail: ehrenamt@ba-fk.berlin.de\n    Eine erhöhte Aufwandsentschädigung (befristet bis April 2023) ist vorgesehen.\n  \n\n    Die Standorte dienen als Orte des sozialen Miteinanders und sollen noch mehr Austausch und Begegnung für Bürgerinnen und Bürger ermöglichen. Täglich gibt es vielfältige Angebote, unter anderem für die Freizeitgestaltung (Sportkurse, Computerkurse oder kulturelle Veranstaltungen), sowie Zugänge zu Informationen und Beratungsangeboten.\n  \n\nZum „Netzwerk der Wärme“\n    Der Berliner Senat hat ein umfangreiches Maßnahmenpaket zur Entlastung der Berliner*innen aufgrund steigender Lebenshaltungskosten und den damit einhergehenden Herausforderungen beschlossen. Ein wichtiger Bestandteil ist der Ausbau der solidarischen Infrastruktur. Damit Energiearmut nicht zu sozialer Ausgrenzung führt, gibt es seit November in Berlin das „Netzwerk der Wärme“. Es soll Orte der Begegnung und des nachbarschaftlichen Austauschs schaffen, bestehende Angebote bündeln, zivilgesellschaftliches Engagement fördern und den gesellschaftlichen Zusammenhalt stärken. Startschuss für das Netzwerk war die Unterzeichnung der Charta der Wärme am 4. November 2022.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}