{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1307566.php",
    "date": "2023-03-23",
    "title": "Sommerferienkurse 2023 in der Jugendkunstschule ATRIUM Reinickendorf",
    "text": "\n\n    Das ATRIUM wird in diesem Sommer wieder richtig kreativ. In den Ferienwerkstätten kann man in die Magie der Farbwelten eintauchen, aus Pflanzen und Pulvern eigene Farben zaubern und mit verschiedenen Maltechniken und Materialien experimentieren. Im Modedesign können eigene Entwürfe gezeichnet, Sommeroutfits genäht und blaue Wasserwelten gewebt werden. Animationen werden mit digitalen Collagen erschaffen, in der Trickfilmwerkstatt können eigene Film gezeichnet werden, im Gedicht wird eine Welt entworfen und in der Fotowerkstatt ein eigenes Viertel in der Schachtel konstruiert. Wer lieber einmal auf der Bühne stehen möchte, kann diese Erfahrung in den Theater- und Tanzwerkstätten mit Hip-Hop, Improvisation, Tanz und Bewegung machen. Der Kreativität, Choreografie und Spielfreude sind keine Grenzen gesetzt.\n  \n\n    Die Werkstätten werden von Künstlerinnen und Künstlerin sowie Kunstpädagoginnen und –pädagogen geleitet. Ob Malen, Zeichnen, Literatur, Theater, Tanz, Klangkunst, Keramik oder Textil – das Ferienprogramm der Jugendkunstschule Reinickendorf hält mit mehr als 20 Workshops in der ersten und letzten Ferienwoche (17.07. bis 21.07. und 21.08. bis 25.8.2023, jeweils Montag bis Freitag von 9 bis 14 Uhr) für die verschiedenen Altersklassen und Interessen zahlreiche Kurse bereit.\n  \n\n    Weitere Informationen zum Kursangebot und zur Online-Anmeldung sind erhältlich auf der Website des ATRIUM www.atrium-berlin.de/fuer-die-ferien. Pro Ferienkurs beträgt die Materialpauschale 25,00 €. Anmeldeschluss für alle Ferienkurse ist der 02.07.2023.\n  \n\n    Und jetzt schon vormerken: Am 25.08.2023 findet das „Mit-Mach-Sommerfest“ im Kunstpark der Jugendkunstschule ATRIUM statt. Nach dem Motto „KUNST FÜR ALLE“ können Kinder mit Freunden und Familie ab 17 Uhr an verschiedenen Ständen kreativ sein, mitmachen, anfassen und alles anschauen.\n  \n\n    Jugendkunstschule ATRIUM\n    Senftenberger Ring 97, 13435 Berlin\nwww.atrium-berlin.de\n    E-Mail: info@atrium-berlin.de\n    Tel.: (030) 403 82 96 0\n  \n"
}