{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2023/pressemitteilung.1284777.php",
    "date": "2023-01-18",
    "title": "Interessenbekundungsverfahren Jugendfreizeiteinrichtung Walter Kroh",
    "text": "\n\nDurchführung eines jugendhilfespezifischen Interessenbekundungsverfahrens gemäß §7 Abs. 2 Satz 2 der Landeshaushaltsordnung von Berlin für den Betrieb der Jugendfreizeiteinrichtung (JFE) Walter Kroh\n\n\n    Mit diesem jugendhilfespezifischen Interessenbekundungsverfahren für Leistungen nach dem § 11 SGB VIII wird ein gemeinnütziger Träger der freien Jugendhilfe gesucht, der die Jugendfreizeiteinrichtung „Walter Kroh“ (Schulzendorfer Str. 26, 12526 Berlin) ab dem 01.07.2023 betreibt. Die durchführende Stelle verfährt im Sinne des §7 Abs. 2 Satz 2 der Landeshaushaltsordnung von Berlin (Interessenbekundungsverfahren). Es handelt sich hierbei nicht um die Vergabe eines öffentlichen Auftrags. Das Ziel dieses jugendhilfespezifischen Interessenbekundungsverfahrens ist es, Interessierte für das Angebot zu erkunden, sowie die eingereichten Unterlagen zu prüfen, zu bewerten und einen Träger der freien Jugendhilfe für die Umsetzung des Projekts auszuwählen.\n  \n\nBezirksstadtrat Alexander Freier-Winterwerb: „Es ist wichtig, dass wir für die Jugendfreizeiteinrichtungen Walter Kroh und das Horn Träger finden, die sich für die Kinder und Jugendlichen im Rahmen der Jugendarbeit engagieren wollen. Gerade in dieser herausfordernden Zeit brauchen junge Menschen Stabilität und Orte, an denen sie sich ausprobieren, FreundInnen treffen und Spaß haben können. Beide Einrichtungen sind in wichtigen Ortsteilen gelegen und haben spannende Gebäude. Ich hoffe sehr, dass es uns gelingt einen Träger zu finden, der die Einrichtungen betreibt.“\n  \n\nInhaltliche Anforderungen\n    Der zu fördernde Träger der freien Jugendhilfe soll Leistungen nach §11 SGB VIII in Verbindung mit dem Berliner Jugendhilfe- und Jugendfördergesetz – AG KJHG, hier speziell in der Angebotsform 1, „standortgebundene offene Kinder- und Jugendarbeit“ (§6c Abs. 1 Nr. 1 Jugendhilfe-, Familien- und Jugendfördergesetz – AG KJHG), erbringen.\n  \n\n    Das Angebot soll in folgenden Bezirksregionen realisiert werden: Bohnsdorf\n  \n\nHauptzielgruppe:\n    Kinder im Alter von 9 – 13 Jahren; mit Stand 31.12.2021 leben 645 Kinder der Zielgruppe in der Bezirksregion Bohnsdorf\n  Wesentliche Leistungsmerkmale:\n\nFreiwilligkeit; Veränderbarkeit; offen bezogen auf Teilnehmerkreis und Leistungen (Orientierung an Interessen und Bedürfnissen der Zielgruppen; Partizipation und Beteiligung der Zielgruppen als pädagogisches Grundprinzip aller Angebote und Maßnahmen)\n    \nkontinuierliche, verlässliche Angebote\n    \nvernetzt im Sozial- und Prognoseraum und darüber hinaus\n    \nniedrigschwellig; Beziehungsarbeit: Aufbau von vertrauensvollen Beziehungen\n    \ndigitale Präsenz; Nutzung von sozialen Medien für die Öffentlichkeitsarbeit\n    \nhinausreichende Angebote\n    \n\n\nBesonderheiten\n    Das Gebäude ist aufgrund von Festlegungen und Auflagen im Rahmen der Baugenehmigung mit Einschränkungen für die Jugendarbeit nutzbar. Folgende baurechtliche Auflagen sind bei der Angebotsumsetzung zu beachten:\n  \n\nDie für den Diskobetrieb im Mehrzweckraum benutzte Musikanlage ist so einzupegeln und zu verplomben und in diesem Zustand zu erhalten, dass ein Innenraumpegel, gemessen als Taktmaximalpegel von 90 dB(A) nicht überschritten wird. Während der Diskoveranstaltung darf die Tür zur Terrasse nicht als Ein- und Ausgangbenutzt werden. Alle Fenster und Türen des Mehrzweckraumes einschließlich der Tür zum Wirtschaftstreppenhaus sind geschlossen zu halten. In Lüftungspausen ist das Abspielen von Musik einzustellen.\n    \nMusikanlagen in anderen Räumen sind so einzupegeln und zu verplomben und in diesem Zustand zu erhalten, dass ein Innenraumpegel gemessen als Taktmaximalpegel von 80 dB(A) nicht überschritten wird.\n    \nDer Beachvolleyballplatz ist max. 1 Stunde täglich ausschließlich außerhalb der Ruhezeiten benutzbar. Der Beachvolleyballplatz darf wochentags vom max. 10 Spielern und sonntags von max. 6 Spielern jeweils gleichzeitig genutzt werden.\n    \nVermietungen an Dritte sind ausgeschlossen.\n    \nFür den Zeitraum der nach dem Nutzungskonzept vorgesehenen Schülerdiskotheken dürfen zeitgleich keine weiteren Gruppenangebote in anderen Räumen der Einrichtung stattfinden.\n    \nDie Öffnungszeiten und Nutzungen, wie sie sich aus dem Nutzungskonzept vom 18.09.2002 (Bestandteil der Baugenehmigung) ergeben – von montags bis freitags von 14:00 Uhr bis 20:00 Uhr und sonntags von 15:00 Uhr bis 19:00 Uhr – sind strikt einzuhalten.\n    \nDie Zu- und Abgangsverkehre auf dem Grundstück müssen innerhalb der genehmigten Öffnungszeiten liegen.\n    \nDas nordöstliche Tor ist verschlossen zu halten, um die alleinige Benutzung des Hauptzugangs zu gewährleisten. Durch organisatorische Maßnahmen ist ferner zu gewährleisten, dass der genehmigte Gebäudezugang auf dem Grundstück für die Erschließung des Gebäudes genutzt wird.\n    \nDie Außentür zum Wirtschaftstreppenhaus (Holztür) ist mit Dichtungsstreifen abzudichten.\n    \nDie Türen in der Jugendfreizeiteinrichtung sind mit Türschließern so einzustellen, dass keine impulshaltigen Knallgeräusche beim Schließen auftreten.\n    \nAn Sonntagen sind die Fenster des Theaterraumes während der gesamten Nutzungsdauer geschlossen zu halten.\n    \n\n\n    _(Baugenehmigung vom 27.05.02,1. Nachtrag vom 22.08.2002, 2. Nachtrag vom 21.05.2003, 3. Nachtrag vom 19.01.2004)_\n  \n\n    Das konkrete inhaltlich-pädagogische Konzept kann abweichend von dem der Baugenehmigung zugrundeliegenden Nutzungskonzept aus dem Jahr 2002 miteinander vereinbart, angepasst und konkretisiert werden. Die inhaltlichen Angebote zum Zeitpunkt der Erteilung der Baugenehmigung wurden für die Zielgruppe Jugendliche und junge Volljährige konzeptioniert.\n  \n\nAdressat*innen\n    Das Verfahren richtet sich an nach § 75 SGB VIII anerkannte Träger der freien Jugendhilfe, die über mindestens dreijährige Erfahrungen in der Kinder- und Jugendarbeit gemäß § 11 SGB VIII verfügen. Interessierte sollen über sehr gute Kenntnisse der sozialräumlichen Strukturen und Bedingungen vor Ort sowie die regionalen und überregionalen Jugendarbeits- und- hilfestrukturen verfügen.Gesucht wird ein Träger der freien Jugendhilfe, der Angebote und Maßnahmen vor Ort bedarfsgerecht und partizipativ entwickelt und umsetzt.\n  \n\nFinanzierung\n    Für das Projekt stehen 66.000,00 € bis zum Ende des Haushaltsjahres 2023 zur Verfügung. Als Projektbeginn ist der 01.07.2023 avisiert. Es wird die Einbringung von zusätzlichen Einnahmen/ Eigenmitteln in Höhe von mind. 5% der zuwendungsfähigen Ausgaben erwartet.\n  Einzureichende Unterlagen\n\nKurzkonzept (inkl. Darstellung der Zielgruppe(n), der Methoden, der Einbeziehung und Beteiligung von jungen Menschen, des personellen Konzepts, des Finanzierungsplans, des trägerinternen Kinderschutzverfahrens)\n    \nDarstellung jugendhilfespezifischer Erfahrungen des Trägers, sowie der Kenntnisse in der benannten Bezirksregion, Aussagen zur Tarifstruktur des Trägers, Nachweis der mindestens dreijährigen Tätigkeit des Trägers in der Jugendarbeit\n    \nAktuelle Satzung, aktuelles Statut, aktueller Gesellschaftsvertrag o.ä.\n    \nAnerkennung gem. §75 SGB VIII als Träger der freien Jugendhilfe\n    \nAktueller Auszug aus dem Vereins- oder Handelsregister\n    \nAktueller Nachweis der Gemeinnützigkeit\n    \n\n\n    Sollten die unter 3., 4., 5. und 6. genannten Unterlagen dem Jugendamt Treptow-Köpenick von Berlin bereits in aktueller Form vorliegen, dann kann von einer erneuten Zusendung abgesehen werden. Es wird um einen kurzen Hinweis im Anschreiben gebeten. Die Unterlagen für diese Interessenbekundung sind bis zum 20.02.2023 vollständig per E-Mail und\n    postalisch/ persönlich unter folgenden Kontaktdaten einzureichen:\n  \n\nPer E-Mail: projektfoerderung.jug@ba-tk.berlin.de\n\nPostalisch: Bezirksamt Treptow-Köpenick von Berlin, Jugendamt – Fachdienst Jugendhilfe, Jug FD 6028, Postfach 91 02 40, 12414 Berlin\n    \n\n\n    Für die Erstellung der eingereichten Unterlagen zum jugendhilfespezifischen Interessenbekundungsverfahren werden keine Kosten erstattet.\n  Für Nachfragen innerhalb des Verfahrens wenden Sie sich bitte an:\n  \nFrau Wetzel – Regionalkoordinatorin Jugend- und Familienförderung der Region 1/3\n      Hans-Schmidt-Str. 10, Zimmer 303, 12489 Berlin\n      Tel.: (030) 90297 5174\n      E-Mail: wetzel.jug@ba-tk.berlin.de\n\n\n"
}