{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2023/pressemitteilung.1367735.php",
    "date": "2023-09-20",
    "title": "Schiedspersonen für den Bezirk Pankow gesucht – Bewerbungen bis 31. Oktober möglich",
    "text": "\n\n    Für zwei Schiedsamtsbezirke benötigt das Bezirksamt Pankow eine Neubesetzung. Bewerben können sich alle Interessierten, die zwischen 30 und 70 Jahre alt sind und im Bezirk Pankow wohnen.\n  \n\nSchlichtung bei straf- und zivilrechtlichem Streit\n    Die Tätigkeit als Schiedsperson ist ehrenamtlich. Die Amtsperiode beträgt fünf Jahre und kann verlängert werden. Schiedspersonen arbeiten für die Streitparteien völlig unparteiisch und sind zur Verschwiegenheit verpflichtet. Für die Beteiligten entstehen lediglich geringe Verfahrens- und Sachkosten und es besteht die Möglichkeit eines Vergleiches. Gesucht werden Personen für die Schiedsamtsbezirke 4 (Gebiet Postleitzahlen 10119, 10435, 10437, 10439, 10247, 10249) und 6 (Gebiet Postleitzahlen 13086, 13088, 13089, 13129).\n  \n\n    Cornelius Bechtler, Bezirksstadtrat für Stadtentwicklung und Bürgerdienste, erklärt die Relevanz des Amtes: „Nicht immer ist im Konfliktfall ein Gerichtsverfahren unausweichlich. Dafür gibt es Bürger:innen, die von der Bezirksverordnetenversammlung zu Schiedspersonen gewählt werden. Sie schlichten straf- und zivilrechtliche Auseinandersetzungen kompetent, schnell und unparteiisch, auch außerhalb der sonst üblichen Arbeitszeit. Das ist kostengünstig und bürgerfreundlich.“\n  \n\nBewerbungen mit Lebenslauf erbeten\n    Interessierte werden gebeten, bis zum 31. Oktober 2023 eine kurze Bewerbung mit Lebenslauf beim Amt für Bürgerdienste, Postfach 730 113, 13062 Berlin oder per E-Mail an bezirkswahlamt@ba-pankow.berlin.de einzureichen.\n  \n\n    Weitere Informationen gibt es beim Bezirkswahlamt unter Tel.: 030 90295 2634, E-Mail: bezirkswahlamt@ba-pankow.berlin.de und auf der Bezirksamts-Website: https://www.berlin.de/ba-pankow/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/schiedsamt/\n\n"
}