{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1384613.php",
    "date": "2023-11-13",
    "title": "Jugendengagementpreis geht an drei Jugendgruppen",
    "text": "\n\n    Die Bezirksverordnetenversammlung und das Bezirksamt Friedrichshain-Kreuzberg ehren in diesem Jahr die jubel³, die Graefe Girls und „Wir sind Hier!“ mit dem Jugendengagementpreis des Bezirks. Die Preisverleihung findet am 21. November um 16.30 Uhr im Kiezraum auf dem Dragonerareal in Kreuzberg statt. Mit dem Preis werden Jugendliche, junge Erwachsene und Jugendgruppen ausgezeichnet, die sich in besonderer Weise im Bezirk für ihre Mitmenschen einsetzen und so das Miteinander und Zusammenleben in Friedrichshain-Kreuzberg bereichern und verbessern.\n  \n\n    Die Graefe Girls werden für ihr Engagement zur Stärkung von Selbstvertrauen und sozialen Kompetenzen von jungen Frauen mit Migrationshintergrund geehrt. Das Projekt trägt zur Sensibilisierung für eigenverantwortliches Lebensmanagement und zur Öffnung neuer Möglichkeiten außerhalb des Wohnviertels bei. Die aktuellen Lebensumstände und unerwünschte verfestigte Verhaltensweise sollen positiv verändert werden. Das Projekt hebt sich auch durch seinen ganzheitlichen Ansatz hervor, der den jungen Frauen Möglichkeiten außerhalb ihres gewohnten Umfelds zu eröffnen soll.\n  \n\n    Der Jugendverein jubel³mit Gebärdensprache e. V erhält den Preis für den Einsatz im Bereich Jugend, Kultur und Soziales für gehörlose und gebärdensprachnutzende Jugendliche. Die Gruppe bringt gehörlose und hörende gebärdensprachnutzende Jugendliche aus Berlin zusammen, um eine Brücke zwischen den Welten zu bauen. Es schafft Angebote in Freizeit und Bildung, stärkt die Identität tauber Menschen und fördert sie, stärkt ihr Selbstbewusstsein, ihre Sozialkompetenz. Durch die Verbreitung, Nutzung und Sichtbarmachung der Gebärdensprache werden Barrieren abgebaut und Gehörlose sowie hörende Menschen können sich auf Augenhöhe begegnen. Dies geschieht bei vielfältigen Angeboten und Projekten\n  \n\n    Die Jugendgruppe „Wir sind Hier!“ wird für ihr vielfältiges Engagement gegen Antiziganismus und Rassismus gegen Sinti* und Roma* ausgezeichnet. Alle Gruppenmitglieder sind rumänische Roma*. Durch Workshops, einen Dokumentarfilm und ein Theaterstück zeigt die Gruppe Ansatzpunkte und Lösungsstrategien gegen Antiziganismus auf. Die Jugendgruppe stammt überwiegend aus Friedrichshain. Die Jugendlichen engagiert sich gegen die Verdrängung ihrer Community aus Friedrichshain- Kreuzberg und drehte den Dokumentarfilm “Amaro Filmos” über die prekäre Wohnsituation ihres alten Wohnhauses in der Straße der Pariser Kommune. Außerdem geben die Jugendlichen Workshops für pädagogische Fachkräfte im Bezirk, bieten Führungen am Denkmal der ermordeten Sinti und Roma an und organisieren Partys für junge Sinti* und Roma* im Grünen Salon der Volksbühne Berlin.\n    Gemeinsam mit der Auszeichnung der drei Gruppen, die sich in besonderer Weise im Bezirk für ihre Mitmenschen einsetzen und so das Miteinander und Zusammenleben in Friedrichshain-Kreuzberg bereichern und verbessern, findet die Präsentationveranstaltung der Kinder- und Jugendjury statt, bei der junge Menschen ihre diesjährigen Projekte vorstellen.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298 2843\n  \n"
}