{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1297669.php",
    "date": "2023-02-22",
    "title": "Erinnerung: FEIN-Mittel für freiwilliges Engagement können noch beantragt werden",
    "text": "\n\n    Mittel aus dem Fördertopf „Freiwilliges Engagement in Nachbarschaften“ (FEIN) im Bezirk Charlottenburg-Wilmersdorf können noch bis zum Ende des Monats beantragt werden.\n  \n\n    Gefördert werden Maßnahmen zur Verbesserung der öffentlichen Infrastruktur, die in Eigenleistung erbracht werden (zum Beispiel Farben für Renovierungen, Pflanzungen) und die sich auf öffentliche und öffentlich zugängliche Einrichtungen und Anlagen im Bezirk beziehen wie Schulen, Kindertagesstätten, Seniorenfreizeiteinrichtungen, Straßen und Plätze sowie Sport- und Grünanlagen.\n  \n\n    Die Sachmittel werden gewährt, um ehrenamtlich engagierte Bewohner:innen bei der Aufwertung und Verbesserung der öffentlichen Infrastruktureinrichtungen in der Nachbarschaft zu unterstützen. Damit sollen die für das Gemeinwesen wichtigen Einrichtungen im Sinne einer sozialen Stadtentwicklung verbessert und vernetzt werden.\n  \n\n    Antragsberechtigt sind Bewohner:innen sowie gesellschaftliche Initiativen, die nicht gewinnorientiert arbeiten. Voraussetzung für die Förderung ist, dass die Antragsteller:innen die Maßnahmen selbst organisieren und umsetzen. Die Auftragsvergabe von Dienstleistungen an Dritte, Aufwandsentschädigungen und Personal- oder Honorarkosten sind nicht förderfähig.\n  \n\n    Anträge für Projekte in Charlottenburg-Wilmersdorf können bis Dienstag, 28. Februar 2023, per Post beim Bezirksamt Charlottenburg-Wilmersdorf, Abteilung Finanzen, Personal und Wirtschaftsförderung, SPK 5, Goslarer Ufer 35-39, 10589 Berlin oder per E-Mail an FEIN-Mittel@charlottenburg-wilmersdorf.de eingereicht werden. Die maximale Fördersumme je Projekt beträgt 3500 Euro. Ein Rechtsanspruch auf Förderung besteht nicht.\n  \n\n    Mehr Informationen und das Antragsformular gibt es auf der Internetseite https://www.berlin.de/ba-charlottenburg-wilmersdorf/verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/foerderprogramme/artikel.1076980.php\n\n\n    Im Auftrag\n    Farchmin\n  \n"
}