{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1311387.php",
    "date": "2023-04-04",
    "title": "Am Rathaus Tiergarten weht die Roma-Flagge",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Anlässlich des internationalen Roma-Tags, der am 8. April begangen wird, hisst Bezirksbürgermeisterin Stefanie Remlinger am Donnerstag, 6. April, um 9 Uhr vor dem Rathaus Tiergarten gemeinsam mit Vertreter*innen von Roma-Communities die Roma-Flagge. Dazu aufgerufen hat auch dieses Jahr unter anderem der Verein Amaro Foro, der sich gegen Antiziganismus und für Teilhabe und Chancengerechtigkeit engagiert.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Sehr viele Angehörige der Rom:nja werden auch in Deutschland sowohl aufgrund ihrer ethnischen Zugehörigkeit als auch aufgrund ihrer sozialen Situation marginalisiert und sind häufig massiven Diskriminierungen, Benachteiligungen und Angriffen ausgesetzt. Dagegen wenden wir uns als Bezirksamt Mitte ganz entschieden.“\n  \n\n    Der Internationale Tag der Roma ist ein weltweiter Aktionstag, der auf die Situation der Rom:nja aufmerksam macht. Erinnert wird an den ersten Internationalen Roma-Kongress, der am 8. April 1971 bei London stattfand und das Ziel hatte, soziale Gerechtigkeit und Gleichberechtigung zu erreichen.\n    Rom:nja bilden mit ca. 12 Millionen Menschen die größte ethnische Minderheit Europas, sie wurden über Jahrhunderte ausgegrenzt und diskriminiert. Zur Zeit des Nationalsozialismus wurden 500 000 europäische Roma Opfer eines nationalsozialistischen Genozids (Porajmos), der lange Zeit nicht als solcher anerkannt wurde.\n  \n\n    Die in Deutschland lebenden Rom:nja werden als ethnische Minderheit nicht erfasst, daher liegen keine genauen Zahlen vor. Viele Menschen sind im Rahmen des europäischen Freizügigkeitsrechts in den letzten Jahren aus Rumänien und Bulgarien nach Deutschland zugewandert. Zuletzt sind viele weitere Menschen aufgrund der Pandemie sowie des Angriffskriegs Russlands auf die Ukraine nach Deutschland geflohen.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}