{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1362178.php",
    "date": "2023-09-05",
    "title": "Einweihung der Gedenkstele für Lotte Hahm",
    "text": "\n\n    Lotte Hahm setzte sich seit den 1920er Jahren bis in die Zeit nach dem Zweiten Weltkrieg für die Rechte homosexueller und trans* Menschen in Berlin ein. Aufgrund dieses Engagements hat die bezirkliche Gedenktafelkommission 2022 beschlossen, sie mit einer Gedenktafel zu ehren.\n  \n\n\nWann? Mittwoch, 13. September 2023, 17 Uhr\n    \n\nWo? Hasenheide 52-53, 10967 Berlin\n    \n\n\n    „Im Bezirk Friedrichshain-Kreuzberg wollen wir durch unser Diversity-Gedenken-Programm Personen sichtbar machen, die sich für die Rechte marginalisierter Menschen wie beispielsweise der queeren Community einsetzten. Lotte Hahm war eine bedeutende Aktivistin der lesbischen und trans* Szene, die unter anderem hier bei uns in Kreuzberg Veranstaltungen organisierte und damit zum Empowerment queerer Menschen maßgeblich beitrug. Ich freue mich, dass wir sie nun mit einer bezirklichen Gedenktafel ehren“, sagt Bezirksbürgermeisterin Clara Herrmann.\n  \n\n    Charlotte Hedwig „Lotte“ Hahm wurde 1890 in Dresden geboren. Zur Zeit der Weimarer Republik gehörte sie zu den wichtigsten Persönlichkeiten der lesbischen und trans* Subkultur in Berlin. Mit der Gründung des Damenklubs Violetta schuf sie einen wichtigen queeren Treffpunkt Berlins. Von 1926-1928 traf sich der Klub mit mehreren hundert Mitgliedern im Kreuzberger Jägerhof-Kasino (Hasenheide 52-53). Dort fanden z.B. Tanzabende mit Saalpost und Kostümbälle statt. Lotte Hahm gründete weitere Treffpunkte für Lesben und war im Bund für Menschenrecht aktiv. Durch ihre Arbeit gelang es ihr, Lesben und Trans*-Personen zu vernetzen und für emanzipatorische Arbeit zu mobilisieren.\n  \n\n    Auch unter den Nationalsozialisten, die homosexuelle Treffpunkte verboten und die Subkultur massiven Repressalien aussetzten, konnte Hahm verdeckt Veranstaltungen organisieren. Nach dem Zweiten Weltkrieg veranstaltete sie erneut Lesbenbälle und versuchte, den Bund für Menschenrecht neu zu gründen. Lotte Hahm starb 1967 in Berlin-Wannsee.\n  \n\n    Bei der Einweihungsveranstaltung am 13.09.2023 sprechen: Clara Herrmann (Bezirksbürgermeisterin Friedrichshain-Kreuzberg), Dr. Andrea Rottmann (Historikerin) und Katja Koblitz (Historikerin, Leiterin des Spinnboden Archivs)\n    Musikalische Beiträge von Sigrid Grajek\n  \n\n    Mit dem Gedenkzeichen für Lotte Hahm wird queere Geschichte im Bezirk erinnert und sichtbar gemacht. Die Gedenktafel wurde im Rahmen des bezirklichen Diversity-Gedenkens umgesetzt.\n  \n\nMedienkontakt\npresse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}