{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1342880.php",
    "date": "2023-07-06",
    "title": "Französischer Botschafter Delattre und Staatsekretärin Henke überreichen Absolventen von fünf Berliner Schulen die AbiBac-Diplome",
    "text": "\n\n    Der Französische Botschafter in Deutschland, François Delattre, und Christina Henke, Staatssekretärin für Bildung, haben Absolventinnen und Absolventen von fünf Berliner Schulen heute bei einer Festveranstaltung in der Französischen Botschaft die AbiBac-Diplome überreicht. AbiBac ist eine Doppelqualifikation des deutschen Abiturs und des französischen Baccalauréats. In Berlin haben sich seit den 1990er Jahren fünf Schulen (Französisches Gymnasium, Moser-Schule – staatlich anerkanntes Schweizer Gymnasium, Romain-Rolland-Gymnasium, Rückert-Gymnasium, Sophie-Scholl-Schule) dazu entschlossen, diese besondere Qualifikation anzubieten. Die AbiBac-Schülerinnen und Schüler haben sich nicht nur für Französisch als erste Fremdsprache entschieden, sondern auch dafür, die gesellschaftlichen Fächer Geografie, Geschichte und Politik in französischer Sprache zu lernen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Ich gratuliere allen Schülerinnen und Schülern, die das AbiBac-Diplom erhalten, sehr herzlich. Sie haben durch ihr außerordentliches Engagement und ihre Hartnäckigkeit bewiesen, dass sie über sich selbst hinauswachsen können. Die AbiBac-Schülerinnen und –Schüler leisten einen aktiven Beitrag zur Pflege der deutsch-französischen Freundschaft.“\n  \n\nFrançois Delattre, Botschafter Frankreichs in Deutschland: „Das AbiBac ist ein Doppeldiplom, das international anerkannt ist und viele Türen öffnet. Mich freut es, dass dieses Instrument der Exzellenz in der Strategie zur Förderung der Partnersprache eine besondere Stellung erhalten hat, die von unseren beiden Regierungen im November 2022 unterzeichnet worden ist. Ich möchte allen AbiBac-Absolventinnen und Absolventen zu ihrem Erfolg herzlich gratulieren!“\n  \n\n    Anlässlich des 60. Jahrestages des Elysées-Vertrages, der nach dem Zweiten Weltkrieg die deutsch-französische Freundschaft besiegelte, hat die französische Botschaft zudem mit den Vereinen LIBINGUA und Réseau AbiBac das Projekt „Elysée-Vertrag der Jugend“ („Traité de l’Élysée de la jeunesse“ = TEJ) initiiert. Es handelt sich um einen Wettbewerb, an dem Schülerinnen und Schüler der AbiBac-Klassen, der bilingualen Züge und der LabelFrancEducation-Gymnasien teilnehmen konnten. Schülerinnen und Schüler der Jahrgangsstufen 10 bis 13 entwickelten dabei zu den Kapiteln des Aachener Vertrags aus dem Jahr 2019 eigene Zukunfts-Ideen für deutsch-französische Aktivitäten, die sich ganz konkret an Kinder, Jugendliche und junge Erwachsene richten.\n  \n"
}