{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1370867.php",
    "date": "2023-09-29",
    "title": "Berliner Schule belegt bei Deutschen eTwinning-Preis den 3. Platz",
    "text": "\n\n    Als Teil des EU-Programms Erasmus+ unterstützt eTwinning die europäische Zusammenarbeit von Partnerschulen über das Internet. Mithilfe einer geschützten Plattform tauschen sich Schülerinnen und Schüler sowie Lehrkräfte europaweit zu selbstgewählten Themen aus und bearbeiten gemeinsame Projekte. Auch für den fachlichen Austausch der Lehrkräfte bietet eTwinning vielfältige Möglichkeiten. Dazu gehört ein umfangreiches Fortbildungsangebot, das Seminare im In- und Ausland sowie Onlinekurse umfasst und interessierte Kolleginnen und Kollegen auf dem Weg zu einer medienpädagogisch und europäisch ausgerichteten Schule unterstützt.\n    Der Deutsche eTwinning-Preis würdigt das Engagement von Schulen, die sich europäisch vernetzen und prämierte in diesem Jahr insgesamt zehn Schulen für ihre herausragenden europäischen Onlineprojekte. Zu den Preisträgern gehört in diesem Jahr auch eine Schule aus Berlin: Die Gustav-Dreyer-Schule aus Reinickendorf konnte die Jury überzeugen und holte den 3. Platz in der Altersgruppe sieben bis elf Jahre.\n  \n\nDr. Torsten Kühne, Staatssekretär für Schulbau und Schuldigitalisierung: „Ich gratuliere der Gustav-Dreyer-Schule ganz herzlich zu diesem tollen Erfolg! Mit ihrem eTwinning-Projekt hat die Grundschule gezeigt, dass auch schon jüngere Schülerinnen und Schüler vom digital gestützten Unterricht profitieren, sich für europäische Themen interessieren und bei gemeinsamen Lernaktivitäten kreativ werden können.“\n  \n\n    Die Grundschule wurde für ihr Projekt „YOU, ME, US… EUROPE!“ ausgezeichnet, das zusammen mit Partnerschulen in Italien und Spanien durchgeführt wurde. Bei dem Projekt handelt es sich um ein Kennenlernprojekt zwischen drei Schulen. Dabei wurden die Schülerinnen und Schüler von den engagierten Lehrkräften von Anfang an aktiv einbezogen und auf künstlerische und lebensnahe Weise an alle Themen und Aufgaben herangeführt. Von der Wahl des Projekttitels und dem Kennenlernen in Videokonferenzen, über einen Logo-Wettbewerb und den Austausch zu Weihnachtstraditionen, bis hin zur Entwicklung ihrer Traumschulen – in gemischten Teams konnten sich die Schülerinnen und Schüler kreativ einbringen. So konnten die Kinder gemeinsam und mithilfe digitaler Medien Zugang zu europäischen Themen gewinnen.\n  \n\n    Die Preisverleihung fand im Rahmen der Veranstaltung „Best of Erasmus – Wie internationaler Austausch zu Schulqualität beiträgt“ des Pädagogischen Austauschdienstes der Kultusministerkonferenz statt. Weitere Informationen zum eTwinning finden Sie hier: www.erasmusplus.schule/digitaler-austausch/\n\n"
}