{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2023/pressemitteilung.1297956.php",
    "date": "2023-02-23",
    "title": "Bündnis zur Stärkung der Väterarbeit in Berlin",
    "text": "\n\n    Am Mittwoch hat sich das von der Senatsverwaltung für Bildung, Jugend und Familie initiierte Bündnis für Väterarbeit konstituiert. Das Gremium verfolgt das Ziel, die Väterarbeit in Berlin langfristig weiterzuentwickeln, indem es benötigte Angebote für Väter identifiziert, zur Nutzung der Angebote motiviert und Eltern darin unterstützt, in gleichem Maße Verantwortung für das Familienleben zu übernehmen. Neben Aziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung gehören dem Bündnis auch Vertretungen der bezirklichen Väterarbeit, der Wissenschaft und den Wohlfahrtsverbänden an.\n  \n\nAziz Bozkurt, Staatssekretär für Jugend, Familie und Schuldigitalisierung: „Viele Väter würden gerne mehr Aufgaben in der Kinderbetreuung wahrnehmen, doch nur einem weitaus kleineren Teil gelingt dies tatsächlich. Faktoren wie Zeit oder Einkommen spielen bei der Erziehung noch immer eine wichtige Rolle. Dabei verfügt Berlin über Anlaufstellen wie unsere Familienzentren und im Väterzentrum, in denen sich Väter beraten und über Angebote informieren lassen können. Wir sehen allerdings auch, dass wir noch lange nicht alle Väter erreichen. Das neu geschaffene Gremium Väterarbeit soll hier Abhilfe schaffen und passgenau Angebote für Väter identifizieren.“\n  \n\nFranz Schröder, Vater und Projektleitung ‚Papa Treff‘: „Väterarbeit ist genauso vielfältig wie Berlin selbst! Und besonders aufgrund der Vielfältigkeit wünsche ich mir vom „Berliner Bündnis für Väterarbeit“ eine Sensibilisierung für das Thema, welche im besten Fall auch auf Bundesebene wächst. Die Väterarbeit wird derzeit in kleinen und vereinzelten Projekten geleistet, sollte aber unbedingt ausgebaut und besser vernetzt werden – und nicht zuletzt langfristig finanziert werden. Daraus könnten dann noch mehr bedarfsorientierte Projekte entstehen, die zu einer Veränderung der gesamtgesellschaftlichen Wahrnehmung von Vätern beitragen. Das wünsche ich mir sowohl als Fachkraft aber noch viel mehr als Vater!“\n  \n\n    Laut dem Väterreport 2021 beeinflussen vor allem Anforderungen in der Arbeitswelt die Erzieherrolle von Vätern. So geben zwei Drittel der befragten Väter an, dass ihr Beruf durch ihr Vatersein beeinflusst werde. Weitere 45 Prozent führten aus, dass sie nicht genug Zeit für ihre Kinder hätten.\n  \n\n    Mit dem Berliner Familienfördergesetz, welches 2022 in Kraft getreten ist, soll auf Missstände wie diese reagiert. Barrieren und Hürden in der partnerschaftlichen Gestaltung von Familie abgebaut werden. Es zielt darauf, die Partnerschaftlichkeit beider Elternteile in der Ausübung der Erziehung zu stärken sowie die Ausgewogenheit von Familie und Beruf für Eltern und die Handlungssicherheit im Umgang mit familiären Konflikten zu erhöhen.\n  \n"
}