{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1284711.php",
    "date": "2023-01-18",
    "title": "Die kulturellen Höhepunkte der kommenden Tage",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nLOCAL HEROES II – Abschlusspräsentation und Workshop im Bärenzwinger Berlin\n\n\n    Im Bildungsverbund „Urbane Künste“ kommt das Projekt LOCAL HEROES II am Mittwoch, 25.01.2023 um 17 Uhr mit einer Lesung und Präsentation im Jugendclub Badstraße zum Abschluss. Das künstlerische Bildungsprojekt arbeitet seit Oktober 2022 mit Jugendlichen aus dem Badstraßenkiez und porträtiert mit Interviewtexten und Fotografien unterschiedliche Menschen, die eines gemeinsam haben: Sie engagieren sich für eine bessere Teilhabe und die Stärkung des Zusammenhalts im Weddinger Kiez rund um die Gesundbrunnen-Grundschule und den Jugendclub Badstraße.\n  \n\n    Veranstaltungsadresse: Jugendclub Badstraße, 10, 13357 Berlin.\n  \n\n    LOCAL HEROES II ist ein Projekt der Autorin Mirjam Wittig und des Fotografen und Filmemachers Giovanni Lo Curto in Zusammenarbeit mit dem künstlerischen Leiter der Initiative LUNA PARK, Kosmas Kosmopoulos.\n  \n\n    Gefördert vom Bildungsverbund „Urbane Künste“ des Bezirksamts Mitte, der über das Programm „Lokale Bildungsverbünde nachhaltig sichern und stärken“ der Senatsverwaltung für Bildung, Jugend und Familie finanziert wird. Unterstützt wird das Projekt unter anderem von der Gesundbrunnen-Grundschule und dem Jugendclub Badstraße.\n  \n\nWorkshop des Künstlers Sujatro Ghosh im Bärenzwinger\n\n\n    Am Samstag, 21.01.2023 von 14:00 – 16:30 Uhr lädt der Bärenzwinger zu einem Workshop ein, der sich mit den Themen „Erinnern und Bewahren“ befasst. In einem Ritual des Teilens werden die Teilnehmenden unter Anleitung des Künstlers Sujatro Ghosh Lebensmittel zubereiten und schließlich konservieren.\n    Zur Vorbereitung auf den Workshop werden die Teilnehmenden gebeten, an eine Erinnerung zu denken, die sie bewahren möchten und einen greifbaren Gegenstand mitzubringen, der diese Erinnerung für sie repräsentiert.\n  \n\n    Aufgrund begrenzter Plätze bitte wir um eine Anmeldung per Mail: info@baerenzwinger.berlin . Der Workshop findet in englischer Sprache statt.\n  \n\nAktuelle Ausstellung: „Roaming Winters“ 02.12. 2022 – 26.02. 2023\n\n\n    Kuratiert von Livia Tarsia in Curia & Lara Huesmann. Ko-kuratiert von Cleo Wächter.\n    Organisiert von an• other here residency in Zusammenarbeit mit dem Bärenzwinger.\n  \n\n    Mit freundlichen Unterstützung der Senatsverwaltung für Kultur & Europa, Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\n    Bärenzwinger Berlin, im Köllnischen Park, 10179 Berlin, Öffnungszeiten: Di. – So., 11 – 19 Uhr. Weitere Informationen finden Sie online: www.baerenzwinger.berlin\n\n\nNeuigkeiten aus den Bibliotheken:\nBerliner Autorenlesefonds stellt für 2023 in Mitte wieder 14.400 € zur Verfügung\n\n\n    Öffentlich zugängliche Bibliotheken und Schulen im Bezirk Mitte können ab sofort wieder Anträge stellen. Gefördert werden Lesungen mit Berliner Autor*innen und Buchillustrator*innen. Der Berliner Autorenlesefonds wird auf Bezirksebene verwaltet. Bitte stellen Sie Anträge nur im Bezirk Ihrer Einrichtung, jeweils beim Amt für Weiterbildung und Kultur des zuständigen Bezirks.\n    Im Bezirk Mitte können 2023 bis zu 48 Lesungen mit jeweils 300 € Honorar gefördert werden. Es können auch Lesungen in digitalen Formaten gefördert werden. Förderfähig sind Lesungen mit Berliner Autor*innen und Buchillustrator*innen mit einer Dauer von mindestens 45 Minuten.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1283959.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}