{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2023/pressemitteilung.1315981.php",
    "date": "2023-04-21",
    "title": "Ihre Beteiligung ist gefragt! Öffentlichkeitsbeteiligung zu Änderungen des Berliner Flächennutzungsplans",
    "text": "\n\n    Vom 24. April bis 26. Mai 2023 führt die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen eine Öffentlichkeitsbeteiligung zu zwei Änderungen des Berliner Flächennutzungsplans (FNP Berlin) durch.\n    Die FNP-Änderungen sind erforderlich, um wichtige Umstrukturierungsprozesse stadtplanerisch zu steuern und Potenziale für Wohnungsneubau sowie technische Infrastruktur zu schaffen. Der FNP setzt den gesamtstädtischen Entwicklungsrahmen für die nachfolgenden, konkretisierenden Planungen und die Aufstellung von Bebauungsplänen. Diese werden aus den generalisierten Darstellungen des FNP entwickelt.\n  \n\n    Während des Beteiligungszeitraums können sich Bürgerinnen und Bürger über die beabsichtigten Änderungen informieren und dazu Stellungnahmen abgeben. Diese werden, in Abwägung mit anderen öffentlichen und privaten Belangen, in den Planungsprozess einbezogen.\n  \n\n    Die FNP-Änderungen in den Bezirken Neukölln und Tempelhof-Schöneberg:\nFrühzeitige Beteiligung der Öffentlichkeit: Zu dieser Änderung des Flächennutzungsplans wird der Vorentwurf für den Bereich Gradestr., westl. Tempelhofer Weg / Britzer Damm frühzeitig vorgestellt. Der Bezirk beabsichtigt eine Neuordnung des ehemaligen Sendestandortes auf dem ehemaligen RIAS-Gelände am Tempelhofer Weg. Zudem beabsichtigt die BSR die Weiterentwicklung ihres Abfall- und Kreislaufwirtschaftsstandortes an der Gradestraße. Vorgesehen ist u.a. der Bau eines Biomasseheizkraftwerkes. Auf dem ehemaligen RIAS-Gelände sollen auf einer Teilfläche Potenziale für Wohnungsneubau mit bis zu 900 Wohneinheiten und zusätzliche Gewerbeflächen erschlossen werden. Der Bezirk Neukölln hat dazu einen Planungsprozess durchgeführt und das Bebauungsplan-Verfahren 8-98 eingeleitet, für das bereits im Juni-Juli 2022 die frühzeitige Beteiligung der Öffentlichkeit durchgeführt wurde. Hinweise aus diesem Planungsprozess sind bei der\n    beabsichtigten Änderung des Flächennutzungsplans berücksichtigt. Für die südliche Erweiterung des BSR-Standortes wurde vor einigen Jahren das Bebauungsplan-Verfahren 8-11 begonnen. Dieses soll überarbeitet und zeitnah fortgeführt werden.\n    Die Vorstellung der Nutzungsabsichten im Rahmen eines Vorentwurfs für die Änderung des FNP macht die Planungsabsichten gesamtstädtisch öffentlich, transparent und unterstützt die Klärung von Nutzungskonkurrenzen. Die Vorentwürfe stehen unter der unten genannten Internetadresse zur Verfügung. Das FNP-Verfahren kann erst nach einer öffentlichen Auslegung abgeschlossen werden. Zu den Planungsabsichten können Stellungnahmen und Hinweise eingebracht werden, die in den weiteren Planungsprozess einfließen.\n  \n\nÖffentliche Auslegung:\n    Die erneute öffentliche Auslegung für die Eisenacher Straße / Steinhellenweg in Tempelhof-Schöneberg erfolgt, weil der Planungsprozess weiter fortgeschritten ist und nach Abwägung aller Argumente zum Abschluss gebracht werden soll.\n    Auf einer ungenutzten Teilfläche im nördlichen Bereich des Dreifaltigkeitsfriedhofs III an der Eisenacher Straße im Ortsteil Tempelhof ist die Aktivierung von Flächenpotenzial für Wohnungsneubau vorgesehen. Die Fläche grenzt an die Wohnbebauung am Steinhellenweg an und soll ergänzende Wohnungsangebote schaffen. Gleichzeitig bleibt die überwiegende Fläche des Dreifaltigkeitsfriedhofs als grüner Freiraum bestehen. Der Bezirk hat für das Neubauvorhaben mit aktuell vorgesehenen 190 Wohneinheiten das Bebauungsplanverfahren 7-85 VE eingeleitet. Die Änderung des FNP soll die Voraussetzungen für die Durchführung dieses Verfahrens schaffen.\n    Für dieses Verfahren erfolgte vom 12. September bis 14. Oktober 2022 die öffentliche Auslegung. Die eingegangenen Stellungnahmen wurden erfasst, gewichtet und gewertet. Aufgrund der Hinweise in den Stellungnahmen sowie Ermittlungen im Rahmen des bezirklichen Bebauungsplanverfahrens wurden Ergänzungen in der Begründung und im Umweltbericht vorgenommen. Mit den aktualisierten Beteiligungsunterlagen erfolgt nach den Regelungen des Baugesetzbuches eine erneute Auslegung der FNP-Änderung. Das Planungsziel und die Änderungsdarstellung haben sich gegenüber dem Stand September-Oktober 2022 nicht verändert.\n  \n\nOrt und Zeit der Öffentlichkeitsbeteiligung:\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen wird die frühzeitige Beteiligung der Öffentlichkeit sowie die öffentliche Auslegung im Internet auf der Seite www.stadtentwicklung.berlin.de/planen/fnp/ und über das zentrale Beteiligungsportal www.mein.berlin.de in der Zeit vom 24. April bis einschließlich 26. Mai 2023 durchführen.\n    Über diese Angebote ist eine Online-Beteiligung möglich.\n  \n\n    Als ergänzendes Informationsangebot erfolgt eine Ausstellung bei der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, Fehrbelliner Platz 4, 10707 Berlin, Erdgeschoss, Raum 0105, Montag bis Freitag von 9:00 bis 16:00 Uhr. Alle Informationen sind identisch mit dem Internet-Angebot. Bei Gesprächsbedarf besteht die Möglichkeit einer Terminvereinbarung unter den Rufnummern 90139-5877 oder -5872.\n    Darüber hinaus sind die Informationen sowie die Beteiligungsunterlagen zu den FNP-Änderungen auch im jeweiligen Bezirksamt (Stadtentwicklungsamt/ Fachbereich Stadtplanung) zu erhalten.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook!\n\n\n"
}