{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1295470.php",
    "date": "2023-02-16",
    "title": "Kulturhaus Karlshorst im März: Ein Film über Thomas Brasch und im Tanzcafé darf wieder getanzt werden",
    "text": "\n\n    Im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, finden im März unter anderem folgende Veranstaltungen statt:\n  \n\nAm Freitag, 03. März 2023 um 19.30 Uhr, zeigt die Filmwissenschaftlerin Irina Vogt in der Reihe Festivalfilm das biografische Drama „Lieber Thomas“ über das Leben des Schriftstellers Thomas Brasch (1945-2001). Trotz seines Funktionärsvaters gehörte er zur DDR-Opposition und erfuhr erst nach seiner Übersiedlung in den Westen Deutschlands Anerkennung seiner Arbeit.\n  \n\nAm Sonntag, 05. März 2023, kommt der Tanz für Jung und Alt, mit dem „tanzenden Sonntag“ zurück ins Kulturhaus. Von 11.00 Uhr bis 14.00 Uhr kann wieder Standard und Latein im 300 qm großen Saal getanzt werden. Vor drei Jahren musste das Tanzcafé eine Pause einlegen. Jetzt wird die Tradition im Kulturhaus in Kooperation mit der Tanzschule des TSF Lichtenberg e. V wiederbelebt.\n  \n\nAm Sonntag, 05. März 2023, findet um 19.00 Uhr der 65. Karlshorster Poetry Slam statt. Der „Kalleslam“ wird präsentiert von Ortwin Bader-Iskraut. Wer hier gewinnt fährt in der Woche darauf für Karlshorst zur Poetry-Slam-Meisterschaft Berlin-Brandenburg, mit großem Finale in der Columbiahalle. Auftrittswillige können sich für einen der Plätze auf der offenen Liste bewerben. Anmeldung per E-Mail an ortwin@kiezpoeten.com oder bis 18.45 Uhr direkt an der Abendkasse.\n  \n\nAm Sonntag, 26. März 2023, moderiert um 15.00 Uhr der Klarinettist der Staatsoper Berlin Matthias Glander die Reihe Klassik populär. „Kennst Du das Land, wo die Zitronen blühen?“ – Das Goethe-Zitat ist Titel und Motto des Konzerts mit der Sopranistin Evelin Novak (Berliner Staatsoper) und dem Trio Apollon (Felix Schwartz: Viola, Wolfgang Kühnl: Klavier und Matthias Glander: Klarinette). Melodien und musikalische Kostbarkeiten führen nach Italien, u. a. Werke von W. A. Mozart, F. Schubert, R. Schumann, H. Wolf und N. Paganini.\n  \n\nBis zum 26. März zeigt das Kulturhaus außerdem zwei Ausstellungen: Jardim mit Werken von Ilka Raupach in der Galerie und im Foyer im 1. OG Mixed Feelings mit Malereien von Hannah Stollenwerk.\n\n\nTelefonische Anmeldung und weitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Kulturhaus Karlshorst\n    Telefon: 030 475940610\n    E-Mail: kulturhaus@kultur-in-lichtenberg.de\n\n"
}