{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2023/pressemitteilung.1302457.php",
    "date": "2023-03-09",
    "title": "Beteiligung der Öffentlichkeit zur Sicherung der Kleingartenanlage Werbellinbecken in Mahlsdorf",
    "text": "\n\n    B_PLAN KLEINGARTENANLAGE – Aufruf zur Beteiligung der Öffentlichkeit gemäß § 3 Abs. 2 BauGB zum Bebauungsplanverfahren 10-112\n  \n\nWas ist geplant?\n    Die Kleingartenanlage „Werbellinbecken” soll durch die Festsetzung als Grünfläche mit der Zweckbestimmung Private Dauerkleingärten in ihrem Bestand planungsrechtlich gesichert werden. Auch wird auf einer Fläche ein Gehrecht zu Gunsten der Allgemeinheit festgesetzt, um der Öffentlichkeit den Zugang zum Bienengarten zu gewährleisten.\n  \n\n    Der Entwurf des Bebauungsplanes liegt mit Begründung und umweltbezogenen Stellungnahmen öffentlich aus. Der Bebauungsplan wird im vereinfachten Verfahren gemäß § 13 BauGB geführt. Im vereinfachten Verfahren wird gemäß § 13 Abs. 3 BauGB von einem Umweltbericht abgesehen.\n  \n\n    Während der Auslegungsfrist können Stellungnahmen zu den Planinhalten abgegeben werden. Bürgerinnen und Bürger können sich zu dem Ziel der Kleinggartennutzung äußern oder auch andere Positionen einbringen. Diese werden in der anschließenden Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander alle eingebunden. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  Rechtliche Hinweise\n\nGeltungsbereich: Das Gelände der Kleingartenanlage Werbellinbecken im Bezirk Marzahn-Hellersdorf von Berlin, Ortsteil Mahlsdorf.\n    \nArt der Beteiligung: Beteiligung der Öffentlichkeit gemäß § 3 Abs. 2 BauGB (öffentliche Auslegung)\n    \nAmtliche Bebauungsplannummer: 10-112\n      Zeitraum der Beteiligung: 6. März – 5. April 2023\n    \n\n\nHier können Sie sich beteiligen\n    Auslegungsort, Fristen, Öffnungszeiten, Ansprechpartner/in und Anschrift\n  \n\nOrt: Bezirksamt Marzahn-Hellersdorf von Berlin\n      Abteilung Stadtentwicklungsamt, Umwelt- und Naturschutzamt, Straßen- und Grünflächenamt, Stadtentwicklungsamt, Fachbereich Stadtplanung, Helene-Weigel-Platz 8, 12681 Berlin, 4. Etage, Foyer.\n    \n\n\nDie Planunterlagen sind unter den Beteiligungsportalen Mein Berlin.de und im Bezirksamtsauftritt sowie vor Ort einsehbar.\n    \n\n\n\nPlanunterlagen des B – Planes\n\n\n\nFrist: 6. März – 5. April 2023\n    \n\n\nÖffnungszeiten Auslegungsort:\n      Montag bis Mittwoch: 8:00 bis 16:00 Uhr\n      Donnerstag: 8:00 bis 18:00 Uhr\n      Freitag: 8:00 bis 14:00 Uhr\n      und nach telefonischer Vereinbarung auch außerhalb dieser Zeiten\n    \n\n\nAnsprechpartner: Herr Thomas\n      Telefon: (030) 90293-5112\n      Telefax: (030) 90293-5105\n    \n\n\nPostadresse:\n      Bezirksamt Marzahn-Hellersdorf von Berlin\n      Abteilung Stadtentwicklungsamt, Umwelt- und Naturschutzamt, Straßen- und Grünflächenamt, Stadtentwicklungsamt, Fachbereich Stadtplanung, 12591 Berlin\n    \n\n"
}