{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2023/pressemitteilung.1370659.php",
    "date": "2023-09-28",
    "title": "Ausgezeichnet: Lichtenberger Unternehmen des Jahres 2023",
    "text": "\n\n    Das Bezirksamt Lichtenberg kürte am Mittwoch, 27. September 2023 die Lichtenberger Unternehmen des Jahres 2023. Die Preisverleihung fand im Rahmen des jährlichen Unternehmer:innen-Abends der bezirklichen Wirtschaftsförderung mit Unterstützung von Berlin Partner im Dong-Xuan-Haus, Herzbergstraße 128 -139, 10365 Berlin, statt.\n  \n\n    Ausgezeichnet wurden in diesem Jahr die DSH GmbH in der Kategorie „Innovationskraft und wirtschaftlichen Erfolg“, der Evangelische Friedhofsverband Berlin Süd-Ost für „Ökologische oder soziale Verantwortung und Arbeitnehmer:innenfreundlichkeit. Lichtenbergs Bezirksbürgermeister Martin Schaefer und der Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. (WKHL), vertreten durch Karsten Dietrich, nahmen gemeinsam mit der Ausschussvorsitzenden Jutta Feige (Ausschuss für Europa, Wirtschaftsförderung und Sozialraumsteuerung, BVV Lichtenberg) die Preisverleihung vor.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Es ist mir eine besondere Ehre, die Auszeichnung dieses Jahr an so vielfältige Lichtenberger Unternehmen zu vergeben, die die breite Vielfalt der Lichtenberger Wirtschaft abbilden. Die DSH GmbH zeigt, wie wirtschaftlicher Erfolg in einem von Frauen geführten Familienunternehmen mit langer Tradition im Gewerbegebiet Herzbergstraße gelingen kann. Der Evangelische Friedhofsverband Berlin Süd-Ost leistet einen wichtigen Beitrag bei der Integration von sozial benachteiligten Menschen auf dem ersten Arbeitsmarkt.“\n\n\n    Karsten Dietrich, Vorsitzender Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V.: „Die Preisverleihung hat u.a. das Ziel, Lichtenberg als einen attraktiven Wirtschaftsstandort zu positionieren. Es gibt nun bereits seit mehreren Jahren eine stetig steigende Anzahl von Unternehmen, die in Lichtenberg investieren möchten und wir sind stolz darauf und danken den Unternehmen für Ihren Beitrag. Auch die vietnamesische Community ist fester Bestandteil Lichtenbergs, Aushängeschild und eine wichtige Wirtschaftskraft für unseren Bezirk.“\n\n\n    Das Bezirksamt Lichtenberg, der Ausschuss für Europa, Wirtschaftsförderung und Sozialraumsteuerung der Bezirksverordnetenversammlung sowie der Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. verleihen den Preis seit 2012 jährlich.\n  \n\n    Der Unternehmer:innen-Abend bietet neben der Preisverleihung auch Raum für Vernetzung und Ideenaustausch . Das zum Veranstaltungsort passende vietnamesische Kulturprogramm wurde von der Wirtschaftsförderung Lichtenberg organisiert.\n  \n\nWeitere Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Leiter Wirtschaftsförderung\n    Burhan Cetinkaya\n    Telefon: (030) 90296-4338\n    E-Mail: burhan.cetinkaya@lichtenberg.berlin.de\n\n"
}