{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1345467.php",
    "date": "2023-07-13",
    "title": "Spandau baut erste Doppelquerung",
    "text": "\n\n    Die innovative “Doppelquerung”, eine Verbesserung der städtischen Infrastruktur zur Förderung der Barrierefreiheit, wurde gestern, am 12. Juli 2023, von Spandaus Bezirksbürgermeister Frank Bewig und Baustadtrat Thorsten Schatz feierlich eröffnet. Sie befindet sich auf dem Torweg, eingebettet zwischen den Straßen „Am Kurzen Weg“ und „Zwischen den Giebeln“.\n  \n\n    Die neue Doppelquerung verfügt über zwei getrennte Querungsstellen mit unterschiedlichen Bordhöhen: An einer Querungsstelle beträgt die Bordhöhe 6 cm. Blinde Menschen benötigen diese Höhe, um einen Bord mit dem Langstock sicher ertasten zu können. An der anderen Querungsstelle ist der Bord auf das Fahrbahnniveau abgesenkt. Somit besteht für Menschen mit radgebundenen Hilfsmitteln keine Stufe mehr. Mit Hilfe von taktil und visuell kontrastreichen Bodenmarkierungen werden blinde Menschen sicher zu ihrer Überquerungsstelle geführt und es wird verhindert, dass sie unbeabsichtigt auf die Fahrbahn geraten.\n  \n\n    Bezirksbürgermeister Frank Bewig führt dazu aus: „Mir ist wichtig, dass Menschen mit und ohne Behinderungen gleichermaßen sicher und mobil sind. Spandau ist der erste Bezirk, der eine Doppelquerung geplant und gebaut hat. Wie bereits 2020 bei der berlinweit ersten barrierefreien Bushaltestelle, ist Spandau auch heute bei den Querungen wieder Vorreiter für barrierefreies Bauen in Berlin.“\n  \n\n    Baustadtrat Thorsten Schatz unterstreicht die Bedeutung dieses Projekts:\n    „Diese einzigartige Initiative verbindet innovative Verkehrsplanung mit sozialer Verantwortung. Wir schaffen sichere und zugängliche Übergänge an Straßen, die den spezifischen Anforderungen aller Bürger gerecht werden. Die Doppelquerung ist nicht nur ein Meilenstein für Spandau, sie sendet auch ein starkes Signal an alle anderen Bezirke.“\n  \n\n    Sargon Lang, Bezirksbeauftragte für Senioren und Menschen mit Behinderungen, ergänzt: „Die bisherige Stufe von 3 cm ist für blinde Menschen zu niedrig und für Menschen mit radgebundenen Hilfsmitteln oftmals zu hoch. Beiden Personengruppen bietet die neue Doppelquerung nun erstmals barrierefreie Querungsmöglichkeiten. Mit der Doppelquerung kommt eine jahrelange Forderung von Menschen mit Behinderungen endlich zur Umsetzung. Dies ist ein bedeutender Schritt auf dem Weg zu einem barrierefreien Fußverkehr. Wichtig ist, dass alle Bezirke nun nachziehen und flächendeckend Doppelquerungen errichten.“\n  \n"
}