{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2023/pressemitteilung.1368416.php",
    "date": "2023-09-22",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nAusstellungseröffnung in der galerie weisser elefant\n\n\n    Die galerie weisser elefant lädt am Freitag, 29.09.2023, um 18 Uhr zur Eröffnung der Ausstellung „Goldrausch 2023 – on the edge of“ ein. Das Goldrausch Künstlerinnenprojekt zeigt aktuelle Arbeiten von 15 internationalen Bildenden Künstlerinnen mit Arbeitsort Berlin. Die Teilnehmerinnen zeigen Ausschnitte aus ihrer gegenwärtigen Produktion, sie verhandeln in ihren Arbeiten feministische Perspektiven auf Geschichte und Popkultur, Veränderungen unserer Umwelt im Zeitalter des Anthropozän, multiperspektivische Erzählungen von Alltagsritualen und Ökonomie. Zu erleben sind analoger Experimentalfilm, Video- und Soundinstallationen, konzeptuelle Fotografie, Malerei, Tapisserien, Performance, und Skulpturen. Kuratiert von Laure Catugier und Hannah Kruse.\n  \n\n    Zur Teilnahme am Goldrausch Künstlerinnenprojekts wählte eine Fachjury 15 Künstlerinnen aus verschiedenen Ländern und Kontinenten aus:\n  \n\n    Anja Dornieden, Viviana Druga, Ximena Ferrer Pizarro, Janne Höltermann, Tiziana Krüger, Daniela Medina Poch, Lillian Morrissey, Shira Orion, Amelie Plümpe, Wagehe Raufi, Marie Rief, Hara Shin, Bea Targosz, Emma Wilson, Silja Yvette.\n  \n\n    „Goldrausch 2023 – on the edge of“\n    30. September – 26. November 2023\n    Eröffnung: Freitag, 29.09.2023, 18.00 – 22.00 Uhr\n    Eröffnungsreden ab 18:30 Uhr:\n    Laure Catugier und Hannah Kruse (Kuratorinnen)\n    Dr. Ute Müller-Tischler (Leiterin Fachbereich Kunst, Kultur und Geschichte)\n  \n\n    Presserundgang: Mi, 27.09.2023, 11:00 Uhr\n    Pressekontakt: Barbara Green\n    Anmeldung unter: contact@barbaragreen-artsmanagement.com\n\n\n    Im Rahmen der Ausstellung findet ein Begleitprogramm mit Performances und Ausstellungsrundgängen statt. Alle Informationen dazu finden Sie auf: https://goldrausch.org/de/on-the-edge-of/\n\n\n    Die Gruppenausstellung ist eine Kooperation zwischen dem Fachbereich Kunst, Kultur und Geschichte des Bezirks Berlin-Mitte und dem Goldrausch Künstlerinnen Projekt. Das Goldrausch Künstlerinnenprojekt fördert als einjähriger Professionalisierungskurs herausragende künstlerische Positionen von Frauen. Das Goldrausch Künstlerinnenprojekt wird gefördert aus Mitteln der Europäischen Union (Europäischer Sozialfonds Plus) und des Landes Berlin.\n  \n\n    galerie weisser elefant, Auguststraße 21, 10117 Berlin, Öffnungszeiten: Di–So 11:00–19:00 Uhr, Eintritt frei. Weitere Informationen finden Sie online: www.goldrausch.org und auf www.galerieweisserelefant.de\n\n\nAusstellungseröffnung in der Klosterruine Berlin\n\n\n    Die Klosterruine lädt am 29.09.2023, um 17 Uhr zur Eröffnung der Ausstellung „The Fragiles“ von Barbara Kapusta ein. Kapustas Installation entfaltet eine Science-Fiction-Erzählung, die aus einer apokalyptischen Zukunft berichtet und zugleich die Frage aufwirft, wie das Zusammenleben angesichts von Ungleichheit und divergierender Ideologien organisiert werden kann. Kreisender Sound windet sich um eine Skulptur, die an technische Strukturen erinnert, und deren Arme wie Tentakel um sich ragen. Historische und fiktive Geschichten verweben sich ineinander und berichten von Verlust und Freundschaft, Arbeit und Liebe. Sie führen zu Erzählungen innerhalb und außerhalb der Mauern der Klosterruine und berichten von politischer Unterdrückung, sozialen Missständen und der Suche nach Solidarität und Befreiung. Kuratiert von Juliane Bischoff.\n  \n\n    Barbara Kapusta, geboren 1983, lebt und arbeitet in Wien. Sie studierte an der Akademie der Bildenden Künste Wien sowie am Centro Nacional de las Artes in Mexiko-Stadt. Ihr Werk kennzeichnet eine langjährige Beschäftigung mit der Beziehung zwischen Körper und Sprache sowie zwischen Materialität, Sprache und Architektur.\n  \n\n    „The Fragiles“\n    30.09.–26.11.2023\n    Eröffnung: 29.09.2023, 17 Uhr\n    mit Performances von Armin Lorenz Gerold, Steph Holl-Trieu und Barbara Kapusta\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\n    Klosterruine Berlin, Klosterstraße 73a, 10179 Berlin, Öffnungszeiten: Die Klosterruine Berlin ist bis April 2024 nur von außen einsehbar. Weitere Informationen finden Sie online: www.klosterruine.berlin\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}