{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1416724.php",
    "date": "2024-02-14",
    "title": "Sanierung der Gustave-Eiffel-Schule - Baumfällungen für neue Sporthalle",
    "text": "\n\n    Seit November 2023 finden auf dem Gelände der Gustave-Eiffel-Schule, Hanns-Eisler-Straße 78, 10409 Berlin, umfangreiche Sanierungs- und Umbaumaßnahmen statt. Pankow benötigt dringend Schulplätze. Daher wird die Schule als 6-zügige Integrierten Sekundarschule (ISS) für den langfristigen Erhalt der Schulplätze modernisiert und um eine neue Sportstätte erweitert. Das Gesamtobjekt wird künftig für Schul- und Vereinssport nutzbar sein. Die Planung sieht einen barrierearmen Bau vor, so dass eine inklusive Nutzung erfolgen kann.\n  \n\n10 Bäume müssen neuer Halle weichen\n    Zunächst wurde die alte Sporthalle abgerissen, um an dieser Stelle einen zweigeschossigen Neubau mit Mehrzweckraum und Mensa zu errichten. Dazu müssen voraussichtlich in der 8. und 9. Kalenderwoche, d.h. zwischen 19. und 29.02.2024, circa zehn Bäume (hauptsächlich Pappeln) gefällt werden. Die Fäll- und Sägearbeiten werden an Werktagen in der Zeit von 8-18 Uhr durchgeführt. Dadurch kann es im Bereich der Wohnhochhäuser am Pieskower Weg 52 und 54 sowie auf den Wegen rund um die Gustave-Eiffel-Schule und die Kita „Bewegungsreich“ zwischen Mittelpromenade, Hanns-Eisler-Straße und Kniprodestraße in Richtung des Einsteinparks tagsüber zu Einschränkungen kommen. Das Bezirksamt bittet um Verständnis.\n  \n\nErsatz- und Ausgleichsmaßnahmen geplant\n    In Kooperation mit dem Eigentümer eines Nachbargrundstücks wurden vom Bezirksamt Pankow innerhalb des Wohngebiets „Mühlenkiez“ bereits mehrere geeignete Standorte für Ersatzpflanzungen identifiziert. Bei der Auswahl der neuen Bäume wurden einheimische, laubtragende Arten ausgewählt, die auch bei sich ändernden klimatischen Bedingungen gut am neuen Standort zurechtkommen. So werden unter anderem Baumarten wie Ahorn, Eiche, Linde, Buche in den kommenden Jahren neu gepflanzt.\n  \n\n    In den Freianlagen der Schulhofflächen sind nach Fertigstellung der Baumaßnahmen weitere Ersatzpflanzungen geplant.\n  \n\n    Weitere Informationen sind auf der Plattform mein.berlin.de zu finden: https://mein.berlin.de/vorhaben/2023-00781/\n\n"
}