{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1455448.php",
    "date": "2024-06-11",
    "title": "Pflegebeauftragte des Landes Berlin wird kommissarisch eingesetzt",
    "text": "\n\n    Ab sofort wird in der Senatspflegeverwaltung das Amt der Pflegebeauftragten des Landes Berlin eingesetzt. Damit setzt die Senatsverwaltung einen wichtigen Punkt des aktuellen Koalitionsvertrags um, eine Ansprechpartnerin bzw. einen Ansprechpartner für die Belange von Pflegebedürftigen und deren Angehörigen zu benennen.\n  \n\n    Bis zur endgültigen Stellenbesetzung wird Prof. Dr. Sinja H. Meyer-Rötz das Amt kommissarisch übernehmen und die Einrichtung des Amtes und des zugehörigen Büros verantworten.\n  \n\n    Die Pflegebeauftragte nimmt die Interessen pflegebedürftiger Menschen und (pflegender) An- und Zugehöriger im Land Berlin wahr und verschafft deren Interessen angemessene Berücksichtigung. Sie setzt sich unter anderem durch eine aktive Gremienarbeit für die Belange der Zielgruppe ein. Das angebundene Büro der Pflegebeauftragten wird ab dem 01. September 2024 seine Arbeit aufnehmen. Ab diesem Zeitpunkt können sich Pflegebedürftige und ihre An- und Zugehörigen mit Beschwerden und allgemeinen Anliegen an das Büro der Pflegebeauftragten wenden. Die entsprechenden Kontaktdaten werden rechtzeitig veröffentlicht. Mit einem jährlichen Monitoring-Bericht an das Berliner Abgeordnetenhaus, soll datengestützt auf die Problemlagen aufmerksam gemacht werden.\n  \n\n    Zur Einrichtung des Amtes der Pflegebeauftragten im Land Berlin sagt die Pflegesenatorin Dr. Ina Czyborra: „Wir brauchen in Berlin eine von der Pflegewirtschaft unabhängige Anlaufstelle für Pflegebedürftige und pflegende Angehörige. Es freut mich, dass wir mit der Einrichtung des Amtes der Pflegebeauftragten einen Weg zu mehr Sichtbarkeit schaffen und den Interessen dieser Personen eine starke Stimme geben.“\n  \n\n    Mit der kommissarischen Besetzung der Pflegebeauftragten im Land Berlin beginnen die Detailarbeiten auf Fachebene, die Gespräche mit den Akteurinnen und Akteuren der Berliner Pflegelandschaft und Interessenvertretungen sowie weiteren Beteiligten der pflegerischen Versorgung im Land Berlin.\n  \n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}