{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1484019.php",
    "date": "2024-09-10",
    "title": "Von „Lernen mit KI“ bis „Improvisationstheater“ - VHS startet mit 1.000 Kursen ins Herbstsemester",
    "text": "\n\n    Für das Herbstsemester 2024 hat die Margarete-Steffin-Volkshochschule Berlin-Lichtenberg wieder ein umfangreiches Programm gestaltet. So stehen ab September ca. 1000 Angebote an über 30 Orten im gesamten Bezirk bereit, darunter einige Neuheiten:\n  \n\n    Der Programmbereich Sprachen hat das Kursangebot zum Lernen mit KI erweitert. In den Kursen erleben Teilnehmende die Möglichkeiten der Anwendungen künstlicher Intelligenz wie Deepl oder ChatGTP zur Verbesserung der Sprachkenntnisse in Englisch oder Spanisch.\n  \n\n    KI spielt auch in der beruflichen und digitalen Bildung eine immer größere Rolle. Praxisnah und leicht verständlich wird in den neuen Kursen vermittelt, wie diese erfolgreich im Beruf genutzt werden können. Daneben ist der Kurs „Leichte Sprache“ im Angebot, der dabei hilft, komplexe Inhalte verständlich zu kommunizieren.\n  \n\n    Im Bereich Politik – Gesellschaft – Umwelt gibt es neue Angebote rund um die Themen Stadtnatur, Pilze und Wald. Verschiedene Kurse über finanzielle Vorsorge, Persönlichkeitsentwicklung oder Geschichtsthemen finden sich ebenfalls im Programm.\n  \n\n    Auch der Programmbereich Kulturelle Bildung wurde erweitert, darunter Kurse zu Nähen, Mosaiktechnik, Rhythmus und Gitarre, Tanz sowie Theater – so z. B. „Einführung ins Maskenspiel“ und „Improvisationstheater für pädagogische Fachkräfte“.\n  \n\n    Für die gesundheitliche Bildung ist mit zahlreichen Bewegungs-, Entspannungs- und neuen Kochkursen gesorgt.\n  \n\n    Im Bereich Grundbildung bietet der Lehrgang “Ich kann es! Schritte in den Beruf” praxisorientierte Unterstützung für den Berufseinstieg und hilft, grundlegende Fähigkeiten im Lesen und Schreiben zu entwickeln und zu verbessern.\n  \n\n    Das kostenlose Programmheft der VHS liegt an vielen öffentlichen Orten aus oder ist digital unter https://www.berlin.de/vhs/volkshochschulen/lichtenberg/ erhältlich. Weitere Informationen und Beratung zum Herbstsemester: telefonisch unter (030) 90296-5971 oder per E-Mail unter vhs@lichtenberg.berlin.de.\n  \n"
}