{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1484446.php",
    "date": "2024-09-11",
    "title": "Neue Tigermücken-Population in Berlin nachgewiesen",
    "text": "\n\n    In Berlin-Pankow sind auf einem Friedhof Tigermücken (Aedes albopictus) nachgewiesen worden, und zwar sowohl ausgewachsene Mücken als auch Larven. Tigermückenvorkommen sind in den letzten Jahren mehrfach in Kleingartenanlagen in Treptow-Köpenick und Neukölln bestätigt worden. Zudem gibt es einen Verdachtsfall in Charlottenburg-Wilmersdorf. Die Bezirksämter Mitte und Pankow beraten den betroffenen Friedhof nun zum weiteren Vorgehen und stellen Informationsmaterialien bereit. Das Bezirksamt Mitte übernimmt im Land Berlin das Tigermücken-Monitoring und berät die Bezirke bei einem Auftreten der Tigermücken.\n  \n\n    Zur Unterstützung von Friedhöfen bei der Reduzierung und Bekämpfung von Tigermückenvorkommen sind Checklisten für Friedhofsverwaltungen sowie für Besucherinnen und Besucher erarbeitet worden, welche zeitnah von der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege veröffentlicht werden. Diese sind Teil eines Rahmenplans zum Umgang mit Tigermücken im Land Berlin. Der Rahmenplan soll das einheitliche Vorgehen in Bezug auf die Tigermückenpopulationen stärken.\n  \n\n    Die neue Population wurde durch das Projekt „Mückenatlas“ nachgewiesen. Der Mückenatlas ist eine Initiative des Friedrich-Loeffler-Instituts und des Leibniz-Zentrums für Agrarlandschaftsforschung (ZALF) e.V. zur Untersuchung von Stechmücken.\n  \n\n    Tigermücken brüten in kleinen künstlichen Wasseransammlungen. Eine Verbreitung kann somit durch eine Reduzierung solcher Wasseransammlungen, bspw. in Gießkannen, Blumentopf-Untersetzern oder auch Grabvasen, verhindert werden. Daher wird angeraten, stehendes Wasser in den genannten Behältern wöchentlich auszutauschen und das abgestandene Wasser auf Grünflächen und Beeten zu vergießen. Zudem sollte sich die Bevölkerung durch lange Kleidung oder Mückenschutzmittel vor Mückenstichen schützen. Aufgrund der sinkenden Temperaturen endet die Tigermückensaison voraussichtlich in den kommenden Wochen.\n  \n\n    Tigermücken sind schwarz-weiß gestreift, stechfreudig und tagaktiv. Sie können verschiedene Krankheitserreger wie das Dengue-, Chikungunya- oder das Zika-Virus übertragen. Die Tigermücken tragen die Krankheitserreger jedoch nicht von Natur aus in sich, sondern müssen zunächst durch einen Stich das Virus mit einer Blutmahlzeit aufnehmen. Bisher ist eine Übertragung dieser Krankheitserreger auf den Menschen durch Tigermücken in Frankreich und Italien, aber nicht in Deutschland nachgewiesen worden.\n  \n\n    Da nicht ausgeschlossen wird, dass Tigermücken an weiteren Orten in Berlin zu finden sind, bittet das Bezirksamt Mitte die Berliner Bevölkerung um die Einsendung möglichst intakter Mückenexemplare, bei denen es sich um Tigermücken handeln könnte. Sollte dies nicht möglich sein, können auch Fotos von Mückenexemplaren an das Postfach vektormonitoring@ba-mitte.berlin.de gesendet werden.\n  \n\n    Weitere Informationen unter: https://www.berlin.de/sen/gesundheit/gesundheitsschutz-und-umwelteinfluesse/tiere/asiatische-tigermuecke-1367024.php\n\n"
}