{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1447161.php",
    "date": "2024-05-16",
    "title": "Sanierung des Wasserturms in Kreuzberg ist abgeschlossen",
    "text": "\n\n    Die 2021 begonnenen Sanierungsarbeiten am Wasserturm im Kreuzberger Chamissokiez sind beendet. Der Gebäudekomplex wird als Jugend-, Kultur- und Kommunikationseinrichtung genutzt. Träger der Einrichtung sind das Jugendamt Friedrichshain-Kreuzberg und die Sportjugend Berlin e.V. als gleichberechtigte Kooperationspartner. Für die Dauer der Sanierung war die Einrichtung provisorisch in einem Ersatzquartier in der Bergmannstraße untergebracht. Die Jugendfreizeiteinrichtung DTK Wasserturm konnte bereits ins eigene Stammhaus zurückziehen und feiert dort am 25. Mai den Rückzug mit einem Hoffest.\n  \n\n    Das 1887/88 errichtete Gebäudeensemble steht unter Denkmalschutz. Es besteht aus dem rund 45 Meter hohen Wasserturm, dem als Anbau konzipierten, ehemaligen Maschinenhaus und einem Erweiterungsbau.\n    Die Komplettsanierung durch shs Architekten wurde vollumfänglich aus bezirklichen Investitionsmitteln finanziert. Insgesamt lagen die Baukosten bei rund fünf Millionen Euro. Ziel der Baumaßnahme war die grundlegende hochbauliche und gebäudetechnische Sanierung der Gebäude, die Verbesserung der Barrierefreiheit, die Neustrukturierung der WC-Anlagen sowie die Aktivierung zusätzlicher Flächen für die Jugendarbeit innerhalb der Gebäude. Die Instandsetzung und Erschließung zusätzlicher Flächen im Gebäude erfolgte bei möglichst geringer Beeinträchtigung der Originalsubstanz. In Abstimmung mit der Unteren Denkmalschutzbehörde wurden die Fassade des Wasserturms sowie die Dachkonstruktion und die Deckenkonstruktionen mit Sterngewölbe über dem Veranstaltungssaal im bauzeitlichen Zustand erhalten. Auch der Wasserbehälter und das Wasserdruckrohr sind erhalten und bleiben unverändert im Bestand.\n  \n\nAndy Hehmke, Bezirksstadtrat für Schule, Sport und Facility Management: „Ich freue mich, dass wir das denkmalgeschützte Gebäude nach drei Jahren Bauzeit nun wieder an die Jugendfreizeiteinrichtung zur Nutzung übergeben können. Unsere Kolleginnen und Kollegen vom Hochbauservice haben gemeinsam mit dem Denkmalschutz teilweise Detektivarbeit geleistet. Anhand historischer Fotos, die das Gebäude vor der letzten Sanierungsmaßnahme zeigen, konnte das Team eine Schuppendeckung als älteste fotografisch dokumentierte Deckungsart identifizieren. Um das bauzeitliche Erscheinungsbild wiederherzustellen, wurde das Dach des Wasserturms daher mit Schiefer eingedeckt. Herzlichen Dank für das Engagement aller beteiligten Fachbereiche und die gute übergreifende Zusammenarbeit!“\n  \n\nMax Kindler, Bezirksstadtrat für Jugend, Familie und Gesundheit: „Der Wasserturm ist eine wichtige Jugendfreizeiteinrichtung im Südwesten Kreuzbergs. Täglich nutzen bis zu 90 Kinder und Jugendliche die Angebote der Jugendförderung vor Ort. Nach dem Rückzug in den namensgebenden Wasserturm stehen für die Jugendarbeit neben Gruppenräumen und einer Küche auch das Tonstudio, der Proben- und Aufnahmeraum, die Siebdruckwerkstatt, der PC-Raum, das Café und der Saal für Veranstaltungen wieder zur Verfügung. Besonders freue ich mich, dass die Räumlichkeiten durch die Sanierung um einen Bewegungsraum im Turm erweitert werden konnten. Ich wünsche den Mitarbeiterinnen und Mitarbeitern sowie den Besucherinnen und Besuchern viele schöne Momente im sanierten Wasserturm.“\n  \n\n    Die Sanierungsarbeiten umfassen die Dach- und Fassadensanierung, die Schadstoffsanierung, die Erneuerung der Haustechnik, die Verbesserung der Raumakustik in zahlreichen Räumen, die Herstellung der Barrierefreiheit im gesamten Erdgeschoss und Einrichtung einer barrierefreien Toilette, die energetische Ertüchtigung, die Brandschutzertüchtigung und die Erschließung zusätzlicher Nutzflächen. Das bislang ungenutzte dritte Obergeschoss des Wasserturmes wurde als Bewegungsraum hergerichtet.\n  \n\n    Auch der Turmfalke, der seit einigen Jahren im Gebäude nistet, konnte nach den Sanierungsarbeiten wieder in den Turm zurückziehen.\n  \n\nZur Geschichte des Gebäudes\n    Es wurde nach einem Wettbewerbserfolg von den Architekten Richard Schulz und Hugo Harting auf dem höchsten Punkt des Tempelhofer Bergs als städtische Wasserhebestation in historistischer Manier im Stil der märkischen Backsteingotik in Anlehnung an einen mittelalterlichen Stadtturm geplant. Der Wasserbehälter fasst 400.000 Liter. 1960 wurde Wasserhebewerk außer Betrieb gestellt. 1982 ging die Liegenschaft ins Eigentum Berlins über. Von 1986 bis 1988 wurde das Gebäude für die Jugendarbeit umgebaut und der Anbau errichtet. Im Anschluss wurde der Wasserturm an die Jugendförderung übergeben.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}