{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1475832.php",
    "date": "2024-09-12",
    "title": "Drei ostdeutsche Frauen betrinken sich und gründen den idealen Staat",
    "text": "\n\n    Am Donnerstag, dem 26. September 2024 um 20:00 Uhr findet in der Bezirkszentralbibliothek Mark Twain, Marzahner Promenade 55, 12679 Berlin, die szenische Lesung mit Annett Gröschner, Peggy Mädler und Wenke Seemann statt.\n  \n\n    Drei Freundinnen, ein Küchentisch, vor den Fenstern die Nacht: Annett Gröschner, Peggy Mädler und Wenke Seemann reden. Über sich als „Ostfrauen“, was auch immer diese Schublade bedeutet, über das Glück krummer Lebensläufe, über die Gegenwart mit ihrer sich ständig reindrängelnden Vergangenheit. Es wird getrunken, gelacht und gerungen, es geht um Erinnerungsfetzen und Widersprüche, um die Vielschichtigkeit von Prägungen und um mit den Jahren fremd gewordene Ideale. Ihr Buch ist dem Erinnern und dem Sich-neu-Erfinden gegenüber so gewitzt und warmherzig, wie es jede große Gesellschaftsdiskussion verdient. Das Sprechen über Ost- und Westdeutschland ist wichtig: Nach Dirk Oschmann und Katja Hoyer geht es in die nächste Runde DDR, Umbruchszeit, BRD: Wie können wir alle besser miteinander leben? Niemand wäre nicht gern dabei bei diesen Nächten des Erzählens, Lachens, Diskutierens.\n  \n\n    WENKE SEEMANN, geboren 1978 in Rostock, lebt seit 2000 in Berlin und ist freie Künstlerin und Sozialwissenschaftlerin.\n    ANNETT GRÖSCHNER, geboren 1964 in Magdeburg, lebt seit 1983 in Berlin und ist Schriftstellerin und Journalistin.\n    PEGGY MÄDLER, geboren 1976 in Dresden, lebt seit 1994 in Berlin und ist Autorin und Dramaturgin.\n  \n\nAnmeldung erbeten unter (030)54704142 oder per E-Mail an Renate Zimmermann\n    \nEintritt frei, Austritt: Um eine Spende an den Förderverein der Stadtbibliothek zur Mitfinanzierung der Veranstaltung wird gebeten.\n    \nBei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos.\n    \n\n"
}