{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1427558.php",
    "date": "2024-03-14",
    "title": "Masern: Berliner Impfbeirat veröffentlicht Empfehlungen zum Umgang mit Infektionen",
    "text": "\n\n    Anlässlich der in Berlin aktuell ansteigenden Zahl von Masernerkrankungen hat der Berliner Impfbeirat heute eine Stellungnahme mit Empfehlungen veröffentlicht, um insbesondere medizinische Fachkreise im niedergelassenen Bereich, in Kliniken, im öffentlichen Gesundheitsdienst und in der Arbeitsmedizin frühzeitig für die Problematik zu sensibilisieren. Hintergrund ist eine weltweit sowie auch in mehreren europäischen Staaten zu beobachtende deutliche Zunahme von Masernfällen, in deren Folge sich ein verstärktes Infektionsgeschehen auch in Berlin schon abzeichnet.\n  \n\n    Der Berliner Impfbeirat empfiehlt daher folgendes Vorgehen:\n  \n\nBekannte Impflücken sollten zügig geschlossen werden. Dazu gehört ein zeitgerechtes Angebot der ersten und zweiten MMR-Impfung bis zum 15. Lebensmonat und das Nachholen von Impfungen bei älteren Kindern, Jugendlichen und Erwachsenen.\n    \nSchwer erreichbare oder unterversorgte Bevölkerungsgruppen sollten gezielt aufgesucht werden und Impfangebote erhalten. Dazu gehören unter anderem Personen in Flüchtlingsunterkünften.\n    \nPersonal in Gesundheitseinrichtungen sollte eine hohe Aufmerksamkeit für die Symptomatik der Masern entwickeln. Die Infektion tritt nicht nur bei Kindern, sondern auch bei Jugendlichen und Erwachsenen auf.\n      \nBei Verdacht ist rasch eine entsprechende Diagnostik erforderlich und muss eine Meldung ans Gesundheitsamt erfolgen. Insbesondere sollte bei fieberhaften Erkrankungen im Anschluss an eine Reise auch an die Möglichkeit einer Maserninfektion gedacht werden.\n        \nSinnvoll sind Handlungsanweisungen für den Umgang mit Personen, die sich mit Hautausschlag und Fieber in Praxen und Notfallambulanzen vorstellen, um das Risiko von Infektionsübertragungen zu minimieren.\n        \nPersonal in Krankenhäusern und Praxen soll gegen Masern geimpft sein.\n        \nBei anstehenden Reisen sollte bei Kindern und Erwachsenen in jedem Fall der Masern-Impfstatus geprüft und gegebenenfalls ergänzt werden.\n        \n\n\n\n\n    Der vollständige Text der Stellungnahme kann unter www.berlin.de/sen/gesundheit/gesundheitswesen/infektionsschutz/impfen/ abgerufen werden.\n  \n\n    Im Impfbeirat der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege (SenWGP) sind Behörden, Institutionen und Verbände vertreten, die im Land Berlin mit dem Impfen befasst sind. Der Beirat orientiert sich an den nationalen Empfehlungen zum Impfen und priorisiert Handlungsfelder für Berlin. Dazu werden Impfdaten analysiert und Maßnahmen geplant, die der Steigerung der Impfquoten in Berlin dienen.\n  \n"
}