{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1489187.php",
    "date": "2024-09-27",
    "title": "„Concert im Center“ – Neuauflage der Matinee am 13. Oktober",
    "text": "\n\n    Die Konzertreihe „Concert im Center“ kehrt am Sonntag, 13. Oktober 2024 um 11:00 Uhr in das Linden-Center, Prerower Platz 1, 13051 Berlin-Hohenschönhausen zurück. Mit neuen musikalischen Akteurinnen und Akteuren soll die mehr als 20-jährige Tradition der sonntäglichen Matinee fortgeführt werden. Der Eintritt zum Konzert ist frei.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Unsere Lichtenberger Center haben weit mehr zu bieten als nur die Erledigung der täglichen Besorgungen – sie sind zum Beispiel wichtiger Treffpunkt und Ort der Begegnung sowohl für junge wie auch ältere Menschen, auch wenn der Geldbeutel vielleicht nicht so prall gefüllt ist. Umso wichtiger sind Angebote wie dieses, die zugänglich für alle sind und kulturelle Angebote direkt dorthin bringen. Eine wirklich schöne Tradition, die sich perfekt in unser Jubiläumsjahr zum 40-jährigen Bestehen von Neu-Hohenschönhausen einreiht.“\n  \n\n    Die Auftaktveranstaltung feiert nicht nur die Wiederaufnahme der Konzertreihe, sondern würdigt zugleich das 40-jährige Bestehen des Stadtteils Neu-Hohenschönhausen. Für die musikalische Gestaltung sorgt das JungeKammerEnsemble (Leitung: Till Schwabenbauer) und das Streicherensemble (Leitung: Sebastian Hotze) der Schostakowitsch-Musikschule Berlin-Lichtenberg, welche 2024 ihr 70-jähriges Jubiläum begeht. Auf dem Programm stehen Werke für verschiedene Streicher- und Bläserensembles, die einen breiten musikalischen Bogen von der Klassik bis hin zur Unterhaltungsmusik spannen.\n  \n\n    Spenden zugunsten der Freundeskreise sind nach dem Konzert möglich. Aufgrund der begrenzten Platzkapazität wird empfohlen, sich in der Anna-Seghers-Bibliothek, Prerower Platz 2, 13051 Berlin, oder telefonisch unter 030 9279 6410 anzumelden.\n  \n\n    Die Konzertreihe wird in Zusammenarbeit zwischen der Anna-Seghers-Bibliothek, der Schostakowitsch-Musikschule und dem Linden-Center organisiert. Unterstützt wird die Veranstaltung durch die Freundeskreise der Bibliothek und der Musikschule.\n  \n"
}