{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1440194.php",
    "date": "2024-04-23",
    "title": "Senat beschließt Abschluss von Verwaltungsvereinbarungen für Aufgabenübertragung auf die Zentralstelle für ausländisches Bildungswesen",
    "text": "\n\n    Aus der Sitzung des Senats am 23. April 2024:\n  \n\n    Der Senat von Berlin hat in seiner Sitzung am 23. April 2024 auf Vorlage der Senatorin für Wissenschaft, Gesundheit und Pflege, Dr. Ina Czyborra, den Abschluss von Verwaltungsvereinbarungen für eine Aufgabenübertragung auf die Zentralstelle für ausländisches Bildungswesen (ZAB) beschlossen. Die Zentralstelle für ausländisches Bildungswesen beim Sekretariat der Kultusministerkonferenz der Länder ist die zentrale Stelle für die Bewertung ausländischer Qualifikationen in Deutschland.\n  \n\n    Anlässlich der Novellierung des Aufenthaltsgesetzes und der Beschäftigungsverordnung durch das Gesetz zur Weiterentwicklung der Fachkräfteeinwanderung vom 16. August 2023 sowie der Verordnung zur Weiterentwicklung der Fachkräfteeinwanderung vom 30. August 2023 soll die ZAB für die Länder Prüfaufgaben zu den für eine Visa-Erteilung erforderlichen ausländischen Bildungsabschlüssen übernehmen.\n  \n\n    Mit der Chancenkarte, der Anerkennungspartnerschaft und dem Weg für Berufserfahrene werden neue Möglichkeiten im Zuwanderungsrecht eröffnet, die auf dem Nachweis einer mindestens zweijährigen Berufsqualifikation basieren, die von dem Staat, in dem sie erworben wurde, staatlich anerkannt ist.\n  \n\n    Die Aufgabe der Prüfung des Vorliegens der für die Visa-Erteilung erforderlichen Bildungsabschlüsse soll mittels Verwaltungsvereinbarungen der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege mit den zuständigen Ressorts der Länder auf die ZAB übertragen werden.\n  \n\n    Die Senatsvorlage betrifft zunächst nur die Ermächtigung der Senatorin zum Abschluss der Verwaltungsvereinbarungen mit anderen Bundesländern.\n  \n"
}