{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1484814.php",
    "date": "2024-09-12",
    "title": "Auseinandersetzung in der Straßenbahn",
    "text": "\n\nNr. 1873\n    In Wedding kam es gestern Abend zu einer Auseinandersetzung zwischen mehreren Fahrgästen. Nach ersten Erkenntnissen kam es in der Straßenbahn der Linie M13 in Höhe des U-Bahnhofes Seestraße gegen 19.30 Uhr zur körperlichen Auseinandersetzung zwischen einem 40-Jährigen, der in Begleitung eines 30-jährigen Mannes war und zwei 16-Jährigen, die in Begleitung von zwei weiteren Jugendlichen waren.\n    Nach vorangegangenen verbalen Streitigkeiten soll der 40-Jährige ein Messer gezogen und auf den 16-Jährigen eingestochen haben, der sich schützend die Arme vor das Gesicht gehalten habe. Die meisten Angriffe habe er abwehren können, erlitt jedoch eine Schnittverletzung im Gesicht. Auch die Jacke und das Handy seien beschädigt worden. Die körperliche Auseinandersetzung verlagerte sich anschließend in den Bereich der Straßenbahnhaltestelle. Dort soll einer der Jugendlichen eine herumliegende Flasche zur Verteidigung ergriffen und damit dem 40-Jährigen ins Gesicht geschlagen haben, wodurch dieser am Kopf verletzt wurde.\n    Alarmierte Rettungskräfte brachten den 40-Jährigen zur ambulanten Behandlung in ein Krankenhaus. Beide 16-Jährige erlitten Verletzungen am Kopf, lehnten jedoch eine ärztliche Behandlung ab. Bei der Durchsuchung des 40-Jährigen fanden die Polizeikräfte das mutmaßliche Tatmesser und beschlagnahmten dieses. Bei der Durchsuchung des 30-jährigen Begleiters fanden und beschlagnahmten die Einsatzkräfte ein weiteres Messer. Nach Feststellung der Identitäten wurde der Jugendliche mit der Schnittverletzung dem Jugendnotdienst zugeführt, der andere Jugendliche wurde in die Obhut seines Vaters übergeben. Der 30- und 40-Jährige wurden nach Beendigung der polizeilichen Maßnahmen auf freien Fuß entlassen. Die weiteren Ermittlungen führt ein Fachkommissariat der Polizeidirektion 1 (Nord).\n  \n"
}