{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1449166.php",
    "date": "2024-05-23",
    "title": "Zu Gast bei Freunden - Bezirksbürgermeister Bewig besucht Spandaus israelische Partnerstadt Aschdod",
    "text": "\n\n    Ein herzlicher Empfang wurde Bezirksbürgermeister Bewig durch den Bürgermeister von Spandaus israelischer Partnerstadt Aschdod, Yehiel Lasri und seinen Stellverteter Shimon Katznelson zum Beginn seines dreitägigen Besuchs in Israel bereitet.\n  \n\nBezirksbürgermeister Frank Bewig führt aus:\n    „Gemeinsam mit Yael Frankfurt vom Partnerschaftsverein Spandau, der ich für ihre Begleitung sehr dankbar bin, habe ich unserer Partnerstadt in den vergangenen drei Tagen einen Besuch abgestattet und auch die Solidarität Spandaus mit unseren israelischen Freunden zum Ausdruck gebracht.\n  \n\n    Der Besuch stand ganz im Zeichen des Kennenlernens unserer israelischen Partner und Freunde. Beim Besuch einer Schule hatte ich einen intensiven und bewegenden Austausch mit Schülerinnen und Schülern einer Gemeinschaftsschule, die mir über ihre Erlebnisse und Erfahrungen rund um die schrecklichen Geschehnisse des 7. Oktobers und die Folgen für ihr Land und auch für die Menschen im Gazastreifen berichtet haben. Die immer noch als Geiseln gehaltenen Entführten zurück in ihrer Heimat zu wissen, ist ihr größter Wunsch.\n  \n\n    Auch über die Zusammenarbeit im touristischen Bereich hatte ich einen intensiven Austausch.\n  \n\n    Von dieser Reise nehme ich eine Fülle von Eindrücken und die Wärme der Menschen mit, die uns hier mit offenen Armen empfangen haben.\n  \n\n    Eine Städtepartnerschaft lebt aber nicht nur vom Austausch der politisch Verantwortlichen. Schülerinnen und Schüler, Bürgerinnen und Bürger, Vereine miteinander zu vernetzen und damit gemeinsame Erlebnisse zu schaffen. Das ist es, was eine Partnerschaft ausmacht. Genau daran will ich arbeiten und eine tief empfundene Freundschaft zwischen Aschdod und Spandau leben und pflegen.\n  \n\n    Vielen Dank für die Gastfreundschaft und auf bald in Spandau”\n  \n"
}