{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1418741.php",
    "date": "2024-02-20",
    "title": "Integrationssenatorin Kiziltepe legt Bericht zum „Aktionsplan Ukraine“ vor",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Februar 2024:\n  \n\n    Der Senat hat in seiner Sitzung am 20. Februar 2024 den von der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, vorgelegten Bericht zum „Aktionsplan Ukraine in Berlin: Ergänzung des Gesamtkonzepts zur Integration und Partizipation Geflüchteter“ beschlossen.\n  \n\n    Am 24. Februar 2024 jährt sich der völkerrechtswidrige Angriff der Russischen Föderation gegen die Ukraine zum zweiten Mal. Berlin war und ist ein wichtiger Ankunfts- und Transitort für die Menschen aus der Ukraine. Mehr als 460.000 Ukrainerinnen und Ukrainer, die aufgrund des Krieges aus ihrer Heimat fliehen mussten, erreichten in den letzten zwei Jahren die Stadt. Inzwischen leben rund 50.000 Geflüchtete aus der Ukraine in Berlin. Das Land und die Bezirke haben gemeinsam mit zivilgesellschaftlichen Organisationen und zahlreichen freiwillig engagierten Berlinerinnen und Berlinern viel geleistet, um ihnen ein Ankommen durch Teilhabe an Bildung, Arbeit, Gesundheit und Kultur zu ermöglichen.\n    Seit 2018 werden Ankommens- und Teilhabeprozesse von Geflüchteten im Rahmen des „Gesamtkonzepts zur Integration und Partizipation Geflüchteter“ gestaltet. Um den spezifischen Bedarfen der Geflüchteten aus der Ukraine – insbesondere von Frauen, Kindern und älteren Menschen – gerecht zu werden, wurden mit dem „Aktionsplan Ukraine“ bestehende Angebote aus dem Gesamtkonzept ausgeweitet und angepasst. Der „Aktionsplan Ukraine“ weist zudem Strategien und Lösungsansätze für aktuelle und zukünftige Herausforderungen auf. Geprüft wurde auch, wie Schutzsuchende aus anderen Herkunftsländern von Angeboten profitieren können, die im Rahmen der Fluchtbewegung aus der Ukraine entwickelt wurden.\n  \n\n    Für die Umsetzung sozialer und partizipativer Angebote wurden für die Jahre 2022 und 2023 rund 14 Mio. Euro bzw. 18,8 Mio. Euro zusätzlich zur Verfügung gestellt. Darüber hinaus haben einzelne Senatsverwaltungen eigene finanzielle Mittel eingesetzt. Auch die Bezirke leisteten einen umfassenden Beitrag zur Partizipation der Geflüchteten aus der Ukraine.\n  \n\n    Integrationssenatorin Cansel Kiziltepe: „Die Erfahrungen mit der Fluchtbewegung aus der Ukraine machen deutlich, dass wir auf eine enge, tragfähige und gute Zusammenarbeit zwischen dem Senat, den Bezirken und der Zivilgesellschaft besonders in Krisensituationen setzen können. Das zeichnet Berlin aus und daran werden wir anknüpfen. Mit dem Aktionsplan zeigt der Senat auch, wie wir den bestehenden und zukünftigen Herausforderungen bei Fluchtbewegungen begegnen möchten, z. B. bei der Anerkennung von Berufsabschlüssen, der Sozialberatung in Unterkünften oder der Mehrsprachigkeit in Verwaltung und Kultureinrichtungen wie Bibliotheken.“\n  \n\n    Der Bericht zum „Aktionsplan Ukraine“ ist digital verfügbar und kann unter folgendem Link abgerufen werden:\nhttps://www.berlin.de/lb/intmig/themen/fluechtlinge/fluechtlingspolitik/#Aktionsplan-Ukraine.\n  \n"
}