{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1473828.php",
    "date": "2024-08-06",
    "title": "BAB setzt Reihe „Mein Kiez“ in Mitte und Wedding fort",
    "text": "\n\n    Die Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins des Berliner Beauftragten zur Aufarbeitung der SED-Diktatur (BAB) macht im August und September in Mitte und Wedding Station. Die Nachbarkieze, die seit 2001 zum Bezirk Mitte gehören, waren 28 Jahre durch die Mauer getrennt und hatten wenig gemeinsam: Mitte war das Machtzentrum Ost-Berlins, in dem sich viele Gebäude der DDR-Staatspartei SED und des Regierungsapparats befanden. Der Wedding dagegen war ein Arbeiterkiez in West-Berliner Randlage an der Berliner Mauer.\n  \n\n    35 Jahre nach Friedlicher Revolution und Mauerfall geht der BAB den Fragen nach, welche Verbindungen es vor dem Mauerbau 1961 zwischen den Menschen aus beiden Bezirken gab, wie sich die Teilung auf das Leben in den Kiezen auswirkte und zu welchen Entwicklungen es ab 1989 kam. Los geht es in Mitte mit Kiez-Spaziergängen am 15., 17. und 20. August sowie einem Kiezgespräch am 15. August 2024 in der Philipp-Schaeffer-Bibliothek. In unmittelbarer Nähe befanden sich Gebäude wie der Palast der Republik, in dem die Volkskammer ihren Sitz hatte, das Staatsratsgebäude und das Außenministerium der DDR. Der Wiederaufbau nach dem Zweiten Weltkrieg, die sozialistische Stadtplanung (hierzu gehörte die Sprengung historischer Gebäude), und natürlich der Bau der Berliner Mauer 1961 prägten das Gesicht des Kiezes.\n  \n\nDr.-Ing. Stefanie Brünenberg (Architekturhistorikerin, IRS Erkner) und Dr. Gerhard Sälter (Historiker, Stiftung Berliner Mauer) sprechen darüber, wie sich Umbaumaßnahmen und Stadtplanung auf das Leben in Mitte ausgewirkt haben und wie sehr der Kiez nach 1961 noch mit West-Berlin verflochten war. Die Diskussion wird moderiert von Dr. Philipp Schultheiß, Referent beim Berliner Aufarbeitungsbeauftragten.\n  \n\n    Im September stehen dann Termine in Wedding auf dem Programm. Die Veranstaltungen finden in Kooperation mit der Stadtbibliothek Berlin-Mitte und dem Mitte Museum statt.\n  \n\n    Die Reihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ des Berliner Aufarbeitungsbeauftragten soll das Interesse für die Geschichte des eigenen Stadtteils während der Teilung Berlins wecken. In Kiezgesprächen und bei Kiez-Spaziergängen wird deutlich, welche Spuren die SED-Diktatur und die Teilung der Stadt im jeweiligen Quartier hinterließen.\n     \nPROGRAMM IN MITTE\n\n\nKiez-Spaziergänge\n    „Macht und Mitte“ – ein Rundgang mit dem Stadt- und Kulturhistoriker Tim Köhler\n  \n\n    Donnerstag, 15. August 2024, 15:30\n    Samstag, 17. August 2024, 11 Uhr\n    Dienstag, 20. August 2024, 17 Uhr\n  \n\n    Treffpunkt: Chausseestraße 131, Ecke Hannoversche Straße, 10115 Berlin\n  \n\nKiezgespräch mit Publikumsbeteiligung\n    Donnerstag, 15. August 2024, 18 Uhr\n    Bezirkszentralbibliothek Philipp Schaeffer, Brunnenstraße 181, 10119 Berlin\n  \n\nGäste:\n    Dr. Gerhard Sälter, Historiker, Stiftung Berliner Mauer\n    Dr.-Ing. Stefanie Brünenberg, Architekturhistorikerin, IRS Erkner\n    Moderation: Dr. Philipp Schultheiß, Referent beim Berliner Aufarbeitungsbeauftragten\n  \n\n    Für die Kiez-Spaziergänge und das Kiezgespräch ist eine Anmeldung unter veranstaltungen@aufarbeitung-berlin.de unbedingt erforderlich.\n  \n\nPROGRAMM IN WEDDING\n\n\nKiez-Spaziergänge\n    „Arbeit und Armut“, ein Spaziergang mit dem Stadt- und Kulturhistoriker Tim Köhler\n  \n\n    Dienstag, 17. September 2024, 17 Uhr\n    Donnerstag, 19. September 2024, 16 Uhr\n    Samstag, 21. September 2024, 11 Uhr\n  \n\n    Treffpunkt: Evangelisches Gemeindezentrum Schillerhöhe, Brienzer Straße 22, 13407 Berlin\n    Anmeldung unter veranstaltungen@aufarbeitung-berlin.de .\n  \n\nKiezgespräch mit Publikumsbeteiligung\n    Donnerstag, 19. September 2024, 18 Uhr\n    Centre Français de Berlin, Müllerstraße 74, 13349 Berlin\n  \n\nGäste:\n    Bernd Schimmler, Bezirksstadtrat a. D., Vorsitzender des Heimatvereins Wedding e.V.\n    Uta Birkemeyer, wissenschaftliche Mitarbeiterin, Alliiertenmuseum Berlin\n    Moderation: Nathan Friedenberg, Leiter Mitte Museum\n  \n"
}