{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1462960.php",
    "date": "2024-07-04",
    "title": "14. Reinickendorfer Sprach- und Lesetage - Das Lesen steht ganz oben in Reinickendorf!",
    "text": "\n\n    Vom 4. bis 12. Juli 2024 finden die 14. Reinickendorfer Sprach- und Lesetage in Reinickendorf statt. Insgesamt kommen 23 Wortkünstlerinnen und -künstler in die Reinickendorfer Schulen und Bibliotheken, um Kinder und Jugendliche zu begeistern, zum Nachdenken und Selberschreiben anzuregen und zum Lachen zu bringen. Die Auswahl der eingeladenen Autorinnen und Autoren ist vielseitig und prominent besetzt, wie mit Michael Petrowitz, Andreas Hüging, Sabine Ludwig und mit Clarissa „Clari“ da Silva auch ein TV-Star aus „Wissen macht Ah!“. Sie stellt ihr Buch „Mein wunderbares ICH. Was mich ausmacht und welche Rolle die Gene dabei spielen“ vor. Die Schauspielerin Patricia Prawit, sorgt mit „Das Rap-Huhn“ für einen humorvollen und interaktiven Start in der Humboldt-Bibliothek.\n  \n\n    Dieses Mal sind einige Sachbücher dabei: Matthias von Bornstädt, Arzt an der Charité, bringt „Furzkunde“ mit, Grit Poppe erzählt Geschichten Wahres über die Jugendwerkhöfe der DDR, Constanze Guhr stellt „Die unglaublichen Meereswunder“ von der Wasseroberfläche bis hinab in 6000 Meter Tiefe vor. Mit Steffen Gumpert konnte die Organisatorin des Festivals einen beliebten Comicillustrator gewinnen, der Kindern zeigt, wie sie ihren eigenen Comic gestalten können. „Die meisten Veranstaltungen sind für Kinder und Jugendliche, denn wir werden nicht müde, deren Lesekompetenz zu fördern. Aber im Programm finden sich auch interessante öffentliche Angebote vom prominenten Lyriker Jan Wagner bis hin zum Literaturspaziergang zu Erich Kästner, der ja einige Zeit in Hermsdorf verbrachte“, verrät Bildungsstadtrat Harald Muschner (CDU).\n  \n\n    Ein Highlight für Jugendliche ist „Manga-Zeichnen“ mit der Mangaka Inga Steinmetz. Ihre „Schneeballen“-Mangas sind berühmt! Das Zeichnen findet am 12. Juli, um 16:30 Uhr in der Humboldt-Bibliothek statt. Unter den 21 öffentlichen Veranstaltungen finden sich auch eine offene Schreibwerkstatt, die „Lesebühne Tegel“ und eine Lesung aus der literarischen Werkstatt „Ortstermin“ über Hannah Höch. Es gibt Theaterausflüge an den Tegeler See, ein sommerliches Abschlusskonzert mit den Friday Singers und die Beauftragte für Menschen mit Behinderungen zeigt Kindern wie sie mit Punktschrift liest und schreibt.\n  \n\n    Das gesamte Programm finden Sie unter www.sprachundlesetage.de\n\n"
}