{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1467584.php",
    "date": "2024-07-16",
    "title": "Anklage gegen Jugendamtsmitarbeiterin wegen „Swastika“-Tattoo",
    "text": "\n\n    Eine mittlerweile 37 Jahre alte Mitarbeiterin des Jugendamtes Prenzlauer Berg muss sich nach einer Anklage der Staatsanwaltschaft Berlin nun wegen fünf Fällen des Verwendens von Kennzeichen verfassungswidriger Organisationen vor dem Amtsgericht Tiergarten verantworten.\n  \n\n    Die Angeschuldigte soll im 4. Quartal des Jahres 2021 bei zwei Teamsitzungen des Jugendamtes, einer Unterredung bei der Jugendamtsdirektion, einer Sitzung vor dem Familiengericht in Pankow sowie einmal in der Raucherecke des Jugendamtes das Tattoo einer sog. „Swastika“ auf ihrem Unterarm nicht verdeckt haben. Dass es sich um ein Symbol handelt, dass dem Hakenkreuzsymbol täuschend ähnlich ist, soll ihr dabei bewusst gewesen sein.\n  \n\n§ 86 des Strafgesetzbuches\nVerbreiten von Propagandamitteln verfassungswidriger und terroristischer Organisationen\n\n\n(1) Wer Propagandamittel\n1. einer vom Bundesverfassungsgericht für verfassungswidrig erklärten Partei oder einer Partei oder Verei-nigung, von der unanfechtbar festgestellt ist, daß sie Ersatzorganisation einer solchen Partei ist,\n2. einer Vereinigung, die unanfechtbar verboten ist, weil sie sich gegen die verfassungsmäßige Ordnung oder gegen den Gedanken der Völkerverständigung richtet, oder von der unanfechtbar festgestellt ist, daß sie Ersatzorganisation einer solchen verbotenen Vereinigung ist,\n3. einer Regierung, Vereinigung oder Einrichtung außerhalb des räumlichen Geltungsbereichs dieses Gesetzes, die für die Zwecke einer der in den Nummern 1 und 2 bezeichneten Parteien oder Vereinigungen tätig ist, oder\n4. die nach ihrem Inhalt dazu bestimmt sind, Bestrebungen einer ehemaligen nationalsozialistischen Organisation fortzusetzen,\nim Inland verbreitet oder der Öffentlichkeit zugänglich macht oder zur Verbreitung im Inland oder Ausland her-stellt, vorrätig hält, einführt oder ausführt, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\n(2) …\n\n"
}