{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2024/pressemitteilung.1455521.php",
    "date": "2024-06-12",
    "title": "Der Leopoldplatz: bunt und vielfältig am Tag der Möglichkeiten des Jobcenter Berlin Mitte",
    "text": "\n\n    Berlin Mitte ist mit 397.279 Menschen einer der dicht besiedelten Bezirke der Hauptstadt. Davon bereichern rund 141.000 Menschen mit Migrationshintergrund den Bezirk mit ihrer Vielfalt und ihrem Potenzial.\n  \n\n    Daher lädt das Jobcenter Berlin Mitte unter dem Motto Integration und Vielfalt im MITTElpunkt am 12. Juni 2024 bereits zum 10. Mal zum Tag der Möglichkeiten ein, um Menschen mit Flucht- und Migrationserfahrung mit Arbeitgebern, Bildungsträgern und Beratungsstellen in Kontakt zu bringen und ihnen neue berufliche Möglichkeiten in ihrem Bezirk aufzuzeigen.\n  \n\nMITTEinander mehr erreichen\n\n\nLutz Mania, Geschäftsführer des Jobcenter Berlin Mitte, betont: „Unser Ziel ist es, Brücken zu bauen und Chancen in unserem Bezirk zu schaffen. Der Tag der Möglichkeiten macht auch dieses Jahr, bereits zum zehnten Mal, Integration in Mitte erlebbar und eröffnet neue Perspektiven.“\n  \n\nIntegration und Vielfalt im MITTElpunkt\n\n\nNils Baltot, Leiter Personalrekrutierung der mago GmbH, teilt seine positive Erfahrung: „Letztes Jahr auf dem Tag der Möglichkeiten habe ich einen herausragenden Mitarbeiter kennengelernt, der heute als Servicefahrer eine wichtige Rolle in unserem Unternehmen einnimmt. Die Veranstaltung bot uns eine wertvolle Chance zur Vernetzung und Rekrutierung neuer Talente, sodass wir dieses Jahr erneut dabei sind.“\n  \n\nLeopoldplatz: Vom Schmuddelimage zum Zentrum der Chancen\n\n\n    Das Jobcenter bringt auf seinem Vorplatz am Leopoldplatz über 50 Arbeitgeber, 80 Bildungsträger und Beratungsstellen mit Bürgerinnen und Bürger verschiedener Nationen zusammen und bietet ein spannendes und interaktives Programm, das sowohl Menschen mit Flucht- und Migrationshintergrund als auch alle Interessierten im Bezirk anspricht. Diese Veranstaltung zeigt, dass der Leopoldplatz nicht nur einen Wandel durchmacht, sondern auch ein Ort der Begegnung und Möglichkeiten ist.\n  \n"
}