{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1421563.php",
    "date": "2024-02-27",
    "title": "Bezirksamt wird Genosse in der Nahwärmegenossenschaft Eichkamp",
    "text": "\n\n    Nach mehrjähriger Konzeptionsphase hat das Bezirksamt in seiner letzten Sitzung den Beitritt zur Nahwärme West eG beschlossen, die in der Siedlung Eichkamp ein neues Wärmenetz mit klimaneutraler Energie errichten will. Damit werden die Grundstücke der Reinfelder Schule, der Hans-Rosenthal-Sportanlage am Kühler Weg sowie das Mommsenstadion künftig durch das von der Genossenschaft zu errichtende Nahwärmenetz mit Wärme für Heizung und Warmwasser versorgt.\n  \n\n    Gemeinsam mit den gut 100 Anwohnenden der Siedlung Eichkamp, die ebenfalls die Bereitschaft zum Anschluss ihrer Häuser bekundet haben, um damit ihre Öl- und Gasheizungen abzulösen, ist damit die Wirtschaftlichkeit des Projekts hergestellt und es kann mit den konkreten Umsetzungen begonnen werden. Insgesamt können damit in der Siedlung Eichkamp jährlich rund 1331 Tonnen Treibhausgase in der ersten Ausbaustufe eingespart werden. Langfristig soll die Einsparung durch weitere Anschlüsse noch wesentlich erhöht werden.\n  \n\nUmweltstadtrat Oliver Schruoffeneger:\n\n\n    „Nach mehr als zwölfjährigen Vorbereitungen, die wir mit Finanzierung und personellen Kapazitäten unterstützt haben, kann dieses vorbildliche Projekt nun endlich umgesetzt werden. Regionale Nahwärmenetze können einen erheblichen Beitrag zur erforderlichen CO2-Einsparung liefern. Diese können zu Beginn nur dann wirtschaftlich funktionieren, wenn sich Wärmegroßverbraucher, wie zum Beispiel Schulen und Sportplätze, dem anschließen. Deshalb ist der Beitritt des Bezirksamtes zur Genossenschaft ein unabdingbar notwendiger Schritt. Wir hoffen, dass nun schon in wenigen Jahren die Wärmeversorgung durch das Nahwärmenetz weitgehend klimaneutral umgesetzt werden wird und damit bald einige hundert Haushalte versorgt werden können. Das Modell Eichkamp ist bundesweit einmalig, denn was bei Neubauprojekten unproblematisch funktioniert, ist in bestehenden Siedlungen im großstädtischen Umfeld mit hunderten von individuellen Einzelheizungen ein riesiger Koordinationsaufwand.\n    Herzlichen Dank an alle Beteiligten für die jahrelange kontinuierliche Arbeit an dem Projekt.“\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}