{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1473732.php",
    "date": "2024-08-06",
    "title": "Mehr Bienen für Berlin – Berlin blüht auf!",
    "text": "\n\n    Neue Wildbienen-Rallye durch die Hauptstadt\n  \n\n    Berlin setzt ein Zeichen für den Schutz von Bestäubern und macht einen weiteren großen Schritt Richtung Wildbienenhauptstadt: Mit einer digitalen Schnitzeljagd, die im Rahmen des Gemeinschaftsprojekt „Mehr Bienen für Berlin – Berlin blüht auf!“ entwickelt wurde, wird die faszinierende Welt der kleinen Insekten mitten in der Hauptstadt spielerisch erlebbar. Initiatoren des Projekts sind die Berliner Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt und die Deutsche Wildtier Stiftung.\n  \n\n    Die Rallye startet morgen Mittag auf dem Vorplatz des Museums für Naturkunde, wo sich auch das Kunstwerk „Pollinator Pathmaker” der Künstlerin Alexandra Daisy Ginsberg befindet, zu Deutsch Bestäubungs-Wegbereiter. Von dort aus führt die Route an großen und kleinen Sehenswürdigkeiten wie dem Invalidenpark, dem Friedhof II der Französischen Gemeinde mit dem Fontane-Grab und einem Segment der Berliner Mauer entlang. Mittels einer App bringen verschiedene Rätsel und Aufgaben den Teilnehmenden die Lebensweise der Wildbienen, ihre Vorlieben und ihre Bedeutung für das Ökosystem Stadt näher. Auch die wichtige Rolle unscheinbarer urbaner Strukturen wie Pflasterfugen oder einer naturnahen Grünflächenpflege zur Förderung der Artenvielfalt in Berlin werden in dem etwa zweistündigen Naturspaziergang deutlich.\n  \n\n„Wir freuen uns, mit dieser interaktiven Rallye ein Format für die ganze Familie anbieten zu können, das Wissen und Spaß miteinander kombiniert,” sagt Umwelt-Staatssekretärin Britta Behrendt.\n    Manuel Hensen von der Deutschen Wildtier Stiftung ergänzt: „Unser Ziel ist es, das Bewusstsein der Menschen für die Bedeutung der Wildbienen und die naturnahe Pflege von Grünflächen in Berlin zu schärfen und konkrete Ideen zu vermitteln, wie jeder Einzelne etwas zum Schutz dieser wichtigen Tiere beitragen kann.” Die Rallye ist auf der interaktiven Quiz-App „Actionbound“ zu finden. Sowohl die App als auch die Teilnahme an der familienfreundlichen Wildbienen-Rallye sind kostenlos und jederzeit abrufbar.\n  \n\n    Das Projekt „Mehr Bienen für Berlin – Berlin blüht auf!” hat zum Ziel, Wildbienenlebensräume in Berlin zu fördern und das Bewusstsein für den Schutz der Wildbienen und anderer bestäubender Insekten zu stärken. In den zwölf Berliner Bezirken wurden dazu seit 2018 insgesamt 93 Blühflächen geschaffen. Zusammen ergeben sie eine Fläche größer als der Alexanderplatz. 170 Wildbienenarten konnten die Biologen der Deutschen Wildtier Stiftung hier erfassen, elf von ihnen werden auf der Roten Liste der Bienen Deutschlands als gefährdet geführt. Insgesamt wurden bislang rund 330 Wildbienenarten in Berlin nachgewiesen.\n  \n\n\nWeitere Informationen zu Wildbienen\n\n\nZur Wildbienen-Rallye\n\n\n\nWir laden Sie herzlich zu einer kurzen Vorstellung der neuen Wildbienen-Rallye ein. Die Veranstaltung findet statt am Mittwoch, den 7. August 2024 um 12 Uhr auf dem Vorplatz des Museums für Naturkunde, Invalidenstraße 43, 10115 Berlin.\n\n\n\nPressekontakt Deutsche Wildtier Stiftung: Inga Olfen\n\n\n"
}