{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1466923.php",
    "date": "2024-07-15",
    "title": "Finale der UEFA EURO 2024™ in Berlin - Polizei zieht Bilanz",
    "text": "\n\nNr. 1483\n    Anlässlich des Finalspiels der UEFA EURO 2024™ zwischen Spanien und England in Berlin zieht die Polizei Berlin Bilanz. In der Spitze bis zu 4.000 Polizeikräfte befanden sich vor, während und nach dem Finale im Einsatz. Dabei hatten die Berliner Polizistinnen und Polizisten Unterstützung von Kolleginnen und Kollegen aus allen Bundesländern, von der Bundespolizei sowie der Bundeswehr.\n    Gegen 14 Uhr erfolgte eine vorübergehende Festnahme eines englischen Fans im Bereich Schiffbauerdamm/Friedrichstraße, nachdem ein Auto aufgebrochen und auf die Straße geschoben wurde, woraufhin es zu einem Verkehrsunfall mit einem anderen Auto kam. Ermittlungsverfahren wegen gefährlichen Eingriffs in den Straßenverkehr sowie Sachbeschädigung wurden aufgenommen. Aufgrund des Unfalls kam es zu einer Beeinträchtigung des dortigen Straßenbahnverkehrs bis kurz nach 15 Uhr. In der Folge traten mehrere englische Fans, die zum Teil stark alkoholisiert waren, auf die Fahrbahnen des Schiffbauerdamms und schlugen auf die Motorhauben vorbeifahrender Fahrzeuge. Zudem kam es wiederholt zum Abbrennen von Pyrotechnik. Dazu konnten teilweise Tatverdächtige festgestellt und polizeilichen Maßnahmen unterzogen werden.\n    Am Olympischen Platz wurden gegen 16.30 Uhr drei Personen nach Sachbeschädigungen an Polizeifahrzeugen festgenommen. Dabei handelte es sich um Personen aus dem Obdachlosenmilieu.\n    Gegen 17 Uhr begann der Fanwalk der spanischen Fans vom Hammarskjöldplatz zum Olympiastadion mit rund 1.800 Personen, der in der Spitze auf bis zu 4.500 Teilnehmende anwuchs. Zu Beginn wurde Pyrotechnik abgebrannt. Im Bereich der Heerstraße/Frankenallee sowie auf der Olympischen Brücke mussten die Einsatzkräfte unmittelbaren Zwang in Form von Schieben und Drücken anwenden, um ein unkontrolliertes Zusammentreffen mit englischen Fans zu verhindern.\n    Von englischen Fans, die sich unter anderem am Breitscheidplatz trafen, fand kein Fanwalk statt. Dort befanden sich bis zu 4.000 Personen, die sich bis kurz vor 20 Uhr in kleineren Gruppen vom Ort entfernten.\n    Ab 18 Uhr kam es am Süd- und Osttor des Olympiastadions zu zahlreichen freiheitsbeschränkenden Maßnahmen größtenteils englischer als auch vereinzelt spanischer Fans. Hintergründe dazu waren unter anderem Hausfriedensbrüche, Erschleichen von Leistungen, Fälschungen von Akkreditierungen, Zünden von Pyrotechnik und Körperverletzungen. Gegen 18.30 Uhr kam es am S-Bahnhof Olympiastadion zu einer Auseinandersetzung zwischen englischen und spanischen Fans, wobei englische Fans Becher und Flaschen auf spanische Fans warfen.\n    Um kurz nach 20 Uhr wollte ein alkoholisierter englischer Fan sich Zugang zu einem Block im Stadion verschaffen, woraufhin der Ordnerdienst die Polizei um Hilfe bat, um ihn herauszubegleiten. Während der polizeilichen Maßnahmen schlug der Mann unkoordiniert auf die Einsatzkräfte ein. Daraufhin wurde er zu Boden gebracht und vorläufig festgenommen. Dabei leistete er erheblichen Widerstand.\n    Eine weitere freiheitsbeschränkende Maßnahme erfolgte etwa eine Viertelstunde später am Coubertinplatz, da dort eine Person versuchte, unberechtigt Eintrittskarten zu verkaufen.\n    Während des Spiels versuchten mehrere Personen, sich unter anderem durch Nutzung des Übergangs vom Schwimmbad zum Olympiastadion unberechtigt Zugang zum Stadion zu verschaffen, woraufhin es zu weiteren freiheitsbeschränkenden Maßnahmen kam.\n    Sofort nach Spielende begann die Abstromphase von vornehmlich englischen Fans. Es erfolgten zwei Festnahmen englischer Fans nach vorangegangener Körperverletzung in einem Block. Im unmittelbaren Nahbereich des Stadions kam es zudem zu vereinzelten freiheitsbeschränkenden Maßnahmen aufgrund gefälschter Akkreditierungsdokumente sowie zu weiteren Körperverletzungen. Entsprechende Ermittlungsverfahren wurden eingeleitet.\n    Zwischen 23.20 Uhr und kurz nach Mitternacht kam es im Bereich Dorotheenstraße/Wilhelmstraße und Friedrichstraße zu mehreren Körperverletzungsdelikten englischer Fans. Auch dazu wurden entsprechende Strafanzeigen aufgenommen.\n    Gegen 2.35 Uhr soll in einem Lokal in der Rathausstraße eine Schlägerei zwischen englischen Fußballfans stattgefunden haben, wobei eine Person im Gesicht Verletzungen erlitt. Rettungskräfte behandelten die Person noch am Ort. Alarmierte Polizeieinsatzkräfte nahmen in diesem Zusammenhang fünf englische Fußballfans vorläufig fest und fertigten eine Strafanzeige wegen gefährlicher Körperverletzung.\n    Insgesamt wurden 151 Strafanzeigen, unter anderem wegen Erschleichens von Leistungen, Körperverletzung, gefährlicher Körperverletzung, Hausfriedensbruchs, Urkundenfälschung sowie Taschendiebstahls aufgenommen und es kam zu 133 Freiheitsbeschränkungen. Alle Personen kamen nach den polizeilichen Maßnahmen wieder auf freien Fuß. Zwei Polizeieinsatzkräfte erlitten im Einsatz Verletzungen; eine Einsatzkraft verblieb im Dienst und eine Einsatzkraft musste den Dienst beenden.\n  \n"
}