{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1423974.php",
    "date": "2024-03-04",
    "title": "Grundsteinlegung für den Erweiterungsbau der Schule an den Püttbergen",
    "text": "\n\nAm heutigen 4. März 2024 fand die feierliche Grundsteinlegung für den Erweiterungsbau der Grundschule an den Püttbergen in Berlin-Rahnsdorf / Hessenwinkel statt. Der Neubau soll die bestehende Schule um einen modernen naturwissenschaftlichen Trakt, einen Kunst- und Musikbereich, eine Mensa und einen Fahrstuhl ergänzen. Damit wird die Schule sowohl räumlich als auch pädagogisch aufgewertet und barrierefrei zugänglich gemacht.\n\n\n    Die Grundschule an den Püttbergen, die derzeit rund 597 Schülerinnen und Schüler beschult, besteht aus dem Schulgebäude, einer 2015 errichteten Sporthalle und einer temporären Containeranlage. Das alte Wirtschaftsgebäude, das als „Krümelschule“ bekannt war, wurde bereits 2023 abgerissen. Auf dem frei gewordenen Baufeld entsteht nun der dreigeschossige Erweiterungsneubau, der mit dem Bestandsgebäude verbunden wird. Durch die Erweiterung wird die Kapazität der Schule von 3,0 auf 4,0 Züge erhöht.\n    Der Neubau wird nach modernen technischen und pädagogischen Standards gestaltet. Die naturwissenschaftlichen Räume, die im Bestandsgebäude nicht mehr den Anforderungen entsprachen, werden im Neubau neu ausgebildet. Auch die Räumlichkeiten für den Kunst- und Musikunterricht werden im Neubau zentral gebündelt, um eine interdisziplinäre Zusammenarbeit zu fördern. Die Schülerinnen und Schüler werden zudem von einer bedarfsgerechten Mensa profitieren, die im Neubau untergebracht wird. Der Neubau wird außerdem durch einen Fahrstuhl barrierefrei erschlossen. Durch den Verbindungsbau wird es auch möglich sein, das Bestandsgebäude auf allen drei Ebenen barrierefrei zu betreten. Damit wird die Schule an den Püttbergen zu einem inklusiven Lernort für alle Kinder.\n    Die Baukosten für den Erweiterungsbau belaufen sich auf 17.170.000 Euro, die aus Investitionsmitteln des Landes Berlin finanziert werden. Das Projekt wird von der SE Facility Management Fachbereich Hochbau im Bezirk Treptow-Köpenick geleitet. Die Planung erfolgt durch das Architekturbüro Wiechers Beck Gesellschaft von Architekten mbH.\n  \n\n    Treptow-Köpenicks Bezirksbürgermeister Oliver Igel nahm an der Grundsteinlegung teil und verdeutlichte in seinen Worten die Wichtigkeit des Bauvorhabens: „Ich freue mich sehr, dass wir mit dem Erweiterungsbau der Schule an den Püttbergen einen wichtigen Schritt für die Bildungsqualität und die Zukunftsfähigkeit unseres Bezirks machen. Die Schule wird zu einem modernen und attraktiven Lernort, der den Bedürfnissen und Interessen aller Schülerinnen und Schüler gerecht wird.“ Bezirksstadtrat Marco Brauchmann freut sich ebenfalls über den Neubau: „Rahnsdorf hat dringenden Schulplatzbedarf. Deshalb ist es gut, dass die Grundschule an den Püttbergen nun vierzügig ausgebaut werden kann.“\n  \n\n    Ende 2026 soll der Erweiterungsneubau voraussichtlich baulich fertiggestellt werden. Die Fertigstellung der Außenanlagen wird voraussichtlich im Frühling 2027 erfolgen.\n  \n"
}