{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2024/pressemitteilung.1449478.php",
    "date": "2024-05-24",
    "title": "Verspätete Zusendung von Briefwahlunterlagen",
    "text": "\n\n    Aufgrund von Serverüberlastungen der Dienstleister im Zeitraum zwischen dem 11.05.2024 und 16.05.2024 kam es zu Verzögerungen in der Briefwahlzustellung. Von der Verspätung betroffen sind etwa 14.000 Briefwahlanträge, die im genannten Zeitraum online beantragt wurden. Diese wurden erst am 22.05.2024 an die Bezirkswahlämter übermittelt. Die Wahlämter der Bezirke und die PIN AG, die beide die Verzögerungen nicht zu verantworten haben, haben ihre Kapazitäten erhöht, um nun eine rasche Zustellung auch dieser Briefwahlunterlagen zu gewährleisten. Die betroffenen Briefwahlunterlagen sind noch in dieser Woche in den Versand gegangen und werden voraussichtlich bis zum Beginn der kommenden Woche zugestellt sein.\n  \n\n    Wahlberechtigte, die ihre Briefwahlunterlagen beantragt, aber noch nicht erhalten haben und die Unterlagen z.B. aufgrund von Abwesenheit durch Urlaub nicht entgegennehmen können, um zu wählen, sollten sich zügig mit ihren Bezirkswahlämtern in Verbindung setzen.\n  \n\n    Sollten Ihnen die Briefwahlunterlagen verspätet zugehen, beachten Sie bitte auch die Rücksendezeit der Wahlbriefe. Der Landeswahlleiter Prof. Dr. Stephan Bröchler rät, den Brief bis zum 03.06.2024 in die Post zu geben. Sie können die Briefe auch direkt bei den Bezirkswahlämtern abgeben. Die Anschrift finden Sie auf dem roten Wahlbrief.\n  \n\n    Der Landeswahlleiter empfiehlt Wahlberechtigten, die ganz sicher gehen wollen, die Möglichkeit der Briefwahl direkt in den Briefwahlstellen der Bezirkswahlämter vor Ort zu nutzen und dort zu wählen. Wer von dieser Möglichkeit Gebrauch macht, kann sicher sein, dass seine Stimme zur Auszählung kommt. Die richtige Briefwahlstelle zu finden ist leicht. Briefwahlstellen sind im Internetangebot des Landeswahlleiters unter www.berlin.de/wahlen veröffentlicht. In mindestens einer Briefwahlstelle pro Bezirk wird es am Freitag vor der Wahl eine Sonderöffnungszeit bis 18:00 geben.\n  \n\n    Weitere Informationen zur Wahl zum Europäischen Parlament am 9. Juni 2024 sind im Internetangebot des Landeswahlleiters unter www.berlin.de/wahlen veröffentlicht.\n  \n\n    YouTube-Kanal des Landeswahlleiters: YouTube-Kanal des Landeswahlleiters\n\n\n    Instagram-Kanal des Landeswahlleiters: Instagram-Kanal des Landeswahlleiters\n\n"
}