{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1445160.php",
    "date": "2024-05-08",
    "title": "Presse-Einladung: Senatorin Kiziltepe lädt ein zur Festveranstaltung „MAGNUS HIRSCHFELD - Seele der queeren Community“ ins „Eldorado“ im Metropol Berlin",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Zum Gedenken und zur Würdigung des deutschen Arztes und Sexualforschers Magnus Hirschfeld, der schwul, Sozialist, Jude und Mitbegründer der weltweit ersten Homosexuellen-Bewegung war, darf ich Sie im Namen der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, zur Festveranstaltung „MAGNUS HIRSCHFELD – Seele der queeren Community“ einladen. Die Veranstaltung findet am Vorabend des ersten landesweiten Magnus Hirschfeld Tages statt:\n  \n\nMontag, 13. Mai 2024 um 20.30 Uhr (Einlass 19.30 Uhr)\n„Eldorado“ im Metropol Berlin, Nollendorfplatz 5, 10777 Berlin\n\n\n    Die Platzkapazität ist begrenzt. Darum bitten wir Journalistinnen und Journalisten, sich anzumelden bis Freitag, 10. Mai, 16.00 Uhr unter pressestelle@senasgiva.berlin.de\n\n\nZum Hintergrund:\n    In den 1920er Jahren blühte im historischen Regenbogenkiez das queere Leben. Hier war auch das Travestielokal „Eldorado“ verortet. Magnus Hirschfeld war häufig Gast im Eldorado – bis es von den Nazis geschlossen wurde. Am Vorabend des Magnus Hirschfeld Tags werden wir das „Eldorado“ für eine Nacht an den Nollendorfplatz zurückbringen und Magnus Hirschfelds gedenken, seine Bedeutung für die Gegenwart würdigen und sein Wirken auch kritisch beleuchten. In der Homosexuellen-Zeitschrift „Die Fanfare“ (1924, Ausgabe 19) wurde Hirschfeld als „Seele unserer Bewegung“ bezeichnet. Basierend auf diese Zuschreibung wird der erste landesweite Magnus Hirschfeld Tag sowie die dazugehörige Festveranstaltung im Metropol unter dem Titel „Magnus Hirschfeld – Seele der queeren Community“ stattfinden. Mit dem landesweiten Magnus Hirschfeld Tag soll die erste homosexuelle Emanzipationsbewegung und ihr weltweiter Einfluss auf die Abschaffung des strafrechtlichen\n    Verbots von Homosexualität landesweit gewürdigt werden.\n  \n"
}