{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1461428.php",
    "date": "2024-07-01",
    "title": "\"Alter und Queer\": Gemeinsame Veranstaltung der Seniorenvertretungen Steglitz-Zehlendorf und Tempelhof-Schöneberg",
    "text": "\n\n    Die Seniorenvertretung teilt mit:\n  \n\n    Doppelte Premiere: Ein öffentliches Gespräch über Alter und Queer und in Kooperation mit der Seniorenvertretung Tempelhof-Schöneberg\n  \n\n    Die Seniorenvertretungen Steglitz-Zehlendorf und Tempelhof-Schöneberg hatten am 25.06.2024 in das Nachbarschaftsheim Schöneberg eingeladen, um über das Thema Alter und queeres Leben zu sprechen.\n  \n\n    Das Podium war besetzt mit Nora Eckert vom „Bundesverband Trans“, Bernd Kraft von „Mann-o-Meter“, Jutta Brambach von „Lesben und Alter“/“Rat und Tat“ (RuT) und Elsa Paus von der „Fachstelle LSBTI*, Altern und Pflege“, angesiedelt bei der „Schwulenberatung“. Die Veranstaltung moderierte Dieter Schmidt vom „Lebensort Vielfalt“.\n  \n\n    Mathilde Kannenberg , Vorsitzende Seniorenvertretung Steglitz-Zehlendorf und Francis Hölzlsauer, vom Vorstand Seniorenvertretung Tempelhof-Schöneberg eröffneten die Veranstaltung und begrüßten die Gäste.\n    In ihrem Grußwort zeigte sich die Queerbeauftragte von Tempelhof-Schöneberg, Dr. Ann-Kathrin Biewener erfreut über die gemeinsame Veranstaltung und stellte die Frage, was in der Altenpflege zu beachten ist, um den Bedürfnissen von Menschen mit einer queeren Lebensweise gerecht werden zu können.\n  \n\n    In der Besetzung des Podiums spiegelte sich das breite Spektrum von LSBTIQ (steht für Lesben, Schwule, bisexuelle, trans- und intergeschlechtliche und queere Menschen) mit seinen unterschiedlichen Bedarfen und spezifischen Bedürfnissen wider. Auf diese Weise waren die vielfältigen Sichtweisen gewährleistet, die notwendig sind, um älteren Menschen aus dem LSBTIQ-Spektrum mit ihren jeweiligen Lebensbedingungen und -erfahrungen Rechnung zu tragen, die in der Vergangenheit und mitunter bis in unsere Zeit hinein von Ausgrenzung, Diskriminierung und Benachteiligung geprägt waren. Welche Konsequenzen hat das für die Versorgung, Betreuung oder Pflege älterer Menschen? Wie müssen vorhandene Freizeiteinrichtungen ausgestattet sein, um allen einen sicheren Raum zu öffnen? Welche Sensibilisierung ist dafür erforderlich? Mit diesen und noch vielen weiteren Fragen wurde klar, dass wir mit dem Thema Alter und Queer in den Bezirken erst am Anfang stehen.\n  \n\n    Die Diskussion hat freilich auch gezeigt, dass sich bereits einiges entwickelt hat. Viel aber auch gerade von Ehrenamtlichen getragen wird. Hier wurde der Wunsch nach Unterstützung vor Ort durch die Kommune formuliert. Es wurde die Hoffnung ausgedrückt, dass durch die Anwesenheit einiger Bezirkspolitiker vielleicht weitere Entwicklungen befördert werden konnten, z.B. die Forderung nach einer/einem Queerbeauftragten in Steglitz-Zehlendorf.\n  \n"
}