{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1418148.php",
    "date": "2024-02-19",
    "title": "Tischtennis zur Integration: Erfolgreiches Angebot für unbegleitete minderjährige Geflüchtete in Reinickendorf",
    "text": "\n\n    Im Ortsteil Reinickendorf-Ost wurde ein Projekt zur Integration von unbegleiteten minderjährigen Geflüchteten gestartet, das Tischtennis als Mittel zur Integration nutzt. Das Projekt, initiiert von Burkard Dregger (Mitglied im Abgeordnetenhaus von Berlin für Reinickendorf-Ost), unterstützt und durchgeführt unter ehrenamtlicher Beteiligung der Tischtennisabteilung der Füchse Berlin Reinickendorf e.V., findet in der Schulsporthalle der Grundschule am Schäfersee in der Baseler Straße statt. Die Halle wird vom Bezirksamt Reinickendorf zur Verfügung gestellt und ist auch die Heimat der Tischtennis-Füchse, die dort in der 3. Bundesliga spielen.\n  \n\n    Am Donnerstag, den 15.02.2024 besuchten Burkard Dregger sowie Schul- und Sportstadtrat Harald Muschner (beide CDU) das Projekt und spielten mit dem Vorsitzenden der Tischtennisabteilung, Christoph Wölki sogar selbst ein paar Bälle.\n  \n\n    Harald Muschner lobte die Kooperation von Verein, Politik und Verwaltung: „Die Zusammenarbeit zwischen politischen Akteuren, ehrenamtlichen Helfern und örtlichen Sportvereinen trägt Früchte und zeigt, wie Sport als Bindeglied zwischen verschiedenen Kulturen fungieren kann. Das Tischtennisangebot hat nicht nur sportliche, sondern auch soziale Erfolge erzielt. Es ist beeindruckend zu sehen, wie die Jugendlichen aus verschiedenen Ländern zusammenkommen und durch den Sport eine gemeinsame Sprache finden.”\n  \n\n    Burkard Dregger betonte die Bedeutung derartiger Initiativen: „Integration erfolgt nicht nur durch politische Maßnahmen, sondern auch durch gemeinsame Erlebnisse und Aktivitäten. Das Tischtennisangebot ist ein Beispiel dafür, wie wir die Integration auf lokaler Ebene voranbringen können.”\n  \n\n    Das Tischtennisangebot bietet den Jugendlichen zweimal wöchentlich eine sinnvolle Freizeitbeschäftigung und fördert gleichzeitig die Integration und den interkulturellen Austausch und wird von vielen der rund 70 in der Nachbarschaft untergebrachten minderjährigen Geflüchteten begeistert angenommen. Die Jugendlichen stammen aus verschiedenen Ländern, darunter Benin, Afghanistan, Syrien und Libanon.\n  \n"
}