{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1438982.php",
    "date": "2024-04-18",
    "title": "Frank Ebert: „Archive brauchen gezielte Unterstützung!“",
    "text": "\n\n    Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) Frank Ebert hat die zweite Teilstudie des Sachstandsberichts zur Aufarbeitung der SED-Diktatur an die Präsidentin des Abgeordnetenhauses von Berlin, Cornelia Seibeld, an Berlins Regierenden Bürgermeister Kai Wegner und an den Senator für Kultur und Gesellschaftlichen Zusammenhalt Joe Chialo übergeben. Es handelt sich um die erste große Untersuchung zur Archivierung und Dokumentation von Beständen mit SBZ/DDR-Provenienz im Land Berlin. Die von Facts & Files Historisches Forschungsinstitut Berlin durchgeführte empirische Studie entwickelt aus den gewonnenen Erkenntnissen politische Handlungsempfehlungen, um Archive bei der Arbeit mit diesen Beständen gezielt zu unterstützen und bessere Rahmenbedingungen für ihre Arbeit aufzuzeigen.\n  \n\n    „Die Aufarbeitung und Erforschung der DDR-Geschichte ist noch lange nicht abgeschlossen“, sagte die Präsidentin des Abgeordnetenhauses von Berlin, Cornelia Seibeld. „In zahlreichen Berliner Archiven warten viele Dokumente darauf, der Wissenschaft zugänglich gemacht zu werden. Daher ist es sehr wichtig, das große bürgerschaftliche und zum Teil ehrenamtliche Engagement der mehr als 80 Berliner Archive zu unterstützen.“\n  \n\n    Der Regierende Bürgermeister Kai Wegner betonte, 35 Jahre nach Friedlicher Revolution und Mauerfall bleibe die Aufarbeitung der SED-Diktatur unverzichtbar: „Es darf keinen Schlussstrich geben. Nach mehr als drei Jahrzehnten Aufarbeitung war es dennoch nötig, das Geleistete zu überprüfen. Die vorgelegten Teilstudien des Sachstandsberichts zur Aufarbeitung der SED-Diktatur in Berlin geben uns wichtige Empfehlungen, wo nachgebessert werden muss. Ich bedauere, dass so viele Unterlagen immer noch nicht oder nur minimal erschlossen sind und damit nicht zur Verfügung stehen. Fundiertes und detailliertes Wissen um die Unterdrückungsmechanismen der SED-Diktatur ist auch für künftige Generationen von großer Bedeutung.“\n  \n\n    Der Senator für Kultur und gesellschaftlichen Zusammenhalt Joe Chialo verwies auf die große Bedeutung der Archive für die Aufarbeitung der SED-Diktatur: „Archive sind das Gedächtnis unserer Gesellschaft. Die Bestände aus der Zeit der SBZ und der DDR bilden die Grundlage, um über historisches Unrecht aufzuklären, Forschungslücken zu schließen und die Geschichte der kommunistischen Diktatur zu vermitteln. Im Schulterschluss mit dem Bund fördert das Land Berlin deshalb Projekte, die historisches Schriftgut für die Zukunft langfristig sichern.“\n  \n\n    Der Berliner Aufarbeitungsbeauftragte Frank Ebert warb dafür, die Archive gezielt zu unterstützen. „Die Studienautoren empfehlen eine Förderoffensive für archivfachliche Erschließungsprojekte mit Schwerpunkt auf SBZ/DDR-Beständen, damit auch dieses Archivgut endlich für die Forschung und Rehabilitierung genutzt werden kann. Handlungsbedarf gibt es auch bei der Digitalisierung, um die Bestände der Öffentlichkeit zugänglich zu machen. Aktuell fehlt es der überwiegenden Zahl der Archive an technischer Ausrüstung, personellen Kapazitäten oder aber finanziellen Mitteln, um die Archivalien zu digitalisieren.“\n  \n\n    Die Studie sowie eine Kurzzusammenfassung können Sie hier herunterladen.\n  \n\nHintergrund\n    Die empirische Studie ist Teil mehrerer Evaluationsstudien zur Aufarbeitung der SED-Diktatur im Land Berlin, die das Abgeordnetenhaus von Berlin 2017 beschlossen hat. In der Folge hat der Berliner Kultursenator im Oktober 2018 den Berliner Aufarbeitungsbeauftragten mit der Umsetzung betraut (Drucksache 18/0717).\n  \n\n    Das Abgeordnetenhaus hatte verschiedene thematische Schwerpunkte für die Evaluierung benannt, darunter die Rehabilitierung von Opfern politischer Verfolgung, die gesellschaftliche Debatte über die DDR-Diktatur sowie historisch-politische Bildung und Demokratieerziehung.\n    Auf Basis dieser Schwerpunkte lässt der Berliner Aufarbeitungsbeauftragte fünf wissenschaftliche, unabhängige Teilstudien erstellen, die den Stand der Aufarbeitung der SED-Diktatur im Land Berlin offenlegen und zur weiteren Evaluierung und Diskussion anregen sollen.\n    Die erste Untersuchung, die sich mit den Beratungs-, Rehabilitierungs- und Unterstützungsangeboten für Betroffene im Land Berlin befasst, wurde im August 2022 der Öffentlichkeit vorgestellt.\n  \n"
}