{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1428800.php",
    "date": "2024-03-18",
    "title": "Fachkräftesicherung on air: Podcasts mit Bezirksbürgermeisterin und der Reinickendorfer Wirtschaftsförderung",
    "text": "\n\n    Unter dem Slogan „Berlin reloaded“ veröffentlichen die bezirklichen Wirtschaftsförderungen spannende Podcast-Folgen. Den Auftakt macht Reinickendorf. In der ersten Folge spricht Moderator Martin Knauft mit Bürgermeisterin Emine Demirbüken-Wegner (CDU) über wirksame Strategien der Fachkräftesicherung in Reinickendorf. Außerdem geht es um die wirtschaftspolitischen Schwerpunkte ihrer Arbeit und mit welchen Projekten dem Fachkräftemangel begegnet wird.\n  \n\n    „Ich freue mich, dass sich Reinickendorf als erster Bezirk in den Podcasts vorstellt. Denn hier im Bezirk entwickelt sich gerade sehr viel Neues – ob die Urban Tech Republic TXL mit ihren innovativen Unternehmen und Projekten, das entstehende Schumacher-Quartier mit über 5.000 dringend benötigten neuen Wohnungen oder der Ausbau des Wassertourismus – Reinickendorf stellt wichtige Weichen für die Zukunft“, ist die Bürgermeisterin überzeugt. „Hören Sie doch einfach mal rein.“\n  \n\n    In der zweiten Folge kommen Christian George, Leiter der Wirtschaftsförderung Reinickendorf, und Kilian Daske, regionaler Bildungsmanager der ESO Education Group, zu der auch die Euro-Schulen gehören, zu Wort. Sie stellen die verschiedenen Veranstaltungsformate vor, mit denen Reinickendorfer Unternehmen mit ausbildungsinteressierten Jugendlichen und weiteren Akteuren zusammengebracht werden. In insgesamt 15 Folgen lässt sich die Hauptstadt mit ihrem facettenreichen Wirtschaftsgeschehen als Tourismus- und Industriestandort, als Kreativstandort oder als Innovations- und Wissenschaftsstandort neu entdecken. Neue Folgen erscheinen immer mittwochs und freitags. Jede Woche steht ein anderer Bezirk im Mittelpunkt.\n  \n\n    Der Podcast ist eine gemeinsame Initiative der Bezirke Reinickendorf, Friedrichshain-Kreuzberg, Lichtenberg, Mitte, Neukölln, Pankow, Tempelhof-Schöneberg und Treptow-Köpenick. Sie wurden durch den Friedrichshain-Kreuzberger Unternehmerverein (FKU) produziert und gefördert durch das Land Berlin sowie visit Berlin.\n  \n\n    Der Podcast ist verfügbar auf:\n    • Spotify:\nhttps://open.spotify.com/show/0dUbX69P0y6AXCp0G466hS?si=4c54561e396243a4\n    • Apple Podcasts:\nhttps://podcasts.apple.com/de/podcast/berlin-reloaded-der-podcast/id1722231839\n    • Amazon Music:\nhttps://music.amazon.de/podcasts/187fc55a-097d-4ff9-88a3-16462b2faf65/berlin-reloaded-der-podcast\n    • audible:\nhttps://www.audible.de/pd/Berlin-reloaded-Der-Podcast-Podcast/B0CPPR9M52?action_code=ASSGB149080119000H&share_location=pdp (Audible)\n\n"
}