{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1443864.php",
    "date": "2024-05-06",
    "title": "Vertrauensstelle für Pflege-Wohngemeinschaften hat Arbeit aufgenommen",
    "text": "\n\n    Die Vertrauensstelle „Wohnen Pflege Gemeinschaft – für gelebte Selbstbestimmung durch Sozialraumintegration und Teilhabe“ unter Trägerschaft des Vereins für Selbstbestimmtes Wohnen im Alter (SWA e.V.) hat ihre Arbeit aufgenommen und steht ab sofort Pflege-Wohngemeinschaften und Interessierten zur Seite, die Informationen zum Thema „Vertrauensperson“ benötigen, aber auch Menschen, die selbst Vertrauensperson werden möchten.\n  \n\nPflegesenatorin Dr. Ina Czyborra: „Wir Menschen streben ein Leben lang nach Autonomie. Wir wollen gesehen und gehört werden. Wir wollen aktiv am Leben teilnehmen. Pflegebedürftigkeit kann Veränderungen der Lebensumstände mit sich bringen. Die soziale Geborgenheit darf nicht der Preis dafür sein. Auch wenn Menschen pflegebedürftig sind, brauchen sie Menschen, die ihnen zuhören, Verständnis zeigen und sich für ihre Anliegen einsetzen. Pflege-Wohngemeinschaften sind Orte, in denen das gut gelingen kann. Deshalb freue ich mich, dass die Vertrauensstelle ihre Arbeit aufgenommen hat. Ich lade alle interessierten Menschen ein, sich mit ihren Fragen, Anregungen, Sorgen und Ideen an die Vertrauensstelle zu wenden.“\n  \n\n    In Berlin wurden im Jahr 2023 in 775 Pflege-Wohngemeinschaften mehr als 6.200 pflegebedürftige Menschen versorgt. Mit der Novellierung des Wohn- und Teilhabegesetzes wurde der Entwicklung der Pflege-Wohngemeinschaften in Berlin Rechnung getragen und die neue Kategorie der anbieterverantworteten Pflege-Wohngemeinschaft geschaffen. Innerhalb dieser Wohnform sieht das Gesetz die Möglichkeit vor, Vertrauenspersonen einzusetzen, um soziale Aktivitäten zu fördern und die Wohngemeinschaft mit der Nachbarschaft zu vernetzen. Vertrauenspersonen stehen den Bewohnerinnen und Bewohnern einer Pflege-Wohngemeinschaft als weitere Ansprechpersonen zur Verfügung. So können die Vertrauenspersonen die Interessen und Bedürfnisse der pflegebedürftigen Menschen besser kennenlernen und sich für diese einsetzen.\n  \n\nKontakt zur Vertrauensstelle Wohnen Pflegen Gemeinschaft:\n\n\n    Bülowstraße 73, 10783 Berlin, Ansprechpersonen: Marie Schäffler & Katja Witteck, Sprechzeiten: Di 14:00-16:00 Uhr, Do 10:00-12:00 Uhr, Tel.: (030) 346 492 800, vertrauensperson@berlin.de\n\n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}