{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1485886.php",
    "date": "2024-09-17",
    "title": "Erste Koordinatorin zur Umsetzung der Istanbul Konvention in Marzahn-Hellersdorf: Neuer Schritt zur Bekämpfung geschlechtsspezifischer Gewalt",
    "text": "\n\n    Im September 2024 wurde mit der Stellenbesetzung von Sina Spendler zur ersten Koordinatorin für die Umsetzung der Istanbul Konvention im Bezirk Marzahn-Hellersdorf ein wichtiger Meilenstein im Kampf gegen geschlechtsspezifische Gewalt gesetzt. Marzahn-Hellersdorf ist damit das erste Bezirksamt, das mit dieser neuen Position die Prävention und Bekämpfung von Gewalt gegen Frauen gezielt vorantreibt und verschiedene Maßnahmen im Bezirk koordinieren will.\n  \n\n    Die Istanbul Konvention ist ein Übereinkommen des Europarats zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt. Deutschland hat die Konvention ratifiziert und sich damit rechtlich zur Umsetzung auf allen Ebenen – Bund, Länder und Kommunen – verpflichtet. Artikel 10 der Konvention verlangt die Einrichtung von Koordinierungsstellen, um die Umsetzung sicherzustellen. Marzahn-Hellersdorf setzt hier ein klares Zeichen und unterstreicht die Bedeutung des Themas in einem Bezirk, der laut Berliner Monitoring Gewaltdelinquenz 2023 überdurchschnittlich viele Fälle häuslicher Gewalt verzeichnet.\n  \n\n    Die Koordinierungsstelle soll als zentrale Anlaufstelle fungieren, um die Zusammenarbeit zwischen Behörden, Organisationen und der Zivilgesellschaft zu stärken. Durch ein strukturiertes Vorgehen soll ein umfassendes Netzwerk geschaffen werden, das Präventionsmaßnahmen, Unterstützung für Betroffene und langfristige Strategien zur Reduktion von Gewaltfällen in Marzahn-Hellersdorf umfasst.\n  \n\n    Die Stelle ist angesiedelt im Gleichstellungsbüro Marzahn-Hellersdorf und kann auf die bisherige Arbeit der Gleichstellungsbeauftragten und des Arbeitskreises Marzahn-Hellersdorf gegen häusliche Gewalt gut aufbauen und diese erweitern.\n  \n\nKontakt für Rückfragen:\n    Sina Spendler\n    Koordinatorin zur Umsetzung der Istanbul Konvention\n    Bezirksamt Marzahn-Hellersdorf\n    Telefon: (030) 90293 – 2059\nE-Mail\n\n\n    Weitere Informationen bei der Frauen- und Gleichstellungsbeauftragten des Bezirksamtes Marzahn-Hellersdorf per E-Mail oder auf der Website\n\n"
}