{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1405481.php",
    "date": "2024-01-16",
    "title": "Walter Gauks wird Ansprechperson des Senats für Deutsche aus Russland, Spätaussiedler und Vertriebene",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Der Senat von Berlin überträgt Walter Gauks bis zum Ende der Legislaturperiode die im Dezember 2023 neu geschaffene Funktion der Ansprechperson für Deutsche aus Russland, Spätaussiedler und Vertriebene.\n  \n\n    Als Ansprechperson der Landesregierung Berlin wird Walter Gauks künftig die Belange der von ihm repräsentierten Personengruppen auf Landes- und Bundesebene vertreten. In seiner Rolle als Ansprechpartner und Sprachrohr wird er mit den Trägern der Vertriebenen- und Spätaussiedlerarbeit sowie den Verbänden der Deutschen aus Russland und dem postsowjetischen Raum zusammenarbeiten und diese bei ihren vielfältigen Aktivitäten unterstützen.\n  \n\nIntegrationssenatorin Cansel Kiziltepe: Deutsche aus Russland und Spätaussiedler werden in ihrer neuen Heimat Berlin oftmals als Fremde wahrgenommen. Diese fehlende Sensibilität trifft auch die nach dem Krieg aus den ehemaligen Ostgebieten Vertriebenen und ihre Nachkommen. Die neue Ansprechperson soll als Koordinator und Vermittler die politischen, sozialen und kulturellen Belange und Interessen dieser Gruppen stärker ins Blickfeld rücken. Schwerpunkte ihrer Arbeit werden konzeptionelle Ansätze und Handlungsempfehlungen zur Teilhabe und Unterstützung sein. Ganz konkret betrifft das Fragen rechtlicher und sozialer Anerkennung und Gleichstellung wie z. B. Altersarmut und Arbeitsmarktintegration.\n  \n\nAnsprechperson für Deutsche aus Russland, Spätaussiedler und Vertriebene Walter Gauks: Als Beauftragter des Senats will ich Fürsprecher, Interessensvertreter, Ansprechpartner und Brückenbauer für die Belange und Nöte der Deutschen aus Russland, der Spätaussiedler und Vertriebenen sein. Mir ist es wichtig, die Wahrnehmung dieser Gruppen in der deutschen und Berliner Gesellschaft zu verändern. Dies gilt für ihre aktuelle soziale Situation wie auch für ihre größtenteils leidvollen geschichtlichen Erfahrungen.\n     \nBiografische Daten von Walter Gauks\n    Walter Gauks kam als ältester Sohn einer Spätaussiedlerfamilie 1996 aus Kasachstan nach Deutschland. Nach Schulzeit und Grundwehrdienst schloss er eine kaufmännische Ausbildung und ein Studium der Sozialen Arbeit und Sozialpädagogik ab. Bereits einige Jahre nach seiner Ankunft in der Bundesrepublik engagierte sich Walter Gauks in gesellschaftlichen Organisationen mit dem Ziel, die Integration der Deutschen aus Russland zu fördern und zu unterstützen. 2011 übernahm er Verantwortung als Vorsitzender des Lichtenberger Vereins zur Integration von Aussiedlern und Spätaussiedlern, engagierte sich als Bürgerdeputierter im Integrationsausschuss der BVV Lichtenberg. 2013 gründete er die Jugendorganisation der Landsmannschaft der Deutschen aus Russland e. V. auf Bundesebene und ist derzeit stellvertretender Bundesvorsitzender der Landsmannschaft Deutsche aus Russland (LmDR e. V.). Gemeinsam mit anderen entwickelte er zahlreiche Integrations- und Bildungsprojekte wie etwa die\n    multimediale Plattform “Erinnerungsnaht”. Er ist Initiator des Berliner Familienfestivals “Wir gemeinsam” sowie des gleichnamigen soziokulturellen Netzwerks.\n  \n\n    Gern senden wir Ihnen ein Foto von Walter Gauks. Bitte senden Sie uns eine Mail an pressestelle@senasgiva.berlin.de (pressestelle@senasgiva.berlin.de)\n\n"
}