{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1424850.php",
    "date": "2024-03-06",
    "title": "Am 6. März 2024 weht die Equal-Pay-Day-Fahne am Rathaus Pankow",
    "text": "\n\n    Am 6. März ist Equal Pay Day. An diesem Tag wird unter dem Motto „Höchste Zeit für equal pay!“ deutschlandweit mit verschiedenen Aktionen und Veranstaltungen auf die ungleiche Bezahlung von Frauen und Männern aufmerksam gemacht. Auch das Bezirksamt Pankow setzt mit der Hissung der Equal-Pay-Day-Fahne am Rathaus Pankow (Breite Str. 24a-26, 13817 Berlin) ein solidarisches Zeichen für Entgeltgerechtigkeit und für die Schließung der Lohnlücke (Gender Pay Gap) zwischen Männern und Frauen.\n  \n\nSchließung der Lohnlücke stagniert, Deutschland weiterhin Schlusslicht der EU\n    In den letzten Jahren hat sich die Lohnlücke zwischen Frauen und Männern in Deutschland schrittweise verringert. Aber auch in 2023 erhielten Frauen mit durchschnittlich 20,84 Euro einen um 4,46 Euro geringeren Bruttostundenverdienst als Männer (25,30 Euro). Damit liegt der sogenannte unbereinigte Gender Pay Gap bereits im vierten Jahr in Folge bei 18 Prozent.\n    Infolgedessen bildet Deutschland zusammen mit Österreich und Estland in Sachen Entgeltgerechtigkeit weiterhin das Schlusslicht der Europäischen Union. Die EU-Lohnlücke lag 2023 im Durchschnitt bei 12,7 Prozent, während Länder wie Luxemburg, Rumänien, Slowenien und Polen die geringsten Verdienstunterschiede zwischen Frauen und Männern aufwiesen.\n    Nach wie vor frappierend sind auch die Unterschiede zwischen Ost- und Westdeutschland: Im Osten des Landes lag der unbereinigte Gender Pay Gap 2023 bei vergleichsweise niedrigen 7, im Westen bei ganzen 19 Prozent.\n  \n\nGründe für die Lohnlücke zwischen Frauen und Männern\n    Rund 64 Prozent des Verdienstunterschiedes zwischen Frauen und Männern in Deutschland sind darauf zurückzuführen, dass Frauen häufiger in Branchen und Berufen arbeiten, in denen schlechter bezahlt wird. Auch arbeiten sie deutlich öfter als Männer in Teilzeit und Minijobs. Der überwiegende Teil der teilzeitarbeitenden Frauen gab als Hauptgrund die Betreuung von Kindern oder Pflegebedürftigen beziehungsweise andere familiäre oder persönliche Verpflichtungen an.\n  \n\n    Die verbleibenden 36 Prozent des Verdienstunterschiedes entsprechen dem sogenannten bereinigten Gender Pay Gap, der den Verdienstabstand von Männern und Frauen mit vergleichbaren Qualifikationen, Tätigkeiten und Erwerbsbiografien pro Stunde misst. Dieser lag 2023 bei 6 Prozent.\n  \n\nBedeutung des Equal Pay Days\n    Rechnet man den Wert von 18 Prozent in Tage um, arbeiten Frauen vom 1. Januar an 66 Tage unentgeltlich. Der diesjährige Equal Pay Day findet daher am 6. März 2024 statt.\n  \n\n    „Frauen und Männer müssen für vergleichbare Tätigkeiten das gleiche Entgelt erhalten, wieso sollte es auch anders sein? Sich mit weniger zufriedenzugeben hieße, eine nicht erklärbare Ungerechtigkeit einfach zu akzeptieren. Der Equal Pay Day ist ein wichtiger Aktionstag, denn er lenkt in jedem Jahr aufs Neue den Blick auf ein zentrales Gleichstellungsanliegen. Das Thema Entgeltgerechtigkeit muss auch künftig auf allen Ebenen angegangen werden, so dass Frauen bereits ab dem 1. Januar so viel verdienen, wie ihre männlichen Berufskollegen. Darüber hinaus müssen sich die strukturellen Rahmenbedingungen für Frauen und Mütter auf dem Arbeitsmarkt insgesamt verbessern – auch, um das Risiko von Altersarmut für Frauen zu minimieren“ so die Gleichstellungsbeauftragte im Bezirksamt Pankow, Stephanie Wittenburg.\n  \n\nKontakt Gleichstellungsbeauftragte:\n    E-Mail: stephanie.wittenburg@ba-pankow.berlin.de, Tel.: (030) 90295-2305.\n    Weitere Informationen zum Equal Pay Day:\n    • https://www.equalpayday.de\n    • https://www.destatis.de/DE/Themen/Arbeit/Verdienste/Verdienste-GenderPayGap/_inhalt.html\n\n"
}