{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1408727.php",
    "date": "2024-01-25",
    "title": "Basisförderung 2025 für Ensembles der Alten Musik und Ernsten Musik ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt schreibt für Berliner Ensembles, die im Bereich der Alten Musik und Neuen Musik tätig sind, die Basisförderung 2025 aus. Die Basisförderung wird in dieser Runde ausnahmsweise für ein Jahr (Förderjahr 2025) ausgeschrieben. Vorbehaltlich verfügbarer Mittel und angepasst an die Doppelthaushaltsplanung des Landes Berlins wird die Basisförderung im Jahr 2025 wieder zweijährig für 2026/27 ausgeschrieben. Gefördert werden professionell arbeitende, bereits bestehende Ensembles, die ihren beruflichen Mittelpunkt in Berlin haben.\n  \n\n    Ziele der Förderung:\n    • Unterstützung finanzschwacher Gruppen bei der Existenzsicherung\n    • Verbesserung der Arbeitssituation\n    • Künstlerische Weiterentwicklung des Ensembles und/oder Stärkung des Profils\n    • Erhöhung der öffentlichen Wahrnehmung\n    • Verbesserung der Wettbewerbsfähigkeit\n    • Erhöhung der Rezeption in der Fachwelt und den Medien.\n  \n\n    Der Jury gehören an:\n    • im Bereich Neue Musik: Julia Gerlach, Juliana Hodkinson, Leonie Reineke, Prodromos Symeonidis und Samir Odeh-Tamimi,\n    • im Bereich Alte Musik: Mirjam-Luise Münzel, Bettina Schmidt und Patrick Sepec.\n  \n\n    Bewerbungsschluss ist der 21. Februar 2024 um 14:00 Uhr.\n  \n\n    Die Anträge sowie alle Anlagen sind elektronisch und in deutscher Sprache einzureichen. Für den Finanzierungsplan gibt es eine verbindliche Anlage, die verpflichtend zu verwenden ist.\n    Eine zusätzliche postalische Zusendung von Bewerbungsunterlagen ist nicht möglich.\n  \n\n    Das aktuelle Informationsblatt mit den Förderrichtlinien sowie der Link zum Online-Antragsformular können auf der Website des Förderprogramms aufgerufen werden:\nhttps://www.berlin.de/sen/kultur/foerderung/foerderprogramme/musik/artikel.82416.php.\n  \n"
}