{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1405848.php",
    "date": "2024-01-17",
    "title": "Informationen zur Wiederholungswahl in Treptow-Köpenick",
    "text": "\n\n    Durch das Urteil des Bundesverfassungsgerichts vom 19. Dezember 2023 muss die Wahl zum Deutschen Bundestag in Berlin vom 26. September 2021 teilweise wiederholt werden. In Treptow-Köpenick sind davon lediglich acht Urnenwahllokale und die dazugehörenden vier Briefwahllokale In Friedrichshagen betroffen. Es handelt sich um die Urnenwahllokale 613, 617, 620, 622, 623, 624, 625 und 626 und die dazugehörigen Briefwahllokale 6G, 6J, 6L und 6M. In einer Suchmaske auf der Seite des Amtes für Statistik Berlin-Brandenburg Adresssuche zur Wiederholungswahl des 20. Deutschen Bundestags in Berlin am 11. Februar 2024 können konkrete Adressen eingegeben werden. Nach Auswahl einer Anschrift aus dem Dropdownmenü gibt es die Rückmeldung, ob die Wiederholungswahl in dem zu der Anschrift\n    zugehörigen Wahlbezirk durchzuführen ist.\n  \n\n    Um per Briefwahl oder mit dem in den Briefwahlunterlagen enthaltenen Wahlschein in einem (von dem in der Wahlbenachrichtigung angegebenen) abweichenden Wahllokal wählen zu können, ist es notwendig diesen zu beantragen. Für die Beantragung eines Wahlscheins ist keine Wahlbenachrichtigung erforderlich.\n  \n\n    Die Beantragung eines Wahlscheines kann auf folgenden Wegen durchgeführt werden.\n  \n\n\nElektronischer Briefwahlantrag\n\nper E-Mail\n\npostalisch (Bezirksamt Treptow-Köpenick von Berlin, Bezirkswahlamt, Postfach 91 02 40, 12414 Berlin)\n    \nper Fax (030) 90297 – 2016\n    \n\n\n    Die Briefwahlstelle finden Sie in der Briefwahlstelle TGS, Ostendstraße 25 (Gebäude 1A) in 12459 Berlin. Seit dem 8. Januar 2024 ist es möglich, direkt vor Ort eine Briefwahl durchzuführen.\n  \n\n\nÖffnungszeiten Briefwahlstelle TGS\n\nMontag von 8 – 15 Uhr\n        \nDienstag, Donnerstag von 11 – 18 Uhr\n        \nMittwoch, Freitag von 8 – 13 Uhr\n        \n\n\n\n\n    Abgabe der roten Umschläge an folgenden Standorten bzw. Einwurf in folgende Briefkästen möglich (letzte Leerung Freitag, 9. Februar 2024, 17 Uhr)\n  \n\nNeue Krugallee 4 (Rathaus Treptow)\n    \nOstendstr. 25, Gebäude 1A, 12459 Berlin (bis 09.02.2024, 18:00 Uhr bitte direkt in der Briefwahlstelle abgeben)\n    \nRudower Chaussee 4 – 6 Haus C (Allianz Campus)\n    \nMichael-Brückner-Str. 1 (Bürgeramt Schöneweide)\n    \n\n"
}