{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1458977.php",
    "date": "2024-07-01",
    "title": "Tatverdächtige wegen mutmaßlichen Tötungsdelikts am Kottbusser Tor verhaftet",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1386\n    Ein 18- und ein 23-jähriger Tatverdächtiger zu einem mutmaßlichen Tötungsdelikt am Kottbusser Tor konnten nunmehr aufgrund von durch die Staatsanwaltschaft Berlin beantragten Haftbefehlen festgenommen werden. Bei dem Vorfall am 22. Juni 2024 wurde ein 26-Jähriger mit Stichverletzungen tot auf dem Zwischendeck des Bahnhofes Kottbusser Tor aufgefunden.\n  \n\n    Der 23-Jährige konnte in der Nacht vom 29. auf den 30. Juni 2024 durch Einsatzkräfte der Polizei Berlin in Kreuzberg festgenommen werden. Gegen 0.15 Uhr überprüften Einsatzkräfte wegen des Verdachts des illegalen Handels mit Betäubungsmitteln eine zwölfköpfige Personengruppe auf dem Hermannplatz. Dabei stellten die Einsatzkräfte fest, dass der 23-Jährige mit Haftbefehl der Staatsanwaltschaft Berlin gesucht wird. Der 18-Jährige konnte heute unter Koordination der Zielfahndung des Landeskriminalamtes durch Kräfte des Spezialeinsatzkommandos in seiner Wohnung in Berlin Wedding festgenommen werden.\n  \n\n    Der 23-Jährige wurde gestern und der 18-Jährige heute einem Ermittlungsrichter zur Verkündung des jeweiligen Haftbefehls wegen Mordes vorgeführt. Sie befinden sich nun beide in Untersuchungshaft. Die Ermittlungen der 4. Mordkommission und der Staatsanwaltschaft Berlin dauern an.\n  \n\nErstmeldung Nr. 1311 vom 22. Juni 2024: Verdacht eines Tötungsdelikts\n    Heute Mittag haben die vierte Mordkommission des Landeskriminalamtes und die Staatsanwaltschaft Berlin die Ermittlungen zu einem mutmaßlichen Tötungsdelikt am U-Bahnhof Kottbusser Tor in Kreuzberg übernommen. Gegen 13 Uhr wurde auf einem Zwischendeck des Bahnhofs ein 26-Jähriger tot aufgefunden. Nach dem bisherigen Ermittlungsstand war er zuvor auf dem Bahnsteig der U8 aus einer Personengruppe heraus angegriffen und tödlich verletzt worden. Die Hintergründe des Geschehens sind Gegenstand der laufenden Ermittlungen. Der Bahnhof musste zeitweise für den Personen- und den Zugverkehr gesperrt werden.\n  \n"
}