{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1461190.php",
    "date": "2024-06-28",
    "title": "Azubi-Stammtisch 2024: Bezirksamt lädt Auszubildende und Praktikanten*innen ein",
    "text": "\n\n    Viele junge Menschen werden nach den Sommerferien mit der Berufsausbildung in einen neuen Lebensabschnitt starten. Andere beenden die Ausbildung und sehen sich mit Fragen zum Übergang in den Beruf konfrontiert.\n  \n\n    Egal ob zu Beginn oder am Ende der Ausbildung: Die Beauftragten für Gute Arbeit der Bezirksämter Friedrichshain-Kreuzberg und Lichtenberg laden das zweite Jahr in Folge Auszubildende und Praktikanten*innen zum Azubi-Stammtisch ein. Neben Getränken und Snacks gibt es wertvolles Wissen von Ausbildungsinhalten über den Umgang mit Kollegen*innen bis hin zur Übernahme in den erlernten Beruf.\n  \n\nFür Getränke und Snacks ist gesorgt. Auszubildende – egal in welchem Ausbildungsjahr – sind herzlich eingeladen.\n\n\n\nWann: Dienstag, den 9. Juli 2024, von 17 Uhr bis 19 Uhr\n    \n\nWo: Café MAGGIE (Frankfurter Allee 205, 10365 Berlin)\n    \n\nInfos: gibt es auf der Webseite hier sowie unter gute-arbeit@ba-fk.berlin.de – eine Anmeldung ist erwünscht, aber nicht notwendig. Auch Spontangäste sind herzlich willkommen!\n    \n\n\n    Der für Arbeit zuständige Bezirksstadtrat Oliver Nöll: „Allen Azubis, die in diesem Sommer ihre Ausbildung abschließen, wünsche ich viel Erfolg für die Abschlussprüfung und einen guten Start im erlernten Beruf. Der Übergang ins Berufsleben wirft genauso viele Fragen auf wie der Beginn einer Ausbildung. Um sich zu Fragen rund um Übernahme und Vergütung, zu Arbeitsvertrag und Ausbildungsinhalten, aber auch den richtigen Umgang mit Kollegen*innen auszutauschen – genau dafür ist der Azubi-Stammtisch da. Wer noch keinen Ausbildungsvertrag in der Tasche hat, dem empfehle ich, sich weiter zu bewerben und die Jugendberufsagentur zu kontaktieren. Es ist noch bis zum 31. Oktober möglich, in die Ausbildung einzusteigen.“\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}