{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1443704.php",
    "date": "2024-05-03",
    "title": "Bärenzwinger Berlin - Eröffnung der Ausstellung „Nie wieder und jetzt“",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Am Mittwoch, den 8. Mai 2024 um 18 Uhr eröffnet die Ausstellung „Nie wieder und jetzt“ im Bärenzwinger Berlin. Sie widmet sich politischen Grenzphänomenen, insbesondere den verschiedenen Erscheinungsformen des Rechtsextremismus, faschistischen Ideologien und dem schwierigen Umgang mit dem Erbe des Nationalsozialismus heute. Dabei geht es auch um die Geschichte des Bärenzwingers selbst, der 1939, kurz vor Beginn des Zweiten Weltkriegs, für propagandistische Zwecke eröffnet wurde.\n  \n\n    In der künstlerischen Arbeit von Laura Fiorio steht die Frage nach dem Umgang mit der NS-Vergangenheit in den Familiengedächtnissen im Zentrum. Wie erinnern sich die verschiedenen Generationen an diese Zeit? Wie verknüpft sich die eigene Geschichte mit der „großen Geschichte“? Fiorio verfolgt dabei einen partizipativen und prozessualen Ansatz und lädt Interessierte ein, selbst einen persönlichen Beitrag in Form von Fotografien, Dokumenten oder anderen Hinterlassenschaften aus den Familienarchiven zur Ausstellung zu leisten. Die persönlich-familiäre Erinnerung wird zum historischen Bezugspunkt und Lerngegenstand zugleich.\n  \n\n    Neben Mechanismen der Radikalisierung und Entradikalisierung beschäftigt sich der Künstler Jakob Ganslmeier auch mit den Spuren und Kontinuitäten faschistischer und (neo-)nazistischer Symbole, etwa in Form von Tätowierungen. Die Fotoarbeiten sind in Kooperation mit EXIT Deutschland entstanden, einer im Jahr 2000 gegründeten Initiative, die Menschen hilft, aus dem rechten Milieu auszusteigen. Zu sehen ist auch eine Videoserie, die er zusammen mit der Künstlerin Ana Zibelnik entwickelt hat.\n    Kuratiert von Julius Kaftan und Lina Kröger.\n  \n\nWann & wo?\n    Laufzeit: 9. Mai – 21. Juli 2024\n    Eröffnung: 8. Mai 2024, 18 Uhr\n    Bärenzwinger Berlin, Rungestr. 30, 10179 Berlin, Öffnungszeiten: Di – So, 11 – 19 Uhr, Eintritt frei.\n    Weitere Informationen finden Sie online: www.baerenzwinger.berlin\nBegleitende Veranstaltungen:\n\n1. Juni 2024, 15 Uhr: Workshop mit Laura Fiorio\n    \n19. Juli 2024, 19 Uhr: Theaterperformance „Die unerzählte Geschichte von Mohammad Peter“ vom Kollektiv Scheherazade\n    \n\n\n    Laura Fiorio (geb. 1985, lebt und arbeitet in Berlin) ist eine Künstlerin, die mit Fotografie, Installation und einer Praxis arbeitet, die sich mit ihrem Forschungsfeld in Beziehung setzt. Ihre Projekte interagieren mit bestehenden Archiven und Materialien und hinterfragen die Machtdynamik von Bildern als Erinnerungen.\n  \n\n    Jakob Ganslmeier (geb. 1990, lebt und arbeitet in Den Haag) ist visueller Künstler und Fotograf. Der Schwerpunkt seiner Tätigkeit liegt in der Demontage von Darstellungen radikaler Ideologien. Seine Arbeiten wurden in Gedenkstätten und Kunstinstitutionen wie dem Foam Museum Amsterdam, dem Museum für zeitgenössische Kunst in Krakau – MOCAK oder der Stiftung Gedenkstätten Buchenwald und Mittelbau-Dora ausgestellt und mit Preisen, u. a. dem European Photo Exhibition Award, ausgezeichnet.\n  \n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsvergütungen und Ausstellungsfonds.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}