{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1485784.php",
    "date": "2024-09-17",
    "title": "Temporäre Spielstraßen: „Neue Räume für Nachbarschaften“",
    "text": "\n\n    Tempelhof-Schöneberg nimmt auch dieses Jahr wieder an den Berliner Spielstraßentagen 2024 teil. Das Ziel unseres Bezirkes ist es, insbesondere in Gebieten mit wenig Grünflächen und Spielplätzen, Räume zu schaffen, in denen Kinder ungehindert und sicher spielen können. Es werden weitere Begegnungsorte geschaffen und sich für mehr Lebensqualität und Straßen für Kinder eingesetzt.\n  \n\n    Hierzu werden am 20. und 22.September 2024 im Rahmen der Europäischen Woche der Mobilität in der Zeit von 15:00 bis 19:00 Uhr Straßenabschnitte für den Autoverkehr gesperrt und damit die bespielbare Fläche für Kinder ausgeweitet. Die Straßen sind in dem Zeitraum für den Auto- und Radverkehr gesperrt.\n  \n\n    Zu den Berliner Spielstraßentage 2024 sind alle Interessierten herzlich eingeladen!\n  \n\nBezirksstadträtin Dr. Ellenbeck:\n    “Mit gleich fünf Spielstraßen ist die Beteiligung unseres Bezirks an der Aktion besonders groß. Es ist toll, wie gut hier Zivilgesellschaft und Stadt zusammenarbeiten, um neue Begegnungsräume für die Nachbarschaft zu schaffen. Früher gehörte der Bordstein noch den Kindern, heute zeigen wir mit solchen temporären Aktionen, dass die Straße mehr sein kann als ein reiner Verkehrsraum.”\n  \n\n    Zusammen setzen das Bündnis Temporäre Spielstraßen, die Bezirke, zahlreiche Initiativen aus der Zivilgesellschaft und die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt ein gemeinsames Zeichen für mehr Lebensqualität und mehr Miteinander in der Nachbarschaft.\n  \n\n    Im Bezirk Tempelhof-Schöneberg wird am 20. September 2024 die Rheingaustraße (zwischen Schwalbacher- und Hertelstraße) zu einer Spielstraße umfunktioniert.\n  \n\n    Am 22. September 2024 folgen die Blumenthalstraße (zwischen Friedensplatz und Bosestraße), die Friedrich-Wilhelm-Straße (Haus Nummer 94 bis Wenckebachstraße), die Skarbinastraße (Haus Nummer 77 bis Nahariyastraße) sowie die Theodor-Francke-Straße.\n  \n\n    Weitere Informationen erhalten Sie auf Internetseite der Senatsverwaltung zu den Berliner Spielstraßentagen.\n  \n\n    Für Auskünfte und Bildmaterial stehen wir Ihnen gerne zur Verfügung.\n  \n"
}