{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1467438.php",
    "date": "2024-07-18",
    "title": "Frau angegriffen und fremdenfeindlich beleidigt - Zeuginnen und Zeugen gesucht",
    "text": "\n\nNr. 1510\n    Am Montag, den 15. Juli 2024, kam es gegen 14 Uhr auf dem Bürgersteig vor der Werderstraße 17 in Tempelhof zu einer gefährlichen Körperverletzung. Nach bisherigen Erkenntnissen riss ein bislang unbekannter Mann einer Frau ihr Kopftuch vom Kopf. Anschließend soll er die Frau zu Boden gebracht und mit einem Messer angegriffen haben, wobei sie leicht verletzt wurde. Die Polizei Berlin sucht dazu Zeuginnen und Zeugen.\n  Beschreibung des Tatverdächtigen:\n\ncirca 35 bis 40 Jahre alt\n    \ncirca 170 bis 175 cm groß\n    \neuropäischer Phänotyp mit sehr heller Hautfarbe\n    \nGlatze, kein Bart\n    \nmarkante, tiefe Stimme\n    \nrote und grüne Tätowierungen an beiden Armen und auf der Brust\n    \nbekleidet mit einem schwarzen Tanktop\n    \ntrug eine auffällige schwarze Sonnenbrille und einen schmalen Rucksack\n    \nDie Kriminalpolizei fragt:\n\nWer befand sich zur Tatzeit in dem oben genannten Bereich und kann Angaben zum Geschehen machen bzw. Hinweise zum Tathergang geben?\n    \nWer kann Angaben zu den beteiligten Personen machen?\n    \nWer kann sonstige sachdienliche Hinweise für die Ermittlungen geben?\n    \n\n\nHinweise nimmt das Landeskriminalamt im Bayernring 44 in Tempelhof unter der Telefonnummer (030) 4664-953461 oder per E-Mail an lka534@polizei.berlin.de entgegen. Auch an jede andere Polizeidienststelle oder über die Internetwache der Polizei Berlin können Hinweise gegeben werden.\n\n\nErstmeldung Nr. 1491 vom 16.Juli 2024: Frau angegriffen und fremdenfeindlich beleidigt:\n    Gestern Nachmittag rief eine Frau die Polizei nach Tempelhof, nachdem sie von einem Mann verletzt und beleidigt worden sein soll. Die 30-Jährige gab an, der Unbekannte habe sie kurz nach 14 Uhr in der Werderstraße von hinten zu Boden gebracht und danach mit der Faust in den Bauch geschlagen. Dabei soll er ein Messer in der Hand gehalten haben. Zudem soll er ihr das Kopftuch vom Kopf gerissen und sie fremdenfeindlich beleidigt haben. Als die Frau wieder aufstehen wollte, soll der Unbekannte sie an den Armen festgehalten und dabei verletzt haben. Eine medizinische Versorgung wünschte die 30-Jährige nicht. Die Einsatzkräfte konnten den mutmaßlichen Angreifer in der Nähe nicht mehr ausfindig machen. Der Polizeiliche Staatsschutz im Landeskriminalamt hat die Ermittlungen übernommen.\n  \n"
}