{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1481389.php",
    "date": "2024-09-03",
    "title": "Mitte. Fair. Und kein Grad mehr! Programm zur Fairen Woche 2024",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Im Rahmen der Fairen Woche 2024 hat das Aktionsbündnis „Mitte fair & nachhaltig“ ein vielfältiges Programm zusammengestellt. Unter dem Motto “Mitte Fair. Und kein Grad mehr!” dreht sich vom 13. bis 27. September alles rund um das Thema Klimagerechtigkeit und Fairer Handel:\n  \n\n\n„Decolonize Fair Trade: koloniale Kontinuitäten im fairen Handel“\n      Ausstellung zwischen 13. und 27. September in der Oudenarder Straße 16\n      .\n    \n\n“Amazonien – der größte Regenwald der Erde und wir”\n      Open-Air Ausstellung zwischen 18. September und 15. Oktober auf dem Dorothea-Schlegel Platz\n      .\n    \n\n“Kleidertausch”\n      Aktion am 10. September um 18.30 Uhr in der Waldenser Straße 13\n      .\n    \n\n„Wie klimagerecht ist meine Kleidung“\n      Ideenaustausch am 13. September um 19 Uhr in der Linienstraße 162, Raum 1.12\n      .\n    \n\n“Veganer Infobrunch”\n      Aktion am 14. September um 11 Uhr in der Waldenser Straße 13\n      .\n    \n\n“3-jähriges Bestehen Mitmachsupermarkt SuperCoop”\n      Jubiliäumsfeier: am 14. September um 12 Uhr in der Oudenarder Straße 16\n      .\n    \n\n„Tag der Zivilcourage Leopoldplatz”\n      Aktionen und Infostände am 19. September um 12 Uhr\n      .\n    \n\n„Nachhaltigkeit und Fairer Handel im Sport“\n      Workshop am 20. September um 17 Uhr im Vikihaus, Wattstraße 5\n      .\n    \n\n„Fairer Handel in der UN Dekade Menschen afrikanischer Herkunft“\n      Podiumsdiskussion am 21. September um 15.30 Uhr in der Oudenarder Straße 16\n      .\n    \n\n“Über den Tellerrand schauen – Mobilitätskonzepte im internationalen Vergleich”\n      Austausch am 21. September um 16 Uhr in der Torstraße 190\n    \n\n\n\n„Sisters in Law“ – Geschlechtergerechtigkeit in Kamerun“\n      Film und Gespräch am 24. September um 19 Uhr im BVV Saal Rathaus Tiergarten\n    \n* „Fairer Handel mit afrikanischen Ländern am Beispiel Kaffee – Beiträge zur Dekolonialisierung in Deutschland“ Podiumsdiskussion am 10. Oktober um 17 Uhr in der Müllerstraße 163\n  \n    Das Aktionsbündnis Mitte fair & nachhaltig“ besteht aus Vertreter*innen von Vereinen, Organisationen und Initiativen sowie Politik, Verwaltung und lokaler Wirtschaft. Das Bündnis trifft sich regelmäßig, um sich zu vernetzen, Kooperationen anzustoßen und gemeinsame Aktionen umzusetzen. Bei Interesse an einer Mitarbeit einfach eine Mail an fairtrade@ba-mitte.berlin.de schicken.\n  \n\n    Seit mehr als 20 Jahren lädt die Faire Woche jeden September alle Menschen in Deutschland dazu ein, Veranstaltungen zum Fairen Handel in ihrer Region zu besuchen oder selbst zu organisieren. Mit jährlich rund 2.000 Aktionen ist sie bundesweit die größte Aktionswoche des Fairen Handels.\nWeitere Informationen zur fairen Woche.\n\n\n    Das Projekt wird aus Mitteln des „Bezirksfonds zur Förderung der Entwicklungszusammenarbeit“ der Landesstelle für Entwicklungszusammenarbeit bei der Senatsverwaltung für Wirtschaft, Energie und Betriebe sowie Mitteln aus dem Bezirksamt Mitte finanziert.\n  \n\n    Alle Termine auf einen Blick gibt es auch noch einmal auf der Webseite der Kommunalen Entwicklungspolitik.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}