{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1483483.php",
    "date": "2024-09-09",
    "title": "Einladung zur Einwohnerversammlung in Marzahn-Nord 2024",
    "text": "\n\n    Am Montag, dem 16. September 2024 von 16:30 bis 20:00 Uhr findet im Nachbarschafts- und Familienzentrum „Kiek in“, Rosenbecker Straße 25/27, 12689 Berlin, die Einwohnerversammlung Marzahn-Nord statt.\n  \n\n    Das Bezirksamt in Marzahn-Hellersdorf wird auch in diesem Jahr wieder Einwohnerversammlungen organisieren. Wir wollen damit weiterhin die Beteiligung unserer Bürgerinnen und Bürger fördern. In unserem Bezirks wohnen viele Menschen, die sich einbringen, transparent informiert und selbst gehört werden möchten. Die Arbeit unserer Verwaltung profitiert von Ihren Ideen, Erfahrungen, Anregungen und Vorschlägen und wir wollen, dass alle die Möglichkeit erhalten, sich über die Entwicklung des Bezirks und insbesondere ihres eigenen direkten Wohnumfeldes zu informieren, ihre Belange vorzutragen und in den gemeinsamen Austausch zu kommen.\n  \n\n    „Es ist mir eine persönliche Freude zusammen mit Stefan Suck, dem Vorsteher der Bezirksverordnetenversammlung, zur Einwohnerversammlung in Marzahn Nord am 16. September 2024 einzuladen.“, so Bezirksbürgermeisterin Nadja Zivkovic. „Wir wollen mit den Menschen ins Gespräch kommen und gemeinsam über die Entwicklung in ihrem Kiez sprechen. Darüber hinaus gibt es die Möglichkeit die Ansprechpartnerin für Marzahn Nord aus der Sozialraumorientierten Planungskoordination (SPK) kennen zu lernen.“\n  \n\nAufgrund begrenzter Platzkapazitäten können sich Interessierte aus Marzahn-Nord bis Dienstag, dem 10. September 2024 anmelden.\n    \n\n\n    Für alle, die nicht teilnehmen können, gibt es die Möglichkeit ihre Anliegen und Anregungen über folgenden Link mitzuteilen.\n  Für das Jahr 2024 sind bisher drei Einwohnerversammlungen geplant:\n  \nam 16.09.2024 für die Bezirksregion Marzahn-Nord\n    \nam 15.10.2024 für die Bezirksregion Hellersdorf-Nord\n    \nam 15.11.2024 für die Bezirksregion Biesdorf\n    \nFür das Jahr 2025 sind sechs Einwohnerversammlungen geplant:\n  \nam 14.03.2025 in Marzahn-Süd\n    \nam 15.05.2025 in Hellersdorf-Ost\n    \nam 15.07.2025 in Kaulsdorf\n    \nam 15.09.2025 in Marzahn-Mitte\n    \nam 15.10.2025 in Hellersdorf-Süd\n    \nam 14.11.2025 in Mahlsdorf\n    \n\n\n\nWeitere Informationen\n\n\n"
}