{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1406378.php",
    "date": "2024-01-18",
    "title": "Cheerleader „Fabulous Giants“ suchen Unterstützung für Teamweltmeisterschaft in Orlando",
    "text": "\n\n    Passend zum 10-jährigen Bestehen haben sich die „Fabulous Giants“ mit dem Gewinn der „Nordic All Level Championship“ im Dezember 2023 in Schweden einen Startplatz für die Cheerleading-Team-Weltmeisterschaft 2024 Anfang Mai in Orlando, Florida, gesichert. Ein riesiger Erfolg für den Marzahner Verein, der seit 2014 kontinuierlich wächst und mit großem Engagement daran arbeitet, „Cheerleading im deutschen Leistungssport zu etablieren“, so die Webseite.\n  \n\n    Das Team der „Seniors“, die „Fabulous Giants“, ist nur eines von insgesamt sieben Teams verschiedener Altersstufen im Verein. Es wird vom Coach Stefan Knop trainiert, auf den nach dem Gewinn und der Aussicht auf eine mögliche Teilnahme im Heimatland des Teamsports große Aufgaben zukommen. Statt im März die Saison zu beenden, stehen nun ein neuer Trainingsplan und eine intensive Übungsphase für die Giants an.\n  \n\n    Aber ob eine Teilnahme in wenigen Wochen wirklich möglich ist, ist noch gar nicht final geklärt: Das Team benötigt rund 2.500 Euro pro Teilnehmerin, um die Reise in die USA finanzieren zu können. Eine Summe, die die 26 Cheerleaderinnen zwischen 15 und 21 Jahren nicht so ohne Weiteres stemmen können. Eine Sportförderung ist aktuell nicht in Sicht. Insgesamt rund 80.000 Euro, so hat es die Schatzmeisterin Anja Kirmse des Vereins ausgerechnet, wird das Team für Flüge, Hotel, Transporte, Verpflegung und nicht zuletzt die Startgebühr aufbringen müssen.\n  \n\n    Um den schon in greifbare Nähe gerückten Traum nun nicht auf den letzten Metern platzen zu lassen, werben alle Vereinsmitglieder und deren Angehörige um Spenden. Und das mit Erfolg: Die ersten Spenden für das große gemeinsame Ziel gehen bereits ein.\n  \n\n    Bezirksbürgermeisterin Nadja Zivkovic unterstützt die jungen Sportlerinnen: „Ich wünsche mir von ganzem Herzen, dass sich eine Lösung findet, damit diese talentierten jungen Frauen aus unserem Bezirk ihre verdiente Teilnahme an der Weltmeisterschaft antreten können.“\n  \n\n    Bis dahin haben die Sportlerinnen und ihr Team das Trainingspensum von zwei Terminen auf drei bis vier pro Woche erhöht – oft zusätzlich zu allgemeinen Fitness-Einheiten. Der Sport, der ab 2024 olympisch werden soll, fordert nicht nur vollen – auch finanziellen – Einsatz, sondern bedarf als Mischung aus Tanz, Bodenturnen und Show auch einiges an Kraft, Ausdauer und viel Disziplin.\n  \n\n    Spendenkonto: Giants Cheerleader Berlin e.V., IBAN: DE27 1005 0000 0190 3823 41\n  \n"
}