{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1490560.php",
    "date": "2024-10-01",
    "title": "„Digital-Zebra“ neu in der Anna-Seghers-Bibliothek",
    "text": "\n\n    Bezirksbürgermeister Martin Schaefer (CDU) hat am Dienstag, 1. Oktober 2024 den ersten Lichtenberger Standort des neuen Beratungsangebots „Digital-Zebra“ offiziell eingeweiht: in der Anna-Seghers-Bibliothek im Linden-Center am Prerower Platz 2, 13051 Berlin-Hohenschönhausen.\n  \n\n    Das Projekt „Digital-Zebra“ bietet in der Bibliothek ab sofort niederschwellig und kostenlos Hilfe bei digitalen Anwendungen, die viele Bürgerinnen und Bürger noch vor Herausforderungen stellen: beispielsweise bei der Buchung eines Arzttermins, beim Zugang zu Bürgerdiensten oder auch bei der Erstellung eines PDFs.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Mit dem ‚Digital-Zebra‘ fördert die Bibliothek die digitale Inklusion und Teilhabe unserer Bürgerinnen und Bürger. Es ist wichtig, dass alle die Möglichkeit haben, an der digitalen Entwicklung teilzuhaben. Mit diesem Angebot eröffnen wir den Zugang zu digitalen Dienstleistungen für alle – unabhängig von ihren technischen Vorkenntnissen.“\n  \n\n    Die Anna-Seghers-Bibliothek ist einer von 17 Standorten in Berlin, an denen das „Digital-Zebra“-Projekt umgesetzt wird. Geschulte Digital-Lotsinnen und -Lotsen unterstützen und beraten rund um die unterschiedlichsten digitalen Anwendungen. In Kürze wird auch die Anton-Saefkow-Bibliothek im Ortsteil Fennpfuhl ein „Digital-Zebra“ einrichten.\n  \n\n    Öffnungszeiten der Digital-Beratung in der Anna-Seghers-Bibliothek: Montag und Freitag von 10.00–12.00 Uhr und 13.00–15.00 Uhr, Dienstag von 15.00–19.00 Uhr und Donnerstag von 14.00–18.00 Uhr.\n  \n\n    „Digital-Zebra“ ist ein Projekt des Verbundes der Öffentlichen Bibliotheken Berlins (VÖBB) und wird aus Mitteln der resortübergreifenden Gemeinschaftsinitiative sowie im Programm Kultur und Bibliotheken im Stadtteil (KuBiST) des Europäischen Fonds für regionale Entwicklung (EFRE) gefördert. Mehr Informationen über das Projekt gibt es unter www.digital-zebra.berlin.\n  \n"
}