{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1463395.php",
    "date": "2024-07-05",
    "title": "Wettbewerb zu den Wohn- und Geschäftshäusern Breite Straße Berlin Mitte entschieden",
    "text": "\n\n    Der im Dezember 2023 von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Zusammenarbeit mit der landeseigenen Wohnungsbaugesellschaft Berlin-Mitte (WBM) ausgelobte Wettbewerb für Wohn- und Geschäftshäuser an der Breite Straße in Berlin Mitte ist nach einer dreitägigen Preisgerichtssitzung am 3. Juli 2024 entschieden worden.\n    Die WBM realisiert an exponierter Stelle im Berliner Stadtzentrum ein anspruchsvolles Neubauensemble, welches der prominenten, innerstädtischen Lage, der Bedeutung und historischen Vorprägung des Standortes und besonders auch gemeinwohlorientierten Anforderungen gerecht wird.\n  \n\n    Es wurden Entwürfe von hoher Qualität für fünf individuelle Häuser gesucht, die unter der Maßgabe preisgebunden vermietet zu werden, gut umsetzbar sind und gemeinsam ein gemischt genutztes Ensemble bilden. Ein wichtiger Teil der Aufgabe bestand darin, archäologische Funde als Teil eines zukünftigen „Archäologischen Pfades“ vor Ort zu erhalten und in die zukünftige Nutzung zu transformieren. Die Häuser sollen in den Erdgeschossen attraktive Angebote der Gastronomie und des Einzelhandels bieten. In den Obergeschossen sollen zeitgemäße, preisgünstige Mietwohnungen unterschiedlicher Größe für breite Bevölkerungsschichten sowie Gewerbeeinheiten entstehen.\n  \n\n    Der Planungsbereich an der Breite Straße liegt auf der Spreeinsel im Siedlungskern der historischen Doppelstadt Berlin-Cölln und ist städtebaulich in ein differenziertes Bebauungskonzept für den gesamten Block eingebunden. Das Neubauensemble soll das von städtebaulichen Brüchen geprägte Umfeld beleben und den Straßenraum zwischen Humboldt-Forum und Petriplatz mit den benachbart entstehenden Projekten „House of One“ und Archäologisches Besucherzentrum deutlich aufwerten. Dem Wettbewerb gingen archäologische Ausgrabungen und ein Werkstattverfahren voraus, welche die fachlichen Grundlagen und gemeinsamen Gestaltungsmerkmale für die Gebäude entwickelten.\n  \n\n    Es wurden für alle fünf Teilgrundstücke jeweils zehn Arbeiten eingereicht. Unter dem Vorsitz des Architekten Meinrad Morger entschied das neunköpfige Preisgericht nach ausführlicher Diskussion wie folgt:\n  \n\n    Los 1:\n    1. Preis: 14.000 Euro AFF Architekten, Berlin\n    2. Preis: 10.500 Euro BLK2 Architekten, Hamburg\n    3. Preis: 7.500 Euro Baumschlager Eberle Architekten, Berlin\n  \n\n    Los 2:\n    1. Preis: 14.000 Euro Bruno Fioretti Marquez Architekten, Berlin\n    2. Preis: 10.500 Euro ARGE Von Ey Architektur mit Studio2020 Matzat Henkel GbR, Berlin\n    3. Preis: 7.500 Euro Lorenzen Mayer Architekten, Berlin\n  \n\n    Los 3:\n    1. Preis: 14.000 Euro Springer Architekten, Berlin\n    2. Preis: 10.500 Euro dreibund architekten, Bochum\n    3. Preis: 7.500 Euro ChartierDalix, Paris\n  \n\n    Los 4:\n    1. Preis: 14.000 Euro Bruno Fioretti Marquez Architekten, Berlin\n    2. Preis: 10.500 Euro ARGE Von Ey Architektur mit Studio2020 Matzat Henkel GbR, Berlin\n    3. Preis: 7.500 Euro Winking – Froh Architekten, Berlin\n  \n\n    Los 5:\n    1. Preis: 14.000 Euro Springer Architekten, Berlin\n    2. Preis: 10.500 Euro Baumschlager Eberle Architekten, BE Berlin\n    3. Preis: 7.500 Euro studioinges Architektur und Städtebau BDA, Berlin\n  \n\n    Jede prüffähige eingereichte Arbeit erhielt eine Aufwandsentschädigung in Höhe von 1.500 Euro.\n  \n\n    Das Preisgericht empfiehlt dem Auslober einstimmig, die jeweils mit dem 1. Preis ausgezeichneten Arbeiten zu realisieren.\n  \n\nSenatsbaudirektorin Petra Kahlfeldt ist als Sachpreisrichterin mit der Eindeutigkeit des Ergebnisses äußerst zufrieden: „Dank des qualifizierten Wettbewerbsverfahrens ist es der neunköpfigen Jury gelungen die besten fünf Arbeiten für die Breite Straße, einen der prominentesten Orte in der Historischen Mitte Berlins, auszuwählen. Es ist beglückend zu erleben, wie für dieses Quartier bezahlbare Wohnungen, Raum für Kulturschaffende, attraktive Büro- und Gewerberäume und eine Integration von archäologischen Stätten auf den Weg gebracht werden konnten.“\n  \n\n    Auch Lars Dormeyer, Geschäftsführer der WBM begrüßte als Sachpreisrichter das eindeutige Ergebnis: „Wir freuen uns über das Erreichen dieses wichtigen Meilensteins, danken allen Beteiligten für ihr Engagement und beglückwünschen die Gewinner. Der Wettbewerb ist mit einem eindeutigen Ergebnis entschieden und die ausgewählten Entwürfe bieten eine gute Grundlage für den Eintritt in die nächste Projektphase, um moderne Wohnungen und attraktive Gewerbeflächen an diesem historischen Standort im Herzen Berlins. Wir sind gespannt auf die Umsetzung und darauf, wie die neuen Gebäude das Stadtbild bereichern werden.“\n  \n\n    Der Preisgerichtsvorsitzende Meinrad Morger ist davon überzeugt: „Der Wettbewerb an der Breite Straße zeigt exemplarisch wie der jahrhundertalte Bautypus „Stadthaus“ zeitgemäß interpretiert zu einer datierbaren Zeitlosigkeit führt.“\n  \n\n    Die Arbeit des 1. Preises im Los 1 überzeugte das Preisgericht mit „seiner klaren architektonischen Sprache. Der Gestaltungswille zeigt eine hohe Handwerklichkeit und Interesse an Konstruktion und Material der Entwurfsverfasser:innen. Die besondere Qualität des Projekts entsteht durch die Betrachtung des Hauses als Ganzes, es präsentiert sich als öffentliches Stadthaus. Die Organisation im Erdgeschoss fördert Nutzungen, welche sich rundum auf die Öffentlichkeit beziehen. Der Entwurf zeichnet sich durch eine sehr klare und pragmatische Haltung in der Organisation aus, was zu einem hohen Grad an Flexibilität und Qualität führt. “\n  \n\n    Die Arbeit des 1. Preises im Los 2 überzeugte das Preisgericht „durch seine klare Struktur, die sich konsequent durch das gesamte Gebäude zieht. Die Lochfassade ist klassisch und vielschichtig gegliedert, wobei mit Lisenen, Stürzen und Fensterbändern eine ausgewogene Plastizität hergestellt wird. Der prominente Durchgang zum Hof fügt sich an der Breite Straße in voller Höhe in den zweigeschossigen Sockel ein. Die Aktivierung und Belebung des Durchgangs wird positiv gewertet. Die archäologischen Funde liegen unter der erhöhten hofseitigen Gewerbeeinheit und sind von unterschiedlichen Blickwinkeln über großflächige Öffnungen in der Hofpassage gut sichtbar. Der Entwurf zeichnet sich zudem durch eine klare und gleichbleibende Grundrissstruktur aus, in der alle Wohnungen grundsätzlich zweiseitig natürlich belichtet sind.“\n  \n\n    Die Arbeit des 1. Preises im Los 3 überzeugte das Preisgericht „durch seine klassische Gliederung, die sowohl horizontal als auch vertikal ausgebildet ist. Der zweigeschossige Sockel mit zentral gelegenem Hauseingang wird durch zwei runde Fenster akzentuiert. Die Materialisierung der Fassade in Keramik mit den abweichenden runden Fenster verleihen dem Haus Leichtigkeit und Frische. Das Haus weist eine klassische Grundrissstruktur mit gut zugeschnittenen Wohnungen auf.“\n  \n\n    Die Arbeit des 1. Preises im Los 4 überzeugte das Preisgericht, „da das Haus in seiner souveränen Haltung zu einem qualitätsvollen Stadtbaustein im historischen Zentrum Berlins werden kann. Durch eine feine Abstufung im Schichtenaufbau der einzelnen Fassadenelemente mit Gesimsen, Pfeilern, Stürzen und Fenstereinfassungen erhält die Fassade eine elegant wirkende Plastizität. Alle Ebenen lassen sich flexibel zu größeren oder kleineren Wohn- bzw. kulturell genutzten Einheiten ausbauen. Die zur Straße hin gelegenen Funde können über ein großes Sichtfenster und eine Öffnung zum Untergeschoss betrachtet werden. Die zum Hof hin orientierten Funde werden durch ein Plateau geschützt, und können über eine Treppe ins Untergeschoss begangen werden.“\n  \n\n    Die Arbeit des 1. Preises im Los 5 überzeugte das Preisgericht „mit einem selbstbewussten Erscheinungsbild des kompakten Eckgebäudes durch einen gut erfassbaren und kräftigen Auftritt. Die mit Keramikelementen abwechslungsreich bekleidete Fassade gliedert sich in einen 2-geschossigen massiven Sockel und vier darüber liegende kleinteiliger gegliederte Geschosse. Die Rückstaffelung an der Neumannsgasse ergibt sich selbstverständlich aus der Gebäudekomposition selbst. Die Organisation der Bürogeschosse ist funktional und bietet große Flexibilität. Die besondere Prägung des Hauses durch die archäologischen Funde im Untergeschoss des alten Ermeler Hauses werden mit diesem Entwurf deutlich räumlich in Wert gesetzt und inszeniert.“\n  \n\n    Die Umsetzung der Baumaßnahme ist zeitgleich für alle fünf Teilgrundstücke für das II. Quartal 2027 vorgesehen.\n  \n\n    Alle Wettbewerbsarbeiten werden voraussichtlich im September 2024 ausgestellt. Nähere Angaben erhalten Sie im Ausstellungs- und Veranstaltungskalender: https://www.stadtentwicklung.berlin.de/aktuell/kalender/\n    Fotomaterial:\n    Druckfähiges Bildmaterial der jeweils 1. Preise finden Sie unter\nhttps://ssl.stadtentwicklung.berlin.de/data/wb/Breite Straße\n    Nutzer: wb\n    Passwort: text1\n  \n\n    Bitte geben Sie als Quelle stets die Namen der Preisträger-Büros sowie die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen an.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}