{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1476602.php",
    "date": "2024-08-15",
    "title": "Mittel aus den Stiftungen des Bezirksamts Mitte von Berlin beantragen",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Das Bezirksamt Mitte betreut die „Stiftung Bezirksbürgermeisterin Erika Heß“, die „Conrad-Stiftung Bürger* für Mitte“ sowie die „Wolfgang-Lammers-Stiftung“. Diese Stiftungen bieten wertvolle finanzielle Unterstützung für Projekte und Personen, die unsere Gemeinschaft stärken und bereichern. Die Antragstellung für eine der Stiftungen ist jederzeit möglich; Näheres, wie Satzung und Vergaberichtlinien, finden sich unter https://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/stiftungen/.\n  \n\n    Aus der Conrad-Stiftung Bürger für Mitte werden Projekte und Ideen gefördert, die das Gemeinwohl in den Bereichen Umwelt- und Naturschutz, Gleichberechtigung, Toleranz und Völkerverständigung stärken. Antragsberechtigt sind alle Bürger*innen des Bezirks Mitte, ausgenommen Einrichtungen in öffentlicher Trägerschaft mit einer Fördersumme bis zu 10.000 €.\n  \n\n    Aus der Wolfgang-Lammers-Stiftung werden gemeinnützige Zwecke der Jugend- und Altenpflege sowie des Wohlfahrtswesens, insbesondere hilfsbedürftige Personen gefördert. Antragsberechtigt sind alle Bürger*innen des Bezirks Mitte, ausgenommen Einrichtungen in öffentlicher Trägerschaft. Mit einer Fördersumme bis zu 5.000 €.\n  \n\n    Die Erika-Heß-Stiftung fördert unverschuldet in Not geratene Kinder und Jugendliche sowie bedürftige Menschen. Ebenso werden Projekte unterstützt, die eine Anschubfinanzierung benötigen. Die hieraus auch zur Verfügung stehenden Härtefonds für unbürokratische Hilfeleistungen sind beim Jugendamt, dem Gesundheitsamt und dem Sozialamt angesiedelt. Antragsberechtigt sind alle Bürger*innen des Bezirks Mitte, ausgenommen Einrichtungen in öffentlicher Trägerschaft mit einer Fördersumme bis zu 5.000 €.\n  \n\n    Wählen Sie den passenden Antrag für Ihr Anliegen; Mehrfachanträge sind ausgeschlossen.\n  \n\n    Senden Sie den vollständig ausgefüllten und unterschriebenen Antrag gerne an:\n    Bezirksamt Mitte, SPK 2, Müllerstraße 146, 13353 Berlin – und achten bitte auf die Vollständigkeit der Unterlagen. Für Rückfragen stehen wir gerne zur Verfügung.\n  \n\nKontakt:\n      Bezirksamt Mitte von Berlin\n      Sozialraumorientierte Planungskoordination\n      Telefon: +49 30 9018-42391\n      Adresse: Müllerstraße 146, 13353 Berlin\n    \n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}