{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1420491.php",
    "date": "2024-02-23",
    "title": "Neue Selbsthilfegruppe „Cannabisfrei“",
    "text": "\n  In Marzahn-Hellersdorf entsteht eine neue Selbsthilfegruppe für Menschen, die ihren Cannabiskonsum überdenken und vielleicht sogar ganz aufhören wolle und sich folgende Fragen immer wieder stellen: “* Wie reguliere ich mich ohne Cannabis?\n  \nWas mache ich mit der Energie und der Zeit bei klarem Verstand?\n    \nWas mache ich mit den vielen negativen Erinnerungen & Erlebnissen, die ich bisher sehr gut mit Cannabis verdrängen konnte?\n    \nWie schaffe ich es, ohne Cannabis ein- und durchgehend zu schlafen?\n    \nIch habe keinen Appetit ohne – was mache ich gegen das Übelkeitsgefühl nach wenigen Happen?”\n    \n\n\n    Die Selbsthilfekontaktstelle Marzahn-Hellersdorf sucht erwachsene Menschen, die von den Auswirkungen ihres bisherigen Konsums betroffen sind und den nüchternen Austausch in einer freien Selbsthilfegruppe suchen. Es geht in diesem Aufruf nicht um medizinisch betreuten Konsum oder „betreutes Kiffen“ in einer Community, sondern es geht in diesem Aufruf um positive Veränderung im Konsum mit dem Rückhalt einer Selbsthilfegruppe. Darüber soll ein Austausch stattfinden. Es werden weitere Betroffene gesucht, die ebenfalls diese Anliegen haben und Hilfe zur Selbsthilfe in einem vertrauensvollen Umfeld suchen. Ein Termin und Treffpunkt für ein regelmäßiges Treffen wird gemeinsam beschlossen.\n  Anmeldungen bei der Selbsthilfekontaktstelle\n  \npersönlich vor Ort in Alt-Marzahn 59A, 12685 Berlin,\n    \ntelefonisch unter +49 30 54 25 103 oder\n    \nper E-Mail an selbsthilfe@wuhletal.de\n\n\n\n    Selbsthilfe -, Kontakt- und Beratungsstelle\n    Marzahn-Hellersdorf\n    Alt-Marzahn 59 A, 12685 Berlin\n    Tel.:5425103 Fax.: 5406885\nwww.wuhletal.de\n    E-Mail: selbsthilfe@wuhletal.de\nwww.facebook.com/selbsthilfe.marzahnhellersdorf\n    Sprechzeiten: Montag von 13:00 bis 17:00 Uhr\n    Dienstag von 15:00 bis 19:00 Uhr\n    Freitag von 9:00 bis 13:00 Uhr\n    Ansprechpartner: Aimée Angermeyer, Tilmann Pfeiffer, Diana Krasnov\n  \n\n    Anfahrt mit öffentlichen Verkehrsmitteln:Bus 192, 154 /Tram M8, 18\n  \n"
}