{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1407736.php",
    "date": "2024-01-23",
    "title": "Wohnboxen für Menschen ohne Obdach",
    "text": "\n\n    In der Hertzbergstraße eröffnen zum Jahresbeginn 2024 die ersten Safe Places in Neukölln. Mit bis zu sechs Wohnboxen schließt der Bezirk damit eine Lücke zwischen der ordnungsrechtlichen Unterbringung von Obdachlosigkeit betroffener Menschen und dem freiwilligen Verbleib auf der Straße. Gemeinsam mit dem Bezirksamt Friedrichshain-Kreuzberg und weiteren Bezirken soll dieses Modellprojekt bei Erfolg ausgeweitet werden.\n  \n\n    Vorgestellt wurde das Projekt am 22. Januar 2024 durch den Neuköllner Bezirksstadtrat für Soziales Hannes Rehfeldt sowie beteiligte Einrichtungen.\n  \n\n    Die ca. 3 Quadratmeter großen abschließbaren Wohnboxen dienen als temporäres Zuhause und bieten ein Mindestmaß an Privatsphäre. Sie schützen die Menschen vor Witterungseinflüssen, Gewalt und Diebstahl. Sie wurden durch die Union Sozialer Einrichtungen (USE) gGmbH im Rahmen der inklusiven Arbeit mit Menschen mit Beeinträchtigungen hergestellt. Außerdem befindet sich auf dem Areal eine mobile Toilette und es besteht die Möglichkeit, Müll zu entsorgen. Zum Projekt gehört auch eine regelmäßige Betreuung durch aufsuchende Sozialarbeit, die von My Way Soziale Dienste gGmbH im Auftrag des Bezirksamtes Neukölln sichergestellt wird.\n  \n\n    Hauptziel dieses freiwilligen und niedrigschwelligen Angebots ist es, von Obdachlosigkeit betroffene Menschen gesundheitlich, psychosozial und emotional zu stabilisieren, um die Möglichkeit einer Integration in die Regelsysteme der sozialen Sicherung zu schaffen.\n  \n\nHannes Rehfeldt, Bezirkstadtrat für Soziales und Gesundheit: „Mit den Safe Places erhalten betroffene Menschen einen Rückzugsraum, Privatsphäre und einen festen Platz zum Schlafen. Und noch mehr: sie erhalten eine Chance. Denn das Ziel der regelmäßigen Sozialarbeit ist die nachhaltige Integration in die Regelsysteme der sozialen Sicherung und damit eine soziale Stabilisierung. Safe Places sind ausdrücklich kein Ersatz für echten Wohnraum oder – in Berlin seit geraumer Zeit knappe – Notunterkünfte. Aber sie können ein Weg dahin sein. Für manche Menschen können sie genau das Richtige sein, um wieder in die Mitte unserer Gesellschaft zurückkehren zu können.“\n  \n\nMarco Schulze, Geschäftsführer My Way Soziale Dienste gGmbH: „Die Safe Places stellen ein niedrigschwelliges Angebot für Menschen ohne festen Wohnsitz dar. Sie sollen nicht als Ersatz für dauerhaften Wohnraum dienen, sondern fungieren als erster Schritt zur Überwindung von Obdachlosigkeit. My Way Soziale Dienste nutzt die Safe Places, um ihre Erfahrung und Expertise in der Eingliederungs- und Wohnungslosenhilfe auch für Menschen zugänglich zu machen, die bisher von bestehenden Hilfsangeboten nicht erreicht wurden. Durch die niedrigschwellige Betreuung in Verbindung mit unserer sozialpädagogischen Expertise streben wir danach, Menschen, die von Obdachlosigkeit betroffen sind, darin zu stärken, ihr Recht auf Unterstützung in Anspruch zu nehmen. Das vorrangige Ziel des Projektes ist die Begleitung der Menschen in das bestehende Wohnungsnothilfesystem. Bei der Projektdurchführung legen wir Wert auf einen guten Austausch mit der Nachbarschaft und sind\n    gerne ansprechbar für deren Fragen und Bedenken.“\n  \n\nDr. Martin Kaufmann, Geschäftsführer der USE gGmbH: „Die Wohnboxen erstellten wir im Rahmen unserer inklusiven Arbeit mit Menschen mit Beeinträchtigungen. Damit engagieren wir uns als soziales Unternehmen wiederholt für Menschen ohne Obdach.“\n  \n\nUlrike Hinrichs, Geschäftsführerin Unionhilfswerk Sozialeinrichtungen gGmbH und Unionhilfswerk Soziale Dienst gGmbH: „Der Garten unserer Kontakt- und Beratungsstelle TERRA grenzt unmittelbar an das Grundstück. Unsere Türen stehen offen, wenn Nutzer*innen der Wohnboxen die vielfältigen Angebote von der Gartengruppe über den offenen Treff bis hin zur psychosozialen Beratung nutzen wollen.“\n  \n"
}