{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1437962.php",
    "date": "2024-04-17",
    "title": "Anlässlich des Welttages des Buches findet am 18.04.2024 in der Grundschule am Weinmeisterhorn eine Feierstunde statt",
    "text": "\n\n    Ein großer Schwerpunkt der Stadtbibliothek Spandau ist die Arbeit mit Kindern und Jugendlichen und die Förderung der Lesefähigkeit und Medienkompetenz von Schülerinnen und Schülern. Seit einem Jahr wurde die Arbeit in den Grundschulbibliotheken mit der Einrichtung von zwei zusätzlichen bibliothekarischen Stellen in der Kinder- und Jugendbibliothek professionalisiert. Insgesamt werden so zehn Schulbibliotheken mit medienpädagogischen Angeboten und Bestand unterstützt. Eine dieser Grundschulen ist die Grundschule am Weinmeisterhorn.\n  \n\n    Am Donnerstag, dem 18.04.2024 wird in der Grundschule am Weinmeisterhorn für die gemeinsame Arbeit von Schule und Bibliothek ein neuer Kooperationsvertrag geschlossen, als Auftakt für weitere Kooperationsverträge mit anderen Schulen. Gleichzeitig werden die Kinder der Bibliotheks-AG geehrt, die ihre Schulbibliothek partizipativ mitgestalten. Bezirksstadträtin Dr. Carola Brückner würdigt mit ihrer Anwesenheit die gute Zusammenarbeit von Schule und Bibliothek und unterstützt die gemeinsamen Bemühungen zur Leseförderung.\n  \n\n    Dazu sagt Kulturstadträtin Dr. Carola Brückner: „Lesekompetenz ist die Basis für Chancengleichheit und Bildungsgerechtigkeit. Daher ist es umso wichtiger, diese Fähigkeit bei Kindern und Jugendlichen zu fördern.“\n  \n\n    Die Unterzeichnung des neuen Kooperationsvertrags findet anlässlich des Welttags des Buches am 18. April 2024 statt, an dem deutschlandweit die Freude am Lesen und das Potential von Büchern gefeiert wird. Wie sie auch hier in Schulbibliothek der Grundschule am Weinmeisterhorn von den Kindern gelebt wird.\n  \n\nDonnerstag, den 18.04.2024, um 13.00 Uhr\nGrundschule am Weinmeisterhorn\nDaberkowstr. 27, 13593 Berlin\n\n"
}