{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1405282.php",
    "date": "2024-01-15",
    "title": "Ein weiteres Rad wird Teil der Reinickendorfer Lastenrad-Flotte",
    "text": "\n\n    Seit zwei Jahren können im Fuchsbezirk Lastenräder der fLotte-kommunal kostenfrei an zehn verschiedenen Standorten ausgeliehen werden. Nun gibt es – wie angekündigt – Neuigkeiten für Heiligensee: wir begrüßen Rad Nr. 11.\n  \n\n    Seit Dezember 2023 ist ein zusätzliches Lastenrad zur Reinickendorfer Flotte hinzukommen.\n    Die Evangelische Kirchengemeinde Berlin-Heiligensee in Alt-Heiligensee 45/47 freut sich über das flotte Lastenrad „Bileams Eselin“. Das Rad kann zwischen 9 und 18 Uhr an allen Wochentagen – auch am Wochenende ausgeliehen und zurückgegeben werden. Damit bietet dieser Standort die flexibelsten Verleihzeiten an. Wer wissen möchte, was für eine Geschichte sich hinter dem Namen des Rades versteckt, der möge sich doch einmal das Rad bei Herrn Glatter oder Frau Stein in der Evangelischen Kirche ausleihen.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) freut sich: „Das Lastenradprojekt in unserem Bezirk ist ein wunderbares Beispiel für gesellschaftliche Teilhabe, denn die Räder werden von ehrenamtlichen Standorten betrieben und stehen der Nachbarschaft kostenfrei zur Verfügung und alle Akteure tragen durch Ihre Beteiligung und gegenseitiger Wertschätzung zu einem wunderbaren Miteinander bei und der Klimaschutz profitiert ebenfalls. Ich freue mich sehr, dass wir die Flotte in unserem Bezirk um ein weiteres Rad vergrößern konnten.“\n  \n\n    Die bezirkliche Klimaleitstelle kümmert sich um das Gesamtprojekt im Bezirk Reinickendorf. Ziel des Projektes ist es, einem möglichst großen Kreis an Nutzenden diese kostenfreie Möglichkeit zum Ausprobieren der etwas ungewohnten Räder zu ermöglichen. Die flotten Räder eignen sich besonders für den Großeinkauf, Kinder- oder Picknick-Transport. Der klimafreundliche Autoersatz spart CO2 und kommt meist auf Strecken bis zu 9 km zum Einsatz.\n  \n\n    Die Lastenräder können über die online-Buchungsplattform www.flotte-berlin.de gebucht werden. Der Bezirk Reinickendorf beteiligt sich seit 2021 am Programm „fLotte kommunal – Freie Lastenräder für Berlin“ des ADFC Berlin e.V. (Allgemeiner Deutscher Fahrrad-Club) mit einer Förderung aus dem Berliner Energie- und Klimaschutzprogramm BEK 2030 und Mitteln des Umwelt- und Naturschutzamtes Reinickendorf.\n  \n"
}