{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1412259.php",
    "date": "2024-02-02",
    "title": "Abschlusspräsentation zur Verkehrssituation im Quartier „An der Bucht“ am 12. Februar 2024",
    "text": "\n\n    Das Bezirksamt Lichtenberg präsentiert Anwohnerinnen, Anwohnern und Interessierten die Ergebnisse der Machbarkeitsstudie zur Verkehrsberuhigung „An der Bucht“ in Rummelsburg am Montag, 12. Februar 2024, von 18:00 bis 20:00 Uhr im Nachbarschaftszentrum „Altes Lazarett“ in der Friedrich-Jacobs-Promenade 14, 10317 Berlin.\n  \n\n    Im Rahmen des Förderprogramms „Autoarme Kieze“ der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt wurde vom Planungsbüro VCDB VerkehrsConsult Dresden-Berlin GmbH untersucht, wie sich die verkehrliche Situation für alle Teilnehmenden verbessern lässt.\n  \n\n    Im Oktober 2023 wurde die aktuelle Verkehrssituation im Kiez erfasst. Im Zeitraum vom 15. bis 30. November 2023 fand auf der Plattform „mein.berlin.de“ online eine Befragung statt (https://mein.berlin.de/projekte/verkehrsberuhigung-im-quartier-an-der-bucht/). Um mit den Anwohnenden gemeinsam die Herausforderungen im Verkehrsgeschehen zu identifizieren und besprechen, haben das Bezirksamt und das Planungsbüro am 16. Januar 2024 einen Maßnahmen-Workshop zu Verkehrsberuhigung im Quartier „An der Bucht“ veranstaltet.\n  \n\nVerkehrsstadträtin Filiz Keküllüoğlu (Bündnis 90/Die Grüne): „Sowohl online als auch in unserem Maßnahmen-Workshop haben viele Menschen unsere Beteiligungsformate genutzt und wichtige Hinweise zur Verkehrssituation im Kiez ‚An der Bucht‘ in Rummelsburg gegeben. Das beauftragte Planungsbüro hat die Verkehrssituation untersucht und die Impulse in seine Analyse einbezogen. Ich bedanke mich herzlich bei allen Beteiligten, die ihre Nachbarschaft aktiv mitgestalten und gemeinsam mit Verkehrsexpert:innen um Lösungen gerungen haben. Es ist für das Bezirksamt sehr wichtig, dass Interessierte ihre eigenen Ideen und Perspektiven in das Mobilitätskonzept eingebracht haben.“\n  \n\n    Die Ergebnisse und die Rückmeldungen aus der Befragung sowie aus dem Maßnahmen-Workshop bilden die Grundlage für die Handlungsempfehlungen der Studie, die in der Abschlusspräsentation am 12. Februar vorgestellt werden. Erste Maßnahmen werden nach Diskussion im bezirklichen Verkehrsausschuss im Rahmen der Möglichkeiten des Bezirksamts umgesetzt.\n  \n"
}