{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1473613.php",
    "date": "2024-08-05",
    "title": "Save the Date – Familienfest \"Bezirksamt zum Mitmachen\" am 22.09.2024 in Adlershof",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick lädt am 22. September 2024 alle Bürgerinnen und Bürger herzlich zum bunten Familienfest unter dem Motto “Vielfalt und Begegnung für Groß und Klein in Adlershof” ein. Das Fest findet von 10:00 bis 17:00 Uhr auf der Hans-Schmidt-Straße in Adlershof statt und bietet ein abwechslungsreiches Programm für die ganze Familie.\n  \n\n    Ein Tag voller Erlebnisse und Mitmachaktionen\n  \n\n    Besucherinnen und Besucher können sich auf ein spannendes Bühnenprogramm mit Musik und Unterhaltung freuen. Eine Blaulichtmeile wird mit Fahrzeugen und Informationen aus dem Ordnungsamt und dem Bereich Bevölkerungsschutz gestaltet. Außerdem gibt es einen Infomarkt mit zahlreichen Mitmachmöglichkeiten, bei dem die verschiedenen Bereiche des Bezirksamtes wie z.B. Jugend, Soziales, Gesundheit, Umwelt, Klima, Nachhaltigkeit, Straßen- und Grünflächen, Ordnung, Integration, Gleichstellung, Weiterbildung, Kultur, Schule und Sport vertreten sind.\n  Für die kleinen und großen Gäste gibt es ein vielfältiges Angebot:\n  \n\nSportspiele in der Merlitzsporthalle\n    \n\nParcour der Jugendverkehrsschule\n    \n\nLesezeichen-Bastel-Workshop der Stadtbibliotheken mit dem Bücherbus “Henri”\n    \nkreatives Bauen mit “Köpi” mit dem Bereich Hochbau\n    \nHitze-, Natur- und Klima- gesundheitsspiele\n\nSpiel und Spaß rund um Zahngesundheit\n\n\nMikroskopieren mit der Gartenarbeitsschule\n    \n\nQuiz- und Malangebote für kreative Köpfe\n    \n\nBasteln zu „Hier wohnt die Zauneidechse“\n    \nKunterbunter Kartoffeldruck\n\nuvm\n    \n\n\n    Karrierechancen entdecken\n  \n\n    Das Bezirksamt präsentiert zudem den Karrierebus, der Informationen über Karrierechancen, Ausbildungen, duale Studiengänge, Praktika und Berufsmöglichkeiten für Berufserfahrene bietet. Besonders spannend ist die Aktion “Sei schnell dabei”: Interessierte können am Karrierebus beim Recruitingteam des Bezirksamtes ein Bewerbungsgespräch führen und bei Bedarf direkt einen Online-Eignungstest absolvieren. Wenn alles passt, kann der Ausbildungs- oder Arbeitsvertrag bereits wenige Tage später unterzeichnet werden.\n  \n\n    Ein Fest für alle\n  \n\n    Das Kinder- und Familienfest ist kostenlos und findet bei jedem Wetter statt. Die Mitmachaktionen richten sich insbesondere an Familien mit Kindern im Alter von 3 bis 10 Jahren. Ob kleine Leseratten, Sportskanonen, Kreative oder schlaue Köpfchen – für jeden und jede ist etwas dabei. Kommen Sie vorbei und erleben Sie einen Tag voller Spaß, Information und Begegnung.\n  \n\n    Markieren Sie den 22. September 2024 in Ihrem Kalender und seien Sie dabei, wenn es wieder heißt: “Bezirksamt zum Mitmachen!”\n  \n"
}