{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1420169.php",
    "date": "2024-02-23",
    "title": "Tabakfreie Nikotinbeutel bei Jugendlichen – Ordnungsamt warnt vor Risiken",
    "text": "\n\n    Tabakfreie Nikotinbeutel werden als Alternativen zu herkömmlichen Zigaretten auch an Schulen in Treptow-Köpenick zunehmend beliebter. Das lassen Beobachtungen des Jugendschutzbeauftragten im dortigen Ordnungsamt vermuten. Trotz besorgniserregender Gesundheitsrisiken und der Tatsache, dass das Produkt in Deutschland nicht legal zu erwerben ist, hatten viele Jugendliche bereits Kontakt mit dem neuartigen Zigarettenersatz.\n  \n\n    Die tabakfreien Nikotinbeutel, die zum Konsum zwischen Zahnfleisch und Lippe geklemmt werden, sind vielerorts unter dem Begriff „Snus“ bekannt. Tatsächlich handelt es sich beim herkömmlichen Snus allerdings um ein orales Nikotinprodukt, das sehr wohl auch Tabak enthält und seinen Ursprung in Schweden hat. Dort sowie in nicht zur Europäischen Union gehörenden Ländern wie der Schweiz oder Norwegen darf das Produkt legal vertrieben und verkauft werden, während es in der EU selbst seit 1992 verboten ist. Im Unterschied dazu stehen die tabakfreien Nikotinbeutel, manchmal auch Pouches genannt. Sie bestehen u. a. aus Wasser, Füll- und Feuchthaltemitteln, Aromen, Salz und Nikotin. Hierzulande werden sie als neuartige Lebensmittel oder „Novel Food“ eingestuft und bräuchten erst eine Zulassung, um in Deutschland legal vertrieben werden zu dürfen. Da diese nicht vorliegt, stellt das Inverkehrbringen von tabakfreien Nikotinbeuteln eigentlich eine Straftat dar.\n  \n\n    Dieses rechtliche Verbot scheint den Zugang von Jugendlichen zum Produkt allerdings nur bedingt einzudämmen. Der Jugendschutzbeauftragte des Ordnungsamtes Treptow-Köpenick berichtet, dass 80 – 90 % der Schülerinnen und Schüler, mit denen er im vergangenen Jahr im Rahmen von mehr als 90 Präventionsveranstaltungen Kontakt hatte, das Produkt kennen und z. T. auch schon selbst Erfahrungen damit gemacht haben. Erste Eindrücke erhalten viele der Jugendlichen über die sozialen Medien, wie beispielweise TikTok. Schon in 7. Klassen gab es Berichte über den Konsum solcher tabakfreien Nikotin-Pouches, die zum Bewusstseinsverlust und einem Notarzteinsatz führten. Besonders gefährlich macht die Pouches vor allem die verhältnismäßig hohe Menge an Nikotin, die über die Mundschleimhäute aufgenommen wird: Bereits ein Beutel kann den Nikotingehalt von drei bis sechs Zigaretten enthalten. Neben der potenziellen Suchtgefahr besteht auch die Gefahr einer akuten Nikotinvergiftung,\n    die sich durch Übelkeit und Erbrechen sowie Schwindel bis hin zur Ohnmacht äußern kann.\n  \n\n    „Aus unserer Sicht problematisch wird es vor allem dann, wenn erziehungsberechtigte Personen erstens nicht wissen, was ihre Kinder in den sozialen Medien konsumieren, und zweitens weder Lehrkräfte noch Schulsozialarbeiter oder die Eltern diese neuartigen Produkte kennen oder einordnen können.“, gibt der Jugendschutzbeauftragte zu bedenken. Nikotinbeutel seien im Vergleich zu herkömmlichen Zigaretten für das ungeübte Auge nicht sofort erkennbar und blieben so einfacher unentdeckt. Einen Vorwurf könne man Lehrkräften und Eltern daraus aber nicht machen: „Es ist heutzutage eine Mammutaufgabe, den Überblick über gesundheitsschädliche Produkte wie diese zu behalten. Umso wichtiger, dass Präventions- und Informationsveranstaltungen angeboten und wahrgenommen werden.“\n  \n"
}