{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2024/pressemitteilung.1419682.php",
    "date": "2024-02-22",
    "title": "Novellierung des Gesetzes zur Einführung von Immobilien- und Standortgemeinschaften – Beginn der Verbändebeteiligung",
    "text": "\n\n    Mit der Novellierung des Berliner Gesetzes zur Einführung von Immobilien- und Standortgemeinschaften BIG nutzt das Land Berlin die Möglichkeit des Baugesetzbuchs, landesrechtliche Voraussetzungen für private Initiativen zur Stadtentwicklung zu schaffen.\n    Aktuell hat die die Anhörung der Verbände begonnen, damit diese zum Referentenentwurf des Gesetzes Stellung nehmen können.\n    Um die jeweiligen Standorte zu stärken und zu entwickeln, können auf Antrag Immobilien- und Standortgemeinschaften (ISG) festgelegt werden, in denen in privater Organisation und Finanzverantwortung Maßnahmen zur Verbesserung der Situation von Einzelhandels-, Dienstleistungs- und Gewerbebetrieben sowie der Grundeigentümer umgesetzt werden. Ziel des Referentenentwurfs ist es, die Einrichtung von ISG in Berlin zu vereinfachen. Dazu werden rechtssichere und anwendungsorientierte Regelungen getroffen. Hintergrund ist unter anderem, dass der bisherige Maßstab zur Bemessung der Abgaben nicht mehr verfassungskonform war.\n    Angesichts der wirtschaftspolitischen Dimension wurde der BIG-Referentenentwurf unter Federführung der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in einem verwaltungsübergreifenden Prozess mit den Senatsverwaltungen für Wirtschaft, Energie und Betriebe sowie für Finanzen erarbeitet. Spätestens im Herbst dieses Jahres soll das Gesetz in Kraft treten.\n  \n\nHintergrund\n    Ziel einer ISG ist es, innerhalb eines räumlich abgegrenzten Geschäftsumfelds Maßnahmen zur Verbesserung des Standortes zu planen und durchzuführen. Die Maßnahmen zielen darauf ab, Standorte attraktiver zu machen oder gegebenenfalls wiederzubeleben. Bislang gab es im Land Berlin zwei ISG (ISG Altstadt Spandau und ISG Ku’damm-Tauentzien).\n    Finanziert werden die Maßnahmen durch eine von allen ansässigen Grundeigentümerinnen und -eigentümern zu entrichtenden Abgabe. Diese bemisst sich nach der Grundstücksgröße und der Geschossanzahl. ISG können beim zuständigen Bezirksamt beantragt werden, vorausgesetzt ein Anteil von 15 Prozent der ansässigen Eigentümerinnen und Eigentümer stimmt der Antragsstellung zu.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf Twitter, Instagram und Facebook\n\n\n"
}