{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1466182.php",
    "date": "2024-07-12",
    "title": "Awareness-Team im Mauerpark ab sofort freitags und samstags im Einsatz",
    "text": "\n\n    Im Mauerpark wurde durch das Awareness-Pilotprojekt, welches im vergangenen Jahr durchgeführt wurde, festgestellt, dass es vermehrt zu verbalen Konfliktsituationen und auch zu körperlichen Übergriffen und Auseinandersetzungen gekommen ist. Deshalb ist bis voraussichtlich Ende September 2024 jeden Freitag und Samstag in den Abend- und Nachtstunden in der Zeit von 18:30 – 03:00 Uhr ein Awareness-Team im Mauerpark präsent.\n  \n\n    Die geschulten Mitarbeitenden der Firma think SI3, die im Auftrag des Pankower Straßen- und Grünflächenamtes unterwegs sind, bieten Unterstützung bei Diskriminierung, übergriffigem Verhalten und/oder (sexualisierter) Gewalt an. „Wir unterstützen alle parknutzenden Personen, insbesondere diejenigen, die Opfer von Diskriminierung und Gewalt geworden sind. Wir versuchen aber auch, mit unserem Einsatz einen präventiven Beitrag zu leisten, damit es gar nicht erst zu Übergriffen kommt, deshalb sprechen wir speziell feiernde Personen an“, so die Projektkoordinatorin Sarah Roth.\n  \n\n    Mit Hilfe eines orangefarbenen Zelts am Parkeingang Bernauer Str. 63 macht das Team auf sich aufmerksam. Sie informieren über das Projekt, vermitteln ggf. Hilfsangebote und verteilen Kärtchen mit der Telefonnummer +49 157 738 494 75. Diese Telefonnummer kann bei Unterstützungsbedarf angerufen werden. Zwei weitere Team-Mitglieder sind in der genannten Zeit an den Party-Hotspots im Park unterwegs und können auch direkt angesprochen werden. Sie lassen sich leicht an den orangefarbenen Westen bzw. T-Shirts erkennen.\n  \n\n    „Der Mauerpark soll für alle Parkbesucher ein Ort des friedlichen und respektvollen Miteinanders sein. Mit der Präsenz und dem Engagement des Awareness-Teams tragen wir als Bezirk aktiv dazu bei, dass sich die Parknutzenden sicherer fühlen und angemessen miteinander umgehen“, betont Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum.\n  \n"
}