{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1480298.php",
    "date": "2024-08-29",
    "title": "Infoabend-Reihe zum Thema Energie am 12., 13. und 18. September in der Stadtbibliothek Buch",
    "text": "\n\n    Photovoltaik, Effizienzhaus, Wärmepumpe und Fassadendämmung – zu diesen und weiteren Themen bietet die Leitstelle Klimaschutz des Bezirksamts Pankow in Kooperation mit der Verbraucherzentrale Berlin drei kostenfreie Infoabende in der Stadtbibliothek Buch (Wiltbergstraße 21, 13125 Berlin) an. Bei den Vorträgen mit Fragestunde informieren unabhängige Energieberater:innen alle Interessierten und es besteht die Möglichkeit, sich in einem offenen Austausch mit Fragen direkt an die Referent:innen zu wenden. Um eine Online-Anmeldung zum jeweiligen Termin wird gebeten.\n  \n\nInfoabend Photovoltaik am Donnerstag, 12.09.2024, 18:00 – 20:00\n    Steigende Energiepreise stärken den Wunsch vieler Hauseigentümer:innen nach Unabhängigkeit. Aber lohnt die Investition in eine Photovoltaik-Anlage? Und sollte man den Strom ins Netz einspeisen oder möglichst viel davon selbst verbrauchen? Was bringen Batterie-Speicher? Dieser Vortrag erläutert, unter welchen Bedingungen die Anschaffung einer Solarstrom-Anlage sinnvoll ist und auf welche Aspekte Verbraucher:innen unbedingt achten sollten.\n    Anmeldung: https://www.berlin-spart-energie.de/event/infoabend-photovoltaik-4-1039.html\n\n\nInfoabend Effizienzhaus & Sanierungsfahrplan am Freitag, 13.09.2024, 18:00 – 20:00\n    Der individuelle Sanierungsfahrplan (iSFP) ist ein Instrument zur systematischen Planung von Sanierungsmaßnahmen hinsichtlich Zeit- und Maßnahmenplanung. Dieser Vortrag beleuchtet die Methodik des iSFP und bietet Hauseigentümer:innen einen ersten Überblick über Sanierungsmaßnahmen, Kosten und Fördermöglichkeiten und zeigt deren Wirkung auf die Energieeffizienz von Gebäuden.\n    Anmeldung: https://www.berlin-spart-energie.de/event/infoabend-effizienzhaus-sanierungsfahrplan-4-1040.html\n\n\nInfoabend Heizung & Wärmepumpe am Mittwoch, 18.09.2024, 18:00 – 20:00\n    Vor dem Hintergrund von Klimawandel und steigenden Energiekosten gewinnt die Wärmeversorgung an Bedeutung. Wie werden wir morgen heizen? Dieser Vortrag skizziert alternative Heiztechnologien zu Öl und Gas, insbesondere die Wärmepumpe. Er erläutert zudem die im Gebäudeenergiegesetz festgelegten Regelungen zur Wärmeversorgung und gibt einen Überblick über aktuelle Fördermöglichkeiten zum Heizungstausch.\n    Anmeldung: https://www.berlin-spart-energie.de/event/infoabend-heizung-waermepumpe-3-1-2-1041.html\n\n\nWeitere Infos zur Veranstaltungsreihe:\n    info@zuhaus-in-berlin.de\nwww.zuhaus-in-berlin.de/infoabende\n\n\n    Weitere Information zur Leitstelle Klimaschutz des Bezirksamts:\nwww.berlin.de/ba-pankow/klima\n\n"
}