{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1445259.php",
    "date": "2024-05-10",
    "title": "Wegner besucht Tokio zum 30-jährigen Jubiläum der Städtepartnerschaft",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister Kai Wegner besucht in der kommenden Woche die Berliner Partnerstadt Tokio. Anlass ist das 30-jährige Jubiläum der am 14. Mai 1994 geschlossenen Städtepartnerschaft. Begleitet wird der Regierende Bürgermeister von der Präsidentin des Berliner Abgeordnetenhauses, Cornelia Seibeld, und weiteren Abgeordneten sowie von Vertretern aus der Wirtschaft wie der Industrie- und Handelskammer Berlin (IHK), Berlin Partner, den Berliner Verkehrsbetrieben (BVG), der Berliner Energieagentur und Charité. Leitmotiv der Reise ist „Berlin – Tokyo 2024: Innovative Solutions for Resilient Cities“.\n  \n\n    Wegner: „Berlin und Tokio stehen als große Metropolen vor ähnlichen Herausforderungen etwa bei Digitalisierung, Mobilität, Tourismus und der Anpassung an Klimawandel und Demografie. Genau 30 Jahre nach Unterzeichnung der Städtepartnerschaft möchte ich diese mit meinem Besuch mit neuem Leben füllen und Türen für weitere Kooperationen in der Wirtschaft und Wissenschaft öffnen. Wir werben mit Berlin als internationale, weltoffene und tolerante Stadt um Investitionen. Wir wollen gemeinsam mit Tokio innovative Ansätze entwickeln, um unsere Städte resilienter und damit zukunftsfähiger zu machen.“\n  \n\n    Der Regierende Bürgermeister wird nach seiner Ankunft am Dienstag, 14. Mai 2024, in Tokio vom deutschen Botschafter Dr. Clemens von Goetze empfangen. Nach ersten Gesprächen in der Residenz des Botschafters besichtigt Wegner das Kunstwerk des Berliner Kollektivs Tape That an der Außenmauer der Botschaft. Am Nachmittag spricht Wegner mit der Gouverneurin Yuriko Koike und unterzeichnet ein Communiqué zur Städtepartnerschaft, mit dem die Beziehungen vertieft werden sollen. Am Abend hält er ein Grußwort beim „Welcome Dinner“ der IHK Berlin.\n  \n\n    Am Mittwoch, 15. Mai 2024, informiert sich der Regierende Bürgermeister bei Mitsubishi Electric über gemeinsame Perspektiven nachhaltiger, energieeffizienter und digitaler Technologien für die urbanen Räume von Morgen. Anschließend geht es bei Fujitsu Technology Solutions um Kooperationen bei der Digitalen Transformation, vor allem der Verwaltungsdigitalisierung. Nachmittags besucht er die Ausstellung Berlin – Hauptstadt der Wissenschaftlerinnen. Am Abend eröffnet der Regierende Bürgermeister die Wirtschaftskonferenz von Industrie- und Handelskammer, der Deutschen Außenhandelskammer (AHK) und Asia Berlin mit dem Titel „Asia Berlin Summit Tokyo 2024“, nimmt am Empfang der internationalen Start-up- und Innovationskonferenz „SusHi Tech Tokyo 2024 teil und ist Gastgeber des Empfangs der IHK Berlin.\n  \n\n    Am Donnerstag, 16. Mai 2024, steht die „SusHi Tech Tokyo 2024“ im Fokus, auf dem sich Berlin mit einem Stand präsentiert. Hier nimmt Wegner auf Einladung der Gouverneurin Yuriko Koike am „City Leaders Program“ teil, einem Gipfeltreffen führender Stadtpolitiker, und hält einen Vortrag zum Thema „Safe & Secure cities“. Abends trifft Wegner auf Einladung von Visit Berlin im Rahmen eines Dinners wichtige Reiseveranstalter.\n  \n\n    Am Freitag, 17. Mai 2024, stehen neben der Fortsetzung der „SusHi Tech Tokyo 2024“ der Besuch der Nullenergiegebäude-Testanlage „SUSTIE auf dem Campus des Mitsubishi Electric Forschungs- und Entwicklungszentrums auf dem Programm.\n  \n\n    Das Programm kann sich kurzfristig ändern. Im Laufe der kommenden Woche werden weitere Presseinformationen und Pressefotos zum Besuch des Regierenden Bürgermeisters Kai Wegner in Tokio veröffentlicht.\n  \n\n    Hintergrund zur Städtepartnerschaft Berlin-Tokio\n  \n\n    Die am 14. Mai 1994 geschlossene Städtepartnerschaft wurde 2014 mit einer Kooperationsvereinbarung und den vereinbarten Kernthemen Stadtentwicklung, Umwelt und Kultur bekräftigt. Es gibt einen regen Jugendaustausch sowie vielfältige Kontakte zwischen Start-ups, Wissenschaft, Kultur und Sport. Allerdings hat die Corona-Pandemie in den Jahren 2020 bis 2023 viele Kontakte zwischen Berlin und Tokio erschwert. Die drei großen Berliner Universitäten und die Charité pflegen seit mehr als 20 Jahren Kooperationen mit Universitäten in Tokio. Anlässlich des Jubiläums finden verschiedene Veranstaltungen in Berlin und in Tokio statt. Weitere Informationen: Städtepartnerschaft Tokio – Berlin.de\n\n"
}