{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1432978.php",
    "date": "2024-04-02",
    "title": "Zum ersten Mal in Berlin: Ausstellung „ToleranzRäume“ kommt nach Marzahn-Hellersdorf!",
    "text": "\n\n    Toleranz und Respekt sind Themen für jedes Alter und jeden Lebensabschnitt. Jede:r einzelne von uns hat die Macht, unser Zusammenleben ein bisschen besser zu gestalten. Die vom Bundestag und der Bundeszentrale für politische Bildung getragene Ausstellung ToleranzRäume zeigt wie.\n  \n\nVom Freitag, dem 19. April, bis zum Samstag, dem 4. Mai 2024, gastiert die Ausstellung in Marzahn-Hellersdorf auf dem Victor-Klemperer-Platz vor dem Freizeitforum Marzahn. Unter der Schirmherrschaft des Bezirksstadtrates für Jugend, Familie und Gesundheit, Gordon Lemm, zeigt sie Besucher:innen, wie sie sich in ihrem Alltag für mehr Toleranz und Respekt einsetzen können. Der auffällige Toleranz-Container lädt Menschen aus allen Lebenswelten ein, zu erleben und zu diskutieren, wie Toleranz in unserem Zusammenleben funktionieren kann, aber auch wo sie ihre Grenzen hat. Die Ausstellung richtet sich an alle Altersgruppen, ist barrierearm und kostenfrei.\n  \n\n    Aufgrund ihres interaktiven Charakters eignen sich die ToleranzRäume gut als Ziel für einen kleinen Ausflug. Der Alltagsbezug eröffnet Gelegenheiten zum Gespräch untereinander und ermöglicht so neue Perspektiven auf das Thema Toleranz, aber auch ganz konkret auf die Lebenswelten anderer Menschen. Bei Verfügbarkeit stellen wir Ihnen für den Besuch auch eine:n Toleranzguide an die Seite, um Ihre Gruppe durch die Ausstellung zu führen und Hintergrundwissen zu vermitteln. Grundsätzlich können die Toleranz-Räume aber sehr gut eigenständig erkundet werden – die zu verschiedenen Seiten offene Ausstellung lädt Besucher:innen ein, den eigenen Weg zu finden, und alle Inhalte sind leicht verständlich aufbereitet. Auch für Schulklassen bietet die Ausstellung eine einmalige Gelegenheit um über die Themen Toleranz, Miteinander und Respekt in den Austausch zu treten.\n  \n\n    Bezirksstadtrat für Jugend, Familie und Gesundheit Gordon Lemm: „Werte wie Toleranz, Respekt und Offenheit sollten täglich von uns Allen beherzigt werden. Aktuell erleben wir in Deutschland jedoch, dass private und öffentliche Diskussionen hitziger werden und die Grenzen dessen überschreiten, was die Gesprächspartner:innen bereit sind zu tolerieren, oder sogar in Hass und Feindschaft entgleisen. Besonders im Hinblick auf die bevorstehenden Wahlen gilt es, klare Position gegen Rechtspopulismus und Hetze zu beziehen. Der Besuch der ToleranzRäume ist eine ausgezeichnete Möglichkeit sich aktiv für ein gesellschaftliches Miteinander stark zu machen.“\n  \n\n    Um die Berlin-Premiere gebührend zu feiern, laden wir Sie herzlich zur Eröffnungsfeier der Ausstellung am 19. April 2024, um 11:00 Uhr, in die Jugendfreizeiteinrichtung FAIR (Marzahner Promenade 51, 12679 Berlin) ein. Neben den Redebeiträgen von der Vizepräsidentin des Deutschen Bundestages Petra Pau und vom Bezirksstadtrat für Jugend, Familie und Gesundheit Gordon Lemm, können Sie sich auf abwechslungsreiche Auftritte von Künstler:innen freuen, die das Thema Toleranz auf bewegende Weise interpretieren. Im Anschluss an die Eröffnungsfeier gibt es die einmalige Gelegenheit an einer Führung durch die Ausstellung mit den Kurator:innen teilzunehmen. Kommen Sie vorbei und seien Sie Teil dieser Veranstaltung, die uns dazu inspiriert unsere Herzen und Horizonte zu öffnen.\n  \n\n    Um Anmeldung für die Eröffnungsfeier wird gebeten:\nwww.eventbrite.com/e/eroffnungsfeier-ausstellung-toleranzraume-tickets-871813306067\n\n\n    Ausstellungszeitraum: 19.04.24-04.05.24\n    Öffnungszeiten: 8:00 bis 20:00 Uhr\n    Ort: Victor-Klemperer-Platz, 12679 Berlin\n    Eintritt: Frei\n  \n\n    Bei Rückfragen zu der Ausstellung melden Sie sich gerne bei:\n    Vanessa Krah\n    Beauftragte für Queer, Städtepartnerschaften und freiwilliges Engagement\nVanessa.Krah@ba-mh.berlin.de\n    Tel. 030 90293 4004\n  \n"
}