{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1481054.php",
    "date": "2024-09-02",
    "title": "Erste Pflegebeauftragte des Landes Berlin nimmt Arbeit auf",
    "text": "\n\n    Seit dem 1. September gibt es im Land Berlin zum ersten Mal eine Pflegebeauftragte. Prof. Dr. Sinja H. Meyer-Rötz hat diese wichtige Aufgabe übernommen und startet nach dem kommissarischen Aufbau des Amtes in den vergangenen Monaten nun offiziell in die neue Tätigkeit.\n  \n\n    Das Büro der Pflegebeauftragten ist Anlaufstelle für Anliegen und Beschwerden von pflegebedürftigen Menschen und ihren (pflegenden) An- und Zugehörigen. Das Büro unterstützt durch Empfehlungen und gibt Anliegen gegebenenfalls an die passenden Stellen im Sinne einer Lotsenfunktion weiter. Das Büro ist zunächst an drei Werktagen im Rahmen telefonischer Sprechzeiten erreichbar. Das Angebot ist kostenfrei, erfolgt in einem vertraulichen Rahmen und wird auf Wunsch der anfragenden Person anonym behandelt. Zu allen eingehenden Anfragen erfolgt ein Monitoring, welches Grundlage für eine jährliche Berichtslegung an das Berliner Abgeordnetenhaus ist, um auf die Themenfelder und Problemlagen pflegebedürftiger Menschen und ihrer (pflegenden) An- und Zugehörigen aufmerksam zu machen.\n  \n\nDazu die Berliner Pflegesenatorin Dr. Ina Czyborra: „Das Thema Pflege nimmt in unserer Gesellschaft einen immer größeren Stellenwert ein. Die Zahl der Pflegebedürftigen, von denen der überwiegende Teil durch An- und Zugehörige und ambulante Pflegedienste betreut wird, steigt auch in Berlin Jahr für Jahr weiter an. Die Herausforderungen in der Pflege sind groß – für die Mitarbeitenden, aber auch für die Pflegebedürftigen und die Menschen, die sich um sie kümmern. Hier kann unsere neue Pflegebeauftragte Hilfestellung geben, aber auch bei Problemen unterstützen, die im Alltag der Menschen auftreten. Ich freue mich, dass Frau Meyer-Rötz die Aufgabe übernommen hat, und ich wünsche ihr in ihrem neuen Tätigkeitsfeld viel Erfolg.“\n  \n\nKontaktmöglichkeiten zum Büro der Pflegebeauftragten des Landes Berlin:\n\n\n    Telefonische Sprechzeiten unter der Telefonnummer: (030) 9028-2345\n    Dienstag von 10:00 bis 12:00 Uhr\n    Mittwoch von 13:00 bis 15:00 Uhr\n    Donnerstag von 10:00 bis 12:00 Uhr\n  \n\n    Hier geht es zum Kontaktformular\n\n\n    Weitere Informationen finden Sie auf der Internetseite der Pflegebeauftragten des Landes Berlin.\n  \n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}