{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1460050.php",
    "date": "2024-06-26",
    "title": "ZERO WASTE-Maskottchen werben für Umweltschutz auf der Fan Zone am Brandenburger Tor",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    ZERO WASTE-Maskottchen werben für Umweltschutz auf der Fan Zone am Brandenburger Tor: Verkleidet als Kaffeebecher, Nudelbox, Bierflasche und Zigarettenstummel informieren die Umweltberater*innen die Fußballfans über Möglichkeiten zur Umweltentlastung sowie Abfallvermeidung. Die Umweltberater*innen, das sind die ZERO WASTE-Maskottchen Bechi, Boxi, Kippi und Flaschi. Mit spektakulären Kostümen sorgen sie für Aufmerksamkeit und Gespräche über lokale Müllberge und ihre Verhinderung.\n  Bechi, Boxi, Kippi und Flaschi haben eine klare Mission: saubere Spiele während der EURO 24. Sie wollen die Besucher*innen der UEFA EURO 2024-Fan Zone dazu motivieren, vor Ort umweltfreundlich zu feiern. Alle Fußballfans können dazu beitragen die Fußballspiele nachhaltiger zu machen. Wie? Das erklären die ZERO WASTE-Berater*innen an ihren Aktionstagen auf dem Fan-Rasen im Gespräch oder mit einem QR Code, der zu einer Info-Webseite führt. An diesen Tagen sind die ZERO WASTE-Maskottchen vor Ort in der Fan Zone am Brandenburger Tor:\n  \nDienstag, 25. Juni, 14:00 – 18:00 Uhr\n    \nSamstag, 29 Juni, 14:00 – 18:00 Uhr\n    \nSamstag, 06. Juli, 14:00 – 18:00 Uhr\n    \nSonntag, 14. Juli, 14:00 – 18:00 Uhr\n    \n\n\n    Der dreimalige Europameister Deutschland ist Gastgeber der UEFA EURO 2024. Die deutsche Bundesregierung, der Deutsche Fußball-Bund (DFB) und die UEFA wollen diese Spiele zu den nachhaltigsten der Geschichte machen. Dieses Ziel unterstützt das Bezirksamt Mitte von Berlin mit dem Projekt „EURO24 – Clean Game Unser Spiel – unsere Umwelt – EURO 24 geht den Mehrweg“. Umgesetzt wird das Projekt durch LIFE Bildung Umwelt Chancengleichheit mit finanzieller Unterstützung des Landes Berlin. Das Projekt ist Teil des Nachhaltigkeitsprogramms ‚FUTURE LEAGUE Berlin 2024‘ der Sportmetropole Berlin zur UEFA EURO 2024.\n  \n\n    Kommen Sie vorbei für ein Gespräch über Umweltschutz auf der Fan Zone am Brandenburger Tor und machen Sie ein Foto mit unseren ZERO WASTE-Maskottchen!\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}