{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1484496.php",
    "date": "2024-09-11",
    "title": "Moabiter Wochen der Mobilität",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, informiert:\n\n\n    Die Moabiter Wochen der Mobilität laden noch bis 20. September 2024 Kinder, Schüler*innen und Jugendliche ein, nachhaltige Mobilität in Moabit zu erleben. Das Programm bietet zahlreiche Aktionen, um die Freude am Fahrradfahren zu fördern und die Verkehrssicherheit zu erhöhen. Highlight ist ein mobiler Pumptrack, ein Rundkurs mit Hügeln für Fahrradspaß für Groß und Klein. Für 3- bis 6-Jährige gibt es einen Mini-Parcours, um Geschwindigkeiten zu erleben, das Gleichgewicht zu schulen und das eigene Reaktionsvermögen zu testen. Das Angebot ist kindgerecht aufbereitet, findet in sicherer und geschützter Umgebung und mit erfahrenen Betreuer*innen statt. Fahrräder, Rollbretter, Laufräder, Tretroller und Helme werden vor Ort zur Verfügung gestellt.\n  \n\n    Die Mobilitätswochen sind eine gemeinsame Veranstaltung der BegSpo – Berliner Gesellschaft für Gesundheit durch Sport, der Kurt-Tucholsky-Grundschule, dem Otto-Spielplatz (Moabiter Ratschlag), dem Projekt „Quartier Moabit-Ost aktiv gegen Klimawandel“, dem Naturwissenschaftlichen und kulturellen Bildungsverbund Moabit sowie weiteren Partner*innen wie der Jugendverkehrsschule Moabit (Wendepunkt) und der Polizei. Sie werden u.a. gefördert von der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt.\n  \n\n1. Mobilitätswoche: Kurt-Tucholsky-Grundschule, 9. – 13. September 2024\n    Pumptrack und Fahrrad-Parcours für Kinder: Vormittags für Schulen und Kitas (9 – 13 Uhr); Nachmittags für alle (14 – 17:30 Uhr)\n  \n\n    Aktionstag Mobilität, Donnerstag, 12. September, 14 – 18 Uhr mit weiteren Angeboten und Informationen rund um die Themen nachhaltige Mobilität, Verkehrssicherheit, Bewegung und Gesundheit u.a. Diebstahlschutz durch Fahrradregistrierung der Berliner Polizei\n  \n\n2. Mobilitätswoche: Otto-Platz und Otto-Spielplatz, 16. – 20. September 2024\n    Pumptrack und Fahrrad-Parcours für Kinder: vormittags für Schulen und Kitas (9 – 12 Uhr); nachmittags für alle (15– 18 Uhr)\n  \n\n    Aktionstag Mobilität, Dienstag, 17. September, 15 – 18 Uhr mit weiteren Angeboten und Informationen rund um die Themen nachhaltige Mobilität, Verkehrssicherheit, Bewegung und Gesundheit u.a. Fahrradreparatur-Service durch Wendepunkt. 16 Uhr: Grußwort von Christopher Schriner (Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen im Bezirksamt Mitte von Berlin)\n  \n\n    Eine Übersicht zum Programm der Mobilitätswochen und den Förderpartnern gibt es unter https://www.bildungsverbund-moabit.de/aktuell/. Anmeldungen von Kitas und Schulen über Thomas Büttner, Koordinator Bildungsverbund Moabit: buettner@prozessberatung.org / 0163-7321462\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}