{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1477401.php",
    "date": "2024-08-19",
    "title": "„Gemeinsam gegen Sexismus“: Bezirksbürgermeisterin eröffnet Ausstellung im Rathaus Charlottenburg",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf setzt sich aktiv für eine geschlechtergerechte Gesellschaft ein: Bezirksbürgermeisterin Kirstin Bauch eröffnet gemeinsam mit der BVV-Vorsteherin Judith Stückler und der Gleichstellungsbeauftragten Katrin Lück am Montag, 2. September 2024, um 17 Uhr die Ausstellung einer 12-teiligen Plakatreihe im Rathaus Charlottenburg.\n    Die Ausstellung klärt über Sexismus und seine vielen Erscheinungsformen auf und gibt Tipps, wie jede:r selbst Sexismus im Alltag entgegenwirken kann. Entwickelt hat die Plakatreihe, die bis zum 30. September im Rathaus Charlottenburg zu sehen sein wird, das Bündnis „Gemeinsam gegen Sexismus”, das vom Bundesministerium für Familie, Senioren, Frauen und Jugend ins Leben gerufen wurde.\n    Bereits im Mai dieses Jahres ist das Bezirksamt Charlottenburg-Wilmersdorf dem Bündnis beigetreten. Die Initiative vereint Vertreter:innen zahlreicher staatlicher und nichtstaatlicher Institutionen, Unternehmen und Kultureinrichtungen aus ganz Deutschland. Gemeinsam verfolgen sie das Ziel, Sexismus zu erkennen, dagegen vorzugehen und so eine gleichberechtigte Teilhabe aller Menschen in allen gesellschaftlichen Bereichen zu fördern.\n  \n\n    Der Beitritt zum Bündnis ist ein wichtiger Schritt hin zu mehr Sicherheit im öffentlichen Raum, stärkerer Gleichberechtigung am Arbeitsplatz und einer intensiveren Sensibilisierung für das Thema in der Öffentlichkeit.\n  \n\nKirstin Bauch, Bezirksbürgermeisterin:\n\n\n    „Es ist wichtig, dass wir uns als Gesellschaft aktiv gegen Sexismus stellen und deutlich machen, dass Diskriminierung und Belästigung keinen Platz in unserer Mitte haben. Mit unserem Beitritt zum Bündnis „Gemeinsam gegen Sexismus“ und der Eröffnung dieser Ausstellung setzen wir ein klares Zeichen für eine gleichberechtigte und respektvolle Gesellschaft.“\n  \n\nJudith Stückler, Vorsteherin der Bezirksverordnetenversammlung:\n\n\n    “Sexismus hat viele Facetten: Ob unangemessene Kommentare, unerwünschte Blicke, Berührungen oder Gesten, wie zum Beispiel Nachpfeifen. Viele Menschen, meistens Frauen, erleben das tagtäglich – auf der Straße, in der Freizeit, aber auch am Arbeitsplatz. Wir müssen unsere Gesellschaft sensibilisieren, Sexismus und sexuelle Belästigung zu erkennen, hinzusehen und aktiv dagegen vorzugehen.\n  \n\nKatrin Lück, Geleichstellungsbeauftragte:\n\n\n    „Der so genannte Alltagssexismus wird noch immer von tradierten Rollenmodellen geprägt. In dem wir es zu einer gemeinsamen Aufgabe machen, gegen Sexismus in all seinen Formen vorzugehen, die Auswirkungen und Momente sichtbar machen, gehen wir wieder einen Schritt weiter auf dem Weg zu einer Gesellschaft, die sich gegen jegliche Form von Diskriminierung einsetzt.“\n    Weitere Informationen über das Bündnis „Gemeinsam gegen Sexismus“ finden sich unter https://www.gemeinsam-gegen-sexismus.de.\n  \n\n    Im Auftrag\n    Räsch\n  \n"
}