{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1421214.php",
    "date": "2024-02-27",
    "title": "Kultur mit Strahlkraft: Jetzt für eine Förderung durch den Hauptstadtkulturfonds 2025 bewerben!",
    "text": "\n\n    Der Hauptstadtkulturfonds (HKF) unterstützt eine Vielzahl kultureller Vorhaben in Berlin, die in fast allen künstlerischen Bereichen sowie in inter- und transdisziplinären Formaten angesiedelt sind. Die geförderten Projekte sollten in Berlin stattfinden, aber auch national und international relevant sein. Dies betrifft verschiedene Kunstsparten wie Bildende Kunst, Darstellende Künste, Film, Literatur, Medienkunst, Musik sowie zeitgeschichtliche und historische Projekte.\n  \n\n    Bewerben können sich sowohl natürliche oder juristische Personen als auch Organisationen mit Konzepten für diverse künstlerische Disziplinen. Auch spartenübergreifende oder interdisziplinäre Projekte sind willkommen. Die Förderung umfasst sowohl kleine als auch größere Vorhaben.\n  \n\n    Interessierte finden hier das Informationsblatt zur Ausschreibung, das alle relevanten Kriterien für eine Antragstellung auflistet. Bitte lesen Sie sich das Informationsblatt und die Kriterien zur Antragstellung sorgfältig durch, da die Nichtbeachtung zum formalen Ausschluss führen kann.\n\n\n    Weitere Informationen finden Sie auf der Website des Hauptstadtkulturfonds.\n  \n\n    Zum Formular für die Onlinebewerbung geht es hier: Link zum Online-Formular\n\n\n    Leonie Baumann, die Kuratorin des Hauptstadtkulturfonds, betont, dass bis zum 15. April 2024 Anträge für eine Einzelprojektförderung aus dem Hauptstadtkulturfonds eingereicht werden können, um Projekte zu unterstützen, die im Jahr 2025 realisiert werden sollen.\n  \n\n    Jedes Jahr werden etwa 140-160 Projekte mit einem Budget von rund 15 Millionen Euro gefördert, wodurch der Hauptstadtkulturfonds zu einem der wichtigsten Förderinstrumente für die freie Kulturszene Berlins wird.\n  \n\n    Berliner Kulturschaffende haben die Möglichkeit, sich bequem online für den Hauptstadtkulturfonds zu bewerben.\n  \n\n    Die Fördermittel des Hauptstadtkulturfonds, bereitgestellt von der Beauftragten der Bundesregierung für Kultur und Medien, unterstützen Einzelmaßnahmen und Veranstaltungen von besonderer Bedeutung für die Bundeshauptstadt Berlin, die national und international von Bedeutung sind und sich durch besondere Innovation auszeichnen. Der Fonds strebt an, durch die Unterstützung aktueller kultureller und künstlerischer Projekte den überregionalen und internationalen kulturellen Dialog von Berlin aus zu fördern und zu stärken.\n  \n\n    Die Vergabe der Einzelprojektförderung erfolgt auf Grundlage der Empfehlung der Jury durch den Gemeinsamen Ausschuss für den Hauptstadtkulturfonds, vorbehaltlich der parlamentarischen Entscheidung über den Haushalt durch den Deutschen Bundestag und das Abgeordnetenhaus von Berlin.\n  \n\n    Der Jury für den Hauptstadtkulturfonds gehören Dr. Gurur Ertem, Dr. Sonja Longolius, Inga Seidler, Matthias Hinke, N.N., Dr. Christian Rakow und die Kuratorin Leonie Baumann an.\n  \n\n    Die Entscheidung des Gemeinsamen Ausschusses zum Antragsverfahren I/2025 wird voraussichtlich Mitte/Ende Juli 2024 bekannt gegeben.\n  \n\n    Antragstellende aus den Bereichen Theater und Tanz sollten zum Zeitpunkt der Antragstellung bereits mindestens einmal eine öffentliche Förderung erhalten haben. Es ist zu beachten, dass die Premiere der geförderten Projekte in Berlin stattfinden muss und mindestens vier Aufführungen oder Veranstaltungen in Berlin geplant sein müssen. Die Anzahl von Aufführungen ist vom Spielort/Veranstaltungsort in der Spielstättenbestätigung zu garantieren. Ebenso muss aus der Spielstättenbestätigung hervorgehen, dass das Projekt in 2025 durchgeführt wird. Die bereitgestellte Vorlage der Spielstättenbestätigung ist darum verpflichtend zu verwenden.\n\n\n    Bitte beachten Sie, dass die Onlinebewerbung bis zum 15. April 2024 um 18:00 Uhr eingereicht werden muss. Nach dieser Uhrzeit ist keine Übermittlung mehr möglich, und begonnene Übertragungen werden automatisch abgebrochen. Wir empfehlen daher, Ihre Bewerbung rechtzeitig vorher abzusenden, da es unmittelbar vor Fristende aufgrund vieler Anträge zu längeren Wartezeiten kommen kann. Nachreichungen sind nicht zulässig.\n  \n\n    Weitere Informationen erhalten Sie bei der Geschäftsstelle des Hauptstadtkulturfonds und auf unserer Website.\n  \n"
}