{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1456994.php",
    "date": "2024-06-17",
    "title": "Nominierungsstart für den Preis Berlins Soziale Unternehmen 2024",
    "text": "\n\n    Ab dem heutigen Montag, den 17. Juni, können wieder Nominierungen für den Preis “Berlins Soziale Unternehmen 2024 eingereicht werden. Vorschlagsberechtigt sind alle Berlinerinnen und Berliner. Mit dem Preis werden seit 2022 Unternehmen ausgezeichnet, deren Geschäftstätigkeit ein soziales, nachhaltiges und zukunftsfähiges Berlin zum Ziel haben. Die Nominierungen können bis zum 1. September online eingereicht werden. Die feierliche Preisverleihung findet am 4. November statt. Der Preis wird von der Initiative Social Economy Berlin organisiert und von der Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert.\n  \n\n    Soziale Unternehmen sind vielfältig. Sie sind in unterschiedlichsten Bereichen tätig, darunter Bildung, Umweltschutz, Integration benachteiligter Gruppen und nachhaltige Wirtschaftspraktiken. Was sie eint, ist, dass sie als Unternehmen versuchen, soziale und/oder ökologische Probleme auf meist kreative und innovative Weise anzugehen. Dabei gibt es sie in allen (Rechts-)Formen: Start-ups, Genossenschaften, die von ihren Mitgliedern gemeinsam geführt werden, oder auch Unternehmen, die gemeinschaftlich organisiert sind. Was genau das Selbstverständnis des Unternehmens ist, ist hier zweitrangig. Im Vordergrund steht, dass eine positive Wirkung für die Menschen in und um Berlin entsteht. Alle, die durch unternehmerische Tätigkeit eine nachweislich positive Wirkung erzeugen, können nominiert werden.\n  \n\n    Ob Kollektivbetrieb aus dem Kiez oder global agierendes Unternehmen mit Fokus auf Kreislaufwirtschaft – gesucht werden die Leuchttürme einer sozialen Wirtschaft von morgen in den drei folgenden Kategorien:\n  \n\n    Kategorie 1: Mensch – Soziales Unternehmen für ein Leben miteinander\n    Kategorie 2: Planet – Soziales Unternehmen für ein gutes Leben auf der Erde\n    Kategorie 3: Transformation – Soziales Unternehmen für eine Wirtschaft von Morgen.\n    In jeder Kategorie gibt es ein Preisgeld von 5.000 Euro für den 1. Platz, 3.000 Euro für den 2. Platz und 2.000 Euro für den 3. Platz.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Unsere Stadt ist Vorreiterin der Sozialen Ökonomie. Mit dem Preis „Berlins Soziale Unternehmen 2024“ wollen wir Unternehmen sichtbar machen, die sich in besonderer Weise für das Gemeinwohl und ein gutes Zusammenleben in Berlin einsetzen und dabei zeigen, dass man mit sozialer Verantwortung sehr erfolgreiche Geschäftsmodelle umsetzen kann. Soziale Unternehmen in Berlin bilden ein Zentrum dieser immer größer werdenden Bewegung. Sie alle tragen dazu bei, dass sich Berlin zum Innovationsstandort Nummer Eins in Europa entwickeln kann. Hier entstehen Innovationen mit ökologischem, sozialem oder gesellschaftlichem Mehrwert für unser Miteinander und für die Zukunftsfähigkeit unserer Stadt. Ich freue mich auf zahlreiche Nominierungen und lade die Berlinerinnen und Berliner zum Mitmachen ein.“\n  \n\n    Die Nominierungen können bis zum 1. September 2024 erfolgen. Die nominierten Unternehmen werden nach einer ersten Sichtung zur Registrierung eingeladen. Bis zum 6. September können sich diese Sozialen Unternehmen dann für den Preis bewerben. Die Preisverleihung findet am 4. November im Rahmen des Social Economy Berlin Fachtags 2024 in den Räumlichkeiten der IHK Berlin statt.\n  \n\nHier weitere Kommunikationsmaterialien und hier der Link zum Nominierungsformular.\n  \n\n    Das Projekt Social Economy Berlin (SEB) wird vom Social Entrepreneurship Netzwerk Deutschland e.V. (SEND) und dem Technologie-Netzwerk Berlin e. V. (TechNet) umgesetzt. Der Wettbewerb wird in Kooperation mit der IHK Berlin und dem Impact Hub Berlin organisiert.\n  \n"
}