{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1466803.php",
    "date": "2024-07-15",
    "title": "Heiße Tage und das Gesundheitsrisiko Hitze: Senioren informieren, stärken und unterstützen",
    "text": "\n  „Gesundheitsrisiko Hitze: Schwindel, Verwirrtheit, Erschöpfung, Hitzschlag – Die spürbaren gesundheitlichen Folgen der Hitze können in den Sommermonaten gravierend sein. Besonders betroffen sind Menschen ab 65, Menschen mit Vorerkrankungen sowie Säuglinge und Kleinkinder.“ (Bundesministerium für Gesundheit) , Derzeit wechseln sich Wetterlagen täglich ab, von Unwetter und Hagel zu Hitze mit über 30 Grad. Ältere Menschen sind besonders gefährdet und Hitze stellt für Sie eine größere Belastung dar. Mögliche Ursachen dafür sind, dass mit zunehmendem Alter,\n  \ndas Durstgefühl abnimmt und der Körper länger braucht um sich von einem Flüssigkeitsmangel zu erholen\n    \nkörperliche Fitness, Hautdurchblutung und Leistungsfähigkeit des Herz-Kreislauf-Systems abnehmen\n    \ndas Schwitzen später einsetzt und geringer ist und somit die Abgabe von Wärme über die Haut erschwert wird.\n    \n\n\n    Unser SeniorenServicebüro Marzahn-Hellersdorf hat entsprechende Informationen vorbereitet, die aktuell auch an die Netzwerke und Sozialkommissionen weiter geleitet werden. Sozialstadträtin Juliane Witt zur Zielsetzung: „Ich möchte, dass unsere älteren Bürgerinnen und Bürger den Sommer trotz Hitze und altersbedingten Handicaps genießen können und sich dabei gesund und wohl fühlen. Mit einfachen Maßnahmen können Sie an heißen Sommertagen Abkühlung in Ihren Alltag bringen. Unsere Sozialkommissionen, das Seniorenservicebüro, aber auch unsere Stadtteilzentren unterstützen, wenn Hilfe nötig ist.“\n  \n\n    Ebenso wie in den Pflegestützpunkten finden Sie auch in den sozialen Einrichtungen Hinweise und Beratung. Zu den wichtigen Punkten gehört bei allen Gesundheitsportalen immer wieder der Punkt, ausreichend zu trinken. Die Empfehlungen der Bundeszentrale für Gesundheitliche Aufklärung finden Sie auch im Netz und analog.\n  \n\nEmpfohlen wird, reichlich trinken, auch unterwegs! Etwa 2-3 Liter nicht eiskalte Getränke pro Tag wie z. B. Wasser, ungesüßte Tees oder Saftschorlen\n      Sie können im Notfall in allen öffentlichen Orten auch nachfragen und Ihre Wasserflaschen auffüllen\n    \nEmpfohlen wird schon im Einkauf auf wasserreiches Obst und Gemüse zu achten, ob Gurke, Melone\n    \nTraditionell gibt es gute Tipps der Großelterngeneration, die auch weiter gegeben werden, dazu gehört Abkühlung für den Körper schaffen, z. B. mit feuchten Tüchern, lauwarmen Duschen oder Fußbädern\n    \nWichtig ist, die sportlichen Aktivitäten in die Morgenstunden zu verlegen und dafür den Schatten in Garten und Parks nutzen\n    \nAbkühlung für die Wohnung z. B. durch Lüften in den frühen und späten Abendstunden sowie durch geschlossene Vorhänge und Rollläden\n    \nZögern Sie nicht, Angehörige und Nachbarn um Unterstützung bitten, bei z. B. Erledigungen des täglichen Bedarfs und der Begleitung\n    \nWetterwarnungen im Radio, Hitzewarnungen in den Medien beachten\n    \nFrühzeitig mit der/dem zuständigen/zuständigem Ärztin/Arzt sprechen, worauf bei hohen Temperaturen zu achten ist, insbesondere bei Erkrankungen und der Einnahme von Medikamenten\n    \n\n\n    (BZgA: Gesund und Aktiv älter werden „kompakt-Gesund durch die Sommerhitze“)\n  \n"
}