{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1454454.php",
    "date": "2024-06-07",
    "title": "Einladung zum Stadtteilfest Siemensstadt am 21. Juni",
    "text": "\n\nKultur, Musik und lokale Angebote zur Fete de la Musique rund um den Jugendplatz.\n\n\n    Der Sommer kommt, die Tage werden länger, die Menschen zieht es nach draußen. Am 21. Juni, dem längsten Tag des Jahres, findet im Rahmen der internationalen Fête de la Musique durch das Sozial-kulturelle Netzwerke casa e.V. zum ersten Mal wieder ein Stadtteilfest in Siemensstadt statt.\n  \n\n    Von 16 bis 22 Uhr können Besucherinnen und Besucher rund um den Jugendplatz ein abwechslungsreiches Essensangebot und ein buntes Musik- und Kulturprogramm genießen. Live-Performances bieten Unterhaltung für Jung und Alt, während lokale Läden, Vereine und Initiativen ihre Angebote präsentieren und zu Mitmachaktionen einladen.\n  \n\nBezirksbürgermeister Frank Bewig: “Das Stadtteilfest in Siemensstadt ist eine wunderbare Gelegenheit, die Gemeinschaft zu stärken und die kulturelle Vielfalt des Stadtteils zu feiern. Ich freue mich darauf, gemeinsam mit den Bürgerinnen und Bürgern und den zahlreichen engagierten Akteuren einen unvergesslichen Tag zu erleben und lade alle ein, neue Nachbarn und Angebote kennen zu lernen.”\n  \n\n    Organisiert wird das Stadtteilfest vom Sozial-kulturelle Netzwerke casa e.V. in Zusammenarbeit mit dem Geschäftsstraßenmanagement Haselhorst-Siemensstadt und vielen weiteren engagierten Akteuren aus der Siemensstadt.\n  \n\nFreitag, 21. Juni 2024 von 16 – 22 Uhr\nRund um den Jugendplatz, Siemensstadt\nEintritt frei\n\n\n    Für weitere Informationen kontaktieren Sie bitte:\n  \n\nVeranstalter:\n    Sozial-kulturelle Netzwerke casa e.V.\n    Lisa Voss, Lars Schmitz, Olaf Löschke\n    Stadtteilbüro Siemensstadt\n    Wattstr. 13, 13629 Berlin\nstadtteilbuero@casa-ev.de\n\n\nUnterstützung/ Organisation:\n    Geschäftsstraßenmanagement Haselhorst-Siemensstadt\n    Katharina Knaus, Julia Rocho, Torsten Wiemken\n    c/o LOKATION:S\n    Gesellschaft für Standortentwicklung mbH\n    Sanderstraße 29/30\n    12047 Berlin\nhaselhorst-siemensstadt@lokation-s.de\n\n"
}