{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1475350.php",
    "date": "2024-08-15",
    "title": "Einladung zum 25. RegioTALK „Mehr Platz in der Stadt - Möglichkeiten zur Neugestaltung des Breitenbachplatzes“ des RIK Berlin Südwest am 5.9.2024 im Kunstraum Breitenbachplatz",
    "text": "\n\nDer Regionalinkubator Berlin Südwest (RIK) und die Sozialraumorientierte Planungskoordination Steglitz-Zehlendorf (SPK) laden Sie zum 25. RegioTALK bzw. zur „Kiezkonferenz“ am Donnerstag, den 5. September 2024, um 18:30 Uhr in den Kunstraum des KünstlerKolonie Berlin e.V. ein. Das Thema lautet: „Mehr Platz in der Stadt – Möglichkeiten zur Neugestaltung des Breitenbachplatzes“.\n\n\n    Über viele Jahrzehnte Stadtgeschichte wurde Berlin als „Autostadt“ zu Gunsten des motorisierten Individualverkehrs, als bestmögliche Option zur Fortbewegung gedacht und entwickelt. Im Zuge der Verkehrs- und Energiewende sowie der Renaturierung und Entsiegelung von Flächen findet seit vielen Jahren ein Umdenken in Hinblick auf die Mobilitätsentwicklung statt. Zusätzlich entsteht dieser Wandel auch auf Druck der Anwohnenden und potenzieller Nutzer:innen umgewidmeter Straßenzüge. Diese Entwicklungen haben maßgeblich zur Veränderung der Mobilitätsstrukturen beigetragen. Selbiges gilt auch für die Autostraßenrampe A104 über den Breitenbachplatz, als Zubringer zur Stadtautobahn A100. Nach den Ergebnissen einer Verkehrs- und Machbarkeitsstudie des Senats, wird die Fahrbahndecke der Brückenkonstruktion in den kommenden Monaten abgetragen und der Breitenbachplatz ein weiteres Stück betonfreier.\n  \n\n    Doch wie mit dem neugewonnenen Platz umgehen? Welche gestalterischen Möglichkeiten bieten sich mit dem Abschluss der Bauarbeiten für die Bürger:innen? Welche Konzepte und Ideen existieren bereits und wer ist für die schlussendliche Umsetzung dieser zuständig?\n  \n\n    Im Rahmen des 25. RegioTALK des RIK Berlin Südwest und der Sozialraumorientierten Planungskoordination (SPK) zum Thema „Mehr Platz in der Stadt – Möglichkeiten zur Neugestaltung des Breitenbachplatzes“ am Donnerstag, 5. September 2024, spricht der Moderator des Abends, Juri Effenberg, mit den Gästen Patrick Steinhoff (Bezirksstadtrat für Stadtentwicklung Steglitz-Zehlendorf), Alexander Bittner (SPK Steglitz-Zehlendorf), Prof. Dr. Andreas Knie (Wissenschaftszentrum Berlin für Sozialforschung, Technische Universität Berlin) und Lutz Pietschker (Bürgerinitiative Breitenbachplatz) über diese und viele weitere Themen, die Anwohnende, Nutzende und alle übrigen interessierten Berliner:innen beschäftigen.\n  \n\n    Einleitend stellt die SPK zunächst das Konzept der Kiezkonferenzen vor. Diese dienen als Austausch und Treffpunkt zwischen Bürger:innen, lokalen Akteur:innen und der Verwaltung. Auch das gegenseitige Kennenlernen und Informieren zu neuen Planungsvorhaben und Neuigkeiten aus dem Kiez stehen im Vordergrund. Zudem konnten engagierte Bürger:innen, Akteur:innen oder Initiativen im Frühjahr über die SPK, im Rahmen der Beantragung von „FEIN-Mitteln“ (FEIN steht dabei für Freiwilliges Engagement In Nachbarschaften) eine Fördersumme von bis zu 2.000 EUR bewilligt bekommen. Die im Zuge der Förderung umgesetzten Projekte werden ebenfalls kurz vorgestellt und die Ergebnisse präsentiert.\n  \n\n    Zu dieser Veranstaltung des Regionalinkubators Berlin Südwest und der Sozialraumorientierten Planungskoordination laden wir Sie hiermit sehr herzlich ein. Der 25. RegioTalk des RIK und der SPK findet in den Räumlichkeiten des KünstlerKolonie Berlin e.V., Breitenbachplatz 1, 14195 Berlin, statt.\n  \n\nDer Abend ist für alle Gäste kostenfrei. Eine Anmeldung ist bis zum 3. September via E-Mail an regionalinkubator@ba-sz.berlin.de erwünscht.\n\n\n    Beachten Sie bitte dringend:\n    Die Anzahl der Teilnehmenden ist aus Kapazitätsgründen auf maximal 30 Personen beschränkt. Ausschlaggebend für die Teilnahme ist der Zeitpunkt Ihrer Anmeldung. Sie erhalten im Vorlauf der Veranstaltung eine Anmeldebestätigung.\n  \n\n    Ein Überblick über den Ablauf des RegioTALK sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Webseite des RIK (www.rik-berlin.de) zu finden.\n  \n\n    Wir freuen uns auf Sie!\n  \n"
}