{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1419289.php",
    "date": "2024-02-21",
    "title": "Anklageerhebung wegen mutmaßlicher Aufforderung zu Ausschreitungen in Neukölln",
    "text": "\n\n    Gegen eine 27-jährige Deutsche, die im Zusammenhang mit dem Nahostkonflikt unter Nutzung ihres Instagram-Accounts zahlreiche Straftaten begangen haben soll, hat die Generalstaatsanwaltschaft nun Anklage zur Staatsschutzkammer des Landgerichts Berlin erhoben. Vorgeworfen werden der Frau insgesamt vier zwischen August 2022 und Oktober 2023 begangene Taten, unter anderem das Verbreiten von Propagandamitteln verfassungswidriger und terroristischer Organisationen, Volksverhetzung, Gewaltdarstellung, Billigung von und öffentliche Aufforde-rung zu Straftaten.\n  \n\n    Am 18. Oktober soll die Angeschuldigte über mehrere Stunden über eine Instagram-Story dazu aufgerufen haben, Neukölln zu Gaza umzuwandeln und „alles anzuzünden und zu plündern“, Brandstiftungen und Plünderungen zu begehen und sich mit Steinen und Schlagstöcken auszustatten, um Polizeikräfte anzugreifen. Tatsächlich kam es in der Folgenacht dann auch zu schweren Ausschreitungen, u.a. zu Brandstiftungen.\n  \n\n    Videos dieser Ereignisse soll die Frau dann wiederum in der Folgezeit gepostet haben, um zum einen die dabei begangenen Straftaten gutzuheißen und zum anderen tatgeneigte Personen zur Begehung weiterer, ähnlicher Taten zu motivieren.\n  \n\n    Bereits am 8. August 2022 soll sie auf demselben Account ein Bild einer Personengruppe jüdischen Glaubens mit einer Flagge des Staates Israel dahingehend kommentiert haben, dass dort ein Selbstmordattentat „lobenswert“ wäre.\n  \n\n    Am 7. Oktober 2023 schließlich soll sie ein Bild eines in einer Blutlache liegenden israelischen Soldaten als Billigung und Unterstützung des völkerrechtswidrigen Angriffs der Hamas auf Israel gepostet haben.\n  \n\n    Die Angeschuldigte wurde aufgrund dieser Taten am 15. November 2023 aufgrund eines bestehenden Haftbefehls verhaftet, am selben Tag aber vom Vollzug der Untersuchungshaft verschont, nachdem sie sich geständig eingelassen hatte.\n  \n\nStrafgesetzbuch (Auszug)\n\n\n§ 86 Verbreiten von Propagandamitteln verfassungswidriger und terroristischer Organisationen (1) Wer Propagandamittel\n1. einer vom Bundesverfassungsgericht für verfassungswidrig erklärten Partei oder einer Partei oder Vereinigung, von der unanfechtbar festgestellt ist, daß sie Ersatzorganisation einer solchen Partei ist,\n2. einer Vereinigung, die unanfechtbar verboten ist, weil sie sich gegen die verfassungsmäßige Ordnung oder gegen den Gedanken der Völkerverständigung richtet, oder von der unanfechtbar festgestellt ist, daß sie Ersatzorganisation einer solchen verbotenen Vereinigung ist,\n3. einer Regierung, Vereinigung oder Einrichtung außerhalb des räumlichen Geltungsbereichs dieses Gesetzes, die für die Zwecke einer der in den Nummern 1 und 2 bezeichneten Parteien oder Vereinigungen tätig ist, oder\n4. die nach ihrem Inhalt dazu bestimmt sind, Bestrebungen einer ehemaligen nationalsozialistischen Organisation fortzusetzen,\nim Inland verbreitet oder der Öffentlichkeit zugänglich macht oder zur Verbreitung im Inland oder Ausland herstellt, vorrätig hält, einführt oder ausführt, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\n(2) Ebenso wird bestraft, wer Propagandamittel einer Organisation, die im Anhang der Durchführungsverordnung (EU) 2021/138 des Rates vom 5. Februar 2021 zur Durchführung des Artikels 2 Absatz 3 der Verordnung (EG) Nr. 2580/2001 über spezifische, gegen bestimmte Personen und Organisationen gerichtete restriktive Maßnahmen zur Bekämpfung des Terrorismus und zur Aufhebung der Durchführungsverordnung (EU) 2020/1128 (ABl. L 43 vom 8.2.2021, S. 1) als juristische Person, Vereinigung oder Körperschaft aufgeführt ist, im Inland verbreitet oder der Öffentlichkeit zugänglich macht oder zur Verbreitung im Inland oder Ausland herstellt, vorrätig hält, einführt oder ausführt.\n(3) Propagandamittel im Sinne des Absatzes 1 ist nur ein solcher Inhalt (§ 11 Absatz 3), der gegen die freiheitliche demokratische Grundordnung oder den Gedanken der Völkerverständigung gerichtet ist. Propagandamittel im Sinne des Absatzes 2 ist nur ein solcher Inhalt (§ 11 Absatz 3), der gegen den Bestand oder die Sicherheit eines Staates oder einer internationalen Organisation oder gegen die Verfassungsgrundsätze der Bundesrepublik Deutschland gerichtet ist. (…)\n\n\n§ 111 Öffentliche Aufforderung zu Straftaten\n(1) Wer öffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts (§ 11 Absatz 3) zu einer rechtswidrigen Tat auffordert, wird wie ein Anstifter (§ 26) bestraft.\n(2) Bleibt die Aufforderung ohne Erfolg, so ist die Strafe Freiheitsstrafe bis zu fünf Jahren oder Geldstrafe. Die Strafe darf nicht schwerer sein als die, die für den Fall angedroht ist, daß die Aufforderung Erfolg hat (Absatz 1); § 49 Abs. 1 Nr. 2 ist anzuwenden.\n\n\n§ 130 Volksverhetzung\n(1) Wer in einer Weise, die geeignet ist, den öffentlichen Frieden zu stören,\n1. gegen eine nationale, rassische, religiöse oder durch ihre ethnische Herkunft bestimmte Gruppe, gegen Teile der Bevölkerung oder gegen einen Einzelnen wegen dessen Zugehörigkeit zu einer vorbezeichneten Gruppe oder zu einem Teil der Bevölkerung zum Hass aufstachelt, zu Gewalt- oder Willkürmaßnahmen auffordert oder\n2. (…)\nwird mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren bestraft.\n(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer\n1. einen Inhalt (§ 11 Absatz 3) verbreitet oder der Öffentlichkeit zugänglich macht oder einer Person unter achtzehn Jahren einen Inhalt (§ 11 Absatz 3) anbietet, überlässt oder zugänglich macht, der\na) (…)\nb) zu Gewalt- oder Willkürmaßnahmen gegen in Buchstabe a genannte Personen oder Personenmehrheiten auffordert (…)\n\n\n§ 131 Gewaltdarstellung\n(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer\n1. einen Inhalt (§ 11 Absatz 3), der grausame oder sonst unmenschliche Gewalttätigkeiten gegen Menschen oder menschenähnliche Wesen in einer Art schildert, die eine Verherrlichung oder Verharmlosung solcher Gewalttä-tigkeiten ausdrückt oder die das Grausame oder Unmenschliche des Vorgangs in einer die Menschenwürde ver-letzenden Weise darstellt,\na) verbreitet oder der Öffentlichkeit zugänglich macht,\nb) (…)\n\n\n§ 140 Belohnung und Billigung von Straftaten\nWer eine der in § 138 Absatz 1 Nummer 2 bis 4 und 5 letzte Alternative oder in § 126 Absatz 1 genannten rechtswidrigen Taten oder eine rechtswidrige Tat nach § 176 Absatz 1 oder nach den §§ 176c und 176d\n1. belohnt, nachdem sie begangen oder in strafbarer Weise versucht worden ist, oder\n2. in einer Weise, die geeignet ist, den öffentlichen Frieden zu stören, öffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts (§ 11 Absatz 3) billigt,\nwird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\n\n"
}