{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1487829.php",
    "date": "2024-09-24",
    "title": "Müll-Gipfel im Bezirk Mitte am 14. November",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Das Müllaufkommen im Bezirk Mitte stellt trotz der Stärkung der Berliner Stadtreinigung eine große Herausforderung dar. Seit Jahren setzt sich der Bezirk Mitte für ein sauberes Umfeld ein. Wie wir das Müllproblem in Mitte gemeinsam angehen können, wird am 14. November auf dem Müll-Gipfel im Müll Museum Berlin e.V. im Soldiner Kiez diskutiert.\n  \n\n    Im Vorfeld des Gipfels werden im Rahmen von Arbeitsgruppen die Themen Hausmüll, Müll im öffentlichen Raum und Gewerbemüll mit Anwohner*innen und Gewerbetreibenden sowie Vertreter*innen aus Verwaltung intensiv beleuchtet und diskutiert. Die Ergebnisse dieser Gruppenarbeit werden auf dem Müllgipfel präsentiert und gemeinsam bei Kaffee und Kuchen erörtert, was in Zukunft besser gemacht werden kann.\n  \n\n    Merken Sie sich bereits jetzt den Termin für den bezirklichen Müll-Gipfel vor: 14. November ab 15 Uhr im Müll Museum Berlin e.V. im Soldiner Kiez (Prinzenallee 39, 13359 Berlin)\n  \n\n    Im Vorfeld des Gipfels sind wir auf Ihre Meinung angewiesen: Welcher Müll im öffentlichen Raum stört Sie? Gibt es ein Müllproblem in Ihrem Wohnhaus? Was könnte der Bezirk tun, um Ihren Kiez sauberer zu gestalten?\n  \n\n    Nehmen Sie bis zum 20. Oktober an unserer anonymen Umfrage teil. Hier geht es zur Umfrage: https://mein.berlin.de/projekte/muellgipfel-bezirk-mitte/\n\n\n    Die Ergebnisse werden ebenfalls auf dem Müllgipfel präsentiert.\n  \n\n    Der Müllgipfel wird vom Müll Museum Berlin e.V. mit Unterstützung des Büros für Bürger*innenbeteiligung durchgeführt und mit Mitteln der Senatsverwaltung für Mobilität, Verkehr, Klima und Umwelt finanziert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}