{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1416480.php",
    "date": "2024-02-13",
    "title": "Wettbewerbsaufruf zum Gestalten von 19 Fuchsskulpturen",
    "text": "\n\n    Der Fuchs, das Wappentier des Bezirks Reinickendorf, soll in der öffentlichen Wahrnehmung präsenter werden und identitätsstiftend wirken. Dazu sind noch in diesem Jahr 1,30 m große Fuchsskulpturen an verschiedenen Standorten im Bezirk geplant. Ziel dieser Marketingaktion aus Mitteln der Berliner City-Tax ist es, das Sinnbild Reinickendorfs für Besucherinnen und Besucher erlebbar zu machen.\n  \n\n    Bisher haben die 19 Rohlinge aus glattgeschliffenen Glasfaserkunstharz die Grundfarbe Weiß. Damit das nicht so bleibt, ruft Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) Reinickendorfer Künstlerinnen und Künstler auf, Entwürfe für eine farbliche Gestaltung der Füchse einzureichen. „Ich freue mich auf eine rege Beteiligung unserer Kunstschaffenden und bin gespannt auf die fantasievollen Vorschläge. Nach der Einsendung der Entwürfe wird eine unabhängige Jury, der ich selbst angehören werde, über die ansprechendsten Gestaltungsvarianten entscheiden.“\n  \n\nEinsendeschluss ist der 3. März 2024. Entwürfe können auf dem Postweg oder per E-Mail verschickt werden. Wer mit der künstlerischen Bearbeitung beauftragt wird, erhält ein angemessenes Entgelt für seine Arbeitsleistung.\n  \n\n    Informationen zur Gestaltung des Entwurfs:\n  \n\n    Die Gestaltungsvorlagen für den Entwurf und weitere Details finden Sie unter https://www.berlin.de/ba-reinickendorf/service/wirtschaft/wirtschaftsfoerderung/aktuell/\n\n\nSie können die Vorlage auch per E-Mail (WiberV@reinickendorf.berlin.de) bei der Wirtschaftsförderung anfordern. Gerne können Sie auch mehrere Vorschläge einreichen.\n    \nBitte gestalten Sie Ihre Skizzen in Hinblick auf das Fuchs-Motto so, wie Sie die Fuchsskulptur im Original bemalen möchten.\n    \nSenden Sie Ihre fertigen Zeichnungen bitte mit Ihren vollständigen Kontaktdaten inklusive Ihrer E-Mail auf dem Postweg an:\n      Bezirksamt Reinickendorf\n      Wirtschaftsförderung\n      Eichborndamm 215, 13437 Berlin\n    \n\n\n    Oder per Mail an: wiberV@reinickendorf.berlin.de\n\n\n    Sie können Ihre Entwürfe auch in den Hausbriefkasten des Bezirksamtes Reinickendorf, Eichborndamm 215, 13437 einwerfen.\n  \n\n    Bei Fragen wenden Sie sich bitte an Frau Kretlow: christine.kretlow@reinickendorf.berlin.de , Tel.: 90294 2282\n  \n"
}