{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1487154.php",
    "date": "2024-09-20",
    "title": "Pankower Ausbildungspreis in der WABE vergeben",
    "text": "\n\n    Bereits zum 15. Mal wurde der Pankower Ausbildungspreis an Unternehmen aus dem Bezirk verliehen, die sich besonders für die berufliche Zukunftssicherung von Jugendlichen einsetzen. Die Preisverleihung fand im Rahmen der Auftaktveranstaltung der „Ausbildungsoffensive Pankow 2024/2025“ am Donnerstag, dem 19. September 2024 um 18 Uhr in der WABE statt.\n  \n\nPreisträger in vier Kategorien je nach Beschäftigtenzahl\n    Der Ausbildungspreis wird in vier Kategorien, je nach Beschäftigtenzahl der Betriebe, vergeben. Bis zum 31. Juli 2024 konnten Unternehmen nominiert werden, die ihren Sitz oder einen Standort in Pankow haben, an dem ausgebildet wird.\n  \n\n    Gewinner sind die PKN Datenkommunikations GmbH/PKN Datenvernetzungs GmbH (www.pkn.de), PARITÄTISCHES Seniorenwohnen gemeinnützige GmbH (www.pswohnen.de) und die GESOBAU AG (www.gesobau.de). Neu in 2024 war das Azubi Voting. Auszubildende konnten ihren Pankower Ausbildungsbetrieb vorschlagen und 300 Euro gewinnen. In dieser Kategorie gewann Zweirad-Center Stadler Berlin Zwei GmbH. (https://shop.zweirad-stadler.de).\n  \n\n    Alle vier Betriebe zeichnen sich durch ein großes Engagement im Bezirk, eine überdurchschnittlich hohe Anzahl an Übernahmen der Auszubildenden in unbefristete Festanstellungen, eine besondere innerbetriebliche Förderung der Auszubildenden sowie enge Kooperationen mit allgemeinbildenden Schulen und außerbetrieblichen Partnern aus.\n  \n\n    Die Preisträger erhielten im Rahmen der der Auftaktveranstaltung eine Urkunde und eine Preistafel mit dem Firmennamen zur Wandmontage. Zudem wurde ihnen ein Imagefilm über das Unternehmen finanziert und sie werden auf der Seite www.ausbildungsoffensive-pankow.de gelistet.\n    Weitere Informationen zum Ausbildungspreis und zur Ausbildungsoffensive Pankow: www.ausbildungsoffensive-pankow.de\n\n\n    Kontakte für Presse:\n  \n\n    Ansprechpartner Projekt:\n    Stephan Schellin | WeTeK Berlin gGmbH | 030 22 501 50 41 | schellin@wetek.de\n\n\n    Pressekontakt:\n    Maike Biebinger | WeTeK Berlin gGmbH | 030 22 501 50 13 | biebinger@wetek.de\n\n"
}