{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1406460.php",
    "date": "2024-01-18",
    "title": "Ausstellungsvitrine am Mathilde-Jacob-Platz nach Brandanschlag neugestaltet",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    In der neugestalteten Ausstellungsvitrine vor dem Rathaus Tiergarten werden ab Freitag, 26. Januar 2024, bis Ende Februar 2024 Statements aus Politik, Gesellschaft und religiösen Gemeinden präsentiert, die sich entschieden gegen Antisemitismus und für einen gesellschaftlichen und interreligiösen Zusammenhalt positionieren.\n  \n\n    Ende November letzten Jahres war auf die Vitrine ein Brandanschlag verübt worden. Gezeigt wurde eine, vom Verein „Sie waren Nachbarn“ erarbeitete, Ausstellung über jüdische Ärztinnen und Ärzte im Krankenhaus Moabit in der Zeit des Nationalsozialismus.\n  \n\n    Der oder die unbekannten Täter hatten nachts einen Stein durch die Scheibe der Vitrine geworfen und anschließend Feuer gelegt. Die Ausstellungsobjekte wurden vollständig zerstört und die Vitrine stark beschädigt. Wochen zuvor hatte es bereits mutmaßlich antisemitisch motivierte Anschläge am Rathaus Tiergarten gegeben. Zwei israelische Flaggen waren heruntergerissen und gestohlen sowie einer der Fahnenmasten massiv beschädigt worden.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Das Bezirksamt Mitte von Berlin war und ist erschüttert, dass durch diesen antisemitischen Anschlag versucht wurde, das Gedenken an die Opfer der Schoah sowie die Würdigung des Widerstands gegen das NS-Regime aus dem öffentlichen Stadtraum zu vertreiben. Wir danken dem Verein „Sie waren Nachbarn“ für das jahrelange und ehrenamtliche Engagement.\n  \n\n    Die Statements, die Sie sehen werden, sind nur eine kleine Auswahl, der vielen Bekundungen, die uns erreicht haben. Besonders in diesen Zeiten bezeugen sie, dass unsere pluralistische Gesellschaft zusammenhält. Gewalt, Antisemitismus und Geschichtsverkehrung haben in unserer Demokratie keinen Platz.“\n  \n\n    Gezeigt werden Statements von Iman Andrea Reimann, Deutsches Muslimisches Zentrum Berlin; Prof. Dr. Samuel Salzborn, Ansprechpartner des Landes Berlin zu Antisemitismus; Prof. Dr. Meron Mendel & Dr. Deborah Schnabel, Bildungsstätte Anne Frank (Frankfurt am Main); Ibn Rushd-Goethe-Moschee Berlin und Schüler*innen der AG Erinnern der Theodor Heuss Gemeinschaftsschule (THS), Berlin-Moabit.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}