{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1458288.php",
    "date": "2024-06-19",
    "title": "Neukölln legt ersten Hitzeschutzplan zum Schutz der menschlichen Gesundheit vor",
    "text": "\n\n    In den vergangenen Jahrzehnten hat sich die Zahl der Hitzetage in Berlin fast verdreifacht – und damit auch das Risiko für die menschliche Gesundheit. Von Hitzebelastung im Sommer sind dabei in Neukölln besonders Britz sowie der stark versiegelte Norden des Bezirks betroffen. Mit einem Maßnahmenkatalog legt das Bezirksamt Neukölln nun den ersten\n    Hitzeschutzplan für den Bezirk vor.\n  \n\n    Bezirksstadtrat Hannes Rehfeldt: „Der Klimawandel findet statt. Er wird weder in Neukölln noch auf rein nationaler Ebene aufgehalten werden. Umso wichtiger ist es, Gesellschaft, Infrastruktur und jeden Einzelnen auf geänderte Umweltbedingungen und zunehmende Umweltgefahren vorzubereiten. Dabei stehen im ersten Schritt besonders verletzliche Personengruppen im Fokus. Schwangere Frauen, Kinder, ältere und obdachlose Menschen sind besonders gefährdet. Ihnen und ihrer Umgebung hilfreiche Hinweise zu geben, ist das Ziel des ersten Neuköllner Hitzeschutzplans. Darüber hinaus stellt das Bezirksamt Neukölln\n    weitere, teils sehr langfristig wirkende Maßnahmen vor. Hitzeschutz ist eine gesamtstädtische Aufgabe. Der Senat nimmt seine Verantwortung nun auch erstmalig wahr und wird die Bezirke zukünftig in die Lage versetzen, geeignete Maßnahmen zum Schutz der Berlinerinnen und Berliner zu ergreifen.“\n  \n\n    Der erste Hitzeschutzplan enthält insgesamt 15 unterschiedliche Maßnahmen. Dazu gehört der Aufbau eines Netzwerks an „kühlen Räumen“ wie Stadtteilzentren, in die sich Menschen an heißen Tagen zurückziehen können. An obdachlose Menschen sollen Hilfsmitteln wie Sonnenhüte oder Sonnencremes verteilt werden. Auch die fortlaufende Aufklärungsarbeit\n    besonders betroffener Gruppen gehört zu den geplanten Maßnahmen. Dazu erarbeitet das Bezirksamt zielgruppenspezifische Informationsmaterialien für Seniorinnen und Senioren, Eltern von Säuglingen und Kleinkindern sowie für obdachlose Menschen. Erste Flyer zur Sensibilisierung und Information werden in diesen Tagen verteilt.\n  \n\n    Schließlich enthält der Hitzeschutzplan konkrete Maßnahmen, die positive und langfristige Auswirkungen auf das Stadtklima haben sollen und bereits laufen oder in diesem Jahr noch umgesetzt werden. Darunter fällt der Umbau der klimaresilienten Hasenheide genauso wie die Begrünung und Entsiegelung von Innenhöfen und die Neupflanzung von klimaangepassten Straßenbäumen – etwa 150 Stück pro Jahr. Der Parkplatz am U-Bhf. Britz-Süd, der auch als Marktfläche dient, erhält Sonnensegel, Sitzgelegenheiten sowie Pflanzkübel.\n  \n\n    Die diesjährigen Maßnahmen werden nach dem Sommer evaluiert und die Ergebnisse in den Hitzeschutzplan für den Sommer 2025 einfließen. Weitere langfristige Maßnahmen, die sowohl höhere finanzielle wie auch personelle Ressourcen benötigen, sollen dabei in den kommenden Jahren weiter geplant und umgesetzt werden.\n  \n\n    Eine interaktive Hitzekarte finden Sie online auf den Seiten des Bezirksamtes unter https://www.berlin.de/hitzeschutz-nk. Dargestellt wird dort die Hitzebelastung der einzelnen Bezirksregionen, kühle Räume sowie Trinkwasserspender im Bezirk. Auch der detaillierte Hitzeschutzplan sowie viele weitere Informationen zum Schutz vor Hitze sind hier zu finden.\n  \n"
}