{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1431602.php",
    "date": "2024-03-26",
    "title": "Eröffnung der Ausstellung \"bLEIBen von der Künstlerin Lilla von Puttkamer\"",
    "text": "\n\nAm Samstag, dem 6. April 2024, um 15:00 Uhr, eröffnet im “mp43-projektraum für das periphere” die Ausstellung “bLEIBen” der Künstlerin Lilla von Puttkamer.\n  \n\n    “‘bLEIBen’ bezieht sich gleichzeitig auf einen Vorgang und einen Ort der Sehnsucht. Als Tätigkeit ist sie sehr naheliegend. Dennoch ist das Ankommen für viele Menschen aufgrund aktueller Migration, gerade schwer zu erreichen. Eva von Redecker spürt in ihrem neu erschienenen Buch „Bleibe-Freiheit“ den zeitlichen Zusammenhang von Freiheit und der Möglichkeit eines Neubeginns angesichts der momentan drohenden Katastrophen nach. Ein Zuhause einrichten und für Momente innere Ruhe finden ist oft keine Selbstverständlichkeit mehr, sondern ein langer Prozess der Suche nach dem neuen Standpunkt. Den eigenen Körper bzw. LEIB trägt jede® schon von Anfang an mit sich. Er ist das erste schon selbstverständlich gegebene Zuhause. In aktuellen Zeiten zunehmender Digitalisierung bleibt immer weniger Zeit für die haptische und körperliche Welt. Diese hat einen viel langsameren Rhythmus als uns der Informationsfluss der digitalen Medien vorgibt.”\n    In der Ausstellung bLEIBen präsentiert die Künstlerin Lilla von Puttkamer Malerei, Zeichnung und Keramik. Nach einer Recherche-Reise durch Kambodscha, Vietnam und Laos werden die künstlerischen Arbeiten mit dort gefundenen Materialien erweitert.\n  \n\nbLEIBen – Malerei, Zeichnung und Keramik.\nVernissage Samstag, 6. April 2024, von 15:00 bis 18:00 Uhr\n\n\n    Vom 7. bis 28. April 2024 jeden Donnerstag und Samstag – außer am 25. April – von 15:00 bis 18:00 Uhr und nach Vereinbarung geöffnet.\n  \n\n    “Sellerie-Weekend”: 27. und 28. April 2024, 15:00 bis 18:00 Uhr\n  \n\n    mp43- projektraum für das periphere\n    Stollberger Straße 73\n    12627 Berlin\nwww.mp43-culturebase.org\nmp43@carola-ruemper.eu\n\n"
}