{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1485437.php",
    "date": "2024-09-16",
    "title": "Millionenschaden durch mutmaßliche Falschangaben zu Löhnen – Anklageerhebung",
    "text": "\n\n    Über mehr als vier Jahre soll ein inzwischen 63-Jähriger gemeinsam mit zwei mittlerweile 53 und 46 Jahre alten Männern für ein Bauunternehmen, bei dem sie als Geschäftsführer tätig waren, die Lohnzahlungen der Arbeitnehmer niedriger angesetzt haben, als diese tatsächlich waren. Die Staatsanwaltschaft Berlin hat gegen sie nun wegen 37 besonders schweren Fällen des Vorenthaltens von Arbeitsentgelt sowie 33 Verstößen gegen die Abgabenordnung Anklage zum Landgericht Berlin erhoben.\n  \n\n    Zwischen Februar 2014 und Juni 2017 sollen die Angeschuldigten gegenüber den Krankenkassen als zuständigen Einzugsstellen für die Sozialversicherungsbeiträge ihrer Arbeitnehmer erheblich geringere Beträge angegeben und manche Arbeitnehmer schon nicht sozialversicherungspflichtig gemeldet haben. Im Glauben an die Richtigkeit der Angaben sollen daraufhin die Arbeitgeberanteile zur Sozialversicherung niedriger angesetzt worden sein. Bereits dadurch soll in insgesamt 33 Fällen ein Schaden von 4.309.139,55 Euro entstanden sein.\n  \n\n    Und weil durch die zu niedrig angesetzten Löhne und die entsprechenden Falschangaben gegenüber dem Finanzamt für Körperschaften auch die Lohnsteuer mitsamt dem Solidaritätszuschlag auch weniger Lohnsteuer zu entrichten war, soll es auch zu 33 Fällen der Lohnsteuerverkürzung mit einem zusätzlichen Schaden von 1.025.356,60 Euro gekommen sein.\n  \n\n    In vier weiteren Fällen soll solch unzutreffende Angaben – auch verschleiert über Scheinrechnungen – auch gegenüber der Berufsgenossenschaft für Bauwirtschaft erfolgt sein, der so ein Schaden von 895.641,81 Euro entstanden sein soll.\n  \n\n    Der von den Angeschuldigten verursachte Gesamtschaden soll sich laut Anklage somit auf 6.230.137,90 Euro belaufen.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}