{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1414227.php",
    "date": "2024-02-08",
    "title": "Joseph-Schmidt-Musikschule feiert den 120. Geburtstag des Namenspatrons mit einem Konzert gegen Antisemitismus",
    "text": "\n\n\nZeit: 04.03.2024, 18:30 Uhr\n    \n\nOrt: Manfred-Schmitz-Saal der Joseph-Schmidt-Musikschule, Freiheit 15, 12555 Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Die Joseph-Schmidt-Musikschule lädt herzlich zu einem besonderen Konzert anlässlich des 120. Geburtstages des berühmten Tenors Joseph Schmidt ein. Das Event, das im Gedenken an den Namenspatron des Hauses stattfindet, wird nicht nur sein musikalisches Erbe zelebrieren, sondern auch einen besonderen Beitrag zur Bekämpfung von Antisemitismus leisten.\n  \n\n    Das Konzert präsentiert mit einem Querschnitt durch heitere Werke jüdischer Komponisten wie Giacomo Meyerbeer, Victor Ullmann, Jaques Offenbach und Paul Abraham einen großen kulturellen Reichtum. Unter dem Motto ‚Heiteres aus Oper und Operette‘ soll damit auch ein starkes Zeichen gegen Diskriminierung gesetzt werden.\n  \n\n    Das Konzert findet am Montag, dem 4. März 2024, um 18:30 Uhr im Manfred-Schmitz-Saal der Joseph-Schmidt-Musikschule in Treptow-Köpenick statt. Musikliebhaberinnen und Musikliebhaber sind herzlich eingeladen, an diesem besonderen Abend teilzunehmen.\n  \n\n    Die Mitwirkenden des Konzerts sind herausragende Künstler, die das Publikum mit ihrer beeindruckenden Darbietung begeistern werden:\n  \n\nAndrea Chudak (Sopran) studierte an der Hochschule für Musik „Hanns Eisler“ Berlin, ein weiterführendes Studium brachte sie an die Opernschule der Staatlichen Hochschule für Musik Karlsruhe. Sie war Mitglied des Opernstudios des Badischen Staatstheaters Karlsruhe und sang u. a. am Pfalztheater Kaiserslautern, der Jungen Oper der Staatsoper Stuttgart, an der Deutschen Oper Berlin, an der Berliner Staatsoper und am Theater an der Wien. Über zwanzig international erschienene CDs, darunter auch die für den „International Classical Music Award“ nominierte Ersteinspielung der Johann Strauss Operette ‚Der Waldmeister‘ und für den OPUS KLASSIK 2022 in 3 Kategorien nominierte Doppel-CD ‚MEYERBEER: vocal`, belegen ihr musikalisches Schaffen.\n  \n\nTobias Oliver Hagge (Bassbariton) studierte an der Hochschule für Musik ‚Hanns Eisler‘ Berlin. Nach einem mehrjährigen Engagement als Solist an der Komischen Oper Berlin arbeitet er nun freischaffend und war bereits an der Staatsoper Warschau, den Operadagen Rotterdam, dem Teatro Nacional Brasilia, der Philharmonie und dem Konzerthaus Berlin zu erleben. 2008 wurde Tobias Hagge bei der Kritiker- Umfrage der Zeitschrift OPERNWELT als Nachwuchskünstler des Jahres nominiert. CD-Einspielungen u. a. mit Werken Giacomo Meyerbeers und mit den “Real Comedian Harmonists” zeugen von seiner Vielfältigkeit.\n  \n\nMax Doehlemann (Klavier) studierte Komposition, Klavier und Dirigieren in München und Berlin. Seither ist er vielseitig als Komponist und Pianist tätig. Er wurde mit mehreren internationalen Kompositionspreisen ausgezeichnet und war als musikalischer Leiter unter anderem viele Jahre am Berliner Ensemble tätig. Er ist Gründungsmitglied und aktiver Gestalter der Programme des Jüdischen Theaterschiffs ‚MS Goldberg‘, das mit einem Schauspielstück über den jüdischen Tenor Joseph Schmidt vor wenigen Jahren seine Bühne eröffnete.\n  \n\n    Das Konzert wird nicht nur musikalische Höhepunkte bieten, sondern auch einen Einblick in das Leben und die Karriere von Joseph Schmidt geben. Der Tenor, geboren im Jahr 1904 geboren, erlangte weltweite Anerkennung für seine außergewöhnliche Stimme. Seine Lebensgeschichte ist geprägt von Leidenschaft für die Musik und dem Wunsch, Menschen durch die Kunst zu vereinen.\n  \n\n    Die Joseph-Schmidt-Musikschule freut sich darauf, gemeinsam mit dem Publikum diesen besonderen Anlass zu feiern und durch die Kraft der Musik ein Zeichen gegen Antisemitismus zu setzen. Der Eintritt ist frei.\n  \n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n\n"
}