{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1401904.php",
    "date": "2024-01-04",
    "title": "Von der Spree in die Welt – Besuch der „Hidden Champions“ auf der „Made in Berlin“-Tour",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    wir laden Sie herzlich zur ersten „Made in Berlin“-Tour des Jahres 2024 ein. Die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, hat diesmal „Hidden Champions“ aus Berlin in den Mittelpunkt ihrer Unternehmensbesuche gestellt. Die Unternehmen haben unterschiedliche Profile, aber eines gemeinsam: Sie sind in ihrem Segment führend und haben sich mit Unternehmergeist und Innovationsfreudigkeit international einen Namen gemacht. Auf der „Made in Berlin“-Tour stellen sich die Unternehmen auf einem Rundgang vor und gewähren uns einen Blick hinter die Kulissen von Produktion und Fertigung.\n  Wann?\n  \n\nMontag, 8.01.2024, 12:00-16:00 Uhr\n\nWen und wo?\n  \n12:00 – 13:30 Uhr\nmicro resist technology GmbH\n      Köpenicker Straße 325, 12555 Berlin (Innovationspark Wuhlheide)\n    \n\n\n14:30 – 16:00 Uhr\nKryolan GmbH\n      Papierstraße 10, 13409 Berlin (Gesundbrunnen)\n    \n\n\n    Hintergrund:\n  \n\nmicro resist technology GmbH:\n    Mit den eigenen Produktentwicklungen ist das Unternehmen in speziellen Hochtechnologiebereichen von der Informations- und Kommunikations- bis zur Automobiltechnik erfolgreich. Das inhabergeführte Unternehmen wurde 1993 von Gabi Grützner gegründet und ist führend in der Entwicklung, der Produktion und dem Vertrieb flüssiger Photoresisten und Polymermaterialien für die Erzeugung von Mikro- und Nanostrukturen. Diese werden für die Produktion von energieeffizienten LEDs, Mini-Lichtsensoren in Smartphones oder besonders kleinen Mikrolinsen in der minimalinvasiven Chirurgie genutzt.\n  \n\nKryolan GmbH:\n    Unzählige Produktionen in Film, Theater und Fernsehen auf der ganzen Welt arbeiten mit Produkten des Berliner Familienunternehmens, denn Kryolan hält einen sehr hohen Marktanteil für professionelle Schminke wie Theaterschminke und Kunstblut. Mit dem vielfältigen Portfolio von rund 20.000 Produkten ist das Unternehmen mit 75jähriger Tradition ein besonderes innerhalb der Chemie- und Pharmabranche.\n  \n\n    Es besteht die Möglichkeit nur an einem Unternehmensbesuch teilzunehmen. Wir freuen uns sehr auf Ihr Kommen und bitten um Ihre Anmeldung hier unter diesem Link.\n  \n"
}