{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1459887.php",
    "date": "2024-06-25",
    "title": "Informationsveranstaltung auf Ukrainisch: Arbeiten in Deutschland",
    "text": "\n\nOliver Nöll, stellvertretender Bezirksbürgermeister und Bezirksstadtrat für Arbeit, Bürgerdienste und Soziales: „Im vergangenen Jahr interessierten sich knapp 1.000 Menschen für unser Informations-Angebot „Arbeiten in Deutschland“. Angespornt von dieser überwältigenden Resonanz wünschen wir uns, dass wir in der Landessprache der ukrainischen Geflüchteten die wichtigsten Fragen aus dem Arbeitsfeld klären, und damit die Aufnahme in den deutschen Arbeitsmarkt für die betroffenen Arbeitnehmer*ìnnen sicherer gestalten können. Uns ist wichtig: Die Unkenntnis über deutsches Arbeitsrecht darf nicht zur Ausbeutung führen. Aufklärung über Arbeitsrecht und Ansprüche ist ein erster Schritt in diese Richtung.“\n  \n\n\nWann? Mittwoch, 10. Juli, von 15 Uhr bis 17 Uhr\n    \n\nWo? Kirche „St. Lukas Gemeinde“ (1. OG), Bernburger Straße. 3-5, 10963 Berlin\n    \n\n\n    Anmeldung und weitere Informationen: ukraine@ba-fk.berlin.de\n\n\nThemen der Veranstaltung:\n    • Fragen zum Arbeitsrecht in Deutschland\n    • Bezahlung: Löhne und Mindestlöhne in Deutschland\n    • Was tun bei Krankheit\n    • Was ist anders im Minijob\n    • Urlaubsanspruch\n    • Kündigung\n    • Das Projekt „Netzwerk für Familien mit Weit.Blick“ stellt sich vor: Coaching-, Hilfs- und Beratungsangebote\n  \n\n    Weitere Informationen: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/service-und-organisationseinheiten/arbeit-und-beschaeftigung/beauftragte-fuer-gute-arbeit/ukraine-1205397.php\n\n\n    Für Kinder gibt es eine Betreuung vor Ort.\n  \n\n    Die Veranstaltung wird in Kooperation zwischen dem Bezirksamt Friedrichshain-Kreuzberg, dem Berliner Beratungszentrum für Migration und Gute Arbeit (BEMA), der Home&Care Nothilfe gGmbH sowie dem Projekt “Netzwerk für Familien mit Weit.Blick” durchgeführt\n  \n\nMedienkontakt:\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}