{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1462149.php",
    "date": "2024-07-02",
    "title": "Koloniale Kontinuitäten: Der „Herero-Stein“ und seine historischen Schichtungen - Podiumsdiskussion im Museum Neukölln",
    "text": "\n\n    Zweites Podiumsgespräch im Rahmen von MUSEUM-im-DIALOG begleitend zur Ausstellung BURIED MEMORIES im Museum Neukölln\n  \n\nam Donnerstag, 4. Juli 2024, 18 bis 20 Uhr\nim Museum Neukölln\n\n\n    mit Dr. Sabine Küntzel, Dr. Patrick Helber und Dr. Matthias Henkel (Moderation)\n  \n\n    Das derzeitige Gedenkensemble auf dem Friedhof am Columbiadamm – bestehend aus dem sog. Herero-Stein und der Namibia-Gedenkplatte – hat im Verlauf der Geschichte mehrfach Umschreibungen erfahren. Die Analyse der sichtbaren und unsichtbaren historischen Schichtungen des Gedenkensembles wird Gegenstand des Podiumsgespräches sein.\n  \n\nDas Podium\n\n\n    Dr.in Sabine Küntzel\n    Studierte Geschichtswissenschaften und Germanistik in Leipzig und Berlin und promovierte an der TU Dresden am Lehrstuhl für Neuere und Neueste Geschichte, wo sie auch wissenschaftliche Mitarbeiterin im SFB 1285 „Invektivität. Konstellationen und Dynamiken der Herabsetzung“ war. Ihre Doktorarbeit ist 2023 im transcript Verlag unter dem Titel „Kolonialismus im Krieg. Die Kriegserfahrung deutscher Wehrmachtsoldaten im Nordafrikafeldzug, 1941-1943“ erschienen.\n  \n\n    Dr. Patrick Helber\n    Historiker und Politikwissenschaftler. Er arbeitet seit 2021 als Kurator für Bildung und Vermittlung im Ethnologischen Museum und im Museum für Asiatische Kunst im Humboldt Forum. Sein Volontariat hat er 2014 bis 2016 im Museum Neukölln absolviert.\n  \n\n    Dr. Matthias Henkel (Moderation)\n    Leiter Museum Neukölln und Leiter des Fachbereichs Museum | Stadtgeschichte | Erinnerungskultur.\n  \n\nZum historischen Kontext:\n\n\n    Mit dem Versailler Vertrag vom 28. Juni 1919 endete die Kolonialherrschaft des Deutschen Reiches. Doch bedeutete dies keineswegs das Ende kolonialer Fantasien und Hoffnungen auf die Rückgewinnung der ehemaligen Kolonialgebiete in Afrika, im Pazifik oder in China.\n  \n\n    In der Weimarer Republik und während des Nationalsozialismus gab es Bestrebungen, zumindest die Mandatsverwaltung über einzelne der ehemaligen Kolonien wiederzuerlangen. Ab 1933 wurden Straßen und Plätze nach Persönlichkeiten der deutschen Kolonialgeschichte umbenannt. Für Neukölln kann hier die Woermannkehre als Beispiel genannt werden, die erst 1975 nach dem Hamburger Reeder Adolph Woermann benannt wurde.\n  \n\n    Bei der Umsetzung des sog. Herero-Steins auf dem Friedhof am Columbiadamm sorgten Verbände wie der „Traditionsverband ehemaliger Schutz- und Überseetruppen – Freunde der früheren deutschen Schutzgebiete e.V.“ und die „Afrika-Kameradschaft Brandenburg-Berlin“ zudem dafür, dass zusätzlich zum sog. Herero-Stein eine Steinplatte mit folgender Widmung aufgestellt wurde: „Den in Afrika gefallenen deutschen Soldaten im ewigen Gedenken“, sodass das Gedenkensemble auf die im Zweiten Weltkrieg in Afrika gefallenen deutschen Soldaten erweitert wurde.\n  \n\n    Erst in den 1990er-Jahren regte sich zivilgesellschaftlicher Protest gegen dieses kolonial-revisionistische Denkmal, der auch nicht durch die Setzung der Namibia-Gedenkplatte im Jahr 2009 endete. Ein Antrag der Neuköllner BVV vom 18. Januar 2022 fordert nun, ein Konzept für eine antikoloniale Gedenkkultur zu entwickeln.\n  \n\n    Weiterführende Informationen:\n    Dr. Matthias Henkel\nmatthias.henkel@museum-neukoelln.de\n\n"
}