{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1432342.php",
    "date": "2024-03-28",
    "title": "Die kulturellen Höhepunkte in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nAutorengespräch\n„Untergetaucht: Eine junge Frau überlebt in Berlin 1940 – 1945“\n\n\n    Buchautor Hermann Simon erzählt am 11. April im Mitte Museum vom Leben seiner Mutter, die sich 1942 der Verhaftung durch die Gestapo entzieht und bis Kriegsende in Berlin versteckt. Mehr als 50 Jahre später wurde ihre einzigartige Geschichte auf 77 Tonbändern festgehalten. Ihr Sohn hat daraus gemeinsam mit Irene Stratenwerth ein Buch geschaffen.\n  \n\n    Hermann Simon ist Historiker und Gründungsdirektor der Stiftung „Neue Synagoge Berlin – Centrum Judaicum“. Mit seinem seit Kindheit befreundeten Weggefährten Benno Simoni, Vorsitzender der Unabhängigen Synagogengemeinde Bet Haskala, und mit Nathan Friedenberg, Leiter des Mitte Museums, spricht er über die Entstehung und Bedeutung dieses Buchs.\n  \n\nWann: 11. April 2024, 18:00–1930 Uhr\nWo: Mitte Museum, Pankstraße 47, 13357 Berlin\n\n\n    Eine Anmeldung ist nicht erforderlich, der Eintritt ist frei.\n  \n\n    Weitere Informationen unter: www.mittemuseum.de\n\n\nNeues Workshop-Angebot in der Stadtbibliothek Berlin-Mitte Englischsprachiger Buchclub\n\n\n    Interessierte Leserinnen und Leser können sich jetzt dem „englischsprachigen Buchclub“ anschließen, um sich gemeinsam über ein Buch auszutauschen – ab April trifft sich der neue Buchclub jeweils am zweiten Mittwoch im Monat von 17.30 bis 19 Uhr in der Philipp-Schaeffer-Bibliothek. Der Workshop wird von Neil Bristow geleitet.\n  \n\n    Beim ersten Termin am Mittwoch, den 10.04.2024 wird Kazuo Ishiguros Roman „The Remains of the Day“ diskutiert. Das Gespräch findet auf Englisch statt: Alle mit sehr guten Englischkenntnissen sind herzlich eingeladen. Einzige Teilnahmevoraussetzung ist, das Buch im Voraus zu lesen und bereit zu seinen, mit anderen Teilnehmer*innen darüber zu sprechen.\n  \n\n    Der Eintritt ist frei, um Voranmeldung wird gebeten unter bookclubmitte@gmail.com\n\n\nWeitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1431719.php\n\n\nHörbuchausstellung in der Stadtbibliothek Berlin-Mitte\nHörGut Berlin-Mitte 2024\n\n\n    Bereits zum 22. Mal gibt die Philipp-Schaeffer-Bibliothek vom 15.04. bis zum 7.6.2024 einen umfassenden Überblick aktueller Hörbuchproduktionen. Rund 40 Verlage präsentieren aktuelle Lesungen, Hörspiele und Sachhörbücher für Kinder und Erwachsene.\n  \n\n    Bei der Belletristik werden zum Beispiel aktuelle Titel von Bestsellerautoren wie Haruki Murakami, Zeruya Shalev, Elke Heidenreich und Paolo Giordano sowie neu eingelesene Werke von Schriftsteller*innen des 20. Jahrhunderts wie z.B. der wiederentdeckten Autorin und Journalistin Gabriele Tergit präsentiert. Es gibt packende neue Krimis und Thriller von Stephen King, Nele Neuhaus, Marc-Uwe Kling und vielen weiteren zu entdecken. Eine breite Auswahl an Sachhörbüchern ergänzt das Angebot, darunter Titel zu Themen wie Erziehung, mentaler und physischer Gesundheit sowie Achtsamkeit.\n  \n\n    Bereits während der laufenden Präsentation werden ausleihbare Hörbücher angeboten. Die Ausstellungsexemplare gehen nach Ende der Schau ebenfalls in den Bestand der Bibliothek über.\n  \n\n    Veranstaltungen mit prominenten Sprecher*innen runden die Ausstellung ab:\n  \n\n    Am Dienstag, 23.04.2024 liest Konstantin Graudus für zwei Schulklassen „Siegfried“ von Anna Kindermann (Hörcompany).\n  \n\n    Am Donnerstag, 25.04.2024, 20 Uhr, sind Sema Poyraz und Hasan H. Taşgın im Gespräch mit David Fischbach (Buchfunk Verlag) und lesen aus Dinçer Güçyeters „Unser Deutschlandmärchen“. Der Roman, ausgezeichnet mit dem Preis der Leipziger Buchmesse 2023, erzählt eine Familiengeschichte in vielen Stimmen. Frauen mehrerer Generationen und der in Almanya geborene Sohn erinnern sich in poetischen, oft mythischen, kräftigen Bildern und in Monologen, Dialogen, Träumen, Gebeten, Chören. Das Hörbuch war für den Deutschen Hörbuchpreis 2024 nominiert.\nAnmeldung für die Veranstaltung unter: https://pretix.eu/Philipp-Schaeffer-Bibliothek/hoergut-deutschlandmaerchen/\n\n\n    Am Montag, 27.05.2024, 20 Uhr, findet eine Lesung mit Felix von Manteuffel statt. Der bekannte deutsche Schauspieler verkörperte bedeutende Rollen der Weltliteratur und arbeitete mit namhaften Regisseuren zusammen. Neben seiner erfolgreichen Theaterkarriere wurde er auch als Film- und Fernsehdarsteller sowie als Hörbuchsprecher bekannt und erhielt Auszeichnungen wie den Grimme-Preis. Der Abend wird moderiert von Bernhard Robben, der bereits eine Vielzahl an erzählenden Werken britischer, irischer und amerikanischen Autor*innen aus dem Englischen ins Deutsche übersetzte. Der Buchtitel (Erscheinungstermin im Hörverlag am 18.4.) wird am 21.05. auf unserer Website bekanntgegeben.\nAnmeldung für die Veranstaltung unter: https://pretix.eu/Philipp-Schaeffer-Bibliothek/hoergut-von-manteuffel/\n\n\n    Der Eintritt zu allen Veranstaltungen ist frei.\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo-Fr 10.00-19.30 Uhr, Sa 10.00-14.00 Uhr\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}