{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1455408.php",
    "date": "2024-06-11",
    "title": "Die „Engagement-Spaziergänge“ der Spandauer Freiwilligenagentur",
    "text": "\n\n    Die Spandauer Freiwilligenagentur präsentiert ein neues Veranstaltungsformat mit den “Engagement-Spaziergängen” im Bezirk.\n  \n\n    Anja Kohlisch, Freiwilligenkoordinatorin der Freiwilligenagentur Spandau, äußert sich begeistert über das neue Format: “Wir freuen uns, allen, die sich für ein Ehrenamt interessieren, die Möglichkeit zu geben, im direkten Austausch mit einigen Organisationen herauszufinden, ob und wo sie sich engagieren wollen.”\n  \n\n    „Direkt, unkompliziert und zum Anfassen –Schlagworte die sowohl die Herangehensweise der Freiwilligenagentur zum Thema Engagement widerspiegeln als auch das neue Veranstaltungsformat“, sagt Benny Scheider, Leiter des Ehrenamtsbüros im Bezirksamt Spandau.\n  \n\n    Die Spandauer Freiwilligenagentur plant in Kooperation mit den Stadtteil- und Ehrenamtskoordinationen in Kiezen eine Route durch die dortige Engagementlandschschaft und bietet so eine besondere Gelegenheit, verschiedene gemeinnützige Organisationen und Vereine direkt vor Ort zu besuchen, deren Vertreterinnen und Vertreter persönlich kennenzulernen und in deren Arbeit einzutauchen. In entspannter Atmosphäre kann gefragt, gesprochen sowie angeschaut werden und im besten Fall wird gleich das passende Engagement entdeckt.\n  \n\n    Alle Interessierten sind herzlich eingeladen sich an drei Terminen kostenlos anzuschließen:\n  \n\n09.07.2024 ab 17:30 Uhr\n    Engagement-Spaziergang durch den Johannesstift\n  \n\n17.07.2024 ab 17 Uhr\n    Engagement-Spaziergang durch die Wilhelmsstadt\n  \n\n11.09.2024 ab 16 Uhr\n    Engagement-Spaziergang durch Gatow-Kladow\n  \n\n    Weitere Infos und Anmeldungen ab sofort unter dem Kommunikationskanal Ihrer Wahl.\n  \n\nKontakt:\n    Die Spandauer Freiwilligenagentur\n    Carl-Schurz-Str. 53, 13597 Berlin\n    Tel.: 030 235 911 777\n    Mail: team@die-spandauer.de\n    Web: www.die-spandauer.de\n    Instagram: @diespandauer\n  \n\n    Die Spandauer Freiwilligenagentur, die sich intensiv dem Thema Ehrenamt widmet, berät, vernetzt und vermittelt. Darüber hinaus initiiert sie Workshops, Veranstaltungen und Fortbildungen, um das Ehrenamt weiter zu fördern und zu stärken. Sie wird betrieben durch den Träger Stiftung Unionhilfswerk Berlin und aus Mitteln des Bezirkshaushaltes gefördert. Die Betreuung und Unterstützung des Projektes seitens des Bezirksamts übernimmt das Ehrenamtsbüro und die Stabsstelle Integrationsmanagement.\n  \n"
}