{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1409443.php",
    "date": "2024-01-26",
    "title": "Gleiches Recht für den Kinderhilfe e.V.",
    "text": "\n\n    Mit seiner Presseerklärung vom heutigen Tag hat der Verein Kinderhilfe e.V. dem Bezirk Reinickendorf vorgeworfen, Spendengelder des Vereins einzuziehen. Dieser Vorwurf macht den Bezirk sehr betroffen, da dieser nicht nachvollziehbar ist.\n  \n\n    Wie der Verein selber berichtet, hat der Verein das „Barbara-Schulz-Haus“ als Eigentürmer erworben. Das Haus ist ein Wohnhaus und fällt als solches unter den Anwendungsbereich des Zweckentfremdungsverbot-Gesetzes (ZwVbG). Eine Nutzung von Wohnraum zu anderen Zwecken als zum Wohnen kann gem. § 3 Abs. 1 ZwVbG auf Antrag erteilt werden, wenn vorrangige öffentliche Interessen oder schutzwürdige private Interessen das öffentliche Interesse an der Erhaltung des betroffenen Wohnraums überwiegen oder wenn in besonderen Ausnahmefällen durch die Schaffung von angemessenem Ersatzwohnraum der durch die Zweckentfremdung eintretende Wohnraumverlust ausgeglichen wird. Die Genehmigung kann befristet, bedingt oder unter Auflagen erteilt werden, insbesondere können Ausgleichszahlungen verlangt werden, die zur Kompensation des durch die Zweckentfremdung entstandenen Wohnraumverlustes zur Neuschaffung von Wohnraum zu verwenden sind.\n  \n\n    Der Bezirk hat dem Wunsch des Kinderhilfe e.V. entsprochen und eine zweckfremde Nutzung des Wohnraums gestattet. Nach dem Gesetz ist dann aber eine Ausgleichszahlung festzulegen.\n  \n\n    Eine Ausnahme ist nur dann möglich, wenn die wirtschaftliche Existenz gefährdet wäre. Eine Ausnahme für soziale Einrichtungen ist seit der seinerzeitigen Streichung des § 4 Abs. 2 Nr. 2 Zweckentfremdungsverbots-Verordnung (a. F.) nicht mehr möglich. Seitdem sind bei Erteilung einer zweckentfremdungsrechtlichen Genehmigung wegen des Bestehens vorrangiger öffentlicher Interessen ebenfalls Ausgleichszahlungen zu leisten.\n  \n\n    Daher hat der Bezirk mehrfach Kontakt zu dem Verein gesucht, um eine Anwendung der Härtefallklausel zu prüfen. Nach Prüfung der finanziellen Situation des Vereins konnte jedoch festgestellt werden, dass eine mögliche Ausgleichszahlung lediglich einen Bruchteil des „Gewinns“ des Vereins darstellt. Betrachtet wurde hierbei die finanzielle Situation des Vereins für die aktuell vorliegenden letzten drei Jahresabschlüsse.\n    Dass der Verein zudem behauptet, dass der Bezirk Spendengelder einziehen würde, ist nicht nachvollziehbar. Der Verein hat nach den vorliegenden Unterlagen für die Jahre 2020-22 ausreichend sonstige Einnahmen, um die Ausgleichsabgabe, mit der neuer, geförderter Wohnraum geschaffen wird, zu begleichen.\n  \n\n    Die gesetzlichen Vorgaben machten eine Ausgleichsabgabe in der vom Verein genannten Höhe unabweislich. Da die zweckfremde Nutzung bereits – wie vom Verein zutreffend geschrieben – seit August 2021 erfolgte, musste für diesen Zeitraum eine Nachzahlung geleistet werden. Dieser Umstand wurde dem Verein mehrfach kommuniziert.\n  \n\n    Eine andere Entscheidung hätte den Verein rechtsgrundlos bevorzugt und würde den Gleichbehandlungsgrundsatz in der Bearbeitung von vergleichbaren Verfahren widersprechen.\n  \n\n    Dass ein Verein, der Mitglied der Initiative Transparente Zivilgesellschaft ist – einer Initiative, die von Transparency International ins Leben gerufen wurde, um die eigene Arbeit für die Öffentlichkeit sowie Spendern nachvollziehbar zu machen und so Vertrauen und Glaubwürdigkeit zu stärken – nun von der Verwaltung verlangt, ihn unrechtmäßig zu bevorzugen, erstaunt doch sehr.\n  \n"
}