{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1417934.php",
    "date": "2024-02-16",
    "title": "Gemeinsame Pressemitteilung der Gesundheitsverwaltung und der Berliner Krankenhausgesellschaft: Krankenhausreform darf nicht weiter hinausgezögert werden",
    "text": "\n\n    Die Berliner Krankenhauslandschaft steht vor enormen Herausforderungen, die nur gemeinsam und in engem Austausch bewältigt werden können. Darüber waren sich die Berliner Senatorin für Wissenschaft, Gesundheit und Pflege, Dr. Ina Czyborra, und der Vorstand der Berliner Krankenhausgesellschaft (BKG) auf ihrer gestrigen gemeinsamen Sitzung einig.\n  \n\n    Mit Blick auf die Krankenhausreform wurde deutlich gemacht, dass man hier sehr schnell ins Handeln kommen müsse. Ein weiteres Hinauszögern schade allen Beteiligten. Mit Blick auf den enormen Kostendruck und die angespannte Personalsituation müsse der angekündigte Referentenentwurf zeitnah auf den Weg gebracht werden. Ebenfalls im Fokus stand die finanzielle Stärkung der Krankenhäuser – hier auch mit Blick auf die rückwirkende Erhöhung des Landesbasisfallwertes um vier Prozent und die basiswirksame Anpassung für das Jahr 2024. Krankenhäuser und Senatsverwaltung haben sich außerdem dafür ausgesprochen, Krankenhausinvestitionen von Einsparungen freizuhalten, um die Krankenhausversorgung in Berlin sicherzustellen und die Kliniken zukunftsfähig zu machen.\n  \n\n    Ein weiteres wichtiges Thema waren Möglichkeiten zur Eindämmung der Zeitarbeit in der Pflege, die zunehmend zu einer Schlechterstellung der Stammbelegschaft sowie einer Kostenexplosion aufgrund der hohen, von den Zeitarbeitsfirmen abgerufenen, Preise führt. Positiv wurde hervorgehoben, dass das Land Berlin die strukturelle Kritik der BKG an den derzeitigen Missständen in eine Bundesratsinitiative mit Prüfaufträgen an den Bund eingebracht hat, um die rechtlichen Möglichkeiten der Regulierung der Zeitarbeit in der Pflege auszuschöpfen und die Arbeitsbedingungen der Stammbelegschaften in der Pflege zu verbessern. Auch der unter Federführung der BKG erarbeitete Mustervertrag zur Zeitarbeitnehmerüberlassung soll als weiteres Instrument die Pflegequalität in den Krankenhäusern und Pflegeeinrichtungen sichern und die immensen Kosten reduzieren.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Unser gemeinsames Ziel ist es, die Situation der Krankenhäuser in Berlin unter den aktuellen wirtschaftlichen und personellen Herausforderungen so zu gestalten, dass auch weiterhin eine qualitativ hochwertige medizinische Versorgung für die Bürgerinnen und Bürger Berlins gewährleistet wird. Hierzu werden wir alle relevanten Akteure einbinden.“\n  \n\nMarc Schreiner, Geschäftsführer der Berliner Krankenhausgesellschaft: „Jetzt muss konstruktiv gehandelt werden, damit die stockende Krankenhausreform endlich auf den Weg gebracht wird. Politik hat keine Zeit mehr zu verlieren, weder bei der Strukturreform noch bei der wirtschaftlichen Sicherung der Krankenhäuser. Wir möchten die stationäre Versorgung der Berlinerinnen und Berliner sichern und zukunftsfähig machen. Dazu gehören neben Strukturentwicklung und wirtschaftlicher Sicherung auch Investitionen in Baumaßnahmen, Digitalisierung und Klimaschutz für die Krankenhausversorgung von morgen. Krankenhäuser dürfen nicht länger der Sparstrumpf sein. Das Engagement der Senatorin für die Gesundheitsversorgung der Hauptstadt begrüßen wir sehr.“\n  \n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n\nPressekontakt: Annika Seiffert\n    Pressesprecherin der Berliner Krankenhausgesellschaft\nseiffert@bkgev.de\n\n"
}