{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1431385.php",
    "date": "2024-03-26",
    "title": "Förderung von Kinder-, Jugend- und Puppentheatern und Akteur*innen im Bereich der Performing Arts für ein junges Publikum im Jahr 2024",
    "text": "\n\n    Der Bezirk Friedrichshain-Kreuzberg verwendet im Jahr 2024 Fördermittel in Höhe von rund 70.000 Euro (vorbehaltlich verfügbarer Haushaltsmittel), die das Land Berlin über vergibt. Bis zum 15. April 2024 können Akteur*innen der Performing Arts für ein junges Publikum Online-Anträge für die Förderung Aufführungsprämien (A) und für die Projektförderung zur Entwicklung neuer Stücke für Aufführungen (B) stellen.\n  \n\n    Das Programm fördert die Etablierung und Durchführung von Theaterangeboten für Kinder und Jugendliche in den zwölf Bezirken Berlins. Die Fördermittel werden dafür eingesetzt, die Versorgung mit Theaterangeboten in bislang nicht oder unterversorgten Sozialräumen zu entwickeln und um bestehende dezentrale Strukturen im gesamten Stadtgebiet in ihrer Spielfähigkeit zu erhalten und zu stärken. Hierzu können bereits bestehende Theater, Einzelkünstler*innen sowie freie Gruppen mobil und spielfähig gemacht werden.\n  \n\n    Aus den Mitteln für Aufführungsprämien (A) werden Theaterangebote für Kinder und Jugendliche gefördert, die von Einzelkünstler*innen oder mobilen freien Gruppen in Form von Einzelveranstaltungen oder Veranstaltungsreihen in wenig oder unterversorgten Sozialräumen organisiert und aufgeführt werden.\n  \n\n    Die Bewilligung ist abhängig von der Erfüllung der Förderziele und -voraussetzungen und erfolgt auf der Grundlage von Empfehlungen einer Fachjury und in Abhängigkeit der zur Verfügung stehenden Mittel.\n  \n\n    Mit der Förderung zur Entwicklung neuer Stücke für Aufführungen (B) und der damit verbundenen ersten Aufführung werden Projekte von Akteur*innen der Performing Arts für ein junges Publikum in wenig oder unterversorgten Soialräumen mit maximal 5.000 Euro gefördert, die im Jahr 2024 umgesetzt werden.\n  \n\n    Die Mittel für beide Förderungen werden auf der Grundlage der Empfehlung einer unabhängigen fünfköpfigen Jury vergeben und sind bis Montag, 15. April 2024, 18 Uhr zu beantragen.\n  \n\n    Ausführliche Informationen zu den Fördermöglichkeiten und der Antragstellung stehen in der Ausschreibung mit den notwendigen Formularen online https://kultur-friedrichshain-kreuzberg.de/foerderfonds/foerderung-von-kinder-jugend-und-puppentheatern-kia/ zur Verfügung.\n  \n\n    Die Vergabe der Fördermittel erfolgt unter dem Vorbehalt der zur Verfügung stehenden Haushaltsmittel.\n  \n\nAnsprechpartnerin\n    Laura Voigt\n    Fachbereich Kultur und Geschichte, Förderung Kulturelle Projekte\n    Telefon: (030) 293 479 415\n    E-Mail: kulturellebildung@kulturamtfk.de\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}