{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1461897.php",
    "date": "2024-07-02",
    "title": "Pride-Month Berlin – Hissen der Regenbogenflagge vor dem Rathaus",
    "text": "\n\n    Anlässlich des Berliner Pride-Month wird Bezirksbürgermeister Frank Bewig gemäß dem Motto des diesjährigen CSD „Nur gemeinsam stark – Für Demokratie und Vielfalt“ gemeinsam mit Vertreterinnen und Vertretern aus queeren Initiativen am 15. Juli 2024 um 12:00 Uhr die Regenbogenflaggen vor dem Rathaus Spandau hissen.\n  \n\n    Alle Spandauerinnen und Spandauer, Pressevertretende sowie Interessierte sind herzlich eingeladen, sich einzufinden und gemeinsam ein Zeichen zu setzen.\n  \n\nBezirksbürgermeister Frank Bewig erläutert: Die Regenbogenflagge steht nicht nur für Vielfalt, sondern auch für die Werte von Respekt, Gleichberechtigung und Akzeptanz, die wir in unserem Bezirk hochhalten. Der Pride Month erinnert uns an die wichtigen Fortschritte, die die Queere-Gemeinschaft gemacht hat und an die Herausforderungen, die noch vor uns liegen. Es ist eine Zeit, um Solidarität zu zeigen und uns als Gesellschaft stark zu machen.\n  \n\nWeitere Infos:\n    Der Pride Month Berlin wurde vor zwei Jahren vom Berliner CSD e.V. ins Leben gerufen, um aktuellen Themen der queeren Community mehr Raum zu geben. Ein Raum für Vernetzung und Austausch, für Unterstützung und Sichtbarkeit, den die CSD-Demonstration am 27. Juli allein nicht bieten kann.\n  \n\nHintergrund:\n    Der erste Christopher Street Day in Berlin fand 1979 statt. Namensgeber der jährlichen Pride-Demo ist der weltbekannte Stonewall-Aufstand, der 1969 in der Christopher Street in New York stattfand. Zu der Zeit wurden in den USA regelmäßig gewalttätige Razzien der Polizei in Kneipen mit trans- und homosexuellem Stammpublikum durchgeführt, so auch in der Bar Stonewall Inn. Als sich insbesondere Dragqueens, Transpersonen, Latinas und Schwarze Lesben und Schwule gegen die Kontrollen wehrten, führte das zu tagelangen Straßenschlachten mit der New Yorker Polizei. Am ersten Jahrestag des Aufstandes fand der erste Straßenumzug unter dem Namen Christopher Street Liberation Day statt.\n  \n"
}