{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1486870.php",
    "date": "2024-09-19",
    "title": "Aktuelles zur Baustelle auf der Treskowallee im Anschluss an Leitungsarbeiten",
    "text": "\n\n    Seit Montag, 15. April 2024 setzt das Bezirksamt Lichtenberg die Sanierung der westlichen Fahrbahn der Treskowallee von Waldowallee bis Rheinsteinstraße fort. Zuvor haben die Berliner Wasserbetriebe umfangreiche Sanierungsarbeiten an Trinkwasserleitungen durchgeführt.\n  \n\n    Mitte September 2022 richtete das Bezirksamt Lichtenberg die Baustelle in der westlichen Fahrbahn der Treskowallee im Abschnitt von der Waldowallee bis zur Rheinsteinstraße zur Vorbereitung der Leitungsarbeiten der Berliner Wasserbetriebe ein und führte erste Aufbrucharbeiten durch. Anschließend begannen die Berliner Wasserbetriebe mit Sanierungsarbeiten an Trink- und Abwasserleitungen. Leider kam es während der Bauausführung der Berliner Wasserbetriebe zu längerfristigen Verzögerungen. So fanden sich Wasserrohre und Abwasserkanäle teilweise nicht genau in der in den Plänen verzeichneten Lage. Infolgedessen kam es im Erdbau zu Umplanungen, Mehrmengen und Zeitverlust durch die größere Tiefenlage der zu erneuernden Trinkwasserleitung.\n  \n\n    Des Weiteren wurde während der umfangreichen Sanierungsarbeiten der Berliner Wasserbetriebe im Sommer 2023 festgestellt, dass eine Grundwasserabsenkung erforderlich war. Dies war im Baugrundgutachten der Berliner Wasserbetriebe nicht ersichtlich. Das Absenken von Grundwasser bedarf einer Genehmigung der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt, die ebenfalls eine längere Bearbeitungszeit beansprucht hat. Dies hatte zur Folge, dass die ursprünglich geplante Bauzeit deutlich überschritten wurde. Jetzt stehen die Arbeiten der Berliner Wasserbetriebe vor der Fertigstellung.\n  \n\n    Im unmittelbaren Anschluss hat das Bezirksamt Lichtenberg mit der Fahrbahnsanierung begonnen. Im Rahmen der Arbeiten wird lärmoptimierter Asphalt aufgebracht, der den Verkehrslärm für die Anwohnerschaft minimieren wird. Mit einem Abschluss dieser Maßnahme ist bei entsprechender Witterung voraussichtlich in der zweiten Oktoberhälfte 2024 zu rechnen. Anschließend müssen umfangreiche Sanierungsarbeiten im Fahrbahnbereich zwischen Godesberger Straße und Waldowallee Fahrtrichtung Nord durchgeführt werden. Auch hier werden die Berliner Wasserbetriebe umfangreiche Sanierungsarbeiten durchführen. Diese Bauphase der Treskowallee Ost beginnt ab Mitte Oktober 2024. Die Sanierung der östlichen Fahrbahn wird aller Voraussicht nach Ende 2025 abgeschlossen sein.\n  \n"
}