{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1436225.php",
    "date": "2024-04-11",
    "title": "Gemeinsame Pressemitteilung der Senatsverwaltung für Finanzen Berlin und der Charité",
    "text": "\n\n    Gemeinsam für Gesundheit und Wohlbefinden am Arbeitsplatz\n    Charité und Land Berlin intensivieren ihre Zusammenarbeit beim Arbeits- und Gesundheitsschutz sowie bei der Arbeitssicherheit\n  \n\nDas Land Berlin und die Charité – Universitätsmedizin Berlin werden im Bereich des Arbeits- und Gesundheitsschutzes künftig noch enger zusammenarbeiten. Dazu haben heute Wolfgang Schyrocki, Staatssekretär der Senatsverwaltung für Finanzen, und Prof. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité, ein Memorandum of Understanding unterzeichnet. Es sieht vor, dass künftig alle Landesbedienstete durch das Arbeitsmedizinische Zentrum (AMZ) der Charité betriebsärztlich betreut werden. Ziel ist es, die Gesundheit, die Sicherheit und das Wohlbefinden der Landesbeschäftigten zu fördern und zu erhalten.\n\n\n    Die Zusammenarbeit zwischen dem Land Berlin und der Charité umfasst unter anderem:\n  \n\nBeratung und Unterstützung in allen arbeitsmedizinischen und sicherheitstechnischen Fragen\n    \nDurchführung von arbeitsmedizinischen Vorsorge- und Gesundheitsuntersuchungen\n    \nErgonomische Arbeitsplatzgestaltung\n    \nBetriebliches Gesundheitsmanagement\n    \nEntwicklung von Schulungsprogrammen zur Prävention und zum Arbeitsschutz\n    \nAustausch von Fachwissen\n    \nPsychologische Betreuung\n    \nGesundheitsförderung und Prävention\n    \n\n\n    Beide Partner werden im Rahmen der Kooperation gemeinsam an der Planung und Umsetzung von Maßnahmen des Arbeits- und Gesundheitsschutzes und der Gesundheitsförderung arbeiten. Alle Maßnahmen werden evaluiert und bei Bedarf angepasst. Perspektivisch soll die Zusammenarbeit insbesondere auch im Zusammenhang mit der digitalen Transformation intensiviert werden.\n  \n\nLangjährige Erfahrung und Expertise\n\n\n    „Die Gesundheit der Beschäftigten der Berliner Verwaltung ist wesentliche Voraussetzung für die Leistungsfähigkeit und das Funktionieren unserer Stadt,“ sagte Wolfgang Schyrocki, Staatssekretär der Senatsverwaltung für Finanzen, bei der Unterzeichnung des Memorandums. „Wir freuen uns, dass wir unsere Kooperation mit einer hervorragenden medizin-wissenschaftlichen Einrichtung, der Charité, in Berlin fortsetzen und ausbauen können.“\n  \n\n    Die Charité verfügt über langjährige Erfahrung in der arbeitsmedizinischen Betreuung. Als überbetrieblicher betriebsärztlicher Dienst ist das Arbeitsmedizinische Zentrum (AMZ) der Charité ein Kompetenzzentrum für die Gesundheit von Beschäftigten und Organisationen. Expertise auf dem Gebiet der Arbeitssicherheit liefert die Stabsstelle Arbeitssicherheit der Charité. Basis der Kooperation mit dem Land Berlin ist die bereits bestehende Zusammenarbeit mit dem AMZ und der Stabsstelle für Arbeitssicherheit.\n  \n\n    „Mit der Vereinbarung setzen wir die erfolgreiche Zusammenarbeit zwischen dem Land und seiner Universitätsmedizin im Bereich der arbeitsmedizinischen Betreuung der Landesbediensteten fort. Ich freue mich, dass die Charité dadurch jene Menschen, die Berlin mit ihrer Arbeit erst möglich machen, medizinisch unterstützen kann“, betont Prof. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité.\n  \n\nLinks\n\n\nFoto: https://www.charite.de/fileadmin/user_upload/portal/charite/presse/pressemitteilungen/2024/MoU_SenFin.jpg\n\n\nBildunterschrift & Copyright:\n    Wolfgang Schyrocki, Staatssekretär der Senatsverwaltung für Finanzen und Prof. Heyo K. Kroemer, Vorstandsvorsitzender der Charité © Charité / Sebastian Tromm\n  \n\n    Senatsverwaltung für Finanzen Berlin\nhttps://www.berlin.de/sen/finanzen/\n\n\n    Arbeitsmedizinisches Zentrum der Charité\nhttps://www.charite.de/klinikum/arbeitsmedizinisches_zentrum/\n\n\nKontakt:\n    Pressestelle der Senatsverwaltung für Finanzen\n    Tel.: +49 30 90208013\npressestelle@senfin.berlin.de\n\n\nManuela Zingl\n    Unternehmenssprecherin\n    Charité – Universitätsmedizin Berlin\n    Tel.: +49 30 450 570 400\n  \n"
}