{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1425463.php",
    "date": "2024-03-07",
    "title": "Wochen gegen Rassismus in Pankow vom 11. bis 24. März 2024",
    "text": "\n\n    Die Pankower Wochen gegen Rassismus 2024 stehen kurz bevor. Vom 11. – 24. März möchte das Netzwerk “Pankow gegen Rassismus” mit verschiedenen Veranstaltungen und Aktionen auf Rassismus und Diskriminierung in unserer Gesellschaft aufmerksam machen. Die Pankower:innen erwartet ein spannendes Programm aus über 40 Veranstaltungen und Aktionen, die zum Nachdenken, Perspektivwechseln, Austauschen und Aktiv-Werden einladen. “Durch die bei uns gemeldeten Vorfälle erfahren wir immer wieder, dass besonders Alltagsrassismus an vielen Stellen im Bezirk vorkommt und in Bedrohungen oder Beleidigungen münden kann. Im schlimmsten Fall geschehen sogar Angriffe”, so Andreas Ziehl von der Meldestelle Pankower Register, einem der Netzwerkpartner von „Pankow gegen Rassismus“.\n  \n\n    Bezirksbürgermeisterin Dr. Cordelia Koch: „Nur ein gemeinsames Engagement gegen Rassismus kann erfolgreich sein. Deshalb freue ich mich sehr, dass die Pankower Wochen auch in diesem März wieder ein vielseitiges Programm in den Ortsteilen bieten. Nutzen Sie die Angebote und Anregungen in unseren Stadtteilbibliotheken und Stadtteilzentren, kommen Sie miteinander bei den Aktionstagen in den Kiezen ins Gespräch!“\n  \n\nAuftaktveranstaltung am 12. März von 10 bis 18 Uhr\n    Die Stadtteilbibliothek Buch (Wiltbergstraße 19-23, 13125 Berlin) gestaltet am 12. März von 10 bis 18 Uhr einen Tag mit vielen Aktionen für Groß und Klein. Im Programm heißt es: “Wir spielen für Toleranz und Vielfalt, hören ghanisch-deutsche Geschichten, eröffnen eine Ausstellung mit einem XXL-Origami Boot, als Zeichen der Solidarität mit den mehr als 100 Millionen Menschen, die sich derzeit weltweit auf der Flucht befinden. Zudem freuen wir uns auf die Filmvorführung “Women make our history“ und das Gespräch dazu mit Protagonist:innen. Vereine und Initiativen wie Source d’espoir, InterFem Collective e.V., BuKa, Gangway, Spielkultur Buch, BENN-Team Buch und viele mehr präsentieren sich und ihre Angebote in der Bibliothek. Musikalisch abgerundet wird dieser besondere Tag ab 17 Uhr mit Rachel Hermlin und Gennadij Desatnik, die amerikanische Swingmusik der 1930er Jahre spielen. Kommt vorbei!”\n    *\n    Gemeinsame Aktionstage in den Ortsteilen*\n    Auch in diesem Jahr zieht es die Organisator:innen wieder raus auf Pankows Plätze. Dort suchen sie das Gespräch, um gemeinsam rassismuskritische Perspektiven zu entwickeln und weitere Bausteine für solidarische Nachbarschaften zu setzen. Die Aktionstage weisen in den jeweiligen Kiezen auf das lokale Engagement gegen Rassismus hin und machen auf rassistische Vorfälle aufmerksam, die vom Pankower Register gesammelt werden. Außerdem: Viele Mitmach-Aktionen und verschiedene Austauschangebote für Jung und Alt, Performances und Live-Musik.\n  \n\nAktionstage:\n    Prenzlauer Berg (Markt an der Greifswalder Straße): Di., 12. März, 15:00 17:30 Uhr\n    Pankow-Zentrum (Markt am Anger): Mi., 13. März, ab 10:00 Uhr\n    Weißensee (Antonplatz): Fr., 15. März, 14:30 – 17:00 Uhr\n    Karow (Piazza), Sa., 16. März, 10:00 – 12:00 Uhr\n    Französisch-Buchholz (AktivSpielPlatz): Mi., 20. März, 15:00 – 19:30 Uhr\n  \n\nÜber das Netzwerk:\n    “Pankow gegen Rassismus” ist ein Netzwerk aus Pankower Vereinen, Initiativen, Bibliotheken und Verwaltung, das sich für Menschenrechte, Vielfalt und Partizipation und gegen Rassismus einsetzt. Gemeinsam organisiert das Netzwerk seit einigen Jahren die Wochen gegen Rassismus Pankow und freut sich über neue Engagierte und ihre Ideen.\n    Alle Programm-Infos:\n    https://www.pankow-gegen-rassismus.de/wochen-gegen-rassismus-2024\n  \n\nPressekontakt:\n    Web: pankow-gegen-rassismus.de\n    E-Mail: info@pankow-gegen-rassismus.de\n    Instagram: pankowgegenrassismus\n    Facebook: Pankow gegen Rassismus\n  \n"
}