{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1430876.php",
    "date": "2024-03-23",
    "title": "Vor der Polizei davongefahren und Unfall verursacht - Festnahme",
    "text": "\n\nNr. 0603\n    Gestern Abend gelang es Einsatzkräften in Mariendorf, einen Tatverdächtigen nach einem verbotenen Kraftfahrzeugrennen und einer Verkehrsunfallflucht festzunehmen. Bereits gegen 10 Uhr am Vormittag bemerkten ein Funkstreifenwagen in der Manteuffelstraße einen schwarzen SUV, welcher mit überhöhter Geschwindigkeit unterwegs gewesen sein soll. Die Kräfte entschlossen sich, den Wagen verkehrsrechtlich zu überprüfen. An der Ecke Rathausstraße und Kurfürstenstraße habe der Fahrer den Wagen jedoch unvermittelt in den Gegenverkehr gelenkt und habe dabei eine rote Ampel überfahren. Mit deutlich überhöhter Geschwindigkeit gelang es dem Unbekannten, den Abstand zu dem nachfolgenden Funkwagen zu vergrößern, bis die Kräfte den Sichtkontakt zu ihm verloren. Gegen 17.20 Uhr trafen die Kräfte auf der Rathausstraße jedoch erneut auf den flüchtigen SUV, diesmal an der Rathausstraße. Der Fahrer fuhr auf die Großbeerenstraße und wurde an der Einmündung\n    Wilhelm-Pasewaldt-Straße gezwungen, verkehrsbedingt zu warten. Die Einsatzkräfte seien daraufhin mit gezogener Dienstwaffe an den Wagen herangetreten und forderten den Tatverdächtigen auf, das Fahrzeug zu verlassen. Dieser Aufforderung sei der Mann jedoch nicht nachgekommen, stattdessen habe er unvermittelt den Rückwärtsgang eingelegt und sei auf eine dort stehende Polizeibeamtin zu gefahren, die daraufhin zur Seite springen musst. Anschließend sei der Wagen mit einem Bus kollidiert, der auf dem rechten Fahrstreifen der Großbeerenstraße stand. Mit deutlich überhöhter Geschwindigkeit fuhr der Tatverdächtige davon, konnte jedoch gegen 19.30 Uhr an seiner Wohnanschrift im Beisein seiner Freundin, der Halterin des Fahrzeugs, angetroffen werden. Der 30-Jährige verfügte über keine gültige Fahrerlaubnis. Er wurde nach erfolgter erkennungsdienstlicher Behandlung vor Ort entlassen. Der in der Nähe abgestellte SUV wurde beschlagnahmt. Die weiteren Ermittlungen hat ein\n    Fachkommissariat der Polizeidirektion 4 (Süd) übernommen.\n  \n"
}