{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1432775.php",
    "date": "2024-04-02",
    "title": "Gemeinsame Kabinettssitzung von Berlin und Brandenburg am 9. April 2024 auf dem Charité Campus Berlin-Mitte",
    "text": "\n\n    Die Landesregierungen von Berlin und Brandenburg treffen sich am Dienstag, 9. April 2024, zu einer gemeinsamen Kabinettssitzung auf dem Charité Campus Berlin-Mitte.\n  \n\n    Die Themen der Tagung unter der Leitung von Berlins Regierendem Bürgermeister Kai Wegner und Brandenburgs Ministerpräsidenten Dietmar Woidke sind unter anderem die Gemeinsame Gesundheitsregion, das Wasserressourcenmanagement in der Hauptstadtregion, der Rahmenfinanzierungsvertrag für die Internationalen Luft- und Raumfahrtausstellungen bis 2030, Bauen und Wohnen, die Infrastrukturvorhaben i2030 und die Zusammenarbeit im Digitalfunk.\n  \n\n    Für Pressebilder sind ein gemeinsames Gruppenbild und Auftaktbilder zur gemeinsamen Kabinettssitzung vorgesehen. Nach der Sitzung berichten Wegner und Woidke in einer Pressekonferenz über die Ergebnisse. Im Anschluss unterzeichnen Brandenburgs Wirtschaftsminister Jörg Steinbach und Berlins Wirtschaftssenatorin Franziska Giffey in Anwesenheit von Wegner und Woidke den Rahmenfinanzierungsvertrag für die Internationalen Luft- und Raumfahrtausstellungen bis 2030 mit der Messe Berlin, dem Bundesverband der Deutschen Luft- und Raumfahrtindustrie e.V. und der Flughafengesellschaft Berlin-Brandenburg.\n  \n\n\n11.15 Uhr: Gruppenfoto der beiden Landesregierungen auf der Dachterrasse des CharitéCrossOver (CCO) Gebäudes, Campus Charité Mitte (CCM), Charitéplatz 1 (Campus-Adresse: Virchowweg 6), 10117 Berlin\n    \n\n12.45 Uhr: Auftaktbilder zur Gemeinsamen Kabinettssitzung in der Hörsaalruine, Eingang über das Berliner Medizinhistorische Museum der Charité, Charitéplatz 1 (Campus-Adresse: Virchowweg 17), 10117 Berlin\n    \n\n14.30 Uhr: Pressekonferenz mit Kai Wegner und Dietmar Woidke im Auditorium des CharitéCrossOver Gebäudes, Campus Charité Mitte, Charitéplatz 1 (Campus-Adresse: Virchowweg 6), 10117 Berlin; die Pressekonferenz wird im Livestream übertragen: www.youtube.com/regberlin; anschließend: Unterzeichnung Rahmenfinanzierungsvertrag für die Internationalen Luft- und Raumfahrtausstellungen bis 2030 im Auditorium des CharitéCrossOver Gebäudes, Campus Charité Mitte, Charitéplatz 1 (Campus-Adresse: Virchowweg 6), 10117 Berlin\n    \n\n\nHinweis für die Medien: Eine Anmeldung für die einzelnen Pressetermine ist bis Montag, 8. April 2024, 10.00 Uhr, beim Presse- und Informationsamt des Landes Berlin erforderlich unter www.berlin.de/rbmskzl/presseanmeldung. Es gibt keine direkten Parkmöglichkeiten vor Ort. Die Anfahrt mit dem ÖPNV wird empfohlen.\n  \n\n    Der Lageplan ist als Download beigefügt.\n  \n"
}