{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1406720.php",
    "date": "2024-01-19",
    "title": "FAQ: Wiederholung der Bundestagswahl am 11.Februar 2024 in Steglitz-Zehlendorf",
    "text": "\n\n    Durch das Urteil des Bundesverfassungsgerichts vom 19. Dezember 2023 muss die Wahl zum Deutschen Bundestag in Berlin vom 26. September 2021 teilweise wiederholt werden.\n  \n\n    “Neben den allgemeinen Informationen rund um die Wahlwiederholung beim Landeswahlleiter (https://www.berlin.de/wahlen/) haben wir die wichtigsten Antworten hier zusammengestellt”, so Bezirksstadtrat Tim Richter.\n\n\n    Die Wiederholungswahl muss innerhalb von 60 Tagen nach Urteilsverkündung stattfinden. Als Wahltag wurde der 11. Februar 2024 festgelegt. Das Informationsangebot zur Wiederholung der Wahl zum 20. Deutschen Bundestag auf der Website des Landeswahlleiters wird in den kommenden Wochen sukzessive erweitert. Weiterführende Informationen erhalten Sie auch auf der Website der Bundeswahlleitung unter www.bundeswahlleiterin.de/bundestagswahlen/2021/wiederholungswahl.html.\n  \n\n    FAQ\n  \n\nBin ich von der am 11. Februar 2024 stattfindenden Wiederholung der Bundestagswahl betroffen?\n    Die teilweise Wiederholungswahl findet in Steglitz-Zehlendorf lediglich in 16 Stimmbezirken statt- Eine Übersicht über die von der Wiederholung betroffenen Adressen finden Sie auf unseren Internetseiten unter https://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/wahlamt/kopie-von-kopie-von-strassenverzeichnisse-bt-teilwiederholung-002.xlsx?ts=1705104090.\n  \n\nBleiben die Wahlkreise und Wahlbezirksgrenzen gleich?\n    Ja, die Einteilung des Wahlgebietes (Wahlkreise und Wahlbezirke) entspricht der zur Bundestagswahl am 26. September 2021.\n  \n\nAb wann kann ich Briefwahlunterlagen beantragen?\n    Der Briefwahlzeitraum begann am 8. Januar 2024. Das heißt, seit diesem Tag ist das Briefwahlbüro geöffnet und die Briefwahlunterlagen können auf den verschiedenen Wegen beantragt werden.\n  \n\nWie und wo werden Briefwahlunterlagen beantragt?\n    Wenn Sie im Bezirk Steglitz-Zehlendorf wohnen, können Sie Ihren Antrag auf Briefwahl im Bezirksamt direkt einreichen. Bitte beachten Sie zudem die Postlaufzeiten.Sie können den Briefwahlschein direkt online beantragen über das Onlineportal OLIWA unter https://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/wahlamt/artikel.456554.php, oder mit einem formlosen schriftlichen Antrag per Brief (Rathaus Zehlendorf, Bezirkswahlamt, Kirchstr. 1/3\n    14163 Berlin), E-Mail (briefwahl@ba-sz.berlin.de )\n    oder Fax +(49 30 902995001) unter Angaben von: Vor- und Zuname, Anschrift und Geburtsdatum sowie abweichende Adresse, sofern die Briefwahlunterlagen nicht an die Berliner Anschrift gesandt werden sollen.\n  \n\nWo befindet sich das Briefwahllokal, in dem ich auch schon vor dem 11. Februar 2024 Briefwahlunterlagen erhalten und ausfüllen kann?\n    Sie haben zudem alternativ die Möglichkeit, persönlich in unserem Briefwahlbüro im Rathaus Zehlendorf (Bauteil C, Raum C22/23), Kirchstr. 1/3, 14163 Berlin die Briefwahlunterlagen zu erhalten.\n    Öffnungszeiten:\n    Mo: 10:00 – 18:00 Uhr\n    Di: 10:00 – 18:00 Uhr\n    Mi: 08:00 – 15:00 Uhr\n    Do: 07:30 – 14:30 Uhr\n    Fr: 08:00 – 13:00 Uhr\n  \n\nBrauche ich ein Ausweisdokument?\n    Wahlberechtigte werden nur unter Vorlage eines amtlichen Lichtbildausweises in den Wahlraum eingelassen. Amtliche Lichtbildausweise sind von Behörden ausgestellte Dokumente zum Nachweis der Identität. Dazu gehören: Personalausweis, Schwerbehindertenausweis, Reisepass, Führerschein und Berlinpass. Auch ein bereits abgelaufener Ausweis dient noch als Identitätsnachweis. Wenn Sie z.B. ihren Personalausweis verloren haben, können Sie sich mit einem der anderen vorgenannten Identitätsnachweise ausweisen.\n  \n\nWarum erhalte ich Informationen (Werbeschreiben) per Post seitens der verschiedenen Kandidaten?\n    Die Meldebehörden sind gemäß § 50 Absatz 1 Bundesmeldegesetz (BMG) berechtigt, Parteien, Wählergruppen und anderen Trägern von Wahlvorschlägen in den sechs der Wahl vorangehenden Monaten Auskunft aus dem Melderegister zu erteilen. Die Parteien dürfen die Daten nur für die Wahlwerbung verwenden und haben sie spätestens einen Monat nach der Wahl zu löschen oder zu vernichten. Eine Wahl im Sinne dieser Vorschrift ist auch eine Wiederholungswahl. Die Auskünfte der Meldebehörden sind auf nach Alter aufgeteilte Gruppenauskünfte beschränkt und dürfen nur bei der Wiederholungswahl tatsächlich Wahlberechtigte betreffen.\n  \n\nIch bin zwischenzeitlich aus Steglitz-Zehlendorf verzogen, wohnte jedoch in einem der von der Wiederholung betroffenen Stimmbezirke; kann ich auch am 11. Februar 2024 wählen gehen?\n    Nein, die Teilnahme an der Wiederholungswahl setzt einen Wohnsitz in einem von der Wiederholungswahl erfassten Berliner Wahlbezirk voraus. Maßgeblich dafür ist die Anmeldung mit Hauptwohnsitz am 31. Dezember 2023 (42. Tag vor der Wahl).\n  \n\nNun wohne ich seit kurzem in Steglitz-Zehlendorf auch in einem von der Wiederholung betroffenen Stimmbezirke, kann ich an der Wahlwiederholung am 11. Februar 2024 teilnehmen?\n    Auch hier gilt, dass die Teilnahme an der Wiederholungswahl einen Wohnsitz in einem von der Wiederholungswahl erfassten Berliner Wahlbezirk voraussetzt. Maßgeblich dafür ist die Anmeldung mit Hauptwohnsitz in einem von der Wiederholungswahl betroffenen Wahlbezirk bis zum 31. Dezember 2023. Wenn Sie also bis 31. Dezember 2023 ordentlich gemeldet waren und in einem von der Wiederholung betroffenen Stimmbezirke wohnen, erhalten Sie eine Wahlbenachrichtigung und sind am 11. Februar 2024 wahlberechtigt.\n  \n"
}