{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1402282.php",
    "date": "2024-01-05",
    "title": "Neugestaltung des Grünzugs an der Ruheplatzstraße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe und der Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informieren:\n\n\n    Das Bezirksamt Mitte möchte den Grünzug an der Ruheplatzstraße neugestalten.\n    Die Fläche ist eine wichtige Grün- und Fußwegeverbindung zwischen dem Max-Josef-Metzger-Platz, der Wedding-Schule, der Volkshochschule und der Musikschule sowie dem nördlichen Leopoldplatz.\n    Derzeit empfinden viele den Grünzug als Angstraum und die Grünflächen sind teilweise ungepflegt und stark verwildert. Dabei verfügt der Grünzug über einen wertvollen Baumbestand, der zusammen mit den angrenzenden Grünanlagen das Mikroklima der Umgebung verbessert.\n  \n\n    Der Bezirk Mitte möchte den Grünzug wieder attraktiver machen. Dazu sollen vor allem die Aufenthaltsqualität, die ökologische Qualität und die Wegebeziehungen verbessert werden. Der Grünzug Ruheplatzstraße soll wieder zu einem Ort werden, auf welchem sich Anwohnende sowie Kinder und Jugendliche wohl fühlen.\n  \n\n    Am 11.01.2024 findet ab 16:00 Uhr die Beteiligung junger Menschen durch das Kinder- und Jugendbüro Mitte statt.\n    Ab 19:00 Uhr erfolgt eine Vorstellung des aktuellen Planungsstandes durch das Planungsbüro Schönherr Landschaftsarchitekten.\n  \n\nUhrzeit:\n16:00 Uhr: Kinder- und Jugendbeteiligung\n19:00 Uhr: Öffentliche Vorstellung der Planung\n    Ab 18:30 Uhr können Sie sich bereits die Planungen anschauen.\n  \n\nOrt: Atelier 2, Silent Green, Gerichtsstraße 35, 13341 Berlin\n\n\n    Alle Interessierten sind herzlich eingeladen an der Planung mitzuwirken. Die Ergebnisse des Beteiligungsverfahrens fließen in die Planungen mit ein. Im Jahr 2025 sollen die Umbaumaßnahmen beginnen. Finanziert wird das Bauvorhaben aus Mitteln des Förderprogramms Lebendige Zentren und Quartiere.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}