{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1467083.php",
    "date": "2024-07-15",
    "title": "Beste Laune beim „Spandauer Lotsenfest 2024“",
    "text": "\n\n    Am zurückliegenden Freitag bedankte sich das Schul- und Sportamt – wie in jedem Jahr kurz vor den Sommerferien – mit einem bunten Sommerfest bei rund 600 Schüler- und Konfliktlots/innen der Spandauer Grundschulen für ihren großartigen Einsatz. Trotz anfänglichem Regen war ein Großteil von ihnen gemeinsam mit den betreuenden Lehrkräften und Erzieher/innen der Einladung in die Freizeitsportanlage Südpark gefolgt.\n  \n\nDr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management begrüßte die Kinder und lobte ihr Engagement: „Unsere Spandauer Schüler- und Konfliktlotsen sorgen für Sicherheit auf dem Schulweg, schlichten Streitigkeiten und setzen sich so für ein freundliches Miteinander an den Schulen ein. Dafür möchten wir, auch im Namen aller Schulen, „danke“ sagen und mit diesem Sommerfest etwas zurückgeben.“\n  \n\n    Wie gewohnt wurde den Kindern ein buntes Programm geboten, inklusive Torwandschießen, Tauziehen und Schubkarrenrennen. Unterstützung gab es auch in diesem Jahr von der Polizei, die mit mehreren Kolleginnen und Kollegen vor Ort war, um mit den Kindern Buttons zu basteln. Daneben sorgten die Teams der Jugendfreizeiteinrichtungen WILDWUCHS, Sprühlinge e.V. und der SPORTKINDER BERLIN mit Bubble-Ball-Arena, „Vier gewinnt“-Basketball, Graffiti-Kurs, „Move to Music Mobil“ und Popcorn-Maschine für gute Laune. Die Hip-Hop-AG der Grundschule am Weinmeisterhorn und die „Magic Dance Group“ der Mary-Poppins-Grundschule begeisterten mit einer kleinen Bühnenshow.\n  \n\n    Zu den weiteren Unterstützern und Partnern des diesjährigen Lotsenfestes gehörten Florida Eis, die Berliner Stadtreinigung (BSR), der Imbiss-Pächter der Freizeitsportanlage Peter Illmann, das Museum für Naturkunde, das Deutsche Spionagemuseum, das Deutschland Museum, das Computerspielemuseum, die Stiftung Planetarium Berlin und der Trampolinpark MyJump.\n  \n\n    Für Rückmeldungen wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}