{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1438694.php",
    "date": "2024-04-18",
    "title": "„Malen gegen Müll“: Grundschüler*innen kleben selbstgemalte Bilder zusammen mit dem Straßen- und Grünflächenamt auf Abfalleimer in Grünanlage",
    "text": "\n\n    Das Straßen- und Grünflächenamt hat am Montag, 15. April 2024, zusammen mit sechs Schüler*innen der Kiefholz-Grundschule die Mülleimer in der Grünanlage und auf dem Spielplatz an der Wildenbruchstraße in Alt-Treptow beklebt. „Müllmonster“, sprechende Tiere und Getränkedosen zieren nun die Mülleimer und fordern die Parkbesucher*innen dazu auf, die öffentliche Grünanlage hinter der Manfred-Bofinger-Bibliothek sauber zu halten.\n  \n\n    Die Aufkleber hatten die Schülerinnen und Schüler der 4. bis 6. Klasse im Rahmen ihrer Projektgruppe „Frei Day“ selber gemalt. Thema der Gruppe waren Ziele für Nachhaltige Entwicklung. Aus den Bildmotiven hatte das Straßen- und Grünflächenamt insgesamt 20 Aufkleber im A3-Format drucken lassen, die die Kinder dann Anfang dieser Woche zusammen mit Stadträtin Dr. Claudia Leistner auf den Mülleimern in der Grünanlage an der Wildenbruchstraße anbrachten. Mitarbeitende des Fachbereichs Grün des Straßen- und Grünflächenamts statteten die Kinder mit Handschuhen, Sprühflaschen und Rakel aus und unterstützen beim Aufkleben. Auch die Lehrerinnen und Lehrer der Kinder begleiteten die Aktion.\n  \n\n    Als Dankeschön dafür, dass sich die Kinder für die Sauberkeit in Grünanlagen und ihre Umwelt einsetzen, gab es noch eine Überraschungstüte vom Bezirksamt.\n  \n\nBezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt:\n    Bezirksstadträtin Dr. Claudia Leistner hierzu: „Jeder von uns produziert etwas mehr als 400 kg Müll im Laufe eines Jahres. Vieles landet leider auch in unseren Grünanlagen. Schüler*innen der Kiefholz-Grundschule wollen dies nicht länger zulassen. Sie haben Bilder zum Bekleben von Mülleimern entworfen, um auf diese Problematik aufmerksam zu machen und so einen Beitrag zu einem sauberen Bezirk zu leisten. Es war schön zu sehen, mit welchem Engagement für Sauberkeit und Nachhaltigkeit die Kinder ihre Kunstwerke an den Mülleimern in der Grünanlage angebracht haben. Es zeigt, dass wir alle Verantwortung für unsere Umwelt übernehmen können. Ich danke allen, die dieses Projekt ermöglicht haben.“\n  \n\n    Über das Lernformat „Frei Day“: https://kiefholz-grundschule.de/frei-day\n\n"
}