{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1426842.php",
    "date": "2024-03-12",
    "title": "Öffentlichen Raum kreativ nutzen – vielfältig und kommerzfrei",
    "text": "\n\n    Auch in diesem Jahr unterstützt das Projekt „Tag des guten Lebens“ wieder lokale Initiativen in ihren Kiezen bei der Umsetzung eigens geplanter Aktionen, die den öffentlichen Raum kreativ nutzen und den nachbarschaftlichen Zusammenhalt nachhaltig stärken. Bürgerinnen und Bürger in allen Berliner Bezirken sind aufgerufen, ihre Ideen einzubringen.\n    Das Projekt wird von der Berliner Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt gefördert und unter der Trägerschaft des Vereins Berlin21 e.V. mit Unterstützung des Bezirksamts Lichtenberg umgesetzt.\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Mit dem Projekt fördern wir die Bildung von Allianzen zwischen Nachbarschaften, Institutionen und Gewerbetreibenden sowie den Austausch mit Politik und Verwaltung. Ein guter Zusammenhalt im Wohnumfeld macht das Leben noch lebenswerter. So wird jeder Tag zum Tag des guten Lebens.“\n  \n\n    Unterschiedlichste Aktionen stehen für die Vielfalt und die verschiedenen Bedürfnisse der Gesellschaft. Partizipativ und gleichberechtigt werden Initiativen ermutigt, sich einzubringen und ihre Themen, Ideen und Wünsche gemeinsam mit anderen umzusetzen. Freilichtkino, Kiezfest, Pflanzaktion, Spielstraße, Tauschmarkt oder Workshop – Hauptsache vielfältig, autofrei, kreativ und kommerzfrei.\n  \n\nLichtenbergs Bezirksbürgermeister Martin Schaefer: „Oft sind es die kleinen Dinge, die Großes bewirken. Wenn Menschen sich begegnen, sich kennenlernen und austauschen und sich dafür gemeinsam ihre Nachbarschaft erschließen, dann ist das gut für Gemeinsinn und Nachhaltigkeit und schafft liebenswerte Kieze und eine lebenswerte Stadt.“\n  \n\nBezirksstadträtin für den öffentlichen Raum, Filiz Keküllüoğlu: „Öffentlicher Raum – das ist auch der Alltagsraum der Gemeinschaft und soll so auch verstanden und erlebt werden. Er eröffnet der Nachbarschaft wichtige Möglichkeiten zur Begegnung und zum Austausch. Denn erst in Kommunikation entsteht ein besseres Verständnis füreinander. Viele Engagierte wollen den öffentlichen Raum mitgestalten; das ist unterstützenswürdig und trägt zur Aufenthaltsqualität bei.“\n  \n\n    Der Tag des guten Lebens versteht sich als Schauplatz und Sprachrohr für ein soziales Miteinander jenseits von Konsum und will menschliche und räumliche Nähe schaffen.\n  \n\n    Der Verein Berlin 21 e.V. unterstützt die Teilnehmenden bei der Finanzierung und der Vernetzung, hilft in den Genehmigungsprozessen und bei Organisationsfragen und stellt Aktionsmaterialien zur Verfügung. Um eine Verstetigung in den Kiezen zu unterstützen, gibt es Beratung, Coachings und Workshops zu Nachhaltigkeits- und Transformationsthemen oder zur Selbstorganisation.\n  \n\n    Wer mitmachen möchte, Aktionen plant, oder Anregungen, Ideen und helfende Hände beisteuern will, kann Kontakt zum Organisationsteam per E-Mail aufnehmen. Weitere Informationen gibt es unter www.tagdesgutenlebens.berlin\n\n\n    Organisationsteam Berlin 21 e.V.: kontakt@gutesleben.berlin\n    Presse- und Öffentlichkeitsarbeit: christoleit@berlin21.net\n\n"
}