{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1453018.php",
    "date": "2024-06-04",
    "title": "Senat beschließt Entwurf für Schneller-Bauen-Gesetz",
    "text": "\n\n    Aus der Sitzung des Senats am 4. Juni 2024:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen Christian Gaebler den Entwurf für das Schneller-Bauen-Gesetz beschlossen. Es ist eines der prioritären Regierungsvorhaben und verfolgt das Ziel, die Planungs-, Genehmigungs- und Bauprozesse zu beschleunigen und die allgemeinen Rahmenbedingungen für das Bauen in Berlin zu verbessern. Dabei werden sämtliche Phasen und Themenbereiche des Bauens in den Blick genommen und Beschleunigungsansätze formuliert. Das Schneller-Bauen-Gesetz umfasst Gesetzesänderungen und untergesetzliche Maßnahmen, die im Zusammenspiel zu schnelleren Verfahren und Prozessen insbesondere im Wohnungsbau beitragen.\n  \n\n    Dazu sagte Senator Christian Gaebler: „Mit dem heutigen Senatsbeschluss haben wir einen wichtigen Meilenstein erreicht. Die Regelungen in zehn Gesetzen und einer Rechtsverordnung sind das Ergebnis eines umfangreichen Erarbeitungs-, Beteiligungs- und Abstimmungsprozesses. Ich möchte mich bei allen Beteiligten für diesen Kraftakt bedanken. Es zeigt, dass wir alle ein Ziel verfolgen: Durch Einführung von Fristen, Neuordnung von Zuständigkeiten und Modifizierungen gesetzlicher Anforderungen wollen wir zu einem effizienteren Verwaltungshandeln und beschleunigten Prozessen in allen Phasen der Planung und des Bauens beitragen und insbesondere schneller ein neues Zuhause für Berlinerinnen und Berliner schaffen.“\n  \n\n    Das Schneller-Bauen-Gesetz sieht vor, Bauantragskonferenzen für größere Bauvorhaben einzuführen und in der Bauordnung zu verankern, um hier frühzeitig Hemmnisse aus dem Weg zu räumen und gemeinsam mit den betroffenen Behörden das Baugenehmigungsverfahren zu beschleunigen. Ziel ist es auch, die gesetzlichen Regelungen unter anderem zum Natur- und Artenschutz in Berlin zu vereinfachen, soweit es das EU- und Bundesrecht zulässt. Wie im Beschleunigungspakt zwischen Bund und Ländern vereinbart, sollen dahingehend landesgesetzliche Vorschriften an Bundesrecht angeglichen werden.\n    Parallel zum steigenden Bedarf an neugebauten Wohnungen steigt auch der Bedarf an Ausgleichs- und Kompensationsflächen. Dies soll durch ein verstärktes Vorkaufsrecht zugunsten des Landes Berlin für Flächen in Landschaftsschutzgebieten erreicht werden. Das Schneller-Bauen-Gesetz soll bis Dezember 2024 in Kraft treten, die untergesetzlichen Maßnahmen auf der Grundlage eines Senatsbeschlusses schon im Sommer 2024.\n  \n"
}