{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1437966.php",
    "date": "2024-04-17",
    "title": "Kurzfristige Vollsperrung der Niederneuendorfer Allee",
    "text": "\n\n    Nach dem Ende der Frostperiode ist die Fahrbahn der Niederneuendorfer Allee abschnittsweise so stark beschädigt, dass die Verkehrssicherheit nicht mehr gewährleistet ist. Zur Wiederherstellung der Verkehrssicherheit wird voraussichtlich vom 18. bis 20.04.2024 die Fahrbahndecke in zwei Baufeldern mit einer Gesamtlänge von ca. 335 Metern in voller Breite abgefräst, höhenmäßig angepasst und in Asphaltbauweise neu hergestellt. Zur Durchführung der Arbeiten ist aus Platzgründen eine Vollsperrung der Fahrbahn ab morgen gegen 7:30 Uhr unumgänglich.\n  \n\n    Die zum Teil verkehrsgefährdenden Fahrbahnschäden wurden im Rahmen von Begehungen und durch Meldungen über den Schlaglochmelder des Straßen- und Grünflächenamtes (SGA) festgestellt. Die von der Havariemaßnahme betroffenen Abschnitte befinden sich -von Norden nach Süden- zwischen Rustweg und Neuenahrerweg. Für den Buslinienverkehr und für Rettungsfahrzeuge wird ein Notweg über die Baustelle eingerichtet. Südlich der Buswendekehre am Aalemannufer wird die Niederneuendorfer Allee für den allgemeinen Verkehr voll gesperrt. Die letzte Wendemöglichkeit für LKW besteht in Höhe Eschenweg. In entgegengesetzter Fahrtrichtung gilt die Vollsperrung ab Rustweg. Die Ausfahrt aus dem Rustweg ist während der Maßnahme nur nach Norden möglich.\n  \n\n    Für den Rad- und Fußgängerverkehr sind die Baustellenbereiche passierbar. In Reinickendorf (Ortsteil Tegelort) wird ein Vorwegweiser über die Einschränkungen informieren. Motorisierte Verkehrsteilnehmerinnen und –teilnehmer werden gebeten, den Bereich bis zum Abschluss der Arbeiten möglichst weiträumig zu umfahren.\n  \n\n    Die Niederneuendorfer Allee wurde vom Bezirk Spandau wiederholt für die überbezirkliche Investitionsplanung angemeldet, um einen dringend notwendigen und regelkonformen Neubau der Straßenverbindung zu realisieren. Dabei sollen neben einer ausreichend breiten Fahrbahn auch Anlagen für den Fuß- und Radverkehr errichtet werden. Ein Baubeginn für dieses wichtige Vorhaben steht noch nicht fest, da dem Bezirk hierfür keine finanziellen Mittel zur Verfügung stehen.\n  \n\n    Den Schlaglochmelder des Bezirksamtes erreichen Sie unter:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/tiefbau/artikel.264371.php\n\n"
}