{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1424326.php",
    "date": "2024-03-05",
    "title": "Bericht zur Stärkung des Demokratiebewusstseins von Schülerinnen und Schülern",
    "text": "\n\n    Aus der Sitzung des Senats am 5. März 2024:\n  \n\n    Der Senat hat heute den von Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, eingebrachten Bericht über die Stärkung des Demokratiebewusstseins von Schülerinnen und Schülern im Rahmen von Angeboten des Dialogs mit Vertreterinnen und Vertretern demokratischer Institutionen zur Kenntnis genommen.\n  \n\n    Die Senatorin betont die bestehenden Möglichkeiten für Berliner Schulen, Angebote demokratischer Institutionen gemäß dem Rahmenlehrplan 1-10 zu nutzen. Sie hebt hervor, dass die Senatsverwaltung für Bildung, Jugend und Familie regelmäßig Formate zur Vermittlung dieser Angebote bereitstellt. Insbesondere in der Sekundarstufe I werden schulische Voraussetzungen geschaffen, um im Rahmen des Fachunterrichts demokratische Institutionen wie das Berliner Abgeordnetenhaus, den Bundestag, den Bundesrat oder andere Institutionen der parlamentarischen Demokratie zu besuchen.\n  \n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die Teilnahme von Schülerinnen und Schülern an Besuchen in demokratischen Institutionen bietet einen bedeutenden Mehrwert für ihre Bildung und ihr Verständnis für demokratische Prozesse sowie für demokratische Werte wie Freiheit, Gerechtigkeit und Toleranz. Durch direkten Kontakt mit politischen Abläufen und Entscheidungsträgern gewinnen sie ein tieferes Verständnis für die Funktionsweise unserer Demokratie und entwickeln ein gesteigertes Bewusstsein für ihre Rolle als Bürgerinnen und Bürger. Angesichts der aktuellen Situation, in der viele Menschen deutschlandweit für die Demokratie auf die Straße gehen, ist es von besonderer Bedeutung, dass unsere Schülerinnen und Schüler diese Werte verstehen und schätzen lernen. Die Senatsverwaltung für Bildung, Jugend und Familie wird die Schulen ermutigen und unterstützen, solche Möglichkeiten zu nutzen, um diesen Mehrwert zu fördern und zu\n    empfehlen.“\n  \n\n    Spezifische Angebote für Schülerinnen und Schüler des Bundesrates und des Berliner Abgeordnetenhaus werden durch die Senatsverwaltung für Bildung, Jugend und Familie bei den Schulen regelmäßig bekannt gemacht und beworben, zuletzt am 16. Januar 2024 das Angebot „Perspektivwechel – Abgeordnetenhaus im Dialog“ in einem Rundschreiben an alle Berliner Schulen per Email.\n  \n\n    Der Bericht wird nun an das Abgeordnetenhaus weitergeleitet.\n  \n"
}