{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1430728.php",
    "date": "2024-03-22",
    "title": "Wissenschaftssenatorin Ina Czyborra gratuliert Dr. Christopher Degelmann zum Heinz Maier-Leibnitz-Preis",
    "text": "\n\n    Für seine Forschung im Bereich der Alten Geschichte erhält der an der Humboldt-Universität zu Berlin tätige Wissenschaftler Dr. Christopher Degelmann den Heinz Maier-Leibnitz-Preis. Er ist einer von zehn Forscherinnen und Forschern, die im Jahr 2024 von der Deutschen Forschungsgemeinschaft (DFG) für ihre herausragenden wissenschaftlichen Leistungen in einem frühen Karrierestadium ausgezeichnet werden. Der Heinz Maier-Leibnitz-Preis ist mit 200.000 Euro über einen Zeitraum von drei Jahren dotiert und gilt als die wichtigste Auszeichnung in Deutschland für Forscherinnen und Forscher in der Aufbauphase ihrer Karriere.\n  \n\nWissenschaftssenatorin Dr. Ina Czyborra: „Ich gratuliere Dr. Christopher Degelmann sehr herzlich zu diesem besonderen Erfolg. Dass erneut einer der zehn angesehenen Heinz Maier-Leibnitz-Preise an einen Berliner Wissenschaftler geht, macht deutlich: In Berlin bieten wir ein Umfeld, in dem sich Forscherinnen und Forscher in allen Karrierephasen frei entfalten können und an wegweisenden Fragestellungen für unsere Gesellschaft arbeiten. Dr. Christopher Degelmann zeigt mit seiner Arbeit auf eindrückliche Weise die Gegenwartsrelevanz der Alten Geschichte.“\n  \n\n    Nach seinem Studium der Geschichte, Religions- und Literaturwissenschaft forschte Dr. Christopher Degelmann bereits am Max-Weber-Kolleg Erfurt, der Georg-August-Universität Göttingen, der Technischen Universität Chemnitz und der University of Edinburgh. Er ist derzeit an der Humboldt-Universität zu Berlin als Gastprofessor für Alte Geschichte mit dem Schwerpunkt Medialität und Digitalität tätig. Die DFG hebt hervor, dass ihm mit seiner Arbeit eine hoch innovative Verknüpfung von historischen und gegenwärtigen Fragestellungen gelingt, die so ganz neue Perspektiven auf die antiken Quellen ermöglicht. Seine Arbeiten tragen maßgeblich dazu bei, die Bedeutung des antiken Erbes für unser heutiges Selbstverständnis zu erschließen. Als Auszeichnung für seine Forschung hat Dr. Christopher Degelmann bereits eine Reihe von renommierten Fellowships erhalten und wurde in die Junge Akademie der Berlin-Brandenburgischen Akademie der Wissenschaften und der Leopoldina aufgenommen.\n  \n\n    Der Heinz Maier-Leibnitz-Preis der DFG soll die Preisträgerinnen und Preisträger darin unterstützen und anspornen, ihre wissenschaftliche Laufbahn weiterzuverfolgen. Er wird vom Hauptausschuss der DFG auf Vorschlag einer hochkarätig besetzten Auswahlkommission nach wissenschaftlichen Kriterien vergeben. In diesem Jahr erhalten vier Wissenschaftlerinnen und sechs Wissenschaftler den Preis. Die Ausgezeichneten erhalten ein hochdotiertes Preisgeld von jeweils 200.000 Euro, das sie in einem Zeitraum von bis zu drei Jahren für die weitere Forschungsarbeit verwenden können. Verliehen werden die Preise am 4. Juni in Berlin.\n  \n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege,\npressestelle@senwgp.berlin.de\n\n"
}