{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1481609.php",
    "date": "2024-09-03",
    "title": "Ausstellung „Stolperstein-Geschichten unserer jüdischen Nachbarinnen und Nachbarn in Schöneweide“ im Industriesalon Schöneweide",
    "text": "\n\n    Noch bis zum 29. September 2024 kann die Ausstellung “Stolpersteine in Schöneweide” im Industriesalon Schöneweide besichtig werden.\n    Die Ausstellung, die von der Stolperstein-Gruppe des KIEZKLUB KES aus Oberschöneweide konzipiert wurde, bietet einen bewegenden Einblick in das Leben und die Schicksale jüdischer Bürgerinnen und Bürger, die während der NS-Zeit verfolgt und ermordet wurden.\n  \n\n    Die Stolperstein-Gruppe, eine engagierte Initiative lokaler Bürgerinnen und Bürger, hat es sich zur Aufgabe gemacht, die Erinnerung an die jüdischen Opfer des Nationalsozialismus in Schöneweide lebendig zu halten. Im Fokus ihrer Arbeit stehen die Stolpersteine – kleine Gedenktafeln aus Messing, die im Gehweg vor den letzten frei gewählten Wohnorten der Opfer verlegt sind. Jeder Stolperstein trägt den Namen, das Geburtsdatum, das Deportationsdatum und das Todesdatum eines Opfers und erinnert so an das individuelle Schicksal.\n  \n\n    Die Ausstellung im Industriesalon Schöneweide beleuchtet die Geschichten hinter diesen Stolpersteinen. Anhand von biografischen Darstellungen, Fotos und Dokumenten wird das Leben der Menschen, die einst Teil der Gemeinschaft in Schöneweide waren, nachgezeichnet. Die Besucherinnen und Besucher der Ausstellung können sich so ein Bild von den persönlichen Tragödien machen, die sich in ihrer unmittelbaren Nachbarschaft abgespielt haben.\n  \n\n    Die Ausstellung ist noch bis 29.09.2024 im Industriesalon Schöneweide, Reinbeckstraße 9, 12459 Berlin zu sehen. Öffnungszeiten und weitere Informationen finden Sie unter https://www.industriesalon.de/stolperstein-ausstellung-schoeneweide/ .\n  \n\n    Über den KIEZKLUB KES:\n    Der KIEZKLUB KES in Oberschöneweide ist eine Institution des Bezirksamtes Treptow-Köpenick. Er bietet ein vielfältiges Angebot an kulturellen und sozialen Aktivitäten für die Bewohnerinnen und Bewohner des Bezirks und unterstützt ehrenamtliche Initiativen wie die Stolperstein-Gruppe, die sich für das Gedenken an die Opfer des Nationalsozialismus engagiert.\n  \n\n    Über den Industriesalon Schöneweide:\n    Der Industriesalon Schöneweide ist ein Kulturzentrum, das die industrielle Geschichte und die kulturelle Entwicklung des Stadtteils Schöneweide dokumentiert und vermittelt. Der Salon bietet regelmäßige Ausstellungen, Führungen und Veranstaltungen an, die sich mit der Geschichte und Gegenwart der Region auseinandersetzen.\n  \n"
}