{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1483026.php",
    "date": "2024-09-06",
    "title": "Feierliche Wiedereröffnung der Musikschule Spandau",
    "text": "\n\n    In der Altstadt Spandau wurde heute die Musikschule Spandau in der Moritzstraße 17 nach Abschluss der umfangreichen Sanierungsmaßnahmen feierlich eingeweiht. Im Rahmen der Feierlichkeit übergab der Senator für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, die Städtebauförderplakette an die Bezirksstadträtin für Kultur, Sport und Facility Management, Dr. Carola Brückner.\n    Das Gebäude wurde nach den Bedürfnissen der Musikschule und unter Berücksichtigung des Denkmalschutzes erneuert. Sie ist ein wichtiger Anlaufpunkt in der Altstadt Spandau.\n    Der Bezirk Spandau hat für die Sanierung der Musikschule rund 8,3 Mio. Euro Städtebaufördermittel des Bundes und des Landes aus dem Programm „Lebendige Zentren und Quartiere“ erhalten.\n  \n\nSenator Christian Gaebler der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen: „Die Sanierung der Musikschule ist ein Meilenstein unter den Baumaßnahmen zur Verbesserung der sozialen Infrastruktur im Fördergebiet. Durch die Erneuerung des Gebäudes für die Musikschule legen wir den Grundstein für die Entwicklung junger Talente und bieten kulturelle Bildung und soziale Teilhabe für alle an. Dank der Städtebaufördermittel für die Sanierung des Denkmals bekommt die Altstadt Spandau eine der modernsten Musikschulen im Land Berlin.“\n  \n\nBezirksstadträtin für Kultur für Bildung, Kultur, Sport, Facility Management Dr. Carola Brückner:„Musikschule ist mehr als Einzelunterricht. Musikschule ist Begegnung, Austausch und Gemeinschaft. In der Musikschule können alle zusammenkommen und miteinander in der universalen Sprache der Musik gemeinsam kommunizieren. Die Musikschule schafft Grenzen ab und fördert den sozialen Zusammenhalt. Sie ist daher ein unverzichtbares Angebot für unsere Stadtgesellschaft. Ich danke allen Fördermittelgebern und Projektbeteiligten für ihr herausragendes Engagement, ohne das diese hohe Qualität der Sanierung nicht erreicht worden wäre.“\n    Das denkmalgeschützte Haus ist zukünftig durch einen Aufzug barrierefrei zugänglich. Durch den Umbau bekommt die Musikschule mehr Platz und kann nun ihr Bildungsangebot für insbesondere für Kitas und elementare Musikgruppen erweitern. Außerdem erhält die Musikschule einen neuen Konzertsaal für die musikalischen Auftritte und neue Unterrichtsräume mit optimalen Lern- und Arbeitsbedingungen für die Schülerschaft und die Lehrkräfte. Das historische Erscheinungsbild konnte mit der denkmalgerechten Sanierung der Backsteinfassade und der Holzfenster wiederhergestellt werden.\n    Zum Tag des offenen Denkmals am 07.09.2024 öffnet die Musikschule ihre Türen für die Öffentlichkeit. Interessierte können das bemerkenswerte Denkmal an diesem Tag mit Führungen erkunden und am Abend an dem Eröffnungskonzert teilnehmen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}