{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1413257.php",
    "date": "2024-02-06",
    "title": "„Sachmittel für freiwilliges Engagement in Nachbarschaften“ in Mitte können für das Jahr 2024 wieder beantragt werden",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Dem Bezirk Mitte werden wie in den Vorjahren von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen Fördergelder aus dem erfolgreichen Programm „Sachmittel für freiwilliges Engagement in Nachbarschaften“ – kurz FEIN-Mittel- zur Unterstützung von Initiativen ehrenamtlich engagierter Bürger*innen zur Verfügung gestellt.\n  \n\n    Gefördert werden Maßnahmen zur Verbesserung der öffentlichen Infrastruktur in der Nachbarschaft. Die Umsetzung erfolgt in freiwilliger Eigenleistung und die erforderlichen Kosten für die dafür benötigten Sachmittel werden bis zu einem Höchstbetrag in Höhe von 3.500,-€ übernommen. Dazu zählen z.B. Farben und andere Materialien für Renovierungen gemeinsam genutzter öffentlicher Einrichtungen, wie Schulen oder Freizeiteinrichtungen. Auch Aktionen von Initiativen, Interessengemeinschaften und Vereinen, die zur Verbesserung des Wohnumfeldes in der Nachbarschaft beitragen, können gefördert werden. Maßnahmen in Quartiersmanagementgebieten sind allerdings ausgeschlossen.\n  \n\n    Die Anträge sind schriftlich bis zum 29.02.2024 einzureichen. Anträge, die nach dieser Frist eingehen, können nicht berücksichtigt werden. Ein Rechtsanspruch auf die Gewährung der Fördermittel besteht grundsätzlich nicht. Das Merkblatt zur Programmdurchführung und die Anträge stehen auf der folgenden Internetseite des Bezirksamtes zum Download bereit: https://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/sozialraumorientierte-planungskoordination/buergerschaftliches-engagement/artikel.105028.php..\n  \n\n    Bezirksamt Mitte von Berlin\n    Sozialraumorientierte Planungskoordination\n    SPK 2 – FEIN\n    13341 Berlin (Postanschrift)\n    Tel.: 9018 42391\n    Email: planungskoordination@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}