{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1420167.php",
    "date": "2024-02-23",
    "title": "Wegner hält Rede bei der Kundgebung „Frieden verteidigen/#VictoryForPeace“ anlässlich des zweijährigen Jahrestages des Angriffs Russlands auf die Ukraine",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hält am Samstag, 24. Februar 2024, dem zweijährigen Jahrestag des völkerrechtswidrigen Angriffs Russlands auf die Ukraine, eine Rede bei der Kundgebung „Frieden verteidigen/#VictoryForPeace“. Die Demonstration mit dem Motto „Frieden verteidigen“ findet von 13.00 bis 15.00 Uhr am Brandenburger Tor statt. Aufgerufen haben dazu der Berliner Verein Vitsche gemeinsam mit über 50 deutschen und ukrainischen Organisationen aus Zivilgesellschaft, Kultur und Politik.\n  \n\n    Der Regierende Bürgermeister Kai Wegner vorab: „Die Ukrainerinnen und Ukrainer kämpfen seit zwei Jahren ununterbrochen – um ihr Leben, um die Existenz der ukrainischen Nation. Sie kämpfen um ihre Identität und ihre Freiheit. Und sie kämpfen einen aufopferungsvollen Kampf mit vielen Opfern. Putins Russland will nicht irgendwelche Interessen wahren. Putins Russland will vernichten. Deshalb kann es in diesem Kampf keine zwei Seiten, keine Neutralität, keine Relativierung geben. Unser aller Platz in diesem Freiheitskampf ist an der Seite unserer ukrainischen Freunde. Auch deshalb wird das Brandenburger Tor am Samstagabend wieder in Blau und Gelb – den Farben der Ukraine – erstrahlen. Berlin ist Stadt der Freiheit – und Kyiv wird Stadt der Freiheit sein.“\n  \n\nHintergrund\nStädtepartnerschaft\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, und der Oberbürgermeister von Kyiv, Vitali Klitschko, haben am 14. September 2023 mit der Unterzeichnung im Roten Rathaus das „Abkommen über die Partnerschaft zwischen den Städten Kyiv und Berlin“ besiegelt. Darin bekennen sich beide Städte zu Demokratie, Freiheit und Rechtsstaatlichkeit und dazu, sich in Notsituationen mit humanitärer Hilfe und politischem Beistand zu unterstützen: www.berlin.de/Pressemitteilungen.\n  \n\nAngebote in Berlin\n    Mehr als 460.000 Menschen aus der Ukraine erreichten in den letzten zwei Jahren die Stadt. Inzwischen leben rund 50.000 Geflüchtete in Berlin. Am 20. Februar 2024 hat der Senat dazu den Bericht zum „Aktionsplan Ukraine in Berlin“ beschlossen:\nwww.berlin.de/lb/intmig/themen/fluechtlinge/fluechtlingspolitik/#Aktionsplan-Ukraine. Informationen zu Hilfsangeboten gibt es auf www.berlin.de/ukraine oder unter der Nummer +49 30 90 127 127 von Montag bis Samstag 7 bis 18 Uhr auf Ukrainisch, Russisch, Deutsch und Englisch.\n  \n\nVitsche e.V.\n    Die Vereinigung von Menschen aus der Ukraine in Deutschland organisiert Proteste, Kultur- und Bildungsveranstaltungen sowie humanitäre Hilfe für die Ukraine und hilft Geflüchteten. Weitere Informationen zum Verein, der Veranstaltung und den Unterstützern: #VictoryForPeace Solidaritätsdemonstration: Frieden verteidigen – VITSCHE.\n  \n"
}