{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1465793.php",
    "date": "2024-07-11",
    "title": "Bezirksbürgermeisterin ruft zum Wettbewerb „Reinickendorfer Ausbildungsbuddy 2024“ auf",
    "text": "\n\n    Sind Sie ein Unternehmen, das sich für die Ausbildung junger Menschen einsetzt? Engagieren Sie sich für ein vielfältiges Ausbildungsangebot? Gehen Sie im Ausbildungsbereich auch einmal ganz neue Wege? Dann sind Sie hier genau richtig: Bewerben Sie sich mit Ihrem Unternehmen für den „Reinickendorfer Ausbildungsbuddy 2024“, den die Initiative „Ausbildungsplatz Paten“ gemeinsam mit dem Bezirksamt Reinickendorf jedes Jahr organisiert.\n  \n\n    „Die Ausbildung junger Menschen hat für mich einen ganz besonderen Stellenwert. Junge Menschen sollten auf einen Arbeitsmarkt treffen, wo Qualität und vielfältige Ausbildungsmöglichkeiten angeboten werden. Genau hier setzt der Wettbewerb an, bei dem Unternehmen gewürdigt werden, die diese Voraussetzungen und noch einiges mehr bieten. Viel Potenzial sehe ich auch in der Verzahnung von Schulen und Wirtschaft. Schülerinnen und Schülern kann über diese Kooperation die Möglichkeit geboten werden, die tägliche Praxis in den Betrieben kennenzulernen und so für sich den passenden beruflichen Weg zu finden“, sagt Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU), Schirmherrin des Wettbewerbs.\n  \n\n    Bewerben können sich Unternehmen, die ihren Firmensitz in Reinickendorf haben und mindestens fünf Arbeitskräfte beschäftigen.\n    Die Entscheidung über die Gewinner fällt eine unabhängige Jury, die drei gleichwertige Preise an kleine, mittlere und große Unternehmen vergeben wird. Bewerbungsschluss für bezirkliche Unternehmen ist der 25.09.2024.\n    Die feierliche Abschlussveranstaltung mit der Verleihung der Preise wird am 16. Oktober 2024 stattfinden.\n  \n\n    Bewerbungsbögen können bei der Wirtschaftsförderung des Bezirks unter Tel. 90294 – 5670 oder – 2282 sowie per E-Mail unter wiberv@reinickendorf.berlin.de oder über die Website www.berlin.de/ba-reinickendorf/service/wirtschaft/wirtschaftsfoerderung/aktuell angefordert werden.\n  \n"
}