{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1453653.php",
    "date": "2024-06-05",
    "title": "Nachbarschaftsfest „Wir im Kiez“ 2024",
    "text": "\n\n    Am Sonnabend, 15. Juni 2024, dem Tag der offenen Gesellschaft, veranstaltet die Stadtteilkoordination Lichtenberg Mitte gemeinsam mit vielen weiteren Akteurinnen und Akteuren ab 14:00 Uhr zum 16. Mal das Nachbarschaftsfest „Wir im Kiez“. Auf dem Münsterlandplatz im Lichtenberger Weitlingkiez wird an diesem Tag gefeiert. Das Nachbarschaftsfest steht unter der Schirmherrschaft von Bezirksbürgermeister Martin Schaefer. Er wird das Fest gemeinsam mit Andreas Wächter, Geschäftsführer der pad gGmbH, feierlich eröffnen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Nachbarschaften sind wichtige Räume des Miteinanders, in denen wir uns tagtäglich begegnen und wir miteinander leben. In unserem wachsenden und sich immer weiter verdichtenden Bezirk läuft das nicht immer reibungslos. Das Nachbarschaftsfest ‚Wir im Kiez‘ ist deshalb ein wichtiger Treffpunkt, um das Gemeinschaftsgefühl im Kiez zu stärken, Begegnung zu ermöglichen und gemeinsam unsere Nachbarschaft zu feiern.“\n  \n\n    An verschiedenen Marktständen gibt es Mitmachaktionen, Spiele und Informationen rund um Lichtenberg für Groß und Klein, Darbietungen von Capoeira über Clownerie bis Tanz laden zum Staunen und Mitmachen ein. Auf dem Flohmarkt lässt sich das ein oder andere Schnäppchen jagen. Auf der Bühne präsentieren sich lokale Kulturschaffende. Der Kinder- und Jugendchor Canzonetta wird wieder auftreten und der Beatles-Chor ist in diesem Jahr zum ersten Mal dabei. Am Abend spielen die Bands Combo 59 (Blues & Funk) und Two Fox Out (Pop). Am Stand von Garage 10 e.V. werden Fahrräder gratis repariert und an dem der Berliner Polizei können Besucherinnen und Besucher ihre Fahrräder registrieren lassen. Im Rahmen des Festes werden auch wieder engagierte Bürgerinnen und Bürger für ihr ehrenamtliches Engagement im Bezirk mit dem Bezirkstaler geehrt.\n  \n\n    Das Fest wird ermöglicht durch Unterstützung der HOWOGE sowie die Sozialraumorientierte Planungskoordination des Bezirksamts Lichtenberg.\n  \n"
}