{
    "url": "https://www.berlin.de/lb/intmig/service/presse/pressemitteilungen/2024/pressemitteilung.1420319.php",
    "date": "2024-02-23",
    "title": "Besuch der Integrationssenatorin und – beauftragten bei geflüchteten Frauen aus der Ukraine",
    "text": "\n\n    Am 24. Februar jährt sich der völkerrechtswidrige Angriffskrieg der Russischen Föderation gegen die Ukraine. Aus diesem Anlass haben Senatorin Cansel Kiziltepe und die Integrationsbeauftragte Katarina Niewiedzial am Freitag das ehemalige Kloster St. Gabriel im Westend besucht. Im März 2022 fanden hier geflüchtete Frauen und Kinder aus der Ukraine Schutz. In den ehemaligen Nonnenzellen leben mittlerweile 28 Familien aus Charkiw, Odessa, Tschernihiw, Lwiw, Kiew und Schitomyr. In der Gemeinschaft bauen sie sich ein neues Leben in Berlin auf: Sie organisieren in Eigeninitiative die Betreuung der Kinder, stehen im engen Austausch mit der Nachbarschaft und singen im Kirchenchor und werden von zivilgesellschaftlichen Initiativen unterstützt. Alle Erwachsenen arbeiten, besuchen Sprachkurse und schaffen sich so Perspektiven in Berlin.\n  \n\n    Das gemeinschaftliche Leben in dem Kloster wird von Alla Belikova-Shoichet organisiert. Sie kam selbst als Geflüchtete 1996 nach Berlin. Heute ist sie Gründerin verschiedener Sozialunternehmen und Mitglied des Landesbeirats für Partizipation.\n  \n\n    Senatorin Kiziltepe und Beauftragte Niewiedzial haben im Gespräch mit Frau Belikova-Shoichet und den Bewohnerinnen mehr über ihre Situation, Wünsche und Perspektiven in Berlin erfahren.\n  \n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Seit dem Beginn des Angriffskriegs gegen die Ukraine mussten Millionen Menschen ihre Heimat verlassen. In Berlin als dem Drehkreuz nach Westeuropa sind mehr als 460.000 Menschen angekommen, sie wurden dank der großen Unterstützung vieler Berlinerinnen und Berliner versorgt und sicher untergebracht. Niemand blieb auf der Straße. Heute leben etwa 50.000 Geflüchtete aus der Ukraine in Berlin, aktuell kommen jede Woche immer noch etwa 300 Menschen aus der Ukraine bei uns an. Wir wissen nicht, wie lange dieser Krieg noch dauern wird, aber wir wissen, dass wir weiterhin alles tun werden, damit Berlin für geflüchtete Menschen ein sicherer Hafen bleibt. Das ist unsere Antwort auf diesen furchtbaren Krieg und das ist unsere humanitäre Pflicht. Eine schnelle Integration in unsere Stadtgesellschaft ist nun das Wichtigste, mit leichterem Zugang zum\n    Arbeitsmarkt, genügend Kita- und Schulplätzen und Wohnungen. Wir haben noch viel zu tun, aber wir haben auch schon viel geschafft. Der heutige Besuch bei den ukrainischen Frauen zeigt anschaulich, wie gute Integration gelingen kann. Ich bin beeindruckt, mit wie viel Kraft die Frauen sich ein neues Leben in Berlin aufbauen. Eigeninitiative, Unterstützung durch Engagierte aus der Zivilgesellschaft und bedarfsgerechte staatliche Angebote ermöglichen ein wirkliches Ankommen von geflüchteten Menschen in Berlin. Mir ist es wichtig, dass wir mit staatlichen Angeboten die Menschen in ihrer Selbstbestimmtheit und Unabhängigkeit stärken – gerade in schwierigen Lebenslagen wie nach einer Flucht vor dem Krieg.“\n  \n\nKatarina Niewiedzial, Beauftragte des Senats von Berlin für Integration und Migration: „Es war gut, dass Deutschland den Menschen aus der Ukraine den sofortigen Zugang zum Arbeitsmarkt ermöglicht hat. Von den rund 50.000 ukrainischen Geflüchteten in Berlin erhalten lediglich 29.000 Bürgergeld, darunter etwa 7.500 Kinder und Jugendliche. Mehr als 40 Prozent der aus der Ukraine nach Berlin geflüchteten Menschen können ihren Lebensunterhalt selbst sichern. Bei der nun angestrebten schnellen Arbeitsmarktintegration sollten wir die Fehler der Vergangenheit nicht wiederholen: Gut qualifizierte Frauen dürfen nicht dauerhaft in prekären Arbeitsverhältnissen landen.“\n  \n"
}