{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1405883.php",
    "date": "2024-01-18",
    "title": "Eröffnung der Ausstellung Doppelfrequenz mit Arbeiten von Tomoko Mori und Bernd Kerkin in der Galerie Adlershof im Kulturzentrum Alte Schule am Freitag, 23. Februar 2024, um 19 Uhr",
    "text": "\n\n\nZeit: 23.02.2024, 19 Uhr\n    \n\nOrt: Galerie Adlershof im Kulturzentrum Alte Schule, Dörpfeldstraße 54- 56, 12489 Berlin\n    \n\nEintritt: frei\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Doppelfrequenz so lautet der Titel der gemeinsamen Ausstellung von Tomoko Mori (1982 in Hokkaido, Japan) und Bernd Kerkin (*1951 in Bernau) in der Galerie Adlershof. Tomoko Moris intuitives Arbeiten und Ansammeln von Bildern, Assoziationen und Eindrücken findet seinen Ausdruck in Zeichnungen, Skizzen, großformatigen Malereien und raumgreifenden Installationen. Sie arbeitet mit unterschiedlichen Techniken und Formaten. Ihren ungegenständlichen Kompositionen liegt eine Vorliebe für Details, ein ambivalenter Witz und zugleich das Spiel mit scheinbar bekannten Motiven zugrunde, die als Katalysator in uns Assoziationen hervorrufen.\n  \n\n    Im Zentrum der künstlerischen Werke von Bernd Kerkin stehen, seit dem Krebstod seiner Frau vor vier Jahren, Fürsorge, Tod und Abschied. Getrocknete Farbtropfen, schmale Rinnsale, lineare Wölbungen oder aufgeschlitzte Farbflächen öffnen einen emotionalen Raum. Das scheinbar Figurative löst sich in linearen Strukturen und monochromen Flächen auf, führt zu einem Minimalismus, der die Sensibilität und Fragilität der Materialien betont.\n  \n\n    Die Ausstellung Doppelfrequenz von Tomoko Mori und Bernd Kerkin wird am Freitag, dem 23. Februar 2024, um 19 Uhr in der Galerie Adlershof eröffnet. Zur Begrüßung sprechen der Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, Marco Brauchmann, und Dr. des. Meta Marina Beeck, Galerieleiterin. Die Kunsthistorikerin Dr. Anne-Grit Becker gibt eine tiefergehende Einführung in das Werk von Tomoko Mori und Christoph Tannert, Leiter Künstlerhaus Bethanien Berlin, wird über die Arbeiten von Bernd Kerkin sprechen. Am Samstag, dem 23. März 2024 wird es um 16 Uhr ein Künstlergespräch mit Bernd Kerkin geben, sowie am Samstag, dem 13. April 2024, um 16 Uhr ein Gespräch zwischen Tomoko Mori und der Kunstwissenschaftlerin Birgit Effinger.“\n  Öffnungszeiten:\n\nDi – Do 12 – 19 Uhr\n    \nFr 12 – 17 Uhr\n    \nSa 15 – 19 Uhr\n    \n\n\nWeitere Informationen:\nhttps://tomokomori.de/\nhttps://galerie-alte-schule-adlershof.de/ (Galerie Alte Schule)\n\n"
}