{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1470102.php",
    "date": "2024-07-23",
    "title": "Schusswaffeneinsatz nach versuchtem Messerangriff auf Mitarbeiter der ODEG",
    "text": "\n\nGemeinsame Meldung Polizei Berlin und Bundespolizei\nNr. 1542\n    Einsatzkräfte der Bundespolizei haben am Montagabend im Berliner Ostbahnhof ihre Schusswaffe eingesetzt, um einen Messerangriff auf Mitarbeiter der Ostdeutschen Eisenbahn GmbH (ODEG) zu verhindern.\n    Gegen 17.45 Uhr zog ein Mann in der Haupthalle des Berliner Ostbahnhofes in unmittelbarer Nähe zur Wache der Bundespolizei plötzlich ein Cuttermesser und griff einen ODEG-Mitarbeiter an. Eine Streife der Bundespolizei kam hinzu. Dabei setzte einer der Beamten seine Dienstwaffe ein und konnte dadurch den Angriff verhindern. Der Angreifer erlitt eine Schussverletzung am Oberschenkel.\n    Die Einsatzkräfte fixierten den 52-Jährigen daraufhin am Boden, stellten das Cuttermesser sicher und leiteten sofort Erste-Hilfe-Maßnahmen ein. Alarmierte Rettungskräfte brachten ihn anschließend zur weiteren Behandlung in ein Krankenhaus. Nach ersten Erkenntnissen soll der Mann nicht lebensgefährlich verletzt worden sein. Einer der beiden ODEG-Mitarbeiter erlitt ein Knalltrauma.\n    Ersten Ermittlungen zufolge habe der Mann vor dem Vorfall in einem Zug der ODEG mehrere Reisende belästigt und bedroht. Alarmierte Mitarbeiter schlossen ihn aufgrund seines aggressiven und beleidigenden Verhaltens von der Fahrt aus und brachten den 52-Jährigen zur Wache der Bundespolizei im Ostbahnhof, um Anzeige gegen ihn zu erstatten. Dort kam es dann zu dem versuchten Messerangriff.\n    Die Bundespolizei leitete Ermittlungsverfahren wegen des Verdachts des Versuchs der gefährlichen Körperverletzung gegen den polizeibekannten 52-Jährigen ein. Die weiteren Ermittlungen zur Schussabgabe hat, wie in solchen Fällen üblich, eine Mordkommission der Polizei Berlin im Auftrag der Staatsanwaltschaft übernommen.\n  \n\nZeugen, die den Vorfall beobachtet haben und sachdienliche Hinweise geben können, werden gebeten, sich bei der ersten Mordkommission in der Keithstraße 30, 10787 Berlin, unter der Rufnummer (030) 4664-911111 oder bei jeder anderen Polizeidienststelle zu melden.\n\n"
}