{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1454548.php",
    "date": "2024-06-07",
    "title": "Spaziergänge durch die Großsiedlungen in Marzahn und Hellersdorf",
    "text": "\n\n    Am Montag, dem 17. Juni 2024 eröffnet eine Ausstellung unter dem Titel „Plattensammlung“ in der Tourist-Info Marzahn-Hellersdorf, Hellersdorfer Straße 159, 12619 Berlin.\n  \n\n    Berlin ist eine Stadt, die ständig im Wandel ist, und kein Ort verkörpert diesen Wandel besser als die Plattenbauten von Marzahn-Hellersdorf. Diese ikonischen Gebäude sind nicht nur ein wesentlicher Bestandteil der Geschichte Berlins, sondern auch ein lebendiges Beispiel für die Anpassungsfähigkeit und Resilienz der Stadt.\n  \n\n    Die Ausstellung stellt zwei Routen vor, die Interessierte eigenständig oder in geführter Form erkunden können. Gleichzeitig werden im Rahmen der Ausstellungseröffnung die Preisträger des Fotowettbewerbs „Meine Lieblingsplatte“ ausgezeichnet, zu dem das Bezirksamt Marzahn-Hellersdorf aufgerufen hatte.\n  \n\n    Die Ausstellung in der Tourist-Information Marzahn-Hellersdorf skizziert den Verlauf der beiden Routen durch Marzahn und Hellersdorf auf anschauliche Art. Einige Stationen entlang der beiden Strecken werden kurz vorgestellt. Der etwa zweistündige Spaziergang in Marzahn startet am Alten Rathaus am Helene-Weigel-Platz und endet am Freizeitforum.\n  \n\n    Die Rundtour durch Hellersdorf beginnt an der Tourist-Information Marzahn-Hellersdorf und verläuft u.a. entlang der Museumswohnung WBS 70, der Hellen Mitte und der Hellersdorfer Promenade. Zwei Flyer, die in der Tourist-Info erhältlich sind, sollen Interessierte unterstützen, die beiden Routen eigenständig zu entdecken. Auf der Tourismus-Website unter www.dein-marzahn-hellersdorf.berlin werden zudem detaillierte Informationen ab dem 17. Juni 2024 zur Verfügung gestellt.\n  \n\n    „Unser Bezirk, unsere Kieze und unsere Wohnsiedlungen haben sich in den letzten Jahrzehnten extrem gewandelt und entwickelt. Unsere charakteristischen Großsiedlungen sind dabei schon immer begehrte Wohnorte gewesen. Und wir als Außenbezirk bieten mit unserer Nähe zur Innenstadt und der gleichzeitigen Idylle eines grünen Bezirkes einen begehrten Lebens- und Wohnort. Den architektonischen Wandel und viele spannende Informationen aus Vergangenheit und Gegenwart wollen wir in dieser neuen Ausstellung zeigen.“ erklärt Bezirksbürgermeisterin Nadja Zivkovic.\n  \n\n    Neben der Präsentation der beiden Routen werden in der Ausstellung die Ergebnisse des Fotowettbewerbs „Meine Lieblingsplatte“ gezeigt, bei dem die Teilnehmenden aufgerufen waren, die Besonderheiten der Plattenbauten in Marzahn und Hellersdorf aus ihrer persönlichen Sicht festzuhalten. Die Besucherinnen und Besucher können sich auf mehr als 100 Fotos mit ganz individuellen und kreativen Motiven freuen, bekannte und neue Blickwinkel entdecken.\n  \n\n    Die öffentliche Ausstellungseröffnung findet am Montag, dem 17. Juni 2024 um 16:00 Uhr in der Tourist-Information Marzahn-Hellersdorf statt. Nach einem Grußwort von Bezirksbürgermeisterin Nadja Zivkovic und einer kurzen Einführung in die Ausstellung werden die drei Preisträger des Fotowettbewerbs ausgezeichnet. Begleitet wird die Eröffnungsveranstaltung von einer künstlerischen Intervention der Berliner Künstlerin Kati Gausmann. Eine Anmeldung zur Ausstellungseröffnung ist nicht erforderlich.\n  \n\n    Nach der Eröffnungsveranstaltung wird die Ausstellung ab dem 1. Juli 2024 während der Öffnungszeiten der Tourist-Info (Dienstag bis Samstag von 09:00 bis 15:00 Uhr), Hellersdorfer Straße 159, 12619 Berlin zu besichtigen sein. Geführte Touren für Fußgänger werden am Montag, dem 17. Juni 2024 um 13:00 Uhr (Route Hellersdorf, Start an der Tourist-Information, im Anschluss ist der Besuch der Ausstellungseröffnung möglich) und am Dienstag, dem 18. Juni 2024 um 10:00 Uhr (Route Marzahn, Start am Alten Rathaus Marzahn) angeboten. Schnell sein lohnt sich, um einen der begehrten Plätze zu den etwa zweistündigen Führungen zu erhalten:\n    Anmeldung unter info@dein-marzahn-hellersdorf.berlin.\n  \n\n    Die Ausstellung ist aus City-Tax-Mitteln des Landes Berlin finanziert.\n  \n\nKontakt:\n    Bezirksamt Marzahn-Hellersdorf\n    Ansprechpartnerin: Katrin Nemak\n    Telefon: (030) 90293-2617\nE-Mail\nwww.Dein-Marzahn-Hellersdorf.Berlin\n\n"
}