{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1420938.php",
    "date": "2024-02-26",
    "title": "Neue Bänke für Mitte",
    "text": "\n\n    Die Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n  \n\n    Ausruhen, plaudern, den Ausblick genießen – Sitzbänke im öffentlichen Raum erfüllen viele wichtige Funktionen. Gerade für ältere und mobilitätseingeschränkte Menschen sind Sitzbänke wichtig, um überhaupt zu Fuß unterwegs sein und dabei die nötigen Pausen einlegen zu können. Sitzbänke sind damit integraler Teil der Verkehrswende und dienen als „Tankstellen“ für Ruhe und neue Energie für Menschen zu Fuß.\n  \n\n    Deshalb hat das Straßen- und Grünflächenamt Mitte sein „Bänke-Programm“ aufgesetzt mit dem Ziel, 300 neue Bänke im öffentlichen Straßenland des Bezirks aufzustellen. Bereits 2023 wurden 100 Bänke neu im gesamten Bezirk aufgestellt. Für weitere 100 Bänke suchen Bezirk, Mobilitätsrat, die Seniorenvertretung, der Behindertenbeauftragte des Bezirks und Fuss e.V. gemeinsam nach geeigneten Standorten. Weitere 100 Bänke, die bislang Unter den Linden standen und durch neue ersetzt werden, werden repariert und dann ebenfalls an verschiedenen Orten im Bezirk aufgestellt.\n    Die Kosten in Höhe von 300.000 Euro für die Beschaffung der Bänke stammen aus dem „Schöne-Stadt“-Programm des Landes Berlin, das in den Jahren 2022 und 2023 u.a. derartige Verbesserungen für Menschen zu Fuß finanziert hat. Hinzu kommen pro Bank ca. 350 Euro für den Aufbau.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Wer nicht gut zu Fuß ist, braucht Möglichkeiten, sich auszuruhen. Sitzbänke sind für Fußgänger*innen solche „Tankstellen“ für Ruhe und neue Energie. Die Bänke im öffentlichen Straßenland sind deshalb wichtiger Teil unserer Verkehrswende-Strategie. Sie ermöglichen es älteren und mobilitätseingeschränkten Menschen, aktiv am öffentlichen Leben teilzunehmen. Als Bezirk ist es uns wichtig, möglichst viele Menschen bei der Suche nach neuen Standorten für Sitzbänke einzubeziehen.“\n  \n\nDr. Doris Schawaller, Seniorenvertretung Mitte von Berlin (SVM): Wer rastet – … kann neue Kräfte sammeln! … und zwar auf den Bänken, die auf Initiative des Bezirksamtes Mitte nun an vielen Stellen im Bezirk auf dem Bürgersteig zum Verweilen, Pause machen und zur Begegnung einladen! Die Seniorenvertretung Mitte begrüßt dieses Projekt ausdrücklich – sind doch gerade für die Generation 60plus Sitzmöglichkeiten im öffentlichen Raum sehr willkommen, bislang aber nicht allzu zahlreich gewesen. Die SVM wird die Initiative des Bezirksamtes gerne weiter begleiten.\n  \n\nHerbert Probst vom Beirat für Menschen mit Behinderung in Berlin-Mitte: „Jede neue Bank ist für nicht wenige Menschen Motivation und für so Manchen erst der Grund, die eigenen vier Wände verlassen zu können oder zu wollen. Bänke sind ein wichtiger Schritt zu mehr Inklusion.“\n  \n\nFUSS e.V. Mitte: Gesundheit geht mit – Gehen ist die einfachste, beiläufigste und kostengünstigste Gesundheitsförderung – ohne Gerät, Sportplatz, Fitnessbude und ärztliche Begleitung, ohne Krankenkasse und Therapeuten. Die FUSS e.V. Bezirksgruppe Mitte begrüßt daher die Initiative des Bezirksamtes Mitte, den öffentlichen Raum auch für Fußgänger immer attraktiver zu gestalten. Hierbei sind Sitzgelegenheiten – besonders wichtig für Menschen, die nicht so gut zu Fuß sind – von großer Bedeutung. Ältere, Mobilitätseingeschränkte, aber auch Schulkinder auf dem Weg zur Schule können hier verschnaufen. Experten schlagen vor, dass die Bänke in Abständen von 200 – 300 m aufgestellt werden sollten. Der Weg zum Einkaufen, zur Arbeit oder zur Schule sollte nach Möglichkeit ohne das Queren einer Fahrbahn möglich werden. Wir werden die Bemühungen des Bezirksamtes unterstützend begleiten.\n  \n\n    Weitere Informationen und eine Karte mit den Bänken finden Sie unter folgendem Link: https://t1p.de/fv-baenke\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}