{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1463893.php",
    "date": "2024-07-08",
    "title": "Senatorin Günther-Wünsch nimmt an Berliner Schulsportwoche teil",
    "text": "\n\n    Die Schulsportwoche ist mittlerweile fester Bestandteil sportlicher Großveranstaltungen in der Sportmetropole Berlin. Wie schon zuvor bei den Special Olympics World Games in Berlin findet die Schulsportwoche nun im Rahmenprogramm der diesjährigen Fußball-Europameisterschaft statt. Schulen können in der Schulsportwoche, die vom 8. bis zum 12. Juli stattfindet, für einzelne Schulklassen Angebote von Berliner Sportvereinen buchen. In jeweils 90-minütigen Modulen stellen Übungsleiterinnen und Übungsleiter ihre Sportart vor und wollen junge Menschen auf kreative Art und Weise für das vielfältige Spektrum an Bewegungsformen, darunter auch Langhanteltraining oder Line-Dance, begeistern. Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, wird zwei Veranstaltungen der Schulsportwoche besuchen: Am Mittwoch den inklusiven Skate-Biathlon an der Grundschule am Wasserwerk, bei dem breitensport- und spaßorientiertes Skaten in Kombination mit\n    Sportschießen mit Laserzielgeräten im Mittelpunkt steht. Und am Donnerstag den Projekttag vom 1. FC Union Berlin im Stadion an der Alten Försterei unter dem Motto „Union vereint…“.\n  \n\nDie Termine mit der Senatorin finden statt:\nSkate-Biathlon, Mittwoch, 10. Juli, von 11:00 bis 12:00 Uhr,\n    Grundschule am Wasserwerk/Schule am Stadtrand,\n    Pionierstraße 197, 13 589 Berlin-Spandau.\n  \n\nProjekttag „Union vereint“, Donnerstag, 11. Juli, von 9:00 bis 10:00 Uhr,\n    im Stadion an der Alten Försterei,\n    Sporthalle Friedenstraße 1, 12555 Berlin\n  \n\n    Die Schulsportwoche ist ein Kooperationsprojekt der Senatsverwaltung für Bildung, Jugend und Familie, des Landessportbundes und der Senatsverwaltung für Inneres und Sport. Durch die Präsentation verschiedenster Sportvereinsangebote soll die Bewegungsfreude der Kinder und Jugendlichen gestärkt werden. Zudem wird eine engere Anbindung von Schulen an den organisierten Sport unterstützt.\n  \n"
}