{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1441536.php",
    "date": "2024-04-26",
    "title": "Schiedspersonen im Bezirk Mitte dringend gesucht",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Das Bezirksamt Mitte sucht ab sofort drei neue Schiedspersonen für die Schiedsamtsbezirke Mitte 01 (Alt-Mitte Nord) Mitte 04 (Alt-Mitte Süd) und Mitte 06 (Hansaviertel, Tiergarten).\n  \n\n    Für die Übernahme dieses Ehrenamtes sucht der Bezirk Mitte geeignete Personen, die bereit sind, ihr persönliches Geschick in Bezug auf Verhandlungsführung, Redegewandtheit und Zuhörbereitschaft bei der Ausübung dieser Tätigkeit einzusetzen.\n  \n\n    Das Ehrenamt kann übernehmen, wer im Bezirk wohnt und mindestens 30 Jahre, jedoch höchstens 70 Jahre alt ist. Darüber hinaus muss die Schiedsperson die Fähigkeit zur Bekleidung öffentlicher Ämter besitzen und darf nicht unter Betreuung stehen. Sie darf auch nicht durch gerichtliche Anordnung in der Verfügung über ihr Vermögen beschränkt sein.\n  \n\n    Schiedspersonen sind Organe der Rechtspflege und in der Amtsausübung unparteiisch. Zur Vermeidung gerichtlicher Auseinandersetzungen besteht die Aufgabe einer Schiedsperson darin, festgefahrene Konfliktsituationen und verhärtete Fronten durch Verhandlungsgeschick aufzubrechen und dadurch kleinere Meinungsverschiedenheiten und Streitigkeiten – zivilrechtlicher und strafrechtlicher Art – zu schlichten und zum Abschluss zu bringen.\n  \n\n    Eine Schiedsperson wird in vielfältigen Bereichen tätig. Zum Beispiel in Nachbarschaftsstreitigkeiten, bei Schmerzensgeld und sonstigen Schadensersatzansprüchen, aber auch in Fällen leichter Körperverletzung, des Hausfriedensbruchs, der Beleidigung oder der Sachbeschädigung.\n  \n\n    Eine Schiedsperson wird für die Dauer von fünf Jahren gewählt. Eine Wiederwahl ist nach diesem Zeitraum grundsätzlich möglich. Die Einführung in das Ehrenamt wird durch die Teilnahme an Einführungs- und Fortbildungsseminaren des Bundes Deutscher Schiedspersonen erleichtert. Die Kosten hierfür trägt der Bezirk, darüber hinaus wird eine monatliche Aufwandsentschädigung für die Amtsausübung gezahlt.\n  \n\n    Für weitere Auskünfte stehen wir Ihnen selbstverständlich per Telefon zur Verfügung: (030) 9018 44510 oder 44511\n  \n\n    Die schriftliche Bewerbung mit Lebenslauf ist bis zum 15.05.2024 zu adressieren an:\n    Bezirksamt Mitte von Berlin\n    Abteilung Soziales und Bürgerdienste\n    BüD 1 900\n    Müllerstr. 146\n    13353 Berlin\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}