{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1417707.php",
    "date": "2024-02-16",
    "title": "40 Jahre Kulturhaus Spandau – Ideen werden Wirklichkeit",
    "text": "\n\nJubiläumsausstellung im Kulturhaus Spandau\n\n\n    Am Do. 07.03.2024, 18 Uhr eröffnet im Kulturhaus Spandau die Jubiläums-Dauerausstellung zur Geschichte des Kulturhauses. Sorgfältig ausgewählte Fotografien und Informationsmaterial aus dem Archiv des Gründungsmitglieds Bernd Malner geben Einblicke in die bewegte Geschichte des Hauses und das bisher Erreichte.\n    Das ehemalige Gleichrichterwerk, von Architekt Hans Heinrich Müller (1879-1951) für die Bewag entworfen, wurde 1982 durch eine Bürgerinitiative revitalisiert. Mit der Gründung des „Vereins Kulturhaus“ wurde die Vision eines offenen Hauses für die Spandauer Bevölkerung Wirklichkeit. Trotz zahlreicher finanzieller Herausforderungen und politischer Reibungen entstand 1984 mit dem Kulturhaus Spandau ein kulturelles Herzstück im Bezirk, das ohne den immensen Einsatz der Vereinsmitglieder sowie der Unterstützung durch das Bezirksamt Spandau so nicht möglich gewesen wäre.\n  \n\n    Die Dauerausstellung, die im Treppenhaus und in anderen Räumen des Hauses zu sehen ist, beleuchtet nicht nur die Geschichte und die laufende Kulturarbeit, sondern bietet auch eine einzigartige Möglichkeit, die Entwicklung und den Beitrag des Kulturhauses zur Spandauer Gemeinschaft zu würdigen.\n  \n\n    Kulturstadträtin Dr. Carola Brückner freut sich sehr auf die Bilder der Ausstellung und ist gewiss, „dass diese nicht nur Erinnerungswert haben, sondern auch dafür werben sich aktiv an der kulturellen Gestaltung im Bezirk zu beteiligen“.\n  \n\n    Eröffnung mit Empfang: Do. 7.03.2024 | 18 Uhr | Eintritt frei\n    Begrüßung: Bezirksstadträtin Dr. Carola Brückner\n    Ehrenredner: ehem. Bezirksstadtrat Gerhard Hanke\n    Thematische Einführung: Gründungsmitglied Bernd Malner und Kuratorin Maria Weber\n    Musik: Pippo Miller – Jazz, Brasilianische Musik, Kunstlied\n    Filmvorführung: 19.30 Uhr im Kinosaal, “Lebenswege” (1989), das Kulturhaus Spandau im Porträt.\n  \n"
}