{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1476584.php",
    "date": "2024-08-15",
    "title": "Biesdorfer Begegnung zum Thema \"Sportstadt Berlin\"",
    "text": "\n\n    Die Biesdorfer Begegnung findet am Mittwoch, dem 28. August 2024 um 18:00 Uhr im Sportmuseum Marzahn-Hellersdorf, Eisenacher Straße 121, 12685 Berlin, statt.\n  \n\n    Es ist viel los in diesem Jahr für Sportbegeisterte in Berlin: die Fußball- Europameisterschaft mit großer Fanmeile und Endspiel in Berlin, olympische und paraolympische Sommerspiele in Paris, im Herbst der 50. Berlin-Marathon und das große Familiensportfest am Olympiastadion. Sechs erfolgreiche Profi-Vereine kämpfen um Meistertitel und Medaillen, fast 800.000 Berliner sind in Sportvereinen organisiert. Großveranstaltungen im Spitzen- und Freizeitsport halten die Stadt über das ganze Jahr hinweg in Atem. Ein großes Betätigungsfeld also, mit dem sich viele Menschen in der Sportstadt Berlin aktiv und passiv beschäftigen. Politiker, Sportwissenschaftler, Trainer, Ehrenamtliche in den vielen Vereinen – alle wirken an unterschiedlicher Stelle mit, dass der Sport eines der bedeutendsten und am stärksten wahrgenommenen Aushängeschilder für Berlin ist und bleibt.\n  \n\n    Über den Stellenwert des Sports für Berlin und die Menschen hier, über Erfolge, Medaillen, den gesundheitlichen Wert sportlicher Betätigung, aber auch über die Probleme bei der Umsetzung von „Höher, schneller, weiter“ in Zeiten knapper Kassen wollen wir in der BIESDORFER BEGEGNUNG sprechen – und vielleicht auch über Olympia in Berlin.\n  Unsere Gesprächspartnerinnen und Gesprächspartner sind:\n  \nIris Spranger, Senatorin für Inneres und Sport des Landes Berlin\n    \nChristine Stüber-Errath, erfolgreichste Berliner Eiskunstläuferin\n    \nAlexander Teichmann, Präsident des tischtennis club eastside berlin e.V.\n    \nDoris Nabrowsky, Vizepräsidentin des AC BERLIN (des größten Sportvereins in Marzahn-Hellersdorf)\n    \nLena Leege, AC BERLIN, Teilnehmerin an der U20 Leichtathletik-Europameisterschaft\n    \n\n\n    Moderation: Dr. Klaus Freier, stellvertretender Vorstandsvorsitzender des Vereins Freunde Schloss Biesdorf.\n  \n\nEintritt: 5,00 Euro (vor Ort zu entrichten)\n    \nUm Voranmeldung per E-Mail wird gebeten.\n    \nAb 17:15 Uhr besteht die Möglichkeit, an einer Führung durch das Sportmuseum teilzunehmen. Interessierte werden gebeten, ihren Teilnahmewunsch bei der Voranmeldung mitzuteilen.\n    \n\n\n    Die Biesdorfer Begegnung ist ein Veranstaltungsformat des Vereins Freunde Schloss Biesdorf mit Persönlichkeiten aus Politik. Gesellschaft, Wissenschaft und Kultur.\n  \n"
}