{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1485824.php",
    "date": "2024-09-17",
    "title": "BSR-Kieztage im September und Sprechstunde der Bezirksstadträtin Keküllüoğlu",
    "text": "\n\nAm Donnerstag, 19. September 2024, von 13:00 Uhr bis 18:00 Uhr, findet der BSR-Kieztag in der Roßmäßler Straße in Karlshorst auf Höhe der Hausnummern 14-20, 10318 Berlin, statt.\n  \n\n    In der Woche darauf folgt am Samstag, den 28. September 2024, von 8:00 Uhr bis 13:00 Uhr der nächste Kieztag in der Landsberger Allee 175/177, 10369 Berlin. Lichtenbergs Bezirksstadträtin für den öffentlichen Raum, Filiz Keküllüoğlu, wird an diesem Tag vor Ort sein und von 11:00 Uhr bis 12:30 Uhr eine Sprechstunde für interessierte Bürgerinnen und Bürger anbieten.\n  \n\nBezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz, Filiz Keküllüoğlu (Bündnis90/ Die Grünen): „Lichtenbergerinnen und Lichtenberger haben bei den BSR Kieztagen die Möglichkeit, ihren Sperrmüll kostenfrei, wohnortnah, unkompliziert und umweltschonend zu entsorgen. Es wird wieder einen Tausch- und Verschenkemarkt geben, wo Sie ja vielleicht auch noch etwas Schönes mit nach Hause nehmen können. Ich möchte diese Gelegenheit auch nutzen, um Hinweise, Probleme und Vorschläge der Anwohnenden vor Ort zu hören und freue mich auf den Termin.“\n  \n\n    Im Rahmen der Nachhaltigkeitswochen findet gleichzeitig, über den Bezirk Lichtenberg verteilt, ein buntes Programm mit zahlreichen Ständen statt. Dort werden Aktivitäten und Informationen rund um die Themen Mülltrennung, Recycling und kreative Angebote für Kinder präsentiert. Der Aktionstag ist eine gemeinnützige Aktion, initiiert von BENN Fennpfuhl und THINK SI³ UG mit Unterstützung der HOWOGE.\n  \n\n    Beim BSR-Kieztag kann abgegeben werden: Altholz, Matratzen, Elektrogeräte, alte Möbel und Textilien. Nicht angenommen werden: Reifen, Lacke und Farben, Bauschutt, Batterien und kontaminiertes Holz.\n  \n"
}