{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1483674.php",
    "date": "2024-09-09",
    "title": "BeoKiz-Verfahren startet in den Berliner Kitas",
    "text": "\n\n    Mit dem Start des BeoKiz-Verfahrens wird ab diesem Kitajahr die ganzheitliche Beobachtung und Förderung von Kindern in Berliner Kindertagesstätten systematischer und qualifizierter gestaltet. Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, kündigte heute bei einer Fachveranstaltung die berlinweite Einführung dieses Verfahrens an. Es ermöglicht eine kompetenzorientierte Beobachtung, Dokumentation und Einschätzung der kindlichen Entwicklungs- und Lernprozesse.\n    Durch das BeoKiz-Verfahren werden Kinder frühzeitig und kontinuierlich beobachtet, um ihre individuelle Entwicklung gezielt zu unterstützen. Dabei werden Bildungsprozesse in enger Zusammenarbeit mit den Eltern im sogenannten Buch des Kindes festgehalten. Ein besonderer Schwerpunkt liegt dabei auf der Sprachförderung und dem Übergang von der Kita in die Grundschule. Die Einführung des Verfahrens ist ein wichtiger Bestandteil der Qualitätsstrategie des Landes Berlin für die frühkindliche Bildung.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Ich freue mich über die Einführung des BeoKiz-Verfahrens, das uns ein wissenschaftlich fundiertes Instrument zur Verfügung stellt, um frühzeitig die Entwicklungs- und Lernprozesse von Kindern ganzheitlich zu beobachten und zu dokumentieren. Besonders wichtig ist mir dabei die Anschlussfähigkeit der Bildungsinhalte an die Grundschule, denn nur ein gelungener Übergang ermöglicht eine erfolgreiche Bildungsbiografie. Mein besonderer Dank gilt der Fachpraxis, deren enge Zusammenarbeit es ermöglicht hat, dass BeoKiz als echte Unterstützung in der pädagogischen Arbeit mit Kindern wahrgenommen wird.“\n  \n\n    Mit der Einführung des BeoKiz-Verfahrens werden bestehende Instrumente wie die Qualifizierte Statuserhebung der Sprachentwicklung (QuaSta) und das Sprachlerntagebuch durch ein einheitliches System ersetzt. Diese Umstellung schafft die Grundlage für eine zukunftsorientierte frühkindliche Bildung in Berlin, bei der jedes Kind individuell und ganzheitlich gefördert wird. Der Implementierungsprozess beginnt in diesem Kitajahr in rund 500 Kitas und soll bis zum Kitajahr 2027/28 abgeschlossen sein. Übergangsfristen gewährleisten dabei einen reibungslosen Wechsel zu dem neuen Verfahren, das auch in der Kindertagespflege zum Einsatz kommt.\n  \n"
}