{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1454616.php",
    "date": "2024-06-07",
    "title": "Viva Italia: Um die Welt reisen und in neue Sprachen schnuppern – mit der Volkshochschule Steglitz-Zehlendorf in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\n    Die gemeinsame Veranstaltungsreihe der Stadtbibliothek Steglitz-Zehlendorf mit der Volkshochschule Steglitz-Zehlendorf wird weitergeführt.\n  \n\n    Italien mal anders erleben – unterhaltsame Einblicke mit Guendalina Rovelli:\n  \n\nFr, 14.06. um 12:30 Uhr: Sizilien to-go\n    Ein digitaler Roadtrip zu den schönsten Ecken Siziliens. Es erwarten Sie spannende Geschichten aus einer weit entfernten Vergangenheit, gold-glitzernder Himmel, backende Nonnen und unberührte Landschaften.\n  \n\nFr, 14.06. um 15 Uhr: Griechische Antike: Auf Reisen mit Odysseus\n    Auf dieser Reise durch Homers Odyssee verfolgen Sie den abenteuerlichen Weg des Helden zurück in seine Heimat Ithaka. Es erwarten Sie Kämpfe gegen bizarre Wesen und unterirdische Kreaturen, gegen Naturgewalten und Götterwille, gegen Neugierden und Heimweh.\n  \n\nFr, 05.07. um 12:30 Uhr: Salve, Piemont!\n    Eine Entdeckungsreise in eine noch geheime Perle des Landes: Piemont. Hier entdecken Sie Verschwörungen am Königshof und Bestrebungen zur nationalen Einheit, literarische Cafés und gewaltige Berge sowie Naturwunder und Weinsensationen. Außerdem besuchen Sie einige Sets vom Film „Der Name der Rose“.\n  \n\nFr, 05.07. um 15 Uhr: Ansteckend Italienisch mit Boccaccio\n    Eine Reise in Boccaccios magische Erzählwelt. Dort erwarten uns Humor und Mogelei, Liebe und Leidenschaft, Einfallsreichtum und Schlagfertigkeit. Vorkenntnisse nicht notwendig, die Texte liegen auf Deutsch und Italienisch vor.\n  \n\nFr, 26.07. um 12:30 Uhr: Italien: Alpine See-Idyllen\n    Eine kleine Tour um die drei beliebtesten Seen Italiens: Lago Maggiore, Lago di Como und Lago di Garda. Zwischen Liebesgeschichten und botanischen Gärten, zwischen bonbonartige Dörfchen am Seeufer und majestätischen Landschaften erleben Sie erleben Sie einige der schönsten Ecken Italiens.\n  \n\nFr, 26.07. um 15 Uhr: Italien: Abenteuerlich Italienisch mit Manzoni\n    Eine Reise in die italienische Barockzeit im Kampf gegen politische Machenschaften und Korruption, gegen Pest und Hungersnot, gegen das Böse und vor allem gegen sich selbst und das eigene Gewissen ins Liebesglück von Renzo Tramaglinos und Lucia Mondellas. Vorkenntnisse nicht notwendig, die Texte liegen auf Deutsch und Italienisch vor.\n  \n\nEintritt: 5,50 € bis 8,50 €.\n  \n\nAnmeldung & Information:\n    Webseite: t1p.de/Sprachenwelten\n    E-Mail: sprachenberatung@vhssz.de\n\n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin\n  \n"
}