{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1481017.php",
    "date": "2024-09-02",
    "title": "Veranstaltungen in der Stadtbibliothek Berlin-Mitte im Aktionsmonat \"Berlin Macht Demokratie\"",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Der internationale Tag der Demokratie wird am 15. September mit dem Berliner Demokratietag gefeiert. Dieser Tag ist Teil des Aktionsmonats “Berlin Macht Demokratie”, der das vielfältige Engagement für gleichberechtigte Teilhabe in Berlin sichtbar macht und die Demokratie stärkt.\n  \n\n    Im Rahmen des Aktionsmonats finden in der Philipp-Schaeffer-Bibliothek in Berlin-Mitte mehrere Veranstaltungen zum Thema Umgang mit der extremen Rechten und ihren Parolen statt:\n  \n\n    1. Werde Stammtischkämpfer*in – Workshop gegen rechte und diskriminierende Parolen\n    Viele kennen die Situation: Im Alltag, sei es auf der Arbeit, im Sportverein oder in der Familie, werden diskriminierende Sprüche laut, und man ist sprachlos. Der Workshop „Stammtischkämpfer*in“ soll Menschen befähigen, diese Schrecksekunde zu überwinden und Position zu beziehen. Der Workshop richtet sich vor allem an Menschen, die selbst nicht von rassistischer Diskriminierung betroffen sind und sich mit Betroffenen solidarisch positionieren wollen. Die Teilnehmenden lernen, gängige rechte Positionen zu analysieren und üben, wie sie solidarische Alternativen vertreten können. Der Workshop findet an folgenden Terminen statt:\n  \n\n12.09.2024, 18 Uhr: Anmeldung\n\n17.09.2024, 18 Uhr: Anmeldung\n\n24.10.2024, 18 Uhr: Anmeldung\n\n\n\n    Die Teilnahme ist kostenfrei, die Zahl der Teilnehmenden begrenzt. Der Workshop findet in Kooperation mit Aufstehen gegen Rassismus statt.\n  \n\n    2. Zivilgesellschaft unter Druck: Umgang mit der extremen Rechten\n    Der Workshop, organisiert von der Amadeu Antonio Stiftung, behandelt rechte Narrative und die Rolle von Rassismus, Antifeminismus und Antisemitismus. Es werden verschiedene Strategien zur Gegenwehr vorgestellt sowie Hilfs- und Unterstützungsstrukturen für Betroffene rechter Anfeindungen erläutert. Die Teilnehmenden erhalten zudem die Möglichkeit, sich für den Alltag zu wappnen. Der Workshop findet am 19.09.2024 von 17-19 Uhr in der Philipp-Schaeffer-Bibliothek statt. Anmeldung unter: https://pretix.eu/Philipp-Schaeffer-Bibliothek/workshop-umgang-extreme-rechte/\n\n\n    Mit diesen Veranstaltungen will die Stadtbibliothek Berlin-Mitte ein Zeichen für Demokratie und gegen rechte Hetze setzen. Alle Interessierten sind herzlich eingeladen, an den Workshops teilzunehmen und sich aktiv einzubringen.\n  \n\nPhilipp-Schaeffer-Bibliothek Brunnenstr. 181, 10119 Berlin Tel.: (030) 9018 2 4444 | E-Mail:” schaeffer@stb-mitte.de: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo-Fr 10.00-19.30 Uhr\n    Sa 10.00-14.00 Uhr\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}