{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1487046.php",
    "date": "2024-09-20",
    "title": "Stellungnahme des Ordnungsamtes zur Absage des Piratenfestes",
    "text": "\n\n    Vor dem Hintergrund veröffentlichter Mitteilungen zum abgesagten Piratenfest am 21.09.2024 und den darin benannten Gründen möchte das Ordnungsamt Treptow-Köpenick hiermit eine Stellungnahme zum Sachverhalt abgeben.\n  \n\n    Wie der Verein und Träger des jährlich im Allende-Viertel stattfindenden Piratenfestes Sylvester e.V. Berlin gemeinsam mit dem Mehrgenerationengarten BUDE in einer Mitteilung vom 18.09.2024 erklärte, soll das diesjährige Fest abgesagt werden. Als Grund wird dort eine durch das Ordnungsamt verfügte Untersagung angeführt, die die Projektleitung aufgrund fehlender Einnahmen daran hindere, das Fest final zu finanzieren.\n  \n\n    Laut § 2 des Gaststättengesetzes (GastG) ist für den Ausschank von alkoholischen Getränken grundsätzlich eine Erlaubnis erforderlich, die auf Antrag vom zuständigen Ordnungsamt erteilt wird. Hiervon sind laut Gaststättengesetz und Rechtsprechung auch Vereine nicht ausgenommen. Die hier angeführte Untersagung des Betriebs eines erlaubnispflichtigen Gaststättenbetriebes ohne entsprechende Erlaubnis ist eine Maßnahme, die die Gewerbeaufsicht im Ordnungsamt in letzter Instanz verhängt hat. Dem vorausgegangen waren mehrere Gespräche mit dem Trägerverein, in denen bedauerlicherweise keine Bereitschaft bestand, einen solchen Erlaubnisantrag zu stellen. Ein vom zuständigen Fachbereich unterbreitetes Terminangebot noch vor dem Wochenende wurde nicht wahrgenommen.\n  \n\n    Wäre die Gaststättenerlaubnis rechtzeitig beantragt worden, hätte das Ordnungsamt keinen Anlass zur Verfügung einer Untersagung gehabt. Dieses Vorgehen wäre auch vonseiten des zuständigen Fachbereichs erstrebenswert gewesen. Die Abgabe von Speisen und alkoholfreien Getränken wäre von der Untersagung unberührt geblieben.\n  \n\nBernd Geschanowski, Bezirksstadtrat für Öffentliche Ordnung hierzu:\n    „Das Ordnungsamt und ich möchten klarstellen, dass die getroffenen Maßnahmen zu keinem Zeitpunkt auf ein Unterbinden geplanter Veranstaltungen abzielten. Die Aufforderung an den Trägerverein, eine entsprechende Genehmigung zu beantragen, fußt auch auf dem Gleichheitsprinzip und der Notwendigkeit, keine Präzedenzfälle zu schaffen. Das Ordnungsamt Treptow-Köpenick schätzt die Angebote des Sylvester e.V. Berlin sowie des Mehrgenerationengartens BUDE als Bereicherung für die Nachbarschaft des Allende-Viertels, ist im Zuge seiner Aufgabenerfüllung aber daran gebunden, sicherzustellen, dass rechtliche Vorgaben eingehalten werden.“\n  \n"
}