{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1455227.php",
    "date": "2024-06-11",
    "title": "Berliner Aufklärungskampagne #DasIstGewalt erhält Deutschen Politikaward in der Kategorie „Beste gesellschaftliche Kampagne“",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Die Berliner Aufklärungskampagne #DasIstGewalt hat den Deutschen Politikaward in der Kategorie „Beste gesellschaftliche Kampagne“ gewonnen. Die Kampagne wurde von der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung gemeinsam mit MESH Collective, Agentur für gesellschaftlichen Wandel, sowie bekannten Influencer:innen durchgeführt.\n    Auf einem Festakt am 10. Juni 2024 im Tipi am Kanzleramt haben Senatorin Cansel Kiziltepe und ein Team von MESH Collective die Auszeichnung entgegengenommen.\n    Mit der Kampagne sollen von Gewalt betroffene Frauen gestärkt und unterstützt werden. Die Kampagne bezieht sich auf die Istanbul Konvention und setzt sich das Ziel, die Menschen in Berlin über dieses gesellschaftlich wichtige Thema zu informieren, zu sensibilisieren und Betroffene zu ermutigen, sich Hilfe zu holen. Mit einfachen, aber deutlichen Botschaften wird zudem die breite Bevölkerung auch für subtile Formen der Gewalt sensibilisiert.\n  \n\nSenatorin Cansel Kiziltepe: „Gewalt ist keine Privatangelegenheit; sie geht uns alle an. Wir setzen mit dieser Kampagne ein klares Zeichen gegen Gewalt an Frauen und Mädchen. Uns ist wichtig, möglichst viele Menschen dafür zu sensibilisieren, dass Gewalt nicht erst dort beginnt, wo sie sichtbare Spuren hinterlässt, sondern schon viel früher – zum Beispiel mit Demütigungen, Isolation und Grenzüberschreitungen. Ich danke vor allem den kreativen Frauen vom MESH Collective für diese erfolgreiche Kampagne im öffentlichen Raum.“\n  \n\nJulia Althoff, Head of MESH Collective: „Sich gegen Gewalt an weiblich gelesenen Personen einzusetzen ist für MESH ein Herzensthema und #DasIstGewalt ein absolutes Leuchtturmprojekt. Wir haben es geschafft, das Thema breit zu platzieren und in den Fokus zu rücken. In ganz unterschiedlichen Communities im Social Web gemeinsam mit engagierten Creator:innen sowie mit einer flächendeckenden Plakatierung Berlins samt Stationary und einer Live Aktion am Alexanderplatz. Jetzt liegt es an uns allen, geschlechtsspezifische Gewalt nicht aus dem Blick zu verlieren und uns als Bystander:in stets zu solidarisieren.”\n  \n\n    Die mehrsprachige multimediale Anti-Gewaltkampagne startete am 25. November 2023, dem Internationalen Tag zur Beseitigung von Gewalt gegen Frauen mit einer öffentlichen Präsentation auf dem Alexanderplatz. Fortgeführt wurde die Kampagne auf vielen Social media Kanälen unterstützt mit thematischen Beiträgen von 14 Creator:innen.\n    Im Berliner Stadtbild war die Kampagne auf Plakaten und Leuchttafeln sichtbar, stadtweit lagen Flyer und Postkarten aus.\n    Die Kampagne erreichte etwa 13 Millionen Menschen im digitalen und analogen Format.\n  \n\n    Alle wichtigen Infos zur Kampagne und zum Thema finden Sie mehrsprachig auf der Website:\nwww.dasistgewalt.de\n\n\nÜber den Politikaward\n    Der Politikaward wird jährlich vom Magazin politik&kommunikation gemeinsam mit der Quadriga Hochschule verliehen und zeichnet Politikerinnen und Politiker sowie gesellschaftliche Initiativen aus, die sich in besonderer Weise um unser Land verdient gemacht haben. Die Preisverleihung findet traditionell im Tipi am Kanzleramt in Berlin statt.\n  \n"
}