{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1427525.php",
    "date": "2024-03-14",
    "title": "„Ab ins B!“ ist zurück – Entdeckertage in zehn Berliner Bezirken",
    "text": "\n\n    Vom Sonnabend, 30. März bis Sonntag, 14. April 2024 finden berlinweit zum zweiten Mal die Entdeckertage „Ab ins B!” statt. Über 250 Veranstaltungen an 100 Orten erwarten Besucherinnen und Besucher mit einem vielfältigen Programm. Das B steht für die gleichnamige Tarifzone der BVG, innerhalb derer sich die teilnehmenden Berliner Bezirke außerhalb des S-Bahn-Rings beteiligen und sich als lohnenswerte Alternativen bei Berlin-Besuchenden präsentieren möchten.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Die Aktionstage ‚Ab ins B!‘ sind eine tolle Gelegenheit, touristische Orte ‚diesseits‘ des S-Bahnrings zu erleben und die Menschen für die Randbezirke zu begeistern. Lichtenberg hat enorm viel zu bieten. Ich lade alle Ausflugsbegeisterten – ob aus Berlin oder anderswo – ganz herzlich ein, sich hier bei uns direkt davon zu überzeugen.“\n\n\n    Lichtenberg beteiligt sich unter anderem mit nachhaltigen Osterworkshops, einer Schnitzeljagd im Linden-Center, mit Führungen für Jugendliche, Familien und Interessierte unter anderem durch das Museum Lichtenberg, das Stasi-Unterlagen-Archiv und das Museum Berlin-Karlshorst. Hollywood-Flair bietet das Kino CineMotion in Berlin-Hohenschönhausen. Darüber hinaus bietet das Programm viel Abwechslung zum Beispiel mit einem Flitzebogen- oder Bumerang-Bau- und Bogenschießen-Workshop in den B.L.O.-Ateliers oder auch einem Surfkurs im Wellenwerk.\n  \n\n    Die Aktionswochen sind ein Gemeinschaftsprojekt der Wirtschaftsförderungen der Bezirksämter Lichtenberg, Neukölln, Treptow-Köpenick, Steglitz-Zehlendorf, Pankow, Marzahn-Hellersdorf, Tempelhof-Schöneberg, Reinickendorf und Spandau. Durch eine gezielte, berlinweite Marketingkampagne und Öffentlichkeitsarbeit werden touristische Leistungsträger und Akteure unterstützt.\n  \n\n    Die Entdeckertage „Ab ins B!“ werden finanziert mit Einnahmen aus der City Tax, die von der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Teilen in touristische Projekte der Bezirke fließen. Weitere Informationen gibt es auf der Internetseite /www.abinsb.de:\n  \n"
}