{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1454037.php",
    "date": "2024-06-06",
    "title": "Zusätzliche Mittel für Sportgeräte im öffentlichen Raum werden für die Erneuerung und Sanierung von Anlagen in Kreuzberg eingesetzt",
    "text": "\n\n    Junge Menschen brauchen Freiraum, für Begegnung, Bewegung, sozialen Austausch und als einen Ort des informellen Lernens. Im Jugendförderplan von Friedrichshain-Kreuzberg wird. festgehalten, dass die Erweiterung von Sport- und Bewegungsmöglichkeiten (Bolz- und Skateplätze, Boulderwände) ein wichtiger Bedarf ist und Räume geschaffen und erhalten werden sollen.\n  \n\n    Im innerstädtischen, dicht besiedelten Friedrichshain-Kreuzberg sind diese Angebote sehr begrenzt. In bestehenden Grünflächen und Sportfreiflächen entstehen häufig Nutzungskonflikte. Umso wichtiger ist es, die die Wünsche und Bedarfe junger Menschen im Blick zu behalten.\n  \n\n    Eines der Ergebnisse des berlinweiten Jugendgewaltgipfels ist die Bereitstellung von Mitteln des Senats für Sportgeräte im öffentlichen Raum. Friedrichshain-Kreuzberg erhält in diesem Jahr hierfür zusätzlich 205.610 Euro vom Land.\n  \n\n    Diese Mittel werden für die Neugestaltung oder Sanierung von Sportangeboten verwendet, die von Jugendlichen und jungen Erwachsenen genutzt werden. In enger Abstimmung mit dem Straßen- und Grünflächenamt wurden folgende Priorisierungen für dieses Jahr getroffen:\n  \n\nErneuerung der Basketballkörbe/ Netze auf der Streetballanlage neben der Jugendfreizeiteinrichtung „drehpunkt“ in der Urbanstraße 44. Dies war und ist ein ausdrücklicher Wunsch der jungen Menschen, die diesen Platz aktiv nutzen.\n    \nTeilfinanzierung der Sanierung der Skater- und Rolleranlage auf der Lohmühleninsel. Das Ziel ist die Wiederherstellung der vollen Nutzbarkeit der Anlage.\n    \n\n\nMax Kindler, Bezirksstadtrat für Jugend, Familie und Gesundheit: „Sport und Bewegung sind elementar für die gesunde Entwicklung von Kindern und Jugendlichen. Auch für Erwachsene ist Sport ein wichtiger Bestandteil der Teilhabe, Gesundheitsförderung und Stressbewältigung. Hierfür stellen wir als Bezirksamt kostenfreie Strukturen im öffentlichen Raum zur Verfügung. Wir nutzen die zusätzlichen Mittel für den Erhalt, Ausbau und die Entwicklung alter und neuer Begegnungsräume.“\n  \n\n    Pressekontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}