{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1403937.php",
    "date": "2024-01-11",
    "title": "Lagebild Korruption Berlin 2022 veröffentlicht",
    "text": "\n\n    Die Senatsverwaltung für Inneres und Sport und die Polizei Berlin haben heute erstmals ein Lagebild Korruption Berlin 2022 veröffentlicht. In diesem Lagebild werden die Ergebnisse in der Korruptionsbekämpfung im Jahr 2022 abgebildet.\n  \n\n    Es wurden 48 Ermittlungskomplexe erfasst, die der Korruptionskriminalität zuzurechnen sind. Den deliktischen Schwerpunkt bildete mit 27 Fällen der Tatvorwurf der Bestechung. Es wurden 53 Tatverdächtige ermittelt, von denen 15 als Vorteilsnehmende bzw. Bestochene („Nehmende“) und 38 als Vorteilsgewährende bzw. Bestechende („Gebende“) auftraten. Neben wirtschaftlichen und monetären Schäden zeichnen sich Korruptionsstraftaten vor allem durch immaterielle Schäden aus. Hierzu zählen der Verlust des Vertrauens in die Unbestechlichkeit und Handlungsfähigkeit staatlicher Institutionen sowie die Integrität der Wirtschaft. In keinem der Ermittlungskomplexe des vorliegenden Berichtsjahres konnte ein konkret zu bezeichnender finanzieller Schaden ermittelt werden.\n    Der Phänomenbereich verzeichnet erfahrungsgemäß ein enorm hohes Dunkelfeld, da es bei Korruptionsstraftaten nur Täterinnen und Täter gibt, die beiderseits kein Interesse an einer Strafverfolgung haben.\n  \n\n    Vor diesem Hintergrund kommt der Korruptionsprävention eine besondere Bedeutung zu. Sie ist in erster Linie die Aufgabe von Innenrevisionen in Behörden und Compliance-Abteilungen von Unternehmen. Dort gilt es, korruptionsgefährdete Bereiche und Arbeitsprozesse zu identifizieren, wirksame Maßnahmen zur Prävention zu entwickeln und deren Umsetzung zu kontrollieren.\n  \n\n    Im Jahr 2015 wurde die Anonyme Hinweisgeberstelle Korruption beim Landeskriminalamt Berlin eingerichtet. Sie bietet der Öffentlichkeit eine niedrigschwellige Möglichkeit, Hinweise auf Korruptionsdelikte zu 100 % anonym über ein Hinweisgebersystem zu übermitteln.\n  Die Anonyme Hinweisgeberstelle des Landeskriminalamts Berlin ist zu erreichen unter folgendem Link:\n  \n\nLink zur Anonymen Hinweisgeberstelle\n\nDas Lagebild Korruption Berlin 2022 ist online abrufbar:\n  \n\nLink zum Lagebild Korruption Berlin 2022\n\n\n"
}