{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1450171.php",
    "date": "2024-05-27",
    "title": "Wegner verleiht Wissenschaftspreis 2023 des Regierenden Bürgermeisters",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, wird heute Abend im Festsaal des Roten Rathauses den Berliner Wissenschaftspreis 2023 verleihen.\n  \n\n    Der Hauptpreis wurde Prof. Dr. Dr. h.c. Artemis Alexiadou (geboren 1969) zuerkannt, Sprachwissenschaftlerin an der Humboldt-Universität zu Berlin und am Leibniz-Institut für Allgemeine Sprachwissenschaft. Mit ihren grundlegenden Forschungen in der modernen Grammatiktheorie hat sie einen entscheidenden Beitrag zum menschlichen Sprachverständnis geleistet und die Forschungsentwicklung international geprägt. Die Forschungen sind insbesondere für eine von Bi- und Multilingualität geprägten Stadt wie Berlin auch und gerade im schulischen Kontext von besonderem Nutzen.\n  \n\n    Der Nachwuchspreis ging an Dr. Dr. Kerem Böge (geboren 1991). Böge ist klinischer Psychologe an der Charité – Universitätsmedizin und zeichnet sich durch seine Forschung im Bereich der psychischen Gesundheit mit unmittelbaren Patientennutzen aus. Mit seinen Arbeiten trägt er unter anderem maßgeblich zum Abbau von Vorurteilen gegenüber schizophrenen Krankheitsbildern bei.\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner: „Es ist mir eine große Freude, den Berliner Wissenschaftspreis 2023 an zwei Menschen zu verleihen, die mit ihrer Forschung herausragende Leistungen erzielen und damit weltweit auch für Berlin als Ort der Exzellenzforschung werben. Die Ausgezeichneten verdeutlichen mit ihrer Arbeit einmal mehr, wie vielfältig die Berliner Forschungslandschaft ist. Sie stärken Berlin als Wissenschaftsstandort und sind Vorbild für viele junge Studentinnen und Studenten und Nachwuchswissenschaftler. Herzlichen Glückwunsch zum Wissenschaftspreis 2023!“\n  \n\n    Die Senatorin für Wissenschaft, Gesundheit und Pflege, Dr. Ina Czyborra: „Berlin ist ein starker Standort für Wissenschaft und Forschung. Dies zeigt auch in diesem Jahr die Vergabe des Wissenschaftspreises an zwei herausragende Wissenschaftler*innen, die mit ihrer wichtigen Arbeit in den Bereichen der Sprachwissenschaften sowie der Forschung zur psychischen Gesundheit dafür sorgen, dass Berlin als Exzellenzstandort die Würdigung bekommt, die die Stadt verdient. Herzliche Gratulation!“\n  \n\n    Der Berliner Wissenschaftspreis wurde 2008 erstmalig vergeben und ehrt seitdem jährlich hervorragende Leistungen in Wissenschaft und Forschung. Ausschlaggebendes Kriterium für die Verleihung des Preises ist neben der wissenschaftlichen Exzellenz auch die Möglichkeit der praktischen Umsetzung der Forschung. Der Berliner Wissenschaftspreis ist mit 40.000 Euro dotiert, die der Einrichtung zugutekommen, an der die herausragende Leistung erbracht wurde.\n  \n\n    Zusammen mit der Verleihung des Berliner Wissenschaftspreises wird auch eine wissenschaftliche Nachwuchsleistung ausgezeichnet. Damit werden innovative Forschungsansätze in einem Berliner Zukunftsfeld mit besonderer Bedeutung für den Wissenschafts- und Wirtschaftsstandort Berlin gewürdigt. Der mit 10.000 Euro dotierte Nachwuchspreis wird an Wissenschaftlerinnen und Wissenschaftler vergeben, die nicht älter als 35 Jahre alt sind.\n  \n"
}