{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1457595.php",
    "date": "2024-06-18",
    "title": "Daniela Dröscher liest aus ihrem Roman „Lügen über meine Mutter“ in der Mittelpunktbibliothek Köpenick",
    "text": "\n\n\nZeit: 3. Juli 2024, 19:00 Uhr\n    \n\nOrt: Mittelpunktbibliothek am Alten Markt, Alter Markt 2, 12555 Berlin\n    \nEintritt ist frei, Anmeldung wird erbeten\n    \n\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    „Am Mittwoch, den 3. Juli 2024, lädt die Mittelpunktbibliothek am Alten Markt in Köpenick ab 19:00 Uhr zur Lesung mit der Autorin Daniela Dröscher ein. Sie liest aus ihrem Roman „Lügen über meine Mutter“. Darin erzählt sie vom Aufwachsen in einer Familie, in der ein Thema alles beherrscht: das Körpergewicht der Mutter. Ist diese schöne, eigenwillige, unberechenbare Frau zu dick? Muss sie dringend abnehmen? Ja, das muss sie – entscheidet ihr Ehemann. Und die Mutter ist dem ausgesetzt – Tag für Tag. Schonungslos und eindrücklich lässt Daniela Dröscher ihr kindliches Alter Ego die Jahre, in denen sich dieses „Kammerspiel namens Familie“ abspielte, noch einmal durchleben. Ihr gelingt ein ebenso berührender wie kluger Roman über subtile Gewalt. Vor allem ist es ein Buch über eine starke Frau, die nicht aufhört, für die Selbstbestimmung über ihr Leben zu kämpfen.\n  \n\n    Daniela Dröscher, Jahrgang 1977, aufgewachsen in Rheinland-Pfalz, lebt in Berlin. Sie schreibt Prosa, Essays und Theatertexte. Sie wurde u.a. mit dem Anna-Seghers-Preis, dem Arbeitsstipendium des Deutschen Literaturfonds sowie dem Robert-Gernhardt-Preis (2017) ausgezeichnet.“\n  \n\n    Eintritt ist frei, Anmeldung wird erbeten unter 030/90297-3418 oder\nstadtbibliothek-altermarktkoepenick@ba-tk.berlin.de\n\n\nWeitere Informationen:\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern 030/90297-3419 sowie 030/90297-6800 oder auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/ und bei Instagram https://www.instagram.com/stbib_treptowkoepenick/\n\n"
}