{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1474205.php",
    "date": "2024-08-07",
    "title": "Gemeinsame Pressemitteilung: Palliativarzt wegen Totschlags- und Brandstiftungsverdacht in Untersuchungshaft",
    "text": "\n\n    Ein 39 Jahre alter Arzt, der im Palliativteam eines Pflegedienstes tätig gewesen sein soll, befindet sich seit gestern aufgrund eines durch die Staatsanwaltschaft Berlin erwirkten Haftbefehls wegen des Vorwurfs des Totschlags in vier Fällen, einem Fall der vollendeten und drei Fällen der versuchten besonders schweren Brandstiftung in Untersuchungshaft.\n  \n\n    Der Beschuldigte ist verdächtig, zwischen dem 11. Juni und dem 24. Juli vier in der Betreuung des Pflegedienstes stehende Patientinnen auf bislang noch unbekannte Weise getötet und anschließend in deren Wohnung Feuer gelegt zu haben, um diese Tötungen zu verdecken.\n  \n\n    So soll er am 11. Juni in der Niemetzstraße in Neukölln eine 87-jährige Frau getötet und anschließend deren Wohnung in Brand gesetzt haben. Nach Eintreffen der Feuerwehr gelang es den Rettungskräften zunächst, die Frau zu reanimieren. Kurze Zeit später verstarb die Seniorin jedoch im Krankenhaus.\n  \n\n    Am 8. Juli soll der Arzt dann eine 76-Jährige in deren Wohnung im Michael-Bohnen-Ring in Neukölln getötet haben. Sein Versuch einer anschließenden Brandlegung soll dann allerdings missglückt sein, da das Feuer eigenständig erlosch. Als er dies bemerkte, soll er noch einen Angehörigen der Frau informiert und behauptet haben, dass er vor deren Wohnung stünde und auf sein Klingeln niemand reagiere.\n  \n\n    Eine Woche später, am 15. Juli, soll der Beschuldigte eine 94-Jährige in ihrer Wohnung in der Silbersteinstraße in Neukölln getötet und anschließend ein Feuer in ihrer Küche gelegt haben.\n  \n\n    Am 24. Juli soll der 39-Jährige eine 72 Jahre alte Seniorin in der Neuen Krugallee im Ortsteil Plänterwald getötet und anschließend ein Feuer in der Wohnung haben.\n  \n\n    Die Ermittlungen der 2. Mordkommission des Landeskriminalamts Berlin und der Staatsanwaltschaft Berlin dauern an.\n  \n\nPolizeimeldung Nr. 1552 vom 25. Juli 2024\n\n\nPolizeimeldung Nr. 1244 vom 12. Juni 2024\n\n"
}