{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1413337.php",
    "date": "2024-02-06",
    "title": "Anklageerhebung gegen ehemaligen Staatssekretär für Integration wegen Untreue; Einstellung des Ermittlungsverfahrens gegen ehemalige Senatorin und früheren LAF-Präsidenten",
    "text": "\n\n    Gegen den ehemaligen Staatssekretär für Integration in der Senatsverwaltung für Integration, Arbeit und Soziales in Berlin (SenIAS), Daniel Tietze, hat die Staatsanwaltschaft Berlin am 29. Januar 2024 Anklage wegen des Vorwurfs der Untreue zum Landgericht Berlin erhoben.\n  \n\n    Hinsichtlich der mitbeschuldigten seinerzeitigen Senatorin Elke Breitenbach ist das Ermittlungsverfahren mit Verfügung vom selben Tag gemäß § 170 Absatz 2 der Strafprozessordnung eingestellt worden, weil die Ermittlungen nicht zur Annahme eines hinreichenden Tatverdachts geführt haben. Aus denselben Gründen ist auch das gegen den damaligen Präsidenten des Landesamtes für Flüchtlingsangelegenheiten (LAF), Alexander Straßmeir, geführte Ermittlungsverfahren nach § 170 Abs. 2 StPO eingestellt worden.\n  \n\n    Gegenstand des Verfahrens war die schriftlich angewiesene Auszahlung von 40.000 Euro durch das LAF an das Stadtteilzentrum Steglitz für das Projekt „Berlin hilft“. Das Projekt betreibt eine Webseite, die der Vernetzung von Geflüchteten und Personen dient, die in der Flüchtlingshilfe tätig sind. Das Stadtteilzentrum Steglitz fungierte als zwischengeschalteter Projektträger.\n  \n\n    Am 10. Dezember 2019 soll der nun angeklagte Staatssekretär das LAF zur Auszahlung der Fördermittel angewiesen haben. Der damalige Präsident des LAF soll hiergegen schriftlich remonstriert und darauf hingewiesen haben, das Projekt sei nicht förderfähig, weil eine Förderung u.a. gegen haushaltsrechtliche Grundsätze verstoße, so das Verbot der Förderung bereits begonnener Projekte, das Gebot der Wirtschaftlichkeit und Sparsamkeit sowie das Gebot der ordnungsgemäßen Geschäftsführung. Diese Bedenken soll der Staatssekretär am 6. Januar 2020 zurückgewiesen haben, so dass weisungsgemäß am 28. Januar 2020 die Auszahlung durch das LAF vorgenommen worden sei.\n  \n\n    Der Staatssekretär soll durch diese Weisung laut Anklage die ihm obliegende Vermögensbetreuungspflicht gegenüber dem Land Berlin verletzt haben.\n  \n\n    Zu einer Anklageerhebung zum Landgericht hat sich die Staatsanwaltschaft nicht aufgrund der in Betracht kommenden Straferwartung, sondern ausschließlich wegen der besonderen Bedeutung und des besonderen Umfangs der Sache entschieden.\n  \n\n    Das Ermittlungsverfahren gegen die damalige Senatorin für Integration, Arbeit und Soziales, Elke Breitenbach, ist eingestellt worden, weil ihr nach den durchgeführten Ermittlungen ein vorsätzliches Handeln nicht mit der für eine Anklageerhebung erforderlichen Wahrscheinlichkeit nachgewiesen werden konnte: Sie soll zwar dem jetzt angeklagten Staatssekretär a.D. im Rahmen eines während ihres Urlaubs geführten Telefonats mündlich den Auftrag erteilt haben, die Auszahlung der 40.000 Euro anzuweisen. Ihr konnte aber nicht nachgewiesen werden, dass sie in diesem Telefonat über die verfahrensrelevanten Umstände, die Grund für die Remonstration des LAF-Präsidenten waren, in Kenntnis gesetzt worden war bzw. zuvor auf andere Art und Weise davon Kenntnis erlangt hatte.\n  \n\n    Hinsichtlich der tatsächlichen Auszahlung durch das LAF kann vor dem Hintergrund der festge-stellten Weisungslage, der erfolgten Remonstration und einer nachfolgenden Einbindung der Rechtsabteilung der Senatsverwaltung kein vorsätzlich pflichtwidriges Verhalten des damaligen LAF-Präsidenten Alexander Straßmeir festgestellt werden. Das Ermittlungsverfahren gegen ihn war daher ebenfalls einzustellen.\n  \n\n    Gegen die Projektverantwortlichen von „Berlin hilft“ und des Stadtteilzentrums Steglitz wird ein gesondertes Ermittlungsverfahren wegen Subventionsbetruges geführt, hier dauern die Ermittlungen an.\n  \n"
}