{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1481297.php",
    "date": "2024-09-02",
    "title": "Eröffnung der neuen Koordinierungs- und Anlaufstelle für Alleinerziehende in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Die Koordinierungs- und Anlaufstelle für Alleinerziehende in Charlottenburg-Wilmersdorf eröffnet Bezirksbürgermeisterin Kirstin Bauch am Freitag, 6. September 2024, in der Seelingstraße 58.\n  \n\n    In etwa 30 Prozent der Familien im Bezirk kümmert sich eine Mutter oder ein Vater allein um die Kinder. In manchen Bezirksregionen sind es sogar bis zu 40 Prozent. Frauen stellen dabei rund 85 Prozent der Alleinerziehenden. Einelternfamilien stehen oft vor Mehrfachbelastungen: Sie übernehmen die gesamte Care-Arbeit, führen den Haushalt und sorgen häufig allein für das finanzielle Auskommen ihrer Familie.\n  \n\n    Die Koordinierungs- und Anlaufstelle für Alleinerziehende soll die Situation für Alleinerziehende verbessern. Die Einrichtung berät alleinerziehende Eltern zu Existenzsicherung, finanzieller Entlastung, Alltag mit Kind und Perspektiven für Berufs- und Familienleben. Zudem vernetzt die Koordinierungsstelle die verschiedenen Akteure im Bezirk, entwickelt neue Angebote für Alleinerziehende und tritt in direkten Austausch mit Einelternfamilien, um deren Lebenssituation kennenzulernen und die Lebensqualität der Familien zu verbessern.\n  \n\n    Der Sozialdienst katholischer Frauen e.V. Berlin übernimmt die Trägerschaft. Das Projekt wird aus Mitteln der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Abteilung Frauen und Gleichstellung, gefördert.\n  \n\nBezirksbürgermeisterin Kirstin Bauch:\n    „Alleinerziehende sind eine vulnerable Gruppe und darauf angewiesen, dass sie gute Unterstützung erhalten. Die Koordinierungs- und Anlaufstelle für Alleinerziehende ist ein wichtiger Schritt, um die Situation für Alleinerziehende zu verbessern. Ich bin überzeugt, dass sie für viele eine wertvolle Hilfe sein wird und dazu beitragen kann, dass Charlottenburg-Wilmersdorf ein noch lebenswerterer Bezirk wird – für alle Familienformen.“\n  \n\n    Im Auftrag\n    Räsch\n  \n"
}