{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1466035.php",
    "date": "2024-07-12",
    "title": "Feierliche Eröffnung: Neue Räume in der Schule am Staakener Kleeblatt",
    "text": "\n\n    Im Beisein von Bezirksbürgermeister Frank Bewig, Bezirksstadträtin Dr. Carola Brückner sowie des stellvertretenden Schulleiters Malek Saleh wurde am gestrigen Donnerstag, den 11. Juli 2024 mit einem kleinen Festakt die Fertigstellung der neuen Räumlichkeiten in der Schule am Staakener Kleeblatt gefeiert. Die denkmalgeschützte Schulanlage wird seit 2018 schrittweise saniert. Besonderes Highlight: Die beiden neu errichteten Anbauten, die den Campus um eine lichtdurchflutete Aula mit Bühne und moderner Veranstaltungstechnik sowie einen funktional ausgestatteten Werkstattbereich ergänzen.\n  \n\n    Am Nachmittag nutzten auch interessierte Familien auf Einladung der Schule die Gelegenheit, einen Blick in die neuen Räume zu werfen. Begleitet wurden die Rundgänge durch Schülerinnen und Schüler der Schule am Staakener Kleeblatt im Rahmen ihrer Projektwoche.\n  \n\n    Die beiden kleinen Erweiterungsbauten bilden mit ihren amorphen Grundrissen einen architektonisch ansprechenden Kontrast zu den Bestandsgebäuden. Während die Aula bereits im vergangenen Sommer fertiggestellt werden konnte, erfolgte die Nutzungsfreigabe für die Holz- und Metallwerkstätten erst vor einigen Tagen. Insbesondere die allgemein angespannte Marktlage im Bausektor sowie Liefer- und Materialengpässe infolge der weltweiten Krisen der vergangenen Jahre führten zu Verzögerungen bei der Bauausführung (zuletzt im Bereich der Außenanlagen). Dennoch konnte der ursprünglich genehmigte Kostenrahmen von rd. 4,28 Mio. Euro nicht nur eingehalten, sondern sogar um rd. 280.000 Euro unterschritten werden.\n  \n\nDr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management: „Ich freue mich sehr über den erfolgreichen Abschluss dieser Bauetappe. Die neuen Räumlichkeiten sind einfach toll geworden und eine große Bereicherung für die Schule. Die inzwischen abgeschlossene Sanierung mehrerer Gebäude sowie die Errichtung der beiden Erweiterungsbauten sind aber nur der erste Schritt auf dem Weg zu einer bedarfsgerechten Umgestaltung der Schulanlage. In den kommenden Jahren werden wir im Rahmen der Berliner Schulbauoffensive auch die übrigen Gebäude sanieren und die Schule um 2 Züge in der Sekundarstufe I und 2 Züge in der Sekundarstufe II erweitern.“\n  \n\n    Konkret beinhaltet der Plan die Errichtung eines dreigeschossigen Erweiterungsgebäudes und die Ergänzung einer multifunktionalen 1-Feld-Sporthalle. Das Bedarfsprogramm für diese umfangreiche BSO-Maßnahme ist bereits aufgestellt und soll nach den Sommerferien 2024 zur Prüfung beim Senat eingereicht werden.\n  \n\n    Für Rückmeldungen wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}