{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1464621.php",
    "date": "2024-07-09",
    "title": "Zweite Dialogwerkstatt: Wie lässt sich die Wilmersdorfer Straße zukunftsfähig gestalten?",
    "text": "\n\n    Die Dialogwerkstatt zur Zukunft der Wilmersdorfer Straße geht in die zweite Runde. Im April wurden bereits Entwicklungsziele für die Geschäftsstraße und die angrenzenden Kieze formuliert und Vorschläge für konkrete Maßnahmen erarbeitet. Am Freitag, 12. Juli 2024, 17 Uhr bis 19.30 Uhr können interessierte Anwohnerinnen und Anwohner sowie Gewerbetreibende diese Vorschläge und Maßnahmen im Saal der Bezirksverordnetenversammlung (BVV) im Rathaus Charlottenburg, Otto-Suhr-Allee 100, diskutieren.\n  \n\n    Die Veranstaltung findet im Rahmen des Integrierten Städtebaulichen Entwicklungskonzepts (ISEK) statt. Das Bezirksamt Charlottenburg-Wilmersdorf hat sich erfolgreich um die Programmaufnahme in das Bund-Länder Förderprogramm „Lebendige Zentren und Quartiere“ (LZQ) für die Wilmersdorfer Straße und die umliegenden Kieze beworben.\n  \n\n    Ziel des Förderprogramms ist es, die Fördergebiete zu stabilisieren und sie zu lebenswerten Zentren und Quartieren zu entwickeln. Dies bedeutet vor allem für das künftige Fördergebiet, dass die Geschäftsstraße Wilmersdorfer Straße zukunftsfähig gestärkt werden soll. Straßen, Plätze und öffentliche Räume im Gebiet sollen aufgewertet und attraktiv gestaltet sowie Kultur- und Bildungseinrichtungen gefördert werden. Im ISEK wird der Umfang der dazu notwendigen Maßnahmen erarbeitet. Das Konzept soll bis Ende des Jahres 2024 stehen – das Bezirksamt und der BVV Charlottenburg-Wilmersdorf wollen es dann beschließen.\n  \n\n    Das ISEK entsteht unter der Beteiligung der Bürgerinnen und Bürger. In der ersten öffentlichen Dialogwerkstatt am 15. April 2024 konnten sich alle Teilnehmenden über die Ziele und die Fördermöglichkeiten im Rahmen des Förderprogramms informieren sowie in einem offenen Dialog die Entwicklungsziele und Handlungserfordernisse im künftigen Fördergebiet diskutieren.\n  \n\n    Die Anregungen aus der ersten Dialogwerkstatt und der anschließenden Online-Beteiligung wurden ausgewertet und daraus Entwicklungsziele für die Wilmersdorfer Straße und die angrenzenden Kieze formuliert. Daran anknüpfend wurden Vorschläge für die konkreten Umsetzungsmaßnahmen erarbeitet, die in der zweiten Dialogwerkstatt diskutiert werden sollen.\n  \n\nChristoph Brzezinski, Bezirksstadtrat für Stadtentwicklung, Liegenschaften und IT:\n\n\n    „Ich freue mich, dass wir die Ergebnisse aus der ersten Dialogwerkstatt im April nun in einem weiteren Dialog vertiefen können und mithilfe des Bund-Länder-Förderprogramms „Lebendige Zentren und Quartiere“ die Möglichkeit haben, nachhaltige und zentrumsstärkende Maßnahmen umzusetzen, die die Wilmersdorfer Straße und ihre umliegenden Kieze noch attraktiver und lebenswerter machen. Ich lade alle Bürgerinnen und Bürger, alle Gewerbetreibenden, alle Eigentümerinnen und Eigentümer sowie alle Interessierten ein, sich ebenfalls in den Dialog einzubringen.“\n  \n\n    Von Samstag, 13. Juli 2024 bis Samstag, 10. August 2024, besteht für alle Interessierten auf mein.Berlin.de die Möglichkeit zur Beteiligung. Weitere Informationen zum ISEK sind neben dieser Seite auf der der Homepage des Bezirksamtes Charlottenburg-Wilmersdorf abrufbar.\n    Eine Voranmeldung ist nicht notwendig. Der Zugang zum Veranstaltungsraum ist barrierefrei.\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}