{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1442063.php",
    "date": "2024-04-29",
    "title": "Wildes Grün auf 212 Quadratmetern: Das erste Green Roof Lab eingeweiht!",
    "text": "\n\n    Förderung für Dachbegrünung mit Vorbildcharakter erfolgreich umgesetzt. Ein wichtiger Beitrag für die Klimaanpassung in Berlin.\n  \n\n    Am 27. April wurde das erste Green Roof Lab-Projekt im Rahmen der GründachPLUS-Förderung eingeweiht. Dabei handelt es sich um ein integratives Bauprojekt am ehemaligen Blumengroßmarkt in Berlin-Kreuzberg, bei dem ein intensives Biodiversitätsgründach mit partizipativem und Inklusionsansatz (Gründachpflege durch die Hausgemeinschaft u.a. mit Menschen mit körperlicher Einschränkung) auf einer Fläche von 212 Quadratmetern entstanden ist.\n  \n\nSenatorin Manja Schreiner: „Es freut mich, dass wir mit dem ersten Green Roof Lab zeigen können, dass die notwendige Anpassung an den Klimawandel sehr innovativ und sozial integrativ gelingen kann. Das neu entstandene Gründach ist daher in vielfältiger Hinsicht eine „Multiwin“-Situation, denn es profitieren nicht nur die Bewohnerinnen und Bewohner, sondern auch die Stadtnatur, die Nachbarschaft und alle Interessierte, die davon lernen wollen – deshalb mein herzlicher Dank an die Initiatoren und Akteure für dieses Berliner Leuchtturmprojekt in Sachen Gebäudebegrünung.“\n  \n\n    170 Hausbewohnerinnen und -bewohner haben sich zusammengeschlossen, um heimische Pflanzen an einem Extremstandort zu etablieren und so ein Biodiversitätsdach zu schaffen. Das Projekt soll zum Vorbild und zugleich ein Lehr- und Lernort für Bewohnerinnen und Bewohner sowie interessierte Besuchende werden. An einem Dachaustritt wird eine Informationstafel angebracht, die über den Entstehungsprozess informiert und ökologisches Wissen vermittelt. Die „wilde Natur“ ist das Konzept der Hausgemeinschaft, die damit zu einem besseren Stadtklima, höherer Biodiversität und zum Regenwasser-Management im städtischen Raum beitragen möchte. Die gewählten Pflanzen sollen den Extremwetterlagen standhalten und regional bezogen werden.\n  \n\n    Die IBB Business Team GmbH führt im Auftrag der Senatsumweltverwaltung das Förderprogramm GründachPLUS durch. Tanja Lorenz, Geschäftsführerin der IBT freut sich, dass die Realisierung des ersten Green Roof Labs erfolgreich gelungen ist: „Die IBT fördert Immobilienbesitzer:innen bei energetischen und nachhaltigen Maßnahmen, unter anderem mit der GründachPLUS-Förderung. Mit einer Dach- und Fassadenbegrünung tragen Antragsteller:innen zum Klimaschutz im dicht besiedelten Berlin bei. Wir freuen uns über Projekte, die noch über eine klassische Begrünung hinausgehen, zu Lernorten mit Vorbildcharakter werden.“\n  \n\n    Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt fördert mit dem GründachPLUS-Programm seit 2019 die Begrünung von Dächern auf Bestandsgebäuden und seit Anfang 2023 auch die Fassadenbegrünung an Bestandsgebäuden. Die IBB Business Team GmbH ist Anlaufstelle für die Antragstellerinnen und Antragsteller, die sie durch den Förderprozess begleitet und führt, wie bei der Antragstellung, den Bescheiden, den Auszahlungen der Fördermittel usw. gemäß der geltenden Förderrichtlinie für das GründachPLUS-Programm. Dabei bieten sich zwei Förderwege an: 1. die „reguläre Förderung“, die nach dem Baukastenprinzip eine Basisförderung für Dächer und Fassaden mit Boni für Substrathöhen, Biodiversitätsdächer und Grün-Solardächer gewährt, und 2. die Förderung der Green Roof Labs, also besondere Projekte, die innovativ, partizipativ oder gemeinwohlorientiert sind und die bis zu 100 % Kostenzuschuss erhalten können.\n  \n\n    Die Erstberatung erfolgt über die Berliner Regenwasseragentur, eine Initiative des Berliner Senats und der Berliner Wasserbetriebe (BWB). Die dortigen Expertinnen und Experten bieten eine kostenfreie und fundierte Beratung zum Umgang mit Regenwasser an – auch im Zusammenhang mit dem GründachPLUS-Programm zur Förderung von Dach- und Fassadenbegrünung.\n  Ausführliche Informationen dazu sind zu finden unter:\n  \n\nGründachPLUS – Berlins Förderprogramm für mehr Dach- und Fassadenbegrünung\n\n\nGründachPLUS – Berlin klimarobust machen mit grünen Dächern und Fassaden\n\n\nBerliner Regenwasseragentur\n\n\n\n\nErfahrungsberichte zur GründachPLUS-Förderung\n\n\n"
}