{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1459041.php",
    "date": "2024-06-22",
    "title": "Start der 50. Berliner Seniorenwoche mit vielen Angeboten aus Treptow-Köpenick",
    "text": "\n\n    Vom 22. Juni bis zum 29. Juni 2024 findet die 50. Berliner Seniorenwoche statt. Das diesjährige Motto der Seniorenwoche ist Zukunft gemeinsam gestalten. Die Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe Carolin Weingart und der Vorsitzende der Seniorenvertretung Wolfgang Berger freuen sich über die vielen Angebote aus Treptow-Köpenick, die das berlinweite Programm der Seniorenwoche bereichern.\n  \n\nCarolin Weingart dazu: „Das diesjährige Motto der 50. Seniorenwoche ist ein wichtiges Thema. Gerade im Bereich der Versorgung und unterstützender Angebote sowie auch des Schutzes älterer Menschen bestehen große Herausforderungen. Diese können nur gemeinsam und solidarisch bewältigt werden. Treptow-Köpenick ist hierfür aber gut gerüstet. In den elf kommunalen KIEZKLUBs gibt es viele Angebote, in denen sich verschiedene Altersgruppen, aber vor allem Seniorinnen und Senioren zukunftsorientiert um einander kümmern. Die Seniorenwochen sind eine gute Gelegenheit, auf diese gemeinsamen Angebote hinzuweisen.“\n  \n\nWolfang Berger ergänzt: „Als Vorsitzender der Seniorenvertretung bin ich regelmäßig in den KIEZKLUBs unterwegs und mit deren großartigem Angebot bestens vertraut. Hier wird Gemeinsamkeit wirklich gelebt. Ich kann alle Seniorinnen und Senioren nur dazu ermuntern, diese Möglichkeiten zu nutzen. Am besten während der Seniorenwoche, oder gern auch später.“\n    Die feierliche Eröffnungsveranstaltung findet am 20. Juni 2024 um 10 Uhr im PopUp der Amerika-Gedenkbibliothek statt. Start ist ein fachlicher Input zu den “Altersfragen der Zukunft” und ein Austausch zum Motto „Zukunft gemeinsam gestalten“.\n  \n\n    Die Programmbroschüre bietet einen Überblick über die rund 350 Programmpunkte und ist unter https://www.berlin.de/sen/soziales/besondere-lebenssituationen/seniorinnen-und-senioren/berliner-seniorenwoche/wochenprogramm/240514b_50berlinerseniorenwoche_programmheft_wochenprogramm_abgabe_druck.pdf?ts=1716988530 zu finden.\n  \n"
}