{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1418140.php",
    "date": "2024-02-19",
    "title": "Start der Entsiegelungen an der Pohlstraße und der Kluckstraße",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Im März 2024 beginnen die Entsiegelungsarbeiten an der Pohlstraße und der Kluckstraße zwischen der Potsdamer und der Lützowstraße. Auf insgesamt 1.200 m² Fläche schafft das Straßen- und Grünflächenamt Mitte Platz für Pflanzen, Insekten und Kleinlebewesen. Wo bislang Beton und Asphalt waren, blühen dann Gräser und bunte Blumen bis in den Herbst.\n  \n\n    In beiden Straßenabschnitten werden die Baumscheiben aufgeweitet und teilweise verbunden. Teile des abgeordneten Radwegs werden entsiegelt. Um ausreichend Platz für zu Fuß Gehende zu schaffen, wird der bestehende Gehweg an einigen Stellen umpflastert. Es verschwinden Engstellen, so dass der Gehweg künftig auf beiden Straßen eine Mindestbreite von 2,50 Metern hat. Dazu werden auch zwei Parkscheinautomaten in der Kluckstraße versetzt.\n  \n\n    Wo sich Schankvorgärten befinden, bleibt ein Teil der Pflasterung bestehen, so dass Gastronom*innen künftig ihre Schankvorgärten zwischen den bepflanzten Baumscheiben einrichten können. Dort werden auch die Gehwege verbreitert.\n  \n\n    Durch die Versetzung eines Beschilderungspfostens entstehen in der Pohlstraße zwei zusätzliche Parkplätze. Um die Baumscheiben zu erweitern, entfallen in der Kluckstraße künftig die halbseitigen Bordsteinparkplätze auf der Ostseite. Künftig müssen Kfz dort auf der Fahrbahn parken. Insgesamt fallen 14 Parkplätze weg.\n  \n\n    Die Arbeiten werden voraussichtlich im Mai 2024 abgeschlossen sein. Während der Arbeiten ist abschnittsweise mit Einschränkungen im ruhenden Verkehr und auf dem Gehweg zu rechnen. Das Straßen- und Grünflächenamt bemüht sich, die Zeiträume für alle Anwohnenden so kurz wie möglich zu halten.\n  \n\n    Die Maßnahme ist ein wichtiger Teil der Entsiegelungsstrategie des Bezirks Mitte. Diese sieht vor, versiegelte Flächen zu entsiegeln und zu begrünen. Unversiegelte Flächen kühlen das Stadtklima. Sie können Niederschlagswasser besser aufnehmen, was den Straßenbäumen zugutekommt, die Grundwasserbildung unterstützt und das Kanalisationsnetz entlastet. Entsiegelung ist ein wichtiger Baustein, um die Auswirkungen des Klimawandels in der Großstadt zu reduzieren und die Lebensqualität zu steigern.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Ich will Berlin-Mitte Stück für Stück zur Schwammstadt machen. Denn wir brauchen in Zeiten von Hitzesommern und Starkregenereignissen viele entsiegelte Flächen, um unseren Bezirk an die Klimakrise anzupassen. Rund um die Kluckstraße und die Pohlstraße werden in diesem Sommer schon Blumen blühen, wo vorher Beton und Asphalt waren. Die Anwohnenden können sich an der Natur erfreuen und auch die Gewerbetreibenden profitieren mit ihren Schankvorgärten.“\n  \n\nWeitere Informationen\n    • Entsiegelungsstrategie des Bezirks Mitte: https://t1p.de/entsiegelung\n    • Entsiegelungsmaßnahme Pohl- und Kluckstraße: https://t1p.de/es-pohl-kluckstr\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}