{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1490010.php",
    "date": "2024-09-30",
    "title": "Erster Fall von Blauzungenkrankheit in Berlin in Steglitz-Zehlendorf festgestellt",
    "text": "\n\n    Am vergangenen Freitag wurde in einem Schafbestand im Bezirk Steglitz-Zehlendorf die anzeigepflichtige Tierseuche Blauzungenkrankheit vom Serotyp 3 (BTV-3) festgestellt.\n  \n\n    Aufgrund der starken Ausbreitung von BTV-3 gilt Deutschland seit Mitte August nicht mehr als amtlich frei von der Blauzungenkrankheit. Berlin war bis jetzt jedoch das einzige Bundesland, in dem das Virus in Tierbeständen noch nicht festgestellt worden ist.\n  \n\n    Für die Blauzungenkrankheit empfänglich sind große und kleine Wiederkäuer, wie Rinder, Schafe und Ziegen, aber auch Alpakas und verschiedene Zootiere. Sie wird durch das Blauzungenvirus (Bluetongue-Virus – BTV) verursacht und über Mücken der Gattung Culicoides, nicht jedoch direkt von Tier zu Tier übertragen. Da weiterhin mit milderen Temperaturen zu rechnen ist, sollten Halterinnen und –halter ihre Tiere weiterhin gut beobachten.\n    Für den Menschen hingegen ist sie nicht gefährlich, und auch Fleisch- oder Milchprodukte sind für den menschlichen Verzehr sicher.\n  \n\n    Bei Auftreten unklarer Krankheitsanzeichen wird die Hinzuziehung eines Tierarztes dringend empfohlen. Für die Blauzungenkrankheit gilt in Deutschland die Anzeigepflicht bei der zuständigen Veterinärbehörde (Veterinär- und Lebensmittelaufsicht der Bezirksämter).\n  \n\n    Eine Impfung gegen BTV-3 hilft die klinischen Symptome zu unterdrücken und wird vom Friedrich-Loeffler-Institut und der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) dringend empfohlen.\n\n\n    Bei klinischen Anzeichen der Blauzungenkrankheit, Fragen zur Impfung oder einer geplanten Verbringung von Tieren wenden Sie sich an Ihren Hoftierarzt oder an die Veterinär- und Lebensmittelaufsicht der Bezirksämter.\n  \n\n    Weiterführende Informationen\n  \n\nKontakte der Veterinär- und Lebensmittelaufsicht der Bezirke\n\n\nEmpfehlungen der StIKo Vet\n\n\nInformationen des FLI zur Blauzungenkrankheit\n\n"
}