{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1418681.php",
    "date": "2024-02-22",
    "title": "Verleihung des Theaterpreis Berlin an Nele Hertling",
    "text": "\n\n    Die Stiftung Preußische Seehandlung teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, gibt als Stiftungsratsvorsitzender der Stiftung Preußische Seehandlung die diesjährige Preisträgerin des Theaterpreis Berlin 2024 bekannt und gratuliert Nele Hertling. Die Bekanntgabe erfolgt anlässlich des 90. Geburtstags der Preisträgerin zum 23.02.2024.\n  \n\n    Nele Hertling wird für ihre Verdienste für das Theater, insbesondere für ihre Leistungen als Dramaturgin, Kuratorin, Intendantin und für die Gründung mehrerer Förderfonds und Netzwerke, geehrt.\n    Die Stiftung Preußische Seehandlung verleiht den Theaterpreis Berlin seit 1988. Der Theaterpreis Berlin ist mit 20.000 Euro dotiert und dient der Auszeichnung von Personen, die sich in besonderer Weise durch ihr Lebenswerk oder herausragende Einzelleistungen um das deutschsprachige Theater verdient gemacht haben.\n  \n\n    Die Verleihung an Nele Hertling durch den Regierenden Bürgermeister von Berlin, Kai Wegner, findet im Rahmen des 61. Theatertreffens vom 02. bis 19. Mai 2024 im Haus der Berliner Festspiele statt. Die Anmeldung zum Theaterpreis ist ab 05.04.2024 unter www.stiftung-seehandlung.de/veranstaltungen möglich.\n  \n\n    In der Jurybegründung heißt es: „Seit über 60 Jahren transformiert Nele Hertling Berlin. Durch radikal zeitgenössische Kunst und Künstler*innen, deren selbstbestimmte und eigensinnige Arbeit sie unterstützt, ermöglicht, fördert und begleitet. Für die sie Räume und Möglichkeiten, Kontinuitäten und Wirksamkeit schafft. Und für die sie Kulturinstitutionen, Festivals, Förderfonds, Netzwerke und Partnerschaften erfunden, initiiert, gegründet oder umdefiniert hat. […] Sie hat die internationale Kunstavantgarde ins Nachkriegsberlin gebracht und zugleich dafür gesorgt, dass die Stadt und mit ihr das ganze Land die künstlerische Moderne in Deutschland vor 1933 wiederentdeckten, deren Traditionslinien in der Nazizeit abgerissen worden waren. […] Nele Hertling hat als Dramaturgin, Kuratorin und Intendantin alle diese Berufsbilder auf neue Weise definiert. Sie setzte alternative und grenzüberschreitende Produktionsweisen in den Darstellenden Künsten jenseits der\n    Stadt- und Staatstheater und für die Freie Szene durch und etablierte mit dem Hebbel-Theater, aus dem später das HAU hervorging, eines der bedeutendsten internationalen Produktionshäuser in Europa. […] Und sie war auch maßgebend dafür, dass sich das Nachwendeberlin seiner neuen Rolle als internationaler Metropole in der Mitte Europas bewusst werden konnte, indem sie früh ein gesamteuropäisches Denken förderte und sich aktiv gegen Geschichtsvergessenheit und Autoritarismus, für Demokratie und Austausch einsetzte.“\n  \n\n    Zur Preisjury gehören Theresa Luise Gindlstrasser, bis Ende 2023 Mitglied der Jury des Theatertreffens, Matthias Pees, Intendant der Berliner Festspiele, Prof. Dr. Matthias Warstat, Theaterwissenschaftler an der Freien Universität Berlin und in beratender Funktion Nora Hertlein-Hull, neue Leiterin des Theatertreffens sowie Carolin Hochleichter, ehemaliges Mitglied des Leitungsteams des Theatertreffens.\n  \n\n    Die vollständige Jurybegründung finden Sie hier.\n  \n\n    Der Stiftungsratsvorsitzende und Regierende Bürgermeister von Berlin, Kai Wegner, zur Wahl der Jury: „Nele Hertling hat Maßstäbe gesetzt: Sie hat in ihrem langen und erfolgreichen Berufsleben als Dramaturgin, Kuratorin und Intendantin neue und grenzüberschreitende Produktionsweisen in den Darstellenden Künsten realisiert und das Kulturleben auf ganz besondere Weise beeinflusst. Jenseits der Stadt- und Staatstheater setzte sich Nele Hertling für die Freie Szene ein und etablierte mit dem Hebbel-Theater, aus dem später das HAU hervorging, eines der bedeutendsten internationalen Produktionshäuser in Europa. Europa, das war ihr ebenso ein Anliegen wie die Stärkung unseres Gemeinwesens und der Demokratie, der Kampf für die Freiheit und gegen Intoleranz. Die Kultur-, Theater- und Tanzszene hat Nele Hertling viel zu verdanken. Wir verneigen uns vor einer großen Künstlerin.“\n  \n\n    Matthias Pees, Intendant der Berliner Festspiele und Mitglied der Jury, zur Wahl von Nele Hertling: „Nele Hertling ist seit vielen Jahrzehnten von zentraler Bedeutung für den zeitgenössischen Tanz in Deutschland. Sie war ausschlaggebend für die internationale Vernetzung und ästhetische Horizonterweiterung der Freien Szene. Und sie etablierte innovative performative Formate in den Darstellenden Künsten. Sie sieht das Neue stets vor dem Hintergrund eines historischen Bewusstseins von Moderne und Avantgarde. Nele Hertling selbst ist avant garde: den herrschenden Strukturen, Gewohnheiten und Erwartungen stets voraus, eine Vorkämpferin für die Belange der Künstler*innen und ihrer Kunst und doch eine nachhaltige Vermittlerin. Sie hat Kulturinstitutionen geprägt, für immer verändert oder ganz neu erfunden. Ihr Wirken war revolutionär für die zeitgenössische Kunst in Berlin, Deutschland und der Welt.“\n  \n\n    Nele Hertling reagiert auf die Auszeichnung mit folgenden Worten: „Die Verleihung des Berliner Theaterpreises hat seit Jahren einen besonderen Platz im Berliner Theaterleben. Hier wird die Vielfalt des zeitgenössischen Theaters auf besondere Weise sichtbar. Das zeigt die Liste der bisherigen Preisträger*innen, die in ihrer Folge die Entwicklung des Theaters seit mehr als dreißig Jahren eindrucksvoll widerspiegelt. Theater, immer auch ein Abbild unserer sich verändernden Gesellschaft, braucht Momente der Reflexion, des sich selbst Vergewisserns. Eine Preisverleihung kann auch dafür einen Ort bieten – und zugleich Theater als eine beglückende Kunstform feiern.“\n  \n\n    Dr. Hans Gerhard Hannesen, Vorstandsvorsitzender der Stiftung Preußische Seehandlung, beglückwünscht die Preisträgerin: „Mit Nele Hertling geht der Theaterpreis Berlin in diesem Jahr an eine herausragende Förderin des Theaters, des Tanzes und der Performativen Künste. Zu Beginn der NS-Zeit geboren, waren Krieg und Zerstörung einschneidende Kindheitserlebnisse, aus denen sie nicht nur ihre Kraft zum materiellen Wiederaufbau zog, sondern vor allem zu einem geistigen, künstlerischen Neubeginn. Im bald eingemauerten West-Berlin kannte ihr Interesse keine Grenzen. Jede Möglichkeit des Gedankenaustauschs mit fernen Regionen wurde ergriffen, und sobald es die politische Lage möglich machte, folgte auch der konkrete Kulturaustausch. Und dabei blieb sie mit Neugier und Empathie allen jungen Künstlern immer Zeitgenossin. Und so hat sie sich bis heute den Glauben an eine freie, offene Gesellschaft bewahrt. Dafür wird sie zu Recht bewundert, dafür gebührt ihr großer Dank.“\n  \n\n    Mehr zum Theaterpreis Berlin und die Liste der bisherigen Preisträgerinnen und Preisträger finden Sie hier.\n  \n\n    Pressemappe\nhttps://www.stiftung-seehandlung.de/presse\n\n\n    Anmeldungen zur Preisverleihung ab 05.04.2024\nwww.stiftung-seehandlung.de/veranstaltungen\n\n\n    PRESSEKONTAKT\n  \n\n    Stiftung Preußische Seehandlung\n    Christin Richter, Maria Stodtmeier\n    Geschäftsführung\npost@stiftung-seehandlung.de\n    Tel. (030) 32 55 545\n    www.stiftung-seehandlung.de\n  \n\n    Berliner Festspiele\n    Pressekontakt\npresse@berlinerfestspiele.de\n    Tel. (030) 254 89 269\nwww.theatertreffen.de\n\n"
}