{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1442273.php",
    "date": "2024-04-29",
    "title": "Erste Hilfe für Schäden am Rad",
    "text": "\n\n    Berlin stellt 20 neue Fahrradreparaturstationen auf\n  \n\n    Mit dem Fahrrad unterwegs, etwas geht kaputt und nicht immer ist das richtige Werkzeug dabei. Fahrradreparaturstationen können in dieser Situation helfen. Heute hat Staatssekretärin Fr. Dr. Stutz die erste von insgesamt 20 neuen Fahrradreparaturstationen eingeweiht. Die Stationen werden über alle Innen- und Außenbezirke verteilt aufgebaut. An ihnen können Räder, Kinderwagen und Rollstühle aufgepumpt und mit Werkzeugen repariert werden. Eine Aufhängung für das Fahrrad erleichtert die Handhabung. Die Stationen stehen alle im öffentlichen Raum und werden regelmäßig gewartet. Zur Vermeidung von Vandalismus ist das Werkzeug mit einem einfachen Münzschloss gesichert.\n  \n\n    Die Senatsverwaltung für Mobilität und Verkehr möchte mit dieser Maßnahme den Radverkehr stärken, in dem jede und jeder die Möglichkeit hat, Reparaturen selbstständig vornehmen zu können. Zudem erlauben es die Stationen auch dann, wenn gerade mal kein eigenes Werkzeug zur Hand ist, eine Radtour fortzusetzen. Somit soll ein Beitrag zur Verkehrswende geleistet und eine Senkung der Luftschadstoffwerte erreicht werden.\n  \n\nStaatssekretärin Fr. Dr. Claudia Elif Stutz: „Mit den Fahrradreparaturstationen schaffen wir ein neues Angebot für Radfahrerinnen und Radfahrer und unterstützen den Ausbau der Alternativen im Mobilitätsmix. Mich freut besonders, dass wir die Stationen nicht nur im innerstädtischen Ring, sondern auch in den Außenbezirken anbieten können.“\n  \n\n    Mit der neuen Kampagne „Weniger dicke Luft“ macht die SenMVKU auf Luftschadstoffe aus dem Verkehr aufmerksam. Durch umfangreiche Analysen des Verkehrs können Maßnahmen abgeleitet werden, die zu einer Verkehrswende beitragen. So werden die Reparaturstationen an Orten platziert, an denen starke Radverkehrsaufkommen gemessen werden oder der Radverkehr gezielt gefördert werden soll. Dazu wurden verschiedene Radverkehrsdaten analysiert und zusätzlich die Einschätzung der Sachverständigen aus den Bezirken, sowie Quartiers- und Stadtteilzentren, berücksichtigt. Nutzer der DB Rad+ App haben die Planungen mit der freiwilligen Überlassung ihrer Bewegungsdaten maßgeblich unterstützt. Das Bundesministerium für Digitales und Verkehr (BMDV) hat im Rahmen des Förderprojekts den Aufbau mit 85 Prozent finanziert.\n  Die Fahrradreparaturstationen werden in den kommenden Monaten nach und nach an folgenden 20 Standorten aufgebaut (Änderungen vorbehalten):\n  \nLindenufer 4\n    \nKurt-Schumacher-Platz\n    \nOssietzkystraße 1\n    \nS-Bahnhof Wartenberg, Ribnitzer Straße gegenüber 1B\n    \nS-Bahnhof Raoul-Wallenberg-Straße\n    \nJülicher Straße 27\n    \nBernauer Straße 50\n    \nLinienstraße 42\n    \nAlexanderstraße 7\n    \nWallstraße 42\n    \nMuseumsinsel, Schloßplatz\n    \nGroßer Stern, Hofjägerallee\n    \nBreitenbachplatz\n    \nPrinzregentenstraße 57A\n    \nCrellestraße gegenüber 33\n    \nBergmannstraße 99\n    \nWildenbruchplatz\n    \nBulgarische Straße, Parkplatz Abteibrücke\n    \nBirkbuschallee 37\n    \nLichtenrader Damm 273\n    \nFür weitere Planungen wird es eine umfassende Evaluierung zur Nutzung der Fahrradreparaturstationen geben. Dazu laden wir Sie zur Teilnahme an dieser Umfrage ein – nach Benutzung einer Fahrradreparaturstation:\n  \n\nZur Umfrage\n\n\n\n    Eine Schadensmeldung an den Fahrradreparaturstationen können Sie über den an der Station angebrachten QR-Code oder direkt an die folgende Adresse senden: fahrradreparaturstationen@senmvku.berlin.de\n\n"
}