{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1486166.php",
    "date": "2024-09-18",
    "title": "Theater-Performance „MUSEUM der wandernden Erinnerung“ wieder unterwegs in Lichtenberg",
    "text": "\n\nVom 19. September bis 17. Oktober 2024 präsentiert das Museum Lichtenberg in Kooperation mit K.I.E.Z. ToGo die partzipative Theater-Performance „MUSEUM der wandernden Erinnerung“. In elf Terminen an sieben Standorten werden alltägliche Objekte und ihre denkwürdige(n) Geschichte(n) aus Lichtenberg vorgestellt.\n  \n\n    Die Spurensammlerinnen Coco Rosalski und Rosa Kowalski haben diese Gegenstände aus Wohnungen und Kellern gelockt oder aus dem Depot des Museums Lichtenberg befreit. Egal ob weltbekannter Eierschneider oder legendäre Wanderbulettenpappe, sie alle enthüllen ihre Geheimnisse. Dabei bestimmt das Publikum mit, wohin die Zeitreise gehen soll und welche Fundstücke erkundet werden.\n  \n\n    Die Performance findet kostenlos unter freiem Himmel statt und ist für alle Altersgruppen geeignet. Alle Termine und Orte werden auch auf der Homepage www.museum-lichtenberg.de sowie auf Instagram @museumlichtenberg bekanntgegeben, Änderungen sind wetterbedingt vorbehalten.\n  \n\n    Die Theater-Performance ist ein Teil von Draussenstadt, gefördert von der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  Termine:\n\n\nDonnerstag, 19. September, 15.00 und 17.00 Uhr, Kleiner Skateboardplatz hinter dem Nachbarschaftshaus Kiezspinne, Schulze-Boysen-Straße 38, 10365 Berlin\n    \n\nFreitag, 20. September, 15.00 und 17.00 Uhr, Orankesee neben den Orankesee-Terrassen, Orankestraße 41,13053 Berlin\n    \n\nDonnerstag, 26. September, 17.00 Uhr, Garten des Nachbarschaftshauses Ostseeviertel, Verein für aktive Vielfalt e.V., Ribnitzer Str. 1B, 13051 Berlin\n    \n\nFreitag, 27. September, 15.00 und 17.00 Uhr, Park „Warnitzer Bogen“ gegenüber Büro BENN HSH Nord, Warnitzer Str. 14, 13057 Berlin\n    \n\nSamstag, 28. September, 13.00 Uhr, Heinrich-Dathe-Platz, auf dem Nachbarschaftsfest „Gemeinsam in Lichtenberg“, 10319 Berlin\n    \n\nSamstag, 28. September, 17.00 Uhr, Tuchollaplatz, 10317 Berlin\n    \n\nSonntag, 13. Oktober, 15.00 Uhr, Museum Lichtenberg, Türrschmidtstraße 24, 10317 Berlin\n    \n\nDonnerstag, 17. Oktober, 19.00 Uhr, Museum Lichtenberg, Türrschmidtstraße 24, 10317 Berlin\n    \n\n"
}