{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1482741.php",
    "date": "2024-09-05",
    "title": "Grundhafte Erneuerung der Petersburger Straße",
    "text": "\n\n    Am Montag, dem 16.09.2024, beginnt mit der Einrichtung der bauzeitlichen Verkehrsführung das Bauvorhaben zur Erneuerung der Petersburger Straße. Diese Baumaßnahme umfasst den grundhaften Ausbau der Petersburger Straße, auf einer Länge von ca. 880 m, im Bereich zwischen Bersarinplatz und Landsberger Allee, im Stadtbezirk Friedrichshain-Kreuzberg. Der Bauanfang befindet sich unmittelbar am Anschlussbereich der Petersburger Straße an den signalisierten Knotenpunkt Landsberger Allee. Die Ausbaustrecke endet im Bereich des Anschlusses der Petersburger Straße nördlich des Bersarinplatzes. Die Petersburger Straße, ein Teilabschnitt der Bundesstraße B96a, ist Bestandteil des übergeordneten Straßennetzes Berlins und hat eine maßgebliche Verbindungsfunktion zu erfüllen.\n  \n\nFolgende Bauarbeiten werden ausgeführt:\n\n\ngrundhafter Ausbau der beiden Richtungsfahrbahnen mit 2 Fahrstreifen (jeweils 3,25 m breit)\n    \nAnlage von beidseitigen Längsparkstreifen (2,50 m breit)\n    \nNeubau von Radwegen in den jeweiligen Seitenräumen (2,50 m breit)\n    \nNeubau eines Grünstreifens als bauliche Trennung zwischen Geh- und Radweg (2,50 m breit)\n    \nNeubau Gehwege\n    \nWiederherrichtung der Grünflächen im Mittelstreifen bei Erhalt der Bestandsbäume\n    \nNeupflanzung von 123 Bäumen in den beidseitigen Grünstreifen\n    \nNeupflanzung von 13 Bäumen als Ergänzungspflanzung im Mittelstreifen\n    \nAufstellung von 16 Sitzbänken und Einbau von 120 Fahrradbügeln\n    \nNeubau einer Verkehrszeichenbrücke\n    \nNeubau der Straßenbeleuchtung\n    \nErsatzneubau der drei Lichtsignalanlagen (LSA) Kochhannstraße, Straßmannstraße und Mühsamstraße\n    \nNeubau einer LSA am Bersarinplatz\n    \nAnpassung der LSA Petersburger Straße vor Landsberger Allee\n    \n\n\nVerkehrsführung während der Bauzeit:\n    Bei der Vollsperrung, der jeweils zu erneuernden Richtungsfahrbahn, wird der motorisierte Fahrzeugverkehr auf der gegenüberliegenden Richtungsfahrbahn im Gegenverkehr, mit einem Fahrstreifen je Fahrtrichtung, geführt. Im unmittelbaren Baubereich wird ein mindestens 1,50 m breiter Gehweg für den Fußverkehr angeboten, Querungsmöglichkeiten sind vorgesehen. Für den Radverkehr wird, ebenfalls bauzeitlich, ein Radweg von mindestens 1,50 m Breite je Richtung angelegt. Rettungsfahrzeugen wird die Zufahrt jederzeit gewährt, die Ver- und Entsorgung für Anwohnende und Gewerbetreibende wird weiterhin ermöglicht. Während der Bauzeit stehen in der Petersburger Straße keine Parkplätze zur Verfügung.\n  \n\n    Die Bauausführung erfolgt in mehreren Bauphasen:\n  \n\nBauphase 1: Bau der östlichen Fahrbahn einschl. Gehweg und Einmündungen\n    \nBauphase 2: Umbauphase zwischen den Bauphasen 1 und 3\n    \nBauphase 3: Bau der westlichen Fahrbahn einschl. Gehweg und Einmündungen\n    \n\n\n    Parallel zu der Straßenbaumaßnahme erfolgen auch umfangreiche Leitungsbauarbeiten der Ver- und Entsorgungsbetriebe. Zielstellung ist der Abschluss aller Arbeiten und damit die Gesamtfertigstellung im III. Quartal 2027.\n    Die Gesamtkosten der Baumaßnahme (Straßenbau, Grünanlagen, Verkehrszeichenbrücke, Straßenausstattung, Straßenbeleuchtung und Lichtsignalanlagen) betragen rund 15 Mio. Euro, hinzukommen die Kosten für den Aus-, Um- und Neubau einer Vielzahl von Ver- und Entsorgungsanlagen.\n  \n\n    Da angesichts des Umfangs der Bauarbeiten mit erheblichen Verkehrsbeeinträchtigungen gerechnet werden muss, wird empfohlen den Bereich weiträumig zu umfahren. Über alle notwendigen Verkehrseinschränkungen wurden Bezirk, der zuständige Polizeiabschnitt und die BVG im Vorfeld informiert.\n    Für die weiteren Bauphasen erfolgt jeweils eine gesonderte Mitteilung mit Angaben zur Verkehrsführung.\n  \n\n\nWeitere Informationen zur Erneuerung der Petersburger Straße\n\n\n"
}