{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1467154.php",
    "date": "2024-07-15",
    "title": "Verbotenes Rennen, Fahren ohne Führerschein und Widerstand",
    "text": "\n\nNr. 1488\n    In der vergangenen Nacht kam es in Staaken zu einem verbotenen Autorennen und einem anschließenden Widerstand gegen Polizeivollzugsbeamte. Polizeikräfte stellten einen 28-Jährigen kurz nach 3 Uhr mit seinem Auto fest, der im verkehrsberuhigten Bereich der Richard-Münch-Straße in Fahrtrichtung Cosmarstraße mit überhöhter Geschwindigkeit fuhr. Als die Polizeikräfte das Martinshorn und das Blaulicht einschalteten, um den Fahrer anzuhalten, beschleunigte der Mercedes-Fahrer sein Fahrzeug und überquerte die dortige Kreuzung trotz roter Ampel. Im weiteren Verlauf der Fahrt kam es zu zwei Gefährdungen von weiteren eingesetzten Polizeikräften, die sich ihm mit dem Funkwagen in den Weg stellten, um eine Weiterfahrt zu verhindern. Die Fahrt führte bis nach Brandenburg über die Bundesstraße 5 nach Falkensee, die Bundesautobahn 10 über Brieselang nach Seeburg. In Brieselang kam es zu einer erneuten Gefährdung eines Motorradfahrers, dem der Mercedes-Fahrer in der\n    Erich-Mühsam-Straße die Vorfahrt beim Linksabbiegen nahm. Berliner und Brandenburger Einsatzkräfte konnten das flüchtende Fahrzeug dann in einem Waldgebiet bei Seeburg stoppen. Der Fahrer und sein Beifahrer verließen den Mercedes Am Spandauer Sandweg und flüchteten zu Fuß. Die Polizeikräfte stoppten ihre Fahrzeuge ebenfalls, rannten den Männern hinterher und nahmen beide fest. Bei der Festnahme des 26-jährigen Beifahrers versteifte dieser seine Arme derart, dass es den Polizeikräften nur mit erheblicher Kraftanstrengung gelang, ihm die Handfesseln anzulegen. Im Anschluss klagte der 26-Jährige über Unwohlsein und wurde durch Rettungskräfte in eine Klinik gebracht. Der mutmaßliche Raser gab bei seiner Festnahme an, Drogen genommen zu haben. Bei einer freiwilligen Atemalkoholmessung wies er einen Wert von etwa 0,6 Promille auf. Einen Führerschein konnte er nicht vorweisen. Die Einsatzkräfte brachten den Fahrer für erkennungsdienstliche Maßnahmen und zur\n    Blutentnahme auf eine Polizeidienststelle. Im Anschluss durfte er seinen Weg fortsetzen. Der Mercedes wurde beschlagnahmt. Die weiteren Ermittlungen werden von einem Fachkommissariat für Verkehrsdelikte der Polizeidirektion 2 (West) übernommen.\n  \n"
}