{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1409089.php",
    "date": "2024-01-25",
    "title": "Ausnahmeparkgenehmigungen für Beschäftigte der Berliner Feuerwehr, der Polizei Berlin und der Berliner Justiz",
    "text": "\n\n    Seit dem 24. Dezember 2023 greift die Novellierung der Beantragung von Ausnahmeparkgenehmigungen bei ungünstigen Arbeits- oder Einsatzzeiten für Beschäftigte der Berliner Feuerwehr, der Polizei Berlin und der Berliner Justiz. Für diese erfolgt seit Beginn des Jahres eine zentrale Bearbeitung beim Landesamt für Bürger- und Ordnungsangelegenheiten (LABO).\n  \n\nIris Spranger, Senatorin für Inneres und Sport:\n\n\n    „Es war ein Kraftakt, aber mit Beharrlichkeit und dem Ziel vor Augen, diejenigen zu unterstützen, die rund um die Uhr für unser aller Sicherheit sorgen, ist es uns gelungen, eine Lösung zu finden, die bei den besonderen Belastungen Entlastung schafft. Gemeinsam mit der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, meiner Kollegin Manja Schreiner, und ihrer Verwaltung haben wir als Senatsverwaltung für Inneres und Sport ein Ergebnis erzielt, das sich sehen lassen kann. Während Berlin schläft und der Betrieb des ÖPNV noch eingeschränkt ist, sind unsere Rettungs- und Einsatzkräfte im Dienst, werden alarmiert, müssen schnell zu ihren Dienststellen gelangen. Gerade Dienstkräften, die in den äußeren Bereichen der Hauptstadt oder in Brandenburg und darüber hinaus wohnen, bleiben dann kaum Alternativen zum Auto. Liegen ihre Dienststellen in Parkraumbewirtschaftungszonen kämen zu der ohnehin schon bestehenden körperlichen Belastung durch die Arbeits- und\n    Einsatzzeiten auch noch finanzielle Lasten in nicht unerheblicher Höhe hinzu. Dank unserer Anstrengungen ist dem nun nicht so. Tausende von Beschäftigten der Feuerwehr, Polizei und Justiz sind hiervon betroffen und können eine Ausnahmeparkgenehmigung beantragen.“\n  \n\n    Erhalten die Beschäftigten folgende Zulagen, liegen „ungünstige Einsatz- oder Arbeitszeiten“ vor und eine Antragsstellung ist möglich:\n  \n\nBerliner Feuerwehr\n    \n\n\n    Zulage für Dienst zu ungünstigen Zeiten gemäß § 3 der Erschwerniszulagenverordnung (EZulV) oder gemäß § 8 Absatz 7 und Absatz 8 des Tarifvertrags für den Öffentlichen Dienst der Länder (TV-L)\n  \n\nPolizei Berlin\n    \n\n\n    Zulage für Dienst zu wechselnden Zeiten gemäß § 17a EZulV, für besondere polizeiliche Einsätze gemäß § 22 EZulV oder Zulage zum Ausgleich für Sonderformen der Arbeit gemäß § 8 Absatz 7 TV-L\n  \n\nJustiz\n    \n\n\n    Zulage für Dienst zu ungünstigen Zeiten gemäß § 3 EZulV, Zulage für Dienst zu wechselnden Zeiten gemäß § 17a EZulV oder Zulage zum Ausgleich für Sonderformen der Arbeit gemäß § 8 Absatz 7 TV-L\n    Die Regelungen berücksichtigen auch Spezialdienststellen, wie die Mordkommissionen der Polizei Berlin, die Not- und Eildienste der Berliner Justiz und die Freiwilligen Feuerwehren, bei denen ebenfalls ungünstige Einsatz- oder Arbeitszeiten vorliegen.\n    Die Ausnahmegenehmigung kann für maximal zwei Jahre beantragt werden und kostet derzeit 60 Euro. Eine Folgebeantragung ist nach diesem Zeitraum möglich.\n    Auch weitere Beschäftigte der Daseinsvorsorge und der systemrelevanten Infrastruktur partizipieren von einer berufsgruppenübergreifenden Ausführungsvorschrift der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt, die zeitnah in Kraft treten wird. Die Anträge der weiteren Berufsgruppen sind dann jedoch an die zuständigen Bezirke zu richten und werden dort bearbeitet.\n  \n"
}