{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1403932.php",
    "date": "2024-01-11",
    "title": "Moritz Rinke mit „Unser kompliziertes Leben“ zu Gast in der Humboldt-Bibliothek",
    "text": "\n\n    Am 24. Januar 2024, um 19:30 Uhr, empfängt Claudia Johanna Bauer im Rahmen der Reihe „Lesezeichen – Literatur live“ den bekannten Dramaturgen und Autoren.\n  \n\n    In scharfsinnigen, anrührenden und umwerfend komischen Texten durchmisst Moritz Rinke unsere Gegenwart: Im Ghostbuster-Anzug an der Seite seines besorgten Sohnes jagt er Corona-Geister, schreibt nach dem Vorbild von Dürrenmatts „Die Physiker“ das neue Virologen-Drama und führt Selbstgespräche nach endlosen Netflix-Abenden, während das Land sich mit Faxmaschinen und Leitzordnern dem Virus entgegenstellt. Begleitet von den Spürhunden des Altkanzlers oder gut versteckt in Olaf Scholz´ Aktentasche reist er durch die deutsche Zeitgeschichte und schreibt Briefe für Angela Merkel. Er versucht, den Brexit mit einer Gabel zu verhindern und läuft mit Trump als Räuber Hotzenplotz zum Kapitol; er lauscht dem Flüstern in den Straßen Antalyas nach dem gescheiterten Putschversuch und sucht verzweifelt Antworten auf unmögliche Fragen, als russische Panzer durch die Ukraine rollen; er schaut auf das Mittelmeer und nach Syrien und denkt über die Idee Europas nach, die in den\n    letzten Jahren immer kleiner und kälter zu werden schien.\n  \n\n    Moritz Rinke, geboren 1967 in Worpswede, ist einer der führenden Dramatiker seiner Generation. Seine Theaterstücke werden national und international gespielt und erreichen ein Millionenpublikum. Sein Debütroman »Der Mann, der durch das Jahrhundert fiel« (2010) wurde zum Bestseller. Zuletzt erschien der Kolumnenband »Unser kompliziertes Leben« (2023). Er lebt in Spanien und in Berlin.\n  \n\n    24.01.2024, 19:30 Uhr\n    Lesezeichen – Literatur live ist eine Kooperation mit der VHS Reinickendorf\n    Eintritt: 8 € / ermäßigt: 5 €\n    Humboldt-Bibliothek, Karolinenstraße 19, 13507 Berlin\n  \n"
}