{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1441757.php",
    "date": "2024-04-26",
    "title": "Dialogprozess Tempelhofer Feld – Einladungsbriefe an 20.000 Berlinerinnen und Berliner verschickt",
    "text": "\n\n    Im Namen der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen erhalten aktuell 20.000 zufällig aus dem Einwohnermelderegister geloste Einwohnerinnen und Einwohner mit Erstwohnsitz in Berlin per Brief die Einladung, sich am Dialogprozess Tempelhofer Feld zu beteiligen.\n    Aus den Interessenten werden bis zu 275 Menschen ausgelost, die sich in sogenannten Dialogwerkstätten mit dem Tempelhofer Feld und der zentralen Frage beschäftigen: Welche gesamtstädtischen Bedarfe gibt es in Berlin und welchen Beitrag kann das Tempelhofer Feld leisten.\n  \n\n    Dazu sagte Stadtentwicklungssenator Christian Gaebler: „Die Teilnehmerinnen und Teilnehmer der Dialogwerkstatt treffen keine Entscheidung darüber, ob das Tempelhofer Feld an den Rändern bebaut wird oder nicht. Die Dialogwerkstatt soll einen offenen und wertschätzenden Beitrag leisten zur Frage, wie Berlin in Zukunft mit dem Tempelhofer Feld umgehen soll. Umso wichtiger ist es, dass die jetzt angeschriebenen Menschen engagiert in der Dialogwerkstatt mitarbeiten und ihre Ideen und Vorstellungen einbringen können.“\n  \n\n    In den an drei Wochenenden stattfindenden Dialogwerkstätten sollen verschiedene, fachlich gestützte Thesen für eine zukünftige Entwicklung des Tempelhofer Feldes aufgestellt werden.\n  \n\n    Dabei sollen folgende Aspekte berücksichtigt werden:\n  \n\n    • die aktuelle Nutzungsentwicklung\n    • die prognostizierten gesamtstädtischen Bedarfe für bauliche Nutzungen (u.a. für den Wohnungsbau und eine integrierte Quartiersentwicklung, darunter auch wirtschaftliche, soziale und kulturelle Nutzungen) und die bestehenden Flächenpotenziale\n    • die Verknüpfung von Flughafengebäude (inkl. umgebender Flächen) und Flugfeld als historisches Gesamtensemble und die gegenseitigen Auswirkungen und Abhängigkeiten von Entwicklung und Nutzung\n    • grundlegende Rahmenbedingungen wie Klimawandel und Verkehrswende und ihre Auswirkungen auf die angrenzenden Nachbarschaften\n    • die Bedarfe und Nutzungswünsche der Teilnehmenden (in Stellvertretung einer gesamtstädtischen Öffentlichkeit)\n  \n\n    Die Ergebnisse der Dialogwerkstätten sollen in die Aufgabenstellung des sich anschließenden offenen, zweistufigen, internationalen planerischen Ideenwettbewerbs einfließen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}