{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1481315.php",
    "date": "2024-09-02",
    "title": "Polizei warnt vor Trickbetrug und Trickdiebstahl",
    "text": "\n\nNr. 1801\n    In den letzten Wochen stellte die Polizei Berlin im gesamten Stadtgebiet eine erhöhte Zahl von Trickbetrugs- und Diebstahlstaten fest. Die Täterinnen und Täter suchten hauptsächlich Seniorinnen und Senioren an deren Wohnanschriften auf, um dort unter Vorspiegelung falscher Tatsachen Einlass in die Wohnungen zu erhalten. Bei diesen Taten geben sie sich oftmals als falsche Handwerker aus und behaupten, dass es zum Beispiel im Rahmen von Bauarbeiten im Haus oder in der Nachbarschaft zu Wasserschäden oder Verunreinigungen des Trinkwassers gekommen sei. Sie betonen die besondere Dringlichkeit der vermeintlichen Reparaturen, um Zweifel der Bewohnerinnen und Bewohner angesichts einer fehlenden Benachrichtigung seitens der Hausverwaltung zu zerstreuen. Auch geben die Täter zum Teil vor, dringend Dachdeckerarbeiten am Haus durchführen zu müssen oder als vermeintliche Kriminalbeamte überprüfen zu müssen, ob durch angeblich festgenommene Personen eingebrochen wurde. Sobald sich\n    die Täterinnen und Täter Zutritt zur Wohnung verschafft haben, werden die Betroffenen in Gespräche verwickelt, während ihre Komplizen die Wohnung nach Geld und Wertgegenständen durchsuchen, um diese anschließend zu entwenden.\n  \n\n    Die Polizei rät:\n    • Öffnen Sie Fremden niemals Ihre Wohnungstür! Das ist nicht unfreundlich, sondern eine reine Vorsichtsmaßnahme. Öffnen Sie Ihre Tür nur mit vorgelegter Kette, schauen Sie durch den Türspion und benutzen Sie die Türsprechanlage.\n    • Lassen Sie nur Handwerkerinnen und Handwerker ein, die Sie selbst bestellt haben oder die von der Hausverwaltung schriftlich angekündigt wurden.\n    • Lassen Sie sich von Amtspersonen den Dienstausweis zeigen und rufen Sie im Zweifel die entsprechende Behörde an, wenn diese Personen Ihre Wohnung betreten wollen.\n    • Bitten Sie im Notfall Anwohner um Hilfe! Klingeln Sie bei Ihren Nachbarn, auch wenn Ihnen Fremde im Hausflur begegnen und etwas von Ihnen wollen.\n    • Rufen Sie gegebenenfalls laut um Hilfe!\n    • Im Notfall immer: 110!\n  \n"
}