{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1471558.php",
    "date": "2024-07-29",
    "title": "Bürgermeister Evers zum 80. Jubiläum des Warschauer Aufstandes in Berlins Partnerstadt",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Bürgermeister von Berlin und Senator für Finanzen, Stefan Evers, nimmt am 31. Juli 2024 an der offiziellen Veranstaltung zum 80. Jubiläum des Warschauer Aufstandes in der polnischen Hauptstadt teil (Wort-Bild-Termin; Krasiński-Platz, 00-288 Warschau, Polen). Evers vertritt den Regierenden Bürgermeister Kai Wegner.\n  \n\n    Evers: „Der Warschauer Aufstand von 1944 wurde von der deutschen Besatzungsmacht brutal niedergeschlagen. Massenmorde und die Zerstörung der polnischen Metropole standen an seinem Ende. Der Freiheitswille der Polinnen und Polen hat in diesem Aufstand seinen unvergesslichen Ausdruck gefunden, und die Toten nehmen uns alle in die Pflicht, dass wir als europäische Partner und Freunde für Freiheit, Demokratie und Menschenrechte gegen jede Terrorherrschaft und Diktatur einstehen. Dies gilt umso mehr vor dem Hintergrund des gegen die Ukraine gerichteten Angriffs- und Vernichtungskrieges der Russischen Föderation. Dass Berlin zu dieser offiziellen Gedenkveranstaltung eingeladen ist, ist ein besonderes Zeichen, denn von unserer Stadt gingen der Angriff und die Vernichtung der polnischen Freiheit, gingen Massenmord und Unterdrückung durch das nationalsozialistische Regime aus.“\n  \n\n    Die alle fünf Jahre in Berlins Partnerstadt stattfindende Gedenkfeier beginnt um 18.00 Uhr mit der Heiligen Messe auf dem Krasiński-Platz. Bürgermeister Evers nimmt an der Kranzniederlegung teil und trägt sich in das Buch der Erinnerung ein. Die Bundesrepublik Deutschland wird durch Bundespräsident Frank-Walter Steinmeier vertreten.\n  \n\n    Im Vorfeld der Veranstaltung ist Evers auf Einladung der stellvertretenden Warschauer Stadtpräsidentin Aldona Machnowska-Góra Gast bei einem Mittagessen. Am Folgetag nimmt Evers unter anderem an einer Führung durch die nach dem Krieg wieder aufgebaute Altstadt teil und kommt mit Repräsentanten der Warschauer Stadtverwaltung zusammen.\n  \n"
}