{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1442207.php",
    "date": "2024-04-29",
    "title": "Land Berlin stärkt präventiven Kinderschutz: Kampagnenstart mit Senatorin Katharina Günther-Wünsch",
    "text": "\n\n    Zum heutigen Start der Kampagne „Mach Familien stark! Aller Anfang ist schwer. Mit dir wird er leichter.“ stellt Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, ein zentrales ehrenamtliches Patenschaftsangebot für Familien mit kleinen Kindern vor. Dabei werden für Familien mit kleinen Kindern von 0-3 Jahren ehrenamtlich Engagierte gesucht, die Eltern in Alltagssituationen unterstützen, sie entlasten und präventiv durch weitere Angebote lotsen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Als Familiensenatorin liegt es mir besonders am Herzen die besondere Phase nach der Geburt eines Kindes zu würdigen und zu unterstützen. Es ist eine Zeit, in der Familien sich neu finden müssen, oft mit Herausforderungen konfrontiert werden und dringend Schutz und Orientierung benötigen. Die ehrenamtlichen Familienpaten sind hier von unschätzbarem Wert. Sie investieren nicht nur ihre kostbare Zeit, sondern geben auch wertvolle Orientierung und vermitteln Zugang zu den vielfältigen Unterstützungsangeboten in unserer Stadt, wenn Bedarf besteht. Damit stärken wir die Frühen Hilfen im Rahmen des Netzwerk Kinderschutz mit Berliner Mitteln in Höhe von 600.000 Euro.“\n  \n\nBarbara Gutsche, ehrenamtliche Familienpatin der Berliner Familienfreunde e.V. in Lichtenberg: „Als Familienpatin sehe ich neben der Hilfe auch den Mut, den Familien aufbringen, sich Unterstützung zu holen und zuzulassen. Ich schenke gern einen Teil meiner Zeit, damit Eltern in Ruhe andere Dinge regeln können oder Zeit für das Geschwisterkind haben. Ich genieße die gemeinsamen Aktivitäten mit meinen Patenkindern sehr, es macht mir unglaublich viel Freude etwas zusammen zu unternehmen, zu spielen, zu lachen und die Welt gemeinsam zu entdecken. Familienpatin zu sein, ist für mich eine selbstverständliche Herzensangelegenheit.“\n  \n\n    Im Jahr 2023 unterstützten ehrenamtliche Familienpaten in Berlin 533 Familien. Ab dem 24. April 2024 startet eine neue Kampagne, die weitere Freiwillige sucht. Mit Plakaten, Postkarten, Social Media und den Websites der Träger, darunter ‘wellcome’ (Stützrad gGmbH), ‘Känguru hilft und begleitet’ (Diakonie Berlin-Brandenburg-schlesische Oberlausitz) und ‘bärenstark ins Leben’ (Sozialdienst katholischer Frauen), wird für Engagement geworben. Interessierte finden auf der Kampagnenwebsite www.mach-familien-stark.de Standorte und Ansprechpartner für Familienpatenschaften.\n  \n\n    Das Netzwerk Kinderschutz ist eine vom Senat und Abgeordnetenhaus beschlossene ressort-und rechtskreisübergreifende Gremien- und Projektstruktur unter Federführung der Senatsverwaltung für Bildung, Jugend und Familie. Ziel ist u.a. die Erarbeitung von gesamt-städtischen Vorhaben zum Kinderschutz auf der Grundlage von gesetzlichen Vorgaben und wissenschaftlichen Erkenntnissen im Bereich der Prävention und Intervention.\n  \n"
}