{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1455495.php",
    "date": "2024-06-11",
    "title": "Wegner zum Tod von Klaus Töpfer",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, erklärt zum Tod des CDU-Politikers, früheren Bundesumweltministers und Trägers der Ernst-Reuter-Plakette des Landes Berlin, Klaus Töpfer:\n  \n\n    „Klaus Töpfer war ein Klimaschützer der ersten Stunde. Sein beeindruckendes Lebenswerk zeigt, dass konservativ zu sein auch und gerade bedeutet, sich für den Schutz und Erhalt unserer Lebensgrundlagen einzusetzen. Nach der Nuklearkatastrophe von Tschernobyl war er von 1987 bis 1994 Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit. Zu einer Zeit, als es Umweltweltpolitik noch gar nicht gab, wie er selbst sagte, waren ihm schon die Folgen des Klimawandels bewusst. Er war einer der Väter der Klimakonvention von Rio de Janeiro und leistete einen wichtigen Beitrag dazu, dass Klimaschutz erstmalig als eine globale Herausforderung begriffen wurde. Auf internationaler Bühne engagierte er sich weiter für den Umweltschutz als Direktor des Umweltprogramms der Vereinten Nationen von 1998 bis 2006. Als Umzugsbeauftragter der Bundesregierung erwarb er sich große Verdienste um Berlin. 2002 erhielt er die Ehrendoktorwürde der Freien Universität Berlin für seine\n    Verdienste als Politiker und sein Engagement in der Umweltpolitik. Mit Klaus Töpfer ist ein überparteilich hoch respektierter Politiker und ein Kämpfer für eine bessere Welt von uns gegangen. Sein unermüdlicher Einsatz wird uns immer in Erinnerung bleiben. Meine Gedanken sind bei seinen Angehörigen, Freunden, Bekannten und Weggefährten. Berlin wird Klaus Töpfers Andenken bewahren.“\n  \n\n    Die Verleihung der Ernst-Reuter-Plakette an Töpfer erfolgte am 22. März 1998 durch den Regierenden Bürgermeister Eberhard Diepgen im Roten Rathaus.\n  \n"
}