{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1425760.php",
    "date": "2024-03-07",
    "title": "Gemeinsame Pressemitteilung: Oberschenkelfund - Polizei bittet um Mithilfe",
    "text": "\n\n    Die Ermittlerinnen und Ermittler der 3. Mordkommission sowie die Staatsanwaltschaft Berlin bitten nach dem Fund des Oberschenkels um Mithilfe. Dieser war am Dienstag, den 27. Februar 2024, kurz vor 9 Uhr im Volkspark Prenzlauer Berg gefunden worden. Bei dem Mann, dem der Oberschenkel abgetrennt wurde, handelt sich um den 42-jährigen Marcel FALK, der zuletzt ohne festen Wohnsitz war.\n  \n\nDie Ermittlerinnen und Ermittler fragen:\n    • Wer kennt Marcel FALK und kann Angaben zu ihm beziehungsweise seinen Kontaktpersonen in Berlin machen?\n    • Wer kann Angaben zu seinen Aufenthaltsorten in Berlin machen?\n    • Wer hat den 42-Jährigen nach dem 19. Januar 2024 noch gesehen und wo?\n    • Wer hat im Volkspark Prenzlauer Berg, in den Tagen vor dem 27. Februar 2024, auffällige Beobachtungen gemacht, die im Zusammenhang mit der Ablage des Oberschenkels dort stehen könnten?\n    • Wer kann sonst sachdienliche Hinweise geben?\n  \n\nHinweise bitte an die 3. Mordkommission in der Keithstraße 30 in 10787 Berlin-Tiergarten unter der Telefonnummer (030) 4664-911333, per E-Mail an lka113-hinweis@polizei.berlin.de oder an jede andere Polizeidienststelle. (vj)\n\n\nhttps://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1421740.php\n\n\nGemeinsame Erstmeldung Polizei und Staatsanwaltschaft Berlin Nr. 0432 vom 27. Februar 2024: Fund von Körperteil – Mordkommission ermittelt\n    Passantinnen alarmierten heute Vormittag die Polizei in einen Park in Prenzlauer Berg. Kurz vor 9 Uhr schlugen mehrere Hunde der Zeuginnen im Volkspark Prenzlauer Berg auf einen Gegenstand in einem lichten Gebüsch an. Als die Hundebesitzerinnen nachschauten, entdeckten sie auf dem Grasboden ein Fleischstück und riefen die Polizei. Einsatzkräfte zogen einen Rechtsmediziner hinzu, der feststellte, dass es sich bei dem aufgefundenen Gegenstand um einen Teil eines menschlichen Beines handeln soll. Die 3. Mordkommission des Landeskriminalamtes hat am Fundort die weiteren Ermittlungen übernommen. Der Volkspark Prenzlauer Berg wurde für die weitere Spurensuche und -sicherung komplett abgesperrt.\n  \n\n    Bilder von Marcel FALK sind unter folgendem Link veröffentlich worden:\n  \n"
}