{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1440461.php",
    "date": "2024-04-23",
    "title": "Neues Integrationsprojekt fördert ehrenamtliches Engagement",
    "text": "\n\n    Mit dem Kooperationsprojekt „Marzahn-Hellersdorf. Bunt. Verein(t). für dich: Dein Weg ins Engagement“ bieten die FreiwilligenAgentur Marzahn-Hellersdorf und der Malteser Integrationsdienst ab Ende April 2024 einen gemeinsamen Beratungs- und Begleitservice für Menschen an, die neu in Deutschland sind und sich gesellschaftlich engagieren möchten.\n  \n\n    Beide bündeln künftig ihre Kompetenzen mit dem Ziel, einen guten Start in ein passendes Ehrenamt auch denjenigen zu ermöglichen, die dabei sind, sich in ihrer neuen Umgebung und neuen Kulturkreisen zu orientieren. Gesellschaftliches Engagement trägt zur persönlichen Weiterentwicklung bei, zum Beispiel durch Aus- und Weiterbildung, neue Kontakte, Spaß und die Verbesserung deutscher Sprachkenntnisse. Der gemeinsame Service soll sich so für eine verbesserte Teilhabe am Engagement einsetzen.\n  \n\n    Neuzugewanderte Menschen erhalten eine auf sie zugeschnittene Engagement-Beratung sowie auf Wunsch eine aktive, längerfristige Begleitung in das vermittelte Ehrenamt in Marzahn-Hellersdorf. Die gemeinsame Sprechstunde findet einmal monatlich mittwochs von 14:00 bis 18:00 Uhr in der FreiwilligenAgentur statt, bei Bedarf auch mobil an verschiedenen Orten im Bezirk oder als Online-Beratung. An folgenden Tagen findet die Beratung statt: 24.4., 29.5., 31.7., 28.8., 25.9., 30.10. und 27.11.\n    Anmeldungen zu Beratungsterminen bitte vorab per E-Mail oder telefonisch unter 030-76 23 65 00.\n  \n\n    Die FreiwilligenAgentur verfügt über vielfältigste, aktuelle Engagement-Angebote in Marzahn-Hellersdorf und darüber hinaus, zu denen sie berät und in die sie vermittelt. Die mehrsprachigen Beraterinnen und Berater nehmen sich Zeit, die Interessen und Stärken der Menschen zu erfragen und bieten passende Einsatzstellen zur Auswahl.\n  \n\n    Das Team des Malteser Integrationsdienstes begleitet Freiwillige auf Wunsch zu Einsatzstellen, gibt Einblick in die ehrenamtliche Tätigkeit und hilft, die Organisation kennenzulernen. Die Malteser unterstützen die Freiwilligen bei der Anmeldung und stehen ihnen sowie den Einsatzstellen für regelmäßige Feedbackgespräche über einen Zeitraum von bis zu drei Monate zur Verfügung. Darüber hinaus bieten sie Unterstützung bei Fragen und Problemen während des Einsatzes. Ziel ist die erfolgreiche Zusammenarbeit von Freiwilligen und Einsatzstellen.\n  \n"
}