{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1438100.php",
    "date": "2024-04-19",
    "title": "Tag der Städtebauförderung 2024",
    "text": "\n\n    Am Samstag, dem 4. Mai 2024 beteiligt sich der Bezirk Marzahn-Hellersdorf mit fünf Veranstaltungen am bundesweite Tag der Städtebauförderung.\n  \n\n\n10:00 bis 15:00 Uhr\n      Kiezflohmarkt im Familiengarten des DRK-Nachbarschaftszentrums\n      Das BENN-Team Raoul-Wallenberg-Straße und die Stadtteilkoordination plus Marzahn-Mitte laden zum Kiezflohmarkt in den Familiengarten des DRK-Nachbarschaftszentrums ein.\n      Adresse: Sella-Hasse-Str. 19/21, 12687 Berlin\n    \n\n\n\n11:00 bis 12:30 Uhr\n      Innovation und Nachhaltigkeit: die Kita am Havelländer Ring\n      Vor drei Jahren wurde der Grundstein für die neue Kita am Havelländer Ring gelegt. Am Tag der Städtebauförderung präsentieren wir Ihnen gemeinsam mit dem ausführenden Architekturbüro „LANDHERR Architekten” die Fortschritte. Die Veranstaltung wir von Frau Heike Wessoly, Bezirksstadträtin für Stadtentwicklung, begleitet.\n      Anmeldung per E-Mail erforderlich\n      Adresse: Havelländer Ring 46, 12629 Berlin\n    \n\n\n\nAb 12:00 Uhr\n      Haus Babylon: Feierliche Wiedereröffnung des Gartens der Toleranz\n      Der Umbau des „Gartens der Toleranz” am Haus Babylon ist abgeschlossen. Am 4. Mai wird der beliebte Garten am Haus Babylon mit einer Feier und einem Rundgang wiedereröffnet. Die Wiedereröffnung wird von Bezirksbürgermeisterin Frau Zivkovic, Bezirksstadträtin für Stadtentwicklung Frau Wessoly und Bezirksstadtrat für Jugend, Familie und Gesundheit Herrn Lemm begleitet.\n      Adresse: Stephan-Born-Straße 4, 12629 Berlin\n    \n\n\n\n14:00 bis 18:00 Uhr\n      Hellersdorf isst bunt – Food Festival auf der Hellen Oase\n      Der Bürgergarten Helle Oase, das Quartiersmanagement Hellersdorfer Promenade und weitere Partnerinnen und Partner laden zu einem Fest mit kulinarischen Köstlichkeiten aus aller Welt ein. Bei Musik und sportlich-aktivem Rahmenprogramm wird gemeinsam gekocht und gegessen.\n      Adresse: Tangermünder Straße 127-129, 12627 Berlin\n    \n\n\n\n16:00 – 18:00 Uhr\n      Freizeitforum Marzahn: Einweihung von Info-Points zur energetischen Sanierung und Rundgang\n      Das beliebte Freizeitforum Marzahn (FFM) wurde in den letzten Jahren aufwändig und nachhaltig energetisch saniert. Am 4. Mai erfahren Sie darüber alles Wissenswerte bei einem Rundgang, der Sie auch auf die begrünte Dachterrasse führt. Die Veranstaltung wird mit einem Grußwort von Heike Wessoly, Bezirksstadträtin für Stadtentwicklung, und Gordon Lemm, Bezirksstadtrat für Jugend, Familie und Gesundheit, eröffnet.\n      Anmeldung per E-Mail erforderlich\n      Adresse: Marzahner Promenade 55, 12679 Berlin\n    \n\n\n    Das gesamte Programm mit Infos zur Anfahrt finden Sie auf der Homepage\n\n"
}