{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1460096.php",
    "date": "2024-06-26",
    "title": "Neue Süchte auf dem Vormarsch – Senat unterstützt Caritas-Zentrum für Verhaltenssucht",
    "text": "\n\n    Verhaltensabhängigkeiten nehmen stetig zu. Allein im Bereich der Internetnutzungsstörungen im Zusammenhang mit Gaming, Streaming, Social Media, Pornografie und Online-Shopping haben die darauf spezialisierten Caritasprojekte in den letzten fünf Jahren eine Zunahme von 44 Prozent an Ratsuchenden verzeichnet.\n  \n\n    Die Caritas hat deshalb in Berlin ihre Angebote unter dem Dach eines Zentrums für Verhaltenssucht gebündelt:\n  \n\nCafé Beispiellos (Beratung und Nachsorge bei Glückspielsucht)\n    \nLost in Space (Beratung und Nachsorge bei Computerspiel- und Internetsucht)\n    \nCafé Beispiellos mobil und Lost in Space mobil (Frühintervention bei exzessivem Glücksspiel- und Mediennutzungsverhalten)\n    \nDIGITAL – voll normal?! (Prävention und Medienkompetenz)\n    \n\n\n    Hier finden Menschen mit problematischen oder abhängigen Verhaltensweisen wie auch deren Angehörige kostenlose Hilfe. Diese können sich auch nur informieren, wenn sie unsicher sind, ob ihr Verhalten problematisch ist. Die Caritas bietet neben persönlicher Beratung auch anonyme Onlineberatung über die Website www.verhaltenssucht-berlin.de an. Unterstützt wird das Zentrum von der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege und der Senatsverwaltung für Bildung, Jugend und Familie.\n  \n\n    Bereits 1987 hatte die Caritas in Berlin die erste Beratungsstelle für Glücksspielsüchtige in Deutschland eröffnet. Das heutige Zentrum für Verhaltenssucht steht auf drei Säulen: Prävention, Frühintervention und Beratung. Im Bereich der Prävention ist die Caritas unter anderem in Berliner Schulen, Kitas und in der Jugendhilfe unterwegs. Hier werden Schulklassen, Eltern, Lehrpersonal und andere Fachkräfte in die Lage versetzt, besser mit den Gefahren der Mediennutzung umzugehen. Im Bereich der Frühintervention gibt es mobile Angebote, die bei pathologischem Glücksspiel und exzessiver Mediennutzung vor Ort Hilfe leisten. Die Beratungsangebote bieten Rat- und Hilfesuchenden sowie deren Angehörigen ein breites Spektrum an Hilfen wie Einzel-, Paar- und Gruppengespräche oder Freizeit- und Nachsorgegruppen. Bei Bedarf wird auch an weiterführende Hilfen wie Psychotherapie, Reha, Schuldnerberatung, betreutes Einzelwohnen oder an die Selbsthilfe vermittelt. Aus der\n    Caritasberatung selbst wurden bereits 22 Selbsthilfegruppen zu Verhaltenssüchten ausgegründet.\n  \n\n    „Als die Caritas vor 37 Jahren die erste Beratungsstelle für Glücksspielsüchtige eröffnete, ernteten wir viel Kritik. In einer Zeitschrift wurde sogar behauptet, wir wollten eine neue Sucht erfinden. Aus heutiger Sicht haben wir früh erkannt, dass die Betroffenen abhängigkeitserkrankte Menschen sind, die dringend professionelle Hilfe benötigen. Glücksspielsucht und Videospielsucht sind als Krankheitsbilder inzwischen von der WHO anerkannt. Heute spielen Kaufsucht und Pornografiesucht eine zunehmende Rolle“, erklärt Gordon Emons, Leiter des Zentrums für Verhaltenssucht.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege, unterstreicht die Bedeutung von unterstützenden Angeboten: „Verhaltenssüchte werden häufig spät erkannt und gehen mit erheblichem Leid für die Betroffenen und ihr soziales Umfeld einher. Mir ist es ein Anliegen, Suchtentwicklungen möglichst frühzeitig entgegenzuwirken bzw. bereits erkrankte Menschen gut auf ihrem Weg der Krankheitsbewältigung zu begleiten. Deshalb fördern wir die gesamtstädtischen Spezialangebote des Caritasverbandes zu Verhaltenssüchten im Verbund des Berliner Suchthilfesystems.“\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Das Konsumverhalten junger Menschen verändert sich und stellt Familien vor große Herausforderungen. Daher gilt hier, Präventionsangebote zu schaffen, um das Bewusstsein der Jugendlichen zu schärfen, damit sie verantwortungsbewusste Entscheidungen treffen können. Daran arbeiten wir gemeinsam mit der Caritas und fördern mit 200.000 Euro gezielte präventive Angebote zur psychosozialen Unterstützung mit Blick auf Suchtverhalten von Kindern, Jugendlichen und Familien.“\n  \n\nWeitere Informationen: Gordon Emons – Telefon: (030) 66 63 39 55\n  \n\nZentrum für Verhaltenssucht (Standorte):\n\n\nBeratung (Café Beispiellos + Lost in Space)\n    Wartenburgstraße 8, 10963 Berlin\n  \n\nFrühintervention (Café Beispiellos mobil + Lost in Space mobil)\n    Urbanstraße 70, 10967 Berlin\n  \n\nPrävention (DIGITAL – voll normal?!)\n    Schreinerstraße 30, 10247 Berlin\n  \n\n    Tel: (030) 66 63 39 55\nverhaltenssucht@caritas-berlin.de\nwww.verhaltenssucht-berlin.de\n\n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}