{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1432688.php",
    "date": "2024-04-03",
    "title": "Fußgängerin nach verbotenem Kraftfahrzeugrennen verletzt - Zeuginnen und Zeugen gesucht",
    "text": "\n\nNr. 0685\n    Nach einem schweren Verkehrsunfall mit Fahrerflucht auf der Potsdamer Chaussee in Nikolassee am Sonntag, den 31. März 2024, gegen 21.30 Uhr sucht die Polizei Berlin nach Zeugen.\n  Der Verkehrsermittlungsdienst der Polizeidirektion 4 (Süd) fragt:\n\nWer kann Angaben zu dem flüchtigen Wagen machen?\n    \nWer wurde Zeuge des Verkehrsunfalls und hat sich bisher nicht bei der Polizei\n      gemeldet?\n    \n\n\nHinweise nimmt der Verkehrsermittlungsdienst der Polizeidirektion 4 (Süd) in der Eiswaldtstraße 18 in Lankwitz unter der Telefonnummer (030) 4664-472800 oder per E-Mail entgegen. Auch an jede andere Polizeidienststelle oder über die Internetwache der Polizei Berlin können Hinweise gegeben werden.\n\n\nErstmeldung 0662 vom 1. April 2024: Verbotenes Kraftfahrzeugrennen – Fußgängerin verletzt\n    Bei einem verbotenen Kraftfahrzeugrennen gestern Abend in Nikolassee ist eine Fußgängerin verletzt worden. Nach bisherigen Erkenntnissen und Angaben von Zeugen sollen ein 28-jähriger Motorradfahrer und ein unbekannter Autofahrer gegen 21.30 Uhr ein Rennen in der Potsdamer Chaussee in Richtung AVUS gefahren sein. Dabei sollen beide zunächst an der Haltelinie an der Spanischen Allee nebeneinander gestanden haben und dann stark beschleunigend angefahren sein, nachdem die Ampel auf Grün umgeschaltet hatte. Im weiteren Verlauf ihrer Fahrten sollen die beiden mit hoher Geschwindigkeit weitergefahren sein und dann hintereinander fahrend einen Wagen, der im mittleren Fahrstreifen unterwegs war, links überholt haben. In Höhe Kurstraße fuhr der Motorradfahrer mit seiner Suzuki dann gegen das Fahrrad der 74-Jährigen, die dieses vom Mittelstreifen aus über die Potsdamer Chaussee schob. Das Fahrrad wurde in der Folge der Kollision durch die Luft geschleudert und zerbrach in zwei\n    Teile. Die Seniorin erlitt einen Armbruch sowie Knieverletzungen und stand unter dem Eindruck des Geschehenen. Der Zweiradfahrer stürzte nach dem Zusammenstoß und rutschte über die Fahrbahn. Der unbekannte Autofahrer hielt daraufhin kurz an, fuhr dann aber weiter. Während die Seniorin nach einer Behandlung das Krankenhaus wieder verlassen konnte, wurde der Suzuki-Fahrer mit Kopfverletzungen stationär in einer Klinik aufgenommen. Polizeikräfte beschlagnahmten seine Maschine und seinen Führerschein. Während der Rettungsarbeiten und der Unfallaufnahme war die Potsdamer Chaussee ab der Spanischen Allee in Richtung AVUS bis etwa 2.20 Uhr gesperrt. Der Verkehrsermittlungsdienst der Polizeidirektion 4 (Süd) ermittelt.\n  \n"
}