{
    "url": "https://www.berlin.de/lb/intmig/service/presse/pressemitteilungen/2024/pressemitteilung.1442310.php",
    "date": "2024-04-29",
    "title": "Gemeinsamer Wahlaufruf der Integrationsbeauftragten von Bund und Ländern",
    "text": "\n\nIntegrationsbeauftragte von Bund und Ländern rufen EU-Bürger*innen auf, ihr Wahlrecht zur Europawahl wahrzunehmen.\n\n\n    Die Integrationsbeauftragten von Bund und Ländern rufen alle in Deutschland lebenden EU-Bürger*innen dazu auf, bei der Europawahl am 9. Juni 2024 ihre Stimme abzugeben. Zusammen mit Migrant*innenorganisationen und anderen zivilgesellschaftlichen Organisationen informieren sie EU-Bürger*innen in den kommenden Wochen über die Möglichkeit, bei der Europawahl in Deutschland abzustimmen. Eine breite Wahlbeteiligung ist wichtig für ein starkes und demokratisches Europa.\n  \n\n    Die Integrationsbeauftragten appellieren auch an die Bundes- und Landeswahlleitungen, bestmöglich zu informieren, wie sich Wahlberechtigte aus anderen EU-Mitgliedsstaaten für die Europawahl in Deutschland registrieren lassen können. Dabei ist eine mehrsprachige Kommunikation auf unterschiedlichen Kanälen gefragt.\n  \n\n    Mehr als 4,1 Millionen wahlberechtigte EU-Bürger*innen aus anderen Mitgliedstaaten leben in Deutschland. Sie können bei der Europawahl am 9. Juni entweder im Herkunfts-Mitgliedstaat oder in Deutschland abstimmen. Wählen dürfen sie aber nur einmal. Wenn sie zum ersten Mal in Deutschland an der Europawahl teilnehmen möchten, können sie sich bis zum 19. Mai 2024 dafür in das Wählerverzeichnis ihrer Wohnsitz-Gemeinde eintragen lassen. Sie können dann über die Kandidat*innen abstimmen, die in Deutschland aufgestellt sind.\n  \n\n    Etwa sechs Prozent aller Wahlberechtigten bei der Europawahl in Deutschland sind EU-Bürger*innen aus anderen Mitgliedstaaten. Darunter sind auch ca. 300.000 potenzielle Erstwähler*innen. Erstmalig können dieses Jahr auch 16- und 17-Jährige über die Zusammensetzung des Europäischen Parlaments mitentscheiden.\n  \n\nStaatsministerin Reem Alabali-Radovan, Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration zugleich Beauftragte der Bundesregierung für Antirassismus\n  \n\nAnsgar Lottermann, Abteilung Integration, Europa, Ministerium für\n    Soziales, Gesundheit und Integration, Baden-Württemberg\n  \n\nKarl Straub, MdL, Integrationsbeauftragter der Bayerischen Staatsregierung\n  \n\nKatarina Niewiedzial, Beauftragte des Senats von Berlin für Integration und Migration\n  \n\nNadezhda Milanova, Leiterin Integrationspolitik, Migrations- und Integrationsbeauftragte, Bremen\n  \n\nArne Dornquast, Leiter des Amtes für Arbeit und Integration in der Sozialbehörde der Freien und Hansestadt Hamburg\n  \n\nKatrin Hechler, Migrationsstaatssekretärin im Hessischen Ministerium für Arbeit, Integration, Jugend und Soziales\n  \n\nJana Michael, Integrationsbeauftragte der Landesregierung Mecklenburg-Vorpommern\n  \n\nDeniz Kurku, Niedersächsischer Landesbeauftragter für Migration und Teilhabe\n  \n\nAsli Sevindim, Leiterin der Abteilung Integration im Ministerium für Kinder, Jugend, Familie, Gleichstellung, Flucht und Integration, Nordrhein-Westfalen\n  \n\nMiguel Vicente, Beauftragter für Migration und Integration der Landesregierung Rheinland-Pfalz\n  \n\nSevim Kaya, Büro des Integrationsbeauftragten des Saarlandes\n  \n\nGeert Mackenroth, MdL, Sächsischer Ausländerbeauftragter\n  \n\nStaatssekretärin Susi Möbbeck, Integrationsbeauftragte der Landesregierung von Sachsen-Anhalt\n  \n\nDoris Kratz-Hinrichsen, Beauftragte für Flüchtlings-, Asyl- und\n    Zuwanderungsfragen Schleswig-Holstein\n  \n\nMirjam Kruppa, Beauftragte für Integration, Migration und Flüchtlinge beim Thüringer Ministerium für Migration, Justiz und Verbraucherschutz\n  \n"
}