{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1447961.php",
    "date": "2024-05-17",
    "title": "Tobias Rempe übernimmt ab 2025 die Intendanz im Konzerthaus Berlin",
    "text": "\n\nTobias Rempe wird neuer Intendant des Konzerthaus und des Konzerthausorchester Berlin. Er übernimmt ab Sommer 2025 die Position von Sebastian Nordmann, der das Haus seit 2009 leitet. Am 22. Mai 2024 wird Tobias Rempe im Rahmen einer Pressekonferenz im Konzerthaus vorgestellt.\n\n\n    Mit der Neubesetzung folgt Joe Chialo, Senator für Kultur und Gesellschaftlichen Zusammenhalt, dem Vorschlag des Beratungsgremiums: „Die Entwicklung neuer Visionen und Strategien verlangt Leidenschaft, Mut und Innovationsgeist. Tobias Rempe hat uns im Auswahlverfahren begeistert. Er steht für künstlerische Exzellenz und starke Ideen für die Zukunft. Ich bedanke mich bei Sebastian Nordmann für seine hervorragende Arbeit. Mit Tobias Rempe begründen wir eine neue Ära für das Konzerthaus.“\n  \n\n    „Es ist eine Ehre und große Freude, die Leitung des Konzerthaus Berlin übernehmen zu dürfen. Das Haus und das Konzerthausorchester haben sich in den letzten Jahren auf einen zukunftsweisenden Weg der Öffnung und der neuen Angebote begeben. Ich freue mich auf die Zusammenarbeit mit Joana Mallwitz, dem Orchester sowie Janina Paul und dem gesamten Konzerthausteam, um die Geschichte des Hauses weiterzuführen und neue künstlerische Impulse zu setzen.“, erklärt Tobias Rempe.\n  \n\nJoana Mallwitz, Chefdirigentin des Konzerthausorchesters, begrüßt ebenfalls die neue Ernennung: „Ich freue mich sehr auf die gemeinsame Arbeit mit Tobias Rempe, das Fortführen von Bewährtem aber auch Experimentieren mit Neuem, um das kulturelle Leben Berlins weiterhin zu bereichern und die klassische Musik als wichtigen Bestandteil Berlins zu festigen. Tobias Rempe ist ein modern denkender Konzertmacher und Kulturmanager, der mit seinen künstlerischen Ansätzen perfekt zur Ausrichtung unseres Hauses und des Konzerthausorchesters passt.“\n  \n\n    Tobias Rempe, der seine musikalische Laufbahn als Geiger begann und zuletzt als Künstlerischer Manager und Geschäftsführer des Ensemble Resonanz in Hamburg tätig war, bringt eine beeindruckende Kombination aus künstlerischer Vision und Managementkompetenz mit. Unter seiner Führung etablierte sich das Ensemble Resonanz als Residenzensemble der Elbphilharmonie und internationales Modellprojekt für die Vermittlung klassischer Musik in der Stadtgesellschaft. Er eröffnete mit dem Ensemble den resonanzraum St. Pauli und entwickelte mit den Musikerinnen und Musikern zahlreiche neue Formate, die ihn als zukunftsorientierten Kulturmanager und Konzertmacher auszeichnen. Im April 2024 wurde dem Ensemble die Johannes-Brahms-Medaille der Freien und Hansestadt Hamburg verliehen. Die Ernennung von Tobias Rempe steht unter dem Vorbehalt der Zustimmung durch den Berliner Senat.\n    Bis zum Sommer 2025 wird Sebastian Nordmann die Leitung des Konzerthauses fortführen und ab 1. Januar 2026 wechselt er als Intendant zum Lucerne Festival.\n  \n\nWir laden Sie herzlich zur Pressekonferenz ein.\n\n\n    Mittwoch, 22. Mai 2024 10:00 Uhr\n    mit Joe Chialo, Tobias Rempe, Joana Mallwitz und einem Mitglied des Orchestervorstands, Moderation: Sara Arnsteiner-Simonischek (Konzerthaus)\n  \n\nKonzerthaus Berlin, Gendarmenmarkt · Beethoven-Saal\nEingang über die Kutschendurchfahrt\n    Bitte informieren Sie sich vorab über eventuelle Einschränkungen durch die Baustellen auf dem Gendarmenmarkt und in der Charlottenstraße auf konzerthaus.de/aktuelle-hinweise\n  \n\n    Wir bitten um Anmeldung bis zum 21. Mai 2024 per Mail an presse@konzerthaus.de\n\n\nAblauf\n    Ab 09:45 Uhr Einlass\n    10:00-10:10 Uhr Fotocall\n    10:15-11:00 Uhr Pressekonferenz\n  \n"
}