{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1456454.php",
    "date": "2024-06-14",
    "title": "Lichtenberger Bezirkstaler an Marion Schultz, Birgit Bischof und Benjamin Scolari verliehen",
    "text": "\n\n    Mit dem Lichtenberger Bezirkstaler für besonderes Engagement zugunsten des Gemeinwohls wurden am 10. Juni 2024 Marion Schultz, Birgit Bischof und Benjamin Scolari geehrt. Bezirksbürgermeister Martin Schaefer (CDU) verlieh die Auszeichnung im „Guten Pol“ der Stadtteilkoordination Alt-Hohenschönhausen in der Küstriner Straße 39, 13055 Berlin.\n  \n\n    Marion Schultz und Birgit Bischof engagieren sich seit vielen Jahren ehrenamtlich als Schiedsfrauen. Sie schlichten zwischen streitenden Parteien und tragen zur Wiederherstellung des Rechtsfriedens bei. Ihr Engagement hilft, Konflikte außergerichtlich zu lösen – oft gelingt dies im gemeinsamen Gespräch. Die Schlichtung wird immer von einer der betroffenen Parteien beim Schiedsamt beantragt. Informationen zum Thema finden Interessierte unter: https://www.berlin.de/ba-lichtenberg/service/schiedsamt/\n\n\n    Schüler Benjamin Scolari betreibt eine kostenlose Nachbarschaftsvideothek und unterstützt das Projekt „Kiez Kino“ im Guten Pol. Die Kinoreihe findet alle zwei Monate statt und ist ein Highlight für den Kiez. Über die Website https://berlin.videotheken-online.com/news/ können DVDs ausgeliehen und im Guten Pol abgeholt werden.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Marion Schultz und Birgit Bischof beweisen als ehrenamtliche Schiedsfrauen großes Einfühlungsvermögen und viel Geduld. Sie helfen mit, Konflikte außergerichtlich zu lösen und stärken somit das soziale Gefüge in der Gemeinschaft. Benjamin Scolari sorgt mit seinem Engagement für ein beliebtes kulturelles Angebot in der Nachbarschaft. Alle drei Ausgezeichneten sind vorbildliche Botschafter in ihrem Kiez. Für ihren Einsatz bedanken wir uns mit der Verleihung des Bezirkstalers.“\n  \n\n    Der Lichtenberger Bezirkstaler ist eine besondere Auszeichnung für freiwilliges Engagement. Er würdigt ehrenamtliche Tätigkeiten, die oft jenseits etablierter Vereine und Organisationen stattfinden. Vorschläge für die Ehrung können von Einzelpersonen, Initiativen, Organisationen, Schulen oder Unternehmen per E-Mail an: engagement@lichtenberg.berlin.de beim Bezirksamt Lichtenberg eingereicht werden.\n  \n"
}