{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1404768.php",
    "date": "2024-01-14",
    "title": "Bei Verkehrsunfallaufnahme Einsatzkräfte attackiert",
    "text": "\n\nNr. 0101\n    Bei der Aufnahme eines Verkehrsunfalls, der sich in der vergangenen Nacht in Gesundbrunnen ereignet hatte, versuchten Angehörige eines Beteiligten, diesen aus den polizeilichen Maßnahmen zu befreien.\n    Zunächst kam es gegen 1.30 Uhr an der Kreuzung Prinzenallee Ecke Soldiner Straße zu einem Zusammenstoß zweier Fahrzeuge. Nach den bisherigen Erkenntnissen war ein 38-Jähriger mit seinem Wagen in der Prinzenallee in Richtung Wollankstraße unterwegs. Zeitgleich befuhr ein 58-Jähriger mit seinem Auto die Soldiner Straße in Richtung Grüntaler Straße und missachtete mutmaßlich die Vorfahrt des anderen Fahrzeuges.\n    Der 38-Jährige erlitt bei dem Zusammenstoß einen Knochenbruch im Bein und kam zur stationären Behandlung in ein Krankenhaus. Sein 20 Jahre alter Beifahrer klagte über Schmerzen am Bein und wurde von der Besatzung eines Rettungswagens ambulant versorgt. Zwei weitere Mitfahrer im Alter von 46 und 49 Jahren blieben unverletzt.\n    Auch der 58-Jährige zog sich keine Blessuren zu. Eine Atemalkoholmessung ergab jedoch einen Wert von 0,3 Promille, so dass er zu einer Blutentnahme mitgenommen werden sollte. Gegen seine Festnahme wehrte sich der mutmaßliche Unfallverursacher und versuchte sich zu entfernen. Als der Mann zum Einsatzwagen gebracht wurde, erschien dessen 37-jähriger Sohn, der versuchte, seinen Vater aus der polizeilichen Maßnahme zu befreien. Ein weiterer Verwandter im Alter von 51 Jahren bedrängte zudem die Einsatzkräfte. Mit Unterstützung weiterer Streifenbesatzungen konnten die Festnahme durchgeführt und die Personalien der Beteiligten aufgenommen sowie Ermittlungsverfahren wegen versuchter Gefangenenbefreiung und Widerstands gegen Vollstreckungsbeamte eingeleitet werden. Der 58-Jährige kam in einen Polizeigewahrsam, wo eine Blutentnahme und eine erkennungsdienstliche Behandlung durchgeführt wurden. Anschließend konnte er seinen Weg zu Fuß fortsetzen. Sein Führerschein wurde\n    beschlagnahmt. Die Ermittlungen zum Verkehrsunfall hat das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 1 (Nord) übernommen.\n  \n"
}