{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1430698.php",
    "date": "2024-03-22",
    "title": "Auf dem Weg zu 19 farbigen Fuchsskulpturen",
    "text": "\n\n    Aus weiß mach bunt: Unter diesem Motto stand die Auswahlentscheidung der Jury, die am Donnerstag (21.3.) tagte, um 19 Entwürfe zur farbigen Gestaltung der für die Außenwerbung im Bezirk vorgesehenen Kunststoff-Füchse auszuwählen. Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) hatte im Februar Reinickendorfer Künstlerinnen und Künstler aufgerufen, ihre Ideen für eine farbliche Gestaltung der Füchse einzureichen. „Ich bin sehr froh und dankbar, dass uns 25 Entwürfe eingereicht wurden, aus denen die Jury nun auswählen konnten“, sagte die Bürgermeisterin.\n  \n\n    Gemeinsam mit ihrem Team der Wirtschaftsförderung und Öffentlichkeitsarbeit sowie Vertretern des Amtes für Weiterbildung und Kulturbildung beugte sie sich über die zahlreichen kreativen Ansätze und stellte sich dann der angenehmen „Qual der Wahl“. Der Fuchs, das Wappentier des Bezirks Reinickendorf, soll in der öffentlichen Wahrnehmung präsenter werden und identitätsstiftend wirken. Dazu sind noch in diesem Jahr 1,30 m große Fuchsskulpturen an verschiedenen Standorten im Bezirk geplant. Ziel dieser Marketingaktion aus Mitteln der Berliner City-Tax ist es, das Sinnbild Reinickendorfs für Besucherinnen und Besucher erlebbar zu machen.\n  \n\n    Bisher haben die 19 Rohlinge aus glattgeschliffenen Glasfaserkunstharz die Grundfarbe Weiß. Damit das nicht so bleibt, werden die ausgewählten Künstler nun eingeladen, einen Honorarvertrag mit dem Bezirksamt zu schließen, um die Gestaltung der Fuchsskulpturen schnellstmöglich zu verwirklichen. Noch vor den Sommerferien sollen die fertigen Kunstwerke dann erstmals der Öffentlichkeit auf einer „Fuchsparade“ im Foyer des Ernst-Reuter-Saals präsentiert werden.\n  \n\n    Übrigens: Der 20. Fuchs bleibt weiß und unbehandelt und wird die zahlreichen Gäste im Büro der Bezirksbürgermeisterin begrüßen – neben seinem in die Jahre gekommenen Pendant, einem ausgestopften Fuchs.\n  \n"
}