{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1460768.php",
    "date": "2024-06-27",
    "title": "Einweihung von 18 Stolpersteinen im Quartierspark Ritter-/Lobeckstraße",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Im neu gestalteten Quartierspark Ritter-/Lobeckstraße wurden während der Bauphase 18 Stolpersteine verlegt. Zu ihrer Einweihung machen die Bezirksbürgermeisterin, Initiator*innen von der Evangelischen Kirchengemeinde Kreuzberg, Pat*innen und der Stolperstein-Initiative von Friedrichshain-Kreuzberg einen Gedenkrundgang im Park.\n  \n\n\nWann? Montag, 1. Juli, 15 Uhr\n    \n\nWo? Treffpunkt am Brunnen, Jakobikirchstraße, 10969 Berlin\n    \n\n\n    Diese Stolpersteine halten die Erinnerung wach an: Felix, Eugenie, Steffi, Harry und Erna Rosenthal; Alfred, Lina, Heinz Stern und Recha Meyerhoff; Hugo und Helene Kaplan; Maria Doering; Leo und Margarete Wunsch, Franziska Neumann, Rosa Lewin, Dorothea Joffe sowie Johanna Gedalje. Während des Rundganges werden Blumen niedergelegt und Informationen zu den Menschen, an die mit den Stolpersteinen erinnert wird, vorgelesen.\n  \n\n    Die dazugehörigen Biografien werden bei der Einweihung vorgestellt und sind auch auf der Webseite des FHXB-Museums zu finden.\n  \n\n    Recherchen: Christiana Hoppe, Stolperstein-Initiative Friedrichshain-Kreuzberg\n  \n\n    Mit Stolpersteinen wird am letzten freiwillig gewählten Wohnort an Menschen erinnert, die von den Nationalsozialisten verfolgt wurden – im Bezirk sind es bereits mehr als 1.000 Stolpersteine.\n  \n\n    Stolpersteine, deren Verlegung von Angehörigen oder Nachfahren von Opfern des Nationalsozialismus initiiert wird, finanziert seit 2017 das Bezirksamt. Dieses Vorgehen hat die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg mit einem Beschluss (DS/0417-15/V) bekräftigt.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}