{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1410581.php",
    "date": "2024-01-30",
    "title": "Erste Umbaumaßnahmen am Gutspark Neukladow beendet",
    "text": "\n\n    Das Bezirksamt Spandau führt derzeit verschiedene Maßnahmen zur Verbesserung der Parkanlage des Gutshauses Neukladow durch. Der erste Bauabschnitt wurde erfolgreich abgeschlossen, wodurch der Zugang über die Neukladower Allee nun wieder uneingeschränkt möglich ist.\n  \n\n    Die Verlängerung der Neukladower Allee wurde mit einem neuen Asphaltbelag versehen, der aus Rücksicht auf den Denkmalschutz noch so bearbeitet wird, dass er optisch den umliegenden Parkwegen ähnelt. Gleichzeitig erfolgte die Erneuerung der Beleuchtung, die nunmehr im Sinne des Artenschutzes an die Betriebszeiten des Gutshauses angepasst ist. Parallel dazu wurden die Abbrucharbeiten an der alten Kläranlage erfolgreich abgeschlossen.\n  \n\n    Baustadtrat Thorsten Schatz ergänzt: „Durch die Umbaumaßnahmen wird die idyllische Landschaft für alle Besucherinnen und Besucher wieder erlebbar gemacht. Neben dem Wegebau wurden auch neue Sitzplätze und Abfallbehälter geschaffen. Ein Zugang zum künftigen Naturtheater sowie der Einbau eines Wildschutzgitters sind ebenfalls Teil der Maßnahmen. Das Gutshaus hat moderne Medienanschlüsse erhalten, die historische Platanenallee wurde neu bepflanzt und die Wiese mit dem Biergarten ist nun wieder nutzbar. Somit ist der wundervolle Blick auf die Havel von hier aus wieder ungestört möglich.“\n  \n\n    Voraussichtlich noch in diesem Jahr werden die Arbeiten für den Blumen- und Rosengarten, die verlängerte Imchenallee (von Süden her) und den durch den Gutspark verlaufenden Abschnitt des Havelradweges beginnen. Nach Abschluss der Arbeiten wird der Gutspark noch besser für den Fahrradtourismus erschlossen sein.\n  \n\n    Die Maßnahme wird über Fördermittel der Gemeinschaftsauftrage „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) finanziert.\n  \n"
}