{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1479477.php",
    "date": "2024-09-05",
    "title": "Gut informiert und engagiert im Ruhestand: weitere Informationsveranstaltungen für Senioren starten im September",
    "text": "\n\n    Am Freitag, dem 20. und am Dienstag, dem 24. September 2024 finden Im Rahmen des Projektes „Aktiv in den Ruhestand in Marzahn-Hellersdorf“ die nächste beiden Dialog- und Informationsveranstaltungen für Seniorinnen und Senioren in den Regionen Kaulsdorf/Mahlsdorf und Hellersdorf statt.\n  \n\n    Die Zielsetzung ist es, mit den Bürgerinnen und Bürgern, die in den Ruhestand gegangen sind, ins Gespräch zu kommen. Aber auch die Seniorinnen und Senioren vor Ort wollen wir ansprechen und informieren, alle sind herzlich willkommen. Der „Markt der Möglichkeiten“ zu den Veranstaltungen zum Ruhestandskompass besteht seit einem Jahr aus einer Vielzahl von Gesprächsangeboten, die die Stadtteilzentren und Nachbarschaftsorte anbieten. Es sind Kontaktangebote gegen Sorgen, Ängste und Einsamkeit im Alter, konkrete Beratungs- und Orientierungshilfen für die Lebensphase vom Übergang aus dem Erwerbsleben in die nachberufliche Phase und natürlich Tipps und Informationen für SeniorInnen im Kiez, damit diese Gemeinschaft finden, bestehende und neue gemeinsame Hobbies pflegen können.\n  \n\n    „Kennenlernen, Austausch, Ausprobieren“ – dazu sind wieder die Volkshochschule, die Bibliothek, die Freiwilligenagentur, unsere Stadtteilzentren und Nachbarschaftsorte gemeinsam vor Ort. Eingeladen sind alle interessierten Bürgerinnen und Bürger, die sich zu Angeboten und Möglichkeiten des Engagements oder zur Unterstützung informieren wollen, der Besuch ist eintrittsfrei, Kaffee und Imbiss werden angeboten.\n  \n\n    Die Informationsveranstaltungen werden organisiert vom Seniorenservicebüro, begleitet und finanziert durch den Verband der Ersatzkassen Berlin / Brandenburg.\n  \n\nFür die Region Kaulsdorf/Mahlsdorf laden wir ein für den\nFreitag, 20. September 2024 in der Zeit von 12:00 bis 14:30 Uhr\n      Stadtteilzentrum PestalozziTreff Pestalozzistraße 1A, 12623 Berlin\n    \n\n\nFür die Region Hellersdorf laden wir ein für den\nDienstag, 24. September 2024 in der Zeit von 15:30 bis 18:00 Uhr\n      KOMPASS – Haus im Stadtteil Kummerower Ring 42, 12619 Berlin\n    \n\n"
}