{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1455269.php",
    "date": "2024-06-11",
    "title": "Waffen an Israel: Kein vorbeugender vorläufiger Rechtsschutz (Nr. 16/2024)",
    "text": "\n\n    Mehrere palästinensische Antragsteller aus dem Gaza-Streifen sind mit dem Versuch gescheitert, der Bundesregierung im Wege des vorläufigen Rechtsschutzes Waffenlieferungen an Israel zu untersagen.\n  \n\n    Die Antragsteller hatten geltend gemacht, es bestehe derzeit die konkrete Gefahr, dass die Bundesrepublik Deutschland durch die Genehmigung von Waffenlieferungen an Israel gegen völkerrechtliche Verpflichtungen verstoße. Dies sei nach dem Kriegswaffenkontrollgesetz (KrWaffKontrG) verboten. Wegen des hohen Wertes von Leib und Leben sei es ihnen nicht zumutbar, Genehmigungen zur Ausfuhr von Kriegswaffen abzuwarten, die – allenfalls – nachträglich von ihnen angefochten werden könnten.\n  \n\n    Die 4. Kammer des Verwaltungsgerichts hat die Anträge zurückgewiesen. Die Anträge seien auf vorbeugenden vorläufigen Rechtsschutz gerichtet, was unzulässig sei, wenn bzw. solange sich nicht mit der erforderlichen Bestimmtheit absehen lasse, welche Entscheidungen der Bundesregierung künftig überhaupt bevorstünden und unter welchen tatsächlichen und rechtlichen Voraussetzungen sie ergingen. Dies gelte selbst dann, wenn eine Verletzung höchster Rechtsgüter wie Leib und Leben geltend gemacht werde. Es lasse sich nicht prognostizieren, dass die Bundesregierung Genehmigungen von Waffenlieferungen unter Verstoß gegen völkerrechtliche Verpflichtungen der Bundesrepublik Deutschland erteilen werde. Die Sichtweise der Antragsteller verkenne den mit Handlungsalternativen verbundenen Entscheidungsspielraum der Bundesregierung. Sie hätten insoweit nicht glaubhaft gemacht, dass überhaupt Entscheidungen über Waffenexporte konkret anstünden und die Bundesregierung bei künftigen\n    Waffenexporten nach Israel den einzuhaltenden rechtlichen Rahmen verkennen werde. Neben einer unbeschränkten Genehmigungserteilung hätte die Antragsgegnerin u.a. die Möglichkeit, die Genehmigung zu versagen oder sie mit Nebenbestimmungen zu versehen oder Zusagen und Verwendungsbeschränkungen des Empfängerlandes einzuholen. Weitere Fragen der Zulässigkeit und der inhaltlichen Begründetheit der Eilanträge hatte das Gericht daher nicht mehr zu entscheiden.\n  \n\n    Gegen die Beschlüsse kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschlüsse der 4. Kammer vom 10. Juni 2024 (VG 4 L 44/24, VG 4 L 119/24 und VG 4 L 148/24)\n\n"
}