{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1481820.php",
    "date": "2024-09-04",
    "title": "1.000 Bilder geflüchteter Kinder\" – Ausstellung in der Galerie KungerKiez",
    "text": "\n\n\nZeit: 7. bis 28. September 2024\n    \n\nOrt: Galerie KungerKiez, Karl-Kunger-Straße 15, 12435 Berlin\n    \n\n\n    Die Galerie KungerKiez präsentiert vom 7. bis 28. September 2024 die bewegende Ausstellung “1.000 Bilder geflüchteter Kinder”. Die Ausstellung zeigt Werke von Kindern aus der Ukraine, die im vorletzten Jahr im Berliner Hauptbahnhof entstanden sind. Diese Zeichnungen wurden digitalisiert und werden nun mittels eines Beamers in der Galerie projiziert.\n  \n\n    Die Ausstellung ist nicht nur eine künstlerische Präsentation, sondern auch ein tiefgehendes Zeugnis der kindlichen Wahrnehmung von Krieg und Flucht. Kinder malen die Welt, wie sie sie erleben – spielerisch und unbeschwert, aber auch tief berührend und nachdenklich. Diese Werke erinnern daran, dass diese jungen Menschen nicht gefragt wurden, ob es Krieg geben soll. Sie erinnern uns an die essenzielle Bedeutung des Friedens für die gesunde Entwicklung des Menschen.\n  \n\n    Interaktive Beteiligung während der Ausstellung\n  \n\n    Während der gesamten Ausstellungsdauer sind Besuchende eingeladen, sich selbst künstlerisch mit dem Thema auseinanderzusetzen. In der Galerie besteht die Möglichkeit, eigene Bilder zu malen – als Antwort, Anteilnahme oder Reflexion auf die ausgestellten Werke.\n  \n\n    Vernissage und Finissage\n  \n\n    Die Ausstellung wird am Samstag, den 7. September 2024, um 19 Uhr mit einer Vernissage eröffnet. Die Finissage findet am 28. September 2024, ebenfalls um 19 Uhr, statt. Die Galerie ist während der Ausstellung jeweils von Donnerstag bis Sonntag, von 15 bis 19 Uhr, geöffnet.\n  \n\nEintritt frei\n\n\n    Der Eintritt zur Ausstellung ist frei. Die Galerie KungerKiez befindet sich in der Karl-Kunger-Straße 15, 12435 Berlin / Alt-Treptow.\n  Kontakt für weitere Informationen:\n  \nE-Mail galerie@kungerkiez.de\n\nInternet https://kungerkiez.de/austellungs-details/vernissage-ausstellung-1000-bilder.html\n\n\n\nProjektleitung und Unterstützung\n\n\n    Die Ausstellung ist ein Projekt von Udo Berndt, unterstützt von Michael Zieboll, Claire Fristol, Diana Stoffels und Nicole Berndt-Caccivio.\n  \n"
}