{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1427348.php",
    "date": "2024-03-14",
    "title": "Interessenbekundungsverfahren für ein Stadtteilfest in der Wilhelmstadt startet",
    "text": "\n\n    Das Bezirksamt Spandau möchte im Sanierungs- und Fördergebiet Wilhelmstadt jährlich ein Stadtteilfest veranstalten. Für die Ausrichtung im Jahr 2024 oder optional 2025 startet nun ein Interessenbekundungsverfahren.\n  \n\nBaustadtrat Thorsten Schatz führt dazu aus:\n    „Feste bringen Menschen zusammen. In diesem Sinne soll das zukünftige Stadtteilfest neben zahlreichen Ständen und kulinarischen Genüssen vor allem eine Plattform für den nachbarschaftlichen Austausch in unserem Kiez werden. Ich möchte daher alle Akteurinnen und Akteure in der Wilhelmstadt ermutigen, ihre Ideen für ein solches Stadtteilfest einzureichen.“\n  \n\n    Interessentinnen und Interessenten sollten idealerweise über Erfahrungen in der Durchführung eines Festes oder ähnlicher Veranstaltungen verfügen und ein wirtschaftlich schlüssiges Konzept vorlegen. Das Interessenbekundungsverfahren stellt keine Vergabe eines öffentlichen Auftrages dar. Es dient vielmehr dazu, Interessentinnen und Interessenten zu ermitteln, indem die verschiedenen Interessenbekundungen miteinander verglichen werden.\n  \n\n    Bis zum 01.04.2024 können Interessentinnen und Interessenten ihre Unterlagen an das Bezirksamt Spandau von Berlin, Abt. Bauen, Planen, Umwelt- und Naturschutz, Stadtentwicklungsamt, Bau 2 STAPL FL, Carl-Schurz-Str.2/6, 13597 Berlin, oder per E-Mail an\nstaedtebaufoerderung@ba-spandau.berlin.de mit dem Betreff „IBV für die Durchführung eines Stadtteilfestes im Sanierungs- und Fördergebiet Wilhelmstadt in Berlin-Spandau“ senden.\n    Wir bitten Sie, ausschließlich den im Internet bereitgestellten Projektantrag zu verwenden. Weitere Informationen sowie Infomaterial und die Antragsunterlagen finden Sie auf der Internetseite des Stadtentwicklungsamtes unter dem Link:\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/artikel.217009.php\n\n\n    Sowie auf der Internetseite von wilhemstadt.bewegt unter dem Link:\nhttps://wilhelmstadt-bewegt.de/interessenbekundungsverfahren-fuer-die-durchfuehrung-eines-stadtteilfestes-im-jahr-2024-oder-optional-2025-in-der-wilhelmstadt/\n\n"
}