{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1462975.php",
    "date": "2024-07-05",
    "title": "Aus Berlin ins Weltall – Einladung zur „Made in Berlin“-Tour mit Wirtschaftssenatorin Franziska Giffey",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    die Hauptstadtregion Berlin Brandenburg ist eine der bedeutendsten Luft- und Raumfahrt-Regionen mit Global-Playern von Weltruf. Rund 7.500 Spezialist:innen, Techniker:innen und Ingenieur:innen arbeiten in den Luft- und Raumfahrt-Unternehmen der Metropolregion. Als Innovationstreiber eröffnet die Branche darüber hinaus kleinen und mittleren Unternehmen vielfältige Chancen als Zulieferer oder im Dienstleistungs-, Sicherheits- oder IT-Bereich.\n  \n\n    Medien sind herzlich eingeladen, sich davon im Rahmen unseres Formats „Made in Berlin“ beim Unternehmen Planet Labs Germany GmbH gemeinsam mit Wirtschaftssenatorin Franziska Giffey ein Bild zu machen. Das amerikanische Unternehmen Planet Labs PBC wurde im Jahr 2010 durch drei Wissenschaftler der NASA gegründet und ist Anbieter von globalen, täglich aktualisierten Satellitenbildern. Das Unternehmen entwirft, baut und betreibt mit rund 200 Satelliten eine der größten Flotten von Bildgebungssatelliten und bietet zudem die zur Datennutzung erforderlichen Tools und Analysen an. Planet Labs Germany GmbH wird beim Termin zeigen, was genau von Berlin aus gesteuert und ausgeführt wird. Die bereitgestellten Geoinformationsdaten werden vor allem durch die Landwirtschaft, öffentliche Auftraggeber, sowie zur kommerziellen Kartographie genutzt. Die Daten sollen beispielsweise auch dazu dienen, den Klimawandel sichtbar zu machen.\n  Wann?\n\n\nMittwoch, 10.07.2024\n\n\n11.30 Uhr – 13.00 Uhr\n\nWo?\n\n\nPlanet Labs Germany GmbH\n\nKranzler Eck, Kurfürstendamm 22, 10719 Berlin\n    \n\n\n    Wir freuen uns auf Ihr Kommen und bitten um Ihre Anmeldung unter diesem Link.\n  \n\n    Gerne möchten wir Sie darauf hinweisen, dass Sie im Vornhinein ein NDA unterschreiben müssen, das wir Ihnen nach der Anmeldung zusenden. Für Rückfragen stehen wir Ihnen gerne zur Verfügung.\n  \n"
}