{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1487136.php",
    "date": "2024-09-20",
    "title": "Drogenerkennung im Straßenverkehr - Bilanz zu Schwerpunktkontrollen",
    "text": "\n\nNr. 1923\n    Die Polizei Berlin führte in den letzten drei Tagen verstärkte Verkehrskontrollen mit dem Schwerpunkt „Drogenerkennung im Straßenverkehr“ im Stadtgebiet durch. Die Schwerpunkteinsätze fanden im Rahmen der 5. Berliner DiS-Tage vom 17. bis 19. September 2024 statt. Seit 2020 stehen bei der jährlich initiierten Aktion der Polizei Berlin neben der Verfolgung von Ordnungswidrigkeiten und Straftaten auch die Fortbildung von Einsatzkräften sowie der Erfahrungsaustausch im Mittelpunkt. Des Weiteren wurden Verkehrsteilnehmende hinsichtlich der Risiken von Alkohol und Drogen im Straßenverkehr sensibilisiert und vor allem in Bezug auf die Legalisierung von Cannabis über die geltende Rechtslage aufgeklärt.\n  \n\n    Mehr als 70 Einsatzkräfte – darunter auch Beamte des Hauptzollamts – kontrollierten insgesamt 812 Fahrzeuge und deren Fahrzeugführende. Gegen 47 von ihnen ordneten die Kräfte Blutentnahmen beziehungsweise beweissichere Atemalkoholmessungen an, davon in 43 Fällen wegen Einfluss von Betäubungsmitteln und in vier Fällen wegen Alkoholeinfluss.\n  Weiterhin leiteten die Einsatzkräfte folgende Verfahren ein:\n  \n26-mal Fahren ohne Fahrerlaubnis\n    \n6-mal Urkundenfälschung\n    \nfünf Verstöße gegen das Pflichtversicherungsgesetz\n    \n125 Ordnungswidrigkeiten\n    \n3-mal unerlaubter Aufenthalt\n    \nzwei Verstöße gegen das Waffengesetz\n    \n\n\n    Darüber hinaus fertigten die Einsatzkräfte 50 Berichte aufgrund technischer Mängel. Bei zwei Fahrzeugen waren diese technischen Mängel so erheblich, dass diese sichergestellt und den technischen Prüfstellen zugeführt wurden. Bei drei weiteren Fahrzeugen nahmen die Einsatzkräfte eine Entstempelung vor. Außerdem stellten die Beamten des Hauptzollamtes diverse Steuerverstöße fest.\n  \n"
}