{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1405048.php",
    "date": "2024-01-15",
    "title": "Bezirksamt bietet auch 2024 kostenlose Mieterberatungen an",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf wird auch im Jahr 2024 wieder kostenlose Mieterberatungen anbieten. Durch die Beratungen sollen Mieterinnen und Mieter im Bezirk in allen Fragen rund um die eigenen Mietverträge unterstützt werden. Im vergangenen Jahr 2023 wurde dieses Angebot des Bezirksamtes insbesondere bei Betriebskosten-Abrechnungen, Mietmängeln und Mieterhöhungen genutzt.\n  \n\n    “Die eigenen vier Wände sind der Lebensmittelpunkt für die Familien im Bezirk. Mit der kostenfreien Mieterberatung wollen wir als Bezirksamt einen Beitrag dazu leisten, den Menschen im Bezirk eine rechtliche Hilfestellung zu geben und ihr zu Hause zu schützen,” betont Heike Wessoly, die zuständige Bezirksstadträtin für Stadtentwicklung. Eine Voranmeldung für die Sprechstunden ist nicht nötig, sodass die Beratungen mehrmals wöchentlich auch kurzfristig besucht werden können.\n  \n\n    Die Beratungen werden vom Bezirk im Rahmen des Bündnisses für Wohnungsneubau und Mieterberatung angeboten und durch Expertinnen und Experten der Mieterberatung Prenzlauer Berg, der asum GmbH sowie der gesoplan gGmbh durchgeführt, die langjährige Erfahrungen in allen Fragen des Mietrechts gesammelt haben.\n  \n\n    Um die bezirkliche Mieterberatung möglichst vielen Bewohnerinnen und Bewohnern in Marzahn-Hellersdorf zugänglich zu machen, werden die wöchentlichen Beratungsleistungen in vier verschiedenen Stadtteilzentren und dem Bürgerhaus Südspitze angeboten.\n  \n\n    An folgenden Tagen können die Beratungsleistungen in Anspruch genommen werden:\n  \n\n    *Stadtteilzentrum Hellersdorf-Nord “SOS Familienzentrum\n    Alte Hellersdorfer Straße 77, 12629 Berlin*\n    Anmeldung: (030) 69 504 427\n    Freitag: 13:00 bis 17:00 Uhr\n    einfach vorbeikommen, ohne Termin\n    E-Mail: info@gesoplan.de\n\n\nStadtteilzentrum Hellersdorf-Süd “Klub 74”\n    Am Baltenring 74, 12619 Berlin\n    Anmeldung: (030) 56 30 993\n    Montag: 14:00 bsi 18:00 Uhr\n    E-Mail: team.marzahn-hellersdorf@mieterberatungpb.de\n\n\nStadtteilzentrum Marzahn-Nord “Kiek In”\n    Rosenbecker Straße 25-27, 12689 Berlin\n    Anmeldung: (030) 69 504 427\n    Dienstag: 12:00 bis 17:00 Uhr\n    einfach vorbeikommen, ohne Termin\n    E-Mail: info@gesoplan.de\n\n\nStadtteilzentrum Marzahn-Süd “Mosaik”\n    Altlandsberger Platz 2, 12685 Berlin\n    Anmeldung: (030) 54 98 8183\n    Donnerstag: 14:00 bis 18:00 Uhr\n    E-Mail: team.marzahn-hellersdorf@mieterberatungpb.de\n\n\nBürgerhaus Südspitze\n    Marchwitzastraße 24, 12681 Berlin\n    Anmeldung: (030) 29 34 310\n    Dienstag: 09:30 bis11:00 Uhr\n    Mittwoch: 15:00 bis 17:00 Uhr (telefonisch)\n    Donnerstag: 14:30 bis 17:00 Uhr\n    E-Mail: info@asum-berlin.de\n\n"
}