{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2024/pressemitteilung.1442434.php",
    "date": "2024-04-30",
    "title": "Hunde und ihre Bedürfnisse",
    "text": "\n\n    Nächste Berliner Heimtierrunde am 2. Mai\n  \n\n    In Berlin waren zum 31.12.2023 insgesamt 131.440 Hunde steuerlich gemeldet, in ganz Deutschland werden geschätzt mehr als 10 Millionen Hunde gehalten. Da sind Konflikte genauso vorprogrammiert wie Fehler in der Haltung oder Erziehung. Die nächste Berliner Heimtierrunde der Berliner Landestierschutzbeauftragten und des Tierschutzvereins für Berlin (TVB) thematisiert deshalb Hunde und ihre Bedürfnisse.\n  \n\n    Am Donnerstag, den 02.05.2024, von 18 bis 20 Uhr, spricht die Hundeexpertin Dr. med. vet. Barbara Schöning über die Erwartungen, die Menschen an Hunde und die Erwartungen, die Hunde an Menschen haben: Wie können die tierlichen Bedürfnisse mit menschlichen Erwartungen kollidieren? Wodurch werden Verhaltensprobleme verursacht? Welches Gefährdungspotential erwächst daraus? Dr. Schöning gibt Hinweise, wie solche Probleme vermieden werden können bzw. wie und wo man sich Hilfe holen kann. Der Vortrag soll dazu anregen, sich Gedanken über den Umgang mit dem eigenen Tier bzw. vor der Anschaffung eines Tieres zu machen, damit die Beziehung zwischen Mensch und Hund harmonisch und bereichernd ist.\n  \n\n    Veranstaltungsort ist der Rittersaal der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt, Am Köllnischen Park 3, 10179 Berlin (3. OG). Wir freuen uns über zahlreiche Teilnahme von Interessierten. Dabeisein ist vor Ort oder auch online möglich. Um Anmeldung wird gebeten.\n  \n\n    Onlinemedien geben bitte zur Anmeldung folgende Links an:\n    Anmeldung für die Vorortteilnahme: Eventbrite\n\n\n    Anmeldung für die Onlineteilnahme: Eventbrite\n\n\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kathrin Herrmann, Landestierschutzbeauftragte\n    Tel. 030 90254 7609\n    E-Mail: tierschutzbeauftragte@senmvku.berlin.de\n    Tierschutzverein für Berlin und Umgebung Corp. e.V.\n    Presse und Kommunikation\n    Christine Streichan, Tel. 030 76888-113\n    Beate Kaminski, Tel. 030 76888-115\n    presse@tierschutz-berlin.de\n  \n"
}