{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1482982.php",
    "date": "2024-09-06",
    "title": "Sportsenatorin Spranger eröffnet Wassersportmuseum in Berlin-Grünau",
    "text": "\n\n    Iris Spranger, Senatorin für Inneres und Sport, hat heute das neue Wassersportmuseum in Berlin-Grünau eröffnet. Das Museum, das sich im Tribünengebäude der historischen Regattastrecke befindet, ist das einzige Spezialmuseum seiner Art in Deutschland. Es bietet eine Dauerausstellung mit regelmäßig wechselnden thematischen Schwerpunkten.\n  \n\nIris Spranger, Senatorin für Inneres und Sport:\n    „Mit dem Wassersportmuseum wurde ein weiterer Leuchtturm in Berlins reichhaltiger Sport- und Kulturlandschaft geschaffen. Die faszinierenden Exponate erzählen von den Wettkämpfen, die seit 1868 in Grünau stattgefunden haben. Sie berichten von Sieg, Niederlage und Sportsgeist. Besonders beeindruckt hat mich der Ausstellungsteil zum jüdischen Rudersport, der von den Nationalsozialisten brutal zerschlagen wurde. Ich gratuliere dem Museums-Team zu dieser tollen Ausstellungsstätte und wünsche ihr viele Besucher.“\n  \n\nOliver Igel, Bezirksbürgermeister von Treptow-Köpenick:\n    „Hier in Treptow-Köpenick, wo Flüsse und Seen das Stadtbild prägen, ist der Wassersport tief in unserer Kultur und Identität verwurzelt. Dank des unermüdlichen Engagements von Werner Philipp, der dieses Museum ins Leben gerufen hat, können wir auch künftigen Generationen die Bedeutung des Wassersports näherbringen und die großartigen Leistungen unserer Sportlerinnen und Sportler würdigen. Ich freue mich, dass dieses Museum an den würdigen Standort, in die Regattatribünen Grünau, zurück gekehrt ist, um unsere einzigartige Tradition weiterzuführen.“\n  \n\n    Senatorin Spranger bedankte sich im Namen der Sportmetropole Berlin ebenfalls bei Werner Philipp, dem sie kürzlich für sein Engagement für den Wassersport in Berlin das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik überreicht hatte.\n  \n\n    Die Exponate umfassen historische Rennboote, Kanus, Vereinsfahnen, Pokale, Medaillen, Embleme, Zeitschriften, Kataloge und Landkarten. Das Museum richtet sich sowohl an einzelne Besucherinnen und Besucher als auch an Familien und Gruppen. Darüber hinaus steht es Institutionen, Vereinen, Medien und wissenschaftlich tätigen Autorinnen und Autoren zu Forschungs- und Dokumentationszwecken zur Verfügung.\n  \n\n    Hintergrund zur Historie des Wassersportmuseums Berlin-Grünau:\n  \n\nIn Grünau organisierten die Segler 1868 die erste Regatta\n    \n1876 wurde der erste Ruderverein gegründet, und nur vier Jahre später entstand hier eine Regattastrecke\n    \nDer Ort zu einem Identifikationsort der Ruderinnen und Ruderer sowie zu einem Weltzentrum des Wassersports.\n    \nBis 1925 entstanden mehr als 100 Ruderclubs.\n    \nIn den internationalen Fokus rückte Grünau 1936 zu den Olympischen Spielen\n    \nNach dem Zweiten Weltkrieg führten die Sportverbände der DDR die Rudertradition fort. Bis zum Ende der DDR trainierten hier einige ihrer wichtigsten Wassersportlerinnen und -sportler\n    \n\n\n    Die Ursprünge des Museums gehen auf den Lehrer Werner Philipp zurück, der als Hobby-Ruderer ab 1980 eine Sammlung zum Wassersport anlegte. Diese bildete den Grundstein für das Wassersportmuseum. Seitdem hat das Museum einige Veränderungen erlebt:\n  \n\n1994 erfolgte die Schenkung des Museums an das Land Berlin\n    \n1996 wurde das Museum an das Stadtmuseum angegliedert\n    \n2010 wurde es auf Beschluss des Abgeordnetenhauses von Berlin der Senatsverwaltung für Inneres und Sport zugeordnet\n    \nIm Jahr 2016 musste die Ausstellung im Zuge der erforderlichen Sanierung der Regattatribüne einstweilig abgebaut werden\n    \nIm September 2024 erfolgte die Wiedereröffnung mit neuem Museumskonzept\n    \n\n"
}