{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1432213.php",
    "date": "2024-03-27",
    "title": "Saisonauftakt in den Gärten der Welt mit buntem Osterfest",
    "text": "\n\n    Die Gärten der Welt starten in die Frühlingssaison. Mit dem Frühlingserwachen der Natur verlängern sich ab April die Parköffnungszeiten wieder bis 20:00 Uhr. Ab Karfreitag, 29. März 2024, öffnen auch die während der Wintermonate geschlossenen Themengärten Japanischer Garten, Orientalisch-Islamischer Garten sowie das Gartenkabinett Libanon wieder ihre Tore.\n  \n\n    Nach dem eingeschränkten Winterbetrieb fährt auch Seilbahn wieder täglich zwischen Kienbergpark und Gärten der Welt. Bis 31. März können Besucherinnen und Besucher von 10:00 bis 16:30 Uhr wieder mit Berlins einziger Seilbahn zu den Gärten der Welt anreisen. Ab Montag, 1. April 2024, verkehrt die Seilbahn dann täglich zweieinhalb Stunden länger, bis 19:00 Uhr.\n  \n\nOsterprogramm mit buntem Kinderprogramm\n    Die Gärten der Welt laden am langen Osterwochenende zu einem bunten Programm ein. Am Ostersonntag, 31. März 2024, und Ostermontag, 1. April 2024, jeweils von 12 bis 16:30 Uhr, stolziert unter anderem Huhn Erna durch die Gärten der Welt und verzaubert mit Seifenblasen und Süßigkeiten die kleinen Parkbesuchende.\n    Für musikalischen Schwung sorgen das Brass-Marching Trios „Walkabees”. Im Blumentheater, jeweils um 13:00 und 15:00 Uhr verzaubert das Theaterstück „Thobias auf der Suche nach dem goldenen Osterei“ am Ostersonntag die ganze Familie, während das Mitmachtheater „Osterzirkus Knollenhops“ am Ostermontag Groß und Klein zum Lachen, Staunen und Mitfiebern animiert. Das detaillierte Programm unter www.gaertenderwelt.de/Ostern-2024.\n  \n\nPer Walk ‚n‘ Roll-Parkplan auf barrierefreier Weltreise\n    Von der grünen Vielfalt Europas zur exotischen Natur Balis, Japans, Chinas oder Koreas bis ins ferne Australien, Südafrika oder Chile – in den Gärten der Welt geht es auf kurzer Distanz an einem Tag auf Weltreise durch die internationale Gartenkunst. Seit diesem Jahr steht mobilitätseingeschränkten Gästen der Parkplan Walk ‚n‘ Roll zur Verfügung und weist den hindernisfreien Weg zu den verschiedenen Themengärten und Gartenkabinetten. Auf dem in Zusammenarbeit mit Sozialhelden e.V. erstellten Plan finden Rollstuhlfahrerinnen, Rollstuhlfahrer und Gäste mit Kinderwagen neben einer zwei Kilometer langen barrierefreien Weltreise für alle Gärten und Wege die notwendigen Geländeinformationen wie Steigungen, Wegebeläge, barrierefreie WC-Anlagen und Parkplätze sowie eventuell vorhandene Hindernisse.\n  \n\n    Der Walk ‚n‘ Roll-Parkplan steht unter www.gaertenderwelt.de/besuch-planen/ zum Download bereit. Die Gärten der Welt sind mit dem Zertifikat „Reisen für Alle“ ausgezeichnet. Eine genaue Analyse mit weiterführenden Informationen zum barrierefreien Besuch findet sich hier.\n  \n\nWebcam für Welt- und Weitsicht\n    Aktuelle Parkansichten oder ein Blick auf die Seilbahn: Besucherinnen und Besucher können sich jetzt bereits vor ihrer Anreise einen Eindruck von den Gärten der Welt verschaffen. Seit März 2024 finden Interessierte die Liveübertragung unter www.gaertenderwelt.de/welt-entdecken/webcam und können auch digital auf Entdeckungstour über das mehr als 40 Hektar große Parkgelände streifen.\n  \n\nÖffnungszeiten vom 1. März bis 31. Oktober\n    Die Kassen mit Personal, Ticketautomat und Scanner sind im März täglich von 9 bis 18 Uhr geöffnet, ab April bis 19 Uhr (Eingang Nord) bzw. 20 Uhr (Haupteingang Besucherzentrum). Mit Einbruch der Dunkelheit wird der Park geschlossen.\n  \n\nVeranstaltungsausblick bis Mai 2024\n\n\n“Changing Planet” – Foto-Ausstellung: Bis 31. Juli 2024\n    Als Spiegel der Welt rücken junge Fotografierende von 10 Schulklassen die sich verändernde Beziehung zwischen Mensch und Umwelt in den Fokus der Fotoausstellung „Changing Planet“. Die rund 100 Fotografien sind in Kooperation mit dem Umweltbildungszentrum Kienbergpark vom Campus Stadt Natur der Grün Berlin, der Internationalen Akademie für Photographie und der Jugendkunstschule Lichtenberg entstanden. Fortschreitende Klimakrise, zunehmende Umweltverschmutzung und Verlust an Biodiversität – visualisiert aus dem Blickwinkel der jungen Generation. Die Ausstellung ist bis zum 31. Juli 2024 im Saal der Empfänge im Orientalisch-Islamischen Garten in den Gärten der Welt zu sehen. Im Parkeintritt enthalten.\n  \n\nFührung durch die Gärten der Welt: 29., 30., 31. März 2024, 11:00 Uhr\n    Die einmaligen Highlights der Gärten der Welt auf einer geführten Tour erleben: Von Bali über England bis nach China durch traditionelle und zeitgenössische Gärten wandern und dabei Interessantes über weltweite Gartentraditionen sowie die Entstehung der Gärten der Welt erfahren. Buchung unter www.gaertenderwelt.de/events-erleben/fuehrungen.\n  \n\nKirschblütenfest in den Gärten der Welt: 13. bis 14. April 2024, 12:00 bis 17:00 Uhr\n    Pünktlich zur Kirschblüte dreht sich beim “Hanami”, dem Beisammensein unter der Kirschblüte, alles um das Wiedererwachen der Natur. Der rosarote Blütentraum (Japanisch Sakura) wird ein ganzes Wochenende in den Gärten der Welt rund um den Japanischen und Koreanischen Garten gefeiert. In einem bunten Bühnenprogramm präsentieren Künstlerinnen und Künstlern aus Japan, China und Korea in farbenfrohen Trachten u.a. traditionelle Tänze und Musik. Zahlreiche Händler*innen, traditionelles Kunsthandwerk, kulinarische Köstlichkeiten und Workshops runden das Kirschblütenfest ab. Im Parkeintritt enthalten. Weitere Informationen finden sich hier.\n  \n\nFührung Sakura – Die japanische Kirschblüte: April bis Mai, donnerstags um 17:00 Uhr sowie samstags und sonntags um 11:00 Uhr\n    Viele träumen davon, die “Sakura”, die japanische Kirschblüte in Japan live zu erleben. Doch eine weite Reise ist nicht nötig, denn direkt vor der Haustür in den Gärten der Welt können die wunderschönen Blüten der Kirsche bewundert werden. Die japanische Kirschblüte steht für Schönheit, Aufbruch und Vergänglichkeit und ist eines der wichtigsten Symbole der japanischen Kultur. Sie markiert einen Höhepunkt im japanischen Kalender: den Anfang des Frühlings. Los geht es 11:00 Uhr. Auf der geführten Tour können Interessierte mehr über das kulturelle Highlight erfahren und die wunderschöne Kirschblüte in den Gärten der Welt genießen.\n  \n\nFlower Power: 12. Mai 2024, 12:00 bis 17:00 Uhr\n    Zum Muttertag ein Garten voller blühender Blumen, ein buntes Programm mit Magie, Theater und Mitmachaktionen für Groß und Klein. Verschiedene Spiel- und Bastelaktionen laden zum Erforschen und Erleben ein. Im Park erwartet die kleinen und großen Besucher*innen ein vielfältiger Kunsthandwerksmarkt rund um den blumigen Star der Veranstaltung. Das Highlight wird der große, bunte Umzug durch den Park mit zahlreichen Akteurinnen und Akteuren vom “Karneval der Kulturen”.\n  \n\nWandelkonzert: 19. Mai 2024, 14:00 bis 16:00 Uhr\n    Am Pfingstsonntag schwärmt das Rundfunk-Sinfonieorchester Berlin ins Grüne aus, um unter freiem Himmel in den Gärten der Welt zu musizieren. Neben einem Werk von Boris Filanovsky, das buchstäblich für vorbeigehendes Publikum komponiert ist, gestalten verschiedene Ensembles des Orchesters, verteilt über das weiträumige Gelände, kleine musikalische Oasen, mal unterhaltsam, dann wieder besinnlich oder wie aus einer anderen Welt.\n  \n\n“Hörspiel Slam To Go” in den Gärten der Welt: 28. April und 26. Mai 2024, 17:0 bis 18:30 Uhr\n    Bei einem Frühlingsspaziergang durch die Gärten der Welt Poetry Slam und Comedy bei der einzigartigen „Hörspiel Slam To Go”-Führung erleben, live gesprochen von den Künstler*innen der Berliner Kiezpoeten: Funkkopfhörer bereichern die Stimmen wie im Hörspiel mit Soundeffekten und Geräuschkulissen. Mit nur 40 Gästen ist der „Hörspiel Slam To Go” eine der intimsten Live-Lesungen der Stadt.\n  \n"
}