{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1485194.php",
    "date": "2024-09-13",
    "title": "Mitglied des Senats von Berlin bedrängt, attackiert und beleidigt",
    "text": "\n\nNr. 1878\n    Gestern Abend bedrängte und beleidigte eine Menschenmenge in Moabit ein Mitglied des Senats von Berlin. Nach vorliegenden Erkenntnissen eröffnete der Senator für Kultur und Gesellschaftlichen Zusammenhalt gegen 18.30 Uhr ein Bauwerk an der Siemensstraße. Kurz vor 19 Uhr trat der Senator an ein Rednerpult vor dem Eingang des Gebäudes und begann seine Rede. Mit Redebeginn sammelten sich unmittelbar vor dem Rednerpult ungefähr 40 Personen, die größtenteils sogenannte Palästinensertücher trugen. Die Personen skandierten verbotene gegen den Senator gerichtete Parolen und beleidigten diesen zudem. Im weiteren Verlauf drängte die Menschenmenge die Treppe zum Rednerpult hinauf und umringte den Senator. Aus der Menge heraus wurde Pyrotechnik gezündet sowie ein vorher von der Treppe gezogener Mikrofonständer in Richtung des Senators geworfen, der eine direkt vor dem Senator stehende Frau traf. Ob diese durch den Wurf verletzt wurde, ist zum jetzigen Zeitpunkt nicht bekannt.\n    Zum Ort alarmierte Polizeikräfte trennten die Menschenmenge vom Senator, drängten sie zurück und ermöglichten ihm unter Polizeischutz ein ungefährdetes Verlassen des Geländes. Der Senator blieb unverletzt. Nach Eingreifen der Einsatzkräfte entfernte sich die Menschenmenge in Richtung Emdener Straße und löste sich in Kleingruppen auf. In der Emdener Straße trafen die Polizeikräfte noch rund zwanzig Personen der vormaligen Menge an, wovon neun Personen die Freiheit beschränkt und überprüft wurden. Die Ermittlungen wegen des Verdachts des Landfriedensbruchs, des Verwendens von Kennzeichen verfassungswidriger und terroristischer Organisationen, der Beleidigung, der Nötigung sowie des Hausfriedensbruchs führt der Polizeiliche Staatsschutz des Landeskriminalamts Berlin.\n  \n"
}