{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1441440.php",
    "date": "2024-04-26",
    "title": "Veranstaltungen zum Gallery Weekend",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Klosterruine Berlin: Filmscreening\n  \n\n    Im Rahmen von Richard Fraters Intervention „What remains of a naturalist“ findet am 27. April 2024 ab 20 Uhr ein öffentliches Filmscreening statt. In dem neu produzierten Film dokumentiert der Künstler Reflexionen seines biologischen Vaters über Trans-Identität und Gender-Transformation. Damit setzt Frater seine Beschäftigung mit vorherrschenden Vorstellungen von biologischer Vorbestimmtheit und dem Einfluss von Kultur und Umweltfaktoren fort.\n  \n\nSamstag, 27. April, 2024, 20 Uhr\nKlosterruine Berlin, Klosterstr. 73a, 10179 Berlin\n\n\n    Weitere Informationen unter: https://klosterruine.berlin/de/program/what-remains-of-a-naturalist\n\n\n    Bärenzwinger Berlin: Lesung von Rike Scheffler und Nail Doğan\n  \n\n    Am 28. April 2024, lädt der Bärenzwinger ab 16 Uhr zu Lesungen der Lyriker*innen Nail Doğan und Rike Scheffler ein. Die Lesungen finden im Rahmen der Finissage der Duo-Ausstellung „in mir draußen“ statt. Sie vereint Raum-, Video- und Soundinstallationen von Doğan und Scheffler. Lyrische Stimmen sprechen von Verbindungen und Grenzen, fragen nach individueller und kollektiver, queerer und sich wandelnder Identität. Wie gestaltet sich unser Miteinander? Wer ist uns zugehörig? Wer wird mitgedacht und wer ausgeschlossen?\n    Kuratiert wird die Ausstellung von Philipp Hennch und Joana Stamer.\n  \n\nSonntag, 28. April 2024, 16–19 Uhr\nBärenzwinger, Rungestraße 30, 10179 Berlin\n\n\n    Weitere Informationen unter: https://baerenzwinger.berlin/programm/in-mir-draussen/#in-mir-draussenfinissage\n\n\n    Galerie Wedding: Führung, offener Vortrag und Publikationsvorstellung\n  \n\n    Im Rahmen des Galerie Weekends finden in der Galerie Wedding am 28. April 2024 drei Veranstaltungen statt:\n  \n\nVon 12 bis 14 Uhr erzählt Shahar Shoham unter dem Titel „Trading our sweat for their money“ von der Geschichte, den Erfahrungen und der kulturellen Produktion thailändischer Arbeitsmigrant*innen in Israel. Der offene Vortrag und Austausch (auf Englisch) wird moderiert von Rosalia Namsai Engchuan.\n  \n\nVon 15 bis 17 Uhr findet eine Kurator*innenführung mit Sarnt Utamachote (auf Englisch, Deutsch oder Thai) zur laufenden Ausstellung IN NOBODY’S SERVICE statt.\n  \n\nVon 17 bis 19 Uhr stellt das Mutating Kinship Lab sein aktuelles Publikationsprojekt vor (auf Englisch). Die künstlerische Denkwerkstatt hat sich der Förderung des Dialogs und der Zusammenarbeit innerhalb der Künstler*innengemeinschaft der asiatischen Diaspora in Deutschland verschrieben.\n  \n\nSonntag, 28. April 2024, 12 bis 19 Uhr\nGalerie Wedding – Raum für zeitgenössische Kunst, Müllerstraße 146/147, 13353 Berlin.\n  \n\n    Weitere Informationen unter: https://galeriewedding.de/fuehrung-open-lecture-und-launch-einer-publikation/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}