{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1419303.php",
    "date": "2024-02-21",
    "title": "Open Infra ist neuer Partner der Berliner Gigabitstrategie",
    "text": "\n\n    50.000 zusätzliche Glasfaser-Anschlüsse geplant, Ausbauplanung für Steglitz-Zehlendorf begonnen\n  \n\n    Das Land Berlin gewinnt mit der Open Infra GmbH einen weiteren Strategiepartner für die Umsetzung der Gigabitstrategie. Damit wird das im brandenburgischen Wildau ansässige Unternehmen Teil eines Partnernetzwerks von insgesamt elf Telekommunikationsunternehmen, die den Glasfaserausbau in Berlin vorantreiben. Eine entsprechende Vereinbarung haben die Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe und Open Infra im Februar 2024 unterzeichnet. Bereits heute verfügt Berlin über eine 99 prozentige Gigabitversorgung unter Berücksichtigung HFC-Kabelnetzen. Bis zum Jahr 2028 soll auch das Glasfasernetz in der Hauptstadt flächendeckend verfügbar sein. Open Infra will dafür bis zu 50.000 Glasfaseranschlüsse für Haushalte (FTTH – Fiber to the home) verlegen und beginnt mit der Ausbauplanung in Steglitz-Zehlendorf.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe begrüßt die neue Partnerschaft: „Willkommen im Team Glasfaser! Ich freue mich, dass wir mit Open Infra ein weiteres kompetentes Partnerunternehmen für den Glasfaserausbau in Berlin gewinnen. Berlin wächst als Stadt, als Wirtschaftsstandort und als Innovationsmetropole und damit wächst auch unser Bedarf an bester digitaler Infrastruktur. Gemeinsam mit unseren Partnerunternehmen setzen wir die Berliner Gigabitstrategie konsequent um, damit unsere 2,2 Millionen Haushalte und Betriebe bis 2028 flächendeckend den Zugang zu schnellstem Internet erhalten. Das ist eine wesentliche Grundlage für unser Ziel, Berlin zur Innovationsmetropole Nummer eins in Europa zu entwickeln.“\n  \n\n    Die Open Infra GmbH stellt bereits heute die Glasfaserinfrastruktur in einer Vielzahl von Gemeinden vor den Toren Berlins bereit. Ein besonderes Merkmal dieser Projekte ist das Open Access Prinzip, das den Endkunden von Anfang an auf dem Anschluss von Open Infra die Wahl ihres Tarifs aus dem Angebot verschiedener Telekommunikationsanbieter ermöglicht.\n  \n\n    „Wir freuen uns darauf, unseren Beitrag zur Weiterentwicklung der Glasfaserinfrastruktur und zur Förderung der digitalen Zukunftsfähigkeit für Berlin zu leisten,” erklärt Niclas Sonesson, Geschäftsführer der Open Infra GmbH. Im angespannten Markt der Baukapazitäten für den Glasfaserausbau in Deutschland wartet Open Infra dabei mit einer Besonderheit auf. „Bei Open Infra können wir direkt in die Planung und Umsetzung mit unseren Bauteams aus der eigenen Unternehmensgruppe gehen und sind nicht auf Kapazitäten am Markt angewiesen,“ so Niclas Sonesson weiter.\n  \n\n    Homeoffice, Streaming, Clouddienste und Smart Home – der Bedarf an Internet-Bandbreiten steigt in den Haushalten kontinuierlich an. „Mit Glasfaser, die erst im Haus oder der Wohnung unserer Kundinnen und Kunden endet, bieten wir ihnen die volle Zukunftsfähigkeit für die kommenden Jahrzehnte an,“ erklärt Stefan Hensel Director Sales Germany der Open Infra GmbH.\n  \n\n    Die Ausbauplanungen für die ersten Projekte laufen bereits. Das Unternehmen plant dabei den Beginn der Vermarktung von Glasfaseranschlüssen in Steglitz-Zehlendorf in diesem Frühjahr.\n  \n\nPressekontakt Senatsverwaltung für Wirtschaft, Energie und Betriebe\n    Matthias Kuder, Pressesprecher\n    Tel.: (030) 90 13 74 18\nmatthias.kuder@senweb.berlin.de\n\n\nPressekontakt Open Infra\n    Frank Wittich-Böcker\n    Unternehmenssprecher Deutschland\n    Tel.: +49 160 939 089 35\npresse@openinfra.com\n\n\nOpen Infra – Pioneer aus dem Norden\n    Die Open Infra GmbH ist Teil eines der größten Glasfasernetzbetreibers Schwedens. Seit 2019 baut und betreibt das Unternehmen offene und zukunftssichere Glasfasernetze bis in die eigenen vier Wände (FttH – Fiber to the home) in Deutschland. Schon heute haben 45.000 Haushalte hierzulande die Möglichkeit durch Open Infra mit einem Highspeed-Internetzugang versorgt zu werden. Als reiner Netzbetreiber bietet das Unternehmen vom ersten Tag Open Access, also die Wahl der Nutzer/innen aus einer Vielzahl von Diensteanbietern und Tarifen am Markt. Mit Bauteams aus der eigenen Unternehmensgruppe bringt Open Infra den Ausbau der digitalen Infrastruktur der Zukunft für Deutschland mit Qualität, Verlässlichkeit und Planbarkeit voran.\n  \n"
}