{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1425822.php",
    "date": "2024-03-07",
    "title": "Lichtenberger Frauenpreis 2024 geht an Thais Vera Utrilla",
    "text": "\n\n    Zum Internationalen Frauentag am 8. März vergibt das Bezirksamt Lichtenberg den Lichtenberger Frauenpreis 2024 an Thais Vera Utrilla. 2021 hat Thais Vera Utrilla das Feministische Zentrum für Migrant*innen (FZM* e.V.) gegründet und ist seither Projektleitung im FZM*. Dieses bietet in seinen Räumlichkeiten in der Heinrichstraße 20C, 10317 Berlin, Menschen, einen Ort der Begegnung, des Austausches und der Wertschätzung. Das FZM* ist zudem ein Schutzort, wo Menschen sich sicher fühlen können vor Diskriminierung und Ausgrenzung.\n  \n\n    Das Team, welches aus derzeit sieben Personen besteht arbeitet künstlerisch zu den Themen Transformation, Trauma, Widerstand und Biografie. Der Verein organisiert Vorträge, Workshops, Lesungen, Ausstellungen, Gesprächsrunden, Fachgespräche und Podiumsdiskussionen. Thematische Schwerpunkte sind u.a.: Feminismen, antirassistische sowie Antidiskriminierungsarbeit, Migrationserfahrungen, autobiografische Arbeit, „Self-Care“, Gesundheit und der Aufbau von solidarischen Netzwerken. Es werden Machtstrukturen hinterfragt und Verbesserungen in der Gesellschaft erzielt durch Sichtbarkeit und Empowerment.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Gleichberechtigung von Frauen und Mädchen mag vielen schon selbstverständlich erscheinen. In der Realität stoßen sie jedoch auch bei uns hier in Lichtenberg an Grenzen oder ‚gläserne Decken‘ oder sind mit Abwertung, Sexismus oder sogar Gewalt konfrontiert. Als Gesellschaft sind wir alle in der Verantwortung, das zu erkennen und uns damit auseinanderzusetzen. Wir tun das mit dem Thema der diesjährigen Frauenwoche. Aber – viel wichtiger – wir müssen die Bereitschaft dazu auch in unseren Alltag über das gesamte Jahr mitnehmen. Menschen wie Thais Vera Utrilla sind hier besonders aktiv und inspirieren damit auch andere in ihrem Umfeld und darüber hinaus. Herzlichen Glückwunsch!“\n  \n\nCamilla Schuler, Bezirksstadträtin für Bauen, Stadtentwicklung, Facility Management und Jugend (Die Linke): „Der Frauenpreis steht für alle Frauen. Und ich freue mich, dass wir in Lichtenberg so starke und tolle Frauen haben: Frauen, die sich nicht verstecken, sich einbringen, selbstverständlich Hilfe und Unterstützung leisten und laut und selbstbewusst für ihre Rechte und die Rechte aller Frauen eintreten. Danke!“\n  \n\nDr. Catrin Gocksch, Bezirksstadträtin für Soziales, Gesundheit und Bürgerdienste (CDU): „Die ‚Lichtenberger Frauen*woche‘ ist ein beeindruckendes Zeugnis für die Kraft und Vielfalt der Frauen in unserem Bezirk. Unter dem Motto ‚Mein Körper gehört mir! Sexismus ist out‘ habe ich nicht nur einen inspirierenden Vortrag über Frauenbiografien in Alt-Hohenschönhausen erlebt, sondern auch mit großem Interesse die Verleihung des Lichtenberger Frauenpreises verfolgt. Möge diese Auszeichnung Frauen ermutigen, für ihre Rechte einzustehen und für eine Welt ohne Gewalt und Machtmissbrauch zu kämpfen. Gemeinsam gestalten wir eine Zukunft, in der jede Frau gehört und respektiert wird.“\n  \n\nFiliz Keküllüoğlu, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz (Bündnis 90/Die Grünen): „Thais Vera Utrilla inspiriert, empowert und kämpft gegen Rassismus und Sexismus. Sie ist nicht nur eine Mutmacherin für andere Frauen, sondern auch eine starke Frau, die aus eigener Erfahrung weiß, wie sich Diskriminierung anfühlt, und aus dieser Ungerechtigkeitserfahrung schöpft sie Kraft, um diskriminierende Strukturen anzuprangern. Ich bewundere ihre Kraft und ihr Einfallsreichtum. Ich beglückwünsche Thais Vera Utrilla für Lichtenberger Frauenpreis und bedanke mich von ganzem Herzen für ihr Engagement. Wir Frauen brauchen andere Frauen, um Sexismus gemeinsam zu bekämpfen.“\n  \n\n    Der Preis ist mit 1000 Euro und einer Skulptur dotiert und wurde auf der Abschlussveranstaltung der Lichtenberger „Frauen*woche 2024“ am Donnerstag 7. März 2024 auf einer Festveranstaltung des Bezirksamtes im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, der Preisträgerin überreicht. Mehr Informationen zum Projekt gibt es auf der Internetseite des Vereins: FZM – Projekte (fzm-berlin.com).\n  \n"
}