{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1440360.php",
    "date": "2024-04-23",
    "title": "Start der Online- und Vorort-Beteiligung zur Erneuerung der Uferwege und Freiflächen am Urbanhafen",
    "text": "\n\n    Im Herbst 2023 hat die Planung der Baumaßnahmen am Urbanhafen begonnen. Ziele sind die Verbesserung der Fuß- und Fahrradverkehrsinfrastruktur, ein neuer größerer Spielplatz, der Schutz und der Erhalt der vorhandenen Grünflächen und Maßnahmen zur Klimaanpassung und zum Klimaschutz.\n    Erster Planungsschritt ist nun die Vorentwurfsplanung. Diese wurde im Auftrag des Straßen- und Grünflächenamtes, Fachbereich Grünflächen, in den vergangenen Monaten entwickelt. Ein erster Planungsstand, der die Gestaltungsideen aus dem Freiflächen-Entwicklungskonzept aus 2021 aufnimmt und weiterentwickelt hat, liegt nun vor.\n  \n\n    Über die Online-Plattform mein.Berlin.de wird die Vorentwurfsplanung in verschiedenen Themenbereichen, rund um Natur, Spiel und Bewegung, Erschließung und Wegebeziehungen, Aufenthaltsangebote sowie Sonstiges vorgestellt. Alle Interessierten haben die Möglichkeit, Anregungen und Hinweise zur Planung zu geben.\n    Begleitend zur Online-Beteiligung gibt es die Möglichkeit, vor Ort beim Team der Gemeinwesenarbeit am Urbanhafen Hinweise und Kommentare zur Vorentwurfsplanung zu geben. Dort sind die Planunterlagen einsehbar und das Team der Gemeinwesenarbeit steht bereit, um Kommentare aufzunehmen.\n  \n\n    Die Onlinebeteiligung wie auch die Vor-Ort-Beteiligung laufen vom 6. bis zum 31. Mai 2024.\n    Anschließend werden die Ergebnisse der Onlinebeteiligung und der weiterentwickelte Entwurfsstand in einer öffentlichen Veranstaltung am 3. Juli 2024 allen Interessierten im Nachbarschaftshaus Urbanstraße vorgestellt.\n  \n\nZur Online-Beteiligung: https://mein.berlin.de/projekte/erneuerung-freiflaechen-urbanhafen/\n\n\nMehr Infos unter: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung/gruppe-infrastruktur-und-staedtebaufoerderung/sds-urbanstrasse/urbanhafen-uferwege-und-freiflaechen-beteiligung-zur-planung-online-und-vor-ort-vom-6-bis-31-mai-2024-1183884.php\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}