{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1453636.php",
    "date": "2024-06-05",
    "title": "Spandauer Kinder und Jugendliche wählen für Europa",
    "text": "\n\n    Fast 2.000 Kinder und Jugendliche unter 16 Jahren gaben ihre Stimme bei der symbolischen U16-Wahl im Vorfeld der Europawahl ab. Die U16-Wahl war eine von vielen Veranstaltungen und Aktionen von Bezirk, Schulen und Trägern der Jugendarbeit, um Kinder und Jugendliche über die Bedeutung der Europäischen Union (EU) zu informieren und diese an den Wahlgang als demokratischen Prozess heranzuführen.\n  \n\nTanja Franzke, Bezirksstadträtin für Jugend und Gesundheit: „Die rege Beteiligung an den vielen Aktionen zur EU-Wahl und der U16-Wahl hat gezeigt, dass Europa junge Menschen bewegt. Ich freue mich über dieses Interesse, denn Europa ist wichtig. Die Entscheidungen, die in Brüssel getroffen werden, haben Auswirkungen auf jede und jeden von uns, gerade auch für künftige Generationen. Deshalb dürfen bei der Wahl am 9. Juni erstmals Jugendliche ab 16 Jahren mitwählen. Ihnen und allen anderen Wahlberechtigten möchte ich mitgeben: gehen Sie wählen und entscheiden Sie mit, wie unser Europa morgen aussehen soll.“\n  \n\n    An den deutschlandweiten U16-Wahlen zur Europawahl am 31. Mai beteiligten sich in Spandau mehr als 20 Akteure, darunter neben dem Bezirksamt auch Schulen, Jugendclubs sowie Vereine, und stellten vor Ort Wahllokale zur Verfügung. Insgesamt wurden im Bezirk 1.893 (1.794 gültige) Stimmen abgegeben. Um die Kinder und Jugendlichen zu informieren und auf die Wahlen einzustimmen gab es vorab zahlreiche Veranstaltungen zu den Themen Europa und Demokratie.\n  \n\n    Die Jugendfreizeiteinrichtung „Treffpunkt Neue 18“ lud beispielsweise Schülerinnen und Schüler zu einer Diskussionsrunde mit der Jugend-Redaktion „jung genug“, einer Initiative der Bundesregierung, ein. Auch Bezirksstadträtin Tanja Franzke nahm teil und nutzte die Gelegenheit, um bei den jungen Menschen für die Europawahlen zu werben.\n  \n\n    Bei einer Kundgebung zum des Tag des Grundgesetzes am 23. Mai vor dem Rathaus Spandau hatten die teilnehmenden Schülerinnen und Schüler zudem die Möglichkeit, ihre Stimme für die U16-Wahl in einem mobilen Wahllokal der Kinder- und Jugendbeauftragten abzugeben.\n    Darüber hinaus fand am 31. Mai eine U16-Wahlparty statt. Sie wurde von den Sprühlingen e. V., einem Träger der freien Jugendsozialarbeit und Kooperationspartner des Jugendamtes Spandau, zusammen mit der Kinder- und Jugendbeauftragten organisiert. Geboten wurden neben einem U16-Wahllokal unter anderem ein Europa-Quiz, eine Europa-Disko mit Buffet und ein Basketball-Vier-Gewinnt-Spiel.\n  \n\n    Weitere Informationen und die Ergebnisse zur U16-Wahl finden sie unter folgendem Link: wahlen.u18.org/wahlergebnisse/europawahl\n\n"
}