{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1467941.php",
    "date": "2024-07-17",
    "title": "Landgericht Berlin I: Lebenslange Freiheitsstrafe im Prozess um die Hinrichtung einer Frau auf offener Straße in Berlin-Köpenick (PM 25/2024)",
    "text": "\n\n    Die 22. Große Strafkammer des Landgerichts Berlin I – Schwurgerichtskammer – hat heute den 52-jährigen Kai G. wegen eines tödlichen Angriffs auf seine ehemalige Geliebte des Mordes schuldig gesprochen und gegen ihn eine lebenslange Freiheitsstrafe verhängt. Nach den Feststellungen der Kammer habe der mit einem riesigen Messer bewaffnete Angeklagte am Morgen des 23. Oktober 2023 der 55-jährigen Jeanette S. aufgelauert. Als diese das Haus verlassen habe, um zur Arbeit zu gehen, sei er auf sie zugekommen. Die Frau, die im Tatzeitpunkt nicht mit einem Angriff auf ihr Leben gerechnet habe, habe ihn noch aufgefordert, Abstand zu halten. Gleichwohl sei er von hinten an sie herangetreten. Er habe sie mit dem Messer zu Boden geschlagen und anschließend mehrfach wie bei einer Hinrichtung auf sie eingestochen.\n  \n\n    Zum Motiv des aus Kiel stammenden Angeklagten stellte die Kammer fest, dass der Angeklagte die Frau getötet habe, weil diese kurz vor der Tat die kurze Beziehung mit dem verheirateten Angeklagten beendet habe. Der Angeklagten sei darüber sauer, wütend und voller Hass gewesen. Er habe sich deshalb entschlossen, das Leben der Frau zu beenden. Diese Motivation erfülle das Mordmerkmal der niedrigen Beweggründe im Sinne des § 211 Abs. 2 StGB. Weil die Frau zudem nicht mit einem Angriff auf ihr Leben gerechnet habe, sei auch das Mordmerkmal der Heimtücke erfüllt.\n  \n\n    Und wieder ein Femizid, so hat der Vorsitzende die heutige mündliche Urteilsbegründung eingeleitet. Die immer wiederkehrende Tötung von Frauen durch Männer sei erschreckend. Der Angeklagte habe aus Selbstsüchtigkeit seinen Hass über das Leben der Frau gestellt; eine Hinrichtung, nur weil die Frau die Beziehung zu dem Angeklagten beendet habe. Die Kammer, die sich im Prozess von einer psychiatrischen Sachverständigen beraten ließ, sah keine Anhaltpunkte für eine verminderte Schuldfähigkeit und verhängte daher gegen den Angeklagten eine lebenslange Freiheitsstrafe wegen Mordes.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Der Angeklagte verbleibt in Untersuchungshaft.\n  \n\n    Az.: 522 Ks 2/24\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}