{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1425863.php",
    "date": "2024-03-10",
    "title": "Frau und Kind bei Verkehrsunfall tödlich verletzt",
    "text": "\n\nNr. 0522\n    Bei einem Verkehrsunfall in Mitte wurde gestern Vormittag eine Frau und ihr Kind von einem Pkw angefahren und dabei so schwer verletzt, dass beide im Krankenhaus verstarben. Gegen 10 Uhr habe nach Aussagen von Zeuginnen und Zeugen ein 83-jähriger Autofahrer mit überhöhter Geschwindigkeit die Leipziger Straße in Richtung Potsdamer Platz befahren. Als er sich verkehrsbedingt wartendenden Fahrzeugen näherte, soll er ersten Erkenntnissen zu Folge verkehrswidrig den rechtsseitig gelegenen Radfahrschutzstreifen genutzt haben, um an dem Stau vorbeizufahren. Eine 41-jährige Fußgängerin und ihr 4-jähriges Kind überquerten zeitgleich die Fahrbahn. Beide wurden von dem Ford des 83-Jährigen frontal erfasst. Nach dem Zusammenstoß prallte der 83-Jährige auf einen Skoda, der wiederum auf einen BMW, der an der roten Ampel wartete, auffuhr. Alarmierte Rettungskräfte versorgten die Verletzten am Unfallort. Die Mutter und ihr Sohn, beide Touristen aus Belgien, erlagen in einem\n    Krankenhaus ihren schweren Verletzungen. Sie waren zum Zeitpunkt des Unfalls in Begleitung des Vaters des Kindes und der Schwester der Mutter. Der 83-Jährige wurde leicht verletzt und zur ambulanten Behandlung in ein Krankenhaus gebracht. Eine freiwillige Atemalkoholmessung des Fahrers ergab einen Wert von 0,0 Promille. Sein Führerschein wurde beschlagnahmt und das Fahrzeug wurde zur Erstellung eines Gutachtens sichergestellt. Da sich die Unfallstelle in einem stark frequentierten Bereich Berlins befindet, wurden viele Passantinnen und Passanten auch Zeuginnen und Zeugen des Unfalls. Sie standen deutlich unter dem Eindruck des Geschehens. Rettungskräfte und Seelsorger betreuten sie am Unfallort. Es wurden drei weitere Personen zur Behandlung in ein Krankenhaus gebracht.\n    Für die Dauer der Verkehrsunfallaufnahme war die Leipziger Straße in beiden Richtungen für fünf Stunden gesperrt, wovon auch Buslinien der BVG betroffen waren. Die Ermittlungen zur genauen Unfallursache dauern an.\n  \n"
}