{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1486389.php",
    "date": "2024-09-18",
    "title": "Engagieren Sie sich als stimmberechtigtes Mitglied im Ausschuss für Partizipation und Integration der Bezirksverordnetenversammlung (BVV) Tempelhof-Schöneberg",
    "text": "\n\n    Sie haben die Möglichkeit als Teil unseres lebendigen Bezirks direkt an der Gestaltung der Politik von Tempelhof-Schöneberg mitzuwirken. Wir laden Sie herzlich ein, sich als stimmberechtigtes Mitglied im Ausschuss für Partizipation und Integration zu bewerben.\n  \n\n    Ziel des Ausschusses ist die Förderung der Partizipation und die Stärkung der Integration als gesamtgesellschaftliche Aufgabe und die Durchsetzung der gleichberechtigten Teilhabe von Personen mit Migrationsgeschichte in allen Lebensbereichen in der Stadtgesellschaft. Als Mitglied dieses Ausschusses können Sie wichtige Themen einbringen und diskutieren, mit abstimmen, Anfragen und Anträge an das Bezirksamt initiieren und Veränderungen bewirken. Es sind zwei Plätze und sechs stellvertretende Personen nachzuwählen. Der Ausschuss tagt in der Regel alle zwei Monate montags.\n  \n\n    Vorgeschlagen werden können Deputierte durch Migrant_innen-Organisationen. Diese müssen auf der Öffentlichen Liste der Vereine der Menschen mit Migrationsgeschichte bei der Beauftragten des Senats von Berlin für Partizipation, Integration und Migration eingetragen sein. (Vereine oder Organisationen, die noch nicht in dieser Liste eingetragen sind, können einen Antrag stellen und nach erfolgter Eintragung interessierte Personen für die Tätigkeit als Deputierte vorschlagen.) Der Sitz des vorschlagenden Vereins muss nicht in Tempelhof-Schöneberg sein. Die vorgeschlagene Person muss nicht Mitglied einer migrantischen Organisation sein.\n  \n\n    Einzureichen ist eine Bewerbung mit folgenden Angaben:\n  \n\nKontaktdaten der sich bewerbenden Person\n    \nMotivationsschreiben (maximal 1.000 Zeichen, inklusive Bezug zum Bezirk)\n    \nOptional: Angaben darüber, ob eine Migrationsgeschichte vorhanden ist und/oder kurzer Lebenslauf\n    \nformlose Bestätigung des Vereins über den Vorschlag\n    \n\n\n    Bewerbungen sind bis zum 30. September 2024 per E-Mail oder postalisch einzureichen:\n  \n\n\nE-Mail an das BVV-Büro\n      (gern mit der Betreffzeile „Bewerbung Deputierte/r Ausschuss für Partizipation und Integration“)\n    \npostalisch an:\n      Bezirksamt Tempelhof-Schöneberg von Berlin\n      Büro der Bezirksverordnetenversammlung\n      10820 Berlin\n    \n\n"
}