{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1465779.php",
    "date": "2024-07-11",
    "title": "Ersatzneubau der Mühlendammbrücke in Berlin-Mitte",
    "text": "\n\n    Sperrung des südöstlichen Überbaus der Brücke ab 15.07.2024\n  \n\n    Der Ersatzneubau der Mühlendammbrücke beginnt. Die Mühlendammbrücke wurde 1968 als Spannbetonkonstruktion wie auch die Elsenbrücke erbaut. Fortlaufende Überprüfungen haben ergeben, dass sich der Bauwerkszustand auch bei dieser Brücke kontinuierlich verschlechtert hat und die Bauarbeiten nun kurzfristig beginnen müssen. Dank einer fortlaufenden Koordination aller Beteiligten und paralleler Planungsabläufe können die zwingend erforderlichen Bauleistungen nach Abschluss der bauvorbereitenden Maßnahmen planmäßig beginnen.\n  \n\n    In Vorbereitung des eigentlichen Ersatzneubaus der Mühlendammbrücke haben die verschiedenen Versorgungs- und Leitungsunternehmen seit Juni 2024 auf dem nordwestlichen Überbau eine provisorische Kabeltrasse errichtet. Im nächsten Schritt sollen sämtliche Leitungen aus dem südöstlichen Überbau auf den nordwestlichen Überbau umgelegt werden, um mit dem Rückbau des Teilbauwerkes 1 beginnen zu können.\n  \n\n    Zur Durchführung der Arbeiten ist ab Montag (15.07.2024) eine Sperrung des südöstlichen Überbaus in Richtung Alexanderplatz für den Fahrzeug- und Radverkehr erforderlich. Der Fußverkehr kann den Gehweg vorerst weiterhin nutzen.\n  \n\n    In dieser Bauphase steht auf dem nordwestlichen Überbau eine sogenannte 1+1-Verkehrsführung zur Verfügung. Der Fahrzeugverkehr wird sowohl in Richtung Alexanderplatz als auch in Richtung Potsdamer Platz einstreifig über den nordwestlichen Überbau geführt. Für den Radverkehr steht je Fahrtrichtung ein Fahrstreifen zur Verfügung.\n  \n\n    Mögliche Auswirkungen auf die umliegenden Straßen und Kreuzungspunkte werden während der geänderten Verkehrsführung regelmäßig analysiert, um stets Anpassungen vornehmen und den Verkehrsfluss möglichst optimal gestalten zu können. Es wird dennoch empfohlen, den Bereich möglichst weiträumig zu umfahren.\n  \n\n    Diese Verkehrsführung der Bauphase 1 wird bis zur Errichtung des neuen Überbaus bis voraussichtlich Mitte 2027 andauern. Der unter Betrieb befindliche nordwestliche Überbau wird fortlaufend mittels Bauwerksmonitorings überwacht, so dass bei einer weiteren Verschlechterung des Bauwerkszustandes reagiert werden kann. Zwischenzeitlich konnten die Bauleistungen zum komplexen Rückbau des südöstlichen Teilbauwerkes beauftragt werden, so dass auch diese Bauleistungen nach Abschluss der bauvorbereitenden Arbeiten beginnen werden.\n  \n\n    Der Ersatzneubau der Mühlendammbrücke zielt darauf ab, die Funktionstüchtigkeit der Brücke langfristig zu gewährleisten, um eine durchgängig leistungsfähige Verkehrsverbindung sicherzustellen. Das Ziel ist es, die Verkehrssicherheit zu verbessern und die Infrastruktur an moderne Standards anzupassen.\n  \n\n    Die Gesamtbaumaßnahme soll 2028/2029 fertiggestellt werden. Die Gesamtkosten werden mit 80 Millionen Euro veranschlagt.\n  \n\n    Die Baumaßnahme wird im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundes- und Landesmitteln gefördert.\n  Für weitere Informationen besuchen Sie bitte unsere Internetseite:\n  \n\nErsatzneubau der Mühlendammbrücke\n\n\n\n    Wir bitten um Verständnis für die anstehenden Arbeiten.\n  \n"
}