{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1478571.php",
    "date": "2024-08-22",
    "title": "Training auf Fahrrädern und Lastenrädern: Temporäre Übungsstrecke am Fennsee",
    "text": "\n\n    Die Jugendverkehrsschule Wilmersdorf und das Grünflächenamt unterstützen eine Aktion, in deren Rahmen Kinder und Erwachsene auf Fahrrädern üben und Lastenräder erproben können. Die Auftaktveranstaltung findet am Donnerstag, 29. August 2024, 16 bis 18 Uhr am Fennsee zwischen Wallenbergstraße und Mecklenburgischer Straße statt.\n  \n\n    Fahrräder stellt die Jugendverkehrsschule für Kinder, die kein eigenes Fahrrad mitbringen können. Es gibt betreute Übungsparcours und die Polizei nimmt vor Ort Fahrradkennzeichnungen (Diebstahlschutz) vor. Hierzu werden zwingend ein Eigentumsnachweis benötigt (Kaufbeleg und Personalausweis). Des Weiteren werden Werkzeuge und Unterstützung für Kleinstreparaturen angeboten. Getränke bietet die Mobile Stadtteilarbeit Wilmersdorf an.\n  \n\nWeitere Teilnehmer:\n\n\nVerkehrspolizei (Direktion 2, Abschnitt 26);\n    \nBewegungslotse für die Region, bwgt e.V.,\n    \nHaus der Nachbarschafft\n    \nMobile Stadtteilarbeit Wilmersdorf\n    \nMiteinander im Kiez e.V.\n    \nNetzwerk Nachbarschaft Wilmersdorf\n    \nBerlin Entwickelt Neue Nachbarschaften (BENN)\n    \nfLotte Berlin\n    \nSenatsverwaltung für Inneres und Sport\n    \nbezirkliche Mobilitätsmanagerin\n    \nNaturschutz- und Umweltamt\n    \nLandes – und Bezirkssportbund\n    \n\n\n    Koordiniert wird die Fahrradübungsaktion im Rahmen des bezirklichen VERBUND-Vorhabens von der Organisationseinheit Qualitätsentwicklung, Planung und Koordination des öffentlichen Gesundheitsdienstes (QPK) und der Organisationseinheit Sozialraumorientierten Planungskoordination (SPK) des Bezirksamts Charlottenburg-Wilmersdorf.\n  \n\n    Es ist ein Auftakt für die temporäre Nutzung der Stichstraße als Fahrradübungsstraße in diesem Herbst. Ab September wird der Verein Gesufit Berlin e.V. (Termine werden unter anderem zu finden sein auf: https://www.gesufit-berlin.de/familiensport) an Samstagen ein betreutes Angebot zum Fahrradüben anbieten.\n  \n\nHintergrund:\n\n\n    Von der Jugendverkehrsschule in Wilmersdorf und der Polizei wurde im Rahmen des VERBUND-Vorhabens immer wieder darauf hingewiesen, dass Kinder, die zur Fahrradprüfung zugelassen werden wollen, zum Teil erhebliche Probleme haben, Rad zu fahren. Darüber hinaus weisen auch Ergebnisse der Einschulungsuntersuchung auf einen Übungsbedarf im Bereich der Motorik hin. Der Bedarf an Übungsstraßen besteht jedoch darüber hinaus, auch für Erwachsene, die noch nie Fahrradfahren gelernt haben, erste Erfahrungen mit der E-Mobilität machen wollen oder einfach nicht mehr sicher Fahrrad fahren können.\n  \n\n    VERBUND steht für Verbreitung UND kooperativen Umsetzung kommunaler Bewegungsförderung. VERBUND ist ein deutschlandweites Vorhaben zur Verbreitung der Erkenntnisse, die in den nationalen Empfehlungen zur Bewegungsförderung festgehalten sind. Der Bezirk hatte sich für dieses Projekt erfolgreich beworben und setzt es in der Region in und rund um den Volkspark Wilmersdorf um. Das bezirkliche VERBUND-Vorhaben wird von den gesetzlichen Krankenkassen/Krankenkassenverbänden des Landes Berlin nach § 20a SGB V im Rahmen ihrer Aufgaben zur Gesundheitsförderung und Prävention in Lebenswelten gefördert.\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}