{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1483156.php",
    "date": "2024-09-06",
    "title": "Start nach dem Sommer: Reihe „Irrsinnig Menschlich“",
    "text": "\n\n    Die Filmreihe „Irrsinnig Menschlich“ zeigt nach einer Sommerpause wieder Filmproduktionen rund um die seelische Gesundheit. Die im 15. Jahr laufende Reihe widmet sich am Mittwoch, 11. September 2024 dem Thema „Transidentitäten“.\n  \n\n    Die Vorführung des Films „20.000 Arten von Bienen“ von Estibaliz Urresola Solaguren beginnt um 17:30 Uhr (ohne Werbung) im Kino CineMotion, Wartenberger Straße 174 in 13051 Berlin-Hohenschönhausen. Im Anschluss folgt eine Podiumsdiskussion zu Geschlechtsidentität und gesellschaftlichen Normen. Es kommen Gäste zu Wort, die eigene Erfahrungen mitbringen, Menschen in diesem Kontext begleiten und beraten, Selbsthilfe organisieren oder therapeutisch und medizinisch unterstützen.\n  \n\nBezirksstadträtin für Soziales, Arbeit, Gesundheit und Bürgerdienste, Dr. Catrin Gocksch (CDU): „Die Filmreihe ‚Irrsinnig Menschlich‘ kann auch im 15. Jahr ihres Bestehens mit bisher vier gezeigten Filmen wieder viele Gäste begeistern. Die noch kommenden Abende versprechen weitere interessante Unterhaltung mit herausragenden Podiumsgästen. Das Publikum darf gespannt sein.“\n  \n\n    Folgende Filme werden in diesem Jahr im Rahmen der Reihe noch gezeigt:\n    • Mittwoch, 16. Oktober 2024 – „Auf der Adamant“ von Nicolas Philibert zeigt den Alltag einer Tagesklinik.\n    • Mittwoch, 20. November 2024 – „Ex Machina“ von Alex Garland geht dem möglichen „Bewusstsein“ künstlicher Intelligenz nach.\n  \n\n    Die Filmreihe ist eine Kooperation des Bezirksamtes, des Gemeindepsychiatrischen Verbundes Lichtenberg (GPV), des Kinos CineMotion, des Landesverbandes Angehörige psychisch erkrankter Menschen Berlin e.V., des expeerienced – erfahren mit psychischen Krisen e.V. und des Krankenhauses Königin Elisabeth Herzberge und weiterer Freiwilliger. Das Bezirksamt Lichtenberg unterstützt die Kinokarten mit 1,50 Euro pro Karte finanziell, sodass der Preis eines Tickets bei 6 Euro liegt.\n  \n"
}