{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1426347.php",
    "date": "2024-03-12",
    "title": "Wegner übergibt Gartendenkmalpfleger Klaus von Krosigk Ernst-Reuter-Plakette",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, händigt dem früheren Gartenbaudirektor im Landesdenkmalamt Berlin, Dr. Klaus von Krosigk, am 14. März 2024 um 11.00 Uhr im Wappensaal des Roten Rathauses die Ernst-Reuter-Plakette aus (Wort-Bild-Termin, Anmeldung erforderlich bis 13. März 2024 um 12 Uhr unter www.berlin.de/rbmskzl/presseanmeldung).\n  \n\n    Wegner: „Natur und Kunst haben den Gartenarchitekten, Garten- und Kunsthistoriker Dr. Klaus von Krosigk von Jugend auf begeistert. Er machte seine Leidenschaft zum Beruf und wurde zum Vorreiter. 1978 baute Dr. von Krosigk in Berlin das erste Fachreferat für Gartendenkmalpflege auf. Er wurde Gartenbaudirektor, später Stellvertretender Landeskonservator. Dr. von Krosigk hat das Bild Berlins bedeutend mitgeprägt. Die Restaurierung von Peter Joseph Lennés Pleasuregrounds in Klein-Glienicke, die konservatorischen Arbeiten im Tiergarten und die Instandsetzung von Viktoria-Luise-Platz, Savignyplatz und Pariser Platz sind dafür herausragende Beispiele. Im städtischen Raum kulturelle Werte und freie, grüne Räume zu bewahren, das sind Ziele von höchster Aktualität. Seine Vorträge, Exkursionen, Texte und Lehraufträge haben das öffentliche Bewusstsein über die kulturelle Bedeutung städtischen Grüns entscheidend befördert. Dr. von Krosigk hat sich um das grüne Gesicht\n    Berlins und um das internationale Renommee unserer Stadt als Zentrum der Gartendenkmalpflege verdient gemacht. Deshalb ehrt ihn Berlin mit einer seiner höchsten Auszeichnungen. Die Berlinerinnen und Berliner danken ihm mit der Ernst-Reuter-Plakette für seinen Beitrag, dass unsere Stadt eine so lebenswerte und grüne Kulturmetropole ist.“\n  \n\n    Die Ernst-Reuter-Plakette ist nach dem 1953 im Amt verstorbenen ersten Regierenden Bürgermeister benannt. Zuletzt wurden mit der Plakette die Bühnenverlegerin Dr. Maria Müller Sommer (2017) und Jutta und Witiko Adler (2022) geehrt. Detaillierte Informationen finden Sie unter www.berlin.de.\n  \n"
}