{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2024/pressemitteilung.1422742.php",
    "date": "2024-03-01",
    "title": "Landeswahlamt Berlin nimmt die Arbeit auf",
    "text": "\n\n    Mit dem heutigen Tag ist das Landeswahlamt Berlin (LWA) durch die Organisationsverfügung der Senatorin für Inneres und Sport, Frau Iris Spranger, aus der Taufe gehoben. Die Gründung ist wesentlicher Teil der Handlungsempfehlungen der Expertenkommission „Wahlen in Berlin“, deren Umsetzung der Senat beschlossen hatte.\n  \n\n    Die bisherige Geschäftsstelle des Landeswahlleiters wird in das neue Landeswahlamt überführt. Leiter des Landeswahlamtes ist Herr Guido Kleinert, der bisher bereits die Geschäftsstelle des Landeswahlleiters führte.\n  \n\n    Das LWA wird zukünftig dem Landeswahlleiter insbesondere bei den gesamtstädtischen Aufgaben der Vorbereitung und Durchführung von Wahlen und Abstimmungen, der Koordination und Steuerung auf Augenhöhe im Zusammenwirken mit den Bezirken, der Presse- und Öffentlichkeitsarbeit und der Förderung der Beteiligung an Wahlen unterstützen.\n  \n\n    Landeswahlleiter Prof. Dr. Stephan Bröchler: „Beim Landeswahlamt handelt sich nicht lediglich um ein neues Türschild, sondern um eine strukturell modernisierte Organisationseinheit. Damit ist ein weiterer bedeutsamer Reformschritt auf dem Weg vom Reparaturbetrieb zum neuen Normal gemacht. Wenn zeitnah alle drei festen Stellen für die ständigen Bezirkswahlämter geschaffen werden und das Landeswahlgesetz novelliert ist, haben wir 2/3 des Weges zurückgelegt. Üblicherweise stellen die letzten Meter der verbleibenden Strecke dann noch eine erhebliche Herausforderung dar. Dabei geht es um die Umsetzung gesamtstädtischer Steuerung der Wahlorganisation in der Praxis, etwa im Blick auf die Schulung der Wahlvorstände und größtmöglicher Vereinheitlichung wahlorganisatorischer Abläufe.“\n  \n\n    Weitere Informationen zum Thema Wahlen und Abstimmungen finden sich im Internetangebot des Landeswahlleiters unter www.berlin.de/wahlen.\n  \n\n    YouTube-Kanal des Landeswahlleiters: YouTube-Kanal des Landeswahlleiters\n\n\n    Instagram-Kanal des Landeswahlleiters: Instagram-Kanal des Landeswahlleiters\n\n"
}