{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1478064.php",
    "date": "2024-08-29",
    "title": "Einladung zum \"Grillen und Quatschen\"",
    "text": "\n\n    Gemeinsam Grillen und Vernetzen am Donnerstag, dem 12. September 2024 ab 17:00 Uhr – Die FreiwilligenAgentur Marzahn-Hellersdorf, Volkshochschule Marzahn-Hellersdorf, Mark-Twain-Str. 27, 12627 Berlin, veranstaltet ein Zusammenkommen für Ehrenamtliche im interkulturellen Bereich. Diese Veranstaltung bietet eine Plattform zum Austausch und zur Vernetzung für alle, die sich für Menschen mit Fluchterfahrung engagieren.\n  \n\nAnmeldung: Bitte melden Sie sich vorab an bei Maurice Schulze per E-Mail oder telefonisch unter (030) 76 23 65 00 / 0151 2100 1848.\n    \n\n\n    Freiwillige, die sich im interkulturellen Bereich engagieren – sei es in Gemeinschaftsunterkünften für geflüchtete Menschen oder in anderen sozialen Einrichtungen – leisten einen wertvollen Beitrag zur Förderung eine Willkommenskultur und eines solidarischen Miteinanders. Für viele Ehrenamtliche ist der soziale und kulturelle Austausch ein wesentlicher Antrieb ihres Engagements. Ahmad M., der 2021 aus Afghanistan geflüchtet ist und seitdem in Marzahn lebt, engagiert sich bei BENN am Blumberger Damm. Er erzählt: „Durch die Freiwilligenarbeit lernt man viele Menschen kennen. Man baut ein Netzwerk auf und nimmt aktiv am Leben um sich herum teil. Man erfährt mehr über die Herausforderungen, mit denen andere konfrontiert sind.“ Auch Ute T., die sich ehrenamtlich für Kinder und Jugendliche in einer Gemeinschaftsunterkunft einsetzt, hebt hervor: „Engagement schützt vor Einsamkeit, bringt Erfolgserlebnisse und schafft neue soziale Kontakte.“ Ehrenamtlichen begegnen\n    sich untereinander selten, wenn sie in unterschiedlichen Einrichtungen tätig sind. Aus diesem Grund lädt die FreiwilligenAgentur Marzahn-Hellersdorf alle Engagierten, die sich für Menschen mit Fluchterfahrung einsetzen, zu einem gemeinsamen Treffen ein.\n  \n\n    Unter dem Motto „Grillen und Quatschen“ bietet sich die Gelegenheit, beim gemeinsamen Vorbereiten und Grillen miteinander ins Gespräch zu kommen, sich kennenzulernen und über die schönen, lustigen und auch herausfordernden Seiten des Ehrenamts auszutauschen. Diese Veranstaltung ist Teil der Interkulturellen Tage Marzahn-Hellersdorf, die vom 7. bis 27. September 2024 stattfinden. Sie richtet sich an alle, die sich im interkulturellen Bereich freiwillig engagieren. Das Event wird in Kooperation mit der Volkshochschule Marzahn-Hellersdorf organisiert.\n  \n\n    Weitere Informationen zum interkulturellen Engagement der FreiwilligenAgentur MarzahnHellersdorf finden Sie in unserer Broschüre.\n  \n"
}