{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1432427.php",
    "date": "2024-03-28",
    "title": "Stimmungsvoller Start in die „Kulturtreff“-Saison",
    "text": "\n\n    Die bei Seniorinnen und Senioren sehr beliebte Konzertreihe „Kulturtreff“ des Bezirksamts Reinickendorf startete in dieser Woche in ihre diesjährige Saison. Am Dienstag und Mittwoch (26./27. März) genoss das Publikum im Ernst-Reuter-Saal zum Auftakt einen unterhaltsamem Varieté-Nachmittag.\n  \n\n    Bert Beel, bekannter Sänger, Parodist, Textautor und Gentleman-Entertainer, verzauberte sein Publikum einmal mehr mit einer mitreißenden Show, die eine breite Palette von Liedern der zurückliegenden 50 Jahre und humorvollen Parodien umfasste. „Seine Auftritte waren wieder ein Garant für strahlende Gesichter und unvergessliche Unterhaltung. Der Saal war bis zum Rand gefüllt, und die Stimmung war einfach unglaublich!“, sagte Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU), die beide Konzerte persönlich eröffnete.\n  \n\n    Es gab fantastische Auftritte von Gaby Baginski, Musicaldarsteller Lars Redlich, dem Show-Ballett Berlin, der Palasshow Band und internationalen Artisten, die das Publikum zum Staunen brachten.\n  \n\n    Und das war erst der Anfang! Gleich nach den Osterferien geht es weiter: Ein Frühlingskonzert am 17. April, ein Auftritt von Rainer Sommer, dem Metropolitan Orchester und Eva Jagun am 28. Mai sowie ein weiteres Highlight Peter Grimberg am 20. Juni! Die Konzerte beginnen jeweils um 15 Uhr.\n  Karten können Sie wie folgt erwerben:\n  \nÜber die Papagena-Tickethotline: 47997474 von Montag bis Samstag 9 bis 20 Uhr\n    \nAn der Theaterkasse im Märkischen Zentrum, Senftenberger Ring 1-3, 13439 Berlin\n      von Montag bis Samstag 9:30 – 18: 00 Uhr\n    \nIm Internet unter https://papagena-shop.comfortticket.de/de/tickets/kulturtreff\n\n\n\n    Für Kurzentschlossene öffnet die Theaterkasse im Ernst-Reuter-Saal am Veranstaltungstag um 14 Uhr.\n  \n"
}