{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1479890.php",
    "date": "2024-08-28",
    "title": "Bildung bleibt Priorität trotz herausfordernder Haushaltslage - Die ersten Berliner Schulen beginnen mit dem Startchancen-Programm",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie setzt unter der Führung von Senatorin Katharina Günther-Wünsch die klar definierten bildungspolitischen Ziele um.\n  \n\n    „Vor über einem Jahr haben wir uns drei Ziele gesetzt: neue Schulplätze zu schaffen, die Bildungsqualität zu steigern und dem Lehrkräftemangel entgegenzuwirken. Trotz der herausfordernden Haushaltslage haben wir bereits erste Erfolge erzielt und werden diesen Weg konsequent fortsetzen. Bildung bleibt unsere oberste Priorität. Mein Ziel ist es, die Bildungsqualität in Berlin weiter zu steigern und dabei die Bildungsgerechtigkeit zu verbessern. Das Startchancen-Programm ist ein zentraler Baustein dieses Vorhabens. Es bietet benachteiligten Schülerinnen und Schülern über zehn Jahre gezielte Unterstützung, insbesondere in Deutsch und Mathematik, um ihnen von Anfang an gerechte Chancen zu ermöglichen und ihre Zukunftsperspektiven zu stärken.“\n  \n\n    I: Bildungsqualität und Startchancen-Programm\n  \n\n    Das Startchancen-Programm soll den Bildungserfolg von der sozialen Herkunft entkoppeln und Chancengerechtigkeit fördern. Es legt besonderen Fokus auf zusätzliche Lernförderung in Deutsch und Mathematik. Das Programm läuft über zehn Jahre und wird jährlich mit rund 46 Millionen Euro vom Bund gefördert, insgesamt 460 Millionen Euro, ergänzt durch einen Eigenanteil des Landes Berlin.\n  Die Ziele des Startchancen-Programms werden durch drei Säulen erreicht:\n  \nInvestitionsprogramm für eine zeitgemäße und lernförderliche Umgebung (Säule I)\n    \nChancenbudget für bedarfsgerechte Lösungen zur Schul- und Unterrichtsentwicklung (Säule II)\n    \nPersonal zur Stärkung multiprofessioneller Teams (Säule III)\n    \n\n\n    Ab dem Schuljahr 2024/25 startet das Programm in 59 Berliner Schulen, die nach Kriterien wie „Armut“ und „Migration“ sowie Ergebnissen der Vergleichsarbeiten ausgewählt wurden. Förderschulen und berufliche Schulen sind ebenfalls einbezogen. Erste Maßnahmen umfassen die Einführung eines Lese- und Mathebands.\n  \n\nLeseband: Schülerinnen und Schüler an Grundschulen sollen künftig 15 bis 20 Minuten an vier bis fünf Tagen pro Woche konzentriert und gemeinsam lesen. Das Leseband bietet eine verbindliche Lesezeit im Stundenplan, in der Schülerinnen und Schüler selbstständig und gemeinsam ihre Lesefähigkeiten üben können. Damit sollen die Basiskompetenzen in Deutsch gezielt gestärkt werden.\n  \n\nMatheband: Ab dem Schuljahr 2025/26 wird zunächst an den am Startchancen-Programm beteiligten Grundschulen in ausgewählten Jahrgangsstufen ein „Matheband“, also zusätzlicher verbindlicher Mathematikunterricht, eingeführt. Das „Matheband“ widmet sich aufbauend auf der Diagnose mathematischer Basiskompetenzen vor allem der Entwicklung und Sicherung dieser Basiskompetenzen bei allen teilnehmenden Schulen. Parallel wird es ein begleitendes Fortbildungsprogramm für Mathematik-Lehrkräfte der beteiligten Schulen geben. Das „Matheband“ wird bereits im kommenden Schuljahr durch entsprechende Maßnahmen vorbereitet und flankiert.\n  \n\n    Die vollständige Pressemitteilung mit Angaben zu Schülerzahlen, Schulplätzen, Lehrkräftegewinnung und -bindung, den wichtigsten Daten für das Schuljahr 2024/25 sowie zur Schulgesetznovelle und weiteren Maßnahmen finden Sie nachstehend.\n  \n"
}