{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1434853.php",
    "date": "2024-04-08",
    "title": "Lesung von Ron Segal „Katzenmusik“ in der Heinrich-Schulz-Bibliothek",
    "text": "\n\n    Die Lesung von Ron Segal aus seinem Roman „Katzenmusik“ findet am Dienstag, 9. April 2024, um 19.30 Uhr in der Heinrich-Schulz-Bibliothek statt.\n  \n\n    Bei einem Bagatellunfall kurz nach Ende des Sechstagekrieges fährt ein Mopedkurier in Jerusalem eine Katze an. Voller Schuldgefühle bringt Eli, der Fahrer, das verletzte Tier zum Arzt. Hunderttausende herrenloser Katzen streunen inzwischen auf der Suche nach Futter im Westteil der Stadt umher, wo sie sich, ununterscheidbar von ihren lokalen Artgenossen, mit diesen zusammentun.\n    Der Mopedkurier wird zum Spielball eines sehr selbstbewussten Haustiers, das er aus lauter Reue bei sich aufgenommen hat, und er kann sich gegen die immer heikleren Aufträge seines Chefs beim Kurierdienst kaum wehren. Zugleich wächst die Population hungriger Katzen stetig an, bis sie sich schließlich zu Rudeln zusammenrotten, um gemeinsam Jagd auf immer größere Tiere zu machen. Als sie schließlich beginnen, auch Menschen anzufallen, erwachen die Israelis jäh aus ihrem Siegestaumel nach der erfolgreichen Schlacht gegen die Nachbarländer. Eli, der inzwischen durch seine Kurierfahrten in Geldwäschegeschäfte verstrickt ist, muss sich im aufflammenden Krieg zwischen Katze und Mensch entscheiden.\n    Ron Segal versteht es meisterhaft, surreale Erzählstränge in seine Geschichte einzubinden, die ein sicheres Gespür für Humor verraten, ohne je ins Groteske abzugleiten. Ein großartiges Leseerlebnis – ganz gleich, wie man zu Katzen steht.\n  \n\n    Ron Segal ist Absolvent der Spiegel Film and Television School in Jerusalem. „Katzenmusik“ ist sein zweiter Roman und wurde in Israel mit dem Yosef Campus Award ausgezeichnet.\n  \n\n    Die Teilnahme ist kostenlos.\n  \n\n    Kontakt:\n    E-Mail: stadtbibliothek@charlottenburg-wilmersdorf.de\n    Tel.: 030 9029 12217\n  \n\n    Ort:\n    Heinrich-Schulz-Bibliothek\n    Otto-Suhr-Allee 98\n    10585 Berlin\n  \n\n    Im Auftrag\n    Kaczmarek\n  \n"
}