{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1429641.php",
    "date": "2024-03-20",
    "title": "Eröffnung des Präventionszentrums für Verhaltenssüchte in Berlin",
    "text": "\n\n    Ein neues Präventionszentrum, das sich der Vorbeugung von Verhaltenssüchten widmet, öffnet heute in Berlin seine Türen. Die pad gGmbH hat dieses Zentrum ins Leben gerufen, um das Bewusstsein für die Risiken exzessiver Verhaltensweisen zu stärken und präventive Maßnahmen in der Hauptstadt umzusetzen und zu fördern. Schwerpunkte des Präventionszentrums für Verhaltenssüchte Berlin sind zunächst Glücksspiel, Gaming und Social Media. Insbesondere die Entwicklung von Präventionsmaßnahmen, eine breite Öffentlichkeitsarbeit und die Zusammenarbeit mit anderen Akteurinnen und Akteuren, einschließlich der Koordination des Berliner Landesprogramms für Verhaltenssüchte (https://www.landesprogramm-verhaltenssuechte.berlin/)) stehen im Fokus.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege unterstreicht die Bedeutung des Präventionszentrums: „Verhaltenssüchte, darunter Glücksspiel-, Gaming- und Social-Media-Sucht sowie zwanghaftes Shopping und die exzessive Nutzung von Online-Pornografie sind ein wachsendes Problem, das Menschen aus allen Bereichen der Gesellschaft betrifft. Wir erkennen den Handlungsbedarf und fördern gerne das neue Präventionszentrum für Verhaltenssüchte Berlin als zentrale, spezialisierte Einrichtung in unserer Stadt.“\n  \n\n    Auch Heide Mutter, Suchtbeauftragte des Landes Berlin, begrüßt die zukunftsweisende Anlaufstelle der Suchtprävention: „Das Land Berlin setzt sich dafür ein, Verhaltenssüchte zu verhindern und Menschen zu einem ausgewogenen und gesunden Lebensstil zu ermutigen. Das Präventionszentrum für Verhaltenssüchte Berlin wird dafür vielfältige präventive Maßnahmen entwickeln und umsetzen. Die pad gGmbH verfügt mit ihrer Erfahrung aus früheren Projekten wie dem „Präventionsprojekt Glücksspiel“ und „Zocken.Gamen.Suchten.“ über umfassende Expertise, um dieser wichtigen Aufgabe gerecht zu werden.\n  \n\nAndreas Wächter, Geschäftsführer der pad gGmbH, betont: „Mit dem Präventionszentrum für Verhaltenssüchte machen wir uns zum Ziel, berlinweit in enger Zusammenarbeit mit vielen weiteren Akteurinnen und Akteuren gemeinsam der Entstehung exzessiver Verhaltensweisen vorzubeugen“.\n  \n\nKontakt\nPräventionszentrum für Verhaltenssüchte Berlin | pad gGmbH\n    Leitung: Sophie Schmid\n    Schivelbeiner Str. 6, 10439 Berlin\n    Tel. 030 – 84 52 21 12\nwww.pzvs.berlin\ninfo@pzvs.berlin\n\n\nSenatsverwaltung für Wissenschaft, Gesundheit und Pflege\nLandessuchtbeauftragte: https://www.berlin.de/lb/drogen-sucht\n\n"
}