{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1471103.php",
    "date": "2024-07-26",
    "title": "Jetzt anmelden: „Vielfalt gründet“ startet in der 22. Auflage",
    "text": "\n\n    Die mehrsprachige Seminarreihe „Vielfalt gründet“ für Gründerinnen und Gründer mit Migrationsbiografie startet am 26. Juli in der 22. Auflage. Finanziert von der Senatsverwaltung für Wirtschaft, Energie und Betriebe zielt die Initiative darauf ab, Menschen mit Migrationsgeschichte beim Aufbau eigener Unternehmen in Berlin zu unterstützen. Die Seminare sind eine umfassende, praxisorientierte und mehrsprachige Unterstützung für alle, die ihre Geschäftsideen verwirklichen möchten. Interessierte können sich ab sofort auf der Internetseite www.vielfalt-gruendet.de anmelden.\n  \n\n    Dazu Michael Biel, Staatssekretär für Wirtschaft:\n    „Berlin ist die Stadt der Vielfalt und seit langem schon Anziehungspunkt für Menschen aus aller Welt. Von dieser Entwicklung profitiert auch die Berliner Wirtschaft. Denn ob im Unternehmertum oder bei Gründungen: Menschen mit Migrationsbiografie sind vom Handwerk bis zum Startup in allen Branchen tätig. Vor diesem Hintergrund startet jetzt in der 22. Auflage die erfolgreiche Seminarreihe „Vielfalt gründet“ mit einem breiten Angebot für internationale Gründerinnen, Gründungsinteressierte mit Migrationshintergrund und Geflüchtete. Die Seminare bieten unter anderem eine Einführung in Gründungsvoraussetzungen sowie einen Überblick über die Förder- und Unterstützungsmöglichkeiten in Berlin. Mit unserem Programm fördern wir aktiv dieses dynamische Gründungsgeschehen, die Umsetzung innovativer Geschäftsideen und tragen dazu bei, dass Berlin Innovationsstandort Nummer Eins in Europa wird.“\n  Zielgruppen und Nutzen:\n  \n\nGründungsinteressierte Menschen mit Migrationsbiografie: Die Seminare bieten in verschiedenen Sprachen wertvolle Informationen zu Geschäftsplanung, Finanzierung und Networking. Durch praxisnahes Know-how und Zugang zu einem breiten Netzwerk von Expert:innen und Gleichgesinnten werden die Teilnehmenden optimal auf die Gründung vorbereitet.\n    \n\nGeflüchtete: Die Seminare speziell für geflüchtete Menschen bieten eine wichtige Orientierungshilfe und konkrete, zielgruppenorientierte Unterstützung beim Aufbau eines eigenen Unternehmens. Die Inhalte werden teils von geflüchteten Personen bilingual vermittelt und finden in engem Kontakt mit interkulturellen Berliner Vereinen statt.\n    \n\nInternationale Gründerinnen: Migrantinnen profitieren von einer Vielzahl von Beratungsangeboten und dem intensiven Austausch mit erfahrenen Unternehmerinnen. Das Seminar speziell für weibliche Gründerinnen bietet u. a. eine Plattform für wertvolle Kontakte und die gemeinsame Weiterentwicklung von Geschäftsideen.\n    \n\nGründer:innen aus der Kreativindustrie: Maßgeschneiderte Unterstützung für Gründer:innen aus der Kreativindustrie wird im Rahmen eines englischsprachigen Seminars angeboten, in dem auf die spezifischen Anforderungen und Herausforderungen der Kreativwirtschaft eingegangen wird. Themen wie rechtliche Voraussetzungen, Vermarktung kreativer Produkte und Dienstleistungen sowie der Austausch innerhalb der kreativen Gemeinschaft Berlins stehen im Fokus.\n    \n\n\nVielfältige kulturelle Ansätze und Mehrsprachigkeit:\n    Die Seminarreihe „Vielfalt gründet“ ist mehrsprachig und kultursensibel gestaltet, um den Bedürfnissen der vielfältigen ethnischen Gruppen gerecht zu werden. Inhalte und Materialien sind in mehreren Sprachen verfügbar, darunter Deutsch, Englisch, Arabisch, Türkisch, Polnisch, Ukrainisch, Vietnamesisch und Russisch. Die Seminare werden in Kooperation mit Einrichtungen der jeweiligen ethnischen Community realisiert, um eine besonders niedrigschwellige und kultursensible Ansprache zu gewährleisten.\n  \n\nLeitidee: „Dein Weg zur Gründung – Orientierung, Vernetzung & Know-how“\n    „Vielfalt gründet“ steht für eine inklusive und unterstützende Gründungskultur in Berlin. Die Seminarreihe hebt die Bedeutung der Vielfalt hervor und bietet eine Plattform, auf der unterschiedliche kulturelle Hintergründe als Stärke im geschäftlichen Kontext genutzt werden.\n  \n\nTermine und Anmeldung:\n    Die ersten Seminare starten im Juli 2024. Das erste Seminar findet kostenlos für Arabisch sprechende Gründungsinteressierte am 26. Juli 2024 statt. Interessierte können sich ab sofort auf unserer Website www.vielfalt-gruendet.de anmelden. Dort finden sich auch weitere Informationen zu den Inhalten der Seminare und den Kooperations- und Ansprechpartner*innen.\n  \n\nÜber Vielfalt gründet:\n    „Vielfalt gründet“ ist eine vor über zwanzig Jahren von der Senatsverwaltung für Wirtschaft, Energie und Betriebe gestartete Initiative, die Menschen mit Migrationshintergrund und internationaler Geschichte dabei unterstützt, in Berlin erfolgreich ein eigenes Unternehmen zu gründen. Durch eine Kombination aus eintägigen Seminaren mit max. 20 Teilnehmenden, theoretischem Input und praxisnahen Beispielen sowie individueller Beratung und einem starken Netzwerk bietet die Initiative umfassende Unterstützung insbesondere am Anfang der Gründung.\n  \n\nKontakt:\n    Vielfalt gründet\n    Tel: +49 30 259 259 29\n    E-Mail: vielfalt@ariadne-an-der-spree.de\n    Web: www.vielfalt-gruendet.de\n\n\n    Für weitere Informationen oder zur Vereinbarung von Interviews stehen wir Ihnen gerne zur Verfügung.\n  \n"
}