{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1488912.php",
    "date": "2024-09-26",
    "title": "BVG lädt ein: Informationsveranstaltungen zur Verlängerung der U3",
    "text": "\n\nDie BVG informiert: Die Verlängerung der U3 zwischen den Bahnhöfen Krumme Lanke und Mexikoplatz ist auf dem Weg und wird eine entscheidende Netzlücke im Berliner U-Bahn-System schließen. Diese wichtige Erweiterung bringt nicht nur eine direkte Anbindung für Pendler*innen aus Potsdam und Wannsee, sondern auch zahlreiche Vorteile für die gesamte Region.\n\n\n    Sinnvolle Investition und nachhaltige Lösung für viele Fahrgäste\n  \n\n    Mit der neuen 800 Meter langen unterirdischen Strecke werden täglich bis zu 12.000 Fahrgäste von verkürzten Reisezeiten und weniger Umstiegen profitieren. Der direkte Zugang zum Mexikoplatz und zur S-Bahn ermöglicht eine schnellere Verbindung nach Zehlendorf, Dahlem und in die City West. Dies stärkt den Umweltverbund, reduziert den Straßenverkehr und setzt neue Maßstäbe für künftige Infrastrukturprojekte.\n  \n\nPatrick Steinhoff, Bezirksstadtrat für Stadtentwicklung, sagt dazu:\n    „Die Verlängerung der U3 zum Mexikoplatz schließt nicht nur eine Lücke im Berliner Nahverkehrsnetz, sondern auch die Wege im Bezirk werden kürzer! Von Dahlem zum Wannsee oder aus Düppel in die Innenstadt. Heute notwendige Umstiege bleiben erspart und das schafft für alle einen Mehrwert. Deshalb: Nutzen Sie die Chance zur Information über das Projekt selbst oder den Bauzuständen, die einiges von uns abverlangen werden. Es wird sich aber lohnen!“\n  \n\n    In zwei Schritten zum Lückenschluss\n  \n\n\n1. Unterirdische Verlängerung U-Bahnlinie\n\nVom Bahnhof Krumme Lanke bis Bahnhof Mexikoplatz\n        \nDer unterirdische Tunnel ist bereits teilweise vorhanden\n        \nBau direkt unter der überliegenden Fahrbahn bedeutet vereinfachte Realisierung und geringere Kosten im Vergleich zur geschlossenen Bauweise\n        \n\n\n\n2. Anpassung des Bahnhofs Mexikoplatz\n\nDirekte Umsteigemöglichkeiten zur S-Bahn\n        \nAnschließende Kehr- und Aufstellanlage nach künftigen betrieblichen Anforderungen (Taktzeit)\n        \nAnpassen der zugehörigen Stell- und Gleichrichterwerke\n        \nBerücksichtigung und Integration angrenzender Projekte Dritter (z. B. Deutsche Bahn)\n        \n\n\n\n\n    Bürgerinformationsstelle: Ihre Fragen sind willkommen!\n  \n\n    Um Fragen und Anliegen der Bürger*innen und Fahrgäste zu klären, lädt die BVG zu mehreren Infoveranstaltungen in der Evangelischen Emmaus-Kirchengemeinde (Onkel-Tom-Straße 80, 14169 Berlin) ein. Dort haben Sie die Möglichkeit, direkt mit den Projektleiter*innen der BVG ins Gespräch zu kommen. Die Veranstaltungen finden zu folgenden Terminen statt:\n  \n\n\n30. September 2024: 14:00 – 18:00 Uhr\n\n\n2. Oktober 2024: 08:00 – 12:00 Uhr\n\n\n8. Oktober 2024: 14:00 – 18:00 Uhr\n\n\n11. Oktober 2024: 08:00 – 12:00 Uhr\n\n\n\nOrt:\n    Evangelische Emmaus-Kirchengemeinde\n    Onkel-Tom-Straße 80\n    14169 Berlin\n  \n\nAnfahrt: U-Bahn Station Onkel Toms Hütte\n  \n\n    Für eine bessere Planbarkeit wird eine Anmeldung unter der Adresse calendly.com empfohlen.\n  \n\n    Weitere Informationen finden Sie auf den Seiten der BVG: https://nachgefragt.bvg.de/mexikoplatz/\n\n"
}