{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1406080.php",
    "date": "2024-01-17",
    "title": "Polizist bei Verkehrskontrolle angefahren",
    "text": "\n\nNr. 0130\n    Weil er in der vergangenen Nacht in Siemensstadt einen Polizisten angefahren hat, wird sich ein 23-jähriger Mann jetzt unter anderem wegen fahrlässiger Körperverletzung und wegen eines tätlichen Angriffs auf Vollstreckungsbeamte verantworten müssen. Nach den bisherigen Ermittlungen hielt die Besatzung eines Funkwagens gegen 1.40 Uhr das von dem 23-Jährigen gesteuerte Mietfahrzeug in der Nonnendammallee für eine Verkehrskontrolle an. Als der Fahrer des Einsatzfahrzeugs auf den mit insgesamt vier Personen besetzten Wagen zuging, ließ der 23-Jährige zunächst den Motor seines Wagens aufheulen, gab dann Gas und fuhr auf den Polizisten zu. Obwohl der Beamte zur Seite sprang, wurde er von dem Mietwagen an einem Bein getroffen, landete seitlich auf der Motorhaube, stürzte von dort auf die Fahrbahn und verletzte sich am Oberschenkel. Der Fahrer bog anschließend von der Nonnendammallee nach links in den Quellweg ein und stoppte den Wagen dort an der Einmündung zum\n    Wernerwerkdamm. Anschließend stiegen alle vier Fahrzeuginsassen aus – und flüchteten in unterschiedliche Richtungen. Die nacheilenden Einsatzkräfte konnten die Mitfahrer im Alter von 16, 18 und 19 Jahren im Nahbereich aufgreifen. Die drei wurden nach Feststellung ihrer Personalien aus den polizeilichen Maßnahmen entlassen. Der 23 Jahre alte Fahrzeugführer konnte im Nachgang über eine Recherche bei der Mietwagenfirma namhaft und durch den angefahrenen Polizisten identifiziert werden. Weil der Verdacht bestand, dass der Mietwagen für Drogenkurierfahrten genutzt wird, wurde das Fahrzeug nach Rücksprache mit und auf Anordnung der Staatsanwaltschaft durchsucht. Dabei fanden die Einsatzkräfte Btm-suspekte Substanzen, mehrere Verkaufseinheiten Cannabis und mutmaßlich für den Drogenhandel genutzte Mobiltelefone. Alle Utensilien wurden als Beweismittel beschlagnahmt. Der Polizist lehnte eine ärztliche Behandlung ab und konnte im Dienst bleiben. Die Ermittlungen, unter\n    anderem auch wegen Verkehrsunfallflucht, gefährlichen Eingriffs in den Straßenverkehr und unerlaubten Handels mit Drogen, dauern an.\n  \n"
}