{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1453847.php",
    "date": "2024-06-06",
    "title": "Auftaktveranstaltung der Ausstellung Adler für Alle – Kunst im Stadtraum Adlershof in der Galerie Adlershof am Freitag, 7. Juni 2024",
    "text": "\n\n\nWas: Auftaktveranstaltung „Adler für Alle – Kunst im Stadtraum Adlershof“\n    \n\nWann: Freitag, 7. Juni, 19 Uhr\n    \n\nWo: Galerie Adlershof im Kulturzentrum Alte Schule, Dörpfeldstraße 54-56, 12489 Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Catherine Rose Evans, Fabian Faylona, Linda Furker, Joanna Garmon, Henok Getachew, Iman Hasbani, Jihye Kim, Marina Resende und Sara-Hiruth Zewde – Zehn internationale Künstlerinnen und Künstler zeigen ein ungewöhnliches Projekt, das nach der Auftaktveranstaltung sechs Wochen lang eine Ausstellung gemeinsam mit der Nachbarschaft rund um die Dörpfeldstraße entstehen lässt. Es ist ein Angebot an alle Menschen, kreativ zu sein und sich an künstlerischen Arbeiten zu beteiligen.\n  \n\nVom 7. Juni bis zum 17. August werden insgesamt 40 Veranstaltungen stattfinden. Im Rahmen von Workshops, Gesprächen und Interventionen im öffentlichen Raum kann man zeichnen, collagieren, spazieren, reden, zuhören, schreiben, malen, sammeln, graben, tragen, waschen, spenden, suchen und finden. Fokussiert auf den lokalen Kontext, beschäftigen sich das Projekt mit der Wahrnehmung von Stadt als Lebensraum für Mensch und Tier, ökologischen Fragestellungen, Familiengeschichten und Erinnerung, Kolonialgeschichte und ihren Nachwirkungen, der Beziehung des Menschen mit der gebauten Umwelt oder es fordert Adlershoferinnen und Adlershofer mit Interventionen im öffentlichen Raum heraus. Die Ausstellung in der Galerie wird sich während der Laufzeit entwickeln und wachsen und am Samstag, dem 20. Juli, in ihrer fertigen Form eröffnet.\n    Die Ausstellung „Adler für Alle – Kunst im Stadtraum Adlershof“ ist ein gemeinsames Projekt der Galerie Adlershof und dem Institut für Kunst im Kontext der Universität der Künste Berlin, entwickelt im Rahmen des Kolloquiums „Interventionen im urbanen Raum”, in Zusammenarbeit mit dem Fröbel-Kindergarten Campus Kids und dem Kiezklub Alte Schule Adlershof.\n  \n\nZur Auftaktveranstaltung am Freitag, 7. Juni, 19 Uhr begrüßt Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, Marco Brauchmann. Anschließend geben Milena Mercer, Leiterin der kommunalen Galerien Treptow-Köpenick, und Julia Herfurth, künstlerische Lehrkraft am Institut für Kunst im Kontext, eine vertiefende Einführung, bei der auch alle Künstlerinnen und Künstler zu Wort kommen.“\n  \n\n    Galerie Adlershof im Kulturzentrum Alte Schule\n    Dörpfeldstraße 54-56\n    12489 Berlin\n  \n\n    Öffnungszeiten:\n    Di – Do 12 – 19 Uhr\n    Fr 12 – 17 Uhr\n    Sa 15 – 19 Uhr\n  \n\n    Der Eintritt ist frei.\n  \n\n    Weitere Informationen:\nhttps://tomokomori.de/\nhttps://galerie-alte-schule-adlershof.de/\n\n"
}