{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1461213.php",
    "date": "2024-06-28",
    "title": "Grundbildung on the road“: Lesen und Schreiben lernen mit dem ALFA-Mobil",
    "text": "\n\n    Mehr als sechs Millionen Erwachsene haben so geringe Lese- und Schreibkenntnisse, dass sie Texte kaum lesen, verstehen oder schreiben können. Seit 2012 arbeiten zentrale gesellschaftliche Akteure wie das Alpha-Bündnis Charlottenburg-Wilmersdorf an einer gemeinsamen Strategie für Alphabetisierung und Grundbildung.\n  \n\n    Unter der Schirmherrschaft von Bildungsstadträtin Heike Schmitt-Schmelz informiert das ALFA-Mobil am Freitag, 5. Juli 2024, von 13 bis 17 Uhr Betroffene und Menschen, die ihnen helfen wollen, über das Thema Grundbildung und über das breite Angebot für Lese- und Schreibkurse im Bezirk.\n  \n\nHeike Schmitt-Schmelz:\n\n\n    “Es gibt viele unterschiedliche Gründe, warum ein Mensch Lesen und Schreiben nicht gelernt hat. Es gibt aber auch viele unterschiedliche Möglichkeiten, diese Fertigkeiten auch als Erwachsener noch zu lernen. Sollten Sie jemanden kennen, der unter diesem Handicap leidet, informieren Sie sich bei uns, und machen Sie Ihren Bekannten Mut, zu uns zu kommen, vielleicht in Ihrer Begleitung.”\n    Der Bus steht vor dem Haus am Mierendorffplatz, Mierendorffplatz 19, in Charlottenburg (Anfahrt: U7 und Bus M27).\n  \n\n    Mitwirkende sind:\n  \n\nALFA-Mobil (Bundesverband Alphabetisierung und Grundbildung e.V.)\n    \nAlpha-Bündnis Charlottenburg-Wilmersdorf (AB-CW)\n    \nabw – gemeinnützige Gesellschaft für Arbeit, Bildung und Wohnen mbH\n    \nAutor:innen & Übersetzer:innen in Leichter Sprache\n    \nBeratung für Bildung und Beruf (BBB Charlottenburg-Wilmersdorf/Spandau)\n    \nEvangelische Familienbildung am Campus Daniel\n    \nGrundbildungszentrum GBZ\n    \nHeinrich-Schulz Bibliothek\n    \nJOB POINT Berlin\n    \nMehrgenerationenhaus KIEZKULTUR\n    \nVolkshochschule City West\n    \n\n\n    Koordinatorinnen: Anna Sobolewska & Szabine Adamek-Weimann (abw gGmbH)\n    Kontakt: alphabuendnis-ch-w@abw-berlin.de, Tel. (030) 3060 12 48 oder 01578 0506048.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}