{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1488918.php",
    "date": "2024-09-26",
    "title": "Woche der seelischen Gesundheit in Lichtenberg",
    "text": "\n\n    Die Woche der seelischen Gesundheit wird dieses Jahr vom Projekt „L.IGA – Lichtenberger Initiative für Gesundheit und Arbeit“ des Jobcenters Lichtenberg, dem Gemeindepsychiatrischen Verbund (GPV) und dem Bezirksamt Lichtenberg mit eigenen Veranstaltungen begleitet. Die Aktionswoche findet von Donnerstag, 10. bis Sonntag, 20. Oktober 2024 unter dem Motto „Hand in Hand für seelische Gesundheit am Arbeitsplatz” statt.\n  \n\n    Am Freitag, 11. Oktober 2024 wird von 9:30 Uhr bis 15:00 Uhr die gleichnamige, kostenfreie und inklusive Fachtagung „Hand in Hand für seelische Gesundheit am Arbeitsplatz“ im Veranstaltungssaal von Equippers, Landsberger Allee 225, 13055 Berlin durchgeführt. Es werden Akteure der Helferlandschaft, Arbeitgeber/Arbeitergeberinnen und Betroffene über psychische Gesundheit am Arbeitsplatz sprechen. Beschäftigungsmöglichkeiten für Betroffene, aber auch Hinweise für Arbeitgeber zum Umgang mit Betroffenen und Hilfen werden aufgezeigt. Nach mehreren Fachvorträgen wird in der abschließenden Podiumsdiskussion der Frage auf den Grund gegangen: „Was sind gelingende Faktoren, um in Arbeit zu kommen und zu bleiben?“ Zum Ausklang der Veranstaltung wird im „Markt der Möglichkeiten“ an mehreren Thementischen die Gelegenheit geboten, vertiefend ins Gespräch zu kommen und sich zu vernetzen. Um eine Anmeldungen wird gebeten: jobcenter-berlin-lichtenberg.inklusivefachtagung@jobcenter-ge.de\n\n\nBezirksstadträtin für Soziales, Arbeit, Gesundheit und Bürgerdienste, Dr. Catrin Gocksch (CDU): „Mein Dank gilt all den Verantwortlichen, die dieses umfassende Programm im Rahmen der Woche der seelischen Gesundheit möglich machen. Mit der Begleitung der Aktionswoche unter dem Motto „Hand in Hand für seelische Gesundheit am Arbeitsplatz“ wird auf die Probleme psychisch erkrankter Menschen aufmerksam gemacht und für das Thema sensibilisiert, damit den Betroffenen im Arbeitsleben und auf dem Arbeitsmarkt mehr Chancen ermöglicht werden.“\n  \n\n    Am Dienstag, 15. Oktober 2024 wird um 16:00 Uhr feierlich die Ausstellung „Bilderfluten” des GPV in den Fluren des Rathauses Lichtenberg (Möllendorffstraße 6, 10367 Berlin) eröffnet und bis zum 3. Januar 2025 kostenfrei zu sehen sein. Die Werke sind im Rahmen verschiedener Projekte der sozialpsychiatrischen Versorgung entstanden. Jedes Bild ist eine individuelle Auseinandersetzung mit der eigenen Geschichte. Menschen wird so eine selbstbestimmte Teilhabe am gesellschaftlichen Leben ermöglicht. Die Ausstellung lädt ein, in die Flut der Bilder einzutauchen und bislang unsichtbare Facetten anderer Lebenswelten kennenzulernen und besser zu verstehen.\n    Direkt im Anschluss findet die Gesprächsrunde „Politik trifft Irrsinn – im Gespräch mit Bezirksstadträtin für Soziales, Arbeit, Gesundheit und Bürgerdienste, Dr. Catrin Gocksch“ im Rahmen der „Lichtenberger Trialoge“ im Ratssaal des Rathauses Lichtenberg statt. Betroffene, Angehörige und das interessierte Publikum sowie professionelle Helferinnen und Helfer können von 17:00 Uhr bis 18:30 Uhr mit Frau Dr. Gocksch ins Gespräch kommen.\n  \n\n    Am Mittwoch, 16. Oktober 2024 zeigt das Kino CineMotion in Wartenberger Str. 174, 13051 Berlin im Rahmen der Filmreihe „Irrsinnig Menschlich“ den Film „Auf der Adamant“ von Nicolas Philibert. Um 17:30 Uhr (ohne Werbung) wird der Alltag einer Tagesklinik gezeigt. In der anschließenden Podiumsdiskussion wird näher auf das Thema eingehen. Das Bezirksamt Lichtenberg unterstützt die Kinokarten je Gast mit 1,50 Euro pro Karte, sodass der Preis einer Kinokarte bei 6 Euro liegt.\n  \n"
}