{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1485271.php",
    "date": "2024-09-13",
    "title": "Musik verbindet – Konzert der Musikschulen der Partner am 17. September",
    "text": "\n\n    Junge Musiker des Riwne Musik College (Ukraine) kommen nach Pankow und bereiten – zusammen mit Schülern der Musikschule Belá Bartók – ein Freundschaftskonzert vor. Die Veranstaltung findet am Dienstag, dem 17. September 2024 um 19 Uhr im Weißenseer „Bildungs- und Kulturzentrum Peter Edel“, Berliner Allee 125, 13088 Berlin, statt und wird vom Weißenseer Kultursommer unterstützt. Der Eintritt ist frei, um Spenden wird gebeten.\n  \n\n    Vom 12.-20. September treffen sich junge Leute aus den genannten und weiteren Partnerstädten in Berlin. Bei einer Info-Veranstaltung des Landesmusikrats Berlin werden sie mehr über die Musikindustrie in Deutschland erfahren. Zudem besuchen sie Proben der Berliner Philharmoniker und des Deutschen Symphonie-Orchesters. Außerdem haben sie Gelegenheit, ihre Fähigkeiten in Meisterkursen am Berliner Carl-Philipp-Emanuel-Bach-Gymnasium zu vertiefen.\n  \n\n    „Dieses Austauschprogramm ist ein bedeutendes Projekt für unseren Bezirk. Schüleraustausche und Jugendbegegnungen sind wichtig für Städtepartnerschaften, weil sie persönliche Verbindungen zwischen jungen Menschen schaffen“, so die Bezirks-bürgermeisterin von Pankow Dr. Cordelia Koch. „Durch das Freundschaftskonzert im Rahmen des Weißenseer Kultursommers werden die Pankower Bürger zudem mehr über Partnerstädte von Pankow erfahren“, so Cordelia Koch weiter.\n  \n\n    Auf dem Programm stehen Werke von Ludwig van Beethoven, Antonín Dvořák, Myroslaw Skoryk und Dmytro Bortnianski. Das Publikum darf sich auf zwei besondere Höhepunkte freuen: Der Komponist Franz-Michael Deimling wurde vom Weißenseer Kultursommer beauftragt, eine Komposition zu einem Weißenseer Ort zu schaffen. Dieses Werk wird im Rahmen des Freundschaftskonzerts uraufgeführt. Zudem wird das aus Riwne angereiste Bandura-Trio traditionelle ukrainische Lieder spielen.\n  \n\n    Zur Finanzierung des einwöchigen Austauschprogramms bitten wir um großzügige Spenden an die Bezirkskasse Pankow:\n  \n\n    *IBAN: DE06 1005 0000 4163 6100 01\n    Verwendungszweck: 2433000675003/Musikaustausch*\n  \n\n    Schon jetzt gilt der herzliche Dank allen, die schon gespendet haben und besonders dem Förderverein der Schule am Falkplatz für seine großzügige Spende. Unterstützt haben auch die Gesobau-Stiftung (Freundschaftskonzert im Bildungs- und Kulturzentrum „Peter Edel“) und die Initiative „Europe Prykhystok“. Sie hat die Reise von Riwne nach Berlin und zurück ermöglicht.\n  \n"
}