{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1425792.php",
    "date": "2024-03-07",
    "title": "Landgericht Berlin I verurteilt 38-jährigen Familienvater wegen Tötung seines drei Monate alten Babys zu einer Freiheitsstrafe von 12 Jahren (PM 13/2024)",
    "text": "\n\n    Die 35. Große Strafkammer des Landgerichts Berlin I – Schwurgerichtskammer – hat heute einen 38-jährigen Mann des Totschlags an seinem drei Monate alten Baby für schuldig befunden und eine Freiheitsstrafe von 12 Jahren verhängt. Der Angeklagte hatte bereits zu Prozessbeginn gestanden, am 11. August 2023 seinen Sohn in der Badewanne ertränkt zu haben, als er allein mit dem Kind in der damaligen Familienwohnung in Berlin-Lichtenberg gewesen sei.\n  \n\n    Zu den Hintergründen der Tat stellte die Kammer fest, dass der Angeklagte, der mit der Mutter des Kindes bereits eine ältere Tochter hat, sich von dem Säugling gestört und in seiner Lebensführung beeinträchtigt gefühlt habe; er sei völlig überfordert gewesen. Als das Baby am Tattag aus dem Mittagsschlaf erwacht sei, habe der Angeklagte es gefüttert und dann, als das Kind nicht aufgehört habe zu schreien, spontan den Entschluss gefasst, es zu töten. Er habe die Babywanne mit Wasser gefüllt, das Kind bäuchlings hineingelegt und sei anschließend hinausgegangen und habe abgewartet, bis kein Plätschern mehr zu hören gewesen sei.\n  \n\n    Der Angeklagte habe mit direktem Vorsatz gehandelt und sei trotz einer autistischen Persönlichkeitsakzentuierung und einer depressiven Phase voll schuldfähig gewesen, so der Vorsitzende in seiner heutigen mündlichen Urteilsbegründung. Wenngleich der Angeklagte mit seiner zweiten Vaterschaft gehadert und das Kind gezielt getötet habe, sei das Mordmerkmal des niedrigen Beweggrundes im Sinne des § 211 Strafgesetzbuch (StGB) nicht erfüllt. Die bewusste Tötung eines Menschen sei immer unbegreiflich; gleichwohl habe der Gesetzgeber die lebenslange Freiheitsstrafe für Mord in § 211 StGB bewusst an strenge Voraussetzungen geknüpft. Diese seien vorliegend nicht erfüllt. Deshalb sei der Angeklagte wegen Totschlags (§ 212 StGB) zu verurteilen gewesen. Diese Vorschrift sieht eine Freiheitsstrafe zwischen fünf und 15 Jahren vor. Bei der Strafzumessung hat die Kammer u.a. strafschärfend berücksichtigt, dass der Angeklagte seinen Sohn aus einem völlig nichtigen Anlass getötet\n    hat.\n  \n\n    Der Angeklagte verbleibt in Untersuchungshaft.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Az.: 535 Ks 7/23\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}