{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1443558.php",
    "date": "2024-05-03",
    "title": "Seit zwei Jahrzehnten gehen Polizei Berlin und Bundespolizei gemeinsam mit dem „Pirol“ in die Luft",
    "text": "\n\nGemeinsame Meldung Polizei Berlin und Bundespolizeidirektion 11\nNr. 0906\n    Seit nunmehr genau 20 Jahren leistet der von der Polizei Berlin und der Bundespolizei gleichermaßen genutzte Hubschrauber „Pirol“ treue Dienste. Er kann rund um die Uhr angefordert werden und, wenn es das Wetter zulässt, abheben.\n    Der Airbus Helicopter vom Typ H135 mit zwei Triebwerken kann mit einer Höchstgeschwindigkeit von 270 km/h fliegen. Von seinem Standort in der Bundespolizei-Fliegerstaffel Blumberg in Ahrensfelde aus erreicht der Pirol dadurch jedes Ziel in Berlin innerhalb von acht Minuten.\n    Nach anfänglich nur zwei Piloten und zwei Flugtechnikern ist das Stützpunkt-Personal der Berliner Polizei mittlerweile auf einen Leiter, fünf Piloten, zwei Flugtechniker und vier Operatoren angewachsen. Ausgestattet ist der Pirol mit moderner Überwachungstechnik: Wärmebildkamera, Suchscheinwerfer, Infrarotkamera und Satellitennavigation. Er kann bis zu sechs Personen transportieren und wird überwiegend durch gemischte Besatzungen der Polizei Berlin und Bundespolizei geflogen.\n    In den vergangenen Jahren hat der Polizeihubschrauber zum Erfolg zahlreicher polizeilicher Maßnahmen beigetragen: In Berlin hob der Pirol im Jahr 2021 für 270 Einsätze ab, 2022 waren es 345 und 2023 sogar 413 Einsätze – darunter Großveranstaltungen, Staatsbesuche, Observationen und Fahndungen sowie Verkehrsüberwachungsmaßnahmen. Des Weiteren flog der Polizeihubschrauber auch 591 Einsätze für die Bundespolizei in deren Zuständigkeitsbereich und kann zur Unterstützung anderer Behörden und Organisationen mit Sicherheitsaufgaben verwendet werden. Auch bei der Suche nach vermissten und hilfebedürftigen Personen ist der Pirol immer wieder eine große Unterstützung. So konnten allein in den letzten zehn Jahren circa 650 Menschen unter Mitwirkung des Polizeihubschraubers gefunden und gerettet werden. Happy Birthday, Pirol!\n  \n"
}