{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1408809.php",
    "date": "2024-01-25",
    "title": "Ein freiwilliges soziales Jahr Kultur an der Musikschule Spandau",
    "text": "\n\n    Die Musikschule Spandau bietet auch in diesem Jahr wieder zwei Plätze für ein freiwilliges soziales Jahr Kultur an. Das FSJ Kultur beginnt am 1. September 2024 und dauert ein Jahr. Es richtet sich an junge Menschen, die während ihres Freiwilligendienstes nicht älter als 27 Jahre sind. Für den Freiwilligendienst bekommen die Teilnehmenden ein Taschengeld und erfüllen die Voraussetzungen für das Kindergeld.\n  \n\n    1. Mitarbeit in den Bereichen Öffentlichkeitsarbeit und Veranstaltungsmanagement an der Musikschule Spandau\n    Der Bereich Öffentlichkeitsarbeit informiert über die Arbeit und Angebote der Musik-schule. Hierzu gehört das Verfassen von Pressemitteilungen, die Pflege der Website, das Erstellen von Werbematerialien und die Kommunikation in den Sozialen Medien. Dabei lernen Sie, genau zu formulieren und die unterschiedlichen Zielgruppen gezielt anzusprechen.\n    Zudem arbeiten Sie im Veranstaltungsmanagement der Musikschule mit und begleiten vielfältige Veranstaltungsformate von der ersten Planungssitzung bis zur Durchführung. Sie erfahren, wie wichtig es ist, strukturiert zu arbeiten und vorausschauend zu planen, gut zu kommunizieren, zeitliche Vorgaben einzuhalten und auch in stressigen Situationen den Überblick zu behalten.\n  \n\n    2. Mitarbeit in den Bereichen Elementare Musikpädagogik und Kooperation mit Kitas an der Musikschule Spandau\n    Der Bereich Elementare Musikpädagogik gibt Einblicke in den Unterrichtsbetrieb einer Musikschule. Angeboten werden Hospitationen im Gruppenunterricht, aber auch im Instrumental- und Ensembleunterricht. Zudem können Sie die Lehrkräfte im Unterricht unterstützen und sich nach der Hospitationszeit selbst am Unterricht beteiligen und diesen mitgestalten.\n    Neben der Unterrichtstätigkeit bekommen Sie Einblicke in die organisatorischen Auf-gaben einer Lehrkraft. Zusätzlich haben Sie die Möglichkeit an Musikschulveranstaltungen teilzunehmen und können bei Veranstaltungen der Fachgruppe auch eigene Ideen mit einbringen.\n  \n\n    Das Bewerbungsportal ist vom 02.02. bis zum 14.03.2024 unter folgendem Link freigeschaltet: https://freiwilligendienste-kultur-bildung.de/freiwilliger-werden\n\n"
}