{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1453916.php",
    "date": "2024-06-06",
    "title": "Monitoring Soziale Stadtentwicklung Berlin 2023 veröffentlicht",
    "text": "\n\nLeichte Abnahme der sozialen Ungleichheit zwischen den Berliner Quartieren nach Corona Pandemie – neuer Indikator „Kinder und Jugendliche in alleinerziehenden Haushalten“\n\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen hat die Ergebnisse des Monitoring Soziale Stadtentwicklung 2023 (MMS 2023) veröffentlicht. Darin wird die aktuelle soziale Lage der Bewohnerinnen und Bewohner in den Quartieren Berlins und deren Veränderung beschrieben. Das Monitoring Soziale Stadtentwicklung wird seit 1998 regelmäßig erstellt.\n    Die Ergebnisse werden insbesondere zur Auswahl von neuen Fördergebieten des Programms Sozialer Zusammenhalt („Quartiersmanagement-Gebiete“) herangezogen. Die Ergebnisse basieren auf dem Untersuchungszeitraum 31.12.2020 bis 31.12.2022 und werden aktuell alle 2 Jahre fortgeschrieben.\n  \n\n    Die Gebiete mit überdurchschnittlich hoher sozialer Benachteiligung, die als „Gebiete mit besonderem Aufmerksamkeitsbedarf“ zusammengefasst werden, befinden sich hauptsächlich in den Ortsteilen Wedding, Gesundbrunnen, Kreuzberg, Staaken, Neukölln, Neu-Hohenschönhausen, Marzahn, Hellersdorf, Märkisches Viertel und Reinickendorf. Der Großteil der Gebiete gehörte bereits im MSS 2021 zu dieser Gruppe.\n    Veränderungen der Einordnung sind maßgeblich durch den neuen Indikator „Kinder und Jugendliche in alleinerziehenden Haushalten“ geprägt. Neue Gebiete liegen vor allem in den Ortsteilen Neu-Hohenschönhausen, Marzahn und Hellersdorf.\n    Gebiete mit besonderem Aufmerksamkeitsbedarf weisen im Gesamtindex Soziale Ungleichheit einen sehr niedrigen sozialen Status mit unterschiedlicher Dynamik oder einen niedrigen sozialen Status mit negativer Dynamik auf und umfassen etwas mehr als neun Prozent der betrachteten berlinweiten Planungsräume (50 von 536).\n  \n\nStadtentwicklungssenator Christian Gaebler sagte dazu: „Mit unseren Programmen zum Sozialen Zusammenhalt, vor allem durch die Arbeit in den Quartiersmanagement-Gebieten und den Handlungsräumen der ‚Ressortübergreifenden Gemeinschaftsinitiative zur Stärkung sozial benachteiligter Quartiere‘ konnten wir viele Kieze unterstützen und vor einer weiteren Zunahme der sozialen Problemlagen nach der Corona-Pandemie bewahren. Mit unserem neuen Indikator ‚Kinder und Jugendliche in alleinerziehenden Haushalten‘ fließt jetzt erstmals die Gruppe mit dem größten Armutsrisiko in den Gesamtindex Soziale Ungleichheit ein. Dies ermöglicht nun auch für diese Personengruppe gezielte Maßnahmen, wie die Stärkung sozialer Infrastrukturen und den Aufbau von entsprechenden Netzwerken.“\n  \n\n    Im Untersuchungszeitraum haben sich Werte für die nun vier Status-Indikatoren (Arbeitslosigkeit, Transferbezug, Kinderarmut, Kinder und Jugendliche in alleinerziehenden Haushalten) ähnlich entwickelt. Der Anteil der davon betroffenen Personen ist berlinweit nach z.T. starkem Ansteigen in der Corona-Pandemie gesunken (insb. in Wedding, Kreuzberg und Neukölln). So liegt der Anteil von Arbeitslosen nach SGB II (bis 2022 Hartz IV) 2022 bei 4,6 % (Rückgang um 0,7 Prozentpunkte) und der Anteil Transferleistungsempfangender sinkt von 11,8 % (2020) auf 11,3 % (2022).\n    Der Anteil von „Kinderarmut“ Betroffener sinkt zwischen 2020 und 2022 von 26,9 % auf 24,5 %, liegt aber weiterhin auf einem vergleichsweise hohen Niveau. Beim Anteil „Kinder und Jugendliche in alleinerziehenden Haushalten“ bleiben die Werte nahezu unverändert (27,0 % in 2020 und 26,9 % in 2022). Insgesamt lebt mehr als jedes 4. Kind in einem alleinerziehenden Haushalt. Bei 76,7 % der betrachteten Planungsräume ist die Dynamik stabil, 13,6 % weisen eine positive und 9,7 % eine negative Dynamik auf.\n  \n\n    In den meisten Gebieten mit besonderem Aufmerksamkeitsbedarf sind Politik und Verwaltung bereits besonders aktiv, vor allem mit den Förderkulissen zum Sozialen Zusammenhalt (v.a. „Quartiersmanagement-Gebiete“) und den Handlungsräumen der „Ressortübergreifenden Gemeinschaftsinitiative zur Stärkung sozial benachteiligter Quartiere“. Die betroffenen Großsiedlungen werden zudem häufig durch die Programme “Stärkung Berliner Großsiedlungen” und „Sauberkeit und Sicherheitsempfinden in Großsiedlungen“ unterstützt.\n  \n\n    Die Ergebnisse des Monitoring Soziale Stadtentwicklung 2023 mit Tabellen, Karten, einer Kurzfassung des Berichts sowie Erläuterungen zu den verwendeten Indikatoren können unter https://www.berlin.de/sen/sbw/stadtdaten/stadtwissen/monitoring-soziale-stadtentwicklung/ auf den Seiten der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen abgerufen werden.\n  \n"
}