{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1488773.php",
    "date": "2024-09-26",
    "title": "Statements der Senatorinnen Cansel Kiziltepe und Dr. Ina Czyborra zum „Safe Abortion Day“ am 28. September",
    "text": "\n\n    Am 28. September ist der bundesweite Aktionstag „Safe Abortion Day“, der in diesem Jahr unter dem Motto: „Legal. Einfach. fair. Für eine Neuregelung des Schwangerschaftsabbruchs in Deutschland!“ steht. Im Aufruf zum Aktionstag heißt es: „Wir fordern die Legalisierung des Schwangerschaftsabbruchs in Deutschland noch in dieser Legislatur! Ungewollt Schwangere brauchen eine gute medizinische Versorgung und soziale Unterstützung statt Strafandrohung. Wir fordern eine Neuregelung des Schwangerschaftsabbruches, und zwar legal, einfach und fair!“\n  \n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Der Safe Abortion Day setzt ein Zeichen für ein wichtiges, gleichstellungspolitisches Ziel. Zur Selbstbestimmung von Frauen gehört, eigenständig zu entscheiden, ob sie eine Schwangerschaft austragen oder abbrechen. Unsere Gesetze zu diesem Thema sind nicht mehr zeitgemäß und entsprechen nicht den internationalen und europäischen Vorgaben. Daher fordere ich, Schwangerschaftsabbrüche zu entkriminalisieren und für die frühe Phase einer Schwangerschaft neu zu regeln!“\n  \n\nDr. Ina Czyborra (SPD), Senatorin für Wissenschaft, Gesundheit und Pflege: „Der Zugang zu sicheren und legalen Schwangerschaftsabbrüchen ist ein unverzichtbarer Bestandteil für die reproduktive Selbstbestimmung von Frauen. Die zügige Neuregelung der rechtlichen Vorgaben für einen Schwangerschaftsabbruch, die im Juni auf der Gleichstellungs- und Frauenministerkonferenz beschlossen wurde, ist ein wichtiger Schritt hin zu einer verbesserten Versorgungslage in Deutschland. Ich setze mich dafür ein, dass jede Frau, unabhängig von ihrem Wohnort oder sozialen Hintergrund, die notwendige Unterstützung und medizinische Betreuung erhält. Das Recht auf körperliche Autonomie muss geschützt und weiter gestärkt werden. Denn nur so kann gewährleistet werden, dass Frauen die Freiheit haben, selbstbestimmt über ihr Leben und ihren Körper zu entscheiden.“\n  \n\nPressekontakt:\n    Dörthe Arnold, Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n\n    Stefan Strauß, Pressesprecher der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, pressestelle@senasgiva.berlin.de\n\n"
}