{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1450434.php",
    "date": "2024-05-28",
    "title": "Einladung zum Kiezspaziergang im Parkviertel mit den Bezirksstadträten Ephraim Gothe und Christopher Schriner am 06.06.2024., 15 – 17 Uhr",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe und der Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner informieren:\n\n\n    Beim diesjährigen Kiezspaziergang der Stadtteilkoordination Parkviertel widmen wir uns der (Wieder-)Belebung bekannter und weniger bekannter Orte rund um den Schillerpark. Interessierte sind herzlich eingeladen, auf der zweistündigen Tour mit den Stadträten und der Stadtteilkoordination ins Gespräch zu kommen.\n  \n\nTermin: Donnerstag, 6. Juni 2024 von 15:00 Uhr bis 17:00 Uhr\n    Treffpunkt: Vor dem ehemaligen Schiller-Park-Center, Müllerstraße 46, 13349 Berlin\n    Organisiert von der Stadtteilkoordination Parkviertel, Birte Führing\n  \n\n    Die Teilnahme am Kiezspaziergang ist kostenfrei und leider nur bedingt barrierefrei, bitte melden Sie besonderen Bedarf vorab bei der Stadtteilkoordination Parkviertel an.\n\n\n    Es ist keine Anmeldung notwendig.\n  \n\nAblauf und Programm:\n    Der Spaziergang beginnt am ehemaligen Schiller-Park-Center, das bereits seit 2020 leer steht. Hier werden in diesem Quartal das „Spitfire Gym“ für Kampfsport und der Tischtennis-Indoor-Park „Ping Pong Park“ auf jeweils 3.600 Quadratmetern und 500 Quadratmetern ihre Türen öffnen. Die Geschäftsführer werden uns durch die Räumlichkeiten führen und ihre Konzepte vorstellen.\n  \n\n    Im Anschluss informiert Bezirksstadtrat Christopher Schriner über den Planungsstand zur Fahrradstraße auf Teilen der Ungarnstraße.\n  \n\n    Weiter führt der Spaziergang zum Schillerpark. Bezirksstadtrat Christopher Schriner wird über den Stand der Wegesanierung informieren und Fragen hierzu beantworten.\n  \n\n    Die im letzten Jahr errichtete Calisthenics-Anlage in der Ungarnstraße Ecke Armenische Straße wird der Projektträger bwgt e. V. vorstellen und es bleibt Zeit zum Ausprobieren der Geräte. Für die Schillerhöhe sind weitere bauliche Maßnahmen über das Landesförderprogramm „Stärkung Berliner Großsiedlungen“ geplant: Auf einer weitgehend ungenutzten Fläche zwischen dem Frauenfelder Weg und der Ungarnstraße wird ein Bewegungsband entstehen.\n  \n\n    Zum Abschluss unseres Spazierganges besichtigen wir diesen Raum und bwgt e. V. berichtet über die Bürgerbeteiligung im Planungsprozess und die Ergebnisse.\n  \n\nKontakt:\n    Birte Führing\n    Stadtteilkoordination Parkviertel\n    E-Mail: Stk-parkviertel@berlin.de\n    Telefon: 0172 3751 406\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}