{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1442356.php",
    "date": "2024-04-29",
    "title": "Tag der offenen Tür der Mittelpunktbibliothek Alte Feuerwache Treptow zum „Fest der Demokratie und Toleranz“ am 25. Mai 2024",
    "text": "\n\n\nOrt: Mittelpunktbibliothek Alte Feuerwache Treptow, Micheal-Brückner-Str. 9 12439 Berlin\n    \n\nZeit: Samstag, 25. Mai 2024, 10 bis 18 Uhr\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Anlässlich des Fests für Demokratie und Toleranz am 25. Mai 2024 in Schöneweide hat sich die Mittelpunktbibliothek Alte Feuerwache ein ganz besonderes Programm überlegt. Sie ist nicht nur von 13 bis 18 Uhr mit einem Stand inklusive Medientrödel in der Schnellerstraße präsent, sondern bietet zudem einen Tag der offenen Tür mit vielen Veranstaltungen in der Wagenhalle an.\nAb 14 Uhr begeistert Nicole Gospodarek Kinder ab 3 Jahren mit ihrem Puppentheaterstück „Gordon und Tapir“. Ein Stück über Ordnung und Unordnung und die Möglichkeit, jeden so zu mögen, wie er ist.\nVon 15:30 Uhr bis 17:30 Uhr findet in Kooperation mit dem Verein CoderDojo Schöneweide ein Makerspace für alle Robotik-Fans statt.\nAb 18 Uhr präsentiert der in Schöneweide lebende Schauspieler, Rapper und Autor Johann-Christof Laubisch, alias LeFirst, seinen Bildband „BIF CREW – Berlin in Freiheit“.\n    Die Bibliothek ist an dem Tag von 10 Uhr bis 18 Uhr für alle geöffnet.\n    Bis 14 Uhr steht der reguläre Service zur Verfügung, ab 14 Uhr können weiterhin Medien ausgeliehen werden, aber der Bibliotheks- und Bezahlservice steht dann nicht zur Verfügung.\n    Das Bibliotheksteam lädt alle Lesebegeisterten herzlich ein, an dem Tag vorbeizukommen und die vielfältigen Angebote zu nutzen.“\n  \n\nMittelpunktbibliothek Alte Feuerwache Treptow\n    Micheal-Brückner-Str. 9\n    12439 Berlin\n    Tel.: 030/90297-6800\nstadtbibliothek-feuerwachetreptow@ba-tk.berlin.de\n\n\nWeitere Informationen:\n    Auskünfte und Informationen erhalten Sie unter der Telefonnummer 030/90297-6800 oder\n    auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/ sowie bei Instagram https://www.instagram.com/stbib_treptowkoepenick/\n\n"
}