{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1481557.php",
    "date": "2024-09-03",
    "title": "Senat beschließt Stadtentwicklungsplan Wohnen 2040",
    "text": "\n\n    Aus der Sitzung des Senats am 3. September 2024:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, den Stadtentwicklungsplan Wohnen 2040 beschlossen. Er stellt damit die Weichen für die zukünftige Wohnungsbauentwicklung in Berlin bis zum Ende der nächsten Dekade. Bis 2040 braucht die Stadt insgesamt 222.000 neue Wohnungen. Der Stadtentwicklungsplan Wohnen 2040 zeigt, an welchen Stellen der Stadt das möglich ist. Zusätzlich werden Flächen für weitere 50.000 Wohnungen benötigt, um für den Fall gerüstet zu sein, dass Berlin stärker wächst als erwartet.\n  \n\n    Möglichst jede zweite Wohnung soll als gemeinwohlorientierter Wohnraum entstehen – also als Mietwohnung der landeseigenen Wohnungsunternehmen, Genossenschaften, weiterer öffentlicher oder sozial orientierter Akteure oder als geförderte Wohnung privater Bauherrinnen und Bauherren. Damit werden vor allem die Menschen berücksichtigt, die sich auf der Suche nach einer Wohnung schwer am Wohnungsmarkt versorgen können.\n  \n\n    Senator Christian Gaebler: „Berlin ist seit Jahren Anziehungspunkt für Menschen aus ganz Deutschland und der Welt. Dieses Wachstum bringt viele Chancen mit sich. Wir müssen es aber richtig gestalten. Mit Blick auf den angespannten Wohnungsmarkt setzt der Senat deshalb aktiv auf Wohnungsneubau, um vielen Berlinerinnen und Berlinern ein bezahlbares Zuhause zu ermöglichen. Mit dem Stadtentwicklungsplan Wohnen ist es uns gelungen, Wohnungsbauflächen für den Bedarf von 222.000 Wohnungen bis zum Jahr 2040 nachzuweisen. Darüber hinaus formuliert der StEP Wohnen aber auch das Ziel, eine zusätzliche Flächenvorsorge sicherzustellen, damit wir als Land Berlin besser auf unerwartete Entwicklungen in der Zukunft vorbereitet sind. Da bezahlbarer Wohnraum vor allem auf landeseigenen Flächen möglich ist, müssen diese Liegenschaften geprüft und neu bewertet werden.“\n  \n\n    Eine besondere Bedeutung bei der Bereitstellung von Wohnungen haben die „Neuen Stadtquartiere“. Sie schaffen Mehrwerte für die Stadt und die sie umgebenden Nachbarschaften. Durch ihre Wachstumsimpulse werden weitere Wohnungsbau- und Infrastrukturprojekte im Umfeld ermöglicht. Insgesamt 24 Neue Stadtquartiere weist der Stadtentwicklungsplan Wohnen 2040 aus. Viele davon sind im Bau oder in der Planung. Die Europacity und das Stadtgut Hellersdorf sind bereits nahezu vollständig realisiert. Um zusätzliche Neubaupotenziale zu aktivieren, werden weitere Vorhaben wie der Stadteingang West und TXL Nord als Neue Stadtquartiere aufgenommen, in denen zukunftsweisende Quartiere für die Berlinerinnen und Berliner entwickelt werden sollen.\n  \n\n    Der Stadtentwicklungsplan Wohnen 2040 betont zudem die Notwendigkeit einer ausreichenden Versorgung mit Angeboten der sozialen und grünen Infrastruktur, einer guten klimafreundlichen Erschließung sowie von Flächen für zukunftsfähige Arbeitsplätze als Voraussetzung für den Wohnungsbau. Berlin muss deshalb synchron zum Wohnungsbau die Kapazitäten der Daseinsvorsorge erweitern, neue schaffen und die Finanzierung dafür sichern.\n  \n\n    Der Stadtentwicklungsplan Wohnen 2040 steht vor der Herausforderung, den Bedarf nach neuen Wohnungen und die zunehmende Konkurrenz um die wenigen noch verfügbaren Flächen sowie die Herausforderungen des Natur- und Klimaschutzes miteinander in Einklang zu bringen. Er legt deshalb einen Schwerpunkt auf die Innenentwicklung, also die Weiterentwicklung bestehender und bebauter Stadtgebiete, und zeigt Potenzialräume und Instrumente zu deren Aktivierung auf. Daher werden etwa 85 Prozent der Wohnungsbaupotenziale in Projekten zur Verdichtung und Transformation vorgenutzter Flächen vorgesehen. Da diese Potenziale jedoch zunehmend aufgebraucht sind, werden auch moderate Stadterweiterungen auf Bauflächen des Flächennutzungsplans vorgesehen Das ist nachhaltiger, als zu wenig zu bauen und stattdessen Pendelverkehre ins Umland zu erzeugen. Zudem formuliert der Stadtentwicklungsplan die Maxime, dass durch kompakte Siedlungsstrukturen, effiziente Grundstücksausnutzungen und\n    Mehrfachnutzungen von Gebäuden und Freiräumen der Flächenverbrauch reduziert werden soll.\n  \n\n    Der Stadtentwicklungsplan Wohnen 2040 ist parallel zum Stadtentwicklungsplan Wirtschaft 2040 fortgeschrieben worden. Beide Stadtentwicklungspläne sind aufeinander abgestimmt.\n  \n\n    Weiterführende Informationen zum Stadtentwicklungsplan Wohnen 2040 finden Sie unter: https://www.berlin.de/sen/stadtentwicklung/planung/stadtentwicklungsplaene/step-wohnen-2040/. Informationen über die Neuen Stadtquartiere finden Sie unter: https://www.berlin.de/sen/stadtentwicklung/neue-stadtquartiere.\n  \n"
}