{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1453932.php",
    "date": "2024-06-06",
    "title": "„Erinnerungen an die Solidaritätsstation“ – Zeitzeugen-Gespräch am 13. Juni 2024 in der Stadtteilbibliothek Berlin-Buch",
    "text": "\n\n    Aktuell ist in der Stadtteilbibliothek Buch die Wanderausstellung des Museums Pankow „Solidaritätsstation Jacob Morenga. Namibische Patient*innen im Klinikum Berlin-Buch“ zu sehen. Am Donnerstag, dem 13. Juni 2024 um 16:00 Uhr sind alle Interessierten herzlich zur Begleitveranstaltung in die Wiltbergstraße 19-23, 13125 Berlin eingeladen. In einem Gespräch mit Zeitzeugen sollen Erinnerungen an und Perspektiven auf die Solidaritätsstation ausgetauscht werden. Gäste sind Dr. Christian Zippel (ehem. Chefarzt im Klinikum Buch), Reinhold Mupupa (ehem. Patient der Solidaritätsstation) und Philemon Sheya Kaluwapa (Lukopane-Namibia-Kulturverein). Die Moderation übernimmt Bernt Roder (Leiter des Museums Pankow). Die Veranstaltung wird von der Künstlerin Laura Horelli filmisch dokumentiert. Der Eintritt ist frei. Eine Anmeldung ist nicht notwendig.\n  \n\nWas war die Solidaritätsstation?\n    Im Ost-Berliner Klinikum Buch wurden zwischen 1978 und 1991 über 800 Menschen aus beinahe 40 Ländern auf der sogenannten Solidaritätsstation medizinisch versorgt. Die Patient:innen waren verwundete Kämpfer:innen oder politische Aktivist:innen von sozialistisch orientierten Organisationen oder Parteien. Sie erhielten in der DDR eine medizinische Versorgung und kehrten anschließend in ihre Heimatländer oder an die Kriegsschauplätze zurück. Viele Patient:innen stammten aus dem heutigen Namibia, das bis zum Ersten Weltkrieg eine deutsche Kolonie war.\n  \n\nDrei Ausstellungsführungen im Juni und Juli\n    Geführte Rundgänge durch die Wanderausstellung finden am 17. Juni, 4. Juli und 11. Juli jeweils um 16:00 Uhr statt. Die Ausstellung ist noch bis zum 24. August 2024 in der Stadtteilbibliothek Buch zu sehen und wird ab Anfang September im Rathaus Pankow, Breite Str. 24a-26, 13187 Berlin gezeigt.\n  \n\nWeitere Informationen zur Wanderausstellung\n\n"
}