{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1475363.php",
    "date": "2024-08-12",
    "title": "Wegner zum 63. Jahrestag des Baus der Berliner Mauer am 13. August 1961",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, erklärt zum 63. Jahrestag des Baus der Berliner Mauer am 13. August 1961:\n  \n\n    „Aus purer Menschenverachtung heraus hat das SED-Regime 1961 eine Mauer mitten durch unsere Stadt errichtet. Heute erinnern nur die Trümmer dieser Mauer, dass unsere Stadt einst geteilt war. Sie mahnen uns, wachsam zu bleiben und sind zugleich für uns ein Zeichen der Hoffnung geworden, dass der Drang nach Freiheit jedes Unrecht überdauert. Am Ende ist das gesamte SED-Regime gescheitert. Die Freiheit hat gesiegt, und die Mauer ist gefallen. Heute trauern wir um die an der Mauer Getöteten und Verletzten, um all die Menschen, die bei ihrem Wunsch nach Freiheit und Demokratie unterdrückt wurden und Unrecht erlebten. In unserem Gedenken an die Opfer der Mauer bleiben wir der Freiheit verpflichtet, die wir jeden Tag und immer wieder neu verteidigen müssen.\n  \n\n    Die Methoden der Demokratiefeinde bleiben aber immer gleich: Manipulation, Propaganda, Drohung, Folter, Inhaftierung, Mord – so handeln Unrechtsregime. Auch heute noch. Der Angriffskrieg Russlands gegen die Ukraine verschafft der Symbolhaftigkeit der Berliner Mauer seit mehr als zwei Jahren leider wieder eine neue Aktualität. Am heutigen Tag sind wir auch in Gedanken bei all den ukrainischen Frauen und Männern, die ihr Land und ihre Freiheit verteidigen. Möge auch ihr Kampf gegen das Unrecht erfolgreich sein.“\n  \n\n    Der Regierende Bürgermeister nimmt am Dienstag, 13. August, um 10.30 Uhr an der Andacht zum Jahrestag des Mauerbaus in der Kapelle der Versöhnung (Bernauer Straße 4, 10115 Berlin – kein Pressetermin) und gegen 11.15 Uhr an der Kranzniederlegung am Denkmal der Gedenkstätte Berliner Mauer teil (Wort-Bild-Termin, Ecke Acker-/Bernauer Straße, 13355 Berlin – Anmeldung bei der Gedenkstätte Berliner Mauer bis heute um 12.00 Uhr per Mail 12.00 Uhr per Mail an presse@stiftung-berliner-mauer.de erforderlich). Um 12.15 Uhr nimmt Wegner an der Kranzniederlegung mit Schweigemoment im Gedenken an die Opfer der Berliner Mauer aus Anlass des 63. Jahrestags des Mauerbaus und des 61. Todestags von Peter Fechter am 17. August teil (Wort-Bild-Termin, Peter-Fechter-Gedenkstele, Zimmerstraße 27, 10969 Berlin – Anmeldung bis heute um 12.00 Uhr über das Anmeldeformular für Pressetermine erforderlich).\n  \n"
}