{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1440010.php",
    "date": "2024-04-23",
    "title": "Anklage wegen mutmaßlicher Überquerung von S-Bahn-Gleisen",
    "text": "\n\n    Nur durch eine Notbremsung der S-Bahn konnte ein Lokführer einen Zusammenstoß mit einer heute 49-Jährigen und ihrem 46-jähriger Begleiter auf den Gleisen verhindern. Die Staatsan-waltschaft Berlin hat deshalb gegen die beiden – in gesonderten Verfahren – jeweils Anklage zum Amtsgericht Tiergarten wegen gefährlichen Eingriffs in den Bahnverkehr erhoben.\n  \n\n    Im Juni 2023 soll die Angeschuldigte gegen kurz vor 15 Uhr mit ihrem Begleiter die S-Bahn-Gleise zwischen den S-Bahnhöfen Warschauer Straße und Ostkreuz überquert haben, als ein Zug der S-Bahn Linie 5 mit etwa 70 km/h die Strecke entlangkam. Der 50-jährige Triebfahr-zeugführer bemerkte die beiden Personen auf den Gleisen und soll daraufhin zunächst die Ge-schwindigkeit auf 15 km/h reduziert und dann – um einen Zusammenstoß zu vermeiden – eine Gefahrenbremsung durchgeführt haben. Es war mutmaßlich lediglich vom Zufall abhängig, dass tatsächlich keine Person in der S-Bahn zu Schaden kam, was die 49-Jährige auch hätte erkennen müssen.\n  \n\n    Der Vorfall soll jedoch erhebliche Auswirkungen auf den Bahnverkehr gehabt und durch die Betriebsverzögerung einen Schaden in Höhe von rund 3.000 Euro verursacht haben.\n  \n\n    Häußer\n    Staatsanwältin\n    Pressesprecherin\n  \n\n    ————————————————————————————————————————-\n  \n\n§ 315 Gefährliche Eingriffe in den Bahn-, Schiffs- und Luftverkehr\n\n\n(1) Wer die Sicherheit des Schienenbahn-, Schwebebahn-, Schiffs- oder Luftverkehrs dadurch beeinträchtigt, daß er\n\n\n1. Anlagen oder Beförderungsmittel zerstört, beschädigt oder beseitigt,\n2. Hindernisse bereitet,\n3. falsche Zeichen oder Signale gibt oder\n4. einen ähnlichen, ebenso gefährlichen Eingriff vornimmt,\n\n\nund dadurch Leib oder Leben eines anderen Menschen oder fremde Sachen von bedeutendem Wert gefährdet, wird mit Freiheitsstrafe von sechs Monaten bis zu zehn Jahren bestraft.\n\n\n(2) Der Versuch ist strafbar.\n\n\n(3) Auf Freiheitsstrafe nicht unter einem Jahr ist zu erkennen, wenn der Täter\n\n\n1. in der Absicht handelt,\n\n\na) einen Unglücksfall herbeizuführen oder\nb) eine andere Straftat zu ermöglichen oder zu verdecken, oder\n\n\n2. durch die Tat eine schwere Gesundheitsschädigung eines anderen Menschen oder eine Gesundheitsschä-digung einer großen Zahl von Menschen verursacht.\n\n\n(4) In minder schweren Fällen des Absatzes 1 ist auf Freiheitsstrafe von drei Monaten bis zu fünf Jahren, in minder schweren Fällen des Absatzes 3 auf Freiheitsstrafe von sechs Monaten bis zu fünf Jahren zu erkennen.\n\n\n(5) Wer in den Fällen des Absatzes 1 die Gefahr fahrlässig verursacht, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.\n\n\n(6) Wer in den Fällen des Absatzes 1 fahrlässig handelt und die Gefahr fahrlässig verursacht, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.\n\n"
}