{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1484917.php",
    "date": "2024-09-12",
    "title": "Besuch aus unserer Partnerstadt Aschdod",
    "text": "\n\nBürgermeister Yehiel Lasri und Delegation zu Gast in Spandau.\n\n\n    Das Bezirksamt Spandau freute sich in dieser Woche über den hochrangigen Besuch aus der israelischen Partnerstadt Aschdod. Vom Montag, den 9. September, bis Mittwoch, den 11. September 2024, war eine Delegation, bestehend aus dem Bürgermeister von Aschdod, Yehiel Lasri, dem Vize-Bürgermeister Shimon Katznelson und der Referentin für auswärtige Angelegenheiten, Aryella Rosenthal, zu Gast in Spandau.\n  \n\n    Nachdem Bezirksbürgermeister Frank Bewig im Mai zu Besuch in Israel war, folgte nun auf Einladung der Gegenbesuch. Die Delegation aus Aschdod kam nach Spandau, um die langjährige Partnerschaft weiter zu vertiefen. Bürgermeister Lasri betonte während des Besuchs die Bedeutung der Städtepartnerschaft, die bereits seit 1968 besteht und durch den regelmäßigen Austausch kontinuierlich gestärkt wird.\n  \n\n    Zu Beginn ihres Aufenthalts in Spandau wurden die Gäste herzlich von Bezirksbürgermeister Frank Bewig, den Bezirksstadträten Thorsten Schatz und Thorsten Kempert sowie Vertreterinnen und Vertretern verschiedener bezirklicher Organisationen im Rathaus empfangen. Das weitere Programm umfasste eine Führung durch die Zitadelle und einen Besuch des Mahnmals am Lindenufer. Die Delegation traf sich zudem mit dem Städtepartnerschaftsverein Spandau, der Vereinigung Wirtschaftshof, dem Verein Partner für Spandau, dem Altstadtmanagement und der bezirklichen Tourismusbeauftragten.\n  \n\n    Weitere Höhepunkte waren der Austausch mit dem „Sanitätsregiment 1 Führungsbereich Berlin“ der Bundeswehr, die Besichtigung der Eismanufaktur Florida sowie ein Treffen mit dem Regierenden Bürgermeister von Berlin, Kai Wegner, im Roten Rathaus. Diese vielfältigen Aktivitäten boten den Gästen einen umfassenden Einblick in Spandau und Berlin.\n  \n\n    „Die Partnerschaft zwischen Spandau und Aschdod ist ein wichtiger Pfeiler unserer internationalen Zusammenarbeit“, erklärte Bezirksbürgermeister Frank Bewig. „Der Austausch mit unseren Freunden aus Israel bereichert unseren Bezirk auf vielfältige Weise und stärkt das gegenseitige Verständnis. Ich freue mich sehr über den Besuch von Bürgermeister Lasri und seiner Delegation.“\n  \n\n    Zukünftig soll der Kontakt zwischen den Menschen beider Städte weiter intensiviert werden, beispielsweise durch Schüler- und Sportaustauschprogramme. Diese Initiativen bieten die Möglichkeit, den interkulturellen Austausch zu fördern und das Verständnis zwischen den Städten zu vertiefen. Der Ausbau solcher Projekte ist ein wichtiger Schritt, um die langjährige Partnerschaft zu stärken.\n    ­\n    Das Bezirksamt Spandau bedankt sich herzlich bei den Gästen aus Aschdod für den Besuch und freut sich auf die Fortsetzung der erfolgreichen Zusammenarbeit.\n  \n"
}