{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1440003.php",
    "date": "2024-04-23",
    "title": "Infoveranstaltung am 26. April: Neue Fahrradstraßen, Grünflächen und Kiezblock in Tiergarten-Süd",
    "text": "\n\nDer kommissarische Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Benjamin Fritz, und der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe informieren:\n\n\n    Bis zu fünf neue Fahrradstraßen sollen in Tiergarten-Süd in naher Zukunft umgesetzt werden. Bereits Anfang März 2024 hat das Straßen- und Grünflächenamt zusammen mit lokalen Akteuren über die Planungen informiert und zahlreiche Hinweise erhalten. Diese und weitere Hinweise aus der Online-Beteiligung von Menschen vor Ort sind in die Planungen des Straßen- und Grünflächenamts eingeflossen. Während der Veranstaltung am 26. April wird erklärt, wie sich die Planungen zu Fahrradstraßen und Kiezblock in Tiergarten-Süd nun konkretisiert haben.\n  \n\n    Außerdem geht es um ein weiteres Thema: In der Pohl- und Kluckstraße werden Flächen klimafreundlicher gestaltet – es entstehen mehr Flächen für Grün und Versickerung von Regenwasser.\n  \n\nWann: Freitag, 26. April 2024, 18 bis 19.30 Uhr\nWo: Villa Lützow, Lützowstr. 28, 10785 Berlin, Saal im Erdgeschoss\n    Ein barrierefreier Zugang ist vorhanden.\n  \n\n    Bereits ab 15 Uhr findet auf dem Gelände der Villa Lützow ein Gartenfest statt. Eine Essenstafel, Slackline, Gartenführungen, ein Samentauschmarkt und viele weitere Angebote läuten bei diesem nachbarschaftlichen Fest den Frühling ein. Kontakt zur Veranstaltung: Max Söding, Stadtteilkoordination Tiergarten-Süd, stk-tiergarten-sued@berlin.de , 0173 295 70 26\n  \n\nWeitere Informationen:\n    Radverkehr und Fahrradstraßen: https://t1p.de/radverkehr-berlin-mitte\n    Kiezblocks: https://berlin.de/kiezblocks-mitte\n    Entsiegelungen: https://www.t1p.de/entsiegelung\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, presse@ba-mitte.berlin.de\n\n"
}