{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1443349.php",
    "date": "2024-05-02",
    "title": "Mehrere Fahrzeuge in Flammen",
    "text": "\n\nFriedrichshain-Kreuzberg/Lichtenberg/Pankow/Neukölln\n\n\n    In der vergangenen Nacht brannten in den Bezirken Friedrichshain-Kreuzberg, Lichtenberg, Pankow und Neukölln mehrere Fahrzeuge. Menschen wurden nicht verletzt. Wegen des Verdachts der Brandstiftung hat ein Brandkommissariat des Landeskriminalamtes die jeweiligen Ermittlungen übernommen.\n  \n\nNr. 0897\n    Ein Halter eines betroffenen Autos in Kreuzberg erhielt gegen 3 Uhr eine Einbruchsmeldung in sein Auto auf seinem Handy und alarmierte die Polizei. Die eingetroffenen Einsatzkräfte stellten insgesamt drei brennende Fahrzeuge fest, die durch das Feuer stark beschädigt wurden. Die jeweils vor den brennenden Fahrzeugen stehenden Autos wurden ebenfalls in Mitleidenschaft gezogen. Über die insgesamt sechs durch Feuer beschädigten Fahrzeuge wurden drei weiter Pkws am Lack beschädigt. Die Feuerwehr hatte gegen 4 Uhr alle Fahrzeugbrände gelöscht.\n  \n\nNr. 0898\n    In Alt-Hohenschönhausen hörten mehrere Anwohner gegen 1.30 Uhr Knallgeräusche und wurden so auf einen Fahrzeugbrand in der Altenhofer Straße aufmerksam. Die alarmierte Feuerwehr löschte das Feuer, der Wagen wurde jedoch komplett zerstört. Ein dahinterstehendes Fahrzeug wurde durch die Flammen im Bereich des Motorraums ebenfalls in Mitleidenschaft gezogen.\n  \n\nNr. 0899\n    In Prenzlauer Berg alarmierten Anwohner gegen 2.50 Uhr die Feuerwehr, nachdem sie Knallgeräusche und dann Brandgeruch wahrgenommen hatten. In der Hanns-Eisler-Straße stand ein Pkw in Vollbrand, welcher durch die Einsatzkräfte gelöscht werden konnte. Zwei weitere Autos wurden zum Teil ebenfalls erheblich durch das Feuer beschädigt.\n  \n\nNr. 0900\n    Gegen 0.20 Uhr alarmierte ein Passant die Feuerwehr, nachdem er am Kiehlufer in Neukölln einen brennenden Pkw bemerkt hatte. Die Einsatzkräfte konnten den Brand löschen, jedoch wurde das Auto durch das Feuer erheblich beschädigt.\n  \n"
}