{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1473522.php",
    "date": "2024-08-05",
    "title": "Berlin fährt nachhaltig – Förderung für Unternehmen bei der Mitarbeitermobilität",
    "text": "\n\n    Das Ziel ist klar: Bis spätestens 2045 soll Berlin klimaneutral sein. Der Verkehrssektor spielt hierbei eine entscheidende Rolle. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe unterstützt deshalb mit dem Förderprogramm Wirtschaftsnahe Elektromobilität (WELMO) Betriebe dabei, auf nachhaltige Mobilitätslösungen umzusteigen. Mit dem neuen Fördermodul „Betriebliches Mobilitätsmanagement“ (BMM) können seit diesem Jahr auch Angebote für Mitarbeiterinnen und Mitarbeiter gefördert werden. Das Programm richtet sich an kleine und mittelständische Unternehmen.\n  \n\n    Das neue Modul umfasst die Förderung eines breiten Spektrums an Mobilitätsmaßnahmen, wie die Einführung von Diensträdern, Sharing-Angeboten, Mobilitätsbudgets, Radabstellanlagen oder Mobilitätsstationen. Gefördert werden Investitionskosten in Einrichtungen (Gebäude und Anlagen) sowie Sachkosten für Sharing- und Pooling-Angebote. Die Förderung beträgt 50% der Netto-Investitionskosten bis maximal 10.000 Euro pro Einzelmaßnahme. Um zunächst die Potenziale und Bedarfe für das Betriebliche Mobilitätsmanagement in Unternehmen zu ermitteln, ist auch schon die Beratung und Analyse hierfür ebenfalls förderfähig.\n  \n\nDr. Severin Fischer, Staatssekretär für Wirtschaft, Energie und Betriebe: „Mit unserem Förderprogramm WELMO unterstützen wir seit Jahren sehr erfolgreich die notwendige Elektrifizierung des Wirtschaftsverkehrs, die wir brauchen, damit unsere Stadt bis 2045 klimaneutral werden kann. Mit der Erweiterung des Programms um ein neues Fördermodul sollen Unternehmen dabei unterstützt werden, auf eine nachhaltige und moderne Mobilität umzusteigen. Betriebe können damit nicht nur einen wichtigen Beitrag zum Klimaschutz leisten, sondern stärken gleichzeitig auch ihre Attraktivität als Arbeitgeber beim Werben um Talente für Berlin.“\n  \n\nGernot Lobenberg, Leiter der Berliner Agentur für Elektromobilität eMO: „Die Umstellung auf nachhaltige Mobilitätsformen schont nicht nur die Umwelt. Ein auf die Unternehmensbedürfnisse abgestimmtes Mobilitätsmanagement senkt die Kosten und wirkt sich positiv auf das Firmenimage und die Zufriedenheit der Beschäftigten aus. Die neuen Fördermöglichkeiten unterstützen Berliner KMU nicht nur dabei Elektromobilität und neue Mobilität zu implementieren, sondern helfen diesen auch, ganzheitliche und zukunftsorientierte Mobilitätsstrategien zu entwickeln.“\n  \n\nInformationen zur Antragsstellung:\n    Antragsberechtigt sind kleine und mittelständische Unternehmen oder Selbständige. Die genauen Bestimmungen sind der Förderrichtlinie (3.4) zu entnehmen. WELMO wird von der IBB Business Team GmbH, einer 100%igen Tochter der IBB Gruppe, umgesetzt. Das Antragsformular und weitere Informationen finden Sie unter: www.ibb-business-team.de/welmo\n\n\nWirtschaftsnahe Elektromobilität (WELMO) – Förderung der kleinen und mittelständischen Unternehmen in Berlin beim Umstieg auf Elektromobilität\n    Mit dem Förderprogramm „Wirtschaftsnahe Elektromobilität“ (WELMO) unterstützt das Land Berlin seit 2018 die Elektrifizierung des Wirtschaftsverkehrs. Gefördert werden Beratungsgespräche, elektrisch betriebene Fahrzeuge wie E-Nutzfahrzeuge, E-Taxis und E-Inklusionstaxis, batterieelektrisch betriebene Klein- und Leichtfahrzeuge, E-Roller, Pedelecs und S-Pedelecs. Außerdem kann für Normal- und Schnellladeinfrastruktur auf privaten sowie privaten öffentlich zugänglichen Flächen eine Förderung beantragt werden. WELMO erfreut sich seit seinem Start einer großen Nachfrage. Mit Stand 31.07.2024 wurden 6.050 E-Fahrzeuge (davon 665 Taxis), mehr als 1.900 Ladepunkte und rund 170 Elektromobilitätsberatungen beantragt. Das Programm hat eine Laufzeit bis Ende 2025.\n  \n\n    Alle weiteren Informationen zum Förderprogramm finden Sie unter www.welmo.de.\n  \n"
}