{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1482878.php",
    "date": "2024-09-06",
    "title": "„Reflexion der Stille“ - Eine Einzelausstellung von Vytautas Poška in der Berolina Galerie",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    In der Berolina Galerie im Rathaus Mitte wird ab dem 12. September eine Einzel-ausstellung von Vytautas Poška „Reflexion der Stille“ gezeigt. Präsentiert vom Litauischen Künstlerverband und der Kuratorin Gabrielė Kuizinaitė.\n  \n\nVernissage am 12. September 2024 um 19 Uhr\n    Musik: Javier Caceres, Gitarre und Gesang (siehe auch Javier Caceres)\n  \n\nAusstellungsdauer: 12.09.2024 – 19.11.2024\nOrt: Berolina Galerie im Rathaus Mitte, 1. OG (barrierefrei), Karl-Marx-Allee 31, 10178 Berlin\n  \n\n    In der Stille, wenn der Wind und die Wellen abflauen, wird das Wasser glatt und die Reflexionen werden sichtbar. Die Gemälde sind Spiegelungen der Stille, die die Tür zu einem anderen kreativen Raum öffnen. „Für mich ist der Raum mit Freiheit verbunden, wenn nichts den Blick bis zum Horizont versperrt, mit innerer, kreativer Freiheit. In der heutigen Welt lassen die digitalen Technologien und das endlose Informationsrauschen oft keinen Raum für Interpretation, für Innerlichkeit.“ Der Raum, der in einer künstlerischen Sprache durch Farbe, Perspektive und Symbole vermittelt wird, erlaubt es dem Betrachter, sich in einen anderen Raum hineinzuversetzen – einen, den er selbst geschaffen hat, sagt der Maler Vytautas Poška.\n  \n\n    Die Kunsthistorikerin Austėja Mikuckytė-Mateikienė schreibt über den Künstler: „Wie Spinnweben schwingen die Pinselstriche von Vytautas Poška, wiederholen sich, knüpfen aneinander wie Noten, die Hauptmelodie eines Musikstücks. Die Aquarellmalerei schafft Tiefe, der Blick und die Gedanken des Betrachters können frei durch die Entfernungen der Landschaft wandern. Mit seiner höchst suggestiven Wiedergabe von Spiegelungen, Licht und Schatten schafft Poška stark atmosphärische, emotional berührende Werke.“\n  \n\n    Die Berolina Galerie im Rathaus Mitte wird geleitet von der Galeristin Diana Achtzig.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}