{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1471610.php",
    "date": "2024-08-09",
    "title": "Das Konzertprogramm der Biesdorfer Parkbühne im Sommer 2024",
    "text": "\n\n    Informationen zu den Konzerte in der Biesdorfer Parkbühne, Alt-Biesdorf 55,\n    12683 Berlin.\n  \n\nFreitag, dem 23. August 2024 um 17:45 Uhr:\nOst Rock Story mit: Der Wilde Garten, Quaster & Friends und Stadtstreicher\n  \n\n    “Deutsch” klingt nicht, kann nicht rocken. Diese weit verbreitete Ansicht geriet Ende der 60er ins Wanken. Bands wie “Panta Rhei”, “Puhdys”, “Klaus Renft Combo” oder “Ihre Kinder” und “Ton, Steine, Scherben” betraten Neuland und fanden Möglichkeiten die deutsche Sprache mittels Rock zum Ausdruck zu bringen. Weil in einem begrenzten Deutschland Yeah, Yeah, Yeah nicht verstanden wurde, musste aus Marschmusik neues rockiges deutschsprachiges Liedgut erwachsen. In Nachhinein was für ein Glück, verständliche – wenn auch manchmal nur auf versteckten Ebenen – Texte zu tollen Melodien. Rocksongs die Geschichte schrieben.\n  \n\n    An diesem Abend spielen für Euch: Der wilde Garten – von und mit Georgi „Joro” Gogow (Bands: City, NO55), und am Mikro Karo von Black Rosie Quaster & Friends (musikalische Stationen u.a. Puhdys); Stadtstreicher (Local Heroes)\n  \n\n    Eintritt: AK: 30,00 Euro / VVK 25,00 Euro zzgl. Gebühr\n  \n\nSamstag, dem 24. August 2024 um 17:30 Uhr:\nGeigenrocknacht mit: Kolophon, Dede Priest & Johnny Clark & The Outlaws und Clover\n  \n\n    Ein Instrument – Drei Bands aus drei Ländern – Die Vielfalt der Violine\n    von Klassik zu Klassikrock, von der nordischen Insel mit der Hitze der Pubs -\n    zur sengenden Hitze der Südstaaten und Ihr mittendrin am Abend der Geige!\n  \n\n    Lassen Sie sich verzaubern – wild und symphonisch in Harmonie\n    Eintritt: AK: 30,00 Euro / VVK 25,00 Euro zzgl. Gebühr\n  Weitere Termine (Vorankündigungen):\n  \n6./7. September 2024: ProgArt Festival\n    \n20. September 2024: Engerling\n    \n21. September 2024: Das Ende ist Hart\n    \n\n"
}