{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1433798.php",
    "date": "2024-04-04",
    "title": "Erweiterung von Spielflächen in Lichtenberg",
    "text": "\n\n    Um dem wachsenden Bedarf zu entsprechen, werden in Lichtenberg sukzessive neue öffentliche Spielflächen geschaffen beziehungsweise bestehende Anlagen erweitert. Hintergrund ist der anhaltende Zuzug, insbesondere von Familien mit kleinen Kindern. Zwei Projekte sollen noch in der ersten Jahreshälfte abgeschlossen werden: Der Grünzug „Weiße Taube“ in Alt-Hohenschönhausen erhält einen neuen Spielbereich und in Karlshorst wird ein Spielplatz umgestaltet und ausgebaut.\n  \n\nDie Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Ich bedanke mich herzlich bei den Landschaftsarchitekt:innen und Planer:innen aus dem Bezirksamt für die kreativen und lösungsorientierten Ideen zur Verbesserung unserer Spielflächen im Bezirk. Damit schaffen wir attraktive Spielplätze für Kinder und Familien in Lichtenberg. Wir freuen uns auf die neuen Spielmöglichkeiten und die Begeisterung der kleinen Besucher:innen.“\n  \n\n    Die Fläche südlich der Schalkauer Straße 32-34 in Alt-Hohenschönhausen Süd wird derzeit zu einer attraktiven Spielanlage umgestaltet. Die Planungen fanden in enger Zusammenarbeit zwischen dem Bauherren des Projekts sowie dem Straßen- und Grünflächenamt und dem Umwelt- und Naturschutzamt statt. Ziel ist es, den Anwohner:innen eine ansprechende und vielseitige Spielfläche zu bieten. Entstehen wird ein Sandbereich mit Granitpflastereinfassung als Böschung. Er bietet Raum für verschiedene Spielangebote, etwa die Kletterkombination „Weiße Taube“ und den „Giraffenweg“ zum Balancieren. Die Bauarbeiten haben vor Ostern begonnen und werden voraussichtlich Mitte April beendet sein.\n  \n\n    Der Neubau von Wohngebäuden in der Wandlitzstraße in Karlshorst hat auch dort den Bedarf an Spielangeboten erhöht. Da keine anderen Freiflächen in der Nähe verfügbar waren, wird der Spielplatz Lehndorffstraße/Stallwiese umgestaltet und erweitert. In enger Abstimmung zwischen den Landschaftsarchitekt:innen, dem Straßen- und Grünflächenamt sowie dem Umwelt- und Naturschutzamt entstand ein Konzept, das den natürlichen Charakter der Spielfläche und den Vegetationsbestand berücksichtigt. Der Spielplatz wird den Waldcharakter widerspiegeln. Die Nestschaukel und drei Federwipper werden überarbeitet und in eine große Sandspielfläche eingebettet. Hinzu kommt ein Turm mit Kletternetz, Rutsche, Kletterstange, Ausguck und stilisiertem Fernglas. Unterhalb des Turms entsteht eine Abenteuerstrecke aus Hölzern und Seilen. Am Rand der Erweiterungsfläche werden Sitzbänke mit Papierkörben installiert. Die Bauarbeiten beginnen am 29. April 2024 und sollen bis Mitte Juni dieses\n    Jahres dauern.\n  \n"
}