{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1470770.php",
    "date": "2024-07-25",
    "title": "Amtsplausch Folge 45 ist online! Hitzeschutz in Steglitz-Zehlendorf",
    "text": "\n\n    Das Bezirksamt Steglitz-Zehlendorf hat einen Hitzeschutzplan erarbeitet. Hintergrund war der im Jahr 2020 durch die Gesundheitsministerkonferenz getroffene Beschluss, wonach alle Kommunen bis 2025 Hitzeschutzpläne benötigen.\n  \n\n    Der für Steglitz-Zehlendorf aufgestellte Hitzeschutzplan beinhaltet acht konkrete Maßnahmen, um die Menschen im Bezirk, die besonders durch die Hitze gefährdet sind, vor schwerwiegenden gesundheitlichen Folgen zu schützen.\n  \n\n    Darüber spricht Bezirksstadträtin für Jugend und Gesundheit Carolina Böhm in der aktuellen Folge Amtsplausch:\n    „Es ist wichtig, die Menschen allgemein für das Thema Hitzeschutz zu sensibilisieren, auch wenn sich der Sommer bisher vielleicht nicht so anfühlt kommen die Hitzetage, die eine Herausforderung und Belastung für die Bevölkerung darstellen. Deshalb ist es auch wichtig, die Hitzekompetenz allgemein zu steigern.“\n  \n\n    Die Organisationseinheit für Qualitätssicherung, Planung und Koordination im öffentlichen Gesundheitsdienst (QPK) übernahm die Federführung bei der Vorbereitung des Hitzeschutzplans und der Gründung einer Steuerungsrunde bestehend aus mehreren Ressorts.\n  \n\n    „Wir sind einer von zwei Bezirken, der bereits einen Hitzeschutzplan erarbeitet hat“, so Böhm. „Die Leiterin der QPK, Dr. Levke Quabeck, hat hier wegweisend und überaus engagiert für das Land Berlin gearbeitet.“\n  \n\n    Auf der Website der QPK finden Interessierte alles Wissenswerte rund um das Thema Hitzeschutz, sowie eine Übersicht der kühlen Orte und Räume, Trinkbrunnen und der Einrichtungen und Geschäfte, die kostenlos Trinkwasser anbieten. „Wir haben Tipps gegen die Sommerhitze zusammengestellt. Es ist sehr wichtig, sich der Sonne zu entziehen, bewusst den Schatten zu suchen und aufeinander zu achten“, so Böhm weiter.\n  \n\n    Alle in der Folge angesprochenen Informationen finden Sie auf der Website der QPK.\n\n\n    Sie können den Podcast des Bezirksamtes Steglitz-Zehlendorf auf Spotify, Soundcloud und Apple Podcast abonnieren. Weitere Informationen zum Amtsplausch finden Sie außerdem unter http://www.steglitz-zehlendorf.de/amtsplausch.\n\n"
}