{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1448514.php",
    "date": "2024-05-21",
    "title": "„Vergiss nicht“ – Kampagne zur Europa-Wahl",
    "text": "\n\n    Neue Informationskampagne der Senatskanzlei zur Europawahl am 9. Juni 2024: Die Kampagne unter dem Motto „Vergiss nicht!“ bringt die gemeinsamen Werte Europas Freiheit, Toleranz und Frieden wieder ins Bewusstsein. Denn die Errungenschaften der Europäischen Union (EU) sind nicht selbstverständlich, die demokratischen Werte müssen mehr denn je verteidigt werden. Jede und jeder einzelne entscheidet darüber, in welchem Europa die Menschen künftig leben werden. Jede Stimme zählt.\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner: „Die Europäische Union sichert seit vielen Jahren Frieden und Freiheit in unseren Ländern. Doch mit Russlands Angriff auf die Ukraine ist der Krieg zurück in Europa. Wir erleben wieder, dass Sicherheit, Frieden und Freiheit in Europa nicht selbstverständlich sind. Wir müssen für unsere Demokratie und unsere Freiheit eintreten. Mit der Kampagne ,Vergiss nicht‘ wollen wir die Menschen daran erinnern, wie wichtig Europa und die Europäische Union für uns sind. Deshalb rufe ich alle Berlinerinnen und Berliner auf: Gehen Sie am 9. Juni wählen. Jede Stimme zählt!“\n  \n\n    Die Kampagne „Vergiss nicht!“ zeigt Menschen mit geschlossenen Augen, die den Moment des Innenhaltens und In-sich-Gehens verdeutlichen sollen. So wird klar, dass die Wahlentscheidung eine persönliche Auseinandersetzung mit der Europäischen Union, den Werten wie Frieden, Freiheit, Sicherheit und anderer europäischer Errungenschaften voraussetzt. Die Gesichter wurden mit Hilfe Künstlicher Intelligenz generiert. Die Kampagne steht mit dem europaweiten Claim „Nutze deine Stimme! Use your vote“ in Beziehung.\n  \n\n    Frank Geßner, Regionalleiter Ost, Ströer Deutsche Städte Medien GmbH, erklärt: „Die Themen Vielfalt, eine offene Kultur und Menschlichkeit sind für unser Unternehmen wichtig und richtungsweisend. Demokratie ist ein ständiger Prozess, an dem wir alle beteiligt sind. Im Stadtraum können wir mit unseren Medienträgern die Botschaft reichweitenstark trans-portieren. Dabei erreichen wir täglich viele Menschen in unterschiedlichen Lebenssituatio-nen.“\n    Ab dem 3. Juni 2024 sind die Motive auf den digitalen Ströer-FlächenMedienträgern von Ströer in der Stadt sichtbar.\n  \n\n    Die Kampagne ist zudem seit Mitte Mai im Berliner Fenster der U-Bahnen und im Warte-TV der Berliner Ämter zu sehen. Zusätzlich erscheinen die Kampagnen-Motive und weitere In-formationen via Social Media und auf diversen Online-Portalen. Außerdem ist an beiden Wochenenden vor der Europawahl am 9. Juni innerhalb- und außerhalb des S-Bahn-Rings ein LED-Bike unterwegs und macht auf die Europawahl aufmerksam.\n  \n\n    Weitere Informationen zur Kampagne und zur Europawahl: www.berlin.de/europawahl\n\n"
}