{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1459706.php",
    "date": "2024-06-25",
    "title": "Campusentwicklung im Kissingenviertel – Informationsveranstaltung am 9. Juli 2024",
    "text": "\n\n    In den kommenden Jahren stehen weitreichende Veränderungen auf dem Gelände der Wolkenstein-Grundschule und des Rosa-Luxemburg-Gymnasiums im Kissingenviertel an. Es soll ein Neubau entstehen, Schulhöfe werden umgestaltet und Gebäude saniert. Dazu lädt das Bezirksamt Pankow die Nachbarschaft und alle Interessierten am Dienstag, dem 9. Juli 2024 zu einer Informationsveranstaltung ein.\n  \n\nPläne und Entwürfe werden vorgestellt\n    Die vom bezirklichen Raum für Beteiligung „Pankow beteiligt“ (https://www.pankow-beteiligt.berlin/) organisierte Veranstaltung beginnt ab 15.30 Uhr mit einer Ausstellung auf der Borkumstraße/ Ecke Neumannstraße. Hier werden Entwürfe und Pläne präsentiert. Ab 17.00 Uhr begrüßt Schulstadtrat Jörn Pasternack die Teilnehmenden in der Aula des Rosa-Luxemburg-Gymnasiums. In einer Präsentation werden die einzelnen Elemente der Umgestaltung vorgestellt und Planungen erläutert. Danach stehen der Stadtrat, die Schulleitung, Architekten und Beschäftigte des Bezirksamtes von Hochbauamt, Schulamt sowie Straßen- und Grünflächenamt für Fragen zum Vorhaben zur Verfügung.\n  \n\n    „Es freut mich sehr, dass die Planungen für die Campusentwicklung im Kissingenviertel Gestalt annehmen. Mit der Umsetzung der Planungen werden nicht nur dringend benötigte Schulplätze entstehen, sondern es wird ein Ort geschaffen, der Schülerinnen und Schüler ein noch besseres Lernumfeld bietet“, erklärt Jörn Pasternack. „Insbesondere, dass ein Teil der Borkumstraße nun Teil des Schulgeländes ist, macht es für Schülerinnen und Schüler zu einem noch sicheren Ort“, so der Schulstadtrat weiter.\n  \n\nAusstellung der Pläne und Entwürfe (ab 15.30 Uhr):\n    Borkumstraße/ Ecke Neumannstraße\n    13189 Berlin\n    (bei starkem Wind/ Regen werden die Pläne in der Aula des Rosa-Luxemburg-Gymnasiums ausgestellt)\n  \n\nPräsentation & Fragerunde (ab 17 Uhr):\n    in der Aula des Rosa-Luxemburg-Gymnasium\n    Kissingenstraße 12\n    13189 Berlin\n  \n\nWeitere Informationen gibt es auf der Beteiligungsplattform mein.Berlin Campusentwicklung Rosa-Luxemburg-Gymnasium und Grundschule Wolkenstein — meinBerlin\n\n"
}