{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1476859.php",
    "date": "2024-08-15",
    "title": "Konsumcannabisgesetz: Aktueller Stand der Umsetzung",
    "text": "\n\n    Die Umsetzung des Konsumcannabisgesetzes (KCanG) war heute erneut Thema in der Sitzung des Rates der Bezirksbürgermeisterinnen und -bürgermeister, an der die Staatssekretärin für Gesundheit und Pflege, Ellen Haußdörfer, teilgenommen hat. Mit Blick auf die noch ausstehende Entscheidung, wer in Berlin langfristig für die Durchführung der Genehmigungsverfahren und die Kontrolle der Anbauvereinigungen benannt werden soll, äußert sich die Staatssekretärin wie folgt:\n  \n\n    „Wir haben uns mit den Bezirken und den beteiligten Senatsverwaltungen auf Leitungs- und Fachebene bereits mehrfach – zum Teil bereits seit Herbst 2023 – über die Zuständigkeit der Umsetzung des Konsumcannabisgesetzes ausgetauscht. Umso bedauerlicher ist es, dass wir bis heute keine finale Entscheidung treffen konnten, wer in Berlin auf lange Sicht für die Durchführung der Genehmigungsverfahren und die Kontrolle der Anbauvereinigungen zuständig sein soll. Aktuell werden weiterhin häuserübergreifend zwei Wege diskutiert: eine regionale Zuständigkeit in der Federführung eines Bezirkes für alle Bezirke oder eine Zentralisierung der Zuständigkeit beim Landesamt für Gesundheit und Soziales (LAGeSo). Die verschiedenen Optionen wurden in den vergangenen Wochen mehrfach mit den Bezirken, der Senatskanzlei, der ressortübergreifenden Arbeitsgruppe und auch bereits mit dem LAGeSo besprochen. Die Senatsgesundheitsverwaltung hat in diesem Zusammenhang zu bedenken gegeben,\n    dass eine Übertragung der Zuständigkeit an das LAGeSo eine Gesetzesänderung erforderlich machen würde, hier insbesondere eine Änderung des Zuständigkeitskatalogs Ordnungsaufgaben und des Allgemeinen Zuständigkeitskatalogs. Eine solche Gesetzesänderung nimmt jedoch mehr Zeit in Anspruch als eine vereinheitlichte Umsetzung durch die Bezirke, die bereits entsprechend zugeschnittene Aufgabenprofile haben. Wir hoffen jetzt auf eine zeitnahe verbindliche Rückmeldung der Bezirke, um im Prozess voranzukommen. An dieser Stelle möchte ich noch einmal festhalten: Wir befinden uns nicht in einem rechtsleeren Raum! So lange keine Rechtsverordnung vorliegt, sind wie bisher die Bezirke für die Durchführung der Genehmigungsverfahren und die Kontrolle der Anbauvereinigungen zuständig. Unterstützend werden wir mit den Bezirken zeitnah ein einheitliches Verfahren zur Erteilung von Bescheiden in bezirklicher Zuständigkeit besprechen. Der Gesundheitsverwaltung ist weiterhin an einer\n    zügigen und rechtssicheren Umsetzung des KCanG gelegen, an der wir intensiv weiterarbeiten werden. Das Bundesgesetz stellt ganz Berlin vor enorme Herausforderungen. Die Umsetzung kann nur gelingen, wenn wir berlinweit rechtssicher an einem Strang ziehen. Das schließt ebenfalls auch die Bereitstellung von zusätzlichen personellen und strukturellen Kapazitäten vor allem für die Kontrolle der Anbauvereinigungen ein, ob nun für die bezirkliche Aufgabenerfüllung oder das Landesamt.“\n  \n\n    Bis die erforderliche Zuständigkeitsverordnung vorliegt, stellen Anbauvereinigungen ihre Anträge auf Erteilung einer Erlaubnis unter Beachtung der Anforderungen des Konsumcannabisgesetzes weiterhin bei den Bezirken. Es wird empfohlen, den Antrag dort zu stellen, wo die Anbauvereinigungen ihren Sitz haben bzw. haben werden. An dieser Stelle sei darauf hingewiesen, dass es sich bei dem Zeitfenster von drei Monaten von Antragstellung bis Erteilung der Anbaulizenz um eine Empfehlung des Bundesgesetzgebers handelt.\n  \n\n    Für Fragen rund um das Gesetz wurde von der SenWGP bis auf Weiteres eine E-Mailadresse eingerichtet: Konsumcannabisgesetz-Berlin@SenWGP.Berlin.de. An diese Adresse können Anfragen zum Thema gerichtet werden.\n  \n"
}