{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1483688.php",
    "date": "2024-09-09",
    "title": "43. Tag der offenen Tür - Polizei Berlin lädt ein",
    "text": "\n\nNr. 1851\n    Die Polizei Berlin lädt traditionell zum Tag der offenen Tür in Spandau ein. In diesem Jahr findet der 43. Tag der offenen Tür am Sonntag, den 15. September 2024, zwischen 10 und 18 Uhr auf dem Polizeigelände in der Charlottenburger Chaussee statt. Rund um die Aufgaben einer modernen Hauptstadtpolizei öffnen wir mit zahlreichen Informations- und Beratungsstellen sowie einem abwechslungsreichen Bühnenprogramm allen Interessierten die Tür. Neben Polizistinnen und Polizisten, die gerne Auskünfte rund um ihren vielfältigen Beruf geben, und spannenden Einsatzvorführungen auf verschiedenen Aktionsflächen, erwarten Sie neun Themenparks sowie Spiel- und Sportangebote speziell für junge Gäste.\n  Stichwortartig lassen sich die neun Themenparks wie folgt beschreiben:\n\nVerkehr\n    \nOpferschutz und Seniorensicherheit\n    \nSchutz vor Einbruch/Achtung Autodiebe\n    \nAlkohol und Drogen\n    \nBrennpunktarbeit\n    \nLandeskriminalamt\n    \nEinsatzlagen und Einsatzmittel\n    \nPolizei als Arbeitgeberin\n    \nAusbildung und Studium\n    \n\n\n    Die Polizei Berlin begrüßt, dass auch in diesem Jahr wieder viele Kooperationspartnerinnen und -partner zugesagt haben und mit eigenen Informationsständen oder Vorführungen die Veranstaltung, für die auch in diesem Jahr wieder aufgrund von Sanierungsarbeiten auf dem Gelände etwas weniger Platz als gewohnt zur Verfügung steht, vervollständigen werden.\n  \n\n    Unter dem Link Tag der offenen Tür der Polizei Berlin sind weitere Details im Internet abrufbar.\n  \n\n    Wir freuen uns wieder auf das rege Interesse der Berlinerinnen und Berliner sowie der Gäste unserer Stadt. Die Veranstaltung richtet sich ganz besonders an junge Menschen, die hier Informationen und Einblicke zum Polizeiberuf und seinen vielfältigen Möglichkeiten erhalten können.\n  \n\n    Am Infopoint stehen zusätzlich zwei Mitarbeitende der Polizei Berlin zur Verfügung, die Gebärdendolmetschen können und somit auch gehörbeeinträchtigten Menschen alle notwendigen Informationen rund um unseren Tag der offenen Tür geben können.\n  \n\n    Für das leibliche Wohl ist ebenfalls gesorgt. Aber bringen Sie bitte keine Glasflaschen mit, da diese beim Tag der offenen Tür verboten sind.\n  \n\n    Am besten kommen Sie mit dem Öffentlichen Personen- und Nahverkehr zum Tag der offenen Tür. Bei der Buslinie M45 gibt es extra eine Taktverdichtung, bei der historische Busse der BVG zum Einsatz kommen.\n  \n\n    In der Nähe stehen nur begrenzt Parkplätze zur Verfügung. Es können jedoch Parkflächen der nah gelegenen Discounter sowie das Parkhaus eines nahegelegenen Einrichtungshauses mit Zustimmung der Marktleitungen genutzt werden.\n  \n\n    Sie wollen mit dem Fahrrad zum Tag der offenen Tür kommen? Kein Problem! Zum Anschließen Ihres Fahrrades steht Ihnen für die Zeit der Veranstaltung eine Fahrradstation zur Verfügung.\n  \n"
}