{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1401653.php",
    "date": "2024-01-03",
    "title": "Kulturhaus Karlshorst im Januar: Jahresrückblick der Brauseboys und die fesche Lola bei Klassik populär",
    "text": "\n\n    Im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, finden im Januar 2024 folgende Veranstaltungen statt:\n  \n\nFreitag, 5. Januar 2024, um 19.00 Uhr\n    Ausstellungseröffnung mit Konzert: Der Karlshorster Maler und Musiker Thomas Lenz eröffnet seine Ausstellung „Impressionen aus Karlshorst und Friedrichsfelde“ mit einem Konzert seiner Band „Lenz und Friends“. Die Ausstellung im Foyer im Obergeschoss läuft bis 28. Januar 2024. Eintritt frei.\n  \n\nDienstag, 9. Januar 2024, um 19.30 Uhr\n    Das kleine Theater: Krimi Erzählungen nach Agatha Christie. Hercule Poirots graue Zellen arbeiten beim „Abenteuer des Kreuz-Königs“ sowie beim „Juwelenraub im Grandhotel“. Mit Klaus Nothnagel als Hercule Poirot, Teo Vadersen als Captain Hastings und Christine Marx in allen weiteren Rollen. Eintritt 6, ermäßigt 3 Euro.\n  \n\nDonnerstag, 11. Januar 2024, um 19.30 Uhr\n    „Auf Nimmerwiedersehen 2023“: Die Brauseboys lassen das Jahr 2023 Revue passieren. Mit Satire, Liedgut von Klavier und Ukulele und bewegten Bildern von der Wand – gewohnt multimedial – präsentieren die Brauseboys ihren traditionellen Jahresrückblick. Ein Abend zwischen Barbenheimer, Wagenkneidel und Prigotin, Ampelkrieg und Löwenschwein. Eintritt 10, ermäßigt 3 Euro.\n  \n\nSamstag, 13. Januar 2024, um 20.00 Uhr\n    Jazz Treff Karlshorst: Mit der Blue Wonder Jazzband, die durch ihr gradliniges Ensemblespiel, bemerkenswerte Einzelleistungen und dreistimmigen Satzgesang besticht. Tickets: www.jazztreff.net/veranstaltungen-tickets oder beim Reisebüro Menzer, Treskowallee 104, 10318 Berlin. Eintritt 19, ermäßigt 13, mit Berechtigungsnachweis 3 Euro.\n  \n\nSonntag, 14. Januar 2024, um 15.00 Uhr\n    Reihe „Klassik populär“: Matthias Glander eröffnet seine Reihe im neuen Jahr mit „Ich bin die fesche Lola“ und den großen Damen des Cabarets. Cabaret war besonders in den 1920er Jahren eine blühende Kunstform. Die Schauspielerin und Sängerin Winnie Böwe wird begleitet von David Coleman (Klavier), Alf Moser (Kontrabass) und Matthias Glander (Klarinette und Moderation). Eintritt 8, ermäßigt 3 Euro.\n  \n\nSonntag, 14. Januar 2024, um 19.00 Uhr\n    Kalleslam „Team Slam Spezial“: Ortwin Bader-Iskraut moderiert den 71. Karlshorster Poetry Slam. Mutige Auftrittswillige mit eigenen Texten können sich bis 18.45 Uhr spontan an der Abendkasse melden. Eintritt 5, ermäßigt 3 Euro.\n  \n\nDonnerstag, 18. Januar 2024, um 19.30 Uhr\n    Verflimmerter Donnerstag: „Denk bloß nicht, ich heule“ (DEFA 1964/65 Regie: Frank Vogel) – Filmwissenschaftlerin Irina Vogt präsentiert einen 1965 für 25 Jahre verbotenen Film der DEFA, der erst 1990 aufgeführt wurde – es geht um den Widerspruch zwischen aktiver Wahrheitssuche und Anpassung. Eintritt 6, ermäßigt 3 Euro.\n  \n\nFreitag, 19. Januar 2024, um 19.00 Uhr\n    Vernissage „Im Gehen sehen“: Andrea Wilmsen zeigt Fotografien aus ihrer Serie B.ODE, die den Blick auf den musealen Innenraum eröffnen. Zur Vernissage führt Jens Pepper, Autor und Fotoexperte, in die Ausstellung ein, die Jazzsängerin und Performerin Ayse Cansu Tanrikulu begleitet musikalisch. Die Ausstellung ist vom 20.01. bis 17.03.2024 zu sehen. Eintritt frei.\n  \n\nSonntag, 21. Januar 2024, um 11.00 Uhr\n    Der tanzende Sonntag: Für drei Stunden kann Standard und Latein getanzt werden. Eine Kooperation mit der Tanzschule des TSF Lichtenberg e. V. Eintritt frei.\n  \n\nDonnerstag, 25. Januar 2024, um 19.00 Uhr\n    Studiokonzert: Die besten Berliner Singer/Songwriter*innen treten im nicht ganz ernsten Wettbewerb um die Gunst des Publikums an. Eintritt 4 Euro.\n  \n\nFreitag, 26. Januar 2024, um 19.30 Uhr\n    Carlshorster Musikbühne: Kultur und Kulinarik aus anderen Regionen zu Gast in Karlshorst. Eine Veranstaltung des Kulturring in Berlin e. V. in Kooperation mit dem Bezirksamt Lichtenberg. Anmeldungen nur unter: studio@kulturring.berlin, Tel.: 030 5532276. Eintritt 24 Euro (inklusive Speisen), mit Berechtigungsnachweis 3 Euro (begrenztes Kontingent).\n  \n\nSamstag, 27. Januar 2024, um 20.00 Uhr\n    Jazz Treff Karlshorst: Mit der Piano-Schulze-Boogieband. Stilistisch bewegt sich die Band zwischen Chicago Blues, New Orleans Jazz der 60er Jahre, Boogie Woogie und Ragtime. Tickets: www.jazztreff.net/veranstaltungen-tickets oder beim Reisebüro Menzer, Treskowallee 104, 10318 Berlin. Eintritt 15, ermäßigt 10, mit Berechtigungsnachweis 3 Euro.\n  \n\nMittwoch, 31. Januar 2024, um 19.00 Uhr\n    Vernissage: Durchlässig – Malerei von Elisabeth Dubrocq im Foyer im Obergeschoss. Die Künstlerin zeigt Arbeiten, die in spiritueller und meditativer Atmosphäre entstanden sind. Zu sehen vom 01.02 bis 17.03.2024. Eintritt frei.\n  \n\n    Wenn nicht anders angegeben, sind Anmeldungen zu den Veranstaltungen unter der Telefonnummer (030) 4759406-10 erbeten. Änderungen vorbehalten. Das Programm des Kulturhaus Karlshorst finden Interessierte auch unter www.berlin.de/kulturhaus-karlshorst.\n  \n\nMehr Informationen:\n    Bezirksamt Lichtenberg von Berlin\n    Bezirksbürgermeister Martin Schaefer\n    Geschäftsbereich Personal, Finanzen, Wirtschaft, Kultur und Sozialraumplanung\n    Pressestelle\nE-Mail\n\n"
}