{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1433457.php",
    "date": "2024-04-03",
    "title": "Internationaler Tag der Roma am 8. April: Bezirksamt Mitte lädt zum Hissen der Flagge ein",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Am 8. April 2024 wird der 53. Internationale Tag der Roma begangen. Aus diesem Anlass wird am kommenden Montag an allen Berliner Rathäusern die Flagge der Roma gehisst, um ein klares Statement für Respekt und Gleichberechtigung und gegen Ausgrenzung zu setzen. Im Bezirk Mitte lädt Bezirksbürgermeisterin Remlinger alle Interessierten gemeinsam mit Vertreter*innen von Roma-Communities für 10.15 Uhr vor das Rathaus Tiergarten ein.\n  \n\nStefanie Remlinger: „Der Bezirk hisst die Flagge, um Solidarität zu zeigen mit einer der wohl am stärksten diskriminierten Minderheiten in Deutschland und Europa und um auf genau diesen Sachverhalt aufmerksam zu machen. Es ist noch ein langer Weg, alle Vorurteile aus unseren Köpfen zu bekommen, daran will der Bezirk gemeinsam mit den Selbstorganisationen und Betroffenen arbeiten.“\n  \n\n    Der Internationale Tag der Roma ist ein weltweiter Aktionstag, der auf die Situation der Rom*nja aufmerksam macht und an dem ihre Kultur gewürdigt werden soll. Der sogenannte Roma Day erinnert an den ersten Internationalen Roma-Kongress vom 8. April 1971 in London, der das Ziel hatte soziale Gerechtigkeit und Gleichberechtigung zu erreichen. Diese erste internationale Vereinigung der Roma war Zeichen eines neuen Selbstbewusstseins, das seinen Ausdruck in einer eigenen Hymne, einer eigenen Flagge und der Einigung auf die Selbstbezeichnung Roma fand.\n  \n\n    In 2024 wird mit der Flaggenaktion an den Rathäusern erstmals auch die Wissenskampagne RomaDay 24 verknüpft. Im Rahmen der Kampagne werden Berliner Schulen angeregt, das Thema „Geschichte und Gegenwart der Roma und Sinti in Berlin und Deutschland“ in der Zeit um den 8. April 2024 in den Unterricht oder im Kontext von Projekttagen aufzunehmen, um Wissen über die in Deutschland anerkannte Minderheit zu vermitteln, dem sogenannten Antiziganismus entgegenzuwirken und um auf den Internationalen Tag der Roma aufmerksam zu machen. Hierzu werden Schulen und Lehrkräften Unterrichtsmaterialien zur Verfügung gestellt und online Lehrkräftefortbildungen angeboten.\n  \n\nWeitere Informationen zur Wissenskampagne RomaDay24 finden Sie unter: https://lagrenne-stiftung.de/wissenskampagne/\n\n\nWeitere Informationen zum Internationalen Tag der Roma 2024 in Berlin finden Sie z.B. unter: ROMADAY 2024 – Wir sind hier und wir bleiben hier! 6.-10. April 2024 – RomaTrial e.V.\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}