{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1463426.php",
    "date": "2024-07-05",
    "title": "Bezirk Pankow zeigt am 8. Juli die Flagge der Mayors for Peace am Rathaus Pankow",
    "text": "\n\n    Das Bezirksamt Pankow zeigt Flagge für eine atomwaffenfreie und friedliche Welt. Kriege, Klimawandel und eine weltweite Bedrohung der Demokratien: Vor diesem Hintergrund findet am 8. Juli der Flaggentag der Mayors for Peace statt. Auch in diesem Jahr setzen rund 600 Städte in Deutschland mit dem Hissen der Mayors for Peace Flagge vor den Rathäusern ein deutliches Zeichen gegen Kriege und für eine friedliche Welt ohne Atomwaffen. Am Rathaus Pankow in der Breite Str. 24a-26, 13187 Berlin weht die Flagge am Montag, dem 8. Juli 2024.\n  \n\nZahl der einsatzfähigen Atomwaffen\n    Laut dem aktuellen Jahresbericht des Stockholmer Friedensforschungsinstitutes SIPRI reduzierte sich der weltweite Bestand an Atomsprengköpfen auf schätzungsweise 12.121. Die Zahl der in hoher Alarmbereitschaft gehaltenen Sprengköpfe stieg auf rund 2.100. Neun Länder verfügen über Atomwaffen, die meisten der akut einsatzbereiten Waffen besitzen die USA und Russland. China baut sein Atomwaffenarsenal in großer Schnelligkeit weiter aus. In allen nuklear bewaffneten Staaten sieht SIPRI Bestrebungen, die Bestände zu modernisieren. Zudem geht der anhaltende russische Angriffskrieg auf die Ukraine einher mit einem Rückzug Russlands aus internationalen Verträgen, wie dem New START-Vertrag, der 2021 für fünf Jahre verlängert wurde und die Begrenzung strategischer Kernwaffen zwischen den USA und Russland regelt, sowie dem CTBT (Comprehensive Nuclear-Test-Ban Treaty), dem umfassenden nuklearen Teststoppvertrag.\n  \n\n    Bezirksbürgermeisterin Dr. Cordelia Koch: „Mit dem Hissen der Mayors for Peace Flagge setzen wir auch in diesem Jahr ein sichtbares Zeichen gegen Atomwaffen und für ein friedvolles Zusammenleben der Menschen. Denn noch immer gefährden rund 12.121 Nuklearwaffen die Existenz der Menschheit. Trotz herausfordernder Rahmenbedingungen erwarten wir von allen Nuklearwaffenstaaten ernsthafte Schritte zur Abrüstung der Arsenale statt einer Aufrüstung!“\n  \n\nWas ist der Flaggentag?\n    Am Flaggentag erinnern die Mayors for Peace an ein Rechtsgutachten des Internationalen Gerichtshofes in Den Haag vom 8. Juli 1996. Der Gerichtshof stellte fest, dass die Androhung des Einsatzes und der Einsatz von Atomwaffen generell gegen das Völkerrecht verstoßen. Zudem stellte der Gerichtshof fest, dass eine völkerrechtliche Verpflichtung besteht, „in redlicher Absicht Verhandlungen zu führen und zum Abschluss zu bringen, die zu nuklearer Abrüstung in allen ihren Aspekten unter strikter und wirksamer internationaler Kontrolle führen.“\n  \n\nWer sind die Mayors for Peace?\n    Die Organisation Mayors for Peace wurde 1982 durch den Bürgermeister von Hiroshima gegründet. Das weltweite Netzwerk setzt sich vor allem für die Abschaffung von Atomwaffen ein, greift aber auch aktuelle Themen auf, um Wege für ein friedvolles Miteinander zu diskutieren. Mehr als 8.390 Städte in 166 Ländern gehören dem Netzwerk an, darunter 895 Städte in Deutschland. Rund 600 Städte in Deutschland beteiligen sich in diesem Jahr am Flaggentag.\n  \n"
}