{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1486246.php",
    "date": "2024-09-18",
    "title": "Europas größtes Zentrum für Gründerinnen und Gründer entsteht in Mariendorf",
    "text": "\n\n    In dem circa 17.000 Quadratmeter großen Zentrum für Gründerinnen und Gründer des Modell-Campus ringberlin entsteht der größte Makerspace Europas. Künftig arbeiten hier innovative Unternehmen, Start-ups, kleine und mittlere Unternehmen (KMU) und Talente an Impulsen für Technologien, Konzepte und Lösungen von Morgen.\n  \n\nBaustadträtin Eva Majewski:\n    “Ich freue mich schon richtig auf diesen Zukunftsort! Hier entsteht ein neuer Ort für Innovation – Abstimmungen laufen, Umbau- und Ertüchtigungsmaßnahmen sind bereits gestartet.”\n  \n\n    Bereits jetzt kann man einen ersten Eindruck gewinnen und sehen, wie der Ort für die Zukunft entwickelt wird – damit dieser wiederum Zukunft gestaltet.\n  \n\n    Damit dies gelingt, arbeiten Bezirksamt und Entwickler eng zusammen. Das Areal steht unter Denkmalschutz, weshalb die Untere Denkmalschutzbehörde Tempelhof-Schöneberg, das Landesdenkmalamt Berlin sowie die Koimo Development GmbH als Projektentwickler gemeinsam am Ineinandergreifen von Altem und Neuem an diesem Standort für Tüftlerinnen und Tüftler arbeiten und hoffen, dass dort zahlreiche zukunftsweisende Produkte und Ideen entstehen.\n  \n\nBaustadträtin Majewski:\n    “Um den Platz der langgestreckten eingeschossigen Halle optimal zu nutzen und zu erweitern, wird ein weiterer Baukörper eingesetzt. Auf dem Flachdach wird eine Aufenthaltsfläche entstehen, außerdem finden dort technische Anlagen und PV-Module Platz. Der gesamte Bau wird nachhaltig und zirkulär gedacht und geplant. Dass dieses innovative und zugleich nachhaltige Projekt in den Bestandsgebäuden in Mariendorf angesiedelt wird, ist für die Denkmallandschaft Berlins überaus bereichernd.”\n     \nMatthias Menger, Geschäftsführer ringberlin:\n    “Die Vorbereitungen für den Bauantrag sowie Vorabstimmungen laufen auf Hochtouren. In diesem Zusammenhang bedanken wir uns für die bisherige kooperative Zusammenarbeit mit den Vertreterinnen und Vertretern des Bezirks Tempelhof-Schöneberg.”\n  \n"
}