{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1444802.php",
    "date": "2024-05-25",
    "title": "KUNST: offen - Tag der Offenen Ateliers, Werkstätten & Galerien im Bezirk",
    "text": "\n\n    Am Sonntag, dem 9. Juni 2024, heißt es wieder „Kunst: offen!“ in Marzahn-Hellersdorf. Der Sommer beginnt und der Fachbereich Kultur lädt zum 9. Mal in Folge die im Bezirk wirkenden Künstlerinnen und Künstler, Galerien und ungewöhnliche Kunstorte zu einem gemeinsamen Tag der offenen Tür. An 41 Stationen, in der urbanen Großsiedlung wie im grünen Süden, gibt es die Möglichkeit die kreativen Seiten des Bezirks hinter den Kulissen zu entdecken, manchmal auch an alt vertrauten Orten.\n  \n\n    Ob Malerei, Druckgrafik, Skulptur, Töpferkunst, Fotografie, Textilarbeiten, ob Illustrationen, Installationen und Videokunst – für jeden Geschmack gibt es sicher etwas Passendes.\n  \n\n    Auch in diesem Jahr sind wieder neue Adressen dabei, wie zum Beispiel die Recyclingkunst im Garten von Winfried Sydow in Mahlsdorf Süd (34) das Deinyogra-Studio im HEP mit Bildern von Catherine Hense (10), Malerei von Bernd Ostehr (4) und Schmuckgestaltung von Gina Fasel (6). Der 18. Jahrgang der OSTKREUZschule für Fotografie stellt im Konnekt.Berlin (26) im Gewerbegebiet Georg Knorr aus. Gegenüber laden die SENECA INTENSI STUDIOS (37) zu offenen Proben und einem Einführungskurs HipHop ein.\n    Auch im Neubaugebiet sind neue Kunstorte zu entdecken: die chinesische Malerin Yan Jun White (14) lädt in die Louis-Lewin-Str. 95 in den 5. Stock und Tugrul Calis (10) öffnet seine Türen in der Gothaer Str. 3.\n  \n\n    Mit Gartenambiente locken traditionell Künstlerinnen und Künstler ins Siedlungsgebiet nach Biesdorf, Kaulsdorf und Mahlsdorf. Man kann sich beschaulich zu Fuß oder mit dem Fahrrad eine Atelierwerkstatt nach der anderen erschließen: die Malerinnen Hüttenrauch und Mewes (21), Kunst im Garten (30), die Keramikwerkstatt Birgit Wiemann (24), das Atelier Uffrecht (11), Lischka (8) und Döring (12) und in das Studio 23 (39) zu Elena Kaludova und Marc Pospiech.\n  \n\n    Wer schon immer einmal wissen wollte, wie es im Innern des ORWO-Hauses, „Berlins lautester Platte“, aussieht (41), oder wie ein Papiertheater (33) funktioniert, findet hier Antwort. Das Kulturhochhaus Marzahn (29) lädt Groß und Klein zum kreativen Mittun ein, wie das Haus Babylon (22) das wie jedes Jahr zur großen Straßenmalaktion ruft.\n  \n\n    Ein Tag voller Möglichkeiten, guter Laune und interessanter Einblicke wartet auf ihr Publikum. Es lohnt sich! Eine Veranstaltung des Fachbereiches Kultur Marzahn-Hellersdorf.\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf\n\n"
}