{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1484533.php",
    "date": "2024-09-11",
    "title": "SPAM – Spandau macht Alte Musik – Update 25",
    "text": "\n\nDer Kartenverkauf hat begonnen!\n\n\n    Das Programm des Festivals SPAM – Spandau macht Alte Musik“ ist erschienen. Unter dem Motto „Update 25“ sind vom 21. Februar bis 9. März 2025 Spitzenensembles der Berliner Alte-Musik-Szene sowie weitere Ensembles und Solist*innen aus ganz Europa in Spandau zu Gast. Karten gibt es ab sofort online oder im Kundenbüro des Kulturhauses Spandau. Für Musikenthusiasten wird erstmals mit der SPAMCard 100 ein personengebundenes Festivalticket für alle Veranstaltungen angeboten.\n  \n\n    Das Festivalmotto „Update 25“ steht für Werke, die in den 25er Jahren der vergangenen Jahrhunderte entstanden sind: 1825 komponierte Felix Mendelssohn sein Oktett, 1725 erklangen erstmals Antonio Vivaldis „Vier Jahreszeiten“ oder wie auch Choralkantaten von Johann Sebastian Bach. 1625 komponierte Francesca Caccini als erste Frau eine Oper. 1525 wurde Giovanni Pierluigi da Palestrina geboren, 1325 schließlich ist das Todesjahr des portugiesischen Dichter-Königs Dom Dinis. „Update 25“ spannt somit einen musikalischen Bogen über mehr als 700 Jahre der europäischen Musikgeschichte, denn auch zeitgenössische Werke gehören diesmal zum Festivalprogramm.\n  \n\n    Zu den teilnehmenden Ensembles zählen unter anderem Continuum, die Akademie für Alte Musik Berlin, die Lautten Compagney Berlin, die Capella de la Torre, der RIAS Kammerchor, Ala Aurea, das Capricornus Consort Basel und das Ricercar Consort. Darüber hinaus ist u.a. mit den cantores minores und dem Jugendensemble Alte Musik JAM auch der musikalische Nachwuchs vertreten.\n  \n\n    Spandau bietet den würdigen Rahmen für SPAM: Die St.-Nikolai-Kirche aus dem 14. Jahrhundert ist einer der bedeutendsten Sakralräume Berlins, die Zitadelle Spandau weist gleich mehrere hervorragend geeignete Konzertsäle auf, die neben den Museen mit Musik aus der Entstehungszeit der Renaissancefestung bespielt werden.\n  \n\n    Die Schirmherrschaft des Festivals hat der Kultursenator von Berlin Joe Chialo übernommen, die künstlerische Leitung des Festivals liegt wieder in den Händen des Musikwissenschaftlers und Moderators Bernhard Schrammek und der Gambistin Heidi Gröger. Die Organisation hat die Leiterin des Kulturhauses Spandau, Britta Richter, inne. Veranstalter ist der FKS Freunde Kulturhaus Spandau e.V. in Kooperation mit dem Kulturhaus Spandau, gefördert von der Lotto-Stiftung Berlin.\n  \n\n    Zeitgemäße Kulturpolitik muss von einer Akzeptanz der Vielfalt ausgehen, insofern ist Kulturstadträtin Dr. Carola Brückner sehr dankbar: „dass sich durch die erneute Förderung des SPAM-Festivals dem Bezirk Spandau wiederholt die Möglichkeit eröffnet zu zeigen, dass hochkarätiger Kulturarbeit im richtigen Rahmen auch außerhalb der Stadtmitte erfolgreich stattfindet und sein Publikum erreichen kann.“\n  \n"
}