{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1425414.php",
    "date": "2024-03-07",
    "title": "Bezirksamt beseitigt ab 25. März Fahrbahnschäden auf dem Königsheideweg – Gleichzeitig wird die Deckschicht der Johannsithaler Chaussee erneuert",
    "text": "\n\n    Das Straßen- und Grünflächenamt beabsichtigt, in den Osterferien vom 25. März bis voraussichtlich 6. April 2024 die Fahrbahn des Königsheideweges im Abschnitt zwischen Haushoferstraße bis Johannisthaler Chaussee instand zusetzen. Die Maßnahme ist aufgrund zahlreicher Schäden (Schlaglöcher), die durch den Frost-Tau-Wechsel entstanden sind, unaufschiebbar. Erst kürzlich musste die zulässige Höchstgeschwindigkeit in diesem Abschnitt des Königsheidewegs aus Verkehrssicherheitsgründen auf Tempo 30 reduziert werden.\n  \n\n    Ebenfalls in den Osterferien wird die Fahrbahndeckschicht in der Johannisthaler Chaussee erneuert. Beide Baumaßnahmen finden unter Vollsperrung und zeitgleich statt, um die einmal eingerichtete Umleitung für den Bus der BVG in der schulfreien Zeit maximal zu nutzen. Eine spätere Instandsetzung der Johannisthaler Chaussee würde zudem mit deutlichen Mehrkosten einhergehen: Die vor Jahren gewählte Bauweise der Fahrbahn mit offenporigem Asphalt begünstig weitere, umfangreichere Schäden.\n  \n\n    Aufgrund der zu geringen Fahrbahnbreite von 6,50 Metern ist es weder auf dem Königsheideweg noch auf der Johannisthaler Chaussee möglich, während der Baumaßnahme eine Fahrspur aufrechtzuerhalten. Aus Arbeitsschutzgründen und bautechnischen Notwendigkeiten kann nur unter Vollsperrung der Fahrbahn, das heißt Sperrung beider Fahrtrichtungen, gebaut werden.\n  \n\n    Während der Bauzeit ist eine großräumige Umleitung erforderlich. Die Verkehrsführung ist ausgeschildert.\n  \n\n    Die Buslinie 265 wird über die Südostallee umgeleitet. Die Linie X11 verkehrt über den Sterndamm im Linienverlauf der Linie M11. Der Rad- und Fußverkehr ist nicht beeinträchtigt. Die Durchfahrt für Not- und Einsatzfahrzeuge ist während der gesamten Bauzeit gewährleistet.\n  \n\n    Die Bauzeit ist abhängig von den Witterungsverhältnissen.\n  \n"
}