{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1484506.php",
    "date": "2024-09-11",
    "title": "50 Jahre Kommunale Galerie in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Die Kommunale Galerie des Bezirksamts Charlottenburg-Wilmersdorf wird am 30. Oktober 2024 50 Jahre alt. Sie feiert das Jubiläum ab Freitag, 20. September 2024, mit drei Ausstellungen, die die künstlerischen Schwerpunkte der Galerie widerspiegeln und sowohl zurück- als auch vorausblicken.\n  \n\nMAHLZEIT! vom 20. September 2024 bis 24. November 2024\n    Die Ausstellung „MAHLZEIT!“ betrachtet den öffentlichen Stadtraum in der unmittelbaren Umgebung der Galerie: Den Fehrbelliner Platz, der geprägt wird vom alltäglichen Transit. Dieser öffentliche Raum wird bestimmt von den Menschen, die im Takt ihrer Arbeitszeiten ins Büro und nach Hause pendeln, diesen städtischen Raum kreuzen und in den Verwaltungsgebäuden verschwinden. Zur Mittagszeit verändert sich der Fehrbelliner Platz. Die Menschen, die innerhalb der Gebäude ihren Arbeitstag verbringen, werden sichtbar. Dieser Tagesabschnitt beginnt mit dem universalen Gruß „Mahlzeit!“. Einzigartig im Deutschen wünscht man damit eine gute Mahlzeit oder sagt “Hallo”, wenn man davon ausgeht, dass die Person gerade isst oder gerade gegessen hat. So auch hier: Befindet man sich zur Mittagszeit auf den Fluren der Gebäude rundum den Fehrbelliner Platz oder auch davor, so grüßt man sich mit „Mahlzeit!“. Die Mittagspause findet meist draußen statt und es kommt\n    Bewegung auf. Man isst und sieht sich und teilt für einen Moment Raum und Zeit in dieser Begegnung.\n  \n\nPOLYPHONIE – Kunst in West-Berlin der 70er Jahre vom 24. September 2024 bis 12. Januar 2025\n    Die Ausstellung „POLYPHONIE“ zeigt Werke aus den eigenen Beständen und bietet die einen Rückblick auf die Kunst der 70er Jahre. Die Kommunale Galerie Berlin ist im Besitz einer Sammlung von Kunstwerken, vorwiegend Grafiken, die ein erstaunlich reichhaltiges Bild einer lebendigen Kunststadt bietet. Gerade weil der Kunstmarkt sich seit dem Mauerbau nur gering entwickeln konnte, lebten und arbeiteten hier Künstler:innen, die West-Berlin zu einem Hotspot unangepasster, progressiver Strömungen und zu einem „Schaufenster des Westens“ eigener Art machten.\n  \n\nZEITGEIST, Schulkooperation mit dem Heinz-Berggruen-Gymnasium vom 25. September bis 10. November 2024\n    Die Schüler:innen dokumentieren, was für sie gerade von Bedeutung ist, und ist im selben Moment bereits Geschichte. Die Fotografie zeigt die Wirklichkeit in einem Bild scheinbar authentisch, und eignet sich daher in besonderer Weise, unser heutiges Lebensgefühl zu dokumentieren. Sie erlaubt es, Bilder von Orten, Personen und Momenten festzuhalten und kann darum unsere Verbindung zur Zukunft sein. Mit ihr können wir Botschaften und Emotionen durch die Zeiten senden, ohne dass Worte benötigt werden.\n  \n\n    Die Kommunale Galerie, gegründet am 30. Oktober 1974, zeigt in Charlottenburg-Wilmersdorf zeitgenössische Kunst in all ihren Facetten. Ob Projektraum für Künstlervereine oder erste Plattform für junge Positionen – die Kommunale Galerie Berlin fördert und unterstützt Initiativen und ermöglicht allen die Teilhabe an der Kunstszene Berlins.\n  \n\nDie Stadträtin für Kultur Heike Schmitt-Schmelz:\n    „Ich gratuliere der Kommunalen Galerie Berlin herzlich zum Jubiläum. Seit nun 50 Jahren ist die bezirkliche Galerie ein Ort der Kunst, an dem Geschichte und Gegenwart in einen kreativen Dialog treten. Die zahlreichen Einzel- und Gruppenausstellungen fördern die professionellen Kunst- und Kulturschaffenden im Bezirk und in der Stadt. Die vielen begleitenden Veranstaltungen ermöglichen einen Dialog mit der Stadtgesellschaft, die Teilhabe am Kunst- und Kulturgeschehen und leisten einen wichtigen Beitrag zur kulturellen Bildung. Ein halbes Jahrhundert voller Kunst, Begegnung und Inspiration, das unseren Bezirk kulturell enorm bereichert. Hier spiegelt sich die Kreativität Charlottenburg-Wilmersdorfs und der Stadt wider.\n    Es ist ein lebendiger und offener Ort entstanden, der sowohl populärere Themen präsentiert, so zum Beispiel in der Ausstellungsreihe „Menschen und Orte“, die unter anderem das Quartier rund um den Fasanenplatz in den Focus nahm. Das Ausstellungsprogramm widmet sich den relevanten gesellschaftlichen Themen, sei es der Klimawandel oder der Krieg: alles Themen, die in der Kunst immer wieder behandelt wurden, heute aber eine besondere Aktualität haben.\n    Ich hoffe, dass wir mit der Ausstellung „Zeitgeist“ ein authentisches Bild der jungen Generation vorstellen, einer Schau, die von jungen Menschen erarbeitet und kuratiert wurde und ganz gezielt die Wünsche, Visionen, aber auch Probleme, Ängste ihrer Generation anspricht. So vermitteln wir jungen Menschen, dass wir ihre Themen im Blick haben und ernsthaft behandeln. Solch eine Auseinandersetzung darf nicht im Programm fehlen.“\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}