{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1424185.php",
    "date": "2024-03-05",
    "title": "Internationale Wochen gegen Rassismus in Treptow-Köpenick 2024",
    "text": "\n\nDie Internationalen Wochen gegen Rassismus finden unter dem Motto „Menschenrechte für alle“ vom 11. bis 24. März 2024 statt. Auch in Treptow-Köpenick beteiligen sich wieder viele Projekte und Institutionen!\n\n\n    12.03./19.03.2024: Über Rassismus reden – Kiezsprechstunde am Mandrellaplatz\n  \n\n12. März 2024 und 19. März 2024, 15:00 – 17:00 Uhr\n    \nMandrellaplatz, 12555 Berlin\n    \nVeranstalter:in: Mobile Stadtteilarbeit des Rabenhaus e. V.\n    \n\n\n    Wir wollen mit euch ins Gespräch zum Thema Rassismus gehen. Was kommt euch in den Sinn beim Thema Rassismus? Welche Erfahrungen macht ihr dazu? Zudem habt ihr anonym die Möglichkeit, Gedanken, Sorgen und Wünsche zum Thema Rassismus mit uns zu teilen. Diese werde im Anschluss zu einem Schaubild zusammengefügt und sollen veröffentlicht werden, um mehr Sichtbarkeit für das Thema zu schaffen. Auch gibt es Infomaterial zum Mitnehmen. Wir freuen uns auf euch!\n  \n\n    14.03.2024: Kiez-Spaziergang Adlershof – ein Zeichen gegen Diskriminierung und Ausgrenzung\n  \n\n14. März 2024, 15:30 – 18:00 Uhr\n    \nStartpunkt: S-Bahnhof Adlershof\n    \nVeranstalter:innen: Zentrum für Demokratie, Projekt aras*, Register zur Erfassung extremer Rechter und Diskriminierender Vorfälle, SoR – ELA (AG) der Anna Seghers Schule, Evangelische Kirchengemeinde Adlershof\n    \n\n\n    Diskriminierung und Ausgrenzung finden alltäglich statt. Dabei bleiben sie aber für Viele unsichtbar. Mit Schüler:innen der SoR – ELA (AG) der Anna Seghers Schule sowie mit Jugendlichen der evangelischen Kirchengemeinde Adlershof haben wir daran gearbeitet, Sichtbarkeit zu schaffen und ein Zeichen gegen Diskriminierung und Ausgrenzung zu setzen. Wir laden zu einem Kiezspaziergang ein! Mit Menschen aus Adlershof sowie interessierten Gästinn:en erkunden wir das alte Adlershof und entdecken dabei neue Seiten. Die Jugendlichen haben sich im letzten Jahr, in ihren Gruppenstunden und AG Sitzungen, mit dem Thema Diskriminierung und Engagement dagegen beschäftigt und werden ihre Perspektiven auf dem Spaziergang präsentieren. Dazu gibt es Informationen zu Diskriminierung und Ausgrenzung in Geschichte und Gegenwart, aber auch Beispiele von Engagement und solidarischem Miteinander im Ortsteil.\n  \n\n    14.03.2024: Ausstellungseröffnung „Žadkěvič und andere“ | Arbeit, Zwang und Widerstand\n  \n\n14. März 2024, 13:00 – 15:00 Uhr\n    \nVeranstaltungsort: Dokumentationszentrum NS-Zwangsarbeit (Baracke 5), Britzer Str. 5, 12439 Berlin\n    \nProgramm: 18 Uhr Führung mit Maximilian Vogel (Kurator, Gedenkstätten Brandenburg an der Havel) | 19 Uhr Begrüßung, Grußworte und Einführung\n    \nUm Anmeldung wird gebeten: veranstaltung-sw@topographie.de | 030 63 90 288-0\n    \nVeranstalter:in: Dokumentationszentrum NS-Zwangsarbeit\n    \n\n\n    Der tschechisch-russische Chemiker Konstantin Žadkěvič war ab 1940 bei der Firma Heldenheim in Berlin-Tempelhof angestellt. Im Frühjahr 1943 knüpfte er Kontakte zu Zwangsarbeiter:innen aus ganz Europa. Gemeinsam mit ihnen wollte er nach dem Sturz der Nationalsozialisten für ein geeintes sozialistisches Europa kämpfen.\n  \n\n    17.03.2024: Öffentliche Führung: Fußball & NS-Zwangsarbeit und Baracke 13\n  \n\n17. März 2024, 13:00 – 15:00 Uhr\n    \nTreffpunkt: Dokumentationszentrum NS-Zwangsarbeit (Baracke 2), Britzer Str. 5, 12439 Berlin\n    \nVeranstalter:in: Dokumentationszentrum NS-Zwangsarbeit\n    \n\n\n    Fußball war für viele Zwangsarbeiter im Zweiten Weltkrieg eine wichtige Freizeitbeschäftigung und Ablenkung. So auch in Berlin. Menschen aus Osteuropa war dies aber verboten. Der Rundgang gibt Einblicke in das rassistische System der NS-Zwangsarbeit.\n  \n\n    20.03.2024: Collagen gegen Rassismus – gemeinsam gestalten und unterhalten im Rabenhaus\n  \n\n20. März 2024, 16:00 – 19:00 Uhr\n    \nNachbarschaftshaus des Rabenhaus e.V. – Puchanstr.9, 12555 Berlin\n    \nVeranstalter:in: Mobile Stadtteilarbeit des Rabenhaus e. V.\n    \n\n\n    Die Mobile Stadtteilarbeit des Rabenhaus e. V. lädt zum gemeinsamen kreativ werden und ins Gespräch kommen zum Tag gegen Rassismus in das Nachbarschaftshaus Rabenhaus ein. Wer neue Menschen aus der Nachbarschaft kennenlernen und dabei gestalterisch tätig werden möchte, ist herzlich eingeladen, zum Collagen erstellen vorbeizuschauen. Materialien können gerne mitgebracht werden, es wird aber auch genug vor Ort geben.\n  \n\n    18. – 22.03.2024: Kreative Projektwoche im Jugendclub Fairness\n  \n\n18. – 22.03.2024, jeweils ab 15 Uhr\n    \nFairnessclub, Ehrenfelder Str. 25, 12524 Berlin\n    \nVeranstalter:in: BENN Altglienicke\n    \nFür Rückfragen: Telefon (030) 5300 70 40, E-Mail info@benn-altglienicke.de\n\n\n\n    Während dieser Projektwoche erhalten Jugendliche die Gelegenheit, sich intensiv mit dem Thema Rassismus auseinanderzusetzen. Dies geschieht sowohl durch interaktive Workshops und Diskussionen als auch durch künstlerische Ausdrucksformen, die ihre persönliche Perspektive reflektieren. Die künstlerische Auseinandersetzung bietet den Jugendlichen die Möglichkeit, ihre Sichtweise auf kreative Weise zum Ausdruck zu bringen. Sie können Texte mit dem HipHop Mobil verfassen und rappen, Graffiti gestalten oder Bilder auf Leinwände malen. Die entstandenen Kunstwerke werden zunächst im Schaufenster des BENN-Büros ausgestellt und später auch im Kosmosviertel präsentiert.\n  \n\n    Das Programm „Berlin Entwickelt Neue Nachbarschaften“ (BENN) wird von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in enger Kooperation mit dem Bezirk Treptow-Köpenick durchgeführt. BENN Altglienicke wird von der Sozialraumorientierten Planungskoordination (SPK) des Bezirksamtes begleitet.\n  \n\n    22.03.2024: Begegnungscafé in der Gemeinschaftsunterkunft Alfred-Randt-Straße\n  \n\n22. März 2024, 16:00 – 18:00 Uhr\n    \nBegegnungsraum, Gemeinschaftsunterkunft, Alfred-Randt-Straße 19, 12559 Berlin\n    \nVeranstalter:in: BENN-Berlin Entwickelt Neue Nachbarschaften, Integrationsmanagement im Allende-Viertel\n    \n\n\n    Jeden zweiten und vierten Freitag im Monat treffen sich Menschen, die in und außerhalb der Unterkunft leben. Bei Kaffee und Kuchen können sich Nachbarinnen und Nachbarn kennen lernen. Es wird gemeinsam Deutsch geübt und es gibt eine kleine Tauschbörse. Wir freuen uns auf neue Gesichter aus der Nachbarschaft!\n  \n\n    22.03.2024: Frühjahrsputz und Gartenaktionstag\n  \n\n22. März 2024, 15:00 – 17:00 Uhr\n    \nKIEZKLUB Allende und Modulare Unterkunft für Geflüchtete, Salvador-Allende-Straße 89-91, 12559\n    \nVeranstalter:in: KIEZKLUB Allende\n    \n\n\n    Wir bringen unseren Garten auf Trab und bauen die Hochbeete zu Ende. Kleine Stärkung inklusive. Unterstützt vom BENN – Programm.\n  \n\n    22.03.2024: 10 Jahre ohne Henker und Hexogen – Schöner Leben ohne Naziläden?\n  \n\n22. März 2024, 17:00 – 19:30 Uhr\n    \nElisabeth-Schulen – Edisonstraße 63, 12459 Berlin\n    \nVeranstalter:in: Zentrum für Demokratie und Partnerschaft für Demokratie Schöneweide\n    \n\n\n    Lange Zeit war sie bekannt als die braune Straße von Berlin: die Brückenstraße. Sie weist den Weg von Niederschöneweide nach Oberschöneweide. Mit der Kneipe Henker und dem Security-Laden Hexogen befanden sich hier zentrale Anlaufstellen für die Neonazi-Szene. 2014 gelang es den antifaschistischen, zivilgesellschaftlichen und politischen Akteur*innen aus Treptow-Köpenick und Berlin nach langer gemeinsamer Anstrengung dafür zu sorgen, dass die Gewerbemietverträge der beiden Läden nicht verlängert wurden, so dass diese schließen mussten.\n  \n\nWeitere Informationen\n\n\n    23.03.2024: Öffentlicher Stadtteilspaziergang: Geschichte(n) im Kiez\n\n\n23. März 2024, 12:00 – 15:00 Uhr\n    \nTreffpunkt: Dokumentationszentrum NS-Zwangsarbeit (Baracke 2), Britzer Str. 5, 12439 Berlin\n    \nVeranstalter:in: Dokumentationszentrum NS-Zwangsarbeit\n    \n\n\n    Warum gab es in Schöneweide so viele Zwangsarbeiter:innen? Beim Spaziergang rund um das ehemalige NS-Zwangsarbeiterlager in der Britzer Straße wird der Zusammenhang zwischen Krieg, Rüstung und Zwangsarbeit sichtbar. Die Tour führt zu historischen Industriestandorten im Kiez und verfolgt die Entwicklung des Stadtteils in der NS-Zeit.\n  \n\n    23.03.2024: Multaka-Führung im Bode-Museum mit dem Projekt KIEZTANDEM\n  \n\n23. März 2024, 10:45 Uhr\n    \nVeranstaltungsort: Bode Museum\n    \nUm Anmeldung bis zum 15.03.2024 wird gebeten: info@kieztandem.de\n\nVeranstalter:in: STERNENFISCHER Freiwilligenzentrum, Projektkoordination KIEZTANDEM\n    \n\n\n    Die interaktive Führung setzt sich mit historischen Objekten vor dem Hintergrund aktueller Debatten auseinander, um eine Verbindung zwischen Vergangenheit und Gegenwart herzustellen. Die Führung konzentriert sich ebenfalls auf transkulturelle Aspekte und berücksichtigt unterschiedliche Perspektiven, um kulturelle Teilhabe zu fördern. Ehrenamtliche Museumsführer:innen begleiten den Rundgang.\n  \n\n    24.03.2024: „Arbeit, Zwang und Widerstand“ Öffentliche Führung durch die Sonderausstellung „Žadkěvič und andere“ und Baracke 13\n  \n\n24. März 2024, 13:00 – 15:00 Uhr\n    \nTreffpunkt: Dokumentationszentrum NS-Zwangsarbeit (Baracke 2), Britzer Str. 5, 12439 Berlin\n    \nVeranstalter:in: Dokumentationszentrum NS-Zwangsarbeit\n    \n\n\n    Der tschechisch-russische Chemiker Konstantin Žadkěvič war ab 1940 bei der Firma Heldenheim in Berlin-Tempelhof angestellt. Im Frühjahr 1943 knüpfte er Kontakte zu Zwangsarbeiter:innen aus ganz Europa. Gemeinsam mit ihnen wollte er nach dem Sturz der Nationalsozialisten für ein geeintes sozialistisches Europa kämpfen.\n  \n"
}