{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1451766.php",
    "date": "2024-05-30",
    "title": "Bilanz eines pro-palästinensischen Aufzuges",
    "text": "\n\nNr. 1118\n    Gestern Abend und während der frühen Nachtstunden waren gut 440 Einsatzkräfte zu einem pro-palästinensischen Aufzug in Kreuzberg eingesetzt.\n  \n\n    Unter dem Motto „We Charge you with Genocide, stop the massacre in Rafah“ versammelten sich bis 18.20 Uhr ungefähr 1000 Teilnehmerinnen und Teilnehmer auf dem Oranienplatz. Nach einer Auftaktkundgebung setzte sich der Aufzug mit mittlerweile rund 3000 Versammlungsteilnehmern auf der geplanten und kooperierten Aufzugsstrecke in Bewegung. Als der Aufzug, der bis dahin weitestgehend störungsfrei war, gegen 20.05 Uhr das Kottbusser Tor erreichte, rief eine Versammlungsteilnehmerin eine verbotene, das Existenzrechts Israels negierende Parole. Die Einsatzkräfte führten daraufhin eine gegen die Frau gerichtete Freiheitsbeschränkung durch. Während der Freiheitsbeschränkung wurden aus dem Aufzug heraus polizeifeindliche Parolen gerufen und die Einsatzkräfte mit Flaschen beworfen. Des Weiteren griff eine weitere Versammlungsteilnehmerin die Einsatzkräfte an, die daraufhin ebenfalls in ihrer Freiheit beschränkt wurde. Erneut wurden daraufhin die Einsatzkräfte\n    mit Flaschen beworfen. Nur durch Anwendung unmittelbaren Zwangs konnten sich die Einsatzkräfte der Angriffe erwehren und weitere unterbinden. Dabei erlitt ein Polizist eine Handverletzung und konnte seinen Dienst nicht mehr fortsetzen. Zwei weitere Einsatzkräfte erlitten durch die Flaschenwürfe Prellungen, setzten ihren Dienst jedoch fort. Aus einem Mehrfamilienhaus an der Kottbusser Straße wurden die Einsatzkräfte unterdessen mit einer unbekannten Flüssigkeit begossen und mit Eiern beworfen. Die Flaschenwürfe dauerten weiterhin an. Von der Versammlungsleitung entsandte Ordner, die Einfluss auf die Versammlungsteilnehmer nehmen und den Aufzug wieder beruhigen sollten, kamen ihren Aufgaben auch nach Aufforderung durch die Polizei nicht nach. In der Spitze des Aufzuges befand sich eine einzelne Person, die ein pro-israelisches Plakat zeigte. Dies führte zu Unmutsbekundungen der pro-palästinensischen Versammlungsteilnehmer. Die Person wurde deshalb und aufgrund der bereits\n    gezeigten Gewalt aus dem Aufzug heraus, angesprochen und mit ihrem Einverständnis aus dem Aufzug geleitet. Versammlungsteilnehmer, die der Person nachströmten, mussten durch unmittelbaren Zwang zurückgehalten werden.\n  \n\n    Vom Lautsprecherfahrzeug des Aufzuges wurden gegen 20.30 Uhr mehrere verbotene, das Existenzrechts Israels negierende Parolen über die Lautsprecher gerufen. Die Versammlungsleiterin wurde daraufhin aufgefordert, diese Parolen zu unterlassen. Nach vorausgegangenem besonders schwerem Landfriedensbruch führten die Einsatzkräfte zwei weitere Freiheitsbeschränkungen durch. Eine der festgenommenen Personen verlor während der freiheitsbeschränkenden Maßnahmen das Bewusstsein. Alarmierte Rettungskräfte brachten sie unter Polizeibegleitung in ein Krankenhaus. Der Aufzug erreichte gegen 20.45 Uhr seinen Schlusspunkt, den Hermannplatz, mit zwischenzeitlich rund 4500 Teilnehmerinnen und Teilnehmern. Kurz vor 21 Uhr begann dort die Abschlusskundgebung. Gegen 22.10 Uhr erklärte die Versammlungsleitung den Aufzug für beendet. Dem Rechtsbeistand der Versammlungsleitung wurden die polizeilichen Maßnahmen dauerhaft transparent mitgeteilt.\n  \n\n    Insgesamt mussten die Einsatzkräfte 14 Freiheitsbeschränkungen, gegen sechs Frauen und acht Männer durchführen und leiteten 19 Strafermittlungsverfahren, unter anderem wegen des Verdachts des besonders schweren Landfriedensbruches, des tätlichen Angriffes und Widerstandes gegen Vollstreckungsbeamte sowie wegen des Verdachts der Volksverhetzung ein.\n  \n\n    Im Nachgang stellten die Einsatzkräfte auf der Sonnenallee/Hermannplatz gegen 22.15 Uhr das Abbrennen von Pyrotechnik fest. Tatverdächtige konnten angetroffen werden. Vor einem Spezialitätenrestaurant an der Kreuzung Sonnenallee/Reuterstraße sammelte sich eine Gruppe von rund 50 Personen, aus deren Mitte heraus fremdenfeindliche Ausrufe getätigt wurden. Es wurden Platzverweise ausgesprochen und diese durch Lautsprecherdurchsagen unterstützt.\n  \n\n    Gegen 23 Uhr stellten die Einsatzkräfte auf der Sonnenallee zwischen Reuterstraße und Fuldastraße brennende Müllcontainer sowie brennende Autoreifen fest. Diese wurden durch Anwohner und Einsatzkräfte gelöscht. Auf der Kreuzung Sonnenallee/Weichselstraße befanden sich rund 150 Personen, die von den Einsatzkräften angesprochen und des Weges verwiesen wurden.\n  \n\n    Im Rahmen dieser nachgeordneten Maßnahmen mussten die Einsatzkräfte insgesamt acht Freiheitsbeschränkungen durchführen. Insgesamt erlitten acht Polizisten Verletzungen, sieben konnten ihren Dienst fortsetzen.\n  \n"
}