{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1424864.php",
    "date": "2024-03-06",
    "title": "Zum Internationalen Frauentag: Das LAGeSo Berlin setzt auf Vielfalt und Gleichstellung",
    "text": "\n\n    Anlässlich des Internationalen Frauentages am 8. März informiert das Landesamt für Gesundheit und Soziales Berlin (LAGeSo) über die eigenen Fortschritte in Bezug auf die Geschlechtergleichstellung.\n  \n\n74% der aktuell rund 1000 Beschäftigten des LAGeSo sind weiblich. Von den derzeit 114 Führungspositionen liegt der Anteil der weiblichen Führungskräfte im LAGeSo bei 67%. Die hohen Zahlen unterstreichen das Engagement des LAGeSo für die Förderung von Frauen in den breitgefächerten Arbeitsgebieten und Berufsfeldern des Amtes.\n  \n\n„Der Internationale Frauentag ist eine wichtige Gelegenheit, die Leistungen und Beiträge von Frauen in allen Bereichen unseres Lebens zu würdigen. Im LAGeSo setzen wir uns aktiv für die Förderung und Stärkung von Frauen ein.”, sagt Alexander Straßmeir, Präsident vom Landesamt für Gesundheit und Soziales. „Wir sind stolz darauf, dass unsere Mitarbeiterschaft und Führungsebene einen so hohen Anteil an Frauen aufweist. Teilzeit ist bei uns sogar in Spitzenpositionen möglich. Die erfreulichen Zahlen verdeutlichen unser Engagement für eine zeitgemäße Arbeitsumgebung mit gerechten Entwicklungsmöglichkeiten und sind ein Beweis für die gelebte Vielfalt und Gleichstellung in unserer Landesbehörde. Arbeiten im LAGeSo macht Sinn.“\n    \n\n\n    Aktuell wirbt das LAGeSo mit der unterhaltsamen Arbeitgeberkampagne #MachtSinn um potenzielle Bewerberinnen und Bewerber sowie qualifizierte Fachkräfte und Quereinsteiger. Frauen, Diverse und Männer, die sich für eine sinnstiftende Tätigkeit interessieren, haben beim LAGeSo die Möglichkeit, sich an der Gestaltung einer lebenswerten Stadt Berlin zu beteiligen.\n  \n\n    Mehr Informationen zur #MachtSinn-Kampagne: https://www.berlin.de/lageso/service/karriere/\n\n"
}