{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1474182.php",
    "date": "2024-08-07",
    "title": "Zweiter Förderaufruf zur Beteiligung am Berliner Partizipationsfonds",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Wir geben hiermit den Start für die zweite Antragsrunde des Berliner Partizipationsfonds bekannt. Vom 12. August bis zum 9. September 2024 haben Organisationen von Menschen mit Behinderungen zum zweiten Mal die Möglichkeit, Förderanträge zur Verbesserung der politischen Teilhabe von Menschen mit Behinderungen einzureichen.\n  \n\n    Im Rahmen der ersten Antragsrunde in diesem Jahr hat unser Haus bereits Projekte bewilligt, die einen Beitrag zur Stärkung der Partizipation von Menschen mit Behinderungen leisten. Ein Förderbeirat war in das erste Antragsverfahren sowie in die Entscheidung über die Mittelvergabe eingebunden und wird sich auch am kommenden Verfahren beteiligen. Für die zweite Antragsrunde stehen nun noch erneut etwa 100.000 Euro zur Verfügung.\n  \n\n    Mit dem Partizipationsfonds möchte die Senatssozialverwaltung die aktive und umfassende Teilhabe von Menschen mit Behinderungen an der Gestaltung öffentlicher Angelegenheiten fördern. Gemeint sind damit Projekte, die Maßnahmen zur Verbesserung der Kompetenzen und Möglichkeiten von Menschen mit Behinderungen und deren Organisationen umsetzen.\n  Dazu gehören unter anderem:\n  \nAufbau und Ausbau von Kompetenzen und Empowerment\n    \nNachwuchsförderung\n    \nStruktur- und Starthilfe sowie Organisationsentwicklung\n    \nBereitstellung behinderungsspezifischer Hilfsmittel und Nachteilsausgleiche\n    \n\n\n    Angesichts der haushaltsrechtlichen Regelungen müssen die Zuwendungsmittel des Jahres 2024 bis zum Jahresende abgerufen werden. Daher bitten wir alle Interessierten, die kurze Frist für das Antragverfahren zu berücksichtigen. Die Mittelvergabe erfolgt nach den Vorgaben der Förderrichtlinie des Partizipationsfonds und dem Landesgleichberechtigungsgesetz (§ 34 LGBG).\n  \n\n    Für Fragen und Beratung zur Antragstellung steht Ihnen das Team des Berliner Partizipationsfonds montags bis freitags von 9 Uhr bis 15 Uhr unter Tel. 030 284 09 551 zur Verfügung. Per E-Mail erreichen Sie das Team unter bpf@gsub.de .\n  \n\n    Alle Infos zum Berliner Partizipationsfonds stehen hier:\nwww.berlin.de/sen/soziales/besondere-lebenssituationen/menschen-mit-behinderung/behindertenpolitik/landesgleichberechtigungsgesetz/partizipationsfonds/\n\n"
}