{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1459233.php",
    "date": "2024-06-24",
    "title": "Eröffnung der Ausstellung (NO) RULES im mp43- projektraum für das periphere",
    "text": "\n\n    Am Samstag, dem 6.Juli 2024 von 15:00 bis 18:00 Uhr wird die Ausstellung (NO) RULES im mp43- projektraum für das periphere, Stollberger Straße 73, 12627 Berlin, eröffnet. Anschließend ab 18:30 Uhr Tellervo Kalleinen, “Recycling You” (Performance) Programm.\n  \n\n    Die Ausstellung (NO) RULES vereint Arbeiten der Künstlerinnen und Künstlern Tellervo Kalleinen/Oliver Kochta-Kalleinen, Anett Lau, Sao Sreymao, YKON, die sich jeweils auf ganz unterschiedliche Weise auf die Thematik der Spieltheorie beziehen. Die Ausstellung zeigt Arbeiten aus den Sparten Partizipative Kunst, Video und Perfomance. Tellervo Kalleinen und Oliver Kochta-Kalleinen entwickelten seit 2003 gemeinsam viele filmische und performative Projekte, deren Mittelpunkt die Geschichten, Fantasien und Träume der Menschen sind.\n    Ihre Arbeiten werden weltweit ausgestellt, u.a. im Mori Art Museum (Tokyo), P.S.1 (New York), T, Shedhalle (Zürich), Kunsthalle Fridericianum (Kassel), Hamburg Kunsthalle, KUMU (Tallinn), das KIASMA (Helsinki), S.M.A.K. (Gent), Museo de Arte Buenos Aires (Buenos Aires) und Ars Electronica Center (Linz). Seit 2005 sind sie Mitglieder der finnisch-deutschen Künstlergruppe YKON, die mit Hilfe von Reality Games zeitgenössische Utopien untersucht.\n  \n\n    „Conversation Park“ (Video/ partizipatives Projekt von YKON ), ein einzigartiges künstlerisches Experiment zur Umwandlung eines verlassenen Grundstücks in einen öffentlichen Park in der finnischen Stadt Rauma, wird Teil der Ausstellung sein: Im Jahr 2019 wurden dreißig Einwohner zu Mitspielern in einem zweijährigen “Public Space Game”. Ihre Aufgabe war es, ihre 30 individuellen Visionen in einen Stadtpark zu verwandeln. Der spielerische Prozess durchlief 6 Phasen bzw. 6 Spielzüge. Annet Lau realisierte unter anderem zahlreiche Interventionen im öffentlichen Raum, Rauminstallationen und partizipatorische Projekte, z.B. das interaktive überdimensionale Brettspiel SOCIAL DANCING (zur Coronathematik). Die Künstlerin liebt Linien, Muster und Regeln. Für die Ausstellung entwickelte sie „Triggerpunkte“. Der Ausgangspunkt für diese partizipative Arbeit war die intensive Reflexion aktueller soziologischer Positionen, unter anderem von Steffen Mau, Thonas\n    Lux, Linus Westheuser. Angeregt von kontrastierenden Begriffen wie rechts – links, oben – unten, männlich – weiblich, mehr oder weniger* werden die Besuchenden aufgefordert, in einem Musterpuzzle spielerisch ihre eigene Position in der Gesellschaft zu bestimmen.\n  \n\n    Die kambodschanische Künstlerin Sao Sreymao arbeitet mit Malerei, Fotografie, digitaler Zeichnung, Skulptur und Performance. In ihren Werken geht es um persönlichen Ausdruck und Erinnerungen sowie um die sich verändernden physischen und psychologischen Landschaften der kambodschanischen Städte. Ihre aktuelle, hier gezeigte Arbeit, “Breathe”, ist eine Videoarbeit, die das Zusammenspiel zwischen menschlichen Emotionen und Natur in der Situation des entstehenden Drucks erforscht: “Mit “The Breath” denke ich über die Entscheidungen nach, die der Einzelne unter solchen Umständen treffen muss: ob er sich wehrt oder nachgibt. Die Serie zielt darauf ab, Introspektion und Empathie bei den BetrachterInnen zu wecken und sie zu ermutigen, ihre eigenen Reaktionen auf Widrigkeiten zu überdenken.” Sao Sreymao\n  \n\n    Tellervo Kalleinen, Recycling You (Performance), Samstag, dem 6.Juli 2024 von 18:00 bis 18:30 Uhr: Wie der Name schon sagt, handelt es sich um eine Recycling-Veranstaltung. Gemeinsam mit Tellervo Kalleinen tauscht das Publikum seine alten Meinungen aus. Eine Idee, die man nicht mehr braucht, kann für jemand anderen interessant sein. Einige der Meinungen werden von niemandem\n    gebraucht.\n  \n\n    YKON, PLAY House (a reality game/party performance), Mittwoch, dem 10.Juli 2024 von 19:00 bis 22:00 Uhr: Ein Raum voller Menschen, Getränke, Essen, Musik… und was dann? Die Veranstaltung sieht von außen wie eine Party aus, aber es gibt eine Menge paralleler Spiele. Alle Gäste müssen geheime Aufgaben erfüllen, nach denen sie eine neue Aufgabe und einen Gutschein erhalten. Dieser Abend zeigt, wie einfache, wenig technisierte Spielmechanismen die Beziehungen zwischen Menschen radikal verändern können. Die ca. dreistündige Veranstaltung lädt zum Aussetzen, Dekonstruieren und Rekonfigurieren sozialer Interaktionen ein.\n  \n\nRULES*\n      Video/Performance\n      Künstlerinnen und Künstler: Tellervo Kalleinen/Oliver Kochta-Kalleinen, Anett Lau, Sao Sreymao, YKON\n    \nSonntag, dem 7.Juli 2024, 15:00 Uhr: artist talk Mittwoch, dem 10.Juli 2024, 19:00-22:00 Uhr: YKON, “PLAY HOUSE” ( A reality game / party performance) Ausstellungsdauer: von Sonntag, dem 7. bis Donnerstag, dem 25.Juli 2024\n\ngeöffnet jeden Donnerstag und Samstag von 15:00 bis 18:00 Uhr\n      und nach Vereinbarung\nmp43- projektraum für das periphere\n      Stollberger Straße 73\n      12627 Berlin, E-Mail\n\n\n"
}