{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1410787.php",
    "date": "2024-01-31",
    "title": "Kreativ- und Medienwirtschaft überzeugt im Wettbewerb Innovative Formate",
    "text": "\n\n    Die Gewinnerinnen und Gewinner des Wettbewerbs Innovative Formate 2024 stehen fest. Ziel des Wettbewerbs ist es, Berlin als Standort der Kreativ- und Medienwirtschaft zu stärken. Gesucht waren besonders innovative Veranstaltungskonzepte, die die Sichtbarkeit der Branche erhöhen. Aus den insgesamt 60 Einreichungen prämierten Branchenexpertinnen und -experten 12 Veranstaltungskonzepte in den Themenbereichen Serien, Animation, Games, Medien/Extended Reality, Nachhaltigkeit in der Marketingbranche, Mode, Design und Kunstmarkt. Insgesamt werden Preisgelder in Höhe von 750.000 Euro vergeben. Der Wettbewerb wird durch die Landesinitiative Projekt Zukunft in der Senatsverwaltung für Wirtschaft, Energie und Betriebe durchgeführt.\n  \n\n    „Der Wettbewerb Innovative Formate macht es ganz deutlich: Berlin ist die Hauptstadt der Kreativität. Die Preisträgerinnen und Preisträger der zwölf ausgewählten Veranstaltungskonzepte aus insgesamt 60 eingereichten Beiträgen präsentieren ein Feuerwerk an Ideen und Innovationen und sind damit wichtige Impulsgeber einer Branche, die jährlich 26,2 Milliarden Euro umsetzt. Einmal mehr wird deutlich, wie wichtig Vielfalt, Toleranz und Weltoffenheit in unserer Stadt sind, damit sich Kreativität entfalten kann. Dafür setzen wir uns täglich ein. Herzlichen Glückwunsch an alle Gewinnerinnen und Gewinner!“ erklärt Wirtschaftsstaatssekretär Michael Biel.\n  \n\n    Die Preisträgerinnen und Preisträger überzeugen mit innovativen Themen und Formaten in Verbindung mit neuen Zielgruppen und Communities sowie nachhaltigen Ansätzen in der Eventplanung.\n  \n\n    Die mit Branchenexpertinnen und -experten besetzte Jury (Helge Jürgens, Medienbord Berlin Brandenburg, Nadine Juedes, Berlin Partner, Tanja Mühlhans, Senatsverwaltung für Wirtschaft, Energie und Betriebe, Jürgen Schepers, IHK Berlin) wählte folgende Einreichungen für die Preise aus:\n  \n\nSERIESLY BUSINESS, B2B Format zu neuem Serienfestival/Regime Media GmbH (100.000 Euro):\n    \nBAM! Festival für nachhaltiges Marketing/BAM! Nachhaltigkeit Beratung Medien GmbH (100.000 Euro)\n    \nCREATIVE SUMMER BASH/medianet berlinbrandenburg e. V. (100.000 Euro)\n    \nPOP CULTURE (RE)MIX/Kruger Media GmbH (100.000 Euro)\n    \nNEW VISIONS BERLIN/MusicTech Germany & Wise Festival (100.000 Euro)\n    \nAMAZE. Connect/Amaze GmbH (50.000 Euro)\n    \nFCG/VOGUE FASHION FUND/Fashion Council Germany e. V. & VOGUE Germany (50.000 Euro)\n    \nA-HEAD – CONFERENCE FOR FORWARD THINKING, Deutsches Modeinstitut e. V. (50.000 Euro)\n    \nMARKETINGPREIS BERLIN, Marketing Club Berlin e. V. (25.000 Euro)\n    \nAFFORDABLE ART FAIR, Ramsay Fairs Ltd. (25.000 Euro)\n    \nANIMATION RENDEZVOUS BERLIN/Animation Network Berlin e. V. (25.000 Euro)\n    \nCLASH OF TALENTS/Games Academy GmbH (25.000 Euro)\n    \n\n\n    Der Wettbewerb und das Preisgeld wurden aus Mitteln des Landes Berlin sowie des Europäischen Fonds für regionale Entwicklung finanziert.\n  \n"
}