{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1489609.php",
    "date": "2024-09-30",
    "title": "Gemeinsame Pressemitteilung: Friedrichshain-Kreuzberg/Neukölln/Reinickendorf/Tempelhof-Schöneberg",
    "text": "\n\n    Heute früh wurden in Friedrichshain, Britz, Gropiusstadt, Tegel und Schöneberg im Auftrag der Staatsanwaltschaft Berlin fünf Durchsuchungsbeschlüsse vollstreckt. Dabei durchsuchten Ermittlerinnen und Ermittler des Polizeilichen Staatsschutzes des Landeskriminalamts Berlin mit Unterstützung von Hundertschaftskräften, insgesamt 125 Kräfte, die jeweiligen Wohnanschriften von fünf Beschuldigten, die im Verdacht stehen, sich durch mutmaßlich propalästinensisch motivierte Aktivitäten im Zusammenhang mit dem Nahostkonflikt strafbar gemacht zu haben.\n  \n\n    Ein 20-Jähriger ist des Landfriedensbruchs verdächtig. Er soll Teil einer Gruppe von etwa 150 Personen gewesen sein, die am Abend des 11. Juli 2024 durch die Sonnenallee in Neukölln zog und durch deren Mitglieder dabei verschiedene Gegenstände in Brand gesetzt und so zerstört wurden.\n  \n\n    Ein 18 Jahre alter Mann ist des Landfriedensbruchs in Tateinheit mit versuchter gefährlicher Körperverletzung verdächtig. Er soll am Abend des 12. September 2024 bei der Eröffnung des „Zentrums für Kultur und Urbanistik“ aus einer Gruppe von etwa vierzig Personen einen Mikrofonständer in Richtung des Senators für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo, geworfen und dabei eine Frau getroffen haben. Die Gruppe soll zudem verschiedene Parolen skandiert und den Geschädigten als „Rassisten“ bezeichnet haben.\n  \n\n    Gegen einen 31-Jährigen wird in zwei Fällen des Verdachts der Volksverhetzung ermittelt: Er soll am 12. Dezember 2023 auf Instagram einen Post der ARD-Nachrichtensendung „Tagesschau“ mit dem Wunsch nach einer Rückkehr Adolf Hitlers und einen anderen Post mit dem Wunsch eines erneuten Holocaust kommentiert haben.\n  \n\n    Gegen einen mittlerweile 40 Jahre alten Mann besteht ebenfalls der Verdacht der Volksverhetzung: Er soll am 9. Oktober 2023 auf „TikTok“ den zwei Tage zuvor erfolgten Angriff der seit dem 2. November 2023 durch das Bundesministerium des Inneren verbotenen Organisation „Haraket al Muqawama al-Islamiya“ („Hamas“) mit Forderungen nach der Beseitigung des Staates Israel kommentiert, die beteiligten Attentäter und Terroristen der Hamas glorifiziert und deren Vorgehen als Sieg auf dem Weg „hin zu einer islamischen Welt“ eingeordnet haben.\n  \n\n    Ein 25 Jahre alter Mann steht im Verdacht des Verwendens von Kennzeichen verfassungswidriger Organisationen: Er soll am 13. April 2024 auf Instagram ein Video gepostet haben, in dem eine Gruppe von Menschen die der Hamas als Kennzeichen zuzuordnende Parole „From the river to the sea…“ skandiert. Zudem soll er seinerseits die Parole unter dem Post wiederholt und so in diesem konkreten Zusammenhang die Auslöschung des Staates Israel befürwortet haben.\n  \n\n    Die Durchsuchungen führten zum Auffinden von Mobiltelefonen, Computern und sonstigen Datenträgern. Diese werden nun im Laufe der noch andauernden Ermittlungen – insbesondere in Hinblick auf die Urheberschaft der genannten SocialMedia-Aktivitäten beziehungsweise die mutmaßliche Vernetzung der Beschuldigten in der propalästinensischen Szene – ausgewertet. Festnahmen erfolgten nicht.\n  \n"
}