{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1462309.php",
    "date": "2024-07-03",
    "title": "Bezirk Mitte setzt erste Maßnahmen des Sicherheitsgipfels auf dem Leopoldplatz um",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Nachdem der Senat die beim Sicherheitsgipfel beschlossenen Finanzmittel für 2024 jetzt frei gegeben hat, beginnen die Mitarbeitenden des Bezirksamts Mitte ab sofort mit der schrittweisen Umsetzung. Aufsuchende Sozialarbeit, personalbesetzte Toiletten, Bauwagen als Informationspunkte, reparierende Kiezhausmeister*innen und für Ordnung sorgende Parkläufer*innen: Das sind nur einige Maßnahmen. Die finanzielle Grundlage dafür war am 8. September 2023 auf Einladung des Regierenden Bürgermeisters Kai Wegner beim Berliner Sicherheitsgipfel vereinbart worden. Ein wesentliches Ziel dieser gesamtstätischen und interdisziplinären Strategie ist die „Stärkung der Sicherheit im öffentlichen Raum“.\n  \n\n    Bis zur Freigabe des Geldes sind vom Bezirksamt Mitte umfangreiche Vorarbeiten geleistet worden. Es wurden Angebote eingeholt und Konzepte erstellt, so dass im Juli eine kulturelle Auftaktveranstaltung auf dem Leopoldplatz stattfinden kann – weitere Details hierzu folgen.\n  \n\n    Geplant ist außerdem, über die vielfältigen Aktivitäten und Neuigkeiten auf dem Leopoldplatz in einem monatlichen Programmkalender und mit einem regelmäßig erscheinenden Newsletter zu informieren.\n  \n\n    Auf Initiative von Bezirksbürgermeisterin Stefanie Remlinger, die am Berliner Sicherheitsgipfel teilgenommen hatte, hat das Bezirksamt zusätzlich ein Kulturangebot auf und um den Leopoldplatz herum organisiert. Damit soll der Angstraum wieder zu einem Ort der Begegnung, des kulturellen Austauschs und des gemeinsamen Miteinanders werden. Das Besondere an diesem ideenoffenen Kulturkonzept ist, dass die Anwohnenden des Leopoldplatzes an der Programmgestaltung beteiligt waren und auch weiterhin ihre Wünsche einbringen können.\n  \n\n    Weitere News zum Sicherheitsgipfel und den Maßnahmen auf dem Leopoldplatz sowie die Anmeldung zum Newsletter gibt es unter:\n  \n\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/praeventionskoordination/leopoldplatz/newsletter/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}