{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1485088.php",
    "date": "2024-09-13",
    "title": "Bürger:innenbeteiligung zur Neugestaltung ehemaliger Friedhof Gotlindestraße",
    "text": "\n\n    Bis Mittwoch, 11. September 2024 hatten vier erfahrene Planungsbüros Zeit, ihre Visionen für die ehemalige Friedhofsfläche in der Gotlindestraße zu entwickeln. Die Ergebnisse sind derzeit und noch bis zum Montag, 23. September 2024 im Schaufenster des Stadtteilzentrums Lichtenberg Nord, Fanningerstraße 33, 10365 Berlin, sowie digital unter https://mein.berlin.de/projekte/ihre-meinung-zu-den-entwurfen-fur-den-ehemaligen-f/ ausgestellt.\n  \n\nFiliz Keküllüoğlu, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz (Bündnis 90/Die Grünen): „Wir suchen das Projektbüro mit den besten Ideen und Visionen und laden Sie herzlich dazu ein, Ihre Gedanken in den Entscheidungsprozess einzubringen. Im Stadtteilzentrum sowie unter mein.berlin.de können Sie Ihr Feedback und Ihre Meinung zu den verschiedenen Entwürfen abgeben. Diese werden einer Jury und dem FAN-Beirat weitergereicht, der die Interessen der Bürger:innen in der Jurysitzung am Freitag, 27. September 2024 vertreten. Die Entscheidung der Jury wird ab Montag, 30. September 2024 unter mein.berlin.de sowie vor Ort im Stadtteilzentrum veröffentlicht.“\n  \n\n    Ziel des Gutachterverfahrens ist es, den Ort, unter Beibehaltung des Friedhofscharakters, als attraktiven, pietätvollen Freiraum für alle Anwohner:innen zu qualifizieren und Anforderungen aufgrund des Denkmalschutzes, Naturschutzes, Klimawandels und der Historie zu berücksichtigen. Dabei sollen verschiedene Nutzungsmöglichkeiten, orientiert an den diversen Bedürfnissen der Anwohner:innen, ausgebaut und erweitert werden. Im Fokus steht die Schaffung eines generationenübergreifenden Naherholungsraums. Zum anderen gilt es, die Fläche zur Entspannung, Besinnung und Begegnung nutzbarer zu machen. Den Besucher:innen sollen durch entsprechende Angebote auf der Fläche Themen wie Umweltbildung, Lokalgeschichte, Tod, Trauer- und Begräbniskultur nähergebracht werden. Neben der verstärkten Nutzungsöffnung gilt es außerdem, die ökologischen Qualitäten der Fläche bedarfsgerecht weiter zu stärken. Dabei soll sowohl eine Aufwertung des Biotopbestandes und der Habitatsqualitäten\n    für Tiere als auch die Werterhöhung des Landschafts- und Stadtbildes erzielt werden.\n  \n\n    Im gesamten Transformationsprozess und den damit verbundenen Maßnahmen sind die Anforderungen des Gartendenkmals und die Beibehaltung des pietätvollen Friedhofcharakters zu beachten, weshalb neue Nutzungen sensibel und den Anforderungen des besonderen Orts und seiner Geschichte entsprechend eingesetzt werden sollen.\n  \n\n    Die Kapelle ist nicht Teil dieses Gutachterverfahrens, es gibt allerdings schon Überlegungen auf Grundlage eines Bausubstanzgutachtens das Bestandsgebäude der Kapelle baulich zu sichern und zukünftig als Modellprojekt eines energieautarken Denkmals zu entwickeln, mit dem Ziel darin künftig kiezbezogene Nutzungen möglich zu machen.\n  \n"
}