{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2024/pressemitteilung.1479628.php",
    "date": "2024-08-27",
    "title": "Berliner Heimtierrunde mit Hundetrainerin und Verhaltensberaterin Manuela Habermann",
    "text": "\n\n    Berliner Heimtierrunde mit Hundetrainerin und Verhaltensberaterin\n    Manuela Habermann\n  \n\n    Die nächste Berliner Heimtierrunde der Landestierschutzbeauftragten und des Tierschutzvereins für Berlin steht an. Diesmal geht es um das wichtige Thema der Hundehaltung. Gerade seit Corona hat die Zahl der Hunde in Berlin rapide zugenommen. Konflikte sind vorprogrammiert, die Sachkunde der Halter und Halterinnen ist nicht immer zweifelsfrei geklärt. Deshalb ist gutes Training für Tier und Mensch das A und O – nicht zuletzt um die Abgabe der Tiere im Tierheim zu verhindern.\n  \n\n    Am Freitag, 30. August um 18 Uhr, steht das Training von Hunden mit Problemverhalten im\n    Mittelpunkt. Warum landen immer mehr Hunde im Tierheim? Wie kann das verhindert werden und wie können Hunde mit Problemverhalten erfolgreich trainiert und in ein neues Zuhause vermittelt werden?\n  \n\n    In diesem Vortrag gibt Hundetrainerin und Verhaltensberaterin Manuela Habermann praxisnahe Tipps hinsichtlich der Prävention aber auch Therapie von Verhaltensauffälligkeiten – vom Welpen bis zum Senior. Sie beschreibt, wie u.a. durch Medical Training der Aufbau von Vertrauen und somit eine\n    Kooperation zwischen Mensch und Hund gelingen kann. Auch geht es darum, wie durch Training von Hunden mit Aggressionsverhalten diesbezügliche Sicherheitsvorkehrungen getroffen und\n    Vermittlungschancen für diese Hunde gezielt gefördert werden können.\n  \n\n    Die Teilnahme an der Veranstaltung ist entweder live im Rittersaal (3. OG), Am Köllnischen Park 3, 10179 Berlin oder online möglich.\n    Anmeldung für die Vorort-Teilnahme in Berlin:\nhttps://www.eventbrite.co.uk/e/berliner-heimtierrunden-hundeerziehung-und-training-tickets-929543328117\n\n\n    Anmeldung für die Online-Teilnahme:\nhttps://www.eventbrite.co.uk/e/berliner-heimtierrunden-hundeerziehung-und-training-tickets-929599175157\n\n\n    Weitere Informationen erhalten Sie bei:\n  \n\n    Berliner Landestierschutzbeauftragte\n    Tel. 030 902547609\n    E-Mail: tierschutzbeauftragte@senmvku.berlin.de\n    Homepage: www.berlin.de/lb/tierschutz\n\n\n    Tierschutzverein für Berlin und Umgebung Corp. e.V.\n    Presse und Kommunikation\n    Christine Streichan, Tel. 030 76888-113\n    Beate Kaminski, Tel. 030 76888-115\n    E-Mail: presse@tierschutz-berlin.de\n    Homepage: www.tierschutz-berlin.de\n\n"
}