{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1488769.php",
    "date": "2024-09-26",
    "title": "48 Jahre Fußballfreundschaft zwischen dem FC Toby aus Greenwich/London und der Mannschaft des Bezirksamtes Reinickendorf",
    "text": "\n\n    Die besten Städtepartnerschaften sind die, die auch abseits von offiziellen Besuchen gelebt werden. Ein gutes Beispiel ist die seit nunmehr 48 Jahren gepflegte Fußballfreundschaft zwischen dem FC Toby aus Greenwich/London und der Mannschaft des Bezirksamtes Reinickendorf.\n  \n\n    Im Rahmen der Städtepartnerschaft zwischen dem Bezirk Reinickendorf und dem Londoner Bezirk Greenwich besuchen sich beide Teams seit 1976 regelmäßig. Höhepunkte waren immer die gemeinsamen Fußballspiele. Der Ehrgeiz war auf beiden Seiten immerhin so groß, dass kurzfristig schon mal Kicker „eingekauft“ wurden, um als Sieger den Platz zu verlassen.\n  \n\n    Inzwischen sind alle älter geworden und die Gesundheit lässt keine sportlichen Begegnungen mehr zu. Was aber bewahrt wurde, ist die sehr intensive Freundschaft und das gemeinsame Kennenlernen, das bis heute anhält und zu zahlreichen persönlichen Verbindungen und sogar zu einer deutsch-englischen Ehe geführt hat. Sieben Spieler der alten Mannschaft aus Greenwich waren nun erneut zu Besuch im Fuchsbezirk und nutzten beim „Tag des offenen Rathauses 2024“ am vergangenen Samstag (21.9.), die Gelegenheit zum „Meet&Greet“ mit Bezirksbürgermeisterin Emine Demirbüken-Wegner.\n  \n\n    „Mit großer Freude habe ich in der Broschüre geblättert, die anlässlich des 45-jährigen Bestehens der Fußballfreundschaft entstanden war. Manches Gesicht habe ich wiedererkannt. Es ist wunderbar, wenn unsere Städtepartnerschaft zu solchen innigen Freundschaften führt. Hoffentlich sehen wir uns alle in zwei Jahren zum 50. Jubiläum wieder“, sagte die Bürgermeisterin. Nächstes Jahr, das steht schon fest, wird die Reinickendorfer Mannschaft wieder nach England fahren.\n  \n"
}