{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1477830.php",
    "date": "2024-08-20",
    "title": "Änderungen des Berliner Flächennutzungsplans für ein neues Stadtquartier am ehemaligen Rangierbahnhof Pankow",
    "text": "\n\n    Aus der Sitzung des Senats am 20. August 2024:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Christian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen, eine weitere Änderung des Berliner Flächennutzungsplans (FNP) beschlossen. Auf der Fläche des ehemaligen Rangierbahnhofs Pankow werden mit der FNP-Änderung die Voraussetzung für die Errichtung eines neuen Stadtquartiers mit ca. 2000 Wohneinheiten geschaffen. Die Entwicklung am Pankower Tor leistet einen wesentlichen Beitrag zum Erreichen der Wohnungsbauziele Berlins.\n  \n\n    Das Gelände des ehemaligen Rangierbahnhofs Pankow an der Granitzstraße wird seit vielen Jahren nicht mehr für Bahnbetriebszwecke genutzt und ist bis auf wenige betriebstechnische Anlagen eisenbahnrechtlich freigestellt. Mit der Änderung des FNP in diesem Bereich werden die planungsrechtlichen Grundlagen für eine verträgliche Nachnutzung, eine strukturelle Neuordnung und eine städtebauliche Verknüpfung mit dem umgebenden Stadtraum geschaffen.\n  \n\n    Christian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen: „Mit der Änderung des Flächennutzungsplans schaffen wir die planungsrechtlichen Voraussetzungen dafür, dass im Herzen von Pankow ein neues, bezahlbares und attraktives Zuhause für viele tausend Menschen entstehen kann. Die Planungen sehen ein offenes Stadtquartier vor, mit Raum für neue Wohnungen und soziale Infrastruktur, mit Grünverbindungen und Flächen für Gewerbe. Ich freue mich, dass in diesem Prozess viele Bürgerinnen und Bürger ihre Vorstellungen eingebracht haben.“\n  \n\n    Die Planung wurde in einem langen Abstimmungsprozess mit den beteiligten Stellen und der Öffentlichkeit konkretisiert. Die FNP-Änderung ist die Grundlage für den Abschluss der vom Bezirk Pankow bearbeiteten Bebauungspläne. Die Entwicklung des Wohnungsbaus, preisgebundener Wohnungen sowie der sozialen Infrastruktur ist durch einen städtebaulichen Vertrag nach dem Modell der kooperativen Baulandentwicklung bereits vereinbart. Ökologische Belange sowie Belange des Klimaschutzes werden bei der Nachnutzung der ehemaligen Bahnfläche berücksichtigt und sind Gegenstand in den Bebauungsplanverfahren.\n  \n\n    Die Änderung wird mit der Zustimmung durch das Abgeordnetenhaus und der anschließenden Veröffentlichung im Amtsblatt von Berlin wirksam. Nach Abschluss des Verfahrens steht der aktualisierte Flächennutzungsplan im Internet zur Verfügung unter: http://www.stadtentwicklung.berlin.de.\n  \n"
}