{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1471091.php",
    "date": "2024-07-26",
    "title": "Neugestaltung der Grün- und Freiflächen Koppenstraße/Palisadenstraße – Wettbewerb entschieden",
    "text": "\n\n    Das Straßen- und Grünflächenamt Friedrichshain-Kreuzberg wird die Grün- und Freiflächen an der Koppen- und Palisadenstraße neugestalten. Ziel ist es, den Bezirk für die Folgen der Klimakrise zu wappnen und eine Grünfläche zu schaffen, die Menschen mit unterschiedlichen Bedürfnissen nutzen können. Dafür wird der Bereich entsiegelt und die vorhandene Grünfläche um das Gesundheitszentrum Friedrichshain neugestaltet. Zudem soll der Straßenraum verkehrsberuhigt gestaltet und der Vorrang des Fußverkehrs verdeutlicht werden.\n  \n\n    Für die Neugestaltung des gesamten Areals mit Verkehrsplanungsteil führte das Bezirksamt Friedrichshain- Kreuzberg einen freiraumplanerischen Realisierungswettbewerb durch. Die Wettbewerbsteilnehmenden waren aufgefordert, ein Konzept zu entwickeln, bei dem die Teilflächen des Areals deutlich verknüpft sind. Zudem soll die Gestaltung einen Beitrag zur Klimaanpassung leisten und eine Grün- und Freifläche mit hoher Aufenthaltsqualität entstehen lassen.\n  \n\n    Insgesamt 13 Einreichungen wurden am 11. Juli im Rahmen einer eintägigen Sitzung des Preisgerichts intensiv diskutiert. Die siebenköpfige Jury entschied sich unter Vorsitz des Landschaftsarchitekten Thomas Guba wie folgt:\n  \n\n1. Preis\n    TREIBHAUS Landschaftsarchitektur Hamburg\n    ARGUS Stadt und Verkehr PartmbB, Hamburg\n  \n\n2. Preis\n    A24 LANDSCHAFT Landschaftsarchitektur GmbH, Berlin\n    orange edge – Integrierte Stadt- und Verkehrsplanung, Hamburg\n  \n\n3. Preis\n    ST raum a. Gesellschaft von Landschaftsarchitekten mbH, Berlin\n    Ingenieurbüro Richter, Berlin\n  \n\nAnerkennung\n    Planorama Landschaftsarchitektur GmbH, Berlin\n    VCDB VerkehrsConsult Dresden-Berlin GmbH\n  \n\nAnerkennung\n    ADEPT, Kopenhagen\n    STADT+VERKEHR Ingenieurbüro, Potsdam\n  \n\n    Die Jury empfiehlt einstimmig, die Arbeit von TREIBHAUS Landschaftsarchitektur Hamburg gemeinsam mit ARGUS Stadt und Verkehr PartmbB, Hamburg umzusetzen. Die Wettbewerbsentwürfe sind hier einsehbar.\n  \n\n    Die Umsetzung der Baumaßnahmen ist aufgrund der Flächengröße in mehreren Bauabschnitten geplant. Der Beginn des ersten Bauabschnitts erfolgt voraussichtlich im Jahr 2025. Antworten zu häufig gestellten Fragen finden Sie in einem FAQ.\n  \n\nMedienkontakt:\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}