{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1460638.php",
    "date": "2024-06-27",
    "title": "Ausgezeichnet: Lichtenberger Unternehmen des Jahres",
    "text": "\n\n    Das Bezirksamt Lichtenberg kürte am Mittwoch, 26. Juni 2024 die Lichtenberger Unternehmen des Jahres 2024. Die Preisverleihung fand im Rahmen des jährlichen Unternehmer:innen-Abends der bezirklichen Wirtschaftsförderung mit Unterstützung von Berlin Partner in der blu:boks BERLIN in der Paul-Zobel-Straße 9, 10367 Berlin, statt.\n  \n\n    Ausgezeichnet wurden in diesem Jahr die WHITEvoid GmbH „Dark Matter“ in der Kategorie „Innovationskraft und wirtschaftlicher Erfolg“ und die OTA gGmbH für „Ökologische und/oder soziale Verantwortung und Arbeitnehmer:innenfreundlichkeit“. Die Putzmunter GmbH erhielt einen Sonderpreis.\n  \n\n    Lichtenbergs Bezirksbürgermeister Martin Schaefer und der Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. (WKHL), vertreten durch Karsten Dietrich, nahmen gemeinsam die Preisverleihung vor. Zwei Preisgelder spendet jährlich der WKHL.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Es ist mir eine besondere Ehre, die Auszeichnung in diesem Jahr an drei Lichtenberger Unternehmen zu vergeben, die die große Vielfalt der Lichtenberger Wirtschaft abbilden. Die WHITEvoid GmbH ist berlinweit und international erfolgreich. Die OTA gGmbH leistet einen wichtigen Beitrag, um Ausbildungsinteressierte in den Arbeitsmarkt zu bringen und die Putzmunter GmbH ist ein Beispiel für eine erfolgreiche Unternehmensübernahme in einer schwierigen Branche.“\n  \n\n    Das Bezirksamt Lichtenberg, der Ausschuss für Europa, Wirtschaftsförderung und Sozialraumsteuerung der Bezirksverordnetenversammlung Lichtenberg und der Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. zeichnen seit 2012 jährlich das/die Unternehmen des Jahres aus. Der Unternehmer:innen-Abend bietet neben der Preisverleihung auch Raum für Vernetzung und Ideenaustausch. Die Veranstaltung wurde von der Wirtschaftsförderung Lichtenberg organisiert.\n  \n"
}