{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1489346.php",
    "date": "2024-09-27",
    "title": "Wohnberechtigungsschein (WBS) und Einkommensbescheinigung können ab Montag digital beantragt werden",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Ab kommenden Montag, 30. September, können Bürgerinnen und Bürger in Berlin ihren Antrag für den Wohnberechtigungsschein (WBS) und die Einkommensbescheinigung (EKB) bequem und unkompliziert über das Internet stellen. Der Onlineantrag kann ab 12 Uhr gestellt werden. Dies ist ein weiterer Schritt, die städtischen Dienstleistungen zu verbessern, den Zugang zu sozial gefördertem Wohnraum zu erleichtern und die Terminsituation in den Bürgerämtern zu verbessern.\n  \n\n    Staatssekretär für Wohnen und Mieterschutz, Stephan Machulik: „Jetzt ist es soweit. Der nun mögliche digitale Antrag für den Wohnberechtigungsschein (WBS) oder die Einkommensbescheinigung ergänzt die bestehenden Angebote der Wohnungsämter in den Bezirken und beschleunigt damit erheblich die Bearbeitungszeit. Allein im vergangenen Jahr wurden durch die Wohnungsämter rund 72.500 WBS-Anträge manuell bearbeitet. Im digitalen WBS-Antrag entfällt dieser Schritt, die enthaltenen Daten werden automatisch in das Verfahren übernommen. Außerdem wird die Qualität der Anträge verbessert. An entsprechender Stelle wird darauf hingewiesen, welche Unterlagen und Nachweise mit hochgeladen werden müssen. Auch das ist ein wichtiger Schritt für ein kürzeres Verfahren.“\n  \n\n    Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung,\n    Martina Klement, Chief Digital Officer des Landes Berlin: „Schon heute sind in Berlin über 350 Behördendienstleistungen digital verfügbar. Am Montag kommen mit dem Wohnberechtigungsschein und der Einkommensbescheinigung zwei weitere wichtige Dienstleistungen hinzu. Die Digitalisierung vereinfacht die Beantragung für die Bürgerinnen und Bürger, ein Termin im Amt ist dafür zukünftig nicht mehr erforderlich. Gleichzeitig entlasten digitalisierte Dienstleistungen also auch die Bürgerämter. Am Ende gewinnen dabei alle Berlinerinnen und Berliner.“\n  \n\n    Der Wohnberechtigungsschein und die Einkommensbescheinigung sind für viele Berlinerinnen und Berliner ein Türöffner zu bezahlbarem Wohnraum. Mit dem neuen Onlineantrag wird der Prozess nicht nur vereinfacht, sondern auch deutlich beschleunigt. Bürgerinnen und Bürger können nun jederzeit und von überall ihren Antrag einreichen.\n    Für den WBS unter https://service.berlin.de/dienstleistung/120671/\n    Für die EKB unter https://service.berlin.de/dienstleistung/326824/\n\n\n    Der Senat hat zudem den Zugang zu gefördertem Wohnungsbau für Haushalte mit mittleren Einkommen geöffnet, unter https://www.berlin.de/sen/wohnen/service/wohnberechtigungsschein/ kann man den individuellen Anspruch prüfen.\n  \n\n    Die Einkommensbescheinigung ist für diejenigen Mieterinnen und Mieter von Bedeutung, die in einer Wohnung leben, die mit Mitteln der Wohnraumförderungsbestimmungen 2015 gefördert wurde.\n    Hier muss der Mieter in regelmäßigen Abständen eine Einkommensbescheinigung einreichen. Auch bei den städtischen Wohnungsbaugesellschaften kann für die Überlassung einer Wohnung eine Einkommensbescheinigung unter Umständen für den Zugang ausreichen.\n  \n\n    Der Online-Antragsassistent für die WBS-Beantragung wurde mit dem „IKT-Basisdienst Digitaler Antrag“ umgesetzt. Dieser Basisdienst ist ein Service der Senatskanzlei, der Berliner Behörden dabei unterstützt, analoge Antragsverfahren schneller und einfacher zu digitalisieren.\n  \n\n    Um sicherzustellen, dass das Wohnungsamt den Antrag für einen Wohnberechtigungsschein auch zügig bearbeiten kann, ist es weiterhin unerlässlich, dass der Antrag vollständig ausgefüllt ist und sämtliche geforderten Anlagen und Nachweise beigefügt sind.\n  \n"
}