{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1448745.php",
    "date": "2024-05-22",
    "title": "Mehr Barrierefreiheit durch 17 weitere Bordabsenkungen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Das Bezirksamt senkt in diesem Jahr an 17 weiteren Stellen im Bezirk die Bordesteine ab. Durch diese Maßnahmen erhöht sich die Barrierefreiheit, da die Straße ohne Höhenunterschied betreten werden kann. In diesem Jahr sind folgende Standorte für Bordabsenkungen vorgesehen:\n  Friedrichshain\n\nBossestraße / Persiusstraße\n    \nWühlischstraße / Seumestraße\n    \nFinowstraße / Oderstraße\n    \nRichard-Sorge-Straße / An der Brauerei\n    \nRichard-Sorge-Straße / Mühsamstraße\n    \nWeisbachstraße / Kochhannstraße\n    \nKreuzberg\n\nOranienstraße / Prinzessinenstraße\n    \nSchlesische Straße / Cuvrystraße\n    \nBergfriedstraße / Wassertorstraße\n    \nArndtstraße (Höhe Hausnummer 15/16)\n    \nMittenwalder Straße (Höhe Hausnummer 9)\n    \nGroßbeerenstraße /Wartenburgstraße\n    \nAlexandrinenstraße (Höhe Hausnummer 14)\n    \nStallschreiberstraße (Höhe Hausnummer 13)\n    \nStallschreiberstraße (Höhe Hausnummer 63)\n    \nNostitzstraße (HöheHausnummer 20/21)\n    \nNostitzstraße /Riemannstraße\n    \n\n\n    Für das Bordabsenkungsprogramm stellt die Senatsverkehrsverwaltung jedem Bezirk im Jahr 2024 jeweils 200.000 Euro zur Verfügung. Die Standorte werden nacheinander abgearbeitet.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Ein großer Teil der Wege in unserem Bezirk wird zu Fuß zurückgelegt, ob zur Kita, zur Schule, zum Einkaufen oder in der Freizeit. Zu einer fußfreundlichen und barrierefreien Infrastruktur, von der Menschen profitieren, die beispielsweise mit einem Rollator oder einem Kinderwagen unterwegs sind, gehören auch die Bordabsenkungen. Gern würden wir noch viel mehr Standorte umrüsten. Für diesen barrierefreien Umbau der Stadt brauchen wir dringend mehr Gelder vom Land. Schon jetzt können wir nicht sagen, ob die diesjährigen Mittel ausreichen, um alle 17 Standorte umzubauen oder wir einige Maßnahmen ins nächste Jahr verschieben müssen.“\n  \n\nMedienkontakt\n    Telefon: (030) 90298-2843\n    E-Mail: presse@ba-fk.berlin.de\n\n"
}