{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1463210.php",
    "date": "2024-07-05",
    "title": "Diego Gorter - Malerei mit Tusche und Collagen in der Berolina Galerie im Rathaus Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    In der Berolina Galerie im Rathaus Mitte wird ab dem 12. Juli 2024 eine retrospektive Einzelausstellung von Diego Gorter gezeigt. Gorter, geboren 1967 in Quito, Ecuador, ist bekannt für seine zeitgenössische Malerei mit Tusche und Collage. Neben seiner künstlerischen Laufbahn als Maler ist er auch als Dichter aktiv und veröffentlichte mehrere Gedichtbände in Ecuador. Die Vernissage der Einzelausstellung findet am 12. Juli 2024 um 19 Uhr statt, begleitet von Javier Caceres, der mit Gitarre und Gesang für die musikalische Untermalung sorgt.\n  \n\nVernissage Diego Gorter (Ecuador) am 12. Juli 2024 um 19 Uhr.\nMusik: Javier Caceres, Gitarre und Gesang\n\n\nOrt: Berolina Galerie im Rathaus Mitte, 1. OG (barrierefrei), Karl-Marx-Allee 31, 10178 Berlin\n  \n\n    Die Ausstellung läuft bis zum 10. September 2024 und zeigt eine Vielzahl von Gorters Werken, die durch ihre faszinierende Farbvermischung und fließenden Übergänge beeindrucken. Cristóbal Zapata beschreibt seine Kunst als eine Mischung aus figürlicher Malerei und der mysteriösen Darstellung von Licht und Schatten, die an prähistorische Höhlenmalerei erinnern. Gorters malerischer Prozess ist durch seine Technik der Tusche besonders geprägt, die er spontan und chaotisch einsetzt, um eine eigene, rhythmische Formenwelt zu schaffen.\n  \n\n    Die Farbpalette seiner Werke reicht von reinen, leuchtenden Tönen bis hin zu verdünnten, transparenten Schichten, die durch den Einsatz von Spachtelstrichen ergänzt werden. Diese Vielfalt an Farben und Texturen spiegelt laut Gorter nicht nur die äußere Welt wider, sondern auch die inneren psychischen Zustände des Menschen. Seine Kunstwerke bewegen sich zwischen naturhafter Abstraktion und gezielten figurativen Elementen, die oft vor monochromen Hintergründen erscheinen und starke emotionale Themen wie in “Ikarus”, “Wenn die Masken fallen” und “Das Ende des Fleisches” behandeln.\n  \n\n    Besonders vielseitig zeigt sich Gorter in seinen Serien “Andere Geographien”, in denen er tuschierte Formen auf Landkarten komponiert, und “Palimpsest”, die auf antike Manuskripte verweist und leuchtende Farben sowie geometrische Zeichen kombiniert. Diese Werke laden den Betrachter zum Dialog und zur Meditation ein und zeigen die künstlerische Breite und Tiefe von Diego Gorters Schaffen.\n  \n\n    Information zum Künstler: https://diegortaire.com\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}