{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1486490.php",
    "date": "2024-09-18",
    "title": "Info-Tag zu Handwerksberufen und dem Hardenbergplatz",
    "text": "\n\n    Wer sich für die Berufe Zimmerer und Zimmerin, Tischler:in und Elektriker:in interessiert, kann sich am Freitag, 20. September 2024, von 13 Uhr bis 18 Uhr bei der Gemeinnützigen Gesellschaft für berufsbildende Maßnahmen mbH (GFBM) auf dem Hardenbergplatz über Ausbildungen, Umschulungen oder Nachqualifizierungen informieren.\n  \n\n    An verschiedenen Stationen führen Auszubildende und Fachkräfte typische Tätigkeiten ihrer Zunft vor: Elektriker:innen installieren Stromkreise, Tischler:innen beweisen ihr handwerkliches Geschick an der Hobelbank und Zimmerer und Zimmerinnen zeigen den kunstvollen Seilhieb, eine traditionelle Sägetechnik.\n  \n\n    Am Infostand der Sprachkurse erfahren Besucher:innen, welche sprachliche Unterstützung die GFBM für den Berufseinstieg bietet und erhalten Informationen zu Berufssprach-, Integrations- und Deutschkursen. Zusätzlich bietet der GFBM-Infostand individuelle Beratung zu Qualifizierungswegen und beruflichen Perspektiven.\n  \n\nInformationen zum SMART SPACE Hardenbergplatz\n\n\n    Das Pilotprojekt SMART SPACE Hardenbergplatz des Bezirksamts Charlottenburg-Wilmersdorf ist Teil der Smart City-Strategie “Gemeinsam Digital: Berlin”. Im Rahmen des Projekts soll der Bereich vor dem Bahnhof Zoologischer Garten bis 2026 gemeinsam mit der Berliner Stadtgesellschaft von einem gewöhnlichen Bahnhofsvorplatz zu einem smarten Stadtplatz entwickelt werden. Mit Hilfe einer digitalen Plattform soll Flächen im öffentlichen Raum künftig flexibel gebucht und genutzt werden können, die Anschlussmobilität verbessert und die Aufenthaltsqualität durch temporäre Platzgestaltung erhöht werden.\n  \n\n    SMART SPACE Hardenbergplatz führt Verwaltung, Wirtschaft, Wissenschaft und Bevölkerung zusammen. Gleichzeitig gilt es, die Nutzer:innen des Vorplatzes in die Beteiligung mit einzubeziehen.\n  \n\n    Alle Informationen zum Projekt SMART SPACE Hardenbergplatz gibt es hier:\nhttps://gemeinsamdigital.berlin.de/de/smart-space-hardenbergplatz/\n\n\nAnsprechpartnerin:\n    INSEL-PROJEKT.BERLIN GmbH, Projektsteuerung SMART SPACE Hardenbergplatz\n  \n\nKontakt:\nmail@insel-projekt.berlin\n\n\n    Im Auftrag\n    Räsch\n  \n"
}