{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1457527.php",
    "date": "2024-06-18",
    "title": "„Journal 55plus\", aktuell, mit Tipps und kostenfrei erhältlich",
    "text": "\n\n    Frisch aus der Druckerpresse und direkt passend zu einer Vielzahl von Veranstaltungen, die ab Samstag, dem 22. Juni 2024 mit dem Start der 50. Berliner Seniorenwoche angeboten werden, liegt in den Einrichtungen, Stadtteilzentren, Nachbarschaftsorten auch das „Journal 55plus” für Marzahn-Hellersdorf aus.\n  \n\n    Es richtet sich an Menschen ab 55 Jahren und bietet in bewährter Weise Informationen zu Freizeit-, Kultur- und Bewegungsangeboten in Marzahn-Hellersdorf.\n  \n\n    Sozialstadträtin Juliane Witt: „Während der Pandemie hatten viele ihre Kontakte eingeschränkt, langsam erst wieder sind Feste und Gemeinschaftsveranstaltungen gestartet. Nun in 2024 merken wir aber ein großes Interesse an Begegnung, an Veranstaltungen und es werden auch viele eigene Ideen eingebracht. Die Interessen der “jungen” Senioren von 55 bis 70 sind andere als von Menschen, die in Einrichtungen der Pflege oder Seniorenheimen leben. Für beide Gruppen finden sich viele Serviceangebote, aber auch Anregungen für politische Teilhabe in der Nachbarschaft, Einsatz für Umwelt. soziale Unterstützung und bessere Infrastruktur. Im „Journal 55plus” finden Sie zu allem das passende Angebot. Wenn etwas offen ist, lassen Sie es uns gern wissen !”\n  \n\n    Die Service-Broschüre bietet eine Orientierungsmöglichkeit zu Beratungsangeboten, zum Thema Wohnen im Alter und gibt einen Überblick zu Unterstützungsmöglichkeiten bei Pflegebedarf. Mit interessanten Beiträgen und Geschichten in und um den Bezirk, dabei gibt es Historisches und neue Entwicklungen, wird die Broschüre für Bürgerinnen und Bürger in Marzahn-Hellersdorf zu einem informativen Begleiter.\n  \n\n    Das „Journal 55plus” ist erhältlich in den Marzahn-Hellersdorfer Stadtteilzentren, Bibliotheken, Bürgerämtern, den Pflegestützpunkten sowie der Selbsthilfe-, Kontakt- und Beratungsstelle.\n  \n\n    Die Broschüre kann auch auf der Internetseite der aperçu® Verlagsgesellschaft mbH online gelesen und heruntergeladen werden.\n  \n\n    Kontakt für Rückfragen:\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Amt für Soziales\n    SeniorenServiceBüro\n    Frau Karrmann\n    Tel.: (030) 90293-42 66, E-Mail\n\n"
}