{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1441213.php",
    "date": "2024-04-25",
    "title": "Klima, Kürbis und Kompost – Mit Kleingärten gegen den Klimakollaps",
    "text": "\n\n    Gemeinsam mit dem Bezirksverband der Kleingärtner Schöneberg-Friedenau e.V. als Gastgeberin organisierte das Bezirksamt Tempelhof-Schöneberg eine gut besuchte Veranstaltung unter dem Titel „Klima, Kürbis und Kompost – Mit Kleingärten gegen den Klimakollaps!“.\n  \n\n    Anlass war die Veröffentlichung eines neuen Flyers „Mein Kleingarten – Zehn Maßnahmen für mehr Artenvielfalt und Klimaanpassung“, der vom Umwelt- und Naturschutzamt des Bezirksamtes Tempelhof-Schöneberg entwickelt wurde. Dieser wird zukünftig allen Pächter_innen eines neuen Kleingartens im Bezirk ausgehändigt.\n  \n\n    Auch online ist er ab sofort auf der Seite des Umwelt- und Naturschutzamtes abrufbar.\n  \n\n    Der Flyer beinhaltet 10 einfache Tipps für den klimaangepassten, biodiversen Kleingarten. Viele Maßnahmen sind einfach umzusetzen und leicht zu integrieren.\n  \n\n    Im Rahmen der Veranstaltung wurde aus Theorie und Praxis zum Thema Klimaanpassung, Gemeinschaftsarbeit und Kleingärten berichtet. Nach dem wissenschaftlichen Input von Dr. Fritz Reusswig (Potsdam-Institut für Klimafolgenforschung PIK e.V.) haben unter der Moderation von Ulrich Binner (Bezirksamt Tempelhof-Schöneberg) Vertreter der Schreberjugend sowie unterschiedliche Kleingärtner_innen ihre Vorhaben und Projekte aus dem Bereich der Klimaanpassung und des Erhalts der Artenvielfalt vorgestellt. Dazu gehörte die erfolgreiche und langjährige Arbeit der Gartenfachberaterin genauso dazu wie innovative Konzepte wie der Waldgarten Britz. Das Motto der Veranstaltung lautete daher: Mitmachen, nachmachen, besser machen.\n  \n\n    Insgesamt wurde deutlich: Kleingärten bieten ein wertvolles Potential, um sich den Herausforderungen des Klimawandels und der Anpassung auch in einem urbanen Umfeld zu stellen. Ausklang fand die Veranstaltung mit einem kurzen Spaziergang zum Klima- Schaugarten in der Kolonie Grüne Aue.\n  \n\nBezirksstadträtin Dr. Saskia Ellenbeck:\n    “Kleingärten sind grüne Lungen und natürliche Klimaanlagen, reduzieren Hitzestress und schaffen Lebens- und Erlebnisräume für Mensch und Tier. Mit der Veranstaltung haben wir Pioniere aus unterschiedlichen Bereichen zusammengebracht und eine Gelegenheit geschaffen, von den vielfältigen Erfahrungen anderer zu lernen und Ideen auszutauschen.”\n  \n\nAndreas Alex, Erster Vorsitzender Bezirksverband der Kleingärtner Schöneberg-Friedenau e.V.:\n    “Die Zukunft der Kleingärten in der Stadt ist vielversprechend. Stadtplaner und Politiker erkennen den Wert dieser grünen Oasen und fördern den Erhalt und setzen sich für die Weiterentwicklung ein.”\n  \n\nDr. Fritz Reusswig, Potsdam-Institut für Klimafolgenforschung (PIK) e. V.:\n    “Wir brauchen die Berliner Kleingärten auch angesichts des kommenden Klimawandels! Ich begrüße die Broschüre des BA Tempelhof-Schöneberg: Sie enthält alle wichtigen Punkte für einen naturnahen und klimaangepassten Kleingarten und bringt sie gut verständlich an den Mann oder die Frau. Hoffentlich wird sie häufig genutzt!”\n  \n\nTomas Kliousek, Deutsche Schreberjugend:\n    “Kreislaufwirtschaft im Garten ist ein gutes Beispiel, wie Ressourcen dauerhaft und schonend genutzt werden können. Ferner möchten wir mit unserem Projekt Karbonara Menschen motivieren, sich aktiv in die Transformation unserer Gesellschaft zu mehr Nachhaltigkeit einzubringen.”\n  Weiterführende Links:\n\n\nInternetseite der Stiftung Naturschutz Berlin zum Thema „Naturnah gärtnern“\n\n\nKlimagärten-Seite des Landesverband Berlin der Gartenfreunde e.V.\n\n\nInternetseite der Stiftung für Mensch und Umwelt\n\n\nInternetseite des Bund Naturschutz in Bayern e.V. zum Thema „Natürlich gärtnern“\n\n\nInternetseite des Pflanzenschutzamtes Berlin\n\n\nInternetseite des Umweltbundesamtes zum Thema Pflanzenkohle\n\n\nInternetseite der Deutschen Schreberjugend zum Thema Pflanzenkohle\n\n\nInternetseite der Deutschen Schreberjugend zu ihrer Kampagne „Gardens for Future“\n\n\n"
}