{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2024/pressemitteilung.1410280.php",
    "date": "2024-01-30",
    "title": "Senatsbaudirektorin Prof. Petra Kahlfeldt lädt zur Jubiläumsveranstaltung anlässlich der 100. Sitzung des Baukollegiums Berlin ein",
    "text": "\n\n    Senatsbaudirektorin Prof. Petra Kahlfeldt: „Für mich ist der gelebte und offene Austausch durch das Baukollegium Berlin ein wichtiger Bestandteil einer demokratischen Baukultur. Ich freue mich sehr, dass Berlin mit dem Baukollegium einen wichtigen Beitrag für die Ästhetik und die städtebauliche Qualität von Bauvorhaben leistet. Wir alle wünschen uns eine schöne und lebenswerte Stadt, dessen Grundbaustein gute Architektur ist.“\n  \n\n    Das Baukollegium Berlin wurde 2008 als Dialogforum zwischen der Verwaltung, den Bauherrinnen und Bauherren sowie den Architektinnen und Architekten ins Leben gerufen. Es steht für den offenen Austausch über die Ästhetik und die städtebauliche Qualität von Bauprojekten und ist damit ein fester Bestandteil der Debattenkultur über Bauvorhaben in Berlin.\n    Aus Anlass der 100. Sitzung des Baukollegiums würdigt auch der Regierende Bürgermeister Kai Wegner die Arbeit der Mitglieder: „Das Baukollegium Berlin ist ein wichtiges Gremium für die Stadtentwicklung Berlins. Eine lebenswerte Stadt braucht unabhängige Expertise – deshalb freue ich mich, dass der Berliner Senat sich auf die große Erfahrung des Baukollegiums stützen kann. Für den Berliner Senat ist die Arbeit der unabhängigen Expertinnen und Experten gemeinsam mit der Senatsbaudirektorin auch ein Garant für die Sicherung einer Baukultur, die die architektonischen Anforderungen in Berlin beachtet und Rücksicht auf die besonderen Bedürfnisse in den Bezirken nimmt. In seiner Jubiläumssitzung befasst sich das Baukollegium mit einem der bedeutsamsten Orte in Berlin, dem Kulturforum, dessen Entwicklung auch dem Berliner Senat ein Herzensanliegen ist.“\n    Waren die Sitzungen des Baukollegiums zu Beginn nicht öffentlich, wurde der Auftrag des Baukollegiums mit der Möglichkeit für die Stadtgesellschaft den Sitzungen beizuwohnen, geschärft. Auch wurde der Fokus der Betrachtung des Baukollegiums vom einzelnen Projekt auf den gesamten städtischen Bereich, auf den ein neues Projekt Einfluss hat, vergrößert.\n  \n\n    Aus diesem Grund befassen sich die Mitglieder des Baukollegiums in der 100. Sitzung mit einem der architekturgeschichtlich bedeutendsten Stadträume Berlins: dem Kulturforum. Dieses steht seit der Entscheidung von 1959, die Philharmonie südwestlich des Kemperplatzes nach dem Entwurf von Hans Scharoun errichten zu lassen, von Beginn an eng mit international bekannter Architektur und namhaften Personen in Verbindung. In letzten Jahrzehnten kamen weitere bedeutende Bauwerke wie die Staatsbibliothek, die Neue Nationalgalerie, der Kammermusiksaal oder die Gemäldegalerie hinzu. Aktuell wird die spannende Entwicklung mit dem Bauvorhaben für das Museum der Moderne erfolgreich fortgeführt.\n  \n\n    Der Fokus der 100. Sitzung des Baukollegiums wird auf der Beziehung der einzelnen Gebäude zu ihrem Außenraum liegen und der Frage nachgehen, welche Besonderheiten und Anforderungen an den umgebenden Stadtraum sich aus der architektonischen Gestaltung der Gebäude ergeben.\n  \n\n    Die Sitzung gliedert sich in einen Vortragsteil zu den Gebäuden auf dem Kulturforum und einem fachlichen Austausch unter den Mitgliedern des Baukollegiums.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}