{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1436781.php",
    "date": "2024-04-15",
    "title": "Reparaturcafé eröffnet in der Bodo-Uhse-Bibliothek",
    "text": "\n\n    Am Dienstag, 7. Mai 2024 öffnet zum ersten Mal das neue Reparaturcafé in der Bodo-Uhse-Bibliothek, Erich-Kurz-Straße 9 in 10319 Berlin-Friedrichsfelde. In der Zeit von 14:00 bis 18:00 Uhr können Lichtenbergerinnen und Lichtenberger mit ihren defekten elektronischen Haushaltsgeräten, mit kaputtem Spielzeug oder Kleidungsstücken, die genäht werden müssen, in die Bibliothek gegenüber dem Tierpark kommen. Dort werden die Dinge kostenlos repariert. Bezirksbürgermeister Martin Schaefer (CDU) wird das Reparaturcafé um 15 Uhr offiziell eröffnen.\n  \n\n    Freiwillige Helferinnen und Helfer betreuen die Einrichtung, die in Zusammenarbeit zwischen der Bodo-Uhse-Bibliothek und dem Bezirksamt Lichtenberg entstanden ist. Die Ehrenamtlichen begutachten alle mitgebrachten Geräte oder Gegenstände, reparieren sie – wenn möglich – und geben Tipps für den Gebrauch beziehungsweise eine Anleitung zur Selbsthilfe.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Bei diesem neuen Angebot steht der Gedanke im Vordergrund, dass durch das gemeinsame Reparieren nicht nur die Umwelt geschont wird, sondern auch Wissen und Fähigkeiten erweitert werden. Es gibt zwar keine Garantie auf die Reparaturen, aber Nachbarinnen und Nachbarn können im neuen Café in netter Atmosphäre und bei einem Getränk lernen, worauf sie beim Gebrauch achten sollten und wie sie ihr Gerät künftig vielleicht sogar selbst reparieren.“\n  \n\n    Das Reparaturcafé in der Bodo-Uhse-Bibliothek hat ab dem 7. Mai 2024 dienstags im zweiwöchentlichen Rhythmus geöffnet. Die nächsten Termine: 21.05., 04.06., 18.06., 02.07., 16.07., 30.07., jeweils von 14:00 bis 18:00 Uhr.\n  \n\n    Eine vorherige Anmeldung ist nicht erforderlich, nähere Informationen gibt es in der Bibliothek bei Valentina Dann oder per E-Mail an: bodo.uhse.bibliothek@lichtenberg.berlin.de.\n  \n"
}