{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1417334.php",
    "date": "2024-02-15",
    "title": "Landgericht Berlin I setzt das Verfahren um die mutmaßliche Vergewaltigung im Görlitzer Park aus und hebt die Haftbefehle gegen die drei Angeklagten auf (PM 8/2024)",
    "text": "\n\n    Die 28. Große Strafkammer des Landgerichts Berlin I hat heute das Verfahren um die mutmaßliche Vergewaltigung im Görlitzer Park ausgesetzt und die Haftbefehle gegen die drei Angeklagten aufgehoben. Zuvor hatte die mutmaßlich Geschädigte, die sich dem Verfahren als Nebenklägerin angeschlossen hat, über ihren Rechtsbeistand mitteilen lassen, dass sie nicht zu einer Zeugenvernehmung nach Deutschland reisen werde. Sie sei lediglich bereit, sich in ihrem Heimatland Georgien, wohin sie nach der angeklagten Tat ausgereist war, per Videoschalte vernehmen zu lassen. Für eine solche Videovernehmung ist jedoch im Wege eines sog. Rechtshilfeersuchens das Einverständnis der georgischen Justiz einzuholen. Dieses Prozedere dauert erfahrungsgemäß mehrere Monate.\n  \n\n    Angesichts dessen könne das Verfahren nicht mehr mit der bei Haftsachen nötigen Beschleunigung vorangetrieben werden, so der Vorsitzende heute in der Hauptverhandlung. Zudem seien sowohl die bisherigen Angaben der Nebenklägerin im Ermittlungsverfahren als auch die ihres Ehemannes nicht widerspruchsfrei gewesen; eine zwischenzeitlich aufgetauchte und in die Hauptverhandlung eingeführte Videosequenz habe zumindest Zweifel an deren Angaben zum Rahmengeschehen aufkommen lassen. Der Vorsitzende führte weiter aus, dass angesichts dieser Umstände nach derzeitiger Wertung auch kein dringender Tatverdacht mehr gegen die Angeklagten bestehe. Da ein dringender Tatverdacht jedoch Voraussetzung für einen Haftbefehl ist, seien die Haftbefehle gegen alle drei Angeklagten aufzuheben gewesen. Sie werden heute im Laufe des Tages entlassen werden.\n  \n\n    Das Gericht wird nun über die zuständigen Behörden in Deutschland ein Rechtshilfeersuchen an die georgische Regierung richten mit der Bitte, einer Videovernehmung der Nebenklägerin in den Räumen der Deutschen Botschaft in Tiflis zuzustimmen. Sollten die georgischen Behörden dem zustimmen, würde das Verfahren fortgesetzt werden. Es würde dann zu gegebener Zeit zu einer neuen Hauptverhandlung kommen.\n  \n\n    Zu Prozessbeginn am 18. Januar 2024 hatten wir wie folgt über die Tatvorwürfe informiert:\n  \n\n    Den Angeklagten wird vorgeworfen, am frühen Morgen des 21. Juni 2023 eine Frau im Görlitzer Park vergewaltigt zu haben. Die Frau sei zusammen mit ihrem Ehemann im Park unterwegs gewesen. Die Angeklagten sowie mindestens zwei weitere unbekannte Beteiligte sollen zunächst den Ehemann mit Stöcken und Ästen traktiert haben und ihm seine Bauchtasche mit Bargeld in Höhe von circa 1.200,- Euro entrissen haben. Anschließend sollen die Angeklagten die Ehefrau vergewaltigt haben. Die Tat habe sich vor den Augen des Ehemanns ereignet. Dieser sei von den unbekannten Tatbeteiligten während der Tat festgehalten und geschlagen worden, um ein Eingreifen zu verhindern.\n  \n\n    Az.: 528 KLs 20/23\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}