{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1403647.php",
    "date": "2024-01-10",
    "title": "Aktiv für eine nachhaltige Entwicklung in Treptow-Köpenick",
    "text": "\n\n    Mit den Beschlüssen zur Lokalen Agenda 21 in Treptow-Köpenick im Jahr 2004 und zur Kommunalen Nachhaltigkeitsstrategie Treptow-Köpenick im Jahr 2021 bekennt sich der Bezirk zu einer nachhaltigen, zukunftsfähigen, sozial gerechten, ökonomisch tragfähigen und umweltschützenden Entwicklung.\n  \n\n    Auch im Jahr 2024 sollen zivilgesellschaftlichen Akteurinnen und Akteuren Fördermittel des Bezirkes zur Umsetzung einer nachhaltigen Entwicklung unter Berücksichtigung der SDGs (Sustainable Development Goals/ Ziele für eine nachhaltige Entwicklung) zur Verfügung gestellt werden. In den vergangenen Jahren wurden auf diesem Wege zahlreiche Projekte im Bezirk Treptow-Köpenick wie die Interkulturellen Gärten und die Städtepartnerschaft mit Cajamarca (Peru) gefördert.\n  \n\n    Vertreterinnen und Vertreter aus Vereinen, Initiativen, christlichen Gemeinden oder Religionsgemeinschaften, die im Agenda-Prozess des Bezirkes engagiert sind, bewerten gemeinsam mit der oder dem Beauftragten des Bezirksamtes für die Agenda 2030 im Rahmen eines Konsultationskreises die eingereichten Vorschläge.\n  \n\nHierbei gelten u.a. folgende Kriterien:\n\n\nmaximal 2.000,00 Euro je Projekt\n    \nkeine Personalkosten des Antragstellers\n    \nkeine Flugkosten\n    \n\n\n    Bitte reichen Sie Ihre Projektvorschläge bis zum 23. Februar 2024 ein. Die Vorschläge sollten insbesondere folgende Angaben enthalten:\n  \n\nAllgemeine Angaben zum Antragsteller/ Träger, Ort, Tel., Fax, E-Mail, Förderung in den Vorjahren (ggf. für welche Projekte)\n    \nZielstellung\n    \nWofür werden Projektmittel benötigt?\n    \nWelche Zukunftsperspektive hat das Projekt?\n    \nWelche Nachhaltigkeitsziele der Vereinten Nationen (SDGs) werden durch das Projekt berührt?\n    \nWirkungen im Agenda-Prozess in Treptow-Köpenick\n    \nKostenkalkulation\n    \n\n\n    Weitere Informationen sowie die Antragsunterlagen finden Sie auf de Seite des Bezirksamtes Treptow-Köpenick\n\n\n    Vereine, die Unterstützung bei der Beantragung brauchen, können sich an das Freiwilligenzentrum STERNENFISCHER wenden:\n  \n\nAnna Shaposhnik, Projektkoordination Junges Engagement\n      STERNENFISCHER\n      Freiwilligenzentrum Treptow-Köpenick\n      Oberspreestraße 182, 12557 Berlin\n      Telefon: (030) 24 35 85 75\n      Mobil: 0172/ 374 99 94\nAnna.shaposhnik@sternenfischer.org\n\n\n"
}