{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1439346.php",
    "date": "2024-04-19",
    "title": "Sommerferienprogramm: Anmeldephase hat begonnen",
    "text": "\n\n    Das Jugendamt des Bezirksamts Charlottenburg-Wilmersdorf bietet gemeinsam mit dem Jugendclubring Berlin e.V. im Haus der Jugend, Zillestraße 54, verschiedene Aktionen in den Sommerferien 2024 an.\n  \n\n    Es werden in drei Durchgängen verschiedene Aktionen und Ausflüge für Kinder zwischen sechs und 14 Jahren angeboten. Der erste Durchgang findet vom 18. Juli bis 31. Juli, der zweite vom 05. August bis 16. August und der dritte vom 19. bis 30. August 2024 statt. Programm gibt jeweils von Montag bis Freitag von 9 bis 16.30 Uhr.\n  \n\nJugendstadtrat Detlef Wagner:\n\n\n    „Nach den Osterferien ist vor den Sommerferien. Viele Familien sind auf ein Angebot für ihre Kinder in den Ferien angewiesen. Oft sind es berufstätige Eltern, die nicht zeitgleich mit ihren Kindern in den Ferien Urlaub nehmen können. Das bisherige soziale familienpolitische Engagement des Bezirks wird fortgesetzt. Ich freue mich, dass wir auch dieses Jahr den Kindern die vielseitigen Angebote in den Sommerferien anbieten können. Ferien in der eigenen Stadt können spannend sein! Was Ferien ohne Kofferpacken so besonders macht: Es ist eine tolle Gelegenheit für Kinder, sich außerhalb der Schule zu entfalten, neue Freunde zu finden und unvergessliche Erlebnisse zu sammeln. In der Ferienaktion sind die Kinder mit ihren Urlaubswünschen goldrichtig: Jeden Morgen in die Ferien aufbrechen, ohne dafür die Koffer packen zu müssen. Unser Partner, der Jugendclubring Berlin e.V. wird mit seinen engagierten Betreuerinnen und Betreuern wieder unvergessliche Erlebnisferien mit einer\n    bunten, abwechslungsreichen Palette voller attraktiver Aktionen für Kinder gestalten“.\n  \n\n    Der Teilnehmerbeitrag beträgt 120 Euro für zwei Ferienwochen. In diesem Beitrag ist die Betreuung, Frühstück, Mittagessen und Getränke enthalten. Familien mit Transferleistungen können mit einer finanziellen Förderung rechnen (Mindestbeitrag 48 Euro). Eine Anmeldung ist ab sofort möglich.\n  \n\nKontakt:\n    Frau Weichert, Tel: (030) 9029-12775, ab 15 Uhr\n    Webseite Haus der Jugend Charlottenburg\n\n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}