{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1431136.php",
    "date": "2024-03-25",
    "title": "Bepflanzung der entsiegelten Flächen am Görlitzer Ufer",
    "text": "\n\n    Die am Görlitzer Ufer entsiegelten Flächen werden unter Federführung des Umwelt- und Naturschutzamtes zu einer naturnahen Blühfläche mit heimischen Arten entwickelt. Durch Integration biodiverser Elementen erfahren die Flächen zusätzlich eine Aufwertung. In den mit einem Sand-Kies-Gemisch vorbereiteten Boden wird ein thermisch behandelter Kompost als Basis für die Saatgutmischung eingearbeitet. Mit ersten Blüheffekten ist erst nach rund drei bis sechs Wochen zu rechnen.\n  \n\n    Nach dem Prinzip der Schwammstadt begünstigt eine leichte Strukturierung der Flächen durch minimal eingearbeitete Senken die Konzentration des Wassers bei Starkregenereignissen. Hartholzstämme an den Rändern dienen nicht nur dem Schutz der langsam gedeihenden jungen Wildpflanzen und Stauden sondern auch der Habitatserweiterung.\n    Durch die nachhaltige Anwuchspflege von drei Jahren zur Entwicklung der Flächen können sich an den Stämmen Säume von Pflanzen bilden, die einen wichtigen Lebensraum für Käfer und andere bestäuberfreundliche Insekten bilden. Sie bieten zudem Schutz für weitere kleine Wildtiere. Die Holzstämme speichern zusätzlich Feuchtigkeit und erhöhen so die Aufenthaltsqualität der Menschen.\n  \n\n    Zur Ansaat werden verschiedene biozertifizierte und gebietstreue Saatgut-Mischungen kombiniert und gemischt mit Quarzsand in den Boden eingearbeitet. Durch das Einmischen von einjährigen Blühstauden gibt es ein schnelleres Blüherlebnis. Die nachhaltige Pflege der entstehenden naturnahen Fläche erfolgt durch Staffelmahd mit einem Balkenmäher sowie durch Handjätung und Aussortierung invasiver, stark überhandnehmender Pflanzen, um die Förderung der Biodiversität zu optimieren.\n  \n\n    Für die erste Nachpflanzung von Frühblüher-Zwiebeln im Herbst lädt das Bezirksamt benachbarte Kitas und Schulen zum Mitmachen ein. Sie erfahren dann im kommenden Frühjahr, welchen wichtigen Beitrag sie für die Frühaufsteher unter den Wildbienen geleistet haben.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}