{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1463385.php",
    "date": "2024-07-05",
    "title": "Berliner Schulbauoffensive - Richtfest für die siebte 4-zügige modulare Grundschule mit Sporthalle an der Elsenstraße in Marzahn-Hellersdorf",
    "text": "\n\n    Am heutigen Freitag fand das Richtfest für den Neubau einer modularen Grundschule mit Sporthalle und Außenanlagen der Berliner Schulbauoffensive (BSO II) statt. Im Rahmen der BSO baut die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zahlreiche neue Schulgebäude für die Senatsverwaltung für Bildung, Jugend und Familie. Die Grundschule hier wurde in Amtshilfe für den Bezirk Marzahn-Hellersdorf geplant und errichtet.\n  \n\n    Umgesetzt wird hier das schulpädagogische Konzept der Compartmentschule; die Stammklassen- und Teilungsräume sind um ein Forum gruppiert und ermöglichen vielfältige Lehr- und Lernsituationen.\n  \n\nSenator für Stadtentwicklung, Bauen und Wohnen Christian Gaebler: „Es ist schon das siebte Richtfest dieses Typenprogramms, das wir heute feiern. Es ermöglicht eine Verkürzung der Planungs- und Bauabläufe und ist so anpassungsfähig, dass auch dieser ungewöhnliche Standort, der sich terrassenförmig über mehrere Ebenen erstreckt, schnell mit einer neuen Schule und Sporthalle bebaut werden kann.“\n  \n\nSenatorin für Bildung, Jugend und Familie Katharina Günther-Wünsch: „Als jemand, der den Bezirk Marzahn-Hellersdorf wirklich gut kennt, freut es mich besonders, dass wir heute hier das Richtfest für die neue Elsen-Grundschule feiern können. Das Baugeschehen war komplex. 576 Schulkinder werden hier in freundlicher Umgebung lernen. Damit schaffen wir dringend benötigte Schulplätze und entlasten die benachbarten Grundschulen. Die neue vierzügige Grundschule wird nach dem Raumkonzept der Berliner Lern- und Teamhäuser als Compartmentschule errichtet. Das heißt: Es entstehen mehrere kleine Schulen in einer großen Schule. Der Neubau ist barrierefrei zugänglich und bietet viel Raum für gute Ganztagsangebote sowie für inklusive Bildung. Damit ermöglichen wir Unterricht auf der Höhe der Zeit für unsere Kinder hier im Bezirk und in ganz Berlin. Die Berliner Schulbauoffensive wird immer sichtbarer – überall in der Stadt!“\n  \n\n    Grundlage für die Ausführung bildet der Entwurf des Architekturbüros Bruno Fioretti Marquez GmbH aus Berlin. Das Büro ging Ende 2018 als erster Preisträger aus einem Realisierungswettbewerb für den Neubau von mehreren 4-zügigen modularen Grundschulen mit Sporthallen hervor.\n  \n\n    Vorgaben für Planung und Bau der neuen Schule sind die „Standards für den Neubau von Schulen“ des Landes Berlin. Auf der Grundlage des Bewertungssystems Nachhaltiges Bauen des Bundes (BNB) erfolgt eine Zertifizierung mit der Qualitätsstufe „Silber“. In diesem Kontext findet ein zeitgemäßer Energiestandard ebenso Anwendung wie ein Regenwassermanagement, eine extensive Dachbegrünung, Photovoltaikanlagen sowie ein Recyclingkonzept.\n  \n\n    Die neue 4-zügige Schule am Standort Elsenstraße ist für 576 Schülerinnen und Schüler geplant. Sie entsteht auf dem Gelände der ehemaligen Oberschule am Elsengrund in Mahlsdorf.\n    Das Grundstück erstreckt sich in Terrassen über mehrere Ebenen.\n  \n\n    Im barrierefreien Schulgebäude sind die allgemeinen Unterrichtsräume in allen Geschossen in Compartments angeordnet. Im Erdgeschoss sind außerdem eine Mensa und ein Mehrzweckraum verortet, darüber befinden sich in den drei Obergeschossen Fachräume, der Verwaltungsbereich und eine Bibliothek. Die Gebäudetechnik im 3. Obergeschoss wird von einem Sichtschutz umgeben. Die Dachflächen sind extensiv begrünt und mit einer PV-Anlage bestückt.\n  \n\n    Die ebenfalls barrierefreie Sporthalle, die außerschulisch auch durch Vereine genutzt werden kann, besteht aus sechs Hallenteilen, einer Zuschauergalerie jeweils im 1. und 3. OG sowie einem Foyer im Erdgeschoss.\n  \n\n    Der modulare Aufbau von Schulgebäude und Sporthalle ermöglicht dem Generalunternehmer Klebl GmbH aus Neumarkt in der Oberpfalz, der nach einem europaweiten, offenen Vergabeverfahren im Februar 2021 einen Rahmenvertrag für bis zu 12 Schulstandorte erhielt, den Einsatz eines hohen Anteils von gleichen vorgefertigten Bauteilen wie z.B. Wand- und Deckenelementen, Stützen und Treppenelementen, die maßgeblich zu einer kurzen Bauzeit beitragen.\n  \n\n    Der hohe Vorfertigungsgrad und die modulare Bauweise ermöglichen eine zügige, wirtschaftliche und nachhaltige Realisierung. Die Gesamtkosten für die neue Schule mit Sporthalle und Außenanlagen werden sich an diesem Standort auf ca. 80 Mio. Euro belaufen.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}