{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2024/pressemitteilung.1462699.php",
    "date": "2024-07-05",
    "title": "Kick it like Berlin. Entdecke Berlins historische Fußballstadien – ab 5. Juli auf YouTube!",
    "text": "\n\n    Pünktlich zur Fußball-EM 2024 präsentiert das Landesdenkmalamt Berlin einen neuen Film über die denkmalgeschützten Fußballstadien der Hauptstadt. Landeskonservator Dr. Christoph Rauhut führt die Zuschauerinnen und Zuschauer in Katakomben, auf Tribünen und den „heiligen Rasen“ der Berliner Stadien: „Stadien stehen für Sport und Emotionen, gerade jetzt zur Fußball-EM. Sie sind aber auch spannende Zeugen unserer Geschichte – als Gebäude und als Ort besonderer Ereignisse.“\n  \n\n    Trailer zum Film jetzt ansehen: https://youtu.be/ugmsoKINVNU?si=s0i-ExqbwnGf_JaK\n\n\n    Mit der Europameisterschaft rückt unter anderem das Berliner Olympiastadion in den Fokus der Weltöffentlichkeit, welches im Film facettenreich vorgestellt wird. Erbaut als Hitlers Prestige-Projekt ist es auch ein wichtiges Zeugnis für den Größenwahn der Nationalsozialisten. „Bauwerke aus der NS-Zeit können Last sein, aber auch eine Chance, wenn wir mit diesen Anlagen richtig umgehen. Wenn wir informieren, aufklären und einordnen und dies als eine kontinuierliche Aufgabe verstehen“, betont Landeskonservator Dr. Christoph Rauhut.\n    Der Film führt die Zuschauerinnen und Zuschauer auch zu anderen historischen Stadien Berlins, die ebenfalls viel Geschichte in sich tragen. So wie das Poststadion, das nach einer denkmalgerechten Sanierung wieder in neuem Glanz erstrahlt oder das Mommsenstadion, in dem die Nationalteams während der EM trainieren.\n  \n\n    Der Film gibt faszinierende Einblicke in die Geschichte und Architektur dieser historischen Bauwerke. Wie hat der Fußball die Geschichte Berlins geprägt? Welche Stadien spielten während der Teilung der Stadt eine Rolle? Und was hat sich hier noch abgespielt, außer dem Sport? Diese Fragen klärt Dr. Rauhut im Gespräch mit dem ehemaligen Hertha-Spieler Thorben Marx, den Erfindern der „Fußballroute Berlin“ Dr. Thomas Schneider und Daniel Küchenmeister sowie der Stadtplanerin Margaretha Seels.\n  \n\n    Der Film ist ab 5. Juli auf dem YouTube-Kanal des Landesdenkmalamts Berlin verfügbar und lädt alle Interessierten ein, die geschichtsträchtigen Fußballstadien der Hauptstadt zu entdecken und die spannende Verbindung zwischen Sport und Geschichte zu erleben.\n  \n\n    Zum YouTube-Kanal: https://www.youtube.com/landesdenkmalamtberlin\n\n"
}