{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1468023.php",
    "date": "2024-07-17",
    "title": "Recherchestipendien Bildende Kunst 2024 vergeben",
    "text": "\n\n    Recherchestipendien Bildende Kunst 2024 vergeben\n    Im Bereich Bildende Kunst werden im Jahr 2024 Recherchestipendien à 8.000 Euro an 79 in Berlin lebende und arbeitende Künstlerinnen und Künstler/künstlerische Gruppen sowie an Kuratorinnen und Kuratoren/kuratorische Gruppen vergeben. Die Stipendien sind für die künstlerische bzw. kuratorische Entwicklung im Bereich der zeitgenössischen Bildenden Kunst bestimmt.\n  \n\n    Der Jury gehörten in diesem Jahr an: Kaya Behkalam, Verena Issel, Yolanda Kaddu-Mulindwa, Thoralf Knobloch, Anahita Razmi und Stefan Römer.\n  \n\n    Insgesamt wurden 676 Anträge gestellt, von denen die Jury folgende 68 Stipendiatinnen und Stipendiaten/Gruppen aus dem künstlerischen Bereich ausgewählt hat: Viviana Abelson, Eren Aksu, Caio Amado Soares, Marco Barotti, Barbara Barreto Marcel da Fonseca, Milena Bühring, Ruben Susanne Bürgam, Benjamin Busch, Johannes Büttner, Elio J Carranza, Fatma Çelik, Marianna Christofides, Alma Cohen-Alloro, Laura Cugusi, Ali Mahmut, Christian Diaz Orejarena, Anja Dornieden, Grayson Earle, Pary El-Qalqili, Wiebke Elzel, Philipp Fröhlich, Giorgi Gagoshidze, Mania Godarzani-Bakhtiari, Nathan Gray, Assaf Gruber, Manu Gruber, Harry Hachmeister, Darsha Hewitt, Annika Hippler, Sven Johne, Dargelos Kersten, Heimo Lattner, Anna Lauenstein, Miji Lee, Marei Loellmann, Flo Maak, Luiza Marques, Shirin Mohammad, Ariane Müller, Kazuki Nakahara, Dorothea Nold, Silke Nowak, Nicolas Nowak, Sarah Oh-Mock, Tanita Olbrich, Shira Orion, Marlies Pahlenberg, Ramin Parvin, Sharon Paz, Chih Ying Peng, Lisa\n    Rave, Inken Reinert, Jessyca Rezman, Sonya Schönberger, Adam Shaw, Dr. Asako Shiroki, Roshanak (Rosh Zeeba) Shogaziba, Antonia Souto de Oliveira Cattan, Karolina Anna Spolniewski, Yu-Hsin Su, Clarissa Thieme, Daniele Tognozzi, Milos Trakilovic, Ulises Urra, Raul Walch, Jonas Ludwig Walter, Manuel Wetscher und Alison Yip.\n  \n\n    Von den 676 Anträgen wurden folgende 11 Stipendiatinnen und Stipendiaten/Gruppen aus dem kuratorischen Bereich ausgewählt: Linnéa Eleonora Bake, Vanessa Boni, Clementine Butler-Gallie, Patricia Couvet, Dr. Sirin Erensoy, Mate Andras Feles, Kenneth Fries, Keumhwa Kim, Marenka Krasomil, Irit Neidhardt und Sophia Scherer.\n  \n\n    Wir danken der Jury ganz herzlich für die Unterstützung und wünschen den Geförderten viel Erfolg in ihrer künstlerischen bzw. kuratorischen Arbeit.\n  \n"
}