{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1453136.php",
    "date": "2024-06-04",
    "title": "Personalbericht 2023: Mehr Frauen in Führungspositionen - Zahl der Nachwuchskräfte steigt",
    "text": "\n\n    Die Beschäftigtenzahl bleibt stabil, mehr Bewerbungen bei Nachwuchskräften und Frauen ziehen in den Führungspositionen gleich. Das ist das positive Fazit des dritten Personalberichts des Bezirksamts Charlottenburg-Wilmersdorf. Deutlich wird aber auch, dass die demografische Entwicklung und die hohe Fluktuation von Beschäftigen erhebliche Herausforderungen bleiben. Besondere Aufmerksamkeit kommt der Gewinnung und Bindung qualifizierter Fach- und Nachwuchskräfte sowie der Stärkung der Diversität im gesamten Bezirksamt zu. Ziel ist, das Bezirksamt als attraktiven und modernen Arbeitgeber zu positionieren, der den aktuellen und zukünftigen Anforderungen gerecht wird.\n  \n\nBezirksbürgermeisterin Kirstin Bauch:\n\n\n    „Mit dem jährlichen Personalbericht möchten wir Transparenz schaffen und über die Erfolge und Herausforderungen im Personalwesen der Bezirksverwaltung informieren. Die größten Hürden liegen zweifellos in der schwierigen Haushaltslage und den knapper werdenden Ressourcen. Besonders erfreulich sind aber die stabile Beschäftigtenzahl, die Erhöhung der Frauenrepräsentanz in Führungspositionen und die Beschleunigung der Stellenbesetzungen. Der Personalbericht belegt, dass wir auf einem guten Weg sind, unsere Verwaltungsprozesse zu optimieren und den Bezirk zukunftssicher aufzustellen. Mein Dank gilt allen Mitarbeiterinnen und Mitarbeitern, die täglich über die Belastungsgrenzen hinaus hervorragende Arbeit leisten.“\n  Wesentliche Ergebnisse des Personalberichts 2023 im Überblick:\n  \n\nZahl der Beschäftigten stabil: Trotz der finanziellen Herausforderungen und der Haushaltssperre bleibt die Zahl der Beschäftigten auf einem konstanten Level.\n    \n\nMehr Frauen in Führungspositionen: In den oberen Führungsebenen (1-2) wurde eine Geschlechterparität erreicht. Im Jahr 2022 waren auf dieser Ebene noch 72,7 Prozent der Führungskräfte Männer und 27,3 Prozent Frauen.\n    \n\nInteresse von Nachwuchskräften gestiegen: Nach Jahren rückläufiger Bewerbungszahlen gibt es gegenüber dem Vorjahr 2023 einen signifikanten Anstieg von 518 auf 854 Bewerbungen.\n    \n\nBeschleunigte Stellenbesetzungen: Die durchschnittliche Dauer der Stellenbesetzungsverfahren wurde Tage reduziert, verglichen zum Vorjahr.\n    \n\nErfolgreiche Weiterbildungsmaßnahmen: Die Anzahl der Schulungstage stieg um mehr als ein Drittel gegenüber dem Vorjahr, was die verstärkten Bemühungen in der Personalentwicklung widerspiegelt.\n    \n\nFörderung der Work-Life-Balance: Das Bezirksamt hat sich erfolgreich für den Zertifizierungsprozess zum Gütesiegel familienfreundlicher Arbeitgeber Land Berlin (GfA) beworben und ergreift im Zuge dessen zahlreiche Maßnahmen für eine bessere Vereinbarkeit von Beruf und Privatleben.\n    \n\nAusbau des Gesundheitsmanagements: Die Förderung des Gesundheitsmanagements wurde weiter intensiviert, um die Gesundheit und das Wohlbefinden der Beschäftigten zu stärken.\n    \n\nEntwicklung eines Leitbildes: Beschäftigte und Führungskräfte haben gemeinsam in Workshops ein internes bezirkliches Leitbild entwickelt, das als Verhaltenskodex im Sinne gemeinsam getragener Werte und Grundregeln dienen soll.\n    \n\n\n    Die detaillierten Ergebnisse und weitere Informationen sind im vollständigen Personalbericht 2023 des Bezirksamts Charlottenburg-Wilmersdorf hier nachzulesen.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}