{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1469365.php",
    "date": "2024-07-22",
    "title": "Wichtige Denkanstöße und Anregungen – Innensenatorin Spranger veröffentlicht Bericht des Beirates für Migration",
    "text": "\n\n    Die Berliner Senatorin für Inneres und Sport, Iris Spranger, veröffentlicht den ersten Tätigkeitsbericht des Beirates für Migration. Das 2022 eingesetzte Gremium erstellt Empfehlungen und Stellungnahmen zu migrationspolitischen Grundsatzthemen aus den Bereichen Gesetzgebung, Rechtsprechung und Umsetzung des Migrationsrechts.\n  \n\n    „Vom Beirat für Migration kommen wichtige Impulse für die Politik und die Verwaltung. Die Mitglieder aus Zivilgesellschaft und Wissenschaft gehen in einen intensiven Dialog mit Behördenvertreter, sie geben wichtige rechtspolitische Anstöße und reflektieren den praktischen Vollzug des Aufenthaltsrechts. Ich danke den Beteiligten für ihre wertvolle Arbeit und ihre Anregungen“, so Innensenatorin Iris Spranger.\n\n\n    Die Senatorin erhielt vom Beirat im Berichtszeitraum von 2022 bis Ende 2023 21 Empfehlungen zu Fachkräfteeinwanderung und Chancen-Aufenthaltsrecht. Davon griff sie 17 ganz oder teilweise auf. Dies entspricht einer Annahmequote von über 80 Prozent.\n  \n\n    Innensenatorin Iris Spranger betont:\n    „Die Migration ist zentrale Herausforderung und Chance. Humaner Umgang mit den Betroffenen und die Durchsetzung der Regeln des Rechtsstaats sind unsere Leitlinien. In Berlin leben viele Menschen ohne deutsche Staatsangehörigkeit. Die Stadt ist für Menschen, die vor Krieg oder Verfolgung fliehen, ein sicherer Hafen. Wir sind angesichts des Fachkräftemangels auf eine gesteuerte Migration angewiesen und unterstützen die Integration in Arbeit und Gesellschaft. Durch Fachkräftezuwanderungsgesetz, Chancenaufenthaltserlaubnis und Härtefallkommission erhalten zahlreiche Menschen eine gesicherte Bleibeperspektive. Zu rechtsstaatlichem Handeln gehört aber auch, dass Menschen, die schwere Straftaten begehen, als Gefährder unsere Gesellschaft ablehnen und Regeln missachten, konsequent ausgewiesen und zurückgeführt werden.“\n  Der aktuelle Tätigkeitsbericht ist im Internet abrufbar unter:\n  \n\nLink zum Tätigkeitsbericht des Migrationsbeirates\n\n\n"
}