{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1402435.php",
    "date": "2024-01-05",
    "title": "Aktionstag Gesunde Musikschule: „Fit mit Musik“ am 13.01.2024 zwischen 10:00 und 16:30 Uhr im Theatersaal der Musikschule Spandau",
    "text": "\n\n    Am 13. Januar 2024 veranstaltet die Musikschule Spandau einen öffentlichen Aktionstag rund um das Thema „Fit mit Musik“ im Theatersaal der Musikschule, Carl-Schurz-Str. 59, Eingang über Jüdenstraße 54. An diesem Tag erhält die Musikschule Spandau auch das Zertifikat „gesunde musikschule®“.\n  \n\n    Das Projekt „gesunde musikschule®“ wird seit dem Jahr 2009 angeboten. Es wird gefördert durch die Techniker Krankenkasse (TK). Ziel ist es, die Erkenntnisse der Musikermedizin und Musikphysiologie alltagstauglich und praxisnah in den Musikschulunterricht zu integrieren und so gesundheitlichen Belastungen präventiv vorzubeugen.\n  \n\n    Der Aktionstag richtet sich sowohl an Musiklehrende als auch an alle interessierten Schülerinnen, Schüler und Eltern. Die Workshops sind kostenfrei und nacheinander geplant, so dass die Teilnehmenden an allen Workshops teilnehmen können, da ihre Inhalte das Wissen über die jeweils anderen Themen bereichern und alle für ein gesundes und nachhaltiges Musikleben essentiell sind.\n  \n\nTagesprogramm:\n\n\n10:00 – 10:45 Uhr\n      Warm-up für Musikerinnen und Musiker\n      (Lehrkräfte: Giuseppina Quattrone und Irene Cortina Gonzalez)\n    \n11:00 – 11:45 Uhr\n      Was hat Sprache mit Leistungsdruck zu tun?\n      (Lehrkraft: Kathrin Jäger)\n    \n12:15 – 13:15 Uhr\n      Musikalische Beiträge von Schülerinnen und Schülern der Musikschule\n      Spandau mit Überreichung des Zertifikats „gesunde musikschule®“\n      durch Kulturstadträtin Dr. Carola Brückner\n    \n13:30 – 15:00 Uhr\n      Angewandte Musikphysiologie: beschwerdefrei musizieren – leichter\n      lernen (Lehrkräfte: Julia Kursawe, Musikpädagogin, und Clemens Ziesenitz, Osteopath, Dozent für Musikermedizin)\n    \n15:00 – 15:45 Uhr\n      Erste Hilfe bei Lampenfieber\n      (Lehrkraft: Kathrin Jäger)\n    \n16:00 – 16:30 Uhr\n      Cool down und Entspannungstechniken\n      (Lehrkraft: Linda Schewe)\n    \n\n"
}