{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2024/pressemitteilung.1476375.php",
    "date": "2024-08-02",
    "title": "Fehler bei System-Update – Online Anwendung zum Liegenschaftskataster betroffen",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen betreibt die Web-Anwendung „Geobasisdaten online“. Sie dient der Erteilung von Auskünften, der Erstellung von Nachweisen und der Bereitstellung von amtlichen Auszügen aus dem Liegenschaftskataster durch die bezirklichen Vermessungsstellen.\n    Auskünfte und Auszüge aus dem Liegenschaftskataster, die im Zeitraum zwischen dem 16.07.2024 um 16.30 Uhr und dem 24.07.2024 um 13.30 Uhr erteilt wurden, könnten aufgrund eines menschlichen Versehens im Rahmen eines System-Updates fehlerhaft sein. Zu den betroffenen Unterlagen zählen Eigentümernachweise, Flurkartenauszüge, aber auch bereitgestellte digitale Daten des Liegenschaftskatasters. Die genaue Zahl der Betroffenen ist nicht bekannt, sie dürfte aber gering sein. All jenen, denen im genannten Zeitraum entsprechende Auskünfte bzw. Auszüge erteilt wurden, werden gebeten, sich an die jeweils zuständige bezirkliche Vermessungsstelle zu wenden, um die Korrektheit der Unterlagen überprüfen zu lassen. Wir bedauern diesen Fehler. Gemäß Artikel 33 DSGVO wurde die Berliner Beauftragte für Datenschutz und Informationsfreiheit (BlnBDI) informiert.\n    Im Liegenschaftskataster werden flächendeckend Liegenschaften (Flurstücke und Gebäude) beschrieben, graphisch dargestellt und ständig aktualisiert. Es dient als amtliches Verzeichnis der Grundstücke für den Eigentumsnachweis im Grundbuch und steht als Geobasisinformationssystem für Verwaltung und Wirtschaft zur Verfügung. Zuständig für die Führung des Liegenschaftskatasters sind die bezirklichen Vermessungsstellen. Sie erteilen auch Auskünfte und erstellen Auszüge, wobei die personenbezogenen Daten datenschutzrechtlichen Einschränkungen unterliegen. Eigentümerangaben werden im Liegenschaftskataster nur nachrichtlich gemäß §16 Vermessungsgesetz Berlin geführt. Das originäre Verzeichnis der Eigentümer ist das Grundbuch.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}