{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1408754.php",
    "date": "2024-01-25",
    "title": "Das Adlergestell wird am Wochenende vorübergehend gesperrt",
    "text": "\n\n    Grund ist der Neubau der Fuß- und Radwegbrücke über die B96a\n  \n\n    Die neue Fuß- und Radwegbrücke im Ortsteil Johannisthal soll künftig die Kreuzung Wagner-Régeny-Straße/Igo-Etrich-Straße mit der Sonnen Allee am Kleingartenverein Fortschritt e.V. am Adlergestell verbinden. Die Brücke überspannt dabei die Bahnanlagen der Deutschen Bahn AG sowie die B96a. Das neue Brückenbauwerk wird aus Aluminium mit einer Gesamtlänge von 74,10 m hergestellt.\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Diese Fachwerkbrücke ist die erste größere Aluminiumbrücke in Berlin. Dieser Werkstoff ist hoch innovativ und wesentlich weniger wartungsintensiv als beispielsweise Stahl. Die Brücke wird dazu beitragen, dass der Rad- und Fußverkehr über das Adlergestell künftig sicher abgewickelt werden kann. Zudem entspricht sie mit einer Wegebreite von 5m und großzügigen Kurvenradien den Anforderungen des Berliner Mobilitätsgesetzes.“\n  \n\n    Die Bauarbeiten haben im Dezember 2022 begonnen und sind nun so weit fortgeschritten, dass die Fuß- und Radwegbrücke nun eingehoben werden kann. Das erfolgt am kommenden Sonnabend (27.01.). Dann werden die zwei Brückensegmente mit Sondertransporten auf die Baustelle geliefert. Diese haben eine Länge von 33,20m bzw. 40,90m und ein Gewicht von jeweils 24t und 29t. Vor Ort werden die beiden Teile zu einem Brückenüberbau mit einer Gesamtlänge von 74,10m verbunden.\n  \n\n    Das Einheben des Brückenüberbaus erfolgt unter Einsatz eines Mobilkrans, der auf der stadtauswärts führenden Fahrbahn des Adlergestells aufgebaut wird. Für die Kranarbeiten müssen zwingend die unterhalb der Brücke befindlichen Bahngleise der Deutschen Bahn AG und der S-Bahn gesperrt werden. Die Gleissperrung der Fern-Bahn findet vom 26.01.24 (22:00 Uhr) bis 28.01.24 (20:00 Uhr) statt. Die Gleissperrung der S-Bahn findet vom 28.01.24 (01:00 Uhr) bis 28.01.24 (07:00 Uhr) statt.\nDie S-Bahn hat einen Ersatzverkehr zwischen Grünau und Schöneweide eingerichtet.\n  \n\nWeitere Informationen.\n    \n\n\n    Damit der Kran auf- und abgebaut und die Brückensegmente auf Höhe Adlergestell Nr. 179 montiert werden können, muss die B96a voll gesperrt werden. Das betrifft den Bereich zwischen Neltestraße und dem Adlergestell Nr. 143 (Zufahrt zum S-Bahn Werk Schöneweide). Die Vollsperrung erfolgt im Zeitraum vom 27.01.2024 (03:00 Uhr) bis 28.01.2024 (08:00 Uhr stadteinwärts/12:00 Uhr stadtauswärts). Stadteinwärts ist das Adlergestell für Anlieger bis zur Neltestraße und stadtauswärts bis zum Adlergestell Nr. 143 frei.\n  Der Durchgangsverkehr wird in beiden Richtungen über den Straßenzug Karlshorster Straße – Rixdorfer Straße – Südostallee – Groß-Berliner Damm – Rudower Chaussee geführt. Für Radfahrinnen und Radfahrer gilt die gleiche Umleitungsstrecke. Der Nachtbus N60 wird am 28.01.2024 umgeleitet. Es werden provisorische Haltestellen in der Rudower Chaussee und im Sterndamm eingerichtet. Diese ersetzen die Haltestellen Adlershof und Schöneweide. Die Haltestelle Grimaustraße wird nicht angefahren. Die Haltestelle Obrikatstraße wird nur stadteinwärts angefahren. Für die mit den Bauarbeiten verbundenen Einschränkungen und Behinderungen bitten wir um Ihr Verständnis.\n  \n\nDetaillierte Informationen zum Bauvorhaben\n\n\n"
}