{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1446283.php",
    "date": "2024-05-14",
    "title": "Beginn der Badesaison am 15. Mai mit sehr guter Wasserqualität",
    "text": "\n\n    Am 15. Mai beginnt offiziell die diesjährige Badesaison. Insgesamt 39 Badestellen an den Berliner Gewässern laden wieder zum Baden, Schwimmen und Abkühlen ein. Das Landesamt für Gesundheit und Soziales Berlin (LAGeSo) untersucht und bewertet die Wasserqualität innerhalb der Badesaison vom 15. Mai bis 15. September.\n  \n\nDer Präsident des LAGeSo, Alexander Straßmeir: „Auf Grundlage der ersten Untersuchungsergebnisse konnten alle Badegewässer zu Beginn der Badesaison als zum Baden geeignet eingestuft werden. Dem Anbaden bei bestem Frühlingswetter steht derzeit also nichts im Wege. Das LAGeSo hält alle Interessierten während der kommenden Sommermonate über die Gewässerqualität auf dem Laufenden.“\n    \n\n\n    Im zweiwöchentlichen Rhythmus werden an jeder Badestelle Wasserproben entnommen und im Labor hinsichtlich ihrer Keime untersucht. Neben der mikrobiologischen Beurteilung wird auch das Auftreten von Algen, insbesondere Blaualgen, und deren Toxine überwacht. Weitere Parameter wie die Temperatur oder die Sichttiefe der Gewässer unterstützen die aktuelle Bewertung der Wasserqualität.\n  \n\n    An fünf Badestellen der Unterhavel werden wie auch in den vergangenen Jahren die hygienischen Bewertungen durch ein tagesaktuelles Vorhersagemodell gestützt. An den Badestellen „Breitehorn“, „Grunewaldturm“, „Kleine Badewiese“, „Lieper Bucht“ und „Radfahrerwiese“ kann sich die Beurteilung der Wasserqualität deshalb kurzfristig ändern.\n    Über die hygienische Beurteilung der Badegewässerqualität können jederzeit Informationen abgerufen werden über:\n  \n\nInternetauftritt des LAGeSo: www.badegewaesser.berlin.de\n\nrbb-Videotext Seiten 887-889\n    \nInformationstafeln vor Ort an den Badestellen\n    \n\n\n    Beachten Sie, dass in der Spree, in den Kanälen, in der Havel von der Insel Eiswerder bis zum Pichelsdorfer Gmünd, einschließlich der seenartigen Erweiterungen bis Höhe Schildhorn, in Häfen, an Brücken, in Schleusen, an Schiffsanlegestellen, sowie an Fähren das Baden aus Sicherheitsgründen verboten ist.\n  \n\n    Das LAGeSo wünscht allen Berlinerinnen und Berlinern sowie allen Gästen in der Stadt eine schöne Zeit an den offiziellen Badestellen der Stadt.\n  \n"
}