{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2024/pressemitteilung.1455787.php",
    "date": "2024-06-12",
    "title": "Kündigung eines Redakteurs bei der Deutschen Welle wegen antisemitischer Äußerungen wirksam",
    "text": "\n\n    Das Landesarbeitsgericht Berlin-Brandenburg hat – anders als noch das Arbeitsgericht Berlin – entschieden, dass die fristlose Kündigung eines in der arabischen Redaktion der Deutschen Welle beschäftigten gehobenen Redakteurs wirksam ist.\n  \n\n    Der seit 2005 zunächst als freier Mitarbeiter beschäftigte Redakteur hatte im Zeitraum von 2014 bis 2019 auf seinen privaten Facebook- und Twitterkonten Äußerungen zu Israel und Palästina veröffentlicht, die nach Auffassung des Landesarbeitsgerichts antisemitischen Charakter hatten und das Existenzrecht Israels in Abrede stellten. Im Jahr 2021 schloss er ein befristetes Arbeitsverhältnis mit der Deutschen Welle ab. Nachdem die Deutsche Welle aufgrund von Presseberichten über angeblich antisemitische Äußerungen anderer Beschäftigter der arabischen Redaktion eine externe Untersuchung veranlasst hatte, löschte er 2022 einige dieser Veröffentlichungen.\n  \n\n    Das Landesarbeitsgericht ist davon ausgegangen, dass der Redakteur als sogenannter Tendenzträger verpflichtet war, sowohl bei seiner Arbeitsleistung als auch im außerbetrieblichen Bereich nicht gegen die Tendenz, das heißt die grundsätzlichen Zielsetzungen, der Deutschen Welle zu verstoßen. Dazu gehörten die Grundsätze, das Existenzrecht Israels nicht in Frage zu stellen und sich gegen Antisemitismus sowie jegliche Versuche, diesen zu verbreiten, einzusetzen. Da derartige Äußerungen eines Redakteurs auch im privaten Bereich geeignet seien, den Ruf der Deutschen Welle als Stimme der Bundesrepublik Deutschland im Ausland zu schädigen, liege eine schwerwiegende Verletzung vertraglicher Nebenpflichten vor, die zum Ausspruch einer fristlosen Kündigung berechtigten. Auch wenn der Redakteur nach Begründung des Arbeitsverhältnisses keine zu beanstandenden Äußerungen mehr veröffentlicht habe, hätten sich die zuvor getätigten und auch nach Begründung des\n    Arbeitsverhältnisses noch öffentlich abrufbaren Äußerungen weiter ausgewirkt. Da der Redakteur aufgrund der Rundfunkfreiheit der Deutschen Welle gemäß Artikel 5 Absatz 1 Satz 2 Grundgesetz gehalten sei, die Tendenz der Deutschen Welle zu wahren, könne er sich für antisemitische und das Existenzrecht Israels leugnende Äußerungen auch nicht mit Erfolg auf seine Meinungsfreiheit (Artikel 5 Absatz 1 Satz 1 Grundgesetz) berufen.\n  \n\n    Das Landesarbeitsgericht hat die Revision zum Bundesarbeitsgericht nicht zugelassen. Hiergegen kann der Kläger Nichtzulassungsbeschwerde beim Bundesarbeitsgericht erheben.\n  \n\n    Landesarbeitsgericht Berlin-Brandenburg, Urteil vom 4. April 2024, Aktenzeichen 5 Sa 894/23\n  \n"
}