{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1447849.php",
    "date": "2024-05-17",
    "title": "Jahnsportpark für alle – Großes Stadion und Inklusionssportpark Öffentliche Infoveranstaltung zum aktuellen Planungsstand",
    "text": "\n\n    Der Friedrich-Ludwig-Jahn-Sportpark ist als drittgrößte Sportstätte Berlins ein wichtiger Bestandteil der Berliner Sportlandschaft und darüber hinaus von nationaler und internationaler Bedeutung. Die Sportanlage wird als Leuchtturmprojekt für inklusive Sport- und Freizeitangebote weiterentwickelt. Grundlage für den Umbau der Sportstätte bilden neben den vielfältigen Nutzungsanforderungen an die Teilhabe aller Sportbegeisterten am Sporttreiben vor allem die Anforderungen an den Klimaschutz und die Biodiversität.\n  \n\n    Die Entwicklung des Sportparks wurde bereits durch umfangreiche Beteiligungsangebote begleitet. Wichtiger Baustein der partizipativen Angebote war das Werkstattverfahren in dem gemeinsam mit den Anwohnerinnen und Anwohnern die unterschiedlichen Planungsszenarien für den Sportpark diskutiert wurden. Die Ergebnisse des Werkstattverfahrens bildeten die Grundlage für den anschließenden hochbaulichen Realisierungswettbewerb. Hierbei stand es den Teilnehmerinnen und Teilnehmern frei, Szenarien für einen Umbau, eine Erweiterung oder einen Neubau des Großen Stadions zu entwickeln. Das Preisgericht entschied sich einstimmig für den Entwurf von O+M Architekten, der einen Neubau des Großen Stadion vorsieht. Dieser wurde der weiteren Bearbeitung zugrunde gelegt und hat den Stand der Vorplanung erreicht.\n  \n\n    Im III. Quartal dieses Jahres wird mit dem Rückbau des Stadions begonnen werden. Daran anschließend werden die Bauarbeiten für den Neubau beginnen.\n  \n\n    Alle Interessierten sind herzlich eingeladen, am 22.05.2024 von 17:00 bis 19:00 Uhr in der Aula GLS Campus, Kastanienallee 82, 10435 Berlin, an der öffentlichen Informationsveranstaltung teilzunehmen. Wir möchten gemeinsam auf den vergangenen Prozess blicken, über den aktuellen Stand der Planung und die nächsten Schritte informieren sowie Ihre Fragen beantworten. Eine Teilnahme ist ohne Anmeldung möglich.\n  \n\n    Weitere Informationen unter:\nJahnsportpark für Alle! Machen Sie mit! (berlin.de) (https://jahnsportpark-fuer-alle.berlin.de/)\n\n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}