{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1449730.php",
    "date": "2024-05-24",
    "title": "Melanie Philipp mit Preis „Reinickendorfer Frauen in Führung“ geehrt",
    "text": "\n\n    Die diesjährige Siegerin des Wettbewerbs „Reinickendorfer Frauen in Führung“ heißt Melanie Philipp. Sie ist geschäftsführende Gesellschafterin der Philipp Einzel- und Großhandels GmbH und wurde am Donnerstagabend (23.5.) im Medienkompetenzzentrum meredo“ gebührend gefeiert. Eine Jury mit Vertretern der bezirklichen Wirtschaft und Politik hatte zuvor die Entscheidung getroffen. Der Wettbewerb wendet sich an Reinickendorfer Unternehmerinnen, Frei¬beruflerinnen und Unternehmen, die weibliche Führungskräfte beschäftigen. Auch Beschäftigte konnten ihre Kandidatin vorschlagen.\n  \n\n    Schirmherrin und Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Noch immer sind Frauen in höheren Rängen unterrepräsentiert. Unser Preis bietet die Gelegenheit, einige dieser außergewöhnlichen Frauen vor den Vorhang zu holen und ihnen unseren Dank und unsere Anerkennung auszusprechen. Wir möchten auch all jene würdigen, die den Weg für die nächste Generation von weiblichen Führungskräften bereiten. Denn jede Auszeichnung, die heute verliehen wird, ist auch eine Ermutigung für künftige Errungenschaften. In alle Unternehmen gehört auch der weibliche Blick – und das besonders in höheren Ebenen.“\n  \n\n    In einer männlich dominierten Branche habe Melanie Philipp zielstrebig einen außerordentlichen Karriereweg bis zur Position der geschäftsführenden Gesellschafterin beschritten, so die Bürgermeisterin. Die Serviceorientierung des Unternehmens findet sich auch im Führungsstil der Geehrten gegenüber ihren Mitarbeitern wieder. In dem Familienunternehmen in dritter Generation habe die Preisträgerin für ihre Beschäftigten immer ein offenes Ohr: „Sie hat immer einen Plan B in der Tasche“, loben ihre Angestellten. Die Jury würdigte u.a. ihren Einsatz in Corona-Zeiten, als Frau Philipp das Unternehmen in der Krise stabilisierte und so alle Arbeitsplätze erhalten konnte.\n  \n\n    An sich selbst stellt die Gewinnerin hohe Ansprüche, denn Melanie Philipp ist Weiterbildung sehr wichtig. Über Fort- und Weiterbildungsprogramme bietet sie weiblichen Mitarbeiterinnen die Möglichkeit, sich zu qualifizieren. „Wenn man mit Engagement und Fachwissen überzeugt, dann ist das Geschlecht zweitrangig“, ist das Motto von Frau Philipp. Der Erfolg gibt ihr Recht.\n  \n\n    Die 60 Gäste im Medienkompetenzzentrum Reinickendorf „meredo“ fühlten sich sichtlich wohl, genossen die Beiträge der Spoken Word Künstlerin Jessy James LaFleur und folgten begeistert den Tanzanweisungen der Leiterin der Tanzgruppe des „Centre Talma“, Bettina Lutze-Luis-Fernandez.\n  \n"
}