{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1456892.php",
    "date": "2024-06-16",
    "title": "Auseinandersetzung im Park",
    "text": "\n\nNr. 1270\n    Im Rahmen einer Auseinandersetzung erlitt ein Mann in Friedrichshain während der vergangenen Nacht Kopfverletzungen. Nach bisherigen Ermittlungen und Zeugenaussagen befand sich der später verletzte 18-Jährige gegen 1 Uhr nachts zusammen mit Freunden im Volkspark Friedrichshain, als eine Gruppe Jugendlicher dazu kam. Zwischen den beiden Gruppen entstand ein Streitgespräch, in dessen weiterem Verlauf einer der Männer der hinzugekommenen Gruppe einen schlagstockähnlichen Gegenstand hervorholte und diesen bedrohlich herumschwang. Von seinen Begleitern aufgewiegelt, schlug der bislang Unbekannte mit dem Gegenstand schließlich gegen den Kopf des 18-Jährigen. Anschließend flüchtete der Angreifer mit seiner Gruppe. Der 18-Jährige hielt unterdessen die Besatzung eines in der Nähe im Einsatz befindlichen Einsatzwagen der Polizei an und bat um Hilfe. Zusammen mit dem Angegriffenen suchte die Besatzung die Umgebung ab, ohne jedoch die Angreifergruppe festzustellen. Der\n    18-Jährige machte zu diesem Zeitpunkt jedoch nur Angaben, dass es zu einer Auseinandersetzung kam. Details, zum Beispiel den Angriff mit dem Gegenstand, nannte er nicht, eine Anzeige wollte er ebenfalls nicht erstatten. Die Einsatzkräfte setzten ihren Dienst daher fort.\n    Wenig später traf der Angreifer mit dem Gegenstand erneut auf den 18-Jährigen. Zwischen den beiden entwickelte sich ein Faustkampf, in dessen Verlauf sich die beiden gegenseitig ins Gesicht schlugen. Als die Begleiter des Unbekannten hinzukamen, flüchtete der 18-Jährige in einen in der Nähe befindlichen Imbiss und alarmierte von dort die Polizei. Der Inhaber des Imbisses verschloss unterdessen die Tür, um eine weitere Auseinandersetzung zu verhindern. Als sich die ersten Einsatzkräfte näherten, flüchtete der Unbekannte mit seiner Gruppe erneut. Polizistinnen und Polizisten konnten jedoch die vier Begleiter im Alter von 14, 16 und 17 Jahren noch in der Nähe stellen und festnehmen. Der 18-Jährige wies Kopfverletzungen auf, sodass Rettungskräfte hinzugerufen wurden, die ihn am Ort ambulant behandelten. Einen der beiden 16-Jährigen sowie den 17-Jährigen brachten die Einsatzkräfte zur Durchführung erkennungsdienstlicher Maßnahmen in einen Polizeigewahrsam, wo sie von\n    Erziehungsberechtigten abgeholt wurden. Der zweite 16-Jährige wurde am Ort entlassen. Der 14-Jährige wurde von seiner Mutter abgeholt. Die Ermittlungen wegen des Verdachts der gefährlichen sowie der wechselseitigen Körperverletzung, auch gegen den 18-Jährigen, führt ein Fachkommissariat der Polizeidirektion 5 (City).\n  \n"
}