{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1404448.php",
    "date": "2024-01-12",
    "title": "Berliner Schallschutzfensterprogramm wird fortgesetzt",
    "text": "\n\n    Mehr Förderung für Privathaushalte\n  \n\n    Das landeseigene Schallschutzfensterprogramm als Teil des Lärmaktionsplans Berlin fördert bereits seit zehn Jahren die Verbesserung des Schallschutzes dort, wo aktive Maßnahmen zur Minderung des Verkehrslärms nicht möglich bzw. im ausreichenden Umfang nicht verfügbar sind. Das Programm fördert Anrainer von sehr lauten Straßen in Berlin und Schienen der BVG. Ausgenommen von der Förderung sind Anrainer von Autobahnen und Schienenwegen, für die bereits Bundesprogramme zur Lärmsanierung bestehen.\n  \n\n    Seit Beginn des Förderprogramms wurden schon mehr als 4,5 Millionen Euro Fördermittel bewilligt und damit rund 5.500 von Verkehrslärm betroffene Einwohner entlastet.\n  \n\n    Für 2024/2025 wurden die Fördersätze deutlich angehoben. Berechtigte erhalten bis zu 90 Prozent der förderfähigen Kosten – maximal jedoch 15.000 Euro je Haus/Wohnung. Gefördert wird mit pauschalen Beträgen je Quadratmeter Einbaufläche der Schallschutzfenster:\n  \n\nFenster/Türen (inkl. schallgedämmten Rollladenaufsatzkasten) der Schallschutzklasse 4: 400 Euro/m² Einbaufläche\n    \n\n\nFenster/Türen (inkl. schallgedämmten Rollladenaufsatzkasten) der Schallschutzklasse 5: und Aufarbeitung bestehender Holzkastendoppelfenster: 500 Euro/m² Einbaufläche\n    \n\n\n    Schallschutzfenster haben dickere Scheiben in größeren Abständen und sorgen dafür, dass deutlich weniger Lärm in die Wohnungen eindringt. Damit ermöglichen Schallschutzfenster einen ruhigen Schlaf, der für die Gesundheit besonders wichtig ist. Gefördert werden Vorhaben, die in Berlin realisiert werden. Ob ein Gebäude von dem Programm erfasst wird, kann mit der interaktiven Karte zum Schallschutzfensterprogramm des Berliner Umweltatlas ermittelt werden – unter www.berlin.de/schallschutzfenster. Dort finden Interessierte auch detaillierte Informationen und die Antragsunterlagen.\n  \n\n    Die Förderung erfolgt freiwillig nach Maßgabe der vorhandenen Haushaltsmittel und ist bei der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt – I C 3, Brückenstraße 6, 10179 Berlin zu beantragen.\n  \n\n\nSchallschutzfensterprogramm 2024/2025\n\n\n"
}