{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1453866.php",
    "date": "2024-06-06",
    "title": "Spaziergänge durch die sieben Ortsteile von Charlottenburg-Wilmersdorf",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf stellt in sieben kleinen Heften im Taschenformat die verschiedenen Ortsteile des Bezirks vor. Diese bieten die Möglichkeit, die Vielfalt des Bezirks auf ausgearbeiteten Touren durch die Ortsteile selbstständig zu entdecken. Es können Gebäude, Plätze, Parkanlagen und Straßen im Bezirk erkundet werden.\n  \n\n    Die Spaziergänge haben eine Länge von 90 bis 120 Minuten. Jedes Heft enthält neben einem Vorwort der Bezirksbürgermeisterin Kirstin Bauch auch Angaben zur Barrierefreiheit, An- und Abreise, hat Platz für Notizen und eine Übersichtskarte zu den Wegpunkten.\n  \n\n    Bezirksbürgermeisterin Kirstin Bauch:\n  \n\n    „Unser Bezirk ist mit seinen vielen schönen Ecken so vielfältig. Die Hefte sind eine hervorragende Möglichkeit, Charlottenburg-Wilmersdorf selbst zu erkunden und Orte zu entdecken, die man vorher vielleicht nicht wahrnehmen würde. Bei den Autor:innen möchte ich mich herzlich für deren Engagement bedanken.“\n  Die Reihe „Stadtspaziergänge durch Charlottenburg-Wilmersdorf“ enthält folgende Bände:\n  \nCharlottenburg – Vom „kleinen Wedding“ an den Lietzensee\n    \nCharlottenburg-Nord – Licht, Luft, Sonne\n    \nGrunewald –Villen, Kiefern, Seen\n    \nHalensee – Der unbekannte Kiez\n    \nSchmargendorf – Wohlfühloase der Superlative\n    \nWestend – Alleen, Villen, Schrebergärten\n    \nWilmersdorf – Bunter als sein Ruf\n    \n\n\n    Diese sind nach voriger Absprache und Verfügbarkeit sowohl als Set als auch einzeln für Privatpersonen und Unternehmen im Bezirk kostenfrei über die bezirkliche Wirtschaftsförderung erhältlich (wirtschaftsfoerderung@charlottenburg-wilmersdorf.de ). Die Hefte können dann persönlich abgeholt werden. Ein Versand ist nicht möglich. Darüber hinaus liegen sie in ausgewählten Bürgerämtern, Geschäften und Kultureinrichtungen im Bezirk aus.\n  \n\n    Die Kiezspaziergänge wurden von vier Autor:innen im Rahmen eines Tourismusprojekts in Zusammenarbeit der bezirklichen Wirtschaftsförderung, der Pressestelle und visitBerlin ausgearbeitet. Das Projekt wird durch City-Tax-Mittel der Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert.\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}