{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1429038.php",
    "date": "2024-03-19",
    "title": "Erinnerung: 10 Jahre ohne Henker und Hexogen - Schöner leben ohne Naziläden?",
    "text": "\n\n\nFreitag 22.03.2024, 17:00 – 19:30 Uhr\n\n\nElisabeth-Schulen, Edisonstraße 63, 12459 Berlin\n\n\n\n    Lange Zeit war sie bekannt als die braune Straße von Berlin: die Brückenstraße. Sie weist den Weg von Niederschöneweide nach Oberschöneweide. Mit der Kneipe Henker und dem Security-Laden Hexogen befanden sich hier zentrale Anlaufstellen für die Neonazi-Szene. 2014 gelang es den antifaschistischen, zivilgesellschaftlichen und politischen Akteur*innen aus Treptow-Köpenick und Berlin nach langer gemeinsamer Anstrengung dafür zu sorgen, dass die Gewerbemietverträge der beiden Läden nicht verlängert wurden, so dass diese schließen mussten.\n  \n\n    Mit der Veranstaltung möchten wir gemeinsam zurückschauen und diskutieren:\n  \n\nWie konnte es der Neonazi-Szene gelingen Schöneweide zu ihrem Rückzugs und Handlungsraum zu machen?\n    \nWie wurde antifaschistischen Gegenwehr organisiert? Was ist gelungen? Was misslang?\n    \nWelche Spuren aus dieser Zeit gibt es noch heute in Schöneweide? Wie sehen die Nachwirkungen von vielen Jahre neonazistischer Aktivität aus?\n    \nWas kann aus den damaligen Kämpfen für die Herausforderung der Gegenwart (Alltagsrassismus, Antisemitismus, Aufstieg von rechtsextremen Parteien, Verschiebung der Grenzen des Sagbaren) gelernt werden?\n    \n\n\n    Ein multiperspektivischer Abend in der Aula der Elisabeth-Schulen. Der Eintritt ist frei. Die Räume in den Elisabethschulen sind über einen Aufzug zu erreichen. Bei Fragen zur Barrierefreiheit melden Sie sich bei den Veranstalter*innen.\n  \n\nEine Veranstaltung des Projekts Zentrum für Demokratie und der Partnerschaft für Demokratie Schöneweide im Rahmen der Veranstaltungsreihe zur historisch-politischen Bildungsarbeit in Treptow-Köpenick und der Internationalen Wochen gegen Rassismus.\n\n\nBegrüßung durch die Veranstalter*innen und durch Bernd Friedrich (Schulleiter Elisabeth-Schulen Berlin)\n    \nInput: Dr. Patrice G. Poutrus: (Historiker und Anwohner, Universität Osnabrück)\n    \nDiskussion mit: Patrice G. Poutrus, Kati Becker (Berliner Register, ehemals Zentrum für Demokratie), Ellen Händler (BdA Treptow), Samuel Signer (Netzwerk für Demokratie und Courage, ehemals Zentrum für Demokratie)\n    \nAusschlußklausel: Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische, verschwörungsideologische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n"
}