{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1473386.php",
    "date": "2024-08-05",
    "title": "Gemeinsames Pilotprojekt zur mobilen Toilettenbetreuung in Friedrichshain-Kreuzberg ist angelaufen",
    "text": "\n\n    Das gemeinsame Pilotprojekt des Bezirksamtes Friedrichshain-Kreuzberg, der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt und dem Dienstleister Wall GmbH zur mobilen Betreuung öffentlicher Toiletten in Friedrichshain-Kreuzberg ist gestartet. Die Maßnahme betrifft Toilettenanlagen („Berliner Toiletten“) im Bereich rund um den Görlitzer Park bis hin zum Kottbusser Tor und zur Warschauer Brücke. Das Projekt, finanziert über Mittel aus dem Maßnahmenpaket des Berliner Sicherheitsgipfels, hat zum Ziel, die öffentlichen Toiletten in den durch Drogenkonsum belasteten Sozialräumen mit hohem Nutzungsdruck wieder für die Allgemeinheit nutzbar zu machen und zu halten. In der ersten Projektphase werden fünf Toiletten betreut.\n  \n\n    Täglich sind vier Mitarbeitende des neuen Toilettenteams in zwei Schichten im Einsatz. Das Team fährt der Reihe nach die Toiletten im Görlitzer Park, in der Wiener Straße und der Falckensteinstraße ab und kontrolliert die Benutzbarkeit und den Hygienestandard. Fehlnutzende werden niedrigschwellig angesprochen und gebeten, die Örtlichkeiten zu verlassen. Funktioniert das nicht, wird durch die Hinzuziehung Dritter deeskaliert. Außerdem werden die fehlnutzenden Personen an alternative Standorte verwiesen. Defekte und große Verunreinigungen werden von dem Toilettenteam über eine App an Wall gemeldet. Kleinere Verunreinigungen werden sofort behoben. Sperrmüll im unmittelbaren Umfeld der Toiletten wird ebenfalls sofort von dem Team entfernt. Das Toilettenteam ist beim Parkmanagement angedockt.\n  \n\n    Der Bezirk und die Senatsverwaltung haben sich verständigt, das gemeinsame Pilotprojekt zunächst für zwei Jahre umzusetzen. Das Projekt wird bis Ende 2025 durch Mittel finanziert, die für Maßnahmen des Sicherheitsgipfels vom September 2023 zur Verfügung stehen. Für das Projekt stehen damit insgesamt rund 1,6 Millionen Euro bereit.\n  \n"
}