{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1478102.php",
    "date": "2024-08-21",
    "title": "Zimmerer und Zimmererinnen gesucht: Sägewerk Grunewald zeigt auf dem SMART SPACE Hardenbergplatz, wie es geht",
    "text": "\n\n    Wer sich für den Beruf des Zimmerers oder der Zimmererin interessiert, kann sich am* Freitag, 23. August 2024, von 14 Uhr bis 18 Uhr* von der Produktionsschule Sägewerk Grunewald auf dem Hardenbergplatz beim Schau-Sägen und -Bebeilen informieren lassen. Die Gemeinnützige Gesellschaft für berufsbildende Maßnahmen mbH (GFBM) spricht im Rahmen des Projekts Smart Space Hardenbergplatz potenzielle Kandidat:innen für eine Umschulung oder Nachqualifizierung zu diesem Beruf an. Daneben gibt es aber auch Auskünfte über die Lehre und das handwerkliche Brauchtum dieses traditionsreichen Berufs beim Zimmererklatsch.\n  \n\nInformationen zum SMART SPACE Hardenbergplatz\n    Das Pilotprojekt SMART SPACE Hardenbergplatz des Bezirksamts Charlottenburg-Wilmersdorf ist Teil der Smart City-Strategie “Gemeinsam Digital: Berlin”. Im Rahmen des Projekts soll der Bereich vor dem Bahnhof Zoologischer Garten bis 2026 gemeinsam mit der Berliner Stadtgesellschaft von einem gewöhnlichen Bahnhofsvorplatz zu einem smarten Stadtplatz entwickelt werden. Mit Hilfe einer digitalen Plattform soll Flächen im öffentlichen Raum künftig flexibel gebucht und genutzt werden können, die Anschlussmobilität verbessert und die Aufenthaltsqualität durch temporäre Platzgestaltung erhöht werden.\n  \n\n    SMART SPACE Hardenbergplatz führt Verwaltung, Wirtschaft, Wissenschaft und Bevölkerung zusammen. Gleichzeitig gilt es, die Nutzer:innen des Vorplatzes in die Beteiligung mit einzubeziehen.\n  \n\n    Alle Informationen zum Projekt SMART SPACE Hardenbergplatz gibt es hier.\n  \n\nAnsprechpartnerin:\n    INSEL-PROJEKT.BERLIN GmbH\n    Projektsteuerung SMART SPACE Hardenbergplatz\nE-Mail\n\n\n    Im Auftrag\n    Brühl\n  \n"
}