{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1448766.php",
    "date": "2024-05-22",
    "title": "Geschützte App für von häuslicher Gewalt betroffene Frauen wird auf ganz Berlin ausgeweitet",
    "text": "\n\n    Frauen in der Hauptstadt, die von häuslicher Gewalt betroffen sind, sollen künftig flächendeckend Zugang zur geschützten App des Trägers „Gewaltfrei in die Zukunft e.V.“ erhalten. Der Staatssekretär für Inneres, Christian Hochgrebe, und die Projektinitiatorin sowie Leiterin des Trägervereins, Stefanie Knaab, haben dafür heute die Weichen gestellt: Mit der Verlängerung der Kooperationsvereinbarung zur Verankerung der App in Berlin bis Ende 2026 und einer darauf ausgerichteten Projektierung, wurde die Grundlage geschaffen. Rund um die Uhr und geschützt werden Informationen zu Hilfsangeboten in Wohnortnähe sowie Antworten auf rechtliche, behördliche und psychosoziale Fragen angeboten. Zudem können Gewaltvorfälle in einem Gewalttagebuch dokumentiert werden und sind später von den Gerichten nutzbar.\n  \n\nChristian Hochgrebe, Staatssekretär für Inneres: „Die bundesweit hohen Fallzahlen zeigen: Häusliche Gewalt ist ein Thema, das uns als ganze Gesellschaft fordert. Es braucht einen Schulterschluss aller Akteurinnen und Akteure. Die App und ihre Ausweitung sind beispielgebend für dieses Engagement, die gemeinsamen Anstrengungen, das Zusammenwirken Hand in Hand für die Sicherheit betroffener Frauen. Heute sind wir dem Ziel, von häuslicher Gewalt betroffenen Berlinerinnen Unterstützungsangebote und Hilfe schnell zukommen zu lassen, ein wesentliches Stück nähergekommen.“\n    Um die Implementierung der App in Berlin nachhaltig voranzutreiben, arbeiten mehrere Senatsverwaltungen, Behörden sowie zivilgesellschaftliche Akteurinnen und Akteure eng zusammen. Für die Koordination wurde in der Senatsverwaltung für Inneres und Sport ein Projektbüro eingerichtet.\n  \n\nStefanie Knaab, Initiatorin und Leiterin des Trägers Gewaltfrei in die Zukunft e.V.:\n    „Die Unterzeichnung zwischen dem Land Berlin, federführend der Senatsverwaltung für Inneres und Sport und uns als zivilgesellschaftlichen Verein für die Berliner Implementierung unserer innovativen und geschützten App zur Unterstützung von Betroffenen von Gewalt in der Partnerschaft markiert einen wichtigen Schritt hin zu einem neuen Paradigma. Gewalt in Partnerschaften erfordert eine ressortübergreifende Zusammenarbeit: Sie ist keine Privatsache. Es ist an der Zeit, den strukturellen Aspekt von geschlechtsspezifischer Gewalt in der Partnerschaft anzuerkennen und unsere gesellschaftliche und politische Verantwortung wahrzunehmen. Die Zusammenarbeit mit dem Land Berlin, speziell mit der Senatsverwaltung für Inneres und Sport, markiert einen weiteren Meilenstein in eine gewaltfreie Zukunft.“\n  \n"
}