{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1437598.php",
    "date": "2024-04-16",
    "title": "„Wat hat n dit mit mir zu tun? Feminismus im Alltag“ - ein Gesprächsabend im Kiez",
    "text": "\n\n\nWann: Dienstag, 7. Mai 2024, 18:30 bis 21:00 Uhr\n    \n\nWo: Stadtteilzentrum Rabenhaus, Puchanstraße 9, 12555 Berlin\n    \n\n\n5 Euro Unkostenbeitrag\n\n\nAufgrund der begrenzten Teilnehmenden-Anzahl bittet die Mobile Stadtteilarbeit um Anmeldungen unter: mobile-stadtteilarbeit@rabenhaus.de oder (030) 65 88 01 65\n    \n\n\n    Die Mobile Stadtteilarbeit des Rabenhaus e. V. lädt die Nachbarschaft zum Gesprächsabend ein.\n    Alle Menschen, die sich schon öfter gefragt haben, was Feminismus eigentlich ist oder inwiefern dieser eine Rolle in ihrem Leben spielt, werden am Dienstag, den 07. Mai die Möglichkeit haben diesen Fragen nachzugehen. Für den Gesprächsabend zum Thema Feminismus sind ein paar Gäst*innen aus Treptow-Köpenick und Umfeld eingeladen, die in verschiedenen Kontexten durch ihr Arbeiten mit Feminismus in Berührung stehen. Sie werden einen Einblick in ihre Arbeit geben und für Fragen der Teilnehmenden offen sein. Sie sind herzlich eingeladen an diesem Gesprächsabend teilzunehmen.\n  \n\n    „Antifeminismus ist keine Haltung, sondern eine Methode, mit der grundlegende Menschenrechte für einzelne Gruppen unserer Gesellschaft immer wieder in Frage gestellt werden. Diese Methode nutzen beispielsweise rechte Gruppierungen, um ihre Hetze voranzutreiben – gegen Frauen, Queere Menschen und Menschen, die nicht in ihr Bild von „Deutsch-Sein“ passen! Und das ist gefährlich für uns alle, da es wichtige demokratische Werte gefährdet und teilweise sogar abschaffen will. “, sagt eine Mitarbeiter*in des Rabenhaus e. V.. „Mit dem Gesprächsabend schaffen wir eine Möglichkeit zu verstehen, warum Feminismus alle Menschen betrifft und inwiefern die Gleichberechtigung der Frauen wichtig ist für unsere Demokratie. Und wir lernen gleichzeitig einige tolle Projekte aus dem Bezirk kennen.“\n    Das Team der Mobilen Stadtteilarbeit freut sich auf einen spannenden Abend und den anregenden Austausch mit Ihnen.\n  \n\nMehr Infos zu den Veranstaltenden und den Räumlichkeiten:\n    Mehr Informationen zum Stadtteilzentrum des Rabenhaus e. V. sind erhältlich unter: https://www.rabenhaus.de/\n    Mehr Informationen zur Mobilen Stadtteilarbeit gibt es hier:\nhttps://www.instagram.com/koepenice/\n    Bei Rückfragen zu den Aktionen melden sich Interessierte beim Team der Mobilen Stadtteilarbeit:\nmobile-stadtteilarbeit@rabehaus.de oder (030) 658801 65/63\n  \n\nMehr Informationen zum Förderer dieses Begegnungsabends der Landeszentrale für politische Bildung finden Sie hier:\nhttps://www.berlin.de/politische-bildung/\n\n\n    Mehr Informationen zu den Kooperationspartner*innen finden Sie hier:\n    Aras* politische Bildung an Schulen in Treptow-Köpenick:\nhttps://xn—zentrum-fr-demokratie-hic.de/index.php/aras-home\n\n\n    LesLeFam e.V.:\nhttps://leslefam.de/\n\n\n    Gleichstellungsbeauftragte des Bezirks:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/gleichstellung/\n\n\n    „Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.“(c) Mobile Beratung gegen Rechtsextremismus Berlin\n  \n"
}