{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1420787.php",
    "date": "2024-02-26",
    "title": "Bilanz zur Verkehrssicherheitslage 2023 in Berlin",
    "text": "\n\nGemeinsame Meldung Polizei, Senatsverwaltung für Inneres und Sport und Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt\nNr. 0416\n    Auf einer gemeinsamen Pressekonferenz der Senatsverwaltung für Inneres und Sport, der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt und der Polizei Berlin stellten die Senatorinnen Iris Spranger und Manja Schreiner sowie Polizeivizepräsident Marco Langner und die Leiterin des Fachbereichs Verkehr der Landespolizeidirektion, Katrin Stojanoff die Verkehrssicherheitslage Berlin für das Jahr 2023 vor.\n  \n\nSenatorin für Inneres und Sport Iris Spranger: „Als Innensenatorin stehe ich für den Schutz aller Menschen in Berlin. Das gilt natürlich auch im Straßenverkehr. Daher ist mir die Verkehrssicherheitsarbeit in all ihren Facetten wichtig. Neben Prävention gehört dazu auch eine konsequente Kontrolle. Wir werden daher den Kontrolldruck auch in diesem Jahr mit unterschiedlichen Schwerpunkt- und behördenübergreifenden Einsätzen aufrechterhalten. Wichtig ist aber auch: Jede und jeder von uns steigert durch richtiges Verhalten die Verkehrssicherheit. Fahren Sie miteinander, nicht gegeneinander!“\n  \n\nSenatorin für Mobilität, Verkehr, Klimaschutz und Umwelt Manja Schreiner: „Es bleibt dabei: jeder tödliche Unfall ist einer zu viel. Auch wenn sich das als schwierige Aufgabe herausgestellt hat, dürfen wir nicht darin nachlassen, das Ziel der Vision Zero – keine Unfalltoten und Schwerverletzten im Straßenverkehr – möglichst bald zu erreichen. Das neue Verkehrssicherheitsprogramm 2030 soll hierbei einen entscheidenden Beitrag leisten. Im Prozess zu seiner Aufstellung wurden die hauptsächlichen Konfliktstellen und Unfallursachen unterschiedlicher Verkehrsteilnehmerinnen und Verkehrsteilnehmer identifiziert.“\n  \n\nPolizeipräsidentin Dr. Barbara Slowik: „Die Verkehrsunfallzahlen des Jahres 2023 zeigen, dass die Normalität nach Corona auch wieder ins Berliner Verkehrsleben zurückkehrt. Wir verzeichnen Anstiege gegenüber den Jahren 2021 und 2022, liegen aber weiterhin deutlich unterhalb der Werte der Vor-Corona-Jahre.\n    Die gesunkene Anzahl schwerverletzter Personen und der Tiefstwert von 33 getöteten Opfern seit der Wiedervereinigung bestärken uns darin, dass unsere gemeinsamen Kraftanstrengungen zur Erhöhung der Verkehrssicherheit in unserer Stadt Wirkung entfalten. Sie mahnen uns zugleich, das Engagement mit unverminderter Stärke fortzusetzen.\n    Dabei haben für die Polizei Berlin Maßnahmen zum Schutz derjenigen, die im Straßenverkehr am verletzlichsten sind, weiterhin die höchste Priorität. Aber nur wenn diese Verletzlichkeit allen Verkehrsteilnehmenden bewusst ist und dazu führt, ihre Mobilität vorausschauend, mitdenkend und rücksichtsvoll zu leben, können wir die Gefahren im Straßenverkehr weiter minimieren.“\n  \n\n    Im Zeitraum vom 1. Januar 2023 bis zum 31. Dezember 2023 verzeichnete die Polizei Berlin 134.136 Verkehrsunfälle und somit 3.976 Unfälle mehr als im Vorjahr. Dem Anstieg liegt eine Zunahme der Verkehrsunfälle mit Sachschäden auf 120.407 (+ 4.144 Fälle) zugrunde. Gleichzeitig ist die Anzahl der Verkehrsunfälle mit Personenschaden um 168 auf 13.729 Fälle gesunken.\n    Die Anzahl der Verunglückten, insbesondere die Zahl der schwerverletzten und der getöteten Personen sank im Vergleich zum Vorjahr ebenfalls.\n    Im Jahr 2023 wurden von 16.245 Verunglückten 2.073 Personen schwerverletzt und 33 Personen getötet.\n    Bei den Opfern, die ums Leben kamen, handelte es sich mit Blick auf die Altersgruppen erneut in knapp 50 Prozent der Fälle um Senioren und Seniorinnen und nach Art der Verkehrsbeteiligung in rund 70 Prozent um Rad fahrende (12) und zu Fuß Gehende (11).\n  \n\n    Die Rangfolge der Unfallursachen blieb im Vergleich zu den Vorjahren unverändert. Fehler beim Abbiegen (10.602 Fälle), Nichtbeachten der Vorfahrt (5.038 Fälle), nicht angepasste Geschwindigkeit (2.263 Fälle) sowie Alkoholeinfluss (1.419 Fälle) waren erneut die Hauptunfallursachen.\n  \n\nVerkehrsüberwachung\n    In der Verkehrsüberwachung richtete die Polizei Berlin ihren Fokus unter anderem auf Abbiege- sowie Vorfahrtsdelikte. Von den insgesamt 10.826 mobilen und stationären Verkehrskontrollen mit Bezug zum Fließverkehr wurden zu Abbiegeunfällen 3.554 Kontrollen, zu Vorfahrtsdelikten 3.194 Kontrollen und zu Geschwindigkeitsübertretungen 2.904 Kontrollen durchgeführt. Hinzu kamen 2.231 Kontrollen wegen des Verdachts auf Alkohol- oder Drogenmissbrauch sowie 2.151 Einsätze zur Schulwegüberwachung.\n    Im ruhenden Verkehr wurden insgesamt 77.399 regelwidrig abgestellte Kraftfahrzeuge umgesetzt.\n  \n\nVerkehrsunfallprävention\n    Die Polizei Berlin führte ganzjährig zahlreiche Maßnahmen zur Verkehrsunfallprävention durch, viele davon kiezorientiert. Stadtweite Relevanz entfalteten 2023 unter anderem die Präventionsmaßnahmen zur Schulwegsicherheit im Zeitraum ab dem 28. August bis zum 8. September parallel zum Schulstart. Mit insgesamt über 700 Verkehrsunfallpräventionsmaßnahmen sicherten die Beamtinnen und Beamten einen sicheren Start in die Schulzeit für die Berliner ABC-Schützen.\n    Darüber hinaus fand am 1. Juli 2023 zum dritten Mal in Folge der Verkehrssicherheitstag der Polizei Berlin statt. An insgesamt 26 Themenständen informierten Dienstkräfte unter anderem zu den Bereichen Seniorensicherheit, Fahrradsicherheit, Schulwegsicherheit und verbotene Kraftfahrzeugrennen.\n    Am 26. September 2023 fand die bundesweite Verkehrssicherheitsaktion „sicher.mobil.leben“ unter Federführung der Polizei Berlin statt. Mit insgesamt 165 Präventionsaktionen sensibilisierten Dienstkräfte unter anderem zu den Themen „Gefahren beim Abbiegen“ oder „Sichtbarkeit im Straßenverkehr“. Ergänzend wurden 90 repressive Kontrollstellen eingerichtet.\n  \n\n    Ausführliches Zahlenmaterial rund um die Verkehrssicherheitslage Berlin ist über den folgenden Link abrufbar.\n  \n"
}