{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1401024.php",
    "date": "2024-01-02",
    "title": "Online-Beteiligung zum Klimaschutzkonzept Pankow noch bis zum 31. Januar 2024",
    "text": "\n\n    Die Leitstelle Klimaschutz des Bezirksamtes Pankow arbeitet aktuell an einem integrierten Klimaschutzkonzept für den Bezirk und möchte dabei aktiv alle Interessierten einbinden. Noch bis zum 31.01.2024 können Vorschläge über die Beteiligungsplattform mein.berlin.de unter dem folgenden Link eingebracht werden: https://mein.berlin.de/projekte/erarbeitung-eines-integrierten-klimaschutzkonzepte/\n\n\n    Im Klimaschutzkonzept sollen Ziele und Maßnahmen zur Reduzierung von Treibhausgasemissionen und damit zur Bekämpfung des Klimawandels festgelegt werden. Handlungsfelder sind z.B. CO2-neutrale Verwaltung, Energie, Gebäude, Mobilität, Wirtschaft, Konsum und private Haushalte, natürlicher Klimaschutz und Klimaanpassung. Die Leitstelle Klimaschutz möchte die Ideen der Pankower:innen mit verschiedenen Beteiligungsformaten strukturiert erfassen und in das Konzept einfließen lassen.\n  \n\nOnline-Beteiligung greift Ideen aus vorherigen Beteiligungen auf\n    Vor dem Start der Online-Beteiligung fanden im Herbst 2023 bereits verschiedene Formate der Beteiligung statt, bei der zahlreiche Ideen und Vorschläge gesammelt wurden. Diese vielfältigen Ideen zu den breitgefächerten Handlungsfeldern sind in der Online-Beteiligung zusammengefasst dargestellt und können direkt in der Plattform mein.berlin.de kommentiert und ergänzt werden.\n  \n\nBisherige Formate der Beteiligung\n    Am 20.11.2023 fand eine öffentliche Beteiligungs-Auftaktveranstaltung im Rahmen der Erarbeitung des Klimaschutzkonzepts für Pankow statt. An diesem Abend stellte die Leitstelle Klimaschutz den Prozess zum Klimaschutzkonzept und die ersten Ergebnisse der CO2-Bilanz für Pankow vor. Anschließend waren alle Teilnehmenden eingeladen, an verschiedenen Ständen ihre Ideen, Wünsche und konkreten Maßnahmenvorschläge für Klimaschutz in Pankow einzureichen. An den Ständen waren Ansprechpartner:innen aus verschiedenen Fachämtern des Bezirksamtes vertreten. Moderiert wurde die Veranstaltung von AG.URBAN.\n  \n\n    Auch beim Klimatag auf dem Antonplatz am 28.09.2023 und beim Klimafest vor dem Stadtteilzentrum Prenzlauer Berg am 06.10.2023 konnten Pankower:innen bereits Vorschläge einbringen. Beim Klimafest wurden insbesondere Kinder und Jugendliche angesprochen, ihre Zukunftswünsche zu visualisieren und aufzuschreiben. Darüber hinaus konnten sich Schüler:innen aus ganz Berlin bei der jährlichen Klimazukunftskonferenz im Zeiss-Großplanetarium in Pankow im Rahmen eines Workshops und eines Mitmach-Standes am Klimaschutzkonzept beteiligen (https://klimazukunftskonferenz.de/).\n  \n\nWie geht es weiter?\n    Im Frühjahr 2024 ist voraussichtlich für Ende April eine weitere Veranstaltung geplant, bei der die abgeschlossene Energie- und Treibhausgas-Bilanz vorgestellt wird und bei der mit den Ergebnissen der verschiedenen Beteiligungsformate weitergearbeitet werden kann. Ein Fokus soll dabei auf der Priorisierung von Maßnahmen liegen. Die Fertigstellung des Klimaschutzkonzeptes ist für Herbst 2024 geplant.\n  \n\n    Die Erstellung des Konzepts wird im Rahmen der Nationalen Klimaschutzinitiative vom Bundesministerium für Wirtschaft und Klimaschutz gefördert.\n  \n\nLink zur Beteiligungs-Plattform: https://mein.berlin.de/projekte/erarbeitung-eines-integrierten-klimaschutzkonzepte/\n\n\nKontakt der Leitstelle Klimaschutz:\n    Bezirksamt Pankow\n    Leitstelle Klimaschutz\n    Tel.: 030 90295 -2575\nklimaschutz@ba-pankow.berlin.de\nwww.berlin.de/ba-pankow/klima\n\n"
}