{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2022/pressemitteilung.1426865.php",
    "date": "2024-03-12",
    "title": "Nach dem Brand einer Leichtbauhalle im Ankunftszentrum Tegel: Keine Verletzten, Dank an die Einsatzkräfte",
    "text": "\n\n    Nach dem erfolgreich gelöschten Brand einer Leichtbauhalle im Ankunftszentrum Tegel haben die verantwortlichen Einsatzkräfte und Behörden ein positives Fazit des Einsatzes gezogen. Im Rahmen einer Pressekonferenz vor Ort informierten Senatorin Cansel Kiziltepe und der Einsatzleiter der Berliner Feuerwehr, Per Kleist, über den Stand.\n  \n\n    Senatorin Cansel Kiziltepe: „Bei dem Brand ist zum Glück niemand verletzt worden. Darüber bin ich unheimlich froh. Die Security hat schnell und besonnen gehandelt, alle betroffenen Menschen in Sicherheit gebracht und damit Leben gerettet. Die Einsatzkräfte waren schnell vor Ort und haben den Brand gelöscht. Dafür danke ich herzlich!“\n  \n\n    Der Stellvertreter des Landesbranddirektors Per Kleist lobte als Einsatzleiter die sehr gute Zusammenarbeit zwischen den Einsatzkräften der Berliner Feuerwehr, den Sicherheits- und Betreuungskräften vor Ort sowie der Polizei Berlin. Die mit dem Landesamt für Flüchtlingsangelegenheiten ausgearbeiteten Brand- und Rettungskonzepte hätten sich als sehr robust, belastbar und erfolgreich erwiesen.\n  \n\n    LAF-Präsident Mark Seibert sagte, nun gehe es um die Nachsorge für die vom Brand betroffenen Menschen: „Die 300 Menschen, die in der Halle untergebracht waren, haben jetzt zum zweiten Mal alles verloren. Gemeinsam mit den Hilfsorganisationen hier in Tegel werden wir alles tun, um unbürokratisch Hilfe zu leisten, damit sie zügig Ersatz bekommen. Wir helfen bei der Wiederbeschaffung von Dokumenten ebenso wie bei der Beantragung von Sonderzahlungen, um etwa Kleidung und persönliche Gegenstände zu ersetzen.“\n  \n\n    Auch Kleopatra Tümmler, Betriebsleitung des DRK im Ankunftszentrum Tegel, bedankte sich im Namen des Zusammenschlusses „Wir helfen Berlin“: „Alle Bereiche vor Ort, der Sicherheitsdienst, die Kolleginnen und Kollegen der Hilfsorganisationen und die Berliner Feuerwehr, haben sehr gut, ruhig und koordiniert zusammengearbeitet. Für alle vom Brand betroffenen Personen haben wir eine schnelle Kleiderausgabe organisiert, um sie unmittelbar mit den wichtigsten Dingen zu versorgen. Vor allem sind wir mit den Fachkräften der Sozialen Dienste und den anderen Betreuungskräften rund um die Uhr für sie da und stehen ihnen zur Seite. Verbrannte Medikamente wurden kurzfristig durch die Arztpraxis vor Ort bei Apotheken wiederbeschafft.“\n  \n\n    Der Brand war am frühen Nachmittag aus bisher ungeklärter Ursache in einer als Schlafbereich genutzten Leichtbauhalle ausgebrochen. Zu dem Zeitpunkt befanden sich dort 130 Personen, die in kürzester Zeit vom Sicherheitspersonal rausgeleitet wurden. Auch die angrenzenden Hallen wurden zur Sicherheit evakuiert. Die ersten Lösch- und Rettungsfahrzeuge waren innerhalb weniger Minuten vor Ort und konnten den Brand auf die betroffene Leichtbauhalle begrenzen. Hierbei war es von großem Vorteil, dass die direkt auf dem Gelände des ehemaligen Flughafen Tegel stationierten Lösch- und Rettungsfahrzeuge der Berliner Feuerwehr für diesen Einsatz verfügbar waren. Insgesamt waren 127 Einsatzkräfte der Berliner Feuerwehr vor Ort und konnten den Brand umfassend und schnell löschen. Die 1.000 Quadratmeter große Halle wurde durch das Feuer vollständig zerstört.\n    In der Halle waren 300 Geflüchtete aus der Ukraine untergebracht, die nun in anderen Bereichen untergebracht werden. Das Ankunftszentrum hat insgesamt rund 7.000 Plätze, von denen aktuell 4.500 belegt sind. Die Kriminalpolizei hat die Ermittlungen zur Brandursache aufgenommen.\n  \n"
}