{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1448117.php",
    "date": "2024-05-20",
    "title": "Verkehrsunfall und Festnahme nach Flucht vor Polizeikontrolle",
    "text": "\n\nNr. 1044\n    In der vergangenen Nacht nahm die Polizei einen jungen Mann in Prenzlauer Berg fest, der sich einer Verkehrskontrolle entzog und auf der Flucht einen Verkehrsunfall mit einem Funkwagen verursachte. Gegen 23.30 Uhr entschlossen sich Einsatzkräfte, einen Pkw, der mit drei Personen besetzt war, in der Schönhauser Allee zu kontrollieren. Der 20-jährige Fahrzeugführer ignorierte jedoch die optischen Anhaltesignale der Einsatzkräfte und flüchtete anschließend mit stark überhöhter Geschwindigkeit über die Wichertstraße, Grellstraße sowie Storkower Straße in die Hosemannstraße vor weiteren alarmierten Funkwagen und missachtete dabei mehrere rote Ampeln. An der Einmündung zur Rietzestraße bremste der Flüchtende plötzlich und unerwartet stark, wodurch es zu einem Unfall mit einem nacheilenden Funkwagen kam. Der 20-Jährige setzte anschließend die Flucht bis in die Greifswalder Straße fort, wo alle Fahrzeuginsassen noch bei fahrendem Fahrzeug ausstiegen und zu Fuß\n    weiter flüchteten. In Folge dessen prallte das nunmehr unbesetzte Auto gegen einen Gehwegpoller und kam erst auf der Grünfläche des Mittelstreifens an den Tramgleisen zum Stehen. An der Tramhaltestelle Thomas-Mann-Straße nahmen Einsatzkräfte den 20-Jährigen und im Nahbereich seine 18-jährige Beifahrerin vorläufig fest. Die dritte Person konnte unerkannt entkommen. Einsatzkräfte stellten fest, dass das Auto sowie die daran angebrachten Kennzeichen gestohlen wurden und beschlagnahmten beides. Des Weiteren fuhr der Tatverdächtige unter dem Einfluss berauschender Mittel und ohne gültige Fahrerlaubnis. Während die Beifahrerin am Ort entlassen wurde, brachten die Einsatzkräfte den Heranwachsenden zum Zwecke der erkennungsdienstlichen Maßnahme und Blutentnahme in einen Polizeigewahrsam. Aus diesem wurde er anschließend wieder entlassen. Die Ermittlungen unter anderem wegen des Verdachts des verbotenen Kraftfahrzeugrennens, der Straßenverkehrsgefährdung, des Fahrens ohne\n    Fahrerlaubnis und der Urkundenfälschung wurden von einem Fachkommissariat für Verkehrsdelikte der Polizeidirektion 1 (Nord) übernommen.\n  \n"
}