{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1444272.php",
    "date": "2024-05-07",
    "title": "Vielfalt Leben im Kommunikationszentrum am Ostpreußendamm: Eine fünfteilige Veranstaltungsreihe - Beginn am 14.05.2024",
    "text": "\n\nIn diesem Jahr lädt das Kommunikationszentrum am Ostpreußendamm zum Jahresmotto „Vielfalt Leben“ ein. Im Fokus steht, verschiedene Länder des Nahen und Mittleren Ostens näher kennenzulernen.\n\n\n    Kooperationspartner der fünfteiligen Veranstaltungsreihe in diesem Jahr ist Mosaik, Erzähl und Begegnungswerkstatt, ein Projekt von KIEZConnect e.V.\n\n\n    Gefördert durch den Integrationsfond des Bezirks, veranstaltet Mosaik verschiedene Workshops und Feste für Menschen mit und ohne Flucht- oder Migrationserfahrung.\n  \n\n    Erster Veranstaltungstag am 14.05.2024\n  \n\n    Zum Auftakt am 14. Mai 2024 gibt Frau Yvonne Schmitt, Islamwissenschaftlerin, auf einer Reise in die Vergangenheit, einen Überblick über Land und Leute des kulturreichen Landes Syrien. Musikalisch begleitet Abdulkader Asli das Programm mit seiner Laute (Oud) und seinem Gesang. Kulinarisch abgerundet wird die Veranstaltung mit landestypischen Teigtaschen, Mokka oder Tee.\n  \n\nOrt: Kommunikationszentrum am Ostpreußendamm, Ostpreußendamm 52, 12207 Berlin, Tel.: 030 772 60 55\nTermin: 14.05.2024\nEinlass: 13:30 Uhr\nBeginn: 14:00 Uhr\nKosten: 4,00 €\n  \n\nAnmeldung erforderlich: Frau Müller, 030 772 60 55,\n    E-Mail: kommunikationszentrum-am-od@ba-sz.berlin.de\n\n\n    Zweiter Veranstaltungstag am 11.06.2024\n  \n\n    Am zweiten Veranstaltungstag, dem 11. Juni 2024, steht die Kunst im Vordergrund. Eröffnet wird die Ausstellung mit Zeichnungen der syrischen Künstlerin Boshra Mustafa. Musikalisch begleitet von Aladin Zaitunah werden Gebäck und Kaffee gereicht.\n  \n\nOrt: Kommunikationszentrum am Ostpreußendamm, Ostpreußendamm 52, 12207 Berlin, Tel.: 030 772 60 55\nTermin: 11.06.2024\nEinlass: 15:30 Uhr\nBeginn: 16:00 Uhr\nKosten: kostenfrei\n  \n\nAnmeldung erforderlich: Frau Müller, 030 772 60 55,\n    E-Mail: kommunikationszentrum-am-od@ba-sz.berlin.de\n\n\n    Ein kurzer Ausblick auf die Stationen drei, vier und fünf der Veranstaltungsreihe:\n  \n\n    Am 20. August 2024 gibt es ein Fest mit syrischen Kleinigkeiten vom Grill und einer Gesangs- und Tanzdarbietung der Gruppe Dabke. Lyrik und Musik des vortragenden eritreischen Künstlers Kesanet Abraham stehen im Mittelpunkt der Veranstaltung am 15. Oktober 2024.\n  \n\n    Zum Abschluss freuen sich die Gastgeber über einen bebilderten Vortrag mit Impressionen aus dem Iran, Musik von der Gruppe Iran Ava und persischem Gebäck.\n  \n\n    Die weiteren Details zu diesen Veranstaltungen findet man im Hausprogramm des Kommunikationszentrums unter: https://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/aemter/amt-fuer-soziales/seniorenservice/artikel.929353.php\n\n"
}