{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1484391.php",
    "date": "2024-09-11",
    "title": "Offene Angebote im Gesundheitshaus Pankow: Psychose-Seminar und Trialogischer Chor",
    "text": "\n\n    In den Räumen des Gesundheitshauses Pankow (Gesundheitsamt, Grunowstraße 8-11, 13187 Berlin) finden zwei regelmäßige kostenfreie Angebote für alle Interessierten statt.\n  \n\nPsychose-Seminar jeden 2. Mittwoch im Monat\n    Das Psychose-Seminar Pankow 2024/2025 steht unter dem Motto „Es ist normal, verschieden zu sein“ und ist eine Kooperation zwischen der Volkshochschule und der Psychiatriekoordination Pankow, die es bereits seit 20 Jahren gibt. Im Psychose-Seminar begegnen sich Expert:innen aus eigener Erfahrung, Angehörige sowie Expert:innen durch Ausbildung und Beruf. Im Vordergrund steht das Berichten von Erfahrungen, das Austauschen von Wahrnehmungen und das Verknüpfen von unterschiedlichen Perspektiven. Das Seminar wird trialogisch vorbereitet und moderiert. Interessierte können einfach vorbeikommen. Die Treffen finden immer um 18:00 Uhr am zweiten Mittwoch im Monat im Gesundheitsamt im Raum 303 statt. Bei Fragen steht Vivien Werk unter vivien.werk@ba-pankow.berlin.de zur Verfügung.\n  \n\nTrialogischer Chor trifft sich jeden 1. und 3. Dienstag im Monat\n    Der Gemeindepsychiatrische Verbund Pankow hat (nicht nur) eine Stimme! Der Trialogische Chor ist ein gemeinsames Projekt des Gemeindepsychiatrischen Verbundes und der Volkshochschule Pankow. Die Gruppe ist offen für alle Expert:innen aus eigener Erfahrung mit psychischen Erkrankungen oder Suchterkrankungen, Angehörige, Nachbar:innen und Freund:innen sowie Expert:innen durch Ausbildung und Berufserfahrung. Auch bei diesem Angebot können Interessierte einfach vorbeikommen. Eine Anmeldung ist über die Volkshochschule Pankow oder bei Ute Mehner in der Kontakt- und Beratungsstelle der WIB GmbH unter Tel. 030 925 38 37 oder kbs@wib-verbund.de möglich. Die Treffen finden immer am 1. und 3. Dienstag jeden Monats von 17:00 bis 18:30 Uhr im Gesundheitsamt Pankow (Raum 303) statt.\n  \n"
}