{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1443264.php",
    "date": "2024-05-02",
    "title": "Einladung zum „Tag der Familie“ vor dem Rathaus Reinickendorf",
    "text": "\n\n    Am Mittwoch, den 15.05.2024 findet von 13 bis 17 Uhr im Rahmen des Internationalen Tags der Familie ein Fest auf dem Rathausvorplatz in Reinickendorf statt. Der Eintritt ist frei. Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Ich danke allen beteiligten freien Trägern, unserer Abteilung für Jugend und Familie im Bezirksamt sowie den Sponsoren und Partnern dafür, dass sie für unsere Familien in Reinickendorf ein so buntes und vielfältiges Programm auf die Beine gestellt haben. Ich hoffe auf gutes Wetter und eine tolle Party!“\n  \n\n    Schirmherr der Veranstaltung ist der Bezirksstadtrat für Jugend und Familie, Alexander Ewers (SPD): „Familien sind in all ihrer Vielfalt eines der wichtigsten Grundelemente unserer Gesellschaft. Deshalb möchten wir sie ganz herzlich einladen, danke sagen und gemeinsam mit ihnen feiern.“\n  Direkt vor dem Rathaus Reinickendorf erwartet die Besucher ein abwechslungsreiches Bühnenprogramm:\n  \nLivemusik von und mit den Kinderliedermachern Môrre, Oli und Tanita Tournesol\n    \ndas Kindermusikmitsingtheater „Fritz und Fridolin feiern Geburtstag“\n    \nTanzaufführungen von Kindern und Jugendlichen aus dem Centre Talma\n    \ndie Clownin Maria Genial\n    \n\n\n    An zahlreichen Marktständen stellen sich viele Institutionen, freie Träger und Einrichtungen des Bezirks, wie die FAMILIENLOTSINNEN, die Frühen Hilfen, das Familienbüro Reinickendorf, die Pflegekinderhilfe und Kindertagespflege mit ihren umfangreichen Beratungsangeboten vor. Die Familien erhalten Informationen zu Anlaufstellen zur Unterstützung bei Anträgen, zu Informations- und Freizeitangeboten in Familienzentren, für Hilfen zu Hause oder zur Gesundheitsförderung. Bei all dem bleibt es am „Tag der Familie“ aber kreativ, spielerisch mit viel Gelegenheit zum Mitmachen. Für kostengünstige herzhafte und süße Leckereien sorgt das Café Blattwerk.\n  \n\n    Organisiert wird das Fest gemeinsam mit dem Kinder- und Jugendgesundheitsdienst, zahlreichen lokalen, freien und kommunalen Trägern sowie Einrichtungen der Familienförderung und -bildung, den Frühen Hilfen und der GESOBAU-Stiftung.\n  \n"
}