{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1453322.php",
    "date": "2024-06-04",
    "title": "Energieeffiziente Gebäudekühlung - adiabate Kühlung im Vergleich zur Geothermie und passiven Maßnahmen (Gebäudebegrünung) - Onlineveranstaltung am 18.06.2024",
    "text": "\n\n    Aktionskreis Energie e.V. in Steglitz-Zehlendorf lädt ein.\n  \n\nReferentin*en: Dipl.-Ing. Marco Schmidt, TU Berlin\nModeration: Dipl. Ing. Peter Schrage-Aden, Aktionskreis Energie e.V.\nDatum: Dienstag, den 18. Juni 2024\nZeit: 17:30 – 20:00\nOrt: online per Zoom – der Zugangslink wird Ihnen nach Anmeldung mit einer extra Infomail zugeschickt\n    Experten UE: 3-3-3\n  \n\n    Rechtzeitig zur Präsentation des Hitzeschutzplans des Bezirks am 4. Juni in der BVV Steglitz-Zehlendorf behandelt der AK dieses für die Anpassung an den Klimawandel so wichtige Thema:\nEnergieeffiziente Gebäudekühlung wird wichtiger. Evaluierung von Best-Praxis-Beispielen in Berlin\n    Während über das GEG diskutiert wird, kommt mit immer heißeren Sommern ein anderes Problem auf uns zu: der Energiefresser Kühlung.\n  \n\n    Mit der zunehmenden Dämmung von Gebäuden ist ein gegenteiliger Effekt verbunden: die innere Wärmelast kann im Sommer kaum noch nachts an die Umgebung abgegeben werden. Unsere modernen Gebäude neigen zu einer sommerlichen Überwärmung. Es existieren im Wesentlichen fünf verschiedene energieeffiziente Strategien, die der Zunahme an maschineller Kühlung dringend entgegenwirken müssen.\n  \n\n    In diesem Beitrag werden passive und aktive Maßnahmen anhand von Messergebnissen aus realen Bauprojekten gegenübergestellt. Mit Jahresarbeitszahlen von 80 (TAZ Die Tagesszeitung, Berlin) ist die adiabate Kühlung jeder Kompressionskälte haushoch überlegen. Auch die geothermische Kühlung liegt mit einer Jahresarbeitszahl von 41 (Erweiterungsbau UBA Dessau) erfreulich hoch. Wie immer liegt die Crux im Detail.\n  \n\n    Dipl.-Ing. Marco Schmidt ist wissenschaftlicher Mitarbeiter am Bundesinstitut für Bau-/ Stadt- und Raumforschung (BBSR) sowie an der Technischen Universität Berlin. Er begleitet seit Anfang der 90er Jahre Modellprojekte des ökologischen Bauens.\n  \n\n    Florian Poppy, der zuständige Haustechniker der TAZ, wird ebenfalls dabei sein, und kann Fragen beantworten. Seit fünf Jahren erfolgt jetzt die “systematische Inbetriebnahme“. Das entspricht den Erfahrungen, dass eine dreijährige Einpendelung mindestens erforderlich ist und auch vertraglich vereinbart werden sollte (Leistungsphase 10). Mängel, die rechtzeitig benannt werden, verlängern die Gewährleistung. Das wird oft übersehen. Bei der TAZ nicht!\n  \n\n    MitarbeiterInnenzufriedenheit: Nach der Erfahrung von Herrn Poppy: Im Sommer hoch, im Winter durchwachsen (manchen zu kalt, obwohl 21° eingestellt ist) Beschwerden der Kantine, bei starker Belegung sei es zu stickig, wurden durch Erhöhung der Luftwechselrate beigelegt.\n  \n\n    Im Anschluss steht unser Referent und der Haustechniker der TAZ für die Diskussion und Fragen zur Verfügung.\n  \n\n    Weitere Informationen und Anmeldung finden Sie hier.\n\n\nDank unserer Kooperation mit der Volkshochschule Steglitz-Zehlendorf und Dank einer Förderung durch die Koordinationsstelle Klimaschutz des Bezirksamts Steglitz-Zehlendorf ist eine limitierte Anzahl von Tickets für die interessierte Öffentlichkeit kostenfrei. Das gilt nicht für unsere Expertenqualifikationen und Besichtigungen.\n\n"
}