{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1430207.php",
    "date": "2024-03-21",
    "title": "Beschlossene Gesundheitsziele für Hospiz- und Palliativversorgung und Infektionsschutz für Menschen ohne eigenen Wohnraum in Umsetzung",
    "text": "\n\n    Im Dezember 2023 hat die Berliner Landesgesundheitskonferenz die bestehenden Gesundheitsziele für Menschen ohne eigenen Wohnraum um Ziele in den Handlungsfeldern Hospiz- und Palliativversorgung und Infektionsschutz erweitert. Diese werden nun umgesetzt.\n  \n\nGesundheitsziele im Handlungsfeld Hospiz- und Palliativversorgung:\nFür eine bessere Versorgung von Menschen ohne eigenen Wohnraum mit lebensbegrenzender Erkrankung\n\n\n    Berlin arbeitet seit 2017 zielgerichtet an der Umsetzung der Charta zur Betreuung schwerstkranker und sterbender Menschen. Aspekte dieser Arbeit flossen bereits in die Leitlinien der Wohnungslosenhilfe und Wohnungslosenpolitik in Berlin von 2019 und in den Gesundheitszieleprozess 2023 ein. Die gesundheitlichen und pflegerischen Strukturen sind häufig nicht auf den intensiveren Betreuungsbedarf von wohnungslosen Menschen mit schweren Erkrankungen eingestellt. Um eine gute Versorgung der Betroffenen zu gewährleisten, müssen die relevanten Akteurinnen und Akteure der Wohnungsnotfallhilfe sowie der Hospiz- und Palliativversorgung einander kennen und koordiniert vorgehen. Ganz praktisch werden beispielsweise gemeinsame, für die Teilnehmenden aus der Wohnungslosenhilfe und der Hospiz- und Palliativversorgung kostenfreie Schulungen im Juni\n    und September 2024 angeboten. Näheres zu diesen besonderen Angeboten der Koordinierungsstelle zur Versorgung Wohnungsloser mit lebensbegrenzender Erkrankung in Berlin ist zu finden unter Bildungsarbeit | KoWohl.\n  \n\n    Wissenstransfer, Austausch und die verbesserte Zusammenarbeit der Akteurinnen und Akteure untereinander und Vernetzung sind neben struktureller Versorgungsanpassung und Sicherstellung der Finanzierung wesentliche Punkte, auf die die Berliner Landesgesundheitskonferenz abzielt.\n  Die entwickelten Gesundheitsziele empfehlen u.a. Maßnahmen, wie:\n  \ndie Fortführung der Arbeit der KoWohl,\n    \ndie Identifikation von strukturellen Versorgungsengpässen und der Integration eines regelhaften Angebotes in bestehende medizinische Versorgungsstellen,\n    \nund reichen von der Information zu Finanzierungsmöglichkeiten und Kostenübernahmere-gelungen bis hin zu einer würdevollen Bestattung.\n    \n\n\nGesundheitsziele im Handlungsfeld Infektionsschutz: Menschen ohne eigenen Wohnraum vor Infektionen schützen und die Diagnostik verbessern\n\n\n    Infektionsschutzmaßnahmen sind für wohnungslose Menschen besonders wichtig, da sie aufgrund ihrer prekären Lebenssituation bei einer Infektion häufig einem erhöhten Risiko für schwere Verläufe ausgesetzt, sowie mit hohen Versorgungsbarrieren des Gesundheitssystems konfrontiert sind. Wer keinen eigenen Wohn- und Rückzugsraum oder seinen Lebensmittelpunkt auf der Straße hat, hat häufig auch nur sehr eingeschränkte Möglichkeiten, sich um seine eigene Körper-Gesundheit zu kümmern und nur bedingt Zugang zu Schlafplätzen oder medizinischer Versorgung.\n  Daher ist es besonders wichtig, dass Menschen ohne eigenen Wohnraum niedrigschwellige Angebote zu Impfungen, Tests, Diagnostik und Behandlung wahrnehmen können, um ihre Gesundheit zu schützen und ihnen Zugang zum Infektionsschutz zu gewährleisten. Die Berliner Landesgesundheitskonferenz greift dieses Ziel auf und empfiehlt u.a. Maßnahmen wie:\n  \nDen Aufbau enger Kooperationen zwischen medizinischen Versorgungsstellen für wohnungslose Menschen mit dem ÖGD, um regelhaft Angebote zur Aufklärung, Testung, Di-agnostik und Behandlung von Infektionskrankheiten wie HIV, Hepatitis B und C sowie Tu-berkulose anbieten zu können.\n    \nDie Sensibilisierung für Infektionskrankheiten in Angeboten der Wohnungsnotfallhilfe wie Notübernachtungen.\n    \nDen regelmäßigen Austausch nicht-medizinischer Akteurinnen und Akteure der Wohnungslosenhilfe mit medizinischen Angeboten in einem Fachnetzwerk.\n    \n\n\nBerliner Landesgesundheitskonferenz\n\n\nPressekontakt: Dörthe Arnold,\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege pressestelle@senwgp.berlin.de\n\n"
}