{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1433495.php",
    "date": "2024-04-03",
    "title": "Entschärfung einer Weltkriegsbombe am 4. April 2024",
    "text": "\n\n    Sehr geehrte Anwohnerinnen und Anwohner, sehr geehrte Gewerbetreibende,\n  \n\n    am Donnerstag, 4. April 2024, ist die Entschärfung einer bei Bauarbeiten in der Mecklenburgischen Straße 69, 14197 Berlin aufgefundenen Weltkriegsbombe geplant. Es ist zu Ihrer Sicherheit notwendig, im Umkreis von 500 Metern alle Häuser und Gebäude zu evakuieren und die Straßen zu sperren.\n  \n\n    Sie sind aufgefordert, den Bereich bis 9.30 Uhr zu verlassen. Das Deutsche Rote Kreuz unterstützt bei dringendem Bedarf beim Transport in die Notunterkünfte. Die Entschärfungsmaßnahmen beginnen erst ab vollständiger Evakuierung des Sperrkreises.\n  \n\n    Bitte informieren Sie auch Ihre Nachbarn. Dies betrifft vor allem ältere Menschen. Denken Sie bitte daran, sich mit Nahrung, Trinken und notwendigen Medikamenten zu versorgen. Wenn möglich, bringen Sie etwas zur Beschäftigung mit, vor allem für Kinder. Rechnen Sie bitte damit, dass die Sperrmaßnahmen mehrere Stunden aufrechterhalten werden müssen! Folgen Sie dazu bitte den Anweisungen der Polizei und der Ordnungsdienste. Sofern Sie einen Aufenthaltsort benötigen, stehen Ihnen ab 8 Uhr folgende Standorte für eine Notunterbringung zur Verfügung:\n  \n\n    - Horst-Käsler-Sporthalle (Fritz-Wildung-Staße 9, 14199 Berlin)\n    - Werner-Ruhemann-Sporthalle, barrierefrei (Forckenbeckstraße 37, 14199 Berlin)\n  \n\nNotfallhotline zur Notunterbringung Bezirksamt Charlottenburg-Wilmersdorf: (030) 9029-13778 (Mittwoch, 3. April 2024, von 14 bis 20 Uhr, Donnerstag, 4. April 2024, von 7 Uhr bis Ende der Maßnahme).\n  \n\n    Auf Grund der polizeilichen Maßnahmen kann es zu starken Beeinträchtigungen des Öffentlichen Personennahverkehrs sowie zu Verkehrsbehinderungen kommen. Vielen Dank für Ihr Verständnis.\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}