{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1453505.php",
    "date": "2024-06-05",
    "title": "Kiezspaziergang in Brunnenstraße Süd mit den Bezirksstadträten Ephraim Gothe und Christopher Schriner",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, und der Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, informieren:\n\n\n    Der diesjährige Kiezspaziergang der Stadtteilkoordination Brunnenstraße Süd führt entlang des ehemaligen Mauerstreifens und widmet sich dem Thema: „Klimaziele in Mitte im Blick behalten“.\n  \n\nTermin: Donnerstag, 13.06.2024 von 16 – 18 Uhr\nTreffpunkt: 16 Uhr, Boyenstraße 34, 10115 Berlin\n  \n\n    Die Teilnahme am Kiezspaziergang ist kostenfrei und leider nur bedingt barrierefrei. Bitte melden Sie besondere Bedarfe vorab bei der Stadtteilkoordination Brunnenstraße Süd an. Es ist keine Anmeldung notwendig.\n  \n\nAblauf und Programm:\n    Los geht’s um 16:00 Uhr an der Boyenstraße 34. Hier lernen wir ein Passivhaus kennen, welches fast keine Co2-Emissionen erzeugt.\n    Entlang der Chausseestraße sprechen wir ab 16:30 Uhr über den Leerstand von Gebäuden, die enorm gestiegenen Mietpreise für Wohnungen und Gewerbe und die damit einhergehende Verdrängung von Normal-Verdienden und Gewerbeeinheiten in Brunnenstraße Süd.\n    Gegen 17 Uhr besprechen wir in der Schwartzkopffstraße, ob Denkmal- und Hitzeschutz zusammen gedacht werden (können).\n    Rund um den Park am Nordbahnhof schauen wir uns gegen 17:30 Uhr die momentan vielfach – durch unterschiedliche Interessengruppen genutzten – öffentlichen Räume an und stellen die perspektivische Nutzung des Parks vor.\n    Mit einem Picknick und abschließendem Austausch lassen wir den Spaziergang gemeinsam ausklingen.\n  \n\nKontakt:\n    Cathrin Mamoudou – Stadtteilkoordination Brunnenstraße Süd\n    E-Mail: stk-brunnenstrasse-sued@berlin.de\n    Telefon: 015118088409\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}