{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1418749.php",
    "date": "2024-02-20",
    "title": "Senat beschließt aktuellen Monitoringbericht zum Berliner Energie- und Klimaschutzprogramm BEK 2030",
    "text": "\n\n    Aus der Sitzung des Senats am 20. Februar 2024:\n  \n\n    Auf Vorlage der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, hat der Senat in seiner Sitzung am 20. Februar 2024 den aktuellen Monitoringbericht zur Umsetzung des Berliner Energie- und Klimaschutzprogramms (BEK 2030) beschlossen.\n  \n\n    Das BEK 2030 enthält die wesentlichen Strategien und Maßnahmen zur Erreichung der Klimaziele und zur Anpassung an die Folgen des Klimawandels. Mit dem aktuellen Monitoringbericht zum Haushaltsjahr 2023 informiert die Senatsverwaltung den Hauptausschuss des Abgeordnetenhauses über die Verwendung der Haushaltsmittel der BEK-spezifischen Haushaltstitel. Einige BEK-Maßnahmen sind nicht im diesjährigen Monitoringbericht enthalten, weil sie aus anderen Haushaltskapiteln oder auch mit Bundes- und EU-Mitteln finanziert werden. Ein umfassender Bericht zum Umsetzungsstand aller Maßnahmen zu Klimaschutz und Klimaanpassung wird gemäß Klimaschutz- und Energiewendegesetz Berlin (EWG) im kommenden Jahr vorgelegt.\n  \n\n    Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Es ist sehr erfreulich, dass es gelungen ist, seit 2018 einen deutlichen Zuwachs an Projekten für Klimaschutz und Klimaanpassung zu erreichen. Die erhöhte Nachfrage nach finanziellen Mitteln zeigt, dass die Bekanntheit des Berliner Programms zugenommen hat, zahlreiche Akteure aktiviert werden konnten und viele Projekte die Anlaufphase hinter sich gelassen haben. Zudem konnten wir die Verfahren für die Beantragung von Haushaltsmitteln vereinfachen und dadurch Hürden abbauen.“\n  \n\n    Im Haushaltsjahr 2022 wurden rund 11,2 Mio. Euro verausgabt. Im Jahr 2023 waren bis zum 31. Oktober 2023 finanzielle Mittel über rund 14,2 Mio. Euro für beantragte Projekte gebunden. Seit dem Beschluss zur ersten BEK-Laufzeit (2018) konnten 138 Projekte bewilligt werden. 53 davon wurden inzwischen erfolgreich abgeschlossen.\n  \n\n    Im Bereich Klimaschutz konnten 2023 bewährte Projekte wie der Masterplan Solarcity, die Energiesparkampagne und Beratungsangebote, etwa BAUinfo oder ZuHausinBerlin, fortgesetzt werden. Zudem konnte das Energiesparnetzwerk des Handels verlängert, die Windpotenzialstudie abgeschlossen und einige neue Projekte zu Klimabildung auf den Weg gebracht werden. Durch den Förderaufruf akkubetriebene Gartengeräte wurden seit Ende 2020 acht Bezirke und eine Senatsverwaltung beim Umstieg auf klima- und umweltfreundlichere Geräte unterstützt – mit vielen Vorteilen bezüglich Lärm und Abgasen. Aber auch die Klimaanpassung wird durch zahlreiche Projekte adressiert, beispielsweise Testungen zur Trocken- und Hitzetoleranz von Pflanzen.\n  \n\n    Weitere Informationen zum BEK 2030: https://www.berlin.de/sen/uvk/klimaschutz/klimaschutz-in-der-umsetzung/.\n  \n"
}