{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1410832.php",
    "date": "2024-01-31",
    "title": "Mehr Frauen in technischen Berufen: Senatorin Kiziltepe startet Werbekampagne #Techmacherin",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Das Land Berlin will den Anteil von Frauen in technischen Berufen steigern. Denn Frauen sind in technischen Ausbildungsberufen noch immer deutlich unterrepräsentiert. Nur 12,3 Prozent derjenigen, die im Jahr 2022 in Berlin eine Ausbildung in einem der MINT-Berufe* begonnen haben, sind weiblich.\n  \n\n    Deshalb hat Senatorin Cansel Kiziltepe am 31. Januar 2024 die Werbekampagne #Techmacherin mit 300 Plakaten auf City-Light-Säulen der Firma Wall im Berliner Straßenland gestartet. Die Kampagne findet auch in sozialen Medien statt.\n  \n\n    Die Kampagne, umgesetzt von der Werbeagentur Glück Berlin, richtet sich an junge Frauen mit Slogans wie „Deine Skills crashen jede Firewall?“ Die Kampagne spielt bewusst mit Geschlechterklischees und soll insbesondere bei Schülerinnen und jungen Frauen Aufmerksamkeit wecken.\n  \n\nSenatorin Cansel Kiziltepe: „Selbstverständlich glänzen Frauen in technischen Berufen genauso wie in allen anderen Bereichen des Lebens! Frauen werden in technischen Berufen gebraucht und es gibt keinen Zweifel, dass sie alle Fähigkeiten mitbringen! Deshalb bitte ich vor allem junge Frauen: Informiert Euch, bewerbt Euch! Es gibt so viele Möglichkeiten! Die Berliner Unternehmen rufe ich auf, ihren Teil beizutragen, Talente zu fördern und für ein wertschätzendes Klima zu sorgen! Ich hoffe, dass sich neben den Berliner Landes- und Beteiligungsunternehmen auch andere Unternehmen an der Kampagne #Techmacherin beteiligen, mehr Frauen in technischen Berufen einstellen und sie fördern.“\n  \n\nWall-Geschäftsführer Patrick Möller: „Als Unternehmen aus Berlin und das für Berlin jeden Tag tätig ist, freuen wir uns, die Kampagne der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung unterstützen zu dürfen. Der Bedarf an Fachkräften für technische Berufe wächst enorm, gerade auch in unserem Unternehmen, das sich weiter digitalisiert und deutschlandweit neue Technologien in seine Produkte integriert. Wir setzen dabei auf gezieltes Recruiting von Frauen für diesen Bereich und bieten ein Arbeitsumfeld, das Beruf und Familie miteinander vereinbar macht. Wir wünschen uns mehr Frauen in den digitalen und technischen Berufen, denn diese sichern die Innovationskraft des Unternehmens und des Wirtschaftsstandorts Berlin.“\n  \n\n    Mehr Infos zur Kampagne #Techmacherin\n    Die Kampagne startet am 31. Januar mit Posts auf den Social-Media-Kanälen X, Instagram und LinkedIn. Noch bis zum 11. Februar hängen etwa 300 Plakate auf Werbeflächen der Firma Wall, unter anderem an der City-Light-Säule am Moritzplatz in Kreuzberg.\n  \n\n    Über Links und Hashtags werden Interessierte zu einem Informationsangebot über technische Ausbildungsberufe geleitet (www.berlin.de/sen/frauen/arbeit/techmacherin/) und von dort aus geht es weiter zu konkreten von Berlin geförderten Angeboten für junge, technikinteressierte Frauen (z.B. https://www.girlsatec.de/) bis hin zu konkreten Stellenangeboten und freien Ausbildungsplätzen im technisch-gewerblichen Bereich (z.B. https://dual.entertechnik.de/).\n  \n\n    Die Kampagne der Senatsverwaltung wird zusammen mit Partnerinnen und Partnern durchgeführt, wie den Berliner Landes- und Beteiligungsunternehmen, die Frauen in technischen Berufen fördern. Sie haben sich in einer Absichtserklärung dazu verpflichtet, Maßnahmen zur Frauenförderung umzusetzen.\n  \n\n    Auch private Unternehmen wollen den Anteil von Frauen in Ausbildungsberufen steigern. Sie können bei Interesse auch Partnerin oder Partner werden oder freie Ausbildungsplätze bei EnterTechnik Dual veröffentlichen (https://www.berlin.de/sen/asgiva/ueber-uns/formular.541467.php)\n  \n\n    Alle Infos zu der Kampagne finden Sie ab dem 29. Januar 2024 auf der Webseite: www.berlin.de/sen/frauen/arbeit/techmacherin/\n\n\n    Alle Motive der Kampagne zur kostenlosen Verwendung (Credit: SenASGIVA) für Ihre Berichterstattung unter:\nhttps://www.berlin.de/sen/asgiva/presse/downloads/\n\n\n    *MINT-Berufe sind Berufsfelder in den Bereichen Mathematik, Informatik, Natur- und Ingenieurwissenschaft und Technik.\n  \n"
}