{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1415273.php",
    "date": "2024-02-12",
    "title": "Lagebild Organisierte Kriminalität Berlin 2022 veröffentlicht",
    "text": "\n\n    Das Lagebild der Organisierten Kriminalität (OK) in Berlin für das Jahr 2022 bietet einen umfassenden Einblick in die polizeilichen Strafverfolgungsaktivitäten. Neben den Daten der Polizei Berlin fließen auch die Daten der in Berlin ermittelnden Bundesbehörden (Bundeskriminalamt, Bundespolizei und Zoll) in das OK-Lagebild ein.\n  \n\n    Im Jahr 2022 wurden insgesamt 69 Ermittlungskomplexe im Zusammenhang mit Organisierter Kriminalität geführt, denen 501 Tatverdächtige zuzuordnen waren. In rund 9 von 10 Fällen wurden die deliktischen Ermittlungen durch zusätzliche Finanzermittlungen begleitet. So konnten die finanziellen Verhältnisse der tatverdächtigen Personen aufgehellt, kriminell erwirtschaftete Vermögenswerte identifiziert und entzogen werden. Zum Vergleich: OK-Gruppierungen verursachten einen Schaden von 4,2 Millionen Euro. Dem gegenüber stehen vorläufig gesicherte Vermögenswerte in Höhe von 4,7 Millionen Euro. Davon stammt etwa die Hälfte der sichergestellten Vermögenswerte aus dem Rauschgifthandel und –schmuggel, insbesondere unter Nutzung kryptierter Kommunikation (EncroChat, SkyECC).\n    Die Gruppierungen der Organisierten Kriminalität betätigten sich im Jahr 2022 hauptsächlich im Rauschgifthandel und -schmuggel (28 OK-Komplexe) sowie in der Eigentumskriminalität (13 OK-Komplexe).\n  \n\n    Auch das Gefährdungspotenzial durch OK-Gruppierungen bleibt hoch. In 20 OK-Komplexen wurden Gewalt angewendet oder einschüchternde Mittel eingesetzt und rund 10 % der Täter waren bewaffnet. Grundsätzlich hat die Organisierte Kriminalität einen hohen internationalen Bezug. In rund 62 % der OK-Komplexe bestanden Verbindungen zum Ausland.\n  \n\n    Bei der OK-Bekämpfung in Berlin bilden die Kriminalitätsphänomene Clankriminalität, Russisch-Eurasische OK (REOK), Rockerkriminalität, Internationale Kfz-Kriminalität den Schwerpunkt. Bei letzterer wirkt sich insbesondere die geographische Lage Berlins mit schnellen Transportverbindungen in osteuropäische Absatzmärkte tatbegünstigend aus. Zu den besonders häufig von den Tätergruppierungen angegriffenen Fahrzeugen gehören neben hochwertigen Kfz – insbesondere deutscher Hersteller – auch sogenannte Sport Utility Vehicles (SUV) und (Klein-)Transporter.\n    Im Bereich des Rauschgifthandels und –schmuggels sind rund die Hälfte der OK-Komplexe auf die Nutzung kryptierter Kommunikation (EncroChat) zurückzuführen. Ein Großteil der Tätergruppierungen in diesem Bereich entspricht formal jedoch nicht der OK-Definition, stellt jedoch eine erhebliche Gefahr für die öffentliche Sicherheit und Ordnung dar. Diese Gruppierungen werden der Schweren strukturellen Kriminalität zugerechnet, die erstmals in diesem Lagebild dargestellt wird.\n  Das ausführliche Lagebild Organisierte Kriminalität Berlin 2022 ist als Download auf den Internetseiten der Polizei Berlin verfügbar.\n  \n\nLink zum Lagebild Organisierte Kriminalität Berlin 2022\n\n\n"
}