{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1410472.php",
    "date": "2024-01-30",
    "title": "Senat benennt neue Mitglieder für den Aufsichtsrat der BVG AöR",
    "text": "\n\n    Aus der Sitzung des Senats am 30. Januar 2024:\n  \n\n    Mit dem Ende der Mandatslaufzeit ist der Aufsichtsrat der Berliner Verkehrsbetriebe Anstalt öffentlichen Rechts (BVD AöR) neu zu bestellen. Der Senat hat heute auf Vorschlag der Senatsverwaltung für Wirtschaft, Energie und Betriebe die zuständige Senatorin für Betriebe, Franziska Giffey, zur Aufsichtsratsvorsitzenden der BVG AöR bestimmt.\n  \n\n    Der Senat schlägt der Gewährträgerversammlung der BVG AöR zudem vor, die amtierenden Mitglieder\n  \n\nFrau Dr. Claudia Elif Stutz, Staatssekretärin in der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt,\n    \nHerrn Wolfgang Schyrocki, Staatssekretär in der Senatsverwaltung für Finanzen,\n    \nHerrn Dr. Rainer Sontowski, Staatssekretär a. D.,\n    \nFrau Prof. Dr. Barbara Lenz und\n    \nHerrn Volker Sparmann\n    \n\n\n    für die laufende Amtszeit bis 31. Dezember 2028 zu bestellen.\n  \n\n    Weiterhin wurden zwei Mitglieder durch den Senat zur Bestellung in den Aufsichtsrat der Gewährträgerversammlung der BVG AöR vorgeschlagen, die bislang noch nicht Mitglieder des Gremiums waren: Frau Sarah Stark und Herrn Prof. Dr. Markus Hecht. Sie folgen Herrn Dr. Bernhard Rohleder und Frau Andrea Böhm nach.\n  \n\n    Weitere Mitglieder im Aufsichtsrat sind Lothar Stephan, stellvertretender Vorsitzender des Aufsichtsrates und Vorsitzender des Gesamtpersonalrates der BVG AöR, Jeremy Arndt, Gewerkschaftssekretär ver.di Berlin-Brandenburg Fachbereich Verkehr, Ines Birnstiel, BVG AöR – Ausbildungscenter Fahrdienst, Sylvia Fehlau, Mitglied des Gesamtpersonalrates der BVG AöR, Janine Köhler, Mitglied des Gesamtpersonalrates der BVG AöR, Ines Schmidt BVG AöR – Strategieentwicklung, Sven Globig, BVG AöR und Horst Sommerfeld, BVG AöR.\n  \n\nBiografische Daten\n\n\n    Franziska Giffey\n  \n\n    Franziska Giffey ist seit 2023 Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe. Von 2021 bis 2023 war die Diplomverwaltungswirtin und M. A. für Europäisches Verwaltungsmanagement Regierende Bürgermeisterin von Berlin. In den Jahren 2018 bis 2021 war Franziska Giffey Bundesministerin für Familie, Senioren, Frauen und Jugend.\n  \n\n    Dr. Claudia Elif Stutz\n  \n\n    Dr. Claudia Elif Stutz ist seit April 2023 Staatssekretärin für Mobilität und Verkehr. Zuvor war die promovierte Juristin unter anderem von 2020 bis 2021 Leiterin des Arbeitsstabes der Beauftragten der Bundesregierung für Migration, Flüchtlinge und Integration im Bundeskanzleramt. Dem folgte die Tätigkeit im Bundesministerium für Digitales und Verkehr als Leiterin der Unterabteilung Innovationen, Digitalisierung, Vernetzung der Abteilung Eisenbahnen.\n  \n\n    Wolfgang Schyrocki\n  \n\n    Wolfgang Schyrocki ist seit April 2023 Staatssekretär der Senatsverwaltung für Finanzen. Zuvor war der Jurist Persönlicher Referent des Regierenden Bürgermeisters von Berlin (1994-1999). Bis 2012 schloss sich dem die Tätigkeit als Referatsleiter in der Senatskanzlei Berlin in der Abteilung Protokoll- und Auslandsangelegenheit an. Von 2012 bis 2023 war Wolfgang Schyrocki Direktor der Verwaltungsakademie Berlin.\n  \n\n    Dr. Rainer Sontowski\n  \n\n    Dr. Rainer Sontowski war von 2014 bis 2017 Staatssekretär im Bundesministerium für Wirtschaft und Energie. Danach war er bis 2018 Leiter des Vizekanzler-Amtes im Auswärtigen Amt. Heute ist der Staatssekretär a. D. als freiberuflicher Politik- und Unternehmensberater tätig.\n  \n\n    Prof. Dr. Barbara Lenz\n  \n\n    Prof. Dr. Barbara Lenz war bis 2022 Direktorin des Instituts für Verkehrsforschung am Deutschen Zentrum für Luft- und Raumfahrt (DLR). Nach dem Studium der Geographie und Germanistik promovierte sie 1994 an der Universität Stuttgart in Wirtschaftsgeographie und Regionalentwicklung. Dort habilitierte sie 2001 im Bereich Globalisierung und Wertschöpfungsketten. Seit dem 15. Oktober 2003 ist sie Inhaberin der DLR-Sonderprofessur für Verkehrsgeographie an der Humboldt-Universität in Berlin.\n  \n\n    Volker Sparmann\n  \n\n    Der Bauingenieur Volker Sparmann war von 2001 bis 2009 Präsidiumsmitglied und von 2003 bis 2009 Vizepräsident im Verband Deutscher Verkehrsunternehmen (VDV). Seit 2009 ist Volker Sparmann Mobilitätsbeauftragter des Hessischen Ministeriums für Wirtschaft, Verkehr und Landesentwicklung.\n  \n\n    Sarah Stark\n  \n\n    Sarah Stark ist seit 1. März 2023 Hauptgeschäftsführerin des Verbands der Bahnindustrie in Deutschland (VDB) e. V. Zuvor durchlief die Ingenieurin in 15 Jahren verschiedene Funktionen beim Mobilitätsverband Deutsches Verkehrsforum e.V. (DVF), zuletzt in der Geschäftsführung und in den Fachbereichen Europäische Verkehrspolitik, Schienenverkehr, Security.\n  \n\n    Prof. Dr. Markus Hecht\n  \n\n    Prof. Dr. Markus Hecht ist seit Juni 1997 Leiter des Fachgebiets Schienenfahrzeuge am Institut für Land- und Seeverkehr der Technischen Universität Berlin. 1982 hat er sein Studium im Bereich Maschinenwesen mit der Fachrichtung Verkehrstechnik abgeschlossen und zum Thema Gleislagemessung promoviert. 2002 erfolgte die Ernennung zum Advisory Professor der Tongji Universität Shanghai. Neben seiner Lehr- und Forschungstätigkeit ist Prof. Dr. Markus Hecht Fachgutachter und hat verschiedene Beiratstätigkeiten inne.\n  \n"
}