{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1442925.php",
    "date": "2024-05-06",
    "title": "Zwei neue Ausstellungen im Schloss Biesdorf",
    "text": "\n\nAm Sonntag, dem 26. Mai 2024, um 18:00 Uhr, eröffnen im Schloss Biesdorf die zwei Ausstellungen “Hemmungen sind die falsche Form des Widerstands – Die Klasse A.R. Penck” und “Das Schloss, darin sich Schicksale kreuzen – Anna Borgman und Morten Stræde” mit einer gemeinsamen Vernissage. Musik: Purple Noise Choir\n  \n\n    Die Ausstellungen sind im Anschluss bis zum 1. September 2024 geöffnet.\n  \n\nAusstellung im Obergeschoss:\nHemmungen sind die falsche Form des Widerstands\nDie Klasse A.R. Penck\n\n\n    Arbeiten von Wolfgang Adam, Stefanie Aselmann, Ji-Hyun Bae, Valerij Baratheli, Carlota Carbonell Valero, Andrzej Cisowski, Birgit Decressin, Joanna Danovska, Antje Dorn, Franz Engler, Andrzej Gora, Michael Goldstraß, Sylwia Graya, Cosima Hawemann, Gudrun Hermen, Christian Heilig, Andrea C. Hoffer, J.B. Huh, Ewa Jaczynska, Andreas Junge, Taka Kagitomi, Christian Korda, Bettina Kohrs, Gesine Kikol, Chidi Kwubiri, Marta Klonowska, Mi-Ryeon Kim, Robert Klümpen, Lubomir Typlt, Alexandre Magno, Benjamin Nachtwey, Stefan Noss, Thomas Nowak, Wolfgang Pilz, Christiane Rasch, Michael Recht, Katrin Roeber, Christine Reifenberger, Römer + Römer, Claudia Schauerte, Catherine Shamugia, Nikita Schmitz, Marina Sailer, Ekatherina Savtchenko, Carrie Stubbs, Anna Tatarczyk, Susanne S.D. Themlitz, Toshiaki Suenaga, Valeriano, Anna Vilents, Grzegorz Waliczek, Yunong Wang, Xin Zhou und A.R. Penck\n    Kuratiert von Britta Adler\n  \n\n    Die Ausstellung im Obergeschoss des Schloss Biesdorf zeigt Werke von A.R. Penck und fast 100 Werke verschiedener Kunstgattungen von 53 seiner ehemaligen Student:innen, die zwischen 1989 und 2005 an der Kunstakademie in Düsseldorf bei ihm studierten. Der Ausstellungstitel “Hemmungen sind die falsche Form des Widerstands” ist ein bekanntes Zitat A.R. Pencks (1939-2017). Er selbst war ein Meister des Widerstands – gegen das DDR-System, gegen die Oberflächlichkeit im Kunstmarkt und gegen jede Art von Konformität. In der DDR wurde A.R. Pencks Kunst als subversiv betrachtet und seine Arbeit zensiert. Trotz Überwachung und Repressalien durch die Staatssicherheit, gelang es Penck (mit bürgerlichem Namen: Ralf Winkler), sein Werk durch heimliche Ausstellungen und mit Unterstützung Künstler:innen und Galerist: innen über die Grenzen der DDR hinaus zu tragen.\n    Nachdem er aus der DDR ausgebürgert wurde, lehrte er – wie seine Kollegen Joseph Beuys, Jörg Immendorf und Martin Kippenberger – als Professor an der Kunstakademie Düsseldorf und gab dort von 1989 bis 2005 seine Vision eines ungehemmten Kunstschaffens an seine Student:innen weiter.\n  \n\n    Der Titel der Ausstellung spiegelt sich in vielen der gezeigten Werke, so in Michael Rechts (1964-2023) androgyner “Dame mit Forke”, in Lubomir Typlts Bilder schreiender Babys, in der Darstellung der Proteste im Hambacher Forst von Römer + Römer, dem feministischen Empowerment der Arbeiten von Ekatherina, Joanna Danovska und Catherine Shamugia, oder in Marina Sailers Skulptur zur Widerstandskraft der Natur, dem Knautschen des physikalischen Widerstand in der Installation von Christine Reifenberger, Andrea Hoffers stiller Urkraft der Bäume, Bettina Kohrs Ausdruck (nonbinärer) Identität, bis hin zu Chidi Kwubiris kraftvoller Auseinandersetzung mit der “Black Lives Matter”- Bewegung.\n    Im Unterschied zu anderen Kunstklassen lässt sich der Stil der jetzt gezeigten Werke nicht eindeutig auf Penck zurückführen, doch ist der unverwechselbare Einfluss seiner Denkweise deutlich spürbar. Penck ermutigte seine Student:innen, jegliche Widerstände zu überwinden, den eigenen Ausdruck zu finden und sich hemmungslos der Kunst hinzugeben.\n  \n\nAusstellung im Erdgeschoss:\nDas Schloss, darin sich Schicksale kreuzen\nAnna Borgman und Morten Stræde\n\n\n    Die Ausstellung „Das Schloss, darin sich Schicksale kreuzen” von Anna Borgman und Morten Stræde spielt mit der Vorstellung, dass das Schloss Biesdorf tatsächlich einmal ein Schloss war. Sie nimmt Bezug auf die vorhandenen Räume der spätklassizistischen Villa, gibt ihnen allerdings eine neue Prägung zwischen fiktiver Historie und realer Aktualität. Eine mythologische Welt, bevölkert mit Göttinnen und Fabelwesen wird erschaffen.\n    Der Ausstellungstitel bezieht sich auf das gleichnamige Buch des italienischen Autors Italo Calvino. Der Roman spielt in einem Schloss, in dem sich Fremde treffen und einander anhand der Bilder eines Tarotkartenspiels ihre persönlichen Geschichten erzählen. Das System des Kartenspiels erzeugt dabei Struktur und Zusammenhang der Erzählungen. Diese Mischung aus offenem Regelwerk und einem gleichzeitig klar definierten Rahmen, ist eine der Hauptinspirationen für das Ausstellungsprojekt im Schloss Biesdorf.\n    Eine zentrale Komponente in Morten Strædes Oeuvre sind Referenzen zu prägnanten Werke früherer Meister. In der Ausstellung wird Stræde figurative Skulpturen, Fotos und Objekte zeigen, die historische Zitate mit zeitgenössischen Elementen verbinden. Morten Stræde skizziert das menschliche Dasein in seiner ganzen Bandbreite, ob als schlammwerfende Naturkraft in „Mirror of Infinity“ oder als Heilige Schönheit in der Fotoserie „Jardin, Garden, und Giardino Segreto“.\n    Anna Borgman arbeitet vorwiegend in den Bereichen Installation, Skulptur und Fotografie. Für diese Ausstellung fügt sie geheimnisvoll mehrdeutige, märchenhafte Objekte zusammen. Bodeninstallationen skizzieren den Lebenszyklus unbekannter Wesen, Stoffbahnen mit heraldischen Motiven visualisieren die oft in Märchen zu findenden Machtstrukturen.\n    Die einzelnen Werke der Ausstellung können auf unterschiedliche Weise zu neuen Erzählungen zusammengesetzt werden, genau wie die Tarotkarten in Calvinos Buch.\n  \n\n    Weitere Informationen zum Schloss Biesdorf, den Ausstellungen, den Angeboten der Kunstvermittlung und weiteren Veranstaltungen finden Sie auf der Webseite des Schlosses: www.schlossbiesdorf.de.\n    Schloss Biesdorf\n    Alt Biesdorf 55\n    12683 Berlin\n  \n"
}