{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1481689.php",
    "date": "2024-09-03",
    "title": "Vernissage zur Ausstellung „Ausgestoßen und Verfolgt“ – Auftakt der Veranstaltungsreihe „Antisemitismus in Neukölln“",
    "text": "\n\nam Freitag, 06. September 2024 um 16 Uhr\n    im Kurt-Löwenstein-Haus\n    Karlsgartenstr. 6, 12049 Berlin\n  \n\n    Mit einer Ausstellung zur Diffamierung und Verfolgung von jungen jüdischen Menschen ab 1933 startet das Bezirksamt eine Veranstaltungsreihe zu Antisemitismus in Neukölln. Denn nicht erst seit dem 7. Oktober sorgen die Verbreitung religiöser und völkischer Hassparolen, Beleidigungen und Bedrohungen jüdischer Menschen, die Verunstaltung von Erinnerungszeichen für Opfer des nationalsozialistischen Regimes und Anschläge gegen Antifaschist:innen auch in Neukölln immer wieder für Schlagzeilen.\n  \n\n    Die mehrsemestrige Veranstaltungsreihe „Antisemitismus in Neukölln“ der Volkshochschule Neukölln erinnert in Ausstellungen, Vorträgen, Stadtführungen und Workshops an Opfer und beschäftigt sich mit Tätern, geistigen Wurzeln und Gewaltpraktiken der Judenfeindschaft in Neukölln.\n  \n\n    Die Vernissage der Ausstellung „Ausgestoßen und Verfolgt. Die jüdische Bevölkerung während des Nationalsozialismus in Neukölln“ stellt am 6. September den Auftakt der Veranstaltungsreihe dar. Die Ausstellung wurde vom Museum Neukölln konzipiert und wird von Bildungsstadträtin Karin Korte eröffnet. Im Mittelpunkt der Ausstellung stehen Erfahrungen und Schicksalswege von Neuköllner Kindern, Jugendlichen und jungen Erwachsenen, die von den Nationalsozialisten als Juden oder „Halbjuden“ diffamiert worden sind. Beginnend mit der im Alltag erfahrenen Ausgrenzung ab 1933 bis hin zur Deportation in Vernichtungslager wie Auschwitz\n    spannt die Ausstellung einen zeitlichen Bogen von 1933 bis 1945.\n  \n\n    Die Ausstellung ist bis zum 30.11.2024 im Kurt-Löwensteinhaus zu sehen.\n    Der Eintritt ist frei, eine Anmeldung ist nicht erforderlich.\n  \n\nWeitere Termine der Veranstaltungsreihe „Antisemitismus in Neukölln“\n    13.09.2024 Vortrag: “Neukölln im Nationalsozialismus”\n    16.09.2024 Online-Vortrag: “Antisemitismus – Eine deutsche Geschichte”\n    20.09.2024 Stadtrundgang: “Orte von Verfolgung und Widerstand”\n    25.09.2024 Aktionstag: “Neukölln putzt Stolpersteine”\n    05.10.2024 Workshop: “Neukölln unterm Hakenkreuz”\n    16.10.2024 Vortrag: “Abgrenzen – Ausgrenzen – Vertreiben”\n    08.11.2024 Vortrag “Volk und Heimat”\n    15.11.2024 Vortrag: “Muslimischer Antisemitismus”\n  \n\n    Weitere Informationen zu den einzelnen Veranstaltungen der Reihe:\nwww.berlin.de/vhs-neukoelln/ueber-die-vhs/aktuelles/nachrichten/artikel.1471817.php\n\n\n    Die Eintritte zu den Veranstaltungen sind frei.\n    Eine Anmeldung zu den einzelnen Veranstaltungen erfolgt über die oben genannte Internetseite der VHS Neukölln.\n  \n"
}