{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2021/pressemitteilung.1071641.php",
    "date": "2024-04-03",
    "title": "Mord an Kosmetikerin - Tatverdächtiger festgenommen",
    "text": "\n\nGemeinsame Meldung der Polizei und der Staatsanwaltschaft Berlin\n\n\nNr. 0687\n    Gestern Nachmittag wurde ein 53-jähriger Mann an seiner Geschäftsanschrift in Charlottenburg festgenommen. Der Mann ist dringend verdächtig, zwischen dem 31. März und dem 1. April 2021 die damals 50-jährige, ihm bekannte Geschäftsfrau in ihrer Wohnung am Kurfürstendamm getötet zu haben. Der 53-Jährige wurde heute einem Ermittlungsrichter vorgeführt, der dem Antrag der Staatsanwaltschaft entsprechend einen Haftbefehl wegen Mordes aus Habgier erlassen und in Vollzug gesetzt hat. Die Ermittlungen zu den Hintergründen der Tat dauern an.\n  \n\nÖffentlichkeitsfahndung vom 25. März 2023: Die Mordkommission sucht nach unbekannter verdächtiger Person – Belohnung ausgelobt\n    Die 50-jährige Inhaberin eines Kosmetikstudios am Walter-Benjamin-Platz in Berlin-Charlottenburg wurde am Donnerstag, 1. April 2021, gegen 18 Uhr, tot in ihrer Wohnung am Kurfürstendamm gefunden. Sie wurde dort am 31. März 2021 Opfer eines Tötungsdelikts. Der Täter setzte bei der Tatbegehung neben körperlicher Gewalt auch mittelgroße Kieselsteine ein und erbeutete u. a. ein goldfarbenes Handy iPhone 12 Pro Max sowie einen Schlüsselbund mit einem roten, herzförmigen Anhänger.\n    Im Rahmen der Ermittlungen konnte das Video einer Überwachungskamera zu einem Innenhof des Walter-Benjamin-Platzes gesichert werden, auf dem am 31. März 2021, gegen 17.30 Uhr, eine verdächtige Person in der Nähe des Tatorts zu sehen ist.\n    Die Staatsanwaltschaft Berlin hat eine Belohnung in Höhe von bis zu 5.000 Euro für Hinweise zur Gewinnung von Beweismitteln, durch die der Täter überführt werden kann, ausgesetzt.\n  \n\nErstmeldung Nr. 0726 vom 2. April 2021: Feuerwehr findet tote Frau – Mordkommission ermittelt\n    Am Donnerstag, 1. April 2021, wurde eine 50-jährige Kosmetikerin gegen 18 Uhr tot in ihrer Wohnung gefunden. Die Obduktion ergab tödliche Verletzungen an Kopf und Oberkörper. Die Feuerwehr war von besorgten Kollegen der Kosmetikerin zu deren Wohnung am Kurfürstendamm gerufen worden, da die Frau am 1. April 2021 nicht zur Arbeit erschienen war. Die Frau war Inhaberin eines Kosmetikstudios am Walter-Benjamin-Platz und begab sich von dort am Mittwoch, 31. März 2021, nach 18 Uhr, zu Fuß auf den Weg nach Hause, für den sie ca. zwei Minuten benötigt. Wann sie dort ankam und ob sie zuvor noch an einem anderen Ort war, ist nicht bekannt. Sie war komplett in schwarz gekleidet, trug dunkelblaue Schuhe und ihre schwarze Handtasche.\n  \n"
}