{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1412619.php",
    "date": "2024-02-05",
    "title": "Aktuelle Informationen im Vorfeld der Wiederholungswahl Februar 2024",
    "text": "\n\n    Im Amt für Bürgerdienste steht die Vorbereitung auf die teilweise Wiederholungswahl der Wahlen zum Deutschen Bundestag vom 26. September 2021 aktuell im Mittelpunkt. Das Bundesverfasssungsgericht hat entschieden, dass in zehn Urnen- und in sechs Briefwahlbezirken in Marzahn-Hellersdorf erneut abgestimmt wird. Wahltag ist Sonntag, der 11. Februar 2024. Aus dem Bezirk sind insgesamt 12.745 Wahlberechtigte aufgerufen, erneut ihre Stimme abzugeben. Die Adresse des entsprechenden Wahllokals befindet sich rechts auf dem Schreiben, dass die Wahlberechtigten per Post erhalten haben.\n  \n\n    Schon vor dem Wahltag können die Wahlberechtigten ihre Stimme im BRIEFWAHLLOKAL Helle Mitte abgeben. Die Aufgaben zur Vorbereitung sind gut verteilt, zwei Mitarbeiterinnen sind zusätzlich in der Briefwahlstelle im Bürgeramt Helle Mitte, in der Kurt-Weill-Gasse. Wer direkt hier seine Stimme abgeben will, kann das während der Öffnungszeiten tun.\n  \n\n    Von den 2.000 Bereitschaftserklärungen von Wahlhelfenden, die bei dieser Wahl jetzt und zur Europawahl am 9. Juni 2024 unterstützen wollen, sind derzeit 180 Personen angeschrieben worden. Eine entsprechende Schulung fand die letzte Woche statt.\n  \n\n    Also: Wer kein Wahlberechtigungsschreiben vom Land Berlin erhalten hat – verschickt durch das ITDZ – gehört auch nicht zu jenen, die nochmal ihre Bundestagsstimme abgeben. Wer keine Aufforderung erhalten hat, sich am 11. Februar 2024 als Wahlhelfer einzufinden, wird bei dieser Wahl auch nicht erforderlich sein. Wohl aber dann im Juni zur EUROPAWAHL, die am 9. Juni 2024 stattfinden und die parallel ebenso schon vorbereitet wird.\n  \n\n    In welchen Wahlbezirken wird gewählt?\n  \n\nMarzahn-Nord\n    Urnenwahlbezirke 107, 108 | Briefwahlbezirk 1D\n    Urnenwahlbezirke 109, 110 | Briefwahlbezirk 1E\n  \n\n    *Marzahn-Süd *\n    Urnenwahlbezirk 221 | Briefwahlbezirk 2Q\n  \n\n    *Hellersdorf-Ost *\n    Urnenwahlbezirke 322, 323 | Briefwahlbezirk 3M\n  \n\n    *Mahlsdorf *\n    Urnenwahlbezirk 530 | Briefwahlbezirk 5ZH\n  \n\n    *Hellersdorf-Süd *\n    Urnenwahlbezirke 605, 606 | Briefwahlbezirk 6C\n  \n\nBriefwahlstelle Marzahn-Hellersdorf\n    Bürgeramt Helle Mitte Kurt-Weill-Gasse 6 12627 Berlin\n    Telefon: (030) 90293 – 2880 E-Mail: briefwahl@ba-mh.berlin.de\n\n\nSprechzeiten:\n    Mo: 07.30 bis 15.00 Uhr Di: 10.00 bis 18.00 Uhr Mi: 07.30 bis 14.00 Uhr Do: 10.00 bis 18.00 Uhr Fr: 07.30 bis -13.00 Uhr\n  \n\n    Noch ein Hinweis: Die Beantragung von Briefwahlunterlagen ist bis zum Freitag, dem 9. Februar 2024, 18:00 Uhr, möglich – die Wahlberechtigten müssen bei der Antragstellung aber selbständig die Laufzeiten der Post berücksichtigen!\n  \n\n    Die ausgefüllten Briefwahlunterlagen müssen bis zum Sonntag, den 11. Februar 2024, 18:00 Uhr, beim zuständigen Bezirkswahlamt eingegangen sein. Auch hier sind Postlaufzeiten in Eigenregie zu berücksichtigen!\n  \n\n    Rote Wahlbriefe können nicht in Urnenwahllokalen abgegeben werden! Alternativ kann am Wahlsonntag in den Urnenwahllokalen des Wahlkreises mit dem Original-Wahlschein persönlich gewählt werden.\n  \n"
}