{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1448812.php",
    "date": "2024-05-22",
    "title": "„Null-Müll-Picknick“ im Fennpfuhlpark",
    "text": "\n\n    Zum Tag des Parks am Freitag, 24. Mai 2024, organisieren die Parkläuferinnen und Parkläufer von Think Si³ gemeinsam mit dem Team von BENN Fennpfuhl und dem Kieztreff ReLAX des Vereins „kein Abseits! e.V.“ in der Zeit von 14:00 bis 17:00 Uhr ein „Null-Müll-Picknick“ im Fennpfuhlpark. Lichtenbergs Bezirksstadträtin für den öffentlichen Raum, Filiz Keküllüoğlu, wird am Anfang vor Ort sein und lädt die Lichtenberger:innen ebenfalls dazu ein.\n  \n\nDie Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz, Filiz Keküllüoğlu (Bündnis90/Die Grünen): „Das Null-Müll-Picknick ist eine tolle Gelegenheit für die Lichtenberger Bürger:innen, zusammenzukommen und dabei einen Beitrag für weniger Müll und eine sauberere Umwelt zu leisten. Ich danke allen Akteur:innen für die Organisation und freue mich sehr auf einen schönen gemeinsamen Nachmittag im Fennpfuhlpark.“\n  \n\n    Um so wenig Müll wie möglich zu produzieren, gibt es nützliche Tipps von Think Si³: So kann beispielsweise Selbstgekochtes oder Selbstgebackenes zum Picknick mitgebracht werden, um Verpackungen zu vermeiden. Auch wiederverwendbare Trinkflaschen sowie eigenes Geschirr und Besteck aus dem Haushalt helfen dabei, Abfall zu reduzieren. Nach dem Picknick kann zudem Müll, der nicht vermeidbar war, mit nach Hause genommen und entsorgt werden. Dort können die Abfälle umweltgerecht getrennt werden, was im Park nicht möglich ist.\n  \n\n    Das Picknick bietet zudem eine Alternative zum Grillen, das in den Lichtenberger Parks nicht erlaubt ist. Vor allem mit Blick auf die erhöhte Brandgefahr bei bereits jetzt sommerlichen Temperaturen dient dies dem Schutz von Mensch, Umwelt und Tier.\n  \n\n    Weitere Infomationen zum „Null-Müll-Picknick“ sind auf dem Instagramkanal von Think Si³ zu finden: https://www.instagram.com/p/C63GZu1qj65/?igsh=bGMwcmFjOWswYXUz.\n  \n"
}