{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1467779.php",
    "date": "2024-07-16",
    "title": "Ritterfelddamm wird ab 18.07.2024 saniert",
    "text": "\n\nBauvorhaben macht Vollsperrung der Kladower Straßenverbindung erforderlich\n\n\n    Aufgrund des stark sanierungsbedürftigen Zustandes der Fahrbahn des Ritterfelddamms in Höhe Schwabinger Weg wird in der Zeit vom 18.07.2024 bis zum 31.07.2024 auf einer Strecke von circa 300 m die Deck- und Binderschicht saniert. Die Erteilung der verkehrsrechtlichen Anordnung durch die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt ist heute erfolgt.\n  \n\n    Die Arbeiten müssen unter Vollsperrung des Ritterfelddammes erfolgen, da der Umfang und die Länge der Schäden dies erfordern. Die Zufahrt zum Schwabinger Weg wird aufgrund der Durchführung in zwei Bauabschnitten gewährleistet bleiben.\n    Der erste Bauabschnitt erfolgt zwischen dem Kreuzungspunkt Schwabinger Weg und dem Pflanzencenter Schneider (circa 250 m). Der zweite Bauabschnitt erstreckt sich vom Schwabinger Weg circa 60 m in Richtung Kladower Damm.\n  \n\n    Die Linienbusse der BVG sowie der gesamte Verkehr werden über den Krampnitzer Weg, die Selbitzer Straße und den Ritterfelddamm umgeleitet. Zur rechtzeitigen Information der Verkehrsteilnehmenden werden Informationstafeln vor der Landesgrenze Potsdam, auf der Heerstraße und der Wilhelmstraße sowie auf dem Abschnitt zwischen Alt-Gatow und dem Kladower Damm aufgestellt. Während der Bauzeit werden die Vorfahrtsregeln auf der Umleitungsstrecke entsprechend angepasst, sodass die betroffenen Straßenzüge als Vorfahrtsstraße ausgewiesen werden.\n  \n\n    Das Bezirksamt Spandau bittet um Verständnis für die Verkehrsbeeinträchtigungen und die hierdurch unvermeidlichen Unannehmlichkeiten am Ritterfelddamm und in den benachbarten Straßen. Die Sanierung der Fahrbahn ist erforderlich, um die Verkehrssicherheit der Straße auch künftig weiterhin zu gewährleisten.\n  \n"
}