{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1465786.php",
    "date": "2024-07-11",
    "title": "Preisverleihung: Die neuen Stars am Berliner Deep Tech Himmel",
    "text": "\n\n    Schimmelpilzjäger, Blutzucker-Laser, Protein-Designer, Anti-Hacker-Architekten und Unterwasserroboter: Das sind die diesjährigen Deep Tech Stars aus Berlin. Am Donnerstagabend wurden zum nunmehr neunten Mal die Awards verliehen, mit denen Berlin seine innovativsten Startups und Unternehmen aus der Deep Tech Branche auszeichnet. Die Ehrungen sind mit einem Preisgeld von je 10.000 Euro dotiert und wurden in den Kategorien „Künstliche Intelligenz“, „Sustainable & Social Impact“, „Web3.0 – DLT, Blockchain, NFT & Metaverse“, sowie in diesem Jahr neu „Photonik und Quantentechnologien” sowie “Robotik“ vergeben.\n  \n\n    Aus nahezu 100 eingereichten Bewerbungen und in einer Vorauswahl von 15 nominierten Teams wurde je Kategorie ein Gewinnerteam durch eine Fachjury ausgewählt. Ausschlaggebende Entscheidungskriterien waren hierbei der Innovationsgrad und das Marktpotenzial der eingereichten technologischen Lösungen. Franziska Giffey eröffnete die Verleihung und würdigte die Preisträgerinnen und Preisträger vor rund 200 Gästen.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Wir arbeiten daran, dass Berlin zum Innovationsstandort Nummer eins in Europa wird. Dabei spielt die Deep Tech Branche eine treibende Rolle. Unsere Stadt ist heute ein wachsender Deep Tech Standort, an dem aus der Tiefe der Forschung Erkenntnisse für innovative Produkte und Anwendungen entstehen. Mit den Awards wollen wir diese Entwicklung und ihre herausragendsten Beispiele sichtbar machen. Die ausgezeichneten Unternehmen zeigen, wie vielfältig die Einsatzgebiete der entwickelten Innovationen sind und bestärken uns in dem Anspruch, Berlin, weiter als Deep Tech Hotspot zu positionieren. Die Etablierung eines Deep Tech Hubs im MotionLab.Berlin im Mai dieses Jahres und der bevorstehende Start des Deep Tech Mentoring Programms sind weitere Bausteine auf diesem Weg. Ich gratuliere allen Finalistinnen und Finalisten und ganz besonders den Gewinnerinnen und Gewinnern des diesjährigen Deep Tech\n    Award.”\n  \n\n    Die Senatsverwaltung für Wirtschaft, Energie und Betriebe fördert und vergibt den Deep Tech Award seit 2015. Der Award ist eine Leuchtturmveranstaltungen der Berliner Deep Tech Szene und unterstreicht die wachsende Bedeutung der Branche für den Innovations- und Wirtschaftsstandort Berlin.\n  \n\n    Die Gewinner:innen des Deep Tech Award 2024 sind:\n  \n\nDeep Tech Star in der Kategorie „Künstliche Intelligenz“: Cambrium GmbH\n    Cambrium ist ein Vorreiter in der Entwicklung nachhaltiger Materialbausteine durch ihre KI-gestützte Protein-Design-Technologie. Ihre innovativen Materialien wie NovaColl™, ein veganes, hautidentisches mikromolekulares Kollagen, zielen darauf ab, herkömmliche, aus Öl und tierischen Produkten gewonnene Materialien zu ersetzen und Alltagsprodukte umweltfreundlicher zu gestalten.\nhttps://www.cambrium.bio/\n\n\nDeep Tech Star in der Kategorie „Photonik & Quantentechnologien“: DiaMonTech AG\n    Das Berliner Unternehmen DiaMonTech hat ein Gerät entwickelt, mit dem die Messung des Blutzuckerspiegels nicht-invasiv erfolgt. Ihr Produkt D-Pocket nutzt Mittelinfrarot-Lasertechnologie, um Glukosemoleküle in der Haut anzuregen. Die durch die Anregung der Moleküle entstehende thermische Energie kann gemessen werden und hieraus der Blutzuckerspiegel schnell und zuverlässig ermittelt werden.\nhttps://www.diamontech.de/\n\n\nDeep Tech Star in der Kategorie „Robotik“: EvoLogics GmbH\n    Die EvoLogics GmbH entwickelt und produziert drahtlose Unterwasserkommunikationssysteme, die auf bionischen Konzepten basieren und fortschrittliche Technik mit Erkenntnissen aus der Natur kombinieren. Der Quadroin, ein autonomes Unterwasserfahrzeug mit einem stromlinienförmigen, pinguinartigen Design und Kamera- sowie Sensorsystemen, ermöglicht eine Vielzahl von Unterwasser- Anwendungsszenarien: Die Erkennung von abgestürzten Flugzeugwracks, die Suche nach vermissten Personen, Detektierung von Fliegerbomben oder Seebodenvermessung. Der schnelle und wendige Quadroin kann durch eine einzige Person betrieben werden und bei einer normalen Messfahrt zehn Stunden ohne Unterbrechung arbeiten.\nhttps://evologics.com/\n\n\nDeep Tech Star in der Kategorie „Sustainable & Social Impact“: SAFIA Technologies GmbH\n    Die SAFIA Technologies GmbH ist spezialisiert auf partikelbasierte Schnelltestverfahren zum Nachweis von Kontaminanten in Lebensmitteln, wobei der Schwerpunkt auf Mykotoxinen liegt. Ihre Tests ermöglichen den gleichzeitigen Nachweis mehrerer Toxine und stellen damit eine schnellere, kostengünstigere und benutzerfreundliche Alternative zu herkömmlichen Methoden dar.\nhttps://www.safia.tech/\n\n\nDeep Tech Star in der Kategorie „Web3.0 – DLT, Blockchain, NFT & Metaverse“: Staex GmbH\n    Staex bietet ein Dienstleistungspaket für IoT-Geräte an, die kein VPN nutzen können, wie z.B. Smart Meter, IP-Kameras oder Ladegeräte für Elektrofahrzeuge. Diese Geräte stehen oft vor der Herausforderung, sich sicher mit dem Internet verbinden zu können. Ein zentraler Baustein ihrer Lösung ist die Verschlüsselung von veralteten Kommunikationsprotokollen (z.B. http), so dass die Kommunikation zwischen den Geräten oder zu externen Endpunkten nicht von Hackern angegriffen werden kann. Zum anderen bietet Staex eine so genannte Multi-Hop-Architektur, die den Aufbau komplexer Netzwerke vereinfacht. Dies ermöglicht eine Verbesserung der Netzwerkleistung, der Netzwerkzuverlässigkeit und der Skalierbarkeit des Netzwerks. Staex ermöglicht somit größere und komplexere Netzwerke mit einer Vielzahl von IoT-Geräten.\nhttps://staex.io/\n\n\n    Die Bewerbungsphase für den Deep Tech Award 2025 startet im Februar nächsten Jahres. Hier können Berliner Unternehmen mit einem innovativen Produkt nominiert werden. Sie werden beim Start der Bewerbungsphase informiert.\n  \n\n    Weitere Informationen über den Deep Tech Award, die Finalist:innen und die Gewinner:innen finden Sie unter: https://www.berlin.de/deeptech/\n\n"
}