{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1477059.php",
    "date": "2024-08-16",
    "title": "Badewarnung am Strandbad Müggelsee aufgehoben. Einschränkung der Badegewässerqualität durch Algen an der Dahme und der Unterhavel bleiben bestehen",
    "text": "\n\n    Aktuelle Untersuchungen zur Badegewässerqualität am Strandbad Müggelsee haben ergeben, dass das Wasser wieder zum Baden geeignet ist.\n  \n\n    In der vergangenen Woche wurden im Wasser am Strandbad Müggelsee erhöhte Mengen von Indikatororganismen (E.coli) gefunden, die auf eine fäkale Verunreinigung hinweisen. Das Landesamt für Gesundheit und Soziales (LAGeSo) hat deshalb vorübergehend eine Badewarnung ausgesprochen und eine erneute Untersuchung veranlasst. Mit den Ergebnissen der Nachkontrolle kann diese Badewarnung nun aufgehoben werden.\n  \n\n    Die hochsommerlichen Temperaturen begünstigen in sehr nährstoffreichen Gewässern weiterhin das Algenmassenwachstum. Die Algen erschweren durch geringe Sichttiefen Rettungsmaßnahmen. Bei empfindlichen Personen kann es zu Hautreizungen und allergischen Reaktionen kommen. Bestimmte Algen – insbesondere einige Blaualgen – können giftige Stoffe (Toxine) bilden und an das Wasser abgeben. Deutlich sichtbare Algenansammlungen gehen meist einher mit erhöhter Konzentration von Blaualgen und Blaualgentoxinen.\n  \n\n    Aktuell wird auf eine eingeschränkte Badegewässerqualität durch Algenmassenwachstum an folgenden Badestellen hingewiesen:\n    Dahme: Schmöckwitz, Große Krampe, Bammelecke\n    Unterhavel: Grunewaldturm, Kleine Badewiese, Breitehorn, Lieper Bucht, Radfahrerwiese, Großes Fenster, Strandbad Wannsee, Alter Hof\n  Folgende Verhaltenshinweise sollten beim Baden beachtet werden:\n  \nBaden Sie nicht in trüben Gewässern mit stark verringerter Sichttiefe.\n    \nMeiden Sie Bereiche mit sichtbaren grünen oder blaugrünen Schlieren oder “Teppichen”. Dies gilt insbesondere für Kinder.\n    \nWechseln Sie die Badebekleidung unmittelbar nach dem Baden und rubbeln Sie sich kräftig mit dem Handtuch ab.\n    \nDuschen Sie, wenn möglich, nach dem Baden und spülen Sie Ihre Badebekleidung aus.\n    \nWenn nach dem Baden Hautreizungen, Reizungen der Atemwege oder Magen-Darm-Beschwerden auftreten, suchen Sie vorsorglich einen Arzt auf.\n    \n\n\n    Weitere Informationen zu Blaualgen und aktuelle Bewertungen der Badegewässerqualität finden Sie auf unseren Internetseiten: https://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/\n\n\n    Kontakt:\n    Pressestelle LAGeSo, Tel.: 030 90229 1014\npresse@lageso.berlin.de\n\n"
}