{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2024/pressemitteilung.1478428.php",
    "date": "2024-08-22",
    "title": "Sensationsfund auf dem Molkenmarkt",
    "text": "\n\nIm Zuge der Ausgrabungen auf dem Molkenmarkt fanden Archäologen des Landesdenkmalamtes Berlin ein kurzes Schwert, das anfangs für einen Paradesäbel gehalten wurde. Es kam aus der Verfüllung eines ehemaligen Kellers des 20. Jahrhunderts. Während der Restaurierungsarbeiten des Schwertes am Museum für Vor- und Frühgeschichte der Staatlichen Museen zu Berlin offenbarte sich das Schwert als ein sogenanntes Wakizashi, ein japanisches Kurzschwert aus dem 17. Jahrhundert. Zur Langen Nacht der Museen am 24. August ist das Schwert erstmals im Samurai-Museum Berlin öffentlich zu sehen.\n\n\n    Bei den Ausgrabungen auf dem Molkenmarkt in Berlin-Mitte wurden auch die Bereiche in der Stralauer Straße durch das Landesdenkmalamt Berlin archäologisch untersucht. Bis zur Mitte des 20. Jahrhunderts war die Stralauer Straße enger als es die heutige Bebauung vermuten lässt. Die Häuserfassaden standen damals bis an die heutige Bordsteinkante. Die Zerstörungen des Zweiten Weltkrieges und die Umgestaltung der südlichen Berliner Mitte für den Verkehr in den 1960er Jahren lassen von der einstigen engen Bebauung kaum noch etwas erahnen. So war es auch nicht verwunderlich, dass die Keller der ehemaligen Wohn- und Geschäftshäuser weiterhin unter dem heutigen Straßenpflaster schlummerten und bei den Ausgrabungen im Winter 2022 zu Tage traten.\n  \n\n    Die ehemaligen Kellergewölbe waren mit kriegsbedingtem Schutt verfüllt. In einigen fanden sich bei der Freilegung auf dem Kellerboden diverse Militaria der Artillerie wie Trensen, Steigbügel, Kandaren und Zaumzeug, die offenbar in den letzten Zügen des Zweiten Weltkrieges dort eilig entsorgt worden waren. In den Kellergewölben der ehemaligen Wohnhäuser Stralauer Straße 7-9 ragte aus dem Schutt ein stark korrodiertes Schwert heraus. Während der Bergung wurde es für eine militärische Paradewaffe gehalten, was den restlichen Kellerfunden entsprochen hätte. Da alle Berliner Bodenfunde treuhänderisch vom Museum für Vor- und Frühgeschichte konserviert und verwahrt werden, wurde auch dieses Schwert in die Restaurierungswerkstatt des Museums eingeliefert.\n  \n\n    Während der Restaurierungsarbeiten offenbarte sich jedoch eine Sensation. Das stark korrodierte Schwert stellte sich als fragmentarisch erhaltenes japanisches Kurzschwert, ein Wakizashi heraus. Der Griff des Schwertes wurde einseitig durch Hitzeeinwirkung stark geschädigt. Allerdings erhielt sich noch das Holz des Griffes und stellenweise die Umwicklung aus Textil und Rochenhaut. Nach der restauratorischen Freilegung der oxidierten und 1 cm breiten Griffzwinge zeigte sich darauf das Motiv des Daikoku. Er ist einer der sieben Glücksgötter Japans, zu erkennen anhand seiner Attribute Hammer und Reissack. Ebenso kamen auf dem Stichblatt nach der Freilegung eingeschmolzene Verzierungen von Chrysanthemen- und Wasserlinienmotiven zum Vorschein. Anhand der Motive und des Stils konnte der Griff in die Edo-Zeit (17. bis 19. Jahrhundert) datiert werden.\n  \n\n    Zudem wurde das Schwert vor Beginn der Restaurierungsarbeiten geröntgt, um eine eventuell vorhandene Schmiedemarke bereits im Vorfeld lokalisieren zu können. Eine Signatur des Schmieds fand sich zwar nicht, doch hielt das Schwert auf den Röntgenbildern eine weitere Überraschung parat. Es zeigte sich deutlich, dass die Klinge ursprünglich länger war und eingekürzt wurde. Auch der Griff gehörte wohl seinerzeit nicht zur Klinge und wurde nachträglich angebracht. Denn in der Griffangel ließen sich zwei Löcher erkennen, die zur Befestigung des Griffs mittels zweier Holzstifte dienten. Allerdings wurde der bestehende Griff lediglich durch eines dieser Löcher befestigt. Das deutet darauf hin, dass die gekürzte Klinge eine Zweitnutzung als kürzeres Wakizashi erfahren hat. Sie ist demnach wesentlich älter als der Griff und stammt eventuell sogar aus dem 16. Jahrhundert.\n  \n\n    Matthias Wemhoff, Landesarchäologe von Berlin und Direktor des Museums für Vor- und Frühgeschichte der Staatlichen Museen zu Berlin: „Dieser Fund zeigt einmal mehr, welche überraschenden Objekte in Berlins Boden auf ihre Entdeckung warten. Wer hätte sich vorstellen können, dass zu einer Zeit, als Japan abgeschottet war und kaum ein europäischer Reisender in das Land gekommen ist, eine solche, lange genutzte und reich verzierte Waffe hier nach Berlin gelangt ist?“\n  \n\n    Wie das Wakizashi, dessen Besitz einst als standesbezogene Waffe nur Würdenträgern vorbehalten war, in einen verfüllten Keller eines Berliner Wohn- und Geschäftshauses gelangte, lässt sich zu diesem Zeitpunkt nur spekulieren. Vielleicht war das Schwert ein Gastgeschenk der Takenouchi-Mission im Jahr 1862 oder der elf Jahre später folgenden Iwakura-Mission japanischer Gesandter, die Europa und die übrige westliche Welt besuchten, um Beziehungen aufzubauen und Impressionen zu sammeln. Die räumliche Nähe des Molkenmarktes mit seinen umliegenden Adelspalais zum Berliner Schloss sprechen dafür. Im Schloss empfing Wilhelm I. noch als König die japanische Gesandtschaft der Takenochi-Mission und 1873 als Kaiser die Gesandtschaft der Iwakura-Mission. Allerdings lässt sich die Herkunft des Schwerts nicht mit den Biografien der damaligen Hauseigentümer der Stralauer Straße am Molkenmarkt in Verbindung bringen.\n  \n\n    Der Fund des japanischen Kurzschwerts mitten in Berlin zeigt wieder einmal auf, welche Geheimnisse noch in der Erde der Metropole liegen und wie wichtig eine detaillierte Aufarbeitung der Funde in den restauratorischen Werkstätten des Museums für Vor- und Frühgeschichte ist.\n  \n\n    Weitere Informationen zu den laufenden Grabungen auf dem Molkenmarkt:\nwww.molkenmarkt.berlin.de\n\n"
}