{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1426737.php",
    "date": "2024-03-12",
    "title": "Osterfeuer in Frohnau: Stellungnahme des Bezirksamtes",
    "text": "\n\n    In Bezug auf veröffentlichte Aussagen zum Osterfeuer in Frohnau, den Reaktionen in den sozialen Medien und Nachfragen aus der Bevölkerung, informiert das Bezirksamt Reinickendorf:\n  \n\n    Die Aussagen stellen nur eine Sichtweise auf die Nichtdurchführung der Veranstaltung dar. Das Bezirksamt erkennt die Bedeutung dieser Veranstaltung an und hat daher eine reibungslose Organisation unter Berücksichtigung der aktuellen gesetzlichen Vorschriften und haushalterischen Beteiligungsmöglichkeiten angestrebt. Viele Aufgaben zur Realisierung der jährlichen Osterfeuer sowie für deren Vor- und Nachbereitung wurden bis zum Jahr 2019 im Rahmen der damaligen rechtlichen und haushalterisch machbaren Möglichkeiten vom Straßen- und Grünflächenamt (SGA) des Bezirksamtes Reinickendorf übernommen. Seit dem Jahr 2020 hat das Osterfeuer zunächst aufgrund der Pandemiebestimmungen nicht mehr in Frohnau stattgefunden.\n  \n\n    In den nun veröffentlichen Aussagen wird erwähnt, dass es Gespräche zur Durchführung des Osterfeuers 2024 im Herbst letzten Jahres gegeben haben soll. Diese Aussage ist nicht korrekt. Eine Auflistung der Aufgaben, die durch das SGA übernommen werden sollten, lag erst mit einer E-Mail vom 10. Januar 2024 vor. Nach Rücksprachen mit dem Fachamt wurden diese Aufgaben vor dem Hintergrund der aktuell geltenden rechtlichen, personellen und finanziellen Rahmenbedingungen überprüft. Grundsätzlich ist jeder gehalten, sich eigenständig um die Organisation und rechtlich notwendige Umsetzung einer Veranstaltung zu kümmern. Demzufolge ist auch der Veranstalter des Osterfeuers vom Bezirksamt gebeten worden, sich in höherem Maße als bisher eigenständig um diese Aufgaben zu kümmern.\n  \n\n    In diesem Zusammenhang hat das Bezirksamt Kooperationsmöglichkeiten und die Bereitstellung von Materialien angeboten. Auf diese Ausführungen liegt dem Bezirksamt bis heute außer der über die sozialen Medien veröffentlichten Stellungnahme keine schriftliche Antwort vor. Ein Gesprächsangebot seitens des Bezirksamtes ist informell mit der Begründung nunmehr zu kurzer Vorbereitungszeit vom Veranstalter abgelehnt worden.\n  \n\n    Zusätzlich wurden bedauerlicherweise in der Kommunikation in den sozialen Medien zwei Veranstaltungen miteinander vermengt: Das bis zum Jahr 2019 durchgeführte Osterfeuer in Frohnau des Fördervereins der ortsansässigen Freiwilligen Feuerwehr und das erstmalig in diesem Jahr stattfindende Fastenbrechen des Bezirksamtes Reinickendorf. Das Bezirksamt verwehrt sich gegen Behauptungen und bestimmte Narrative, wonach diese neue Veranstaltung in irgendeinem Zusammenhang mit dem Osterfeuer stehen soll.\n  \n\n    Im Gegensatz zu der aktuellen und die Tatsachen verzerrenden Diskussion arbeitet das Bezirksamt konstruktiv an einem Konzept, um das Osterfeuer in den Folgejahren wieder zu ermöglichen. Dazu sollen mehrere Akteure rechtzeitig gemeinsam an einen Tisch geladen werden.\n  \n"
}