{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1437558.php",
    "date": "2024-04-16",
    "title": "Gemeinsame Fahrradstreife des Ordnungsamtes Treptow-Köpenick und der Berliner Polizei",
    "text": "\n\n    Das Ordnungsamt Treptow-Köpenick und die Berliner Polizei waren in der vergangenen Woche im Rahmen eines Schwerpunkteinsatzes in der Bölschestraße unterwegs. Im Fokus des Verbundeinsatzes zwischen Dienstkräften des Allgemeinen Ordnungsdienstes und Einsatzkräften des Polizeiabschnittes 36 stand eine Steigerung der Sicherheit, insbesondere für die Fußgänger und Menschen mit Behinderungen oder Beeinträchtigungen sowie für die Radfahrer selbst.\n  \n\n    Kontrolliert wurden Radfahrer in der Friedrichshagener Bölschestraße – eine Örtlichkeit, die im Hinblick auf verbotswidriges Befahren von Gehwegen immer wieder in Erscheinung tritt. Im Einsatzverlauf wurden zahlreiche Verstöße festgestellt und über 20 Ordnungswidrig-keitenanzeigen gefertigt. In vier weiteren Fällen wurde eine mündliche Verwarnung ausgesprochen. In zahlreichen geführten Gesprächen mit Bürgerinnen und Bürgern wurde für mehr gegenseitiges Verständnis, Miteinander und Rücksichtnahme geworben. Die Resonanz hierauf war überwiegend positiv. Der Großteil der Kontrollierten brachte Verständnis auf und zeigte sich einsichtig.\n  \n\n    Im Verlauf des Einsatzes wurden auch Verstöße des motorisierten Verkehrs wie Park- und Haltverbote geahndet. Ahndungen und Umsetzungen ordnungswidrig geparkter Fahrzeuge, beispielsweise auf Radwegen, sollen im Rahmen der Schwerpunkteinsätze zusätzlich zur Verkehrssicherheit für Radfahrer beitragen. Ein besonderer Dank gilt allen an dem Einsatz beteiligten Dienstkräften.\n  \n\n    Sind Gehwege nicht explizit auch für den Radverkehr freigegeben, dürfen sie nur von Kindern bis zum vollendeten zehnten Lebensjahr befahren werden. Für Kinder unter acht Jahren darf zusätzlich eine Begleitperson über 16 Jahren den Gehweg mitbenutzen.\n  \n"
}