{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1401773.php",
    "date": "2024-01-04",
    "title": "Gedenkfeier für einsam verstorbene Menschen in Neukölln",
    "text": "\n\n    Mehr als 230 Neuköllnerinnen und Neuköllner ohne Angehörige wurden im vergangenen Jahr durch das Bezirksamt Neukölln ordnungsbehördlich bestattet. An sie wird in einer Feierstunde am 21. Januar 2024 in der Philipp-Melanchthon-Kirche in Neukölln erinnert werden. Zum Auftakt der Gedenkfeier werden in ganz Neukölln die Kirchenglocken läuten.\n  \n\n    „Mit der Feierstunde möchten wir an diese einsam verstorbenen Menschen erinnern und dem Gedenken an sie einen Ort geben“, sagt Superintendent Dr. Christian Nottmeier. Diese Form des Gedenkens wird bereits zum fünften Mal gemeinsam vom Bezirksamt Neukölln und dem evangelischen Kirchenkreis Neukölln veranstaltet. Im Rahmen der Gedenkfeier werden die Namen aller im Jahr 2023 ordnungsbehördlich Bestatteten verlesen und durch kurze Musikstücke umrahmt.\n  \n\n    Neben Bezirksbürgermeister Martin Hikel nehmen der Neuköllner Bundestagsabgeordnete Hakan Demir und Staatssekretär Falko Liecke teil. Es eröffnen der Neuköllner Bezirksstadtrat für Soziales und Gesundheit, Hannes Rehfeldt, und Superintendent Dr. Christian Nottmeier.\n  \n\n    Weiter wirken an der Gedenkfeier die Ev. Kirchengemeinde Fürbitt – Melanchthon, die Katholische Kirche, das Bestattungshaus Werner Peter, die Seniorenvertretung Neukölln und viele andere Menschen aus der Zivilgesellschaft mit.\n  \n\n    Die Gedenkfeier ist öffentlich. Die Teilnahme von Bekannten und weiteren mitfühlenden Bürgerinnen und Bürgern wird ausdrücklich begrüßt.\n  \n\n5. Neuköllner Gedenkfeier für einsam Verstorbene\n    Sonntag, 21. Januar 2024, 17 Uhr\n    Philipp-Melanchthon-Kirche, Kranoldstraße 16, 12051 Berlin\n  \n\n    Ordnungsbehördlich bestattet werden Menschen, die keine Angehörige haben oder deren Angehörige nicht ausfindig zu machen sind. Das Bezirksamt beauftragt dann ein Bestattungsinstitut mit der Einäscherung und der Bestattung. Im Jahr 2023 betraf das im Bezirk Neukölln mehr als 230 Menschen.\n  \n\n    Pressevertreterinnen und Pressevertreter werden um Anmeldung unter oeffentlichkeitsarbeit@kk-neukoelln.de gebeten.\n  \n"
}