{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1415347.php",
    "date": "2024-02-12",
    "title": "Kommunale Galerie zeigt „Die gemalte Stadt - Fassadenbilder von Gert Neuhaus“",
    "text": "\n\n    Die Kommunale Galerie zeigt „Die gemalten Stadt – Fassadenbilder von Gert Neuhaus“ und eröffnet am Dienstag, 20. Februar 2024, um 18 Uhr die Ausstellung. Die Begrüßung erfolgt durch Claudia Blomberg, Leiterin des Amts für Weiterbildung und Kultur, und Elke von der Lieth, Leiterin der Kommunale Galerie Berlin.\n  \n\n    1976 beginnt Gert Neuhaus mit dem Entwurf und der Ausführung von haushohen Wandbildern an Hausfassaden im Berliner Stadtraum. Die zahlreichen noch vorhandenen Brandwände in der Stadt bilden die Grundfläche für seine illusionistische Malerei, die mittels perspektivischer Darstellung Dreidimensionalität vortäuscht. Herausragend sind seine konstruierten Gründerzeitfassaden, die er auf freistehenden Hauswände malt, und so die fehlenden Architekturkörper von Seitenflügel oder Gartenhaus mit Portalen, Fenstern, Balkonen, Gesimsen und Stuckelementen neu aufbaute. Alles nur eine optische Täuschung.\n  \n\n    Gert Neuhaus, geboren 1939 in Berlin, studierte von 1956 bis 1962 Gebrauchsgrafik und Ausstellungsdesign an der Hochschule der Künste Berlin. Von 1982 bis 1987 an der Technischen Universität Berlin und von 1986 bis 2004 bei der Stiftung Lette-Verein als künstlerisch-wissenschaftlicher Mitarbeiter; seit 1976 als selbstständiger Gestalter tätig.\n  \n\n    Rahmenprogramm\n    Das Künstlergespräch findet am Mittwoch, 20. März 2024, um 18 Uhr statt, die\n    Finissage der Ausstellung am Sonntag, 21. April 2024, von 15 bis 17 Uhr.\n  \n\n    Ausstellungsdauer: 21. Februar bis 21. April 2024\n  \n\n    Ort:\n    Kommunale Galerie Berlin, Hohenzollerndamm 176, 10713 Berlin\n  \n\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Mittwoch 10 bis 19 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n    Eintritt frei.\n  \n\n    Weitere Informationen: www.kommunalegalerie-berlin.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}