{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1408901.php",
    "date": "2024-01-25",
    "title": "Evaluierung des Masterplan Solarcity: Maßnahmen zum Solarausbau erfolgreich umgesetzt",
    "text": "\n\n    Berlin will und muss bis spätestens 2045 klimaneutral sein. Die Dekarbonisierung der Strom- und Energieversorgung ist dafür essentiell. Das Land Berlin arbeitet mit verschiedenen Maßnahmen daran, dieses ambitionierte Ziel zu erreichen.\n  \n\n    Im Bereich der Solarenergie wurde der Masterplan Solarcity mit 27 Maßnahmen in neun Handlungsfeldern für die Jahre 2020 bis 2024 entwickelt. Die Umsetzung dieser Maßnahmen wurde nun von der Firma Arepo im Auftrag der Senatsverwaltung für Wirtschaft, Energie und Betriebe für den Zeitraum März 2020 bis Mai 2023 evaluiert. Die Evaluierung zeigt, dass die geplanten Maßnahmen schon fast vollständig und viele auch schneller umgesetzt werden konnten. Auf Grundlage der Ergebnisse wird der Masterplan in diesem Jahr weiterentwickelt.\n  \n\n    So wurde das SolarZentrum Berlin als unabhängige Beratungsstelle erfolgreich etabliert, das Solarhandwerk unterstützt und ein Monitoring aufgebaut. Die Monitoringberichte erscheinen jährlich. In diesem Jahr 2024 wird die Solarenergie noch mehr in den Fokus rücken. Die Senatsverwaltung für Wirtschaft, Energie und Betriebe wird in den kommenden Monaten eine Öffentlichkeitskampagne starten, die für den Solarausbau wirbt und in ganz Berlin sowie online zu sehen sein wird.\n  \n\n    Einen großen Anteil an der positiven Entwicklung des Photovoltaik-Ausbaus in Berlin hat das stark nachgefragte Förderprogramm SolarPLUS, welches eine Maßnahme im Masterplan ist. Ein Modul dieses Programms ist auch die Förderung kleiner Solaranlagen – sogenannte Balkonkraftwerke – mit denen jede und jeder zuhause einen Beitrag zur Energiewende leisten kann.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin kann Vorreiterin der urbanen Energiewende werden. Im letzten Jahr wurden hier so viele Solaranlagen gebaut wie noch nie zuvor. Dafür nutzen wir die Potenziale, die Berlin als Großstadt hat: unsere tausenden Dächer. So erreichen wir unser Ziel, 25 Prozent der Stromerzeugung bis 2035 aus Solarkraft zu decken. Zur erfolgreichen Solarstrategie gehört nicht nur die Installation von Photovoltaikanlagen. Genauso wichtig sind Förderung, Beratung, Fachkräfte und rechtliche Rahmenbedingungen. Mit insgesamt über 25.000 Anlagen und dem Bau der drittgrößten Solaranlage Deutschlands auf dem Dach der Berliner Messe ist Berlin auf einem guten Weg. Wir unterstützen noch viele weitere solcher Zukunftsprojekte. Unsere landeseigenen Unternehmen und auch die Berliner Wirtschaft haben hier noch große Potenziale. Mit unserem Masterplan Solarcity zeigen wir, dass unsere Politik darauf abzielt, dass\n    jede und jeder auf dem Dach seines Gewerbes oder auch am Balkon seines Zuhauses die Möglichkeit hat, mit einer eigenen Solaranlage dazu beizutragen, die Energieversorgung unserer Stadt zukunftsfähig zu machen.“\n  \n\n    In diesem Jahr wird gemeinsam mit Verantwortlichen aus der Energiebranche der Masterplan Solarcity weiterentwickelt. Fest steht bereits, dass das SolarZentrum Berlin weiterhin Beratung und Information anbieten wird und Förderung aus dem Förderprogramm SolarPLUS – das gerade verlängert wurde – fortgeführt werden. Im kürzlich beschlossenen Doppelhaushalt 2024/2025 wurden die Mittel dafür auf insgesamt 28,5 Mio. Euro erhöht. Darüber hinaus werden die Themen der fehlenden Fachkräfte zur Installation von Solaranlagen und die Aktivierung großer Dachflächen – vor allem im Gewerbebereich – im Vordergrund stehen.\n  \n\n    Untersuchungen haben ergeben, dass in Berlin das Potenzial besteht, 25 Prozent der Stromerzeugung mit Solarstrom zu decken. Diese Zielgröße von umgerechnet 4.400 Megawatt Peak soll bis 2035 erreicht werden und ist ebenfalls im Masterplan Solarcity festgeschrieben. 2023 wurden 10.308 Anlagen mit einer Leistung von ca. 72,7 Megawatt/Peak neu installiert (Stand 15.12.2023) – so viele wie nie zuvor in einem Jahr. Der Zubau der Leistung erreicht ebenfalls einen Höchststand und ist mehr als doppelt so hoch wie in 2022. Zum Vergleich: In den Jahren 2020, 2021 und 2022 kamen jeweils 1.528, 1.883 und 3.704 neue Anlagen hinzu. Die jeweils neu angeschlossene Leistung belief sich auf 18,8 Megawatt/Peak, 26 Megawatt/Peak und 32,9 Megawatt/Peak. Insgesamt gibt es in Berlin nun rund 25.320 Anlagen mit einer Leistung von 264,7 Megawatt/Peak.\n  \n\n    Der Bericht steht hier zum Lesen und Herunterladen bereit.\n  \n"
}