{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1489548.php",
    "date": "2024-09-28",
    "title": "Berlin-Tag: Fachkräftegewinnung hat Priorität",
    "text": "\n\n    Die gezielte Gewinnung von Fachkräften für den Bildungs- und Jugendbereich hat für die Senatsverwaltung für Bildung, Jugend und Familie Priorität. Der Berlin-Tag, Deutschlands größte Berufs- und Informationsmesse im Bildungsbereich, spielt dabei eine zentrale Rolle. Heute fand der Berlin-Tag erneut in der STATION Berlin statt und erfreute sich großer Beliebtheit. An gut 250 Ständen präsentierten sich Schulen, Träger von Kitas und weiteren Kinder- und Jugendeinrichtungen, die Jugendämter und die Senatsverwaltung selbst und informierten über verschiedenste Tätigkeitsbereiche. Und er überzeugte auch diesmal mit einem vielfältigen Programm: Bereits im Vorfeld konnten 408 Einzelberatungen gebucht werden. In 56 Fachvorträgen informierten Expertinnen und Experten über die verschiedenen Tätigkeits- und Einsatzmöglichkeiten im Berliner Bildungswesen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die Gewinnung von Fachkräften hat für mich eine hohe Priorität, denn eine Verbesserung der Bildungsqualität ist ohne qualifiziertes Personal nicht möglich. Wir setzen auf vielfältige Kanäle, um engagierte Fachkräfte für unsere Bildungs- und Jugendeinrichtungen zu gewinnen. Der Berlin-Tag bietet einen deutschlandweit einzigartigen Raum, in dem potenzielle Arbeitgeber und interessierte Bewerberinnen und Bewerber in einer informellen Atmosphäre zusammenkommen, sich austauschen und miteinander vernetzen können. Ich freue mich sehr, dass dieses besondere Angebot so positiv angenommen wird.“\n  \n\n    Nach einer Auswertung des vergangenen Berlin-Tages am 17. Februar 2024 wurden über 70.000 Gespräche an den Ständen geführt. In der Folge gab es 2.469 schriftliche Bewerbungen, woraus 1.317 Vorstellungsgespräche und schließlich 567 Vertragsabschlüsse resultierten. Der Berlin-Tag findet zweimal jährlich statt und bietet eine hervorragende Plattform, um die Fachkräftegewinnung in der Bildungslandschaft Berlins weiter voranzutreiben. Alle Informationen hierzu sind unter www.berlin.de/sen/bjf/berlin-tag/ verfügbar.\n  \n"
}