{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1421977.php",
    "date": "2024-02-28",
    "title": "Frauentagsfeier mit Lesung und Tanz im Bürgerhaus Südspitze",
    "text": "\n\n    Am Freitag, dem 8. März 2024 von 14:00 bis 18:00 Uhr lädt das Nachbarschaftszentrum Bürgerhaus Südspitze, Marchwitzastr. 24-26, 12681 Berlin, zur Frauentags- Kultur- Feier ein.\n  \n\n    Kulturbeitrag 5,00 Euro\n  Programm\n  \n14:00 bis 14:30 Uhr Begrüßung und Ausschank eines Kaffeegedeck für 3,00 Euro\n    \n14.30 bis 15.30 Uhr Lesung mit Gerta Stecher dazu gibt’s Kaffee & Kuchen, Rosen und Sekt\n    \n16.00 bis 18.00 Uhr Tanz-Musik von den großen Frauen der Musikgeschichte mit Claudia Himmel\n    \n\n\n    Für alle Frauen, die gerne gemeinsam tanzen und schlemmen, die den Internationalen Frauentag gemeinsam im\n    Nachbarschaftszentrum „Bürgerhaus Südspitze” verbringen wollen.\n  \n\n    Im Mittelpunkt steht ein Porträt von „Lise Meitner” – Gerta Stecher liest aus dem Leben einer „Amazone” der Atomwissenschaften.\n  \n\n    Das Lise Meitner eine Physikerin war, dass sie mit dem Chemiker Otto Hahn jahrelang zusammenarbeitete, dass sie an der Entdeckung und theoretischen Erklärung der Kernspaltung wesentlich beteiligt war, dass sie als hochrangige Wissenschaftlerin geschätzt wurde und wird, das ist hinlänglich bekannt.\n  \n\n    Doch in der Collage von Gerta Stecher steht nicht die berühmte Forscherin, sondern die Frau Lise Meitner im Mittelpunkt, als ein typisch weibliches Schicksal ihrer Epoche. Die 1878 in Österreich geborene Elise gehörte stets zu den Ersten ihrer Zeit: als Mädchen, das sich nicht mehr schnürte und die Matura (Abitur) ablegte, als Frau, die sich gegen die Ehe und für die Forschung entschied. Dennoch, die weltberühmte Physikerin sah sich zeitlebens psychischen und intellektuellen Spannungen ausgesetzt: als Österreicherin in Preußen, als Frau in einer Männergesellschaft, als weibliche Forscherin in den männlich dominierten Naturwissenschaften, als Jüdin in Nazideutschland.\n  \n\n    Die Lesung von Gerta Stecher zeigt den Weg einer selbst bestimmten Frau, der so beglückend wie bedrückend war, und den sie ohne ihre musische Kinderstube und ohne ihr liberales Elternhaus nicht hätte gehen können.\n  \n\n    Bitte melden Sie sich telefonisch an:\n    (030) 54 221 55 BALL e.V., Marchwitzastraße 24-26, 12681 Berlin\n  \n"
}