{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1402908.php",
    "date": "2024-01-08",
    "title": "7. Lesenacht an der M8 verbindet zehn einzigartige Leseorte",
    "text": "\n\n    Es ist wieder so weit: Am Samstag, dem 20. Januar 2024, ab 18:30 Uhr, laden die Initiatorinnen und Initiatoren der Lesenacht alle Literatur- und Kulturbegeisterten zur 7. Lesenacht an der M8 ein. Die Veranstaltung, die zeitgleich an zehn einzigartigen Leseorten stattfindet, verspricht einen Abend voller Lesegenüssen und kulturellen Austauschs.\n  \n\n    Die 7. Lesenacht an der M8 präsentiert eine große Vielfalt von Texten aus Büchern, geschrieben von 32 Autoren verschiedener Genres. Von spannenden Krimis über sinnlich-erotische Liebesgeschichten bis hin zu provokanten Tagebuchtexten im Berliner Metrolekt, ergreifenden Biografien und jungen philosophischen Texten – für jeden Geschmack ist etwas dabei.\n  \n\n    Eine Besonderheit der Lesenacht sind die ausgewählten Leseorte an der M8. Diese spiegeln die Vielfalt von Marzahn-Hellersdorf wider und bieten den Besucherinnen und Besuchern einzigartige Kulissen für ihre Leseerfahrungen. Von der historischen Dorfkirche über gemütliche Treffpunkte bis hin zu außergewöhnlichen Orten wie ein Autohaus, eine Tanzschule oder eine Umweltstation aus Lehm – die Lesenacht verwandelt die Strecke entlang der M8 in einen wahr gewordenen literarischen Traum.\n  \n\n    Die Veranstaltung beginnt um 18:30 Uhr und bietet den Gästen die Möglichkeit, die Leseorte ihrer Wahl zu besuchen und in den Pausen von 45 Minuten diese auch zu wechseln. An jedem Leseort werden drei Autorinnen und Autoren eine Auswahl an Texten aus ihren Büchern lesen. Es ist eine inspirierende Gelegenheit für Leser, die Welt der Literatur hautnah zu erleben und mit den Autoren\n    in einen persönlichen Dialog zu treten.\n  \n\n    Die 7. Lesenacht an der M8 steht unter dem Motto »Schlimmer als blind sein, ist nicht sehen wollen« (W.I. Uljanow) und ermöglicht den Lesern, in die weite Welt der Bücher einzutauchen, unbekannte Genres zu entdecken und sich von den Geschichten begeistern zu lassen.\n  \n\n    Vor Ort können Bücher und Getränke gekauft werden.\n    Der Eintritt beträgt 20 Euro pro Person für drei Lesungen, Einlass ist ab 18:00 Uhr und der Kartenkauf ist an allen Leseorten möglich.\n  \n\n    Weitere Informationen unter www.lesenacht-an-der-m8.de.\n  \n"
}