{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1445138.php",
    "date": "2024-05-08",
    "title": "Terminhinweis: „Klimaklagen“ der DUH – 16/24",
    "text": "\n\n    Der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat in den Verfahren OVG 11 A 22/21 und OVG 11 A 31/22\nDeutsche Umwelthilfe e.V. u.a. ./. Bundesrepublik Deutschland\n\n\nTermin zur mündlichen Verhandlung anberaumt auf\nDonnerstag, den 16. Mai 2024 um 11.00 Uhr.\n  \n\nTermin zur Verkündung einer Entscheidung ist anberaumt auf\nMittwoch, den 22. Mai 2024 um 10.00 Uhr.\n  \n\n    Ort jeweils: Dienstgebäude Hardenbergstraße 31, Berlin-Charlottenburg,\n    Saal 301 (Plenarsaal)\n  \n\nStreitgegenstand:\n    Die Deutsche Umwelthilfe e.V. sowie in einem Verfahren drei natürliche Personen fordern einen Beschluss der Bundesregierung über ein Klimaschutzprogramm nach § 9 Klimaschutzgesetz, das die Einhaltung der im Klimaschutzgesetz für die verschiedenen Sektoren genannten Minderungsziele für Treibhausgasemissionen für die Jahre 2024 bis 2030 und des Klimaschutzziels für das Jahr 2030 (Minderung um mindestens 65 Prozent im Vergleich zum Jahr 1990) sicherstellt. Die Bundesregierung hat im Oktober 2023 das Klimaschutzprogramm 2023 beschlossen, das die Kläger für unzureichend halten. Maßgeblich ist die aktuelle Rechtslage, die vom Bundestag beschlossene Änderung des Klimaschutzgesetzes spielt keine Rolle.\n  \n\nAllgemeine Hinweise für Zuhörer:\n    Die Anzahl der Plätze für Zuhörer ist begrenzt.\n    Ab 8.30 Uhr wird Einlass in den Sitzungsaal gewährt. Die Sitzplätze werden in der Reihenfolge des Eintreffens vergeben und können nicht vorab reserviert werden.\n    Wegen erforderlicher Personen- und Taschenkontrollen kann es zu Verzögerungen beim Einlass kommen. Bei der Eingangskontrolle ist ein gültiges Personaldokument mit Lichtbild vorzulegen.\n    Da Parkplätze nicht zur Verfügung gestellt werden können, wird die Benutzung öffentlicher Verkehrsmittel empfohlen.\n  \n\nHinweise für Medienvertreter:\n    Eine Akkreditierung ist nicht erforderlich.\n    Für Vertreter der Medien werden 25 Sitzplätze reserviert, die in der Reihenfolge des Eintreffens vergeben werden. Eine Vorabreservierung von Plätzen ist nicht möglich. Bis eine Viertelstunde vor Beginn des jeweiligen Termins nicht eingenommene Plätze für Medienvertreter werden ab diesem Zeitpunkt an sonstige interessierte Zuhörer vergeben. Kameraleute und Fotografen, die sich lediglich kurzfristig zu Beginn der Verhandlung im Sitzungssaal aufhalten, sind auch ohne Zuteilung eines Sitzplatzes zugelassen.\nTon-, Film- und Fotoaufnahmen im Verhandlungssaal sind nur bis zum Beginn der Verhandlung zulässig. Es sind lediglich Kameras ohne Stativ zugelassen. Der Aufenthalt hinter der Richterbank ist nicht gestattet. Mobile IT-Geräte dürfen während der Verhandlung nur im Offline-Betrieb benutzt werden.\n    Im Falle eines die Kapazitätsgrenzen überschreitenden Medieninteresses bleibt die Einführung einer „Pool-Regelung“ vorbehalten.\n    Parkplätze können nicht zur Verfügung gestellt werden.\n  \n"
}