{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1475776.php",
    "date": "2024-08-13",
    "title": "Kein Eilrechtsschutz gegen Baugenehmigung für die Notunterkunft für Flüchtlinge und Asylbegehrende im Nedlitzer Holz in Potsdam - 31/24",
    "text": "\n\n    Das Verwaltungsgericht Potsdam hatte mit Beschluss vom 7. Juni 2024 einen Eilantrag gegen eine Baugenehmigung für die auf zwei Jahre befristete Errichtung einer Notunterkunft für 496 Personen auf einem Grundstück in der Nedlitzer Straße in Potsdam abgelehnt (vgl. Pressemitteilung des Verwaltungsgerichts Potsdam 04/2024 vom 10. Juni 2024). Das Oberverwaltungsgericht Berlin-Brandenburg hat diese Entscheidung nunmehr bestätigt und die gegen diesen Beschluss erhobene Beschwerde zurückgewiesen.\n  \n\n    Das Verwaltungsgericht hatte ausgeführt, der Antragsteller, eine anerkannte inländische Umwelt- und Naturschutzvereinigung, könne sich nicht mit Erfolg darauf berufen, dass die angegriffene Baugenehmigung gegen relevante umweltbezogene Rechtsvorschriften verstoße. Es hatte zudem weder verfahrensrechtliche Verstöße erkannt noch festgestellt, dass mit der Erteilung der Baugenehmigung naturschutz-, artenschutz-, denkmal- oder wasserrechtliche Vorschriften verletzt worden seien. Die vom Antragsteller im Beschwerdeverfahren dagegen vorgebrachten Einwendungen blieben erfolglos.\n  \n\n    Beschluss vom 12. August 2024 Das Verwaltungsgericht Potsdam hatte mit Beschluss vom 7. Juni 2024 einen Eilantrag gegen eine Baugenehmigung für die auf zwei Jahre befristete Errichtung einer Notunterkunft für 496 Personen auf einem Grundstück in der Nedlitzer Straße in Potsdam abgelehnt (vgl. Pressemitteilung des Verwaltungsgerichts Potsdam 04/2024 vom 10. Juni 2024). Das Oberverwaltungsgericht Berlin-Brandenburg hat diese Entscheidung nunmehr bestätigt und die gegen diesen Beschluss erhobene Beschwerde zurückgewiesen.\n  \n\n    Das Verwaltungsgericht hatte ausgeführt, der Antragsteller, eine anerkannte inländische Umwelt- und Naturschutzvereinigung, könne sich nicht mit Erfolg darauf berufen, dass die angegriffene Baugenehmigung gegen relevante umweltbezogene Rechtsvorschriften verstoße. Es hatte zudem weder verfahrensrechtliche Verstöße erkannt noch festgestellt, dass mit der Erteilung der Baugenehmigung naturschutz-, artenschutz-, denkmal- oder wasserrechtliche Vorschriften verletzt worden seien. Die vom Antragsteller im Beschwerdeverfahren dagegen vorgebrachten Einwendungen blieben erfolglos.\n  \n\n    Beschluss vom 12. August 2024 – OVG 2 S 21/24 –\n  \n"
}