{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1453233.php",
    "date": "2024-06-04",
    "title": "Kolpingplatz wird zur Showbühne: Sommermusik und Tanzfest am 15. Juni 2024",
    "text": "\n\n    Der Sommer kann kommen! Nach dem großen Erfolg im letzten Jahr wird der Kolpingplatz auch in diesem Jahr wieder zur Musikbühne. Am Samstag, den 15. Juni 2024, verwandelt sich der Platz von 15 Uhr bis 19 Uhr in eine lebendige Tanzfläche. Freuen Sie sich auf einen Nachmittag voller Musik, Tanz und guter Laune.\n  \n\n    Um 15 Uhr geht es los: Nach der feierlichen Eröffnung durch Bezirksstadträtin Stephan laden verschiedene musikalische Darbietungen zum Zuhören und Mittanzen ein. Die Tanzschule Gerda Keller präsentiert ein vielseitiges Tanzprogramm, das von Kindertanz bis Paartanz reicht. Frau Frackenpohl wird durch das Programm führen und sowohl Anfängern als auch Fortgeschrittenen neue Tanzschritte beibringen. Besondere Highlights des Nachmittags sind die Samba-Gruppe „Alegria do Samba“, die mit ihren Trommelklängen zum Mitmachen animiert, und die Folk- und Pop-Interpreten „Die Kläuse“ aus Reinickendorf. Die Schülerinnen und Schüler der „MA Music Academy Berlin“ werden ebenfalls für musikalische Unterhaltung sorgen. Eine kleine Verschnaufpause für die Hüften bietet der Shantychor Reinickendorf, bei dem Mitsingen ausdrücklich erwünscht ist. Weitere Informationen zu geplanten Veranstaltungen und Projekten im Lebendigen Zentrum Residenzstraße finden Sie unter www.zukunft-residenzstrasse.de oder direkt im Kiezkalender https://zukunft-residenzstrasse.de/kiezkalender.html.\n  \n\n    Bezirksstadträtin Korinna Stephan (B‘90/Grüne) betont die Bedeutung öffentlicher Plätze als Orte der Begegnung: „Ich freue mich, dass der Kolpingplatz mehr sein kann als ein Transitraum. Ich lade alle herzlich ein, dort einen vergnüglichen Sommernachmittag mit Musik und Tanz miteinander zu verbringen.“\n  \n\n    Das Event wird in Kooperation mit dem Eiscafé „Geheimwaffel“ durchgeführt, das an diesem Tag sein 6-jähriges Bestehen feiert. Auch für die kleinen Gäste ist gesorgt: Spiel und Spaß stehen ebenfalls auf dem Programm.\n  \n\n    Die Veranstaltung wird durch das Programm Lebendige Zentren und Quartiere des Landes Berlin gefördert und vom Geschäftsstraßenmanagement Residenzstraße organisiert.\n  \n\nKontaktpersonen:\n    Für Fragen zum Geschäftsstraßenmanagement Residenzstraße:\n    Gabriele Isenberg-Holm, Paul Martin Richter, Winfried Pichierri\n    Vor-Ort-Büro: Raschdorffstraße 5, 13409 Berlin\n    Tel.: (030) 450 890 60\n    Öffnungszeiten: Di und Do 10 – 17 Uhr\n    Weiterer Kontakt: 885 914 32\n    E-Mail: residenzstrasse@planergemeinschaft.de\n\n\nFür Fragen im Rahmen Lebendiges Zentrum Residenzstraße:\n    Bezirksamt Reinickendorf von Berlin\n    Abteilung Stadtentwicklung, Umwelt und Verkehr\n    Stadtentwicklungsamt\n    Fachbereich Stadtplanung und Denkmalschutz – Stapl För\n    Bianca Fuhr\n    Eichborndamm 215, 13437 Berlin\n    Tel.: (030) 90294-3010\n    E-Mail: Bianca.Fuhr@reinickendorf.berlin.de\n\n\n    Wir freuen uns auf Ihre Teilnahme und einen unvergesslichen Nachmittag auf dem Kolpingplatz!\n  \n"
}