{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1484022.php",
    "date": "2024-09-10",
    "title": "Wanderausstellung „Solidaritätsstation „Jacob Morenga“. Namibische Patient:innen im Klinikum Berlin-Buch“ bis 6. Dezember im Rathaus Pankow",
    "text": "\n\n    Noch bis zum 6. Dezember 2024 ist die Wanderausstellung „Solidaritätsstation „Jacob Morenga“. Namibische Patient:innen im Klinikum Berlin-Buch“ im Rathaus Pankow (Breite Str. 24a-26, 13187 Berlin) zu sehen. Die Schautafeln samt Medienstation sind während der Öffnungszeiten des Rathauses von Montag bis Freitag von 9 bis 18 Uhr in der 1. Etage vor dem Emma-Ihrer-Saal zugänglich. Der Eintritt ist frei.\n  \n\nWas war die Solidaritätsstation?\n    Von 1978 bis 1991 wurden über 800 Menschen aus beinahe 40 Ländern in Ost-Berlin im Städtischen Klinikum Berlin-Buch auf der sogenannten „Solidaritätsstation“ medizinisch versorgt. Die Patient:innen standen sozialistisch orientierten Unabhängigkeitsbewegungen oder Organisationen nahe, waren verwundete Kämpfer:innen oder politische Aktivist:innen. In der DDR erhielten sie eine medizinische Versorgung und kehrten anschließend in der Regel in ihre Heimatländer oder an die Kriegsschauplätze zurück. Viele Patient:innen stammten aus dem heutigen Namibia, das bis zum Ersten Weltkrieg eine deutsche Kolonie gewesen war. Damit knüpft das Thema des Projektes an die deutsche Kolonialgeschichte an. Am Beispiel der Solidaritätsstation zeigt die Schau nicht nur, wie in der DDR mit dieser Geschichte umgegangen wurde, sondern auch, wie antikoloniale Kämpfe im südlichen Afrika und die staatlich organisierte internationale Solidarität in der DDR zusammenhingen.\n  \n\nMuseum Pankow untersucht koloniale Spuren\n    Die Wanderausstellung ist ein Beitrag des Museums Pankow im gesamtberliner Projekt „Kolonialismus begegnen. Dezentrale Perspektive auf die Berliner Stadtgeschichte“ des Arbeitskreises der Berliner Regionalmuseen (ABR). Begleitend ist ein Sammelband mit allen Forschungsergebnissen des Museums Pankow unter dem Titel “(De)Koloniale Spuren in Pankow” erschienen. Dieser Band soll zum Abschluss der Ausstellung bei einer Veranstaltung im Rathaus Pankow vorgestellt werden. Während der Ausstellungszeit ist eine weitere Abendveranstaltung geplant, die sich mit dem entwicklungspolitischen Engagement nach der Auflösung des Solidaritätskomitees der DDR durch die im Jahre 1994 gegründete Stiftung Nord-Süd-Brücken auseinandersetzt. Die genauen Termine und Inhalte der Veranstaltungen werden ab November auf der Website des Museums Pankow veröffentlicht und per Presseinformation bekanntgegeben.\n  \n\n    Führungen durch die Ausstellung sind auf Anfrage an museum@ba-pankow.berlin.de möglich.\n  \n\nWeitere Infos auf der Museumswebsite:\nhttps://www.berlin.de/museum-pankow/aktuelles/ausstellungen/sonderausstellungen/artikel.1405936.php\n\n"
}