{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1406281.php",
    "date": "2024-01-18",
    "title": "PRESSEEINLADUNG Zukunftsbranche Leichtbau: Wirtschaftssenatorin Franziska Giffey und Brandenburgs Wirtschaftsminister Jörg Steinbach besuchen zwei Leichtbauunternehmen am 22. Januar 2024 in Berlin",
    "text": "\n\n    Leichtbau schont Ressourcen, spart Energie, reduziert CO₂-Emissionen und erhöht die Effizienz. Für die Energiewende ist der Leichtbau eine branchenübergreifende Schlüsseltechnologie. Durch die Kombination verschiedener Materialien in Verbindung mit nachhaltigen Stoffkreisläufen ist er ein Treiber für ressourcen- und energieeffiziente Produkte und spart zugleich Kosten. Ein einzigartiger Mix aus Start-ups, mittelständischen Unternehmen und aufstrebender Industrie 4.0 mit exzellenten Hochschulen und Forschungsinstituten bildet in der Metropolregion Berlin-Brandenburg ein ideales Umfeld für die Entwicklung und Anwendung von Leichtbautechnologien.\n  \n\n    Im Rahmen der Leichtbauinitiative Berlin-Brandenburg besuchen Franziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe und Jörg Steinbach, Brandenburgs Minister für Wirtschaft, Arbeit und Energie gemeinsam die Betriebe Photon Laser Manufacturing GmbH und Boschen & Oetting Automatisierungs-Bau GmbH in Berlin-Spandau. An dem Termin nehmen weitere Vertreterinnen und Vertreter von Unternehmen der Leichtbauinitiative Berlin-Brandenburg teil. Die Initiative hat zum Ziel, Akteure in der Hauptstadtregion zu vernetzen und ihre Produkte sichtbar zu machen.\n  \n\n    Medien sind zu dem Termin herzlich eingeladen.\n  \n\nAblauf am Montag, 22. Januar 2024:\n\n\n    (Optional 13.30 Uhr: Bustransfer von der Station S+U Rathaus Spandau zu Photon. Treffpunk: Busparkplatz Seegefelder Straße.)\n  14.00 Uhr: Photon Laser Manufacturing GmbH (Staakener Str. 53-63, 13581 Berlin)\n  \nBegrüßung der Teilnehmenden durch Senatorin und Minister\n    \nVorstellung des Unternehmens durch den Geschäftsführer Holger Adler\n    \nRundgang\n      Leichtbaustrukturen für eine nachhaltige Mobilität der Zukunft:\n      - Seitenwände und Radkästen für die neue Straßenbahn der BVG\n      - Frontmasken für die neue Londoner U-Bahn\n      - Dachkomponenten für den neuen Nightjet der ÖBB\n      - Dachgurte für die neuen Straßenbahnen in Frankfurt-Oder, Cottbus und Brandenburg an der Havel\n      Forschung und Entwicklung zur weiteren Gewichtsreduktion:\n      - Patentiertes, modularisiertes Konstruktionsprinzip für Leichtbaustrukturen\n      - Neuer Laser samt Bearbeitungsoptik für eine effizientere additive Fertigung\n      - Neue additive Fertigungsmethoden für Leichtbaustrukturen\n    \n\n\n    (Optional 15.10 Uhr: Bustransfer zu Boschen & Oetting)\n  16.00 Uhr: Boschen & Oetting Automatisierungs-Bau GmbH (Wohlrabedamm 11, 13629 Berlin)\n  \nVorstellung durch den Geschäftsführer Axel Benzmann\n    \nRundgang zu Produkten und Anlagen für Leichtbau im Automobilbereich, u.a.:\n      - Batterien\n      - Elektromotoren\n    \n\n\n    (Optional 17.00 Uhr: Bustransfer zur Station S+U Rathaus Spandau)\n  \n\n    Bitte melden Sie sich hier an. Sie können die Teilnahme für beide Termine einzeln auswählen.\n  \n\n    Sollten Sie sich für eine Anreise mit dem PKW entscheiden, stehen Parkplätze bei den Unternehmen zur Verfügung.\n  \n\n    Hintergrund:\n  \n\nPhoton Laser Manufacturing GmbH\n    Die Photon AG bietet mit ihren Tochtergesellschaften (Photon Laser Manufacturing, Photon Meißener Technologies) innovative Fertigungstechnologien für die Blechbearbeitung. Fertigungsschwerpunkte sind Laserstrahlfügen (Laserstrahlschweißen, Laserstrahllöten) und Tiefziehen. Aber auch andere Fertigungstechniken kommen zum Einsatz – vom konventionellen Schweißen über das Laserschneiden, Stanzen/Nibbeln, Abkanten und Walzen bis hin zur Oberflächenbehandlung und Endmontage von Produkten für die Bahn-, Infrastruktur- und Telekommunikationsbranche.\n  \n\nBoschen & Oetting Automatisierungs-Bau GmbH\n    Das Unternehmen entwickelt und baut Sondermaschinen, vollautomatische Montagelinien und Automatisierungstechnik, vor allem für die Automobil-, Pharma- und Leuchtmittelindustrie. Zum Dienstleistungsportfolio gehören aber auch Umbau, Reparatur, Instandhaltung und Wartung von Produktionsanlagen.\n  \n"
}