{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1450221.php",
    "date": "2024-05-27",
    "title": "Gezielte Bewegungsförderung für Frauen",
    "text": "\n\n    Jobcenter und Planungs- und Koordinierungsstelle für Gesundheit nehmen Angebote für Frauengesundheit ins Programm auf\n  \n\n    Der Internationale Frauengesundheitstag wird seit 1987 jährlich am 28. Mai auf Vorschlag des „Latin American and Caribbean Women’s Health Network“ (LACWHN) begangen.\n  \n\n    Zum Anlass des diesjährigen Aktionstages macht das Jobcenter Tempelhof-Schöneberg erwerbsfähige Leistungsberechtigte Frauen auf das Beratungsangebot des bezirklichen Bewegungskoordinators Max Günther aufmerksam. Die Kooperation der Planungs- und Koordinierungsstelle mit dem Jobcenter hebt die Bedeutung der Frauengesundheit hervor und motiviert Frauen zu einem aktiveren Lebensstil.\n  \n\n    Der Bewegungskoordinator ist seit dem vergangenen Jahr im Bezirk tätig, um kostenlose und kommerzielle Sport- und Bewegungsangebote für alle Bewohner_innen zugänglicher zu machen. Von diesem Angebot können künftig besonders Frauen profitieren, die vom Jobcenter betreut werden. Aufgrund ihrer Doppelbelastungen haben sie oftmals keine Zeit, ein passendes Sportangebot zu finden. In diesem Fall kann eine ausführliche Beratung des Bewegungskoordinators bei der Suche nach einem passenden Sportangebot eine große Hilfe sein.\n  \n\nOliver Schworck, Stadtrat für Jugend und Gesundheit:\n    “Die gezielte Beratung des bezirklichen Bewegungskoordinators richtet sich vor allem an Frauen, die Gefahr laufen, in einer besonders herausfordernden Situation psychisch oder physisch zu erkranken. Ich freue mich sehr über die Kooperation mit dem Jobcenter und bin überzeugt, dass Frauen mit diesem Angebot kompetent dabei unterstützt werden, sich um ihre berufliche Entwicklung zu kümmern, ohne die eigene Gesundheit zu vernachlässigen.”\n  \n\nClaudia Schult, Beauftragte für Chancengleichheit des Jobcenters Tempelhof-Schöneberg:\n    “Es ist uns ein besonderes Anliegen, Frauen nicht nur im beruflichen Kontext zu unterstützen, sondern auch ihre gesundheitliche Situation zu verbessern. Unsere Zusammenarbeit mit dem bezirklichen Bewegungskoordinator ermöglicht es uns, Frauen jetzt noch gezielter zu unterstützen. Mit tollen Sport- und Bewegungsangeboten des Bezirks kann ihre Gesundheit gefördert und somit ihre beruflichen Chancen gestärkt werden.”\n  \n"
}