{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1442024.php",
    "date": "2024-04-29",
    "title": "Einweihung des Çetin-Mert-Parks",
    "text": "\n\n    Die neu gestaltete Grünfläche an der Skalitzer Straße/ Mariannenstraße wird feierlich in Çetin-Mert-Park benannt. Dazu wird eine Informationstafel zu Çetin Mert eingeweiht.\n  \n\n\nWann? Samstag, 11. Mai 2024, 15 Uhr\n    \n\nWo? Park an der Skalitzer Straße Ecke Mariannenstraße, 10999 Berlin\n    \n\n\nBezirksbürgermeisterin Clara Herrmann: „Heutzutage überqueren wir die Oberbaumbrücke, die unsere beiden Bezirksteile verbindet, wie selbstverständlich. Zu Zeiten der deutschen Teilung sind in diesem Gebiet spielende Kinder gestorben. An eines dieser tragischen Schicksale erinnern wir in diesem Kreuzberger Park. Wir schaffen mit dessen Benennung ein würdiges Gedenken an Çetin Mert, der als Kreuzberger Kind an seinem fünften Geburtstag in der Spree ertrunken ist, weil ihn im Grenzgebiet zwischen West-Berlin und der DDR niemand retten konnte.“\n  \n\n    Çetin Mert (1970-1975) lebte mit seiner Familie in Kreuzberg. Seine Mutter Münevver kam als eine der ersten Arbeitsmigrant*innen aus der Türkei nach West-Berlin. An seinem 5. Geburtstag, dem 11. Mai 1975, spielte Çetin am damaligen Groebenufer (heute May-Ayim-Ufer) nahe der Oberbaumbrücke, fiel dabei in die Spree und ertrank. Die Spree gehörte hier in voller Breite zu Ost-Berlin und das Betreten des Grenzbereiches war lebensgefährlich. Er konnte nicht gerettet werden.\n  \n\n    Çetin Mert ist eines der jüngsten Opfer der Berliner Teilung (1961-1989). Bevor er starb, waren bereits vier Kinder in der Nähe der Oberbaumbrücke ertrunken. Nach seinem Tod gab es Proteste von türkeistämmigen Berliner*innen und im Oktober 1975 unterzeichneten der Senat und die DDR-Regierung ein Abkommen über Rettungsmaßnahmen bei Unglücksfällen in den Berliner Grenzgewässern. Um weitere Unfälle zu vermeiden, wurde ein Zaun am Groebenufer errichtet.\n  \n\n    Die Einweihungsveranstaltung ist eine Kooperation des Bezirksamts mit der Stiftung Berliner Mauer. Es sprechen: Clara Herrmann (Bezirksbürgermeisterin Friedrichshain-Kreuzberg), Anna von Arnim-Rosenthal (Stiftung Berliner Mauer, Leiterin der East Side Gallery), Dr. Jens Schöne (stellvertretender Berliner Beauftragter zur Aufarbeitung der SED-Diktatur, BAB), Safter Çınar (Vorstandssprecher Türkischer Bund in Berlin-Brandenburg). Musikalisch gerahmt durch: Encan Acıkada.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}