{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1476226.php",
    "date": "2024-08-14",
    "title": "Über 3000 Schülerinnen und Schüler bei Intensivschwimmkursen - erstmalig auch Kurse für geflüchtete Kinder aus dem Ankunftszentrum TXL",
    "text": "\n\n    Die Senatsverwaltung für Bildung, Jugend und Familie bietet in Zusammenarbeit mit der Sportjugend Berlin und dem Landessportbund auch in diesen Sommerferien wieder Schwimm-Intensivkurse an. Diese Kurse richten sich an Schülerinnen und Schüler der dritten bis zehnten Klasse, die noch kein Schwimmabzeichen besitzen, und unterstützen mit dem kostenfreien Angebot, das Schwimmabzeichen in Bronze zu erwerben. Erstmalig wurden in den ersten beiden Sommerferienwochen auch Schwimmkurse speziell für Geflüchtete im schulpflichtigen Alter aus dem Ankunftszentrum Tegel im Stadtbad Tiergarten angeboten.\n  \n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, Christian Krull, Vorsitzender der Sportjugend Berlin, sowie Marie Rupprecht, Vorständin Berliner Bäder-Betriebe zogen bei ihrem Besuch eines Schwimmkurses für Grundschulkinder im Neuen Stadtbad Tiergarten ein positives Fazit.\n  \n\nKatharina Günther-Wünsch betonte: „Schwimmen zu lernen ist lebenswichtig und stärkt das Selbstbewusstsein der Kinder. Gerade in einer Stadt wie Berlin, die von vielen Gewässern umgeben ist, ist es entscheidend, dass jedes Kind sicher schwimmen kann. Unsere Schwimm-Intensivkurse sind daher ein unverzichtbares Angebot, das allen Kindern – unabhängig von ihrer sozialen Herkunft – die Chance bietet, diese wichtige Kompetenz zu erwerben und sich sicher im Wasser zu bewegen. Es ist sehr erfreulich, dass wir mit Hilfe dieses Nachschulungsangebotes die Nichtschwimmerquote in Berlin deutlich senken können.“\n  \n\nThomas Härtel, Präsident des Landessportbundes Berlin: „Der große Erfolg der Intensivkurse verdeutlich, welch gute Arbeit die Berliner Sportvereine mit Kindern und Jugendlichen in unserer Stadt leisten. Schwimmen zu können ist eine Grundvoraussetzung für ein aktives Leben. Und Kinder lernen am besten, wenn sie dabei viel Spaß haben. Das alles bieten die Schwimmvereine Kindern an, allen Kindern, da die Kurse kostenfrei sind. Alle Sportvereine in Berlin arbeiten das ganze Jahr, um Kindern die motorischen Grundfertigkeiten zu vermitteln und sind darüber hinaus auch eine Schule für ein offenes, tolerantes und respektvolles Miteinander. Die Intensivschwimmkurse sind ein beispielgebendes Erfolgsmodell, wie wichtig diese Arbeit für die Bevölkerung Berlins ist.“\n  \n\nChristian Krull, Vorsitzender der Sportjugend Berlin: „Ich freue mich, dass wir die Schwimmkurse mit Unterstützung der Senatsverwaltung für Bildung, Jugend und Familie und in Kooperation mit dem Berliner Schwimmverband sowie vielen Schwimmvereinen nun bereits im siebten Jahr anbieten können. Schwimmen ist eine tolle Bewegungsaktivität und bietet gleichzeitig einen niedrigschwelligen Einstieg in den Vereinssport. Es ist toll zu sehen, wie viel Spaß die Kinder und Jugendlichen an unseren Kursen haben.“\n  \n\n    Der Landessportbund Berlin bietet die Schwimmintensivkurse gemeinsam mit der Sportjugend Berlin, dem Berliner Schwimm-Verband und fünf Vereinen an. Die Kurse finden in sechs Schwimmhallen statt, darunter auch inklusive Kurse für Kinder mit und ohne Beeinträchtigung. Insgesamt stehen in diesen Sommerferien über 3.000 Plätze zur Verfügung.\n  \n\n    Die Schwimmkurse werden von der Senatsverwaltung für Bildung, Jugend und Familie gefördert und von den Berliner Bäder-Betrieben unterstützt. In den ersten drei Wochen der Sommerferien nahmen 1.854 Kinder und Jugendliche an den Schwimm-Intensivkursen teil. 373 Schülerinnen und Schüler erreichten das Seepferdchen, 634 das Bronze- und 198 das Silberabzeichen. In den Osterferien 2024 hatten mehr als 1.400 Kinder an den Kursen teilgenommen und dabei knapp 532 Seepferdchen, 607 Bronze- und 198 Silberabzeichen abgelegt. Weitere Kurse sind für die Herbstferien geplant.\n  \n\n    Weitere Informationen zu den Schwimm-Intensivkursen:\nwww.schwimmkurse-sportjugend.de/\n\n"
}