{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1446834.php",
    "date": "2024-05-16",
    "title": "Mit Sport und für Gemeinschaft: 1. Olympischer Tag in den Freizeitstätten am 27. Mai 2024",
    "text": "\n\nAm 27. Mai 2024 laden die bezirklichen Freizeitstätten von Steglitz-Zehlendorf Seniorinnen und Senioren zum 1. Olympischen Tag ein. Austragungsort dieses erstmals stattfindenden Tag zur sportlichen Begegnung und für Gemeinschaft ist das Hertha-Müller-Haus (Argentinische Allee 89, 14163 Berlin).\n\n\nTim Richter, Bezirksstadtrat für Bürgerdienste und Soziales freut sich: „Die von unseren sieben Seniorenfreizeitstätten organisierte Veranstaltung verspricht einen Tag voller sportlicher Herausforderungen und Freude. Der Olympische Tag bietet eine Vielzahl von Spielen und Aktivitäten, darunter verschiedene Wurf-, Gedächtnis- und Geschicklichkeitsspiele, Bewegungsübungen und Quizrunden.“\n  \n\n    Dabei ist Teamgeist gefragt! Die Teilnehmerinnen und Teilnehmer treten in Teams mit fünf Personen bei insgesamt 13 Disziplinen gegeneinander an. Eingeladen sind auch Gäste, die das Geschehen als Zuschauerin oder Zuschauer verfolgen und anfeuern möchten.\n  \n\n    Neben spannenden Wettkämpfen stehen gegen ein kleines Entgelt Leckereien wie Grillwurst, Kuchen sowie eine Auswahl an warmen und kalten Getränken bereit.\n  \n\nHöhepunkt des Tages ist die Siegerehrung durch Bezirksstadtrat Tim Richter. Auf die Erst-, Zweit- und Drittplatzierten warten tolle Preise, jeder Teilnehmende erhält als Anerkennung eine Urkunde.\n  \n\nTim Richter: „Der Olympische Tag bietet für alle Seniorinnen und Senioren eine gute Gelegenheit, sich sportlich zu betätigen, neue Bekanntschaften zu machen und den Gemeinschaftssinn zu stärken. Es wird ein Tag voller Spaß und unvergesslicher Momente“.\n  \n\n    Anmeldungen sind bis zum 23. Mai 2024 bei den jeweiligen Leitern und Leiterinnen der Freizeitstätten möglich:\n    Herr Lehmann, Hertha-Müller-Haus, 030 81499953\n    Frau Starke, Hans-Rosenthal-Haus, 030 8119196\n    Herr Ohrt, Bürgertreffpunkt Bahnhof Lichterfelde West, 030 84313114\n    Frau Reinfeld, Maria-Rimkus-Haus, 030 76683862\n    Frau Knobloch, Hans-Söhnker-Haus, 030 39501418\n\n\n    Am 27. Mai ist der Einlass ab 9 Uh, die Startzeit ist 10 Uhr.\n  \n"
}