{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1410584.php",
    "date": "2024-01-30",
    "title": "BSR-Kieztage in den Monaten Februar und März",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Matratzen, Kühlschränke, Sofas – illegal auf dem Gehweg abgestellter Sperrmüll gehört seit Jahren zum Alltag in Berlin. Die Entsorgung kostet das Land regelmäßig mehrere Millionen Euro. Um dieser negativen Entwicklung entgegenzuwirken, veranstaltet das Bezirksamt Mitte in Zusammenarbeit mit der Berliner Stadtreinigung (BSR) in den Monaten Februar und März wieder BSR-Kieztage zur mobilen haushaltsnahen Entsorgung von Sperrmüll und anderen Wertstoffen. Private Haushalte können kostenfrei Sperrmüll, Elektroaltgeräte und Alttextilien abgeben.\n  \n\n    Ein integrierter Tausch- und Verschenkmarkt bietet zudem die Möglichkeit, „alte Schätze“ weiterzugeben oder vielleicht auch selbst welche zu entdecken. Was am Ende des Tages keine neuen Besitzer*innen gefunden hat, erhält die „NochMall“ – das Gebrauchtwarenkaufhaus der BSR in Reinickendorf.\n  \n\n    Im letzten Jahr sind 7000 Bürger*innen aus Mitte dem Aufruf gefolgt. Sie haben insgesamt 143 Tonnen Sperrmüll und 16.000 Kilogramm Re-Use Material ganz legal in ihrem Kiez entsorgt. Auch 2024 wird die erfolgreiche Kooperation zwischen BSR, Bezirk und Stadtteilkoordinationen fortgesetzt.\n  Die Kieztage finden an folgenden Terminen und Standorten statt\n  \nSamstag, 10.02.2024 | 8-13 Uhr an der Armenischen Str. 12, 13349 Wedding\n    \nMittwoch, 28.02.2024 | 13-18 Uhr an der Ecke Triftstr. / Tegelerstr., 13353 Wedding\n    \nDonnerstag, 07.03.2024 | 13-18 Uhr an der Fischerinsel 1 (Parkplatz), 10179 Mitte\n    \nDonnerstag, 14.03.2024 | 13-18 Uhr an der Ecke Lützowstr. / Körnerstr., 10785 Tiergarten\n    \nMittwoch, 27.03.2024 | 13-18 Uhr an der Ecke Bergstr. / Invalidenstraße, 10115 Mitte\n    \n\n\n    Als Ergänzung zur Sperrmüll-Abholung und den stationären BSR-Recyclinghöfen bietet dieser mobile Service den Bürger*innen des Bezirks Mitte einen guten Anlass, Keller und Dachboden zu entrümpeln. Zugleich soll mit den BSR-Kieztagen illegalen Müllablagerungen im öffentlichen Raum vorgebeugt werden.\n    Die jeweils aktuellen Kieztage des Bezirks Mitte werden quartalsweise hier bekanntgegeben: https://www.berlin.de/ba-mitte/service/dienstleistungen/sperrmuell/\n\n\n    Informationen zu den Kieztagen im Allgemeinen sowie den Terminen in anderen Bezirken unter: www.bsr.de/meinkieztag\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}