{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1443666.php",
    "date": "2024-05-03",
    "title": "Kammergericht: Staatsschutzsenat verurteilt Berliner wegen Unterstützung einer terroristischen Vereinigung im Ausland (IS) zu einer Freiheitsstrafe (PM 19/2024)",
    "text": "\n\n    Der für Staatsschutzsachen zuständige 1. Strafsenat des Kammergerichts hat heute den 25-jährigen gebürtigen Berliner Joshua S. wegen Unterstützung einer terroristischen Vereinigung im Ausland in elf Fällen zu einer Gesamtfreiheitsstrafe von einem Jahr und acht Monaten verurteilt. Die Strafe wurde nicht zur Bewährung ausgesetzt. Nach den Feststellungen des Senats hat der Angeklagte, ein überzeugter Salafist und ehemaliges Mitglied des inzwischen verbotenen islamistischen Berliner Vereins „Jama’atu Berlin“, im Zeitraum vom 27. November 2020 bis zum 31. März 2021 im Rahmen von sogenannten Sammlungskampagnen für die Terrororganisation Islamischer Staat (IS) elf Beträge in Höhe von insgesamt 218,- Euro an Personen überwiesen, die diese nach Syrien an den IS weitergeleitet hätten, um so die Ziele der Organisation vor Ort zu fördern. Zur Verschleierung seiner Absichten habe der Angeklagte bei den Überweisungen zum Teil verklausulierte Verwendungszwecke angegeben.\n    Die Taten des Angeklagten waren im Zuge von Ermittlungen u.a. des BKA gegen die Betreiber von Spendensammelkanälen aufgedeckt worden.\n  \n\n    Die Generalstaatsanwaltschaft hatte die Verhängung einer Gesamtfreiheitsstrafe von einem Jahr und zehn Monaten gefordert. Der Verteidiger des Angeklagten hatte auf Freispruch plädiert – und nur hilfsweise eine Geld- oder Bewährungsstrafe beantragt. Der Angeklagte war in dem Prozess auch hinsichtlich seiner inneren Tatseite geständig.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Der Angeklagte bleibt weiter in Untersuchungshaft.\n  \n\n    Az.: 1 – 3/23\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}