{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1449285.php",
    "date": "2024-05-27",
    "title": "Young Talents #2 - Malerei, Zeichnung, Konzept: Ausstellung vom 31.05.-15.06.2024 als Kooperation zwischen Kunstverein Schlachtensee e.V. und Haus der Jugend Zehlendorf e.V.",
    "text": "\n\n    Young Talents #2\n  \n\nJohanna Kühn\nSara Josefine Messell\nKarla Tanguay\n\n\n    Malerei, Zeichnung, Konzept\n  \n\n    Eine Kooperation des Kunstverein Schlachtensee e.V. mit dem Haus der Jugend Zehlendorf.\n    Gefördert durch das Bezirksamt Steglitz-Zehlendorf von Berlin.\n  \n\nVernissage: 30.05.2024, 18 Uhr\n\n\n„Young Talents“ ist ein Professionalisierung-Workshop für junge aufstrebende KünstlerInnen aus Berlin-Zehlendorf.\n\n\n    Der Kunstverein Schlachtensee e.V. realisiert mit dem Haus der Jugend Zehlendorf e.V. in diesem Workshop ein Kunstvermittlungs-Modul zur Professionalisierung jugendlicher KünstlerInnen im Alter von 16-25 Jahren. Es können sich Jugendliche bewerben, die Interesse an einer Entwicklung ihrer individuellen künstlerischen Tätigkeiten haben und beabsichtigen, den späteren beruflichen Weg in die bildenden Künste zu gehen.\n  \n\nWillkommen sind Kunstschaffende jugendliche TeilnehmerInnen mit Arbeiten aus der Malerei, Zeichnung, Fotografie, Collage und Bildhauerei, sowie Medienkunst. Insbesondere die Vermittlung zeitgenössischer bildender und darstellender Künste an Jugendliche sind fester Bestandteil der Programmatik des Kunstvereins. Diese erfolgt hier in unterstützender Begleitung durch professionelle KünstlerInnen in Formaten der fotografischen Recherchen und Collage-/bzw. Zeichen- und Malereiworkshops in den Räumlichkeiten vom Haus der Jugend Zehlendorf.\n  \n\nIn unserem 2. Young Talents-Ausstellungsprojekt präsentieren wir die unterschiedlichen konzeptionellen und malerischen Arbeiten von drei jungen Künstlerinnen.\n\n\nIn den Ausstellungsräumen der Galerie Kairos:\n    Karl-Hofer-Straße 39\n    14163 Berlin\n  \n\nÖffnungszeiten:\n    Freitags 16-19 Uhr\n    Samstags 12-15 Uhr\n  \n"
}