{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1439316.php",
    "date": "2024-04-19",
    "title": "Diskussionsveranstaltung mit Berliner Spitzenkandidat:innen: „Welche Themen bestimmen die Europawahl 2024?“",
    "text": "\n\n    Eine öffentliche Diskussionsveranstaltung mit Berliner Spitzenkandidat:innen zur Europawahl findet am Dienstag, 30. April 2024, um 17.30 Uhr im BVV-Saal des Rathauses Schöneberg statt. Sie wird von der Landesarbeitsgemeinschaft der EU-Beauftragten der Berliner Bezirke und der Europäische Akademie Berlin veranstaltet.\n  \n\n    Die Zusammensetzung des neuen EU-Parlaments bestimmt, wer Europas Zukunft mitgestaltet und in welche Richtung sich die EU und ihre Mitgliedstaaten bewegen. Wichtige Themen wie Verteidigung, Migration, Klimaschutz und sozialer Zusammenhalt erfordern häufig europäisches Handeln. Was für einen Kurs das Europäische Parlament wählt, wirkt sich auch auf kommunaler Ebene aus – und damit auf Berlin und seine Bezirke. Umso wichtiger ist die Europawahl am Sonntag, 9. Juni 2024.\n  \n\n    Im direkten Gespräch mit Berliner Spitzenkandidat:innen soll geklärt werden, was auf dem Spiel steht, welche die zentralen Themen der Europawahl sind, und was für Ideen die Politiker:innen mitbringen, um den aktuellen Herausforderungen zu begegnen. Gäste haben die Möglichkeit, aktiv an der Diskussion teilzunehmen.\n  \n\nProgramm:\n\n\n17 bis 17.30 Uhr: Einlass\n    \n17.30 bis 19 Uhr: Moderierte Diskussion mit Berliner Spitzenkandidat:innen für die Europawahl\n    \n\n\nSpitzenkandidat:innen:\n  \n\nHildegard Bentele, CDU\n    \nGaby Bischoff, SPD\n    \nDr. Sergey Lagodinsky, Bündnis 90/Die Grünen\n    \nJutta Rabe, BSW\n    \nCarsten Schatz, Die Linke\n    \nDr. Anastasia Vishnevskaya-Mann, FDP\n    \n\n\n    Im Anschluss an die Veranstaltung wartet ein Get-together mit kleinem Imbiss.\n  \n\n    Anmeldung unter https://www.eab-berlin.eu/de/veranstaltung/30-04-2024/gute-zeiten-schlechte-zeiten-welche-themen-bestimmen-die-europawahl-2024\n\n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}