{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1486730.php",
    "date": "2024-09-19",
    "title": "24. Berliner Präventionstag: Landeskommission gegen Gewalt vergibt dotierte Preise an Präventions-Projekte",
    "text": "\n\n    Auf dem 24. Berliner Präventionstag hat die Landeskommission Berlin gegen Gewalt heute ihren Präventionspreis verliehen. Die Preisträger der mit jeweils 2.000 Euro prämierten Auszeichnung für vorbildliche Projekte zur Gewaltprävention sind:\n  \n\nder Auguste Mädchen*- und Frauen*treff für das Projekt „M*POWER BOX“, das mit partizipativem Ansatz junge Mädchen bei individuellen Themen wie Angst, Bodyshaming und digitale Gewalt stärken soll.\n    \ndie pad gGmbH Schulsozialarbeit für das Theaterprojekt „The Disappointment! Druck, Erwartung, Chaos, Ruhe – Alles nur `ne Phase?!…“, in dem sich Schülerinnen der Georg-Klingenberg-Oberschule für Schule als Ort gegen Gewalt und Ausgrenzung engagieren.\n    \nder unerhört e.V. für das Projekt „Willkommensraum“, das mehrfach marginalisierten tauben Menschen, insbesondere gehörlosen Frauen mit Fluchterfahrungen, einen sicheren Raum bietet.\n    \n\n\nFranziska Becker, Vorsitzende der Landeskommission Berlin gegen Gewalt und Staatssekretärin für Sport, sagte:\n    „Ich gratuliere allen Preisträgerinnen und Preisträgern zu ihrem herausragenden Engagement bei der Gewaltprävention. Der Kampf gegen Gewalt und gegen geschlechtsspezifische Gewalt ist seit Jahren ein politischer Schwerpunkt für das Land Berlin. Gleiches gilt für den Einsatz für die Gleichstellung der Geschlechter.“\n  \n\n    Zur diesjährigen Jury des Präventionspreises gehörten die Musikerin Sookee, die Spoken-Word-Aktivistin Jessy James LaFleur, der Aktivist gegen Antiziganismus und ehemalige Preisträger, David Paraschiv, sowie der Schriftsteller Jayrôme Robinet.\n  \n\n    Der Präventionstag fand in diesem Jahr zum 24. Mal statt und stand unter dem Motto „Geschlecht und Gewalt: Vielfalt ermöglichen, Gewaltursachen bekämpfen“. Er befasste sich mit Gewalt gegen Frauen und Mädchen sowie gegen Menschen mit vielfältigen Geschlechtsidentitäten und sexuellen Orientierungen. Rund 400 Gäste nahmen an einem vielfältigen Programm mit Podiumsdiskussionen, Impulsvorträgen, Workshops und Kunstinstallationen teil.\n  \n"
}