{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1426575.php",
    "date": "2024-03-12",
    "title": "Bericht zu der Umsetzung der Maßnahmen im Rahmen des Verfügungsfonds",
    "text": "\n\n    Aus der Sitzung des Senats am 12. März 2024:\n  \n\n    Der Senat hat auf seiner heutigen Sitzung auf Vorlage von Bildungssenatorin Katharina Günther-Wünsch den Bericht zur „Umsetzung der Maßnahmen im Verfügungsfonds“ zur Kenntnis genommen. Er wird an das Abgeordnetenhaus weitergeleitet.\n    Mit dem Verfügungsfonds werden die Berliner Schulen seit 2016 in ihrer Selbstständigkeit und Eigenverantwortung gestärkt. Der Verfügungsfonds ist für alle öffentlichen allgemeinbildenden und beruflichen Schulen einschließlich der Kollegs (insgesamt 686 Schulen/Kollegs) vorgesehen.\n  \n\n    Das Budgets pro Schule setzt sich jeweils zusammen aus einer Sockelzuweisung in Höhe von 7000 Euro, einem jährlich festzulegenden Satz pro Schülerin und Schüler in Höhe von 14,00 Euro. Entscheidend für die Berechnung sind die im September 2022 zur IST-Statistik gemeldeten Zahlen der Schülerinnen und Schüler inklusive der Schülerschaft der Willkommensklassen. Die Höchstgrenze pro Schule aus den Teilbeträgen beträgt 20.000 Euro. Außerdem werden den Schulen 2700 Euro pro Jahr zweckgebunden für Maßnahmen und Projekte der demokratischen und politischen Bildung an Schule zur Verfügung gestellt.\n  \n\n    Die Schulen entscheiden gemeinsam in den schulischen Gremien über die gewünschten Maßnahmen und setzen die Mittel flexibel und nach den jeweiligen schulischen Bedingungen gezielt für Maßnahmen ein, die Prozesse in der inklusiven Unterrichts- und Schulentwicklung zusätzlich unterstützen.\n  \n\n    Beispielsweise wurden im letzten Jahr Untis-Schulungen (Stundenplan¬programm/Erstellung von Vertretungsplänen) gebucht. Die Teilnehmenden wurden befähigt Stundenpläne/Vertretungspläne zu erstellen und digital der Schulgemeinschaft zur Verfügung zu stellen. Im Rahmen der Fortbildungs- und Qualifizierungsbedarfe wurden erneut Anti-Gewalt-Trainings, Qualifizierung zum Streitschlichter (Kollegium und Schüler-schaft) etc. angeboten. Für die Schülerschaft wurden wieder Zirkus-Projekte, Märchentage, Sportevents u. v. m. offeriert. Des Weiteren wurden im Bereich Ausstattung bspw. Fahrradständer, Laptopwagen, Außenjalousien (zusätzliche Verdunkelung) angeschafft oder es wurden zum Themenfeld Instandhaltung Zaunreparaturen, Sitzbankauf¬arbeitungen sowie kleinere Malerarbeiten beauftragt.\n  \n"
}