{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1482442.php",
    "date": "2024-09-05",
    "title": "Herbstfest am Storchenhof: Musik, Nachhaltigkeit und Erntedank",
    "text": "\n\n    Unter der Schirmherrschaft von Bezirksbürgermeister Martin Schaefer (CDU) findet am Sonnabend, 14. September 2024, von 15:00 bis 18:00 Uhr das jährliche Herbstfest auf dem Platz vor dem Storchenhof-Center an der Hauptstraße 9/9d in 13055 Berlin-Hohenschönhausen statt. Spiel und Spaß, Unterhaltung und Informationen, Nachhaltigkeit und Erntedank stehen im Mittelpunkt des Festes für alle, die in Hohenschönhausen leben und jeden Tag den Kiez mitgestalten.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Als Schirmherr des Festes freue ich mich darauf, viele Anwohnerinnen und Anwohner rund um den alten Dorfkern von Alt-Hohenschönhausen zu unserem traditionellen Fest begrüßen zu dürfen. Lassen Sie uns gemeinsam die Vielfalt und die Kultur unseres Stadtteils erleben und die Gemeinschaft stärken, die uns allen so am Herzen liegt.“\n  \n\n    Beim Herbstfest am Storchenhof präsentieren die sozio-kulturellen Treffpunkte und Freizeiteinrichtungen aus der Umgebung an Marktständen Unterhaltung und Nachhaltigkeitsideen für Jung und Alt. Es gibt Angebote wie Siebdruck (dafür bitte eigene Stoffe mitbringen), Beutel bemalen, Upcycling, ein Bingo und ein Quiz mit nachhaltigen Preisen. Auf der Bühne sorgt Isabel Neuenfeldt am Akkordeon für Stimmung; mit Liedern von Chanson bis Schlager lädt sie zum Mitsingen ein.\n  \n\n    Ebenfalls zu Gast ist die Vereinigung der Vietnamesen in Berlin und Brandenburg e.V. mit einer Tanzvorführung, die Band Magmaphonic präsentiert Surfrock. Zum Abschluss lädt die im Kiez ansässige evangelische Tabormeinde zum Erntedank-Gottesdienst ein.\n  \n\n    Das Herbstfest am Storchenhof ist eine Veranstaltung des Kieznetzwerkes in Alt-Hohenschönhausen in Zusammenarbeit mit der Stadtteilkoordination „Der Gute Pol“, gefördert vom Bezirksamt Lichtenberg, NEUES BERLIN und der HOWOGE. Informationen gibt es unter E-Mail: spk@lichtenberg.berlin.de oder Telefon: (030) 90296-3352\n  \n"
}