{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1436579.php",
    "date": "2024-04-12",
    "title": "Wahlhelfende für die Europawahl gesucht",
    "text": "\n\n    Für die Durchführung der Europawahl am 9. Juni 2024 sucht das Bezirksamt noch engagierte Bürger:innen, die als Wahlhelfende in den Urnenwahllokalen sowie den Briefwahllokalen tätig werden möchten. Die Anmeldung ist einfach online möglich; als Entschädigung erhalten die ehrenamtlich Engagierten ein sogenanntes Erfrischungsgeld.\n  \n\n    Bei der Urnenwahl bereiten Wahlhelfende zunächst ab 7 Uhr das Wahllokal vor und stellen dort über den Tag verteilt die Stimmabgabe der Wählenden sicher. Ab 18 Uhr beginnt die Auszählung der Stimmzettel. Dazu werden alle Wahlhelfenden benötigt. Grundsätzlich sind die Teams in Neukölln so groß geplant, dass nicht alle Wahlhelfenden den ganzen Tag im Wahllokal verbringen müssen. Ab 18 Uhr muss das gesamte Team zur Auszählung der Stimmen wieder anwesend sein.\n  \n\n    In einem Briefwahllokal beginnt die Tätigkeit um 14:30 Uhr mit der Einrichtung des Briefwahllokals. Ab 15 Uhr werden die Wahlbriefe geöffnet und geprüft. Ab 18 Uhr beginnt auch im Briefwahllokal die Auszählung der Stimmzettel.\n  \n\n    Wahlhelfende erhalten ein sogenanntes Erfrischungsgeld von bis zu 160 Euro:\n    Urnenwahllokal\n    ⦁ Vorstehende, Schriftführende und deren Stellvertretung: 120 € plus 40 € bei Teilnahme an der Präsenzschulung\n    ⦁ Beisitzende: 100 € plus 25 € bei Teilnahme an der Onlineschulung\n    Briefwahllokal\n    ⦁ Vorstehende, Schriftführende und deren Stellvertretung: 100 € plus 40 € bei Teilnahme an einer Präsenzschulung\n    ⦁ Beisitzende: 80 € plus 25 € bei Teilnahme an der Onlineschulung\n  \n\n    Interessierte Bürger:innen können Ihre vollständig ausgefüllte Bereitschaftserklärung gerne an wahlhelfende@bezirksamt-neukoelln.de senden oder sich online über folgenden Link https://olmera.verwalt-berlin.de/ant/olav/antrag/wahlhelfer/1 anmelden.\n  \n\n    Bei Fragen oder für weitere Informationen steht ihnen das Wahlamt gerne unter der 030 90239-2448 zur Verfügung.\n  \n\n    Bei der bevorstehenden Europawahl werden insgesamt mindestens 2100 Wahlhelfende in den Urnen- und Briefwahllokalen Neuköllns eingesetzt. Rund 1500 Bereitschaftserklärungen liegen bisher dazu vor.\n  \n"
}