{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1452140.php",
    "date": "2024-05-31",
    "title": "Gemeinsame Pressemitteilung von Ärztekammer Berlin, Senatsverwaltung für Wissenschaft, Gesundheit und Pflege, KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V. sowie Berliner Feuerwehr",
    "text": "\n\nBerlin baut Hitzeschutz weiter aus\n\n\nJedes Jahr sterben Tausende Menschen in Deutschland an den Folgen von Hitze. Doch noch immer ist vielen Menschen nicht bewusst, wie gefährlich Hitze sein kann. Das „Aktionsbündnis Hitzeschutz Berlin“ stärkt die vorbeugenden Maßnahmen in Berlin und baut damit den Hitzeschutz in der Hauptstadt weiter aus.\n\n\n    Das Jahr 2023 war laut dem EU-Klimabericht so heiß wie seit mindestens 125.000 Jahren nicht. Damit steigen die Gefahren für die Gesundheit deutlich. Doch auf diese Folgen des Klimawandels ist Deutschland noch längst nicht ausreichend vorbereitet. Die Hitzekompetenz in der Bevölkerung muss daher weiter erhöht werden.\n  \n\n    Bei einer Pressekonferenz am 31. Mai 2024 stellte das „Aktionsbündnis Hitzeschutz Berlin“ in den Räumlichkeiten der Berliner Feuerwehr aktuelle Entwicklungen und Pläne vor. Dazu gehört die Fortführung der vom Landesamt für Gesundheit und Soziales (LAGeSo) umgesetzten Informationskampagne „Bärenhitze – Berlin bleibt cool“, um die Bevölkerung über die Gefahren durch Hitze und angemessene Schutzmaßnahmen aufzuklären.\n  \n\n    „Der Berliner Senat nimmt die gesundheitlichen Folgen der Klimakrise sehr ernst und hat nach vielen Maßnahmen des vergangenen Jahres im nächsten Schritt die Erarbeitung eines landesweiten Hitzeaktionsplans bis 2025 beschlossen, der senatsübergreifend erarbeitet wird, um langfristig alle wichtigen Themen in den Blick zu nehmen. Darin sollen vorbeugende Maßnahmen und Akutmaßnahmen zur Reduktion von Hitzegefahren für die Berliner Bevölkerung aufgeführt werden. Wir müssen aber auch viel stärker Bereiche wie Verkehr, Bauen und Arbeiten in den Blick nehmen. Ich denke hier an Menschen, die im Freien arbeiten müssen, oder Menschen, die obdachlos sind oder in ihren Wohnungen keine Kühlmöglichkeiten haben. Wir brauchen mehr Verschattung in unserer Stadt, aber auch kühlende Räume“, äußert sich Dr. Ina Czyborra, Berlins Senatorin für Wissenschaft, Gesundheit und Pflege.\n  \n\n    „In der medizinischen Praxis begegnen wir den gesundheitlichen Folgen von Hitze immer öfter“, erklärt PD Dr. med. Peter Bobbert, Präsident der Ärztekammer Berlin. „Insbesondere für ältere und vorerkrankte Menschen und dabei ganz besonders für diejenigen, die alleine wohnen, werden Hitzewellen schnell lebensbedrohlich. Wir müssen daher noch viel mehr für die Prävention von hitzebedingten Gesundheitsschäden tun und vulnerable Gruppen schützen. Gleichzeitig müssen wir selbst Vorbilder beim Klimaschutz sein. Wir arbeiten daher daran, das Gesundheitswesen in Richtung Klimaneutralität umzubauen.“\n  \n\nDr. med. Martin Herrmann, Vorstandsvorsitzender KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V., lenkt den Blick auch auf den bundesweiten Hitzeaktionstag: „Am 5. Juni beteiligen sich mehr als 50 Schlüsselinstitutionen am Hitzeaktionstag mit über 100 Veranstaltungen. Sie alle setzen Hitzeschutz für dieses, aber auch die nächsten Jahre auf die Agenda. Das ist ein Appell an alle, Hitzegefahren ernst zu nehmen und Hitzeschutz konsequent umzusetzen. Die Konzepte und Ideen, die wir im Aktionsbündnis Hitzeschutz Berlin entwickelt haben, werden in diesem Jahr bundesweit von vielen Kommunen und Institutionen aufgenommen. Gleichzeitig lernen auch wir immer mehr von Partnerinstitutionen.“\n  \n\n    „Wetterextreme werden die Bevölkerung und die kritische Infrastruktur Berlins zukünftig verstärkt herausfordern“, erklärt Per Kleist, Ständiger Vertreter des Landesbranddirektors der Berliner Feuerwehr (k). „Um sich auf die zu erwartenden Flächenlagen angemessen vorzubereiten, bedarf es in erster Linie einer Stärkung der gesellschaftlichen Resilienz. Dies ist nur in Zusammenarbeit mit starken Partnern zu erreichen. Mit der Beteiligung am Aktionsbündnis kann die Berliner Feuerwehr ihre Expertise zur Stärkung der Selbsthilfefähigkeit der Bevölkerung einbringen. Außerdem bietet das Bündnis die Möglichkeit, Maßnahmen zur Steigerung der eigenen Resilienz zu identifizieren. Dies wird uns helfen, Extremwetterereignisse zukünftig noch besser bewältigen zu können.“\n  \n\n„Aktionsbündnis Hitzeschutz Berlin“\n\n\n    Das „Aktionsbündnis Hitzeschutz Berlin“ wurde im Frühjahr 2022 von der Ärztekammer Berlin, der Deutschen Allianz Klimawandel und Gesundheit e.V. (KLUG) sowie der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege gegründet. Dem Bündnis gehören mittlerweile über 20 Institutionen des Berliner Gesundheitssektors an. Jüngst sind die Apothekerkammer Berlin und das Evangelische Krankenhaus Hubertus beigetreten. Das Aktionsbündnis hat unter anderem Musterhitzeschutzpläne entwickelt und diese kontinuierlich in Berliner Institutionen umgesetzt. Dem „Aktionsbündnis Hitzeschutz Berlin“ sind neben den Organisatoren der Pressekonferenz bisher beigetreten:\n  \n\nPartnerorganisationen:\n\n\n    • Arbeiterwohlfahrt Landesverband Berlin e.V.\n    • Sankt Gertrauden-Krankenhaus GmbH\n    • Charité – Universitätsmedizin Berlin\n    • Vivantes – Netzwerk für Gesundheit GmbH\n    • Kassenärztliche Vereinigung Berlin\n    • Hausärzteverband Berlin und Brandenburg e.V. (BDA)\n    • Berliner Krankenhausgesellschaft e. V.\n    • Der Paritätische Wohlfahrtsverband Landesverband Berlin e. V.\n    • Kompetenzzentrum Pflegeunterstützung\n    • Landesamt für Gesundheit und Soziales (LAGeSo)\n    • Diakonie Berlin-Brandenburg-schlesische Oberlausitz\n    • Bundesverband Ambulante Dienste und Stationäre Einrichtungen (bad) e. V.\n    • Bundesarbeitsgemeinschaft Hauskrankenpflege e.V.\n    • BG Klinikum Unfallkrankenhaus Berlin\n    • Gemeinschaftskrankenhaus Havelhöhe\n    • Evangelisches Krankenhaus Hubertus\n    • Apothekerkammer Berlin\n  \n\nPressekontakte:\n\n\nOle Eggert\n    Pressesprecher\n    Ärztekammer Berlin, Körperschaft des öffentlichen Rechts\n    T: +49 30 408 06 – 41 10\n    E: presse@aekb.de\nwww.aekb.de\n\n\nDörthe Arnold\n    Pressesprecherin\n    Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\n    T: +49 30 9028 2853\n    E: pressestelle@SenWGP.Berlin.de\nwww.berlin.de/sen/wgp\n\n\nDr. med. Friederike von Gierke\n    Leitung Kommunikation und Öffentlichkeitsarbeit\n    KLUG – Deutsche Allianz Klimawandel und Gesundheit e.V.\n    T: +49 1520 8795850\n    E: friederike.vongierke@klimawandel-gesundheit.de\nwww.klimawandel-gesundheit.de\nhitze.info\n\n\nBerliner Feuerwehr\n    Stab Kommunikation\n    T: +49 30 387 10 964\n    E: pressestelle@berliner-feuerwehr.de\nwww.berliner-feuerwehr.de\n\n"
}