{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1439528.php",
    "date": "2024-04-22",
    "title": "Erneut Sperrbezirk in Reinickendorf aufgrund der Amerikanischen Faulbrut bei Bienen",
    "text": "\n\n    Am 18. April 2024 wurde in einer Bienenhaltung im Ortsteil Heiligensee der Ausbruch der Amerikanischen Faulbrut der Bienen durch die Veterinäraufsicht amtlich festgestellt und ein Sperrbezirk eingerichtet. Es handelt sich um eine Bienenkrankheit, die von dem Bakterium Paenibacillus larvae ausgelöst wird, das die Bienenbrut befällt und abtötet.\n  \n\n    Julia Schrod-Thiel, Bezirksstadträtin für Ordnung, Umwelt und Verkehr (CDU): „Die Amerikanische Faulbrut unterliegt behördlichen Bekämpfungsmaßnahmen, um die weiteren Tierbestände nicht zu gefährden. Die Veterinär- und Lebensmittelaufsicht Reinickendorf hat daher entsprechende Maßnahmen eingeleitet und in einem Radius von einem Kilometer um den Ausbruchsbienenstand einen Sperrbezirk in Reinickendorf festgelegt.“\n  \n\n    Die genaue Ausdehnung des Sperrbezirks in Reinickendorf und weitergehende behördliche Anordnungen können der tierseuchenrechtlichen Allgemeinverfügung vom 18. April 2024 entnommen werden. Diese ist unter dem folgenden Link einsehbar:\nwww.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/ordnungsamt/veterinaer-und-lebensmittelaufsicht/#headline_1_89\n\n\n    „Bienenvölker und Bienen dürfen weder in den Sperrbezirk verbracht noch aus ihm herausgebracht werden. Imkerinnen und Imker, die die Haltung ihrer Bienenvölker in Berlin-Reinickendorf gemäß § 1a der Bienenseuchenverordnung bisher noch nicht bei der Veterinär- und Lebensmitteaufsicht Reinickendorf angezeigt haben, werden dringend aufgefordert, dies unverzüglich nachzuholen“, erinnert die Bezirksstadträtin.\n  \n\n    Neben dem neuen Sperrbezirk in Heiligensee besteht der am 25. Oktober 2023 eingerichtete Sperrbezirk in Reinickendorf-Ost weiterhin. Die Aufhebung des Sperrbezirkes wird ebenfalls vom Bezirksamt bekannt gegeben.\n  \n"
}