{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1410394.php",
    "date": "2024-01-30",
    "title": "Berlins beste Schülerzeitungen ausgezeichnet – starkes Interesse an aktuellen Themen",
    "text": "\n\n    Sie heißen „Fuchskolumne“, „Fürst news“, „Blattsalat“, „Milchstraßenbote“ oder “Volle Kanne“. So vielfältig wie die Titel sind auch die Beiträge der Schülerzeitungen, die sich am 21. Berliner Schülerzeitungswettbewerb beteiligten. Heute wurden die besten unter den rund 40 eingereichten Zeitungen des Jahres 2023 mit einem der begehrten Preise ausgezeichnet. Die Themen, über die die Schülerzeitungsredakteurinnen und -redakteure berichteten, sind breit gefächert: Kinderrechte und Klimaschutz, Rassismus und Gewalt, Mobbing und psychische Krankheiten. Besonders auffällig war die intensive Auseinandersetzung der jungen Redakteure und Redakteurinnen mit der Übernahme von Verantwortung in der Gesellschaft. Beim Schülerzeitungswettbewerb handelt sich um ein Kooperationsprojekt zwischen der Senatsverwaltung für Bildung, Jugend und Familie, der Jugendpresse Berlin-Brandenburg, dem jup! Berlin sowie dem Tagesspiegel als Medienpartner.\n  \n\nChristina Henke, Staatssekretärin für Bildung: „Die Ehrung der besten Schülerzeitungen von 2023 ist eine Anerkennung für herausragende Leistungen im Journalismus von Schülerinnen und Schülern. Die prämierten Arbeiten zeichnen sich durch ihre Inhalte, Kreativität und einen kritischen Blick aus. Diese Schülerzeitungen haben nicht nur Papier gefüllt, sondern auch dazu beigetragen, relevante Themen aufzugreifen und zu diskutieren. Herzlichen Glückwunsch an die talentierten Schülerinnen und Schüler, deren Beitrag die Vielfalt und Qualität des Journalismus von Schülerinnen und Schülern widerspiegelt.“\n  \n\nUlrike Teschke, Geschäftsführerin des Tagesspiegels: „Recherchieren, schreiben und gestalten: Der Wettbewerb ist ein echter Ansporn für die Schülerinnen und Schüler, sich intensiv mit gesellschaftlich relevanten Themen auseinanderzusetzen und diese publizistisch umzusetzen. Wir laden unsere Leserinnen und Leser herzlich dazu ein, sich im Tagesspiegel selbst ein Bild von den beeindruckend professionellen Ergebnissen der jungen Medienschaffenden zu machen.“\n  \n\n    Weitere Informationen zum Schülerzeitungswettbewerb finden Sie unter: https://schülerzeitungswettbewerb.de/\n\n\nDie aktuellen Preisträger sind:\n  \n\nGrundschulen\n    1. Karlchen, Karlsgarten-Grundschule\n    2. Milchstraßenbote, Grundschule am Planetarium\n    3. Fuchs-Kolumne, Kolumbus-Grundschule\n  \n\nGemeinschaftsschulen\n    1. MagazinEins, Schule Eins\n    2. Fürst news, Paula-Fürst-Gemeinschaftsschule\n    3. SCHNIPSEL, Campus Hannah Höch\n  \n\nFörderschulen\n    1. Eschkes Einblicke, Ernst-Adolf-Eschke-Schule\n    2. Gustav-Meyer Kurier, Gustav-Meyer-Schule\n    3. Blattsalat, Stephanus-Schule\n  \n\nIntegrierte Sekundarschulen\n    1. Volle Kanne, Reinhold-Burger-Schule\n    2. Eiffel-News, Gustave-Eiffel-Schule\n  \n\nOberstufenzentren\n    1. [lit.magazin], Ernst-Litfaß-Schule\n    2. Anna-Freud-Culture, Anna-Freud-Schule\n    3. Newsreport, Max-Bill-Schule\n  \n\nGymnasien\n    1. Der Zeppelin, Eckener-Gymnasium\n    2. Moron, Carl-von-Ossietzky-Gymnasium\n    3. Schwarz auf Weiss, Paul-Natorp-Gymnasium\n  \n\nSonderpreise\nUnfallkasse:\n    1. Rassismus (Leitthema)\n    [lit.magazin], Ernst-Litfaß-Schule\n    2. „Es ist mutig, wenn ihr zu uns kommt“\n    Steppke, Paul-Simmel-Grundschule\n  \n\nSenatskanzlei, Europaangelegenheiten:\n    • Ausgabe 41\n    YoYo, Finow-Grundschule\n  \n\nJugendKulturService:\n    1. Selmas Kritik zu „Das hässliche Entlein“ im Luftschloss auf dem Tempelhofer Feld\n    Steppke, Paul-Simmel-Grundschule\n    2. Romeo & Julia\n    Volle Kanne, Reinhold Burger Schule\n  \n\nVernetzungsstelle Kita- und Schulverpflegung:\n    • „Meckerköpfe gibt es überall – Wie das Projekt ‚Vegucation‘ entstand“\n    Flugblatt, Lilienthal-Gymnasium\n  \n\nDigitaler Journalismus (Jugendnetz Berlin):\n    • Für das Gesamtwerk\n    Flugblatt, Lilienthal-Gymnasium\n  \n"
}