{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1457466.php",
    "date": "2024-06-18",
    "title": "Senat hat Konzept für die Versorgung von „Long COVID“-Patienten zugestimmt",
    "text": "\n\n    Aus der Sitzung des Senats am 18. Juni 2024:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Dr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege, das Konzept für die Versorgung von Berlinerinnen und Berlinern, die von Long COVID beziehungsweise dem Post-COVID-Syndrom (PCS) betroffen sind, zustimmend zur Kenntnis genommen.\n    Der Senat setzt damit einen Beschluss des Berliner Abgeordnetenhauses um. Inhaltlich sollte dieses Konzept auch Vorschläge zu den Bereichen Datensammlung, Entwicklung von Behandlungspfaden und Vernetzung von Leistungserbringern umfassen.\n    Long COVID und Post-COVID-Syndrom (PCS) bezeichnet längerfristige, gesundheitliche Beeinträchtigungen im Anschluss an eine SARS-CoV-2-Infektion, die über die akute Krankheitsphase hinaus vorliegen. Bisher gibt es weder biologische Marker noch eine kurative Therapie für das PCS. Die Diagnosestellung erfolgt meist in Form einer Ausschlussdiagnose, die Behandlung erfolgt bisher symptomgebunden. Da im Anschluss an einen SARS-CoV-2-Infekt bei Erkrankten Symptome fortbestehen können, entwickelte sich die Behandlung dieser längerfristig auftretenden gesundheitlichen Beeinträchtigungen zu einer weiteren Aufgabe für die gesundheitliche Versorgung in Berlin. Die Krankenbehandlung der gesetzlich Versicherten ist Aufgabe der Krankenkassen (§ 27 SGB V) und wird durch die zugelassenen Leistungserbringer zu Lasten der gesetzlichen Krankenversicherung erbracht (§ 2 Abs. 1 SGB V). Der Sicherstellungsauftrag für die ambulante vertragsärztliche Versorgung liegt bei der Kassenärztlichen\n    Vereinigung Berlin (§ 75 Abs. 1 SGB V).\n    Am 21. Dezember 2023 hat der Gemeinsame Bundesausschuss eine neue Richtlinie zur Regelung für eine berufsgruppenübergreifende, koordinierte und strukturierte Versorgung für gesetzlich Versicherte beschlossen. Diese ist nach der erfolgten Nichtbeanstandung durch das Bundesministerium für Gesundheit am 9. Mai 2024 in Kraft getreten. Die Behandlung von Betroffenen hat sich inhaltlich, organisatorisch und in Bezug auf den Leistungsumfang an dieser Richtlinie zu orientieren.\n    Die Long-COVID-Richtlinie sieht eine gestufte ambulante Versorgung für Patientinnen und Patienten mit Long-/Post-COVID vor. Kernelement der Richtlinie ist die gesundheitliche Versorgung in niedergelassenen hausärztlichen Praxen. Hier soll auch die Koordination der weiteren Behandlung und die Einsteuerung in weitere Versorgungsangebote, wie zum Beispiel die fachärztliche Versorgung, stattfinden.\n    In Berlin ist die haus- und fachärztliche Versorgung gut aufgestellt, eine Unterversorgung beziehungsweise drohende Unterversorgung ist nicht festzustellen. Die hausärztliche Versorgung von Betroffenen wird in Berlin durch die Arbeit des Long-COVID-Netzwerks der Kassenärztlichen Vereinigung Berlin ergänzt, das aus rund 70 Praxen verschiedener Fachrichtungen besteht und einen fachlichen Austausch sowie die kollegiale Vernetzung ermöglicht. Eine spezialisierte ambulante Versorgung wird zudem durch die Hochschulambulanzen der Charité gewährleistet. Zwischen den haus- und fachärztlichen Praxen sowie den Hochschulambulanzen hat sich nach Auskunft der Akteure eine gute Zusammenarbeit etabliert.\n    Auch nach eingehender Beratung mit den für die Sicherstellung der ambulanten Versorgung wesentlichen Akteuren im gemeinsamen Landesgremium nach § 90a SGB V besteht aus Sicht des Senats kein Bedarf an zusätzlichen Strukturen für die ambulante medizinische Versorgung von Long-/Post-COVID-Betroffenen in Berlin.\n  \n\n    Die für Gesundheit zuständige Senatsverwaltung wird die vertrauensvolle Zusammenarbeit mit der Kassenärztlichen Vereinigung Berlin, der Charité, den Krankenkassen und Betroffenenverbänden fortsetzen, um die gesundheitliche Versorgung der Versicherten langfristig effizient und bedarfsgerecht abzusichern.\n  \n"
}