{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1479351.php",
    "date": "2024-08-26",
    "title": "Kampagne „Sauberes Reinickendorf“ startet wieder",
    "text": "\n\n    Die Tausch- und Sperrmüllfeste der Kampagne „Sauberes Reinickendorf – Reinickendorf putzt sich raus“ starten wieder. Dabei gibt es die Gelegenheit, verborgene Schätze kostenlos abzugeben und zum Tausch bereitzustellen. Das Beste an den Tauschbörsen ist: Alle können selbst Dinge mitnehmen, die ihnen gefallen und diesen ein neues Zuhause geben. Auch vorbeigebrachter Sperrmüll wird am Ende kostenlos entsorgt – ein guter Anlass, den eigenen Keller auszumisten. Zudem gibt es ein Quiz, bei dem jeder sein Wissen über Mülltrennung testen kann.\n  \n\n    Folgende Termine finden in den nächsten Wochen statt:\n  \n\n    • Mittwoch, den 28.08.2024 von 13:00 – 17:00 Uhr in der Graf-Haeseler-Straße 17\n    • Donnerstag, den 05.09.2024 von 13:00 – 17:00 Uhr auf dem Emstaler Platz\n    • Freitag, den 06.09.2024 von 13:00 – 17:00 Uhr auf dem Letteplatz\n    • Donnerstag, den 12.09.2024 von 13:00 – 17:00 Uhr in der Waldshuter Zeile 6\n    • Freitag, den 13.09.2024 von 13:00 – 17:00 Uhr im Mellerbogen, Wendekreis\n    Engelmannweg\n    • Dienstag, den 17.09.2024 von 13:00 – 17:00 Uhr am interkulturellen Nachbarschaftsgarten „Beettinchen“, Treuenbrietzener Straße 32\n    • Donnerstag, den 19.09.2024 von 13:00 – 17:00 Uhr in der Ziekowstraße 114\n    • Dienstag, den 15.10.2024 von 13:00 – 17:00 Uhr am Wendekreis Tegernauer Zeile\n  \n\n    Termine und Informationen: www.sauberes-reinickendorf.de\n    oder via Instagram @sauberes_reinickendorf\n  \n\n    Stadträtin Korinna Stephan (B´90/Grüne): „Ziel der Kampagne ist es, miteinander ins Gespräch über das Quartier zu kommen. Ganz nebenbei gilt es, das Bewusstsein dafür zu schärfen, den öffentlichen Raum sauber zu halten und Müll zu vermeiden, bzw. korrekt zu entsorgen.“\n  \n\n    Das Projekt wird initiiert durch den Bezirk Reinickendorf und unterstützt durch die Büros der bezirklichen Quartiersmanagement- und BENN-Gebiete sowie lokale Akteure. Die Finanzierung erfolgt aus Mittel der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt im Rahmen des Aktionsprogramms „Saubere Stadt“.\n  \n"
}