{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1461907.php",
    "date": "2024-07-02",
    "title": "Sommerakademie und Herbstprogramm der Jugendkunstschule FRI-X ab sofort buchbar",
    "text": "\nDie Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n    Die Jugendkunstschule bietet auch in diesem Jahr eine Sommerakademie in der ersten und sechsten Ferienwoche an. Hier wird gespiegelt, gebaut, geformt, fotografiert, gemalt und genäht. Mit Bleistift, Papier, Ton, Acrylfarben, Textilien und Stein oder beim Theaterspielen haben die Kinder die Chance, sich kreativ auszuleben und ihrer Fantasie freien Lauf zu lassen!\n  \n\n\nWann? 1. Ferienwoche, vom 22. bis zum 26. Juli 2024, von 10 Uhr bis 14 Uhr 6. Ferienwoche, vom 26. bis zum 30. August 2024, von 10 Uhr bis 14 Uhr\n    \n\nWo? Jugendkunstschule FRI-X BERG\n      Tempelhofer Ufer 18 – 19 / Obentrautstraße 56, 10963 Berlin\nProgramm : Weitere Informationen zum Programm\nAnmeldung: Hier geht es zur Anmeldung der Sommerakademie.\n      Die Kurse der Sommerakademie sind kostenfrei, um einen freiwilligen Materialzuschuss in Höhe von 30 Euro wird gebeten.\n    \n\n\n    Nach dem Motto „Wer zuerst kommt, malt zuerst!“, ist ab sofort die Anmeldung für das bevorstehende Herbstprogramm, das am Montag, dem 9. September 2024 beginnt., möglich. So einfach und schnell können sich Interessent*innen einen der begehrten Plätze sichern:\n\n\n    1. Kurs auswählen\n    Von Montag bis Freitag finden am Nachmittag unterschiedlichste Kreativ-Kurse statt. Wenn ein Kurs voll ist, steht es in der Kursbeschreibung.\n    2. Anmeldeformular ausfüllen\n    Bitte das Anmeldeformular vollständig ausfüllen und kreuze und die gewünschten Kurse ankreuzen.\n    3. Formular einsenden\n    Bitte das ausgefüllte Anmeldeformular per E-Mail an folgende Adresse senden: anmeldung@frixberg.de\n    4. Anmeldebestätigung erhalten\n    Innerhalb weniger Tage erhalten Sie eine Kursbestätigung, mit der Sie am Kurs teilnehmen können.\n  \n\n    Werkstatt, Atelier, Studio, Lab oder draußen im Garten: Das FRI-X BERG verfügt neben gut ausgestatteten Räumen einen ruhigen und großzügigen Außenbereich mit Sitz- und Spielmöglichkeiten für Groß und Klein.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}