{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1412434.php",
    "date": "2024-02-02",
    "title": "Für die gute gesunde Kita: Neukölln unterzeichnet Vereinbarung",
    "text": "\n\n    Die Neuköllner Jugendstadträtin Sarah Nagel hat heute eine Vereinbarung mit acht Kita-Trägern unterzeichnet. Damit können Neuköllner Kitas in Zukunft konkrete Praxisunterstützung bei der Weiterentwicklung von Bildungs- und Gesundheitsqualität erhalten – zum Wohl der Mitarbeitenden und damit auch der Neuköllner Kinder. Mit der Unterzeichnung führt der Bezirk die Zusammenarbeit im Berliner Landesprogramm für die gesunde Kita (LggK) fort, durch das schon heute über 400 Kitas in ganz Berlin unterstützt werden.\n  \n\n    Bezirksstadträtin Sarah Nagel: „Gerade in diesen aktuell herausfordernden Zeiten ist es wertvoll, dass das LggK das Augenmerk auf die Gesundheit aller Beteiligten im System der Kita legt und nachhaltig verbessern möchte. Denn nur wenn es auch den pädagogischen Fachkräften gut geht, können Sie gute Vorbilder für die Gesundheitsförderung der Kinder sein“.\n  \n\n    Aufgrund der Wichtigkeit des Programms und der positiven Wirkung unterstützt die Senatsverwaltung für Bildung, Jugend und Familie federführend die Weiterführung und Ausweitung des Programms in die siebte Umsetzungsphase.\n    Gemeinsam mit der Jugendstadträtin Sarah Nagel unterzeichneten die acht teilnehmenden Neuköllner Kita-Träger die neue 2-jährige Durchführungsvereinbarung im Neuköllner Rathaus. Flankiert wurde die Veranstaltung u.a. mit Beiträgen der Landeskoordination des LggK, der Prozessbegleiterin der Multiplikator:innenteams der Kitas und der Bezirkskoordinatorin des LggK.\n  \n\n    Das Ziel des Programms ist es die Gesundheitssituation aller im System der Kita Beteiligter nachhaltig zu verbessern im Sinne eines gesunden Aufwachsens und Arbeitens.\n  \n\n    Die Kitas erhalten im Rahmen des Programms fachliche Unterstützung durch speziell qualifizierte Prozessbegleiter:innen und Koordinator:innen sowie zahlreiche fachliche Begleitmaterialien, die den Qualitätsprozess mit dem Schwerpunkt Gesundheit und Wohlbefinden unterstützt. Jede Kita kann sich ihrem individuellen Bedarf entsprechend Schwerpunkte setzen. Teilnehmende Kitas werden im Prozess intensiv begleitet und mit Angeboten zahlreicher Partner aus den Bereichen Gesundheit und Bildung unterstützt.\n  \n\n    Die herausragend guten Erfahrungen von Kindertageseinrichtungen aus teilnehmenden Berliner Bezirken bestätigen den Erfolg des Programms, als ein langfristig angelegtes Angebot mit einem fachlich begleiteten Organisations- und Qualitätsentwicklungsprozess. Es besticht durch Praxisnähe, eine Methodenvielfalt, durch professionelle Prozessbegleitung, gut strukturierte Vernetzungstreffen und mit einer großen Auswahl an Fachveranstaltungen. Nach der zweijährigen Umsetzungsphase beginnt die Nachhaltigkeitsphase, verbunden mit weiteren Fachtagungen.\n  \n\n    Im Rahmen einer Untersuchung hat ein Team der Universität Leipzig festgestellt, dass das Programm nachweislich zu Verbesserungen in den Bereichen Gesundheit und Wohlbefinden von Kindern, gesundheitsförderliche Arbeitsbedingungen und Beteiligung von Eltern führt.\n  \n\n    Interessierte Kitas können sich für die Umsetzungsphase VIII (2026/27) bei der zuständigen Bezirkskoordination oder direkt bei der Landeskoordination des LggK bewerben.\n  \n"
}