{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1443932.php",
    "date": "2024-05-06",
    "title": "Sommerliches Kunstfeeling am See",
    "text": "\n\nOffene Ateliers in Berlin-Friedrichshagen, 8. und 9. Juni 2024\n\n\n    Am zweiten Juniwochenende laden 27 Künstler und Künstlerinnen wieder ein zur großen Kunstschau ins einzigartige Friedrichshagen am Müggelsee. Gehen Sie auf Entdeckungstour in Ateliers, Werkstätten, Studios und Ausstellungen, in Gärten und Remisen, Privathäuser und -wohnungen, Industrieanlagen und ins historische Rathaus. Lassen Sie sich überraschen von neuesten Arbeiten in einem breiten Spektrum unterschiedlichster Gattungen und Techniken in Grafik, Fotografie, Malerei, Skulptur, Keramik, Textiler Kunst, Installation, Buchkunst u.v.a.m.\n  \n\n    Kleine erlesene Konzerte, Lesungen, u.a.m. runden die Erlebnistour durch Friedrichshagen ab. Fahnen und Aufsteller mit blauem Punkt weisen wie üblich den Weg. Die Künstler und Künstlerinnen freuen sich auf einen entspannten und anregenden Austausch mit Kunstliebhabern, Interessierten und Neugierigen.\n  \n\n    Detaillierte Informationen sind auf der Website der Offenen Ateliers zu finden. Dort können alle Kunstschaffenden jederzeit virtuell besucht und ihr individuelles Oeuvre durchstöbert werden: offene-ateliers-friedrichshagen.de.\n  \n\n    Auch die gut bestückte Online Kunstauktion geht wieder an den Start. Hier werden speziell ausgewählte Werke zu erschwinglichen Einstiegspreisen offeriert.\n  \n\n    Flyer mit den wichtigsten Infos und einem Stadtplan zum Kunstparcours liegen vor Ort an einschlägigen Stellen aus, u.a. am Historischen Rathaus.\n  Offene Ateliers Friedrichshagen – 27 Künstler an 18 Orten\n\n\nZeit: 8. – 9. Juni, jeweils 13 – 18 Uhr\n    \nFührungen zu den Ateliers (ca. 1,5 Stunden)\n\n\nZeit: 8. – 9. Juni, Start 15 Uhr\n    \n\nOrt: Historisches Rathaus Friedrichshagen, Bölschestraße 87/88, 12587 Berlin (barrierefrei)\n    \nVorbesichtigung der Originale\n\n\nZeit: 8. – 9. Juni, jeweils 13 – 18 Uhr,\n    \n\nOrt: Historisches Rathaus Friedrichshagen, Bölschestraße 87/88, 12587 Berlin (barrierefrei), Galerieraum (1.OG)\n    \n\n\nOnline Kunstauktion\n    Via Website der Offenen Ateliers kann ganz nach Gusto von ca. 7. Juni – 9. Juni, Auktionsschluss 22 Uhr, auf „Objekte der Begierde“ geboten werden.\n  \n\nwww.offene-ateliers-friedrichshagen.de\n\n\n    Mit freundlicher Unterstützung des Bezirksamts Treptow-Köpenick, Amt für Weiterbildung und Kultur – Fachbereich Kultur; Der MaulBär – Kulturkalender für den Berliner Südosten\n  \n"
}