{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1459730.php",
    "date": "2024-06-25",
    "title": "Bericht zur Entwicklung der Schülerzahlen und zum Lehrkräftebedarf",
    "text": "\n\n    Aus der Sitzung des Senats am 25. Juni 2024:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, den Jahresbericht zur Entwicklung der Schülerzahlen sowie zur mittelfristigen Lehrkräftebedarfsplanung beschlossen.\n    Im Schuljahr 2023/2024 besuchen insgesamt 355.707 Schülerinnen und Schüler die öffentlichen allgemeinbildenden Schulen Berlins. Diese Zahl wird voraussichtlich in den nächsten zehn Jahren weiter steigen, sodass im Schuljahr 2032/2033 etwa 372.200 Schülerinnen und Schüler erwartet werden. Dies entspricht einem Anstieg von rund 17.000 Schülerinnen und Schülern beziehungsweise einem berlinweiten Zuwachs von etwa fünf Prozent über alle Jahrgangsstufen hinweg.\n  \n\n    Der Lehrkräftebedarf betrug im Schuljahr 2022/2023 32.404 Vollzeiteinheiten (VZE). Trotz kontinuierlicher Neueinstellungen sinkt der Bestand an Lehrkräften aufgrund von Pensionierungen und sonstigen Abgängen. Um die Stundentafel und die Rahmenlehrpläne vollständig abdecken zu können, werden rund 18.000 VZE benötigt. Aktuell werden die zusätzlichen VZE für Förder- und Teilungsunterricht sowie weitere strukturelle Unterstützung und Anrechnungs- und Ermäßigungsstunden eingesetzt.\n  \n\n    In den kommenden Jahren wird aufgrund des steigenden Bedarfs und zur Sicherstellung des Lehrkräftebestandes weiterhin eine Lehrkräftelücke erwartet. Diese wird jedoch mit prognostizierten knapp 700 VZE geringer ausfallen als im Vorjahr angegeben. Der Senat prüft weiterhin intensiv, wie die Steuerung der Lehrkräfte verbessert und die Personalressourcen im Sinne einer Qualitätsstrategie effizienter eingesetzt werden können.\n    Der Bericht wird nun an das Abgeordnetenhaus weitergeleitet.\n  \n"
}