{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1486722.php",
    "date": "2024-09-19",
    "title": "Neugestaltung des Karl-Marx-Platzes",
    "text": "\n\n    Das Bezirksamt Neukölln beginnt ab dem 23. September 2024 mit der umfassenden Neugestaltung des Karl-Marx-Platzes. Die Baumaßnahme zielt darauf ab, den Platz sowohl für Anwohner:innen als auch für den Marktbetrieb attraktiver zu gestalten. Die Aufenthaltsqualität auf dem Platz soll sich erhöhen und die Situation für den Radverkehr verbessert werden.\n  \n\n    Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Umwelt und Verkehr: “Mit der umfassenden Umgestaltung schaffen wir nicht nur einen attraktiven Raum für die Anwohner:innen und den Marktbetrieb, sondern leisten auch einen Beitrag zum Klimaschutz und zur Verkehrssicherheit. Die erhaltene historische Pflastergestaltung, die Stärkung des Baumbestandes sowie die neuen Sitzmöglichkeiten werden den Platz zu einem einladenden Ort für alle Altersgruppen machen.”\n  \n\n    Der Neugestaltung des Karl-Marx-Platzes wird in zwei Bauabschnitten durchgeführt. Der erste Bauabschnitt soll – abhängig von den Witterungsverhältnissen – im Winter 2024/2025 abgeschlossen sein. Er umfasst den Umbau der nördlichen Fahrbahn, die dann während dieser Zeit nicht genutzt werden kann. Durch die Aufgabe der bisherigen Parkplätze wird der Radverkehr künftig in beiden Richtungen möglich sein. Eine bauliche Trennung zwischen der Fahrbahn und der Radspur in Richtung Richardplatz erfolgt durch die Installation eines Bordsteins, der beide Spuren sicher voneinander abgrenzt. Die Fahrbahn erhält einen fahrradfreundlichen Belag aus gesägtem Großsteinpflaster, der die historische Pflastergestaltung bewahrt.\n  \n\n    Im Jahr 2025 startet der zweite Bauabschnitt, der die Erneuerung der Platzfläche und der Platzspitze vorsieht. Hier werden neue Aufenthaltsbereiche geschaffen. Der Platz erhält eine widerstandsfähige Oberfläche aus Betonsteinpflaster mit Natursteinvorsatz.\n  \n\n    Zudem wird die Skulpturengruppe “Imaginäres Theater” erhalten und in das neue Platzkonzept integriert. Sitzmöglichkeiten und kleinere Spielgeräte laden künftig zum Verweilen ein, während eine bepflanzte Mulde und erneuerte Baumscheiben das grüne Erscheinungsbild des Platzes unterstreichen.\n  \n\n    Im Sinne einer Schwammstadt Berlin liegt ein besonderes Augenmerk auf der nachhaltigen Entwässerung des Platzes. Das anfallende Regenwasser wird teilweise über eine Pflasterrinne in Versickerungsmulden geleitet, um vor Ort zu versickern und die Bäume mit zusätzlichem Wasser zu versorgen. Das ehemalige Brunnenbecken wird in eine begrünte Entwässerungsmulde umgewandelt, wodurch der Platz nicht nur funktional, sondern auch ökologisch aufgewertet wird.\n  \n\n    Die Mittel für den Umbau des Karl-Marx-Platzes in Höhe von 1,27 Mio. Euro stammen aus dem Städtebauförderungsprogramm “Lebendige Zentren und Quartiere” im Gebiet Karl-Marx-Straße/Sonnenallee.\n  \n"
}