{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1418241.php",
    "date": "2024-02-19",
    "title": "Vogelgrippe bei einer Saatgans im Bereich Wannsee nachgewiesen",
    "text": "\n\n    Am vergangenen Montag wurde bei einer im Bereich Wannsee totaufgefundenen Saatgans das H5N1-Virus durch das Landeslabor Berlin-Brandenburg nachgewiesen. Der Befund wurde am letzten Donnerstag durch das nationale Referenzlabor am Friedrich-Löffler-Institut bestätigt. Es ist der zweite Fall in dieser Winterperiode in Berlin.\n  \n\nWichtiger Hinweis für alle Bürgerinnen und Bürger: Wer tote Wasser-, Raben- oder Greifvögel findet, sollte den Fund der zuständigen Veterinär- und Lebensmittelaufsicht des Bezirks melden, damit eine Untersuchung veranlasst werden kann. Kranke oder verendete Tiere sollten auf keinen Fall angefasst werden, auch Federn sollten nicht gesammelt werden. Im Unterschied zu Wasser-, Raben- oder Greifvögeln gelten kleinere Singvögel und Tauben als nicht besonders anfällig für den Geflügelpest-Erreger.\n\n\n    Der vornehmlich in der Wildvogelpopulation zirkulierende Subtyp H5N1 des aviären Influenzavirus wurde in der Vergangenheit jedoch nur in Einzelfällen auf den Menschen übertragen.\n    Geflügelhalterinnen und -halter sollten dies zum Anlass nehmen ihre Biosicherheitsmaßnahmen zum Schutz Ihres Geflügelbestandes zu überprüfen und die Maßnahmen gegebenenfalls anzupassen. So sollten u.a. Futter, Tränke und Einstreu vor dem Eintrag durch Wildvögel durch entsprechende Maßnahmen geschützt sein.\n  \n\n    Geflügelhaltungen im Bezirk Steglitz-Zehlendorf, welche bisher noch nicht bei der Veterinär- und Lebensmittelaufsicht gemeldet sind, sind dieser umgehend zu melden.\n  \n\nInformationen des Friedrich-Loeffler-Instituts finden sich hier:\nhttps://www.fli.de/de/aktuelles/tierseuchengeschehen/aviaere-influenza-ai-gefluegelpest/\n\n\nDas Bundesministerium für Ernährung und Landwirtschaft informiert hier:\nhttps://www.bmel.de/SharedDocs/FAQs/DE/faq-gefluegelpest-vogelgrippe/FAQ-gefluegelpest-vogelgrippe_List.html\n\n\nEine Liste der Berliner Veterinär- und Lebensmittelaufsichtsämter findet sich hier:\nhttps://service.berlin.de/veterinaer-lebensmittelaufsichtsaemter/\n\n"
}