{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1450033.php",
    "date": "2024-05-27",
    "title": "Landfriedensbruch und illegale Versammlung",
    "text": "\n\nNr. 1089\n    Einsatzkräften des Polizeiabschnitts 54 fiel in der vergangenen Nacht in Neukölln eine Personengruppe auf, die einen Müllcontainer in Brand gesetzt hatte. Der Vorfall ereignete sich gegen 1.50 Uhr in der Sonnenallee Ecke Reuterstraße. Als die Personen die Polizeikräfte bemerkten, ergriffen sie die Flucht. In der Reuterstraße Ecke Donaustraße gelang kurz darauf die vorübergehende Festnahme eines 36-jährigen Tatverdächtigen. Ein 34-Jähriger hatte versucht, die Festnahme zu verhindern, indem er von hinten einen Polizisten packte. Zwei Polizistinnen hielten den Angreifer fest, wobei dieser sich mit Tritten wehrte und eine Beamtin am Bein verletzte. Sie konnte ihren Dienst fortsetzen. Auf einem Polizeiabschnitt wurde die Identität des 34-Jährigen geklärt, der sich nun wegen tätlichen Angriffs auf und Widerstands gegen Vollstreckungsbeamte sowie wegen versuchter Gefangenenbefreiung verantworten muss. Zusätzlich steht er wie auch der 36-Jährige und ein weiterer, 27\n    Jahre alter Mann, den Polizeikräfte ebenso vorübergehend festnehmen konnten, im Verdacht, an dem vorausgegangenen Landfriedensbruch und dem Inbrandsetzen des Müllcontainers beteiligt gewesen zu sein.\n    Während der polizeilichen Maßnahmen im Zusammenhang mit den Festnahmen in der Sonnenallee Ecke Reuterstraße wurden die Einsatzkräfte von etwa 40 Personen beobachtet, die pro-palästinensische Parolen riefen. Hinzualarmierte Polizistinnen und Polizisten sprachen die Personen an und erteilten ihnen Platzverweise. Daraufhin formierte sich ein Aufzug mit etwa 30 Teilnehmenden, der auf der Sonnenallee in Richtung Hermannplatz lief und sich dort auflöste. Polizeikräfte konnten am Ort vier Personen feststellen, die zuvor an der nicht angezeigten Versammlung beteiligt gewesen sein sollen. Sie nahmen deren Personalien auf und leiteten von Amts wegen ein Ordnungswidrigkeitenverfahren wegen eines Verstoßes gegen das Versammlungsfreiheitsgesetz ein. Zwischen der Reuterstraße und dem Hermannplatz waren bis 4 Uhr vermehrt Polizeikräfte im Einsatz, um weitere Ansammlungen von Menschen zu verhindern. Weitere Zusammenkünfte und Straftaten stellten die Beamtinnen und Beamten nicht mehr\n    fest.\n  \n"
}