{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1418256.php",
    "date": "2024-02-19",
    "title": "Pressekonferenz zum Abschlussbericht: Helmut Kentlers Wirken in der Berliner Kinder- und Jugendhilfe",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    der Abschlussbericht zum zweiten Forschungsprojekt der Universität Hildesheim zu „Helmut Kentlers Wirken in der Berliner Kinder- und Jugendhilfe – Aufarbeitung der organisationalen Verfahren und Verantwortung des Berliner Landesjugendamtes“ liegt vor.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, und das Wissenschaftsteam der Universität Hildesheim stellen die zentralen Erkenntnisse des insgesamt dritten Aufarbeitungsprojektes des Landes Berlins vor.\n  \n\n    Der Pressetermin findet statt am\n  \n\nFreitag, 23. Februar 2024, 10:00 – 11:00 Uhr,\nSenatsverwaltung für Bildung, Jugend und Familie,\nBernhard-Weiß-Straße 6, Presseraum 3 C 47,\n10178 Berlin-Mitte.\n  \n\n    Das Wissenschaftsteam der Universität Hildesheim bestehend aus Meike Sophia Baader, Nastassia Laila Böttcher, Carolin Ehlke, Carolin Oppermann, Julia Schröder sowie Wolfgang Schröer hat den Bericht erarbeitet.\n  \n\n    Hintergrund sind Kentlers Aktivitäten ab Ende der 1960er Jahre zur Einrichtung von Pflegestellen bei Personen, die u. a. wegen sexueller Kontakte mit Minderjährigen vorbestraft waren. Kentler war in den 1960er und 1970er Jahren Abteilungsleiter am Pädagogischen Zentrum Berlin und anschließend Professor für Sozialpädagogik an der TU Hannover. Der Abschlussbericht rekonstruiert ein deutschlandweites Netzwerk, in dem verschiedene Akteure aus Wissenschaft, Kinder- und Jugendhilfe, Verwaltung u. a. als Vertreter der Heimreform und/oder Sexualpädagogik in Zusammenarbeit mit dem Berliner Landesjugendamt pädophile Positionen und sexualisierte Gewalt unterstützten, legitimierten, duldeten, rechtfertigten und/oder selbst ausgeübt haben.\n  \n\n    Bitte melden Sie sich mit Angabe der Redaktion bis 22.2.2024, 15 Uhr an unter: pressestelle@senbjf.berlin.de\n\n"
}