{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1462258.php",
    "date": "2024-07-02",
    "title": "Polizist bei Festnahme verletzt",
    "text": "\n\nNr. 1392\n    Gestern Abend erlitt ein Polizist bei der Festnahme eines Mannes in Friedrichshain Verletzungen. Zuvor waren Polizeikräfte gegen 18.10 Uhr zum Ostbahnhof in Friedrichshain alarmiert worden, weil der 38-Jährige einem 82-Jährigen gegen den Bauch getreten und diesen dadurch verletzt haben soll. Die Polizistinnen und Polizisten entdeckten den mutmaßlichen Gewalttäter zwischen zwei Bahnaufgängen und forderten ihn auf, stehenzubleiben und eine Glasflasche, die er in seiner Hand trug, abzulegen. Der aggressive Mann weigerte sich, den Aufforderungen der Einsatzkräfte Folge zu leisten, sodass die Beamtinnen und Beamten ihn an einer Wand zu fixieren versuchten. Beim Versuch dem Mann Handfesseln anzulegen, wehrte sich dieser vehement, schlug um sich und trat nach den Polizeikräften. Dabei traf ein Tritt des 38-jährigen Tatverdächtigen einen Polizisten am Fuß, der hierdurch eine Fraktur eines Zehs erlitt und seinen Dienst nicht fortsetzen konnte. Der Polizist wurde ambulant in\n    einem Krankenhaus behandelt. Nur mit großer Kraftanstrengung gelang es den Einsatzkräften den Mann zu fesseln und ihn in eine Polizeidienststelle im Ostbahnhof zu bringen. Eine dort durchgeführte Atemalkoholkontrolle, bevor er in einen Polizeigewahrsam gebracht wurde, ergab einen Wert von ungefähr 2,6 Promille. Während des Transports leistete der 38-Jährige erneut Widerstand, indem er die Polizeikräfte bespuckte, nach ihnen trat und seinen Kopf gegen die Seitenscheibe zu schlagen versuchte. Den Einsatzkräften gelang es nur unter erheblichem Aufwand, den Mann während der Einsatzfahrt zu fixieren, damit dieser weder sich selbst noch die Polizistinnen und Polizisten verletzen konnte. Im Polizeigewahrsam wurde der 38-Jährige erkennungsdienstlich behandelt und ihn betreffend eine Blutentnahme durchgeführt. Anschließend konnte er später wieder seiner Wege gehen. Er muss sich nun wegen des Verdachts der Körperverletzung, des tätlichen Angriffs auf sowie des Widerstandes\n    gegen Vollstreckungsbeamte verantworten. Die Ermittlungen hat ein Kommissariat der Polizeidirektion 5 (City) übernommen.\n  \n"
}