{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1423991.php",
    "date": "2024-03-04",
    "title": "Förderung kultureller Projekte im Jahr 2024: 49 Projekte werden gefördert",
    "text": "\n\n    Der Bezirk Friedrichshain-Kreuzberg fördert künstlerische und soziokulturelle Projekte sowie Projekte der Kulturellen Bildung mit bis zu 5.000 Euro. Die Vergabe der Fördermittel hat zum Ziel die innovativen Potenziale der Künstler*innen aller Sparten sowie die Kultureinrichtungen im Bezirk und ihre Entwicklung zu fördern. Es soll dazu beigetragen werden, die kulturelle Infrastruktur und Vielfalt im Bezirk zu stärken.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Die Vielfalt der geförderten Projekte spiegelt wunderbar die Diversität der in Friedrichshain-Kreuzberg lebenden und arbeitenden Menschen wider. Die Soziokultur ist integraler Bestandteil unserer Identität hier im Bezirk. Die freie Kulturszene hier wird mit den Empfehlungen der Jury weiter gestärkt. Ich bedanke mich bei der Jury für ihre Expertise bei der Förderempfehlung und ihre intensive ehrenamtliche Arbeit.”\n  \n\n    Diese Förderungen werden vergeben:\n  \n\n1. Projektfonds Kulturförderung\n\n\n    Die unabhängige Jury, die im Bezirk jährlich über die Vergabe von Fördermitteln für künstlerische und soziokulturelle Projekte berät, trat am 15. Dezember 2023 für das Förderjahr 2024 zusammen und hat 202 Anträge zu Projekten geprüft und intensiv diskutiert.\n    Den verfügbaren Fördermitteln von rund 190.000,00 Euro stand ein Antragsvolumen von 980.633,24 Euro gegenüber. Die Jury sprach insgesamt für 40 Projekte Förderempfehlungen aus, die vom Ausschuss für Kultur und Bildung der BVV in seiner Sitzung vom 24. Januar 2024 bestätigt wurden.\n    Der Jury gehörten an: Ingo Arend, Sylvia Arnaout, Ahu Dural, Sebastian Hoffmann und Vera Hofmann.\n  \n\n    Eine Liste der geförderten Projekte finden Sie hier.\n  \n\n2. Projektfonds Kulturelle Bildung\n\n\n    Die zur Förderung empfohlenen Projekte richten sich an Kinder, Jugendliche und junge Erwachsene bis zu 27 Jahren. Als künstlerisch Handelnde und Produzierende bekommen sie die Möglichkeit, eine Vielzahl künstlerischer Medien kennenzulernen, ihre Sicht auf die Gesellschaft zu reflektieren und ihren Wünschen und Ideen für Gegenwart und Zukunft gestalterisch Ausdruck zu verleihen. Junge Menschen, die keinen leichten Zugang zu kulturellen Bildungsangeboten haben, sollen in den Projekten besonders angesprochen werden.\n  \n\n    Für 2024 stehen insgesamt 42.345,00 Euro für Projekte im Bezirk zur Verfügung. Den verfügbaren Fördermitteln stand ein Antragsvolumen von 192.484 Euro gegenüber. 41 eingegangene Projektanträge wurden von der Jury geprüft und intensiv diskutiert.\n    Die Fachjury hat unter der Leitung des Fachbereichs Kultur und Geschichte neun Projekte zur Förderung ausgewählt. Der Fachjury, in der auch zwei junge Menschen mitwirken, gehörten an: Silke Ballath, Stéphane Bauer, Bernadette Binner, Alexander Buchholz, Stella Konstantinou, Markus Schega und Meri Timm.\n  \n\n    Eine Liste der geförderten Projekte finden Sie hier.\n  \n\n    Informationen zu weiteren Fördermöglichkeiten finden Sie online unter http://www.kultur-friedrichshain-kreuzberg.de/foerderung.\n  \n\n    Die Termine für die nächste Ausschreibung im Spätsommer 2024 finden Sie zu gegebener Zeit auf der Webseite des Fachbereichs Kultur und Geschichte.\n  \n\n    Die Vergabe der Fördermittel erfolgt unter dem Vorbehalt der zur Verfügung stehenden Haushaltsmittel.\n  \n\nAnsprechpartnerinnen\n    Jana Braun und Laura Voigt\n    Förderung Kulturelle Projekte\n    Fachbereich Kultur und Geschichte\n    Telefon: (030) 293 479 4 -41 oder -15\n    projektfonds@kulturamtfk.de / kulturellebildung@kulturamtfk.de\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}