{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1467850.php",
    "date": "2024-07-16",
    "title": "TalentCAMPus – Geförderte Sommer-Ferien-Projekte in Reinickendorf",
    "text": "\n\n    Im Juli 2024 finden in Kooperation mit der Volkshochschule Reinickendorf (VHS) mehrere Sommer-Ferien-Projekte für Schülerinnen und Schüler im Bezirk statt. Es wird gebastelt, gezeichnet, getüftelt und musiziert. Ziel der Projekte ist es, Kindern und Jugendlichen außerhalb der Schulzeit spielerisch einen Zugang zu Kunst und Kultur zu vermitteln.\n  \n\n    Dabei geht es sowohl um technikaffine Themen wie 3D-Druck, Trickfilmgestaltung oder Robotik als auch um Kreatives, wie die Konstruktion von Wasserspielen, Schmuck oder Graffiti. Die Schülerinnen und Schüler können sich für das Projekt anmelden, welches zu ihrem Interessengebiet passt. Weitere Informationen zu den Daten und Inhalten der unterschiedlichen Angebote gibt es online unter: vhs.link/talentcampus2024\n\n\n    „Alle Veranstaltungen sind barrierearm und niedrigschwellig konzipiert. Die Teilnahme ist kostenlos inklusive Mittagessen für die Kinder und Jugendlichen, Vorkenntnisse sind nicht erforderlich“, erläutert Bildungsstadtrat Harald Muschner (CDU). Alle Projekte finden direkt in Reinickendorf statt, z. B. im Kinderzentrum Pankower Allee, im meredo – Medienkompetenzzentrum, im Stadtteilzentrum Haus am See, im Haus der Jugend – Fuchsbau oder im Auguste Mädchentreff.\n  \n\n    Neben der VHS sind folgende Akteure im Bezirk an der Umsetzung beteiligt: Das Jugendamt Reinickendorf, das Quartiersmanagement Letteplatz, Albatros gGmbH, meredo e. V., das Kinderzentrum Pankower Allee, Trapez e. V. und Lebenswelt gGmbH.\n  \n\n    Mit dem Programm „Kultur macht STARK Bündnisse für Bildung.“ fördert das Bundesministerium für Bildung und Forschung lokale Projekte der außerschulischen kulturellen Bildung für Kinder und Jugendliche, die von Risikolagen betroffen sind und dadurch in ihren Bildungschancen beeinträchtigt werden. Alle Projekte werden gefördert durch das Ferienbildungsprojekt „talentCAMPus“ des Deutschen Volkshochschul-Verbands.\n  \n"
}