{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1488964.php",
    "date": "2024-09-26",
    "title": "Ergebnisse der Befragung der Beschäftigten der Berliner Verwaltung: 21,7 Prozent haben einen Migrationshintergrund",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Mit der ersten freiwilligen und anonymen Befragung zum Migrationshintergrund Anfang 2024 konnte das Land Berlin erstmals ermitteln, wie hoch der Anteil der Beschäftigten des unmittelbaren Landesdienstes mit Migrationshintergrund liegt. Grundlage der Befragung ist das 2021 beschlossene Partizipationsgesetz (PartMigG).\n  \n\n    Teilgenommen haben 31.536 von etwa 143.000 Mitarbeitenden. Das sind etwa 22 Prozent. Diese Teilnahmequote ist ein Erfolg, denn sie liefert eine große und fundierte Datenbasis für weitere Analysen. Laut Befragungsergebnis haben insgesamt 21,7 Prozent der Mitarbeitenden im unmittelbaren Landesdienst einen Migrationshintergrund. Aufgeteilt nach Altersgruppen zeigt sich, dass der Anteil der Mitarbeitenden mit Migrationshintergrund bei jüngeren Beschäftigten bereits deutlich höher ist: Bei den bis 29-Jährigen haben 34,3 Prozent einen Migrationshintergrund. Das heißt, wir sind hier auf einem guten Weg.\n  \n\n    Das Partizipationsgesetz hat zum Ziel, den Anteil von Personen mit Migrationshintergrund entsprechend ihrem Anteil an der Berliner Bevölkerung zu erreichen. Dieser beträgt laut Mikrozensus aktuell 39,4 Prozent.\n    Das Ergebnis ist ein Meilenstein in der Umsetzung des Partizipationsgesetzes: Zum ersten Mal gibt es verlässliche Zahlen zum Anteil der Beschäftigten mit Migrationshintergrund in der Berliner Verwaltung.\n  \n\nCansel Kiziltepe, Senatorin für Arbeit, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Mit diesem Ergebnis hat das Land Berlin jetzt die Chance zu handeln: Es ist notwendig, Menschen mit Migrationsgeschichte in der Verwaltung stärker zu fördern. Dies ist nicht nur ein wichtiger Schritt für mehr Chancengleichheit und Teilhabe, sondern wirkt auch dem Personalmangel in der Berliner Verwaltung entgegen. Wir sehen uns in der Annahme bestätigt, dass Menschen mit Migrationshintergrund noch unzureichend in der Berliner Verwaltung repräsentiert sind und unterstreicht damit den weiteren Handlungsbedarf. Ich möchte Menschen mit Migrationshintergrund Mut machen und ihnen sagen: Wir brauchen Euch! Bewerbt Euch! “\n  \n\nStefan Evers, Senator für Finanzen: „Die Zahlen zeigen: Viele jüngere Beschäftigte mit Migrationshintergrund entscheiden sich für eine Karriere beim Land Berlin. Das ist ein gutes Signal. Das Land Berlin wird in diesem Sinne auch weiterhin alles dafür tun, um seine Attraktivität als Arbeitgeber zu steigern. In Zeiten des demografischen Wandels müssen wir alle Bevölkerungsgruppen, über alle Altersgrenzen hinweg gezielt ansprechen. Unsere Vielfalt ist unsere Stärke.“\n  \n\n    Die Befragungsergebnisse wurden planmäßig in der zweiten Jahreshälfte vom Amt für Statistik Berlin-Brandenburg zugestellt. Die Ergebnisse werden im nächsten Schritt detailliert ausgewertet. Auf dieser Basis erstellt die Verwaltung Förderpläne und prüft, welche Maßnahmen nötig sind, um mehr Menschen mit Migrationsgeschichte für den öffentlichen Dienst zu gewinnen. Denn die personelle und fachliche Ausrichtung auf die Stadtgesellschaft führt langfristig auch zu einer moderneren Verwaltung, von der alle Berlinerinnen und Berliner profitieren.\n  \n\n    Die Befragung fand im Auftrag der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung und der Senatsverwaltung für Finanzen statt. Die Ergebnisse werden der Öffentlichkeit nach ihrer Auswertung im Rahmen einer Pressekonferenz vorgestellt.\n  \n\n    Mehr zum Partizipationsgesetz erfahren Sie unter www.berlin.de/lb/intmig/partmig\n\n"
}