{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1472963.php",
    "date": "2024-08-02",
    "title": "Bauplanungsrecht für Lichterfelde Süd steht: Festsetzung des Bebauungsplans 6-30",
    "text": "\n\nDie Verordnung zur Festsetzung des Bebauungsplan 6-30, ist mit der Veröffentlichung am 30.07.2024 im „Gesetz- und Verordnungsblatt des Landes Berlins“ (Nr. 29 in 2024) gültig. Das bedeutet, dass unmittelbar im Umfeld des S-Bahnhofs Lichterfelde Süd, in direkter Nachbarschaft zur Thermometersiedlung, Bauplanungsrecht für bis zu 2.500 Wohnungen – inklusive Kindergärten, Parkanlagen, neue Straßen, einer Schule etc. – geschaffen wurde.\n\n\n    Voraussetzung hierfür waren die Beschlüsse des Bezirksamts Steglitz-Zehlendorf und der Bezirksverordnetenversammlung vom 16. bzw. 17. Juli 2024. Damit enden mehr als 10 Jahre Planungshistorie für ein Gelände, was jahrzehntelang vom US-Militär als Truppenübungsplatz („Park’s Range“) genutzt wurde. Erste Vorstellungen hierzu wurden bereits in den späten 90er-Jahren entwickelt. Ein damals durchgeführter städtebaulicher Realisierungswettbewerb setzte den Entwicklungsschwerpunkt deutlich in Richtung Wohnungsbau. Ab 2012 wurden unter Mitwirkung des neuen Eigentümers, der Groth Gruppe, die Diskussionen zur Zukunft von Lichterfelde Süd erneut in Gang gesetzt, welche nun mit der Festsetzung abgeschlossen sind.\n  \n\n    Der Eigentümer kann nun das geschaffene Planrecht in weiterer intensiver Abstimmung mit dem Bezirk umsetzen.\n  \n\nBezirksstadtrat für Stadtentwicklung, Patrick Steinhoff, hierzu:\n    „Der Bezirk Steglitz-Zehlendorf hat seinen Job erledigt und Bauplanungsrecht für eines der größten neuen Stadtquartiere Berlins geschaffen. Aber das wäre nicht ohne ein großartiges Team im Rathaus Zehlendorf möglich gewesen, das teilweise den gesamten Prozess von den ersten Ideen bis heute gestaltet hat. Es hat sicherlich alle Beteiligten viel Kraft und Nerven gekostet, immer wieder Lösungen zu finden. Doch alle hatten das Ziel, Wohnraum zu schaffen, der sich auch gut in die Nachbarschaft integriert. Dieses Ziel haben wir nie aus den Augen verloren. Nun ist die Groth Gruppe als Eigentümer für eine zügige Umsetzung verantwortlich und wir setzen weiterhin auf eine wechselseitige Kooperationsbereitschaft. Denn der Bezirk Steglitz-Zehlendorf ist auch in der Umsetzung meist die genehmigende Behörde.“\n  \n\nThomas Groth und Antonia Heiming, Geschäftsführung der Groth Gruppe:\n    „Wir freuen uns, dass wir mit der Festsetzung des Bebauungsplans nun mit der Realisierung des innovativen und zukunftsfähigen Quartiers anfangen können. Im Herbst werden wir mit der Baufeldfreimachung und den Erschließungsmaßnahmen starten. Wir werden hier mit über 2.500 Wohneinheiten unseren Beitrag leisten, dringend benötigten Wohnraum für Berlin zu schaffen.“\n  \n"
}