{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1451217.php",
    "date": "2024-05-29",
    "title": "Kinder, jetzt erst recht!",
    "text": "\n\nDas FEZ Berlin informiert.\n\n\n\nZeit: 1. und 2. Juni 2024, Sa/So 10 bis 18 Uhr\n    \n\nOrt: FEZ-Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\n\n    Im FEZ ist großes Kindertagsfest!\n    Für Familien mit Kindern\n  \n\n    Spielen, lachen, staunen, tanzen, toben und mitmachen heißt es beim großen Fest für Kinder am 1. und 2. Juni, anlässlich des Internationalen Kindertags im FEZ-Berlin. Unter dem Motto “Kinder, jetzt erst recht!” veranstaltet das Kinder-, Jugend- und Familienzentrum in der Wuhlheide das größte Fest der Stadt für Kinder und deren Freunde.\n  \n\n    Zwei große Showbühnen und eine kleine Lesebühne, 12 Aktionsareale, 700 Mitwirkende sowie viele Organisationen und Vereine sorgen auf 100.000m² für Spiel und Spaß und vor allem für gute Stimmung. Nonstop-Programm auf den Bühnen mit Musik, Tanz, Theater und Lesungen sowie spannenden Mitmachaktionen versprechen viel Spaß. Beliebte Künstler und Gruppen für Kinder, wie die Razzzelbande, Fargo, Sukini, Bunch of Loops, das Sandmännchen, der Kindermusicaltheater e.V., die Sambakids, No Limit und viele andere sind dabei.\n  \n\n    Das Sandmännchen feiert in diesem Jahre seinen Jubiläumsgeburtstag im FEZ und lädt zusammen mit Sängerin und Moderatorin Lena Bender („Singelpietz“) und seinem Freund Pittiplatsch zu gleich zwei Live-Shows pro Tag und vielen Überraschungen ein.\n  \n\n    „Das FEZ-Berlin engagiert sich besonders für die Rechte und Belange von Kindern. Zusammen mit vielen Partnern und Organisationen, die sich für Kinder engagieren, bereiten wir mit ihnen zusammen rund um ihren Ehrentag ein unvergessliches Fest“, so Thomas Liljeberg-Markuse, Geschäftsführer des FEZ-Berlin.\n  \n\n    Die Kinderrechte stehen im Mittelpunkt des Festes. Welche es sind, können Kinder spielend entdecken. Denn Kinder haben eine Stimme, die gehört werden muss! Sie erfahren beim Spielen etwas über ihre Rechte und zugleich etwas darüber, was in ihnen steckt. Sie probieren sich im Sinnes- und Pedalo Parcours aus, wachsen zu Heldinnen im Heldinnen Parcours, trauen sich auf die Piratenrutsche, sind beim Torwandschießen mit dem 1. FC Union dabei, probieren sich bei den Special Olympics auf dem Blindenparcours aus, gestalten einen eigenen Trickfilm, entdecken den Bienenhof, experimentieren mit Solarmodulen oder machen bei der Abfall-Rallye der Berliner Stadtreinigung mit.\n  \n\n    Premiere feiert an diesen Tagen das Demokratie-Mobil des Mernissi-de Gouges Bildungs- und Sozialwerks im FEZ. Es bietet Input zu aktuellen gesellschaftspolitischen Fragestellungen sowie fachliche und persönliche Beratung für die Förderung von u. a. der politischen Handlungsfähigkeit und der Demokratiebildung. Als Gäste werden der Rabbiner Dr. Walter Rothschild und die Imamin Seyran Ateş erwartet.\n  \n\nTicket: € 5,- / Familien ab 2 Personen: € 4,- p. P.\nTickets und Programm\nwww.fez-berlin.de\n\n\n    Statements zum Internationalen Kindertag\n  \n\n    „Kinderrechte gehören ins Grundgesetz — damit ist allen klar: Kinder und Jugendliche müssen geschützt, gefördert und beteiligt werden.“ Lisa Paus, Bundesfamilienministerin\n\n\n    „Komm sei dabei, auch deine Stimme zählt! Du kannst mitbestimmen, wohin die Reise geht!,\n    so lautet eine Textzeile aus unserem Song ALLES IST DRIN!\n    Wir glauben, dass Kinder eine Meinung haben! Und diese Meinung sollte auch in der Politik viel mehr Gehör finden.\n    Denn die meisten Entscheidungen die von Erwachsenen heute getroffen werden, betreffen ja vor allem die Zukunft der Kinder!“\n    ICH & HERR MEYER: Jens Brix (HERR MEYER) und Christoph Clemens (ICH), Musiker für Kinder\n  \n\n    „Die Kinderrechte sind toll und wichtig. Doch sie bleiben – selbst hier in Deutschland – noch allzu oft auf der Strecke. Ich würde mir deshalb eine Verankerung der Kinderrechte im Grundgesetz wünschen, damit Kinder und ihre Rechte noch besser geschützt und gestärkt werden.“\n    Julia Boehme, Kinderbuchautorin\n  \n\n    „Im Spiel der Kinder spiegelt sich oft das Spiel des Lebens. Dinge erkennen, Handlungen ableiten, andere Menschen teilhaben lassen und gemeinsam Erfolge feiern oder an Niederlagen wachsen. Kindern Spiele zugänglich zu machen, ihnen Raum für das Spiel zu geben und ihnen damit vielfältige Erfahrungen zu ermöglichen, sind die wichtigsten Bausteine für eine gesunde Entwicklung.“\n    Kinder haben das Recht auf Erholung, Spiel und Freizeit.\n    Lutz Munack, Geschäftsführer Frauen-, Nachwuchs- und Amateurfußball des 1. FC Union Berlin\n  \n\n    WIR SIND KINDER (…DER STOF, AUS DEM DIE ZUKUNFT IST)\n    Musik und Text: Rolf Zuckowski\n    „Wir sind Kinder,\n    der Stoff, aus dem die Zukunft ist.\n    Wir sind Kinder,\n    pass auf, dass du das nie vergisst.\n    Wir sind Kinder,\n    und der, dem wir nur lästig sind,\n    wir sind Kinder,\n    der war wohl selber nie ein Kind.\n    Wir sind Kinder …“\n    „Mit diesem Lied hab ich 1982 zum ersten Mal auf die Bedürfnisse und Rechte der Kinder aufmerksam gemacht. Der Text hat nichts von seiner Bedeutung verloren und die Kinder singen das Lied heute noch mit Kraft und gesundem Selbstbewusstsein. Ich war und bleibe ihr Verbündeter für eine kindergerechte Gesellschaft.“ Rolf Zukowski, Musiker, Komponist, Autor von Kinderliedern, Musikproduzent\n  \n\nWarum gibt es den Internationalen Kindertag?\n    Der Internationale Kindertag geht zurück auf die Weltkonferenz der Vereinten Nationen für das Wohlergehen der Kinder im Jahre 1925. Es ist ein in über 145 Staaten der Welt begangener Tag, um auf die besonderen Bedürfnisse der Kinder und speziell auf die Kinderrechte aufmerksam zu machen.\n  \n"
}