{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1466394.php",
    "date": "2024-07-12",
    "title": "Kooperationsvereinbarung zwischen den Bezirken Tempelhof-Schöneberg und Mitte zur städtebaulichen Entwicklung an der Potsdamer Straße unterzeichnet",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe informiert:\n\n\n    Bezirksstadträte Eva Majewski und Ephraim Gothe besiegeln die Zusammenarbeit zur Förderung des „Lebendigen Zentrums und Quartiers“ Potsdamer Straße\n  \n\n    Die Bezirksämter Tempelhof-Schöneberg und Mitte von Berlin haben am 12.07.2024 eine bedeutende Kooperationsvereinbarung für das „Lebendige Zentrum und Quartier“ (LZQ) Potsdamer Straße unterzeichnet. Diese Vereinbarung markiert einen wichtigen Schritt in der Zusammenarbeit der beiden Bezirke, um das Gebiet gemeinsam zu entwickeln und nachhaltige Maßnahmen umzusetzen.\n  \n\nEva Majewski, Bezirksstadträtin für Stadtentwicklung und Facility Management von Tempelhof-Schöneberg: „Diese Vereinbarung ist ein wichtiger Schritt für die nachhaltige Entwicklung entlang der Potsdamer Straße. Gemeinsam mit dem Bezirk Mitte werden wir die Lebensqualität deutlich verbessern. Bezirksübergreifendes Denken und Handeln ist dabei entscheidend, um die Herausforderungen effektiv zu lösen.“\n  \n\nEphraim Gothe, Bezirksstadtrat für Stadtentwicklung und Facility Management in Mitte: „Diese Zusammenarbeit schafft die Grundlage für eine positive städtebauliche Entwicklung. Soziale Infrastruktur, Klimaschutz und sozialer Zusammenhalt liegen mir besonders am Herzen. Durch die gemeinsame Anstrengung können wir nachhaltige Lösungen finden.“\n  \n\n    Das LZQ ist ein Förderprogramm zur Aufwertung städtischer Gebiete, das auf die Verbesserung der Lebensqualität und die Bewältigung städtebaulicher Herausforderungen abzielt. Das Gebiet soll als attraktives Ortsteilzentrum gestärkt werden und steht dabei vor mehreren städtebaulichen Herausforderungen. Die Aufenthaltsqualität im öffentlichen Straßenraum, besonders an der Potsdamer Straße und Bülowstraße, ist aufgrund hoher verkehrlicher Belastung schlecht. Der hohe Versiegelungsgrad im Straßenraum und in den Gewerbehöfen erhöht die Überschwemmungsgefahr bei Starkregen. Einrichtungen der sozialen Infrastruktur müssen an neue Bedarfe angepasst werden. Straßenprostitution und deren Begleiterscheinungen wie Drogenkonsum und Obdachlosigkeit sind seit Jahren ein Thema. Ein besonderer Handlungsbedarf besteht im Bereich der Frobenstraße, wo Straßenstrich, Kältehilfe, eine Jugendfreizeiteinrichtung und eine Kita direkt nebeneinander liegen.\n  \n\n    Um einer negativen Entwicklung und Wahrnehmung entgegenzuwirken und die funktionale Vielfalt des Gebietes zu erhalten und weiterzuentwickeln, haben sich der Bezirk Mitte, der Bezirk Tempelhof-Schöneberg und die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen gemeinsam entschieden, dieses Gebiet durch das Programm „Lebendige Zentren und Quartiere“ zu fördern.\n  \n\n    Im Rahmen des Städtebauförderprogramms „Lebendige Zentren und Quartiere“ wird von Herbst 2024 bis Herbst 2025 ein Integriertes Städtebauliches Entwicklungskonzept (ISEK) erstellt. Dies ist der erste Schritt, um das Gebiet in das Förderprogramm aufzunehmen, städtebauliche Herausforderungen zu bewältigen und die Lebensqualität zu erhöhen.\n  \n\n    Ein zentrales Element des Projekts ist die umfassende Beteiligung der Öffentlichkeit. Anwohnende und Interessierte werden in den Planungsprozess eingebunden, um sicherzustellen, dass die Maßnahmen den Bedürfnissen und Wünschen der Gemeinschaft entsprechen. Ziel ist es, die funktionale Vielfalt im Gebiet zu erhalten und eine nachhaltige städtebauliche Entwicklung zu fördern.\n    Der Untersuchungsraum umfasst die Potsdamer Straße und angrenzende Blöcke vom Landwehrkanal bis zur Goebenstraße. Nördlich der Kurfürstenstraße gehört das Gebiet zum Bezirk Mitte und südlich zum Bezirk Tempelhof-Schöneberg.\n  \n\n    Mit der Unterzeichnung der Kooperationsvereinbarung legen die Bezirke den Grundstein für ihre Zusammenarbeit in dem bezirksübergreifenden Gebiet. Das Bezirksamt Mitte übernimmt die federführende organisatorische Rolle bei der Erstellung des ISEK. An den Inhalten wirken beide Bezirke gleichberechtigt aktiv mit. Beide Bezirke werden regelmäßig über den Fortschritt informieren und eng zusammenarbeiten, um die Ziele des Projekts zu erreichen.\n    Weitere Informationen zu diesem Projekt finden Sie auf der Vorhabenliste von mein.berlin.de.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}