{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2024/pressemitteilung.1475096.php",
    "date": "2024-08-12",
    "title": "Programmstart Tag des offenen Denkmals 2024",
    "text": "\n\n    Unter dem Motto „Zeitzeugen der Geschichte“ findet am 7. und 8. September in Berlin der Tag des offenen Denkmals statt. Mehr als 300 Denkmale und über 800 Einzelveranstaltungen in allen Bezirken stehen auf dem Programm. Ausstellungen, Führungen, Radtouren, interaktive Formate, Gespräche, Performances, Kunst und Musik und natürlich viele große und kleine Denkmale machen das Berliner Denkmalwochenende wieder zu einem Fest für alle Sinne und Interessen.\n  \n\nDas laufend ergänzte und aktualisierte Programm ist ab sofort online: www.berlin.de/denkmaltag\n\n\n    Berlin ist eine Stadt, die sich immer wieder neu erfindet, die viele Brüche erlebt und viele Spuren der Geschichte bewahrt hat und in der unterschiedliche Kulturen und Religionen zusammenleben. Entsprechend vielfältig und unerschöpflich ist die Denkmallandschaft Berlins. Unter dem diesjährigen Motto „Zeitzeugen der Geschichte“ wollen wir am Tag des offenen Denkmals die Bedeutung der Denkmale als lebendige Erinnerungsorte und aktive Orte der Begegnung würdigen. Ein Beispiel ist die Neue Synagoge in der Oranienburger Straße. Sie ist als Denkmal ein Zeitzeuge der Geschichte und durch das Centrum Judaicum ein Erinnerungsort von internationaler Bedeutung. Die Synagoge öffnet am Sonntag ihre Türen mit einem bunten Programm für Groß und Klein in deutscher und englischer Sprache.\n    An anderen Orten der Stadt gibt es besondere Jubiläen zu feiern. Die älteste Moschee Deutschlands im Stadtteil Wilmersdorf wird in diesem Jahr 100 Jahre alt und erstrahlt nach aufwendiger Sanierung wieder in ihrem ursprünglichen Glanz. Bereits 1624 wurde die Rixdorfer Schmiede erstmals urkundlich erwähnt. Auch nach 400 Jahren wird hier noch die Kunst des Schmiedehandwerks gepflegt. Deutlich jünger ist der ehemalige Flughafen Tegel, der in diesem Jahr seinen 50. Geburtstag feiert. Anlässlich des Jubiläums eröffnet die Ausstellung Material Culture Berlin TXL 2024 neue Einblicke in die bau- und soziokulturellen Perspektiven. Führungen über das Gelände stellen die ikonische Architektur des ehemaligen Flughafens in einen Dialog mit der geplanten Nachnutzung als Innovationsstandort.\n  \n\n    Besondere Einblicke und erstmals beim Tag des offenen Denkmals\n  \n\n    Besondere Einblicke bieten die zahlreichen Neuzugänge in diesem Jahr wie das PETRI Berlin. Direkt über den Fundamenten einer mittelalterlichen Lateinschule entstand das Archäologische Haus am Petriplatz. Seit Juni 2024 ist es fertiggestellt und wird für die große Eröffnung 2025 eingerichtet. Im Rahmen von Führungen und der Abschlussveranstaltung kann es schon jetzt besichtigt werden. Erstmals dabei sind spannende Industriedenkmale wie die Osram-Maschinenwerke in Spandau, das Kesselhaus der Telefunken-Werke in Lichterfelde oder der ehemalige Getreidespeicher im Westhafen. Letzterer beherbergt seit 1993 rund 25 Kilometer Archivalien des Geheimen Staatsarchivs Preußischer Kulturbesitz. Die angebotenen Führungen geben Einblick in den sonst nicht zugänglichen Magazinstandort. Parallel dazu finden Führungen zu den historischen Gebäuden des Westhafens statt.\n    Das Programm zeichnet sich aber auch durch die Öffnung vieler privater Häuser und Gärten aus, die nur am Denkmalwochenende von innen zu besichtigen sind. Neu im Programm sind beispielsweise das Eckhaus der Versuchssiedlung Schorlemerallee, das Haus Schmitt von Winterfeld in Charlottenburg oder der LiMa-Wohnhof in Kreuzberg.\n    Auch etwas außerhalb des Stadt gibt es viel zu entdecken. Eingebettet in Felder und Wiesen präsentiert sich das 1247 erstmals urkundlich erwähnte Lübars mit 20 Baudenkmalen, einer offenen Feuerwache und Veranstaltungen im LabSaal. Erstmals im Programm ist auch der Naturhof Malchow.\n    Begleitet wird das Programm an vielen Orten von Kunst, Musik, kleinen Festen und Performances wie der Klanginstallation im ehemaligen Gesellschaftshaus der Krankenhausanlage von Ludwig Hoffmann in Pankow.\n  \n\n    Das Landesdenkmalamt Berlin gibt ein umfangreiches, illustriertes Programmheft heraus, das kostenfrei im Alten Stadthaus ausliegt (Klosterstr. 47 in Berlin-Mitte, Mo–Fr, 8–18 Uhr). Die Adressen weiterer Auslagestellen finden Sie unter denkmaltag.berlin.de\n\n\n    Die Veranstaltungen sind bis auf wenige Ausnahmen kostenfrei, für Führungen wird häufig um rechtzeitige Anmeldung gebeten.\n  \n\nPressefotos für die aktuelle Berichterstattung stehen unter denkmaltag.berlin.de/presse/ zur Verfügung.\n  \n\n    Kontakt im Landesdenkmalamt Berlin:\n    Nicole Hildebrandt, Tel. (030) 90259-3670, nicole.hildebrandt@lda.berlin.de\n\n"
}