{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1418203.php",
    "date": "2024-02-19",
    "title": "Neue Arbeitgeberkampagne #MachtSinn des LAGeSo: Personalgewinnung in Zeiten des Fachkräftemangels",
    "text": "\n\n    Das Landesamt für Gesundheit und Soziales (LAGeSo) in Berlin startet ab heute eine Arbeitgeberkampagne, um dem anhaltenden Fachkräftemangel entgegenzuwirken. Unter dem Motto #MachtSinn setzt das LAGeSo dabei mit realen Beschäftigten auf eine kreative Ansprache, um potenzielle Bewerberinnen und Bewerber sowie qualifizierte Fachkräfte und Quereinsteiger für sich zu gewinnen.\n  \n\n„Als Landesbehörde steht auch das LAGeSo im Wettbewerb um dringend benötigte Fachkräfte, wie zum Beispiel Ärzte, Informatikerinnen, Sozialarbeiter und Ingenieurinnen verschiedener Fachrichtungen. Uns ist dabei bewusst, dass viele Fachkräfte heutzutage nicht nur nach einem Job, sondern nach einer sinnstiftenden Tätigkeit suchen. Mit der Kampagne #MachtSinn zeigen wir, dass das LAGeSo attraktive Arbeitsbedingungen, Entwicklungsmöglichkeiten und sinnstiftende Arbeiten bietet. Wer bei uns arbeitet, trägt dazu bei, sich an der Gestaltung einer lebenswerten Stadt Berlin zu beteiligen.”, sagt Alexander Straßmeir, Präsident des Landesamtes für Gesundheit und Soziales.\n    \n\n\n    Die berlinweite Arbeitgeberkampagne zeigt auf humorvolle* Weise anhand von zehn Mitarbeitenden des LAGeSo aus unterschiedlichen Arbeits- und Berufsfeldern, wie wichtig es für das Amt mit seinen rund 1.000 Beschäftigten an 4 Standorten ist, im eigenen Arbeitsgebiet für sich wie auch für andere Sinn zu schaffen und zu gestalten. Ob im Bereich der Gesundheitsberufe, der sozialen Dienstleistungen oder der klassischen Verwaltung – jede Tätigkeit spielt eine wichtige Rolle im größeren Kontext der öffentlichen Dienstleistungen des Amtes. Hierfür steht die neue Corporate Identity des LAGeSo als Berliner Kompetenzzentrum für Gesundheit, Soziales und Verbraucherschutz.\n  \n\n* Humor und Pragmatismus durchbrechen die Stereotype der Verwaltung gegenüber. Daher macht das LAGeSo bewusst Sinn mit dieser Kampagne. Die Formulierung „macht Sinn“ ist allgemein verständlich, eindeutig und sprachlich etabliert. Wir freuen uns, wenn sich im Rahmen der Kampagne ein reger Austausch und Feedback ergeben.\n    \n\n\nWeitere Informationen zur Kampagne unter: https://www.berlin.de/lageso/service/karriere/\n\n"
}