{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1430726.php",
    "date": "2024-03-22",
    "title": "Umgestaltung Barbarossaplatz – Bürger_innenbeteiligung läuft",
    "text": "\n\n    Der Barbarossaplatz in Schöneberg wird in den kommenden Jahren fußverkehrsfreundlich und zukunftsfest umgestaltet. Hierfür wird aktuell eine Machbarkeitsstudie durch das Bezirksamt erstellt. Die ersten Ergebnisse dieser Studie wurden am 21.03.2024 der Öffentlichkeit vorgestellt und gemeinsam darüber diskutiert. Bis zum 14.04.2024 können Bürger_innen sich auch online an der Ideenfindung auf der Beteiligungsplattform meinberlin.de beteiligen.\n  \n\n    Bezirksstadträtin Dr. Saskia Ellenbeck eröffnete die gut besuchte Veranstaltung und wies auf die schon lange geplante Umgestaltung des Platzes hin. Der Fokus liegt auf barrierefreiem Fußverkehr – insbesondere für die angrenzende Schule, der Verbesserung der Aufenthaltsqualität für Anwohnende und wichtigen Klimaanpassungsmaßnahmen.\n  \n\nBezirksstadträtin Dr. Ellenbeck betonte:\n    “Aktuell sind nur 15 Prozent der Platzfläche entsiegelt. Das wollen wir ändern. Ziel ist es mehr Grün zu schaffen und ein nachhaltiges Regenwassermanagement zu installieren – beides wichtige Schritte auf dem Weg zur Schwammstadt.”\n  \n\n    Das vom Straßen-und Grünflächenamt, Fachbereich Straßen, beauftragte Planungsbüro präsentierte im Anschluss die ersten Ergebnisse der Machbarkeitsstudie. Herzstück sind drei Varianten, die die mögliche Neugestaltung des Barbarossaplatzes aufzeigen.\n  \n\n    An drei Thementischen – Nutzung, Verkehr und Klima – konnten die Teilnehmer_innen danach weitere Informationen erhalten, sich austauschen und eigene Wünsche und Ideen einbringen. Die Ergebnisse der Themenworkshops wurden zum Abschluss noch einmal allen vorgestellt und diskutiert.\n  \n\n    Interessierte Bürger_innen haben bis zum 14.04.2024 die Gelegenheit sich einzubringen. Die bei der Veranstaltung gezeigte Präsentation und eine Umfrage zur bevorzugten Variante sind auf meinberlin.de zu finden.\n  \n\n    Das Ergebnis der Bürger_innenbeteiligung fließt in die Vorgabe für den später im Jahr angedachten Wettbewerb für die finale Gestaltung des Platzes ein. Das Projekt wird vom Bundesprogramm „Anpassung urbaner Räume an den Klimawandel“ sowie der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt gefördert und hat ein Gesamtbudget von 2,7 Millionen Euro.\n  \n\n    Weitere Informationen sowie die Online-Beteiligung finden Sie auf mein.berlin-Seite zur Umgestaltung des Barbarossaplatzes.\n  \n"
}