{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1457503.php",
    "date": "2024-06-18",
    "title": "\"Berliner Hausbesuche\" sind eine Erfolgsgeschichte auch in Marzahn-Hellersdorf",
    "text": "\n\n    Mit Blick auf die aktuelle Woche der Einsamkeit ab Montag, dem 17. bis Sonntag, dem 23. Juni 2024 hat die Senatsverwaltung erneut auf das wichtige Nachbarschaftsprojekt aufmerksam gemacht.\n  \n\n    Im Rahmen einer vielfältigen Palette von Angeboten für Menschen im Alter, so u.a. auch der weiter laufenden “RUHESTANDSKOMPASS” mit Informations- und Anwohnerveranstaltungen, geht erfreulicherweise auch das Projekt Berliner Hausbesuche mit nun auch wieder zwei Projektkollegen weiter im Bezirk.\n  \n\n    Bezirksstadträtin Juliane Witt unterstreicht die Ergebnisse der Evaluation und ist froh über die Ausweitung des Projektes: “Wir möchten der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege und dem Malteser Hilfsdienst herzlich danken, dass hier dieses in 2021 als Pilotprojekt gestartete Angebot inzwischen auf alle Bezirke ausgeweitet wurde. Das Angebot der Berliner Hausbesuche ist ein großer Erfolg, wie die Evaluation Ende 2023 zeigte. Das können wir auch für Marzahn-Hellersdorf bestätigen, auch wenn zwischenzeitlich zwei der beliebten Betreuer den Bezirk verlassen hatten und eine bedauerliche Lücke entstanden war. Als Bezirksstadträtin habe ich es mit Freude wahrgenommen, dass die Malteser bereits wieder in der Nachbarschaft, bei Festen präsent sind und nun auch die regelmäßigen Besuche durch zwei Lotsinnen starten. Ziel ist es, vor Ort im Gespräch im geschützten Raum, auf eigenem Wunsch, Defizite und Bedarf zu klären, eine besondere Unterstützung\n    dann zusammen mit Partnern und Trägern vor Ort zu erarbeiten.\n  \n\n    Vorbeugen ist besser als Nachsorgen – das gilt ganz besonders auch beim Thema Einsamkeit. Das präventive Projekt „Berliner Hausbesuche” informiert Berlinerinnen und Berliner mit Erreichen des 70. Lebensjahres über Möglichkeiten für ein vitales und aktives Leben im Alter. In einem Einladungsschreiben der Sozialstadträtin werden Bürgerinnen und Bürger aktiv auf das kostenlose und freiwillige Angebot eines „Hausbesuchs” hingewiesen. Auf Wunsch kommen dann Lotsinnen und Lotsen der Malteser zum Hausbesuch – im Gepäck eine Vielzahl von Informationen, die individuell je nach Bedarf zusammengestellt sind.\n  \n\n    Kontakt: Berliner Hausbesuche in Marzahn-Hellersdorf\n    Tel.: (030) 348 003 – 251, E-Mail\n\n\n\nWeitere Informationen\n\n\n"
}