{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1484713.php",
    "date": "2024-09-12",
    "title": "Pflege-Bezirkskarten sollen bei Suche nach Angeboten und Planung unterstützen",
    "text": "\n\n    Um Hilfestellung bei der Vermittlung von pflegerischen Angeboten zu geben, aber auch um aufzuzeigen, wo Berlin mit Blick auf heutige und künftige Pflegebedarfe noch nicht ausreichend ausgerichtet ist, hat die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege Bezirkskarten mit Informationen zur räumlichen Verteilung und den Kapazitäten der pflegerischen Angebote sowie zu pflegeflankierenden Angeboten erstellt. Die Karten bilden die Bereiche Pflegeheim, Tagespflege und Kurzzeitpflege, deren räumliche Verteilung in Berlin und entsprechende Platzkapazitäten ab.\n  \n\n    Mit der Erstellung der Bezirkskarten schließt die Senatsverwaltung eine Informationslücke für Berlinerinnen und Berliner, die auf der Suche nach Angeboten für pflegebedürftige Angehörige sind, aber auch für die Planung, Entwicklung, Vernetzung und Koordination von pflegerischen Angeboten. Die Karten, die mit Informationen zur städtebaulichen Struktur wie dem Flächennutzungsplan verknüpft sind, sollen außerdem die Bezirke, Beratungsstellen und Anbieter von Pflegeleistungen bei deren Planung sowie die regionale Vernetzung und Beratung vor Ort unterstützen. Bisher nicht aus-reichend versorgte Regionen Berlins können identifiziert und an den heutigen und künftigen Pflegebedarfen der Bevölkerung ausgerichtet werden.\n  \n\n    Dazu die Pflegesenatorin Dr. Ina Czyborra: „Angesichts der stark steigenden Zahl von pflegebedürftigen Menschen in Berlin und des wachsenden Bedarfes an pflegerischen Angeboten können die vorliegenden Bezirkskarten ihren Teil dazu beitragen, Berlin noch besser auf künftige Pflegebedarfe vorzubereiten und die richtigen Angebote am richtigen Ort vorzuhalten. Dafür ist es notwendig zu wissen, wo in Berlin es welche Angebote gibt und wo noch etwas gebraucht wird. Die Bezirkskarten sind aber nicht nur eine wertvolle Informationsgrundlage für pflegebedürftige Menschen und die Profis im System, sondern auch wichtig für die öffentlichen Debatten über die Versorgungssituation in unserer Stadt und die Schaffung bedarfsgerechter Versorgungsstrukturen. Die Bezirkskarten sowie weitere gesamtstädtische Karten sind darüber hinaus Grundlage für Bewertungen der Versorgungssituation in Berlin, die mit dem Landespflegeplan Ende dieses Jahres veröffentlicht werden.“\n  \n\n    Dass es den Bedarf in Berlin gibt, zeigt eine Stimme aus dem Bereich der Koordination von Versorgungsangeboten.\n    Dazu Katja Dierich, Geschäftsführerin des Qualitätsverbunds Netzwerk im Alter Pankow e.V.: „Seit 2000 erstellen wir für unsere Arbeit regelmäßig Karten als Monitoring zur Darlegung der Versorgungsstrukturen in Pankow. Wir begrüßen es sehr, dass nun seitens der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege Bezirkskarten aufbereitet und zur Verfügung gestellt werden. Dies erleichtert die Arbeit vor Ort.“\n  \n\n    Die Bezirkskarten „Ausgewählte Pflege- und pflegeflankierende Angebote in den Berliner Bezirken“ stehen auf der Website der SenWGP zum Download zur Verfügung\n  \n"
}