{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1470470.php",
    "date": "2024-07-24",
    "title": "Verunreinigung durch Hundekot auf dem Indianerspielplatz: Umfangreiche Reinigungsmaßnahmen abgeschlossen",
    "text": "\n\n    Am Dienstag wurde auf dem Indianerspielplatz im Büsumer Pfad/Rundhofer Pfad in Heiligensee ein unangenehmer Vorfall entdeckt: Unbekannte hatten zwischen 20 bis 30 gefüllte Hundekotbeutel und deren Inhalt auf Spielgeräten für Kinder bis zu sechs Jahren, darunter auf der Spielkombination mit Hängebrücke, einem Wagen mit Sandbagger und der Nestkorbschaukel, verteilt.\n  \n\n    „Der Großteil der Hundekotbeutel konnte glücklicherweise ohne großen Aufwand entfernt werden. Die ausgetretenen Fäkalienreste wurden durch den Einsatz von Desinfektionsmitteln und Schwämmen ebenfalls restlos beseitigt. Allerdings musste die Nestkorbschaukel aufgrund der starken Verschmutzung abgenommen und zum Werkhof transportiert werden. Dort wurde sie mit einem Hochdruckreiniger gründlich gereinigt und anschließend desinfiziert. Die Nestkorbschaukel wird heute wieder an ihrem Platz installiert“, informiert die zuständige Bezirksstadträtin für Ordnung, Umwelt und Verkehr, Julia Schrod-Thiel (CDU).\n  \n\n    Für die sofort veranlassten Maßnahmen, die Montage und Demontage der Nestkorbschaukel sowie die abschließenden Reinigungsarbeiten auf dem Werkhof, wurden von mehreren Arbeitskräften des Straßen- und Grünflächenamtes fünf Stunden investiert, um die Spielgeräte für die Kinder nach einer Komplettreinigung der Oberflächen wieder nutzbar zu machen. Damit sollte dem Spielspaß vor Ort nichts mehr im Wege stehen.\n  \n\n    Der Indianerspielplatz wird heute nach Abschluss aller Reinigungs- und Desinfektionsarbeiten wieder für die Öffentlichkeit freigegeben. Dazu die Bezirksstadträtin: „Sollten Sie Hinweise zu dem Vorfall haben, wenden Sie sich bitte an das Straßen- und Grünflächenamt unter der Telefonnummer 030/90294 3465 oder schreiben Sie gerne eine E-Mail an sga@reinickendorf.berlin.de. Wir gehen den Hinweisen nach und werden die grobe Verschmutzung und Sachbeschädigung auch zur Anzeige bringen.“\n  \n"
}