{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1439751.php",
    "date": "2024-04-22",
    "title": "Dinçer Güçyeter: Unser Deutschlandmärchen. Lesung im Rahmen der HörGut-Aktion in der Stadtbibliothek Berlin-Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Am Donnerstag, 25.04.2024, 20 Uhr, sind Sema Poyraz und Hasan H. Taşgın im Gespräch mit David Fischbach (Buchfunk Verlag) und lesen aus Dinçer Güçyeters „Unser Deutschlandmärchen“. Als Kind türkischer Gastarbeiter, ist der Autor in zwei Welten aufgewachsen. In seinem vielstimmigen Romandebüt erzählt er eine Familiengeschichte, die beispielhaft für das Leben der Einwanderer steht: Heimatverlust, Erfahrungen von Rassismus, Neuanfang in einem fremden Land. Frauen mehrerer Generationen und der in Almanya geborene Sohn erinnern sich in poetischen, oft mythischen Bildern und in Monologen, Dialogen, Träumen, Gebeten und Chören.\n  \n\n    Das Besondere an diesem Hörbuch ist die Symbiose zwischen Text und den Sprecher*innen Sema Poyraz und Hasan Tasgin. Die beiden harmonieren vollkommen mit dem Text und miteinander. Sie loten die Untiefen der Migrationsgeschichte aus und transportieren den Schmerz von Rassismus-Erfahrungen authentisch und eindringlich. Beim Hören entsteht der Eindruck, dass persönliche Erfahrungen der Sprecher*innen in die Interpretation der Textvorlage eingeflossen sind.\n  \n\n    Das Buch erhielt den Preis der Leipziger Buchmesse in der Kategorie Belletristik für das Buch. Das Hörbuch war nominiert für den Deutscher Hörbuchpreis 2024 in der Sparte Das besondere Hörbuch.\n  \n\nDinçer Güçyeter, * 1979, ist Kind einer türkischen Gastarbeiterfamilie und heute als Autor und Verleger tätig.\n  \n\nSema Poyraz, * 1950 in der Türkei und Hasan Tasgin, * 1987 in Berlin, haben bereits beide am Maxim-Gorki-Theater gespielt.\n    Die Veranstaltung findet im Rahmen der Aktion HörGut Berlin-Mitte statt, die bereits zum 22. Mal einen umfassenden Überblick aktueller Hörbuchproduktionen gibt. Hörbuchverlage präsentieren bis zum 07.06.2024 ihr Programm an aktuellen Lesungen, Hörspielen und Sachhörbüchern für Kinder und Erwachsene.\n  \n\nAnmeldung für die Lesung unter: https://pretix.eu/Philipp-Schaeffer-Bibliothek/hoergut-deutschlandmaerchen/\n\n\nDer Eintritt ist frei.\n\n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo-Fr 10.00-19.30 Uhr, Sa 10.00-14.00 Uhr\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}