{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1432802.php",
    "date": "2024-04-02",
    "title": "Auslobung des Ehrenamtspreises 2024",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    In Berlin Mitte lebt und wirkt eine vielfältige Gemeinschaft, die durch das Engagement unzähliger Menschen bereichert wird. Ob jung oder alt, mit oder ohne Behinderung, Frau, Mann oder divers – alle Personen tragen mit individuellen Talenten und Fähigkeiten zum Zusammenhalt und der Lebendigkeit unseres Bezirks bei.\n  \n\nDer Ehrenamtspreis 2024 würdigt dieses Engagement in allen Facetten. Wir suchen Menschen und Gruppen, die sich in besonderem Maße für das Gemeinwohl einsetzen und mit ihrem Einsatz Vorbild für andere sind.\n  \n\nGesucht werden beispielhafte Initiativen in folgenden Bereichen:\n\n\n• Nachbarschaft und Quartiersentwicklung:\n    o Organisation von Nachbarschaftsfesten und Begegnungen\n    o Unterstützung von hilfsbedürftigen Menschen\n    o Verschönerung des Wohnumfelds\n  \n\n• Soziales und caritatives Engagement:\n    o Begleitung und Interessenvertretung von Geflüchteten und Menschen mit Behinderung\n    o Unterstützung von obdachlosen Menschen und Senior*innen\n    o Einsatz für Kinder- und Jugendprojekte\n  \n\n• Kultur und Bildung:\n    o Förderung von Kunst, Musik und Literatur\n    o Vermittlung von Wissen und Bildung\n    o Organisation von interkulturellen Begegnungen\n  \n\n• Sport und Umwelt:\n    o Förderung von Bewegung und Gesundheit\n    o Schutz der Umwelt und Nachhaltigkeit\n    o Engagement für eine inklusive und tolerante Gesellschaft\n  \n\n• Frauen:\n    o ermutigen, ihre vielfältigen Talente und Perspektiven einzubringen\n  \n\n• Menschen mit Behinderung:\n    o sichtbar machen und ihre wertvollen Beiträge würdigen\n  \n\n• Queere Menschen:\n    o Unterstützung ihrer Initiativen für mehr Akzeptanz und Vielfalt\n  \n\n• Menschen mit Migrationsgeschichte:\n    o Förderung ihrer Bemühungen um Integration und Zusammenhalt\n  \n\nAlle Menschen, die sich im Bezirk ehrenamtlich engagieren, können vorgeschlagen werden. Es steht Ihnen frei, sich selbst vorzuschlagen, sollten Sie einem Ehrenamt nachgehen.\n\n\nVorschläge können bis zum 21.05. 2024 online unter folgendem Link eingereicht werden:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/amt-fuer-soziales/ehrenamtsbuero/formular.1197611.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}