{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1452793.php",
    "date": "2024-06-03",
    "title": "Tag des Gartens in Reinickendorf – Das Einmaleins der zulässigen Gartengestaltung",
    "text": "\n\n    Den Tag des Gartens am 9. Juni möchte das Bezirksamt nutzen, um den Menschen zu danken, die mit einem schön gestalteten privaten Vorgarten sich und andere erfreuen. Was viele nicht wissen: Damit Reinickendorf so schön bleibt, gibt es eine Reihe von bau- und planungsrechtlichen Anforderungen, die in vielen Gebieten Reinickendorfs unsere Vorgärten in der ursprünglichen Gestalt sichern.\n  \n\n    Bei Begehungen der Ortsteile wurden in der Vergangenheit immer wieder Anbauten, Stellplätze oder sonstige Versiegelungen beobachtet, die vielerorts in Vorgärten nicht zulässig sind. Damit die Reinickendorferinnen und Reinickendorfer Klarheit über die für ihr Wohngebiet zulässigen Vorgartengestaltungen haben, bietet das Bezirksamt auf der der bezirklichen Webseite weiterführende Informationen z.B. zu den unterschiedlichen Erhaltungsverordnungen sowie Anforderungen durch das Planungs- und Baurecht. Auch werden dort Ideen für eine zeitgemäße und zulässige Gestaltung geboten. Im Bauberatungszentrum, das dienstags von 9 bis 12 Uhr sowie donnerstags von 15 bis\n    18 Uhr für persönliche Gespräche nach Anmeldung die Türen für die Reinickendorferinnen und Reinickendorfer geöffnet hat, werden Interessierten Handreichungen gegeben und Fragen zu den Anforderungen beantwortet.\n  \n\n    Dazu sagt Bezirksstadträtin Korinna Stephan (B‘90/Grüne): „Wir wollen den Tag nutzen, um die die Reinickendorferinnen und Reinickendorfer für die rechtlichen Rahmenbedingungen ihrer Grundstücke zu sensibilisieren. Meist herrscht Unwissenheit, dass es gesetzliche Regelungen gibt, sodass schnell Fakten geschaffen werden. Mein Appell ist daher, dass Sie sich vor dem Beginn von Baumaßnahmen im Garten informieren, um ansonsten drohende Rückbauforderungen zu vermeiden.“\n  \n"
}