{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1415028.php",
    "date": "2024-02-09",
    "title": "Obdachlosigkeit am Reinickendorfer Schäferseepark: Wiederherstellung der öffentlichen Ordnung geplant",
    "text": "\n\n    In jüngster Zeit hat das Ordnungsamt Reinickendorf vermehrt Hinweise von Anwohnerinnen und Anwohnern, aber auch von Besucherinnen und Besuchern über die zunehmende Verschmutzung im Schäferseepark erhalten. Bei Überprüfungen vor Ort durch den Außendienst wurden zudem mehrere Schlafstellen festgestellt, die auf Obdachlosigkeit hinweisen. „Wir haben Hinweise zu mehreren Zelten im Schäferseepark erhalten, denen wir nachgegangen sind. Um die Entstehung eines festen Hotspots zu verhindern und die öffentliche Ordnung wiederherzustellen, wird der Außendienst des Ordnungsamtes in der kommenden Woche aktiv werden. Dies geschieht mit einem sensiblen und sozial adäquaten Vorgehen”, kündigt Bezirksstadträtin Julia Schrod-Thiel (CDU) an.\n  \n\n    Es ist geplant, dass der Einsatz in Zusammenarbeit mit der Polizei Berlin, der Berliner Stadtreinigung (BSR), der Kältehilfe und der Obdachlosenhilfe durchgeführt wird. Ein Hauptziel ist es, den betroffenen Obdachlosen die Möglichkeit zu bieten, eine Notunterkunft in Anspruch zu nehmen. Erfahrungsgemäß wurde ein solches Angebot in vergleichbaren Situationen leider bisher sehr selten angenommen.\n  \n\n    „Um den Betroffenen die Gelegenheit zu geben, den Ort vor dem Eingreifen selbst zu verlassen, wurden sie von den Dienstkräften des Außendienstes bereits seit einigen Tagen über den geplanten Einsatz am kommenden Montag informiert. Anschließend wird die Berliner Stadtreinigung den verbliebenen Müll im Schäferseepark beseitigen”, fasst die Bezirksstadträtin zusammen.\n  \n\n    Das Bezirksamt Reinickendorf betont in diesem Zusammenhang seine Verpflichtung, die öffentliche Ordnung vor Ort wiederherzustellen und dabei gleichzeitig die Bedürfnisse der Obdachlosen zu berücksichtigen.\n  \n"
}