{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1426889.php",
    "date": "2024-03-13",
    "title": "Förderprogramm Digitale Entwicklung im Kulturbereich: Senat fördert zwölf Projekte in 2024 – Bekanntgabe der Juryentscheidung",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftichen Zusammenhalt vergibt aus dem Förderprogramm „Digitale Entwicklung im Kulturbereich“ für das Jahr 2024 rund 950.000,- EUR für zwölf Projekte.\n  \n\n    Die Jury des Förderprogramms – bestehend aus Esther Slevogt, Dr. Özlem Canyürek und Nicolas Zimmer – tagte am 7. Februar 2024 und entschied über die bis zum 14.12.2023 eingereichten Anträge. Wir bedanken uns für die Arbeit der Jury.\n  \n\n    Das Förderprogramm Digitale Entwicklung im Kulturbereich fördert Kultureinrichtungen, Vertreterinnen und Vertreter der Freien Szene und Zusammenschlüsse einzelner Personen darin, ihr Digitalbewusstsein und ihre Digitalaffinität zu vertiefen, Potenziale digitaler Technologien für ihre eigene Arbeit zu erschließen, Kompetenzen auszubauen und diese zu vermitteln. Im Mittelpunkt stehen die Selbstbefähigung der Förderempfängerinnen und -empfänger, der praktische Erkenntnisgewinn sowie dessen Kommunikation und Diskussion.\n  \n\n    Der digitale Wandel der Berliner Kulturlandschaft gehört zu den Kernvorhaben der Regierung. Eine wichtige Maßnahme, die digitale Transformation in der Berliner Kultur voranzutreiben, ist das Förderprogramm für die digitale Entwicklung im Kulturbereich. Es richtet sich spartenübergreifend an Kulturschaffende in Berlin, von der einzelnen Künstlerin über freie Kollektive bis hin zur großen Kultureinrichtung.\n  \n\n    Die Empfehlung der Jury für die nächste Förderperiode 2024 bildet die Vielfalt der Berliner Kulturlandschaft ab. Die Jurymitglieder haben unter qualitativ hochwertigen Anträgen jene ausgewählt, die dem Anspruch der Förderung der Teilhabe an Kulturprodukten und –produktionen auf herausragende Weise entsprechen. So können die ausgewählten Projekte eine Vorreiterrolle für alle Kulturschaffenden einnehmen und nicht nur zur eignen Selbstbefähigung beitragen.\n  \n\n    Mit dem kulturBdigital Lab setzt die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt in Kooperation mit der Technologiestiftung Berlin zudem auf die Vernetzung der Antragstellenden untereinander sowie mit anderen digital interessierten Kulturakteuren. Auf diese Weise können möglichst viele von den geförderten Projekten profitieren, auch die, die diesmal leider keine Förderung erhalten haben.\n  \n\n    Die folgenden Projekte erhalten in 2024 eine Förderung:\n  \n"
}