{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1481258.php",
    "date": "2024-09-02",
    "title": "Queere Geschichten – Lesefest auf der Kulturinsel am 8. September 2024",
    "text": "\n\n    Ein Nachmittag voller Geschichten findet am Sonntag, dem 8. September 2024 von 15 bis 19 Uhr in der Danziger Straße 101, 10405 Berlin statt. Zehn queere Berliner Autor:innen lesen auf der Kulturinsel aus ihren Büchern – zeitgleich, nahezu drei Stunden lang. Auf den Wiesen, an den Hochbeeten, im Biergarten, an der Litfaßsäule. Die Besucher:innen können von Station zu Station flanieren und Geschichten aus den Mündern derer lauschen, die sie erdacht oder erlebt haben. Ein Konzert von Kaey und José Promis rundet das Lesefest in der WABE ab. Es gibt die Möglichkeit, Bücher zu kaufen, sie signieren zu lassen und bei einem kühlen Getränk mit den Autor:innen ins Gespräch zu kommen. Zudem informieren queere Initiativen über ihr gesellschaftliches Engagement. Die Schirmherrschaft für die Veranstaltung übernimmt Jenny Bluhm, die Queerbeauftragte des Bezirksamts Pankow, die auch vor Ort sein wird.\n  \n\n    Folgende Autor:innen stellen 15:00 – 17:45 Uhr auf der Kulturinsel ihre Bücher vor:\n    • Nora Eckert: »Wie alle, nur anders. Ein transsexuelles Leben in Berlin«\n    • Cornelia Fleck: »Queerfulness. Vom Glück einer solidarischen Protestkultur«\n    • Joey Juschka: »Berliner Szenen«\n    • René Koch: »Gestern wird es nie mehr geben. Mein Leben, meine Sünden, meine Zeit«\n    • Pierre Sanoussi-Bliss: »Der Nix«\n    • Myriam Sauer: »Passage durch den reißenden Strom«\n    • Lars Werner: »Zwischen den Dörfern auf Hundert«\n    • u. a.\n  \n\n    Um 18 Uhr beginnt in der WABE das Abschlusskonzert, bei dem Kaey und José Promis ein Programm mit originellen Coverversionen, Jazz-Klassikern, Chansons und Eigenkompositionen präsentieren.\n  \n\n    Der Eintritt zur Veranstaltung ist frei, eine barrierefreie Toilette steht zur Verfügung.\n  \n\nWeitere Infos:\nhttps://www.berlin.de/kunst-und-kultur-pankow/aktuelles/kulturgarten/\n\n"
}