{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1466814.php",
    "date": "2024-08-06",
    "title": "Köstliche Vielfalt erleben: Kochkurse an der VHS Marzahn-Hellersdorf",
    "text": "\n\n    Die Volkshochschule Marzahn-Hellersdorf, Mark-Twain-Str. 27, 12627 Berlin, lädt alle Feinschmecker und Kochbegeisterten zu drei einzigartigen Kochkursen im September 2024 ein. Erleben Sie kulinarische Reisen nach Georgien und China und entdecken Sie die Geheimnisse dieser vielfältigen Küchen. Die Kurse sind ideal für alle, die ihre Kochkünste erweitern und etwas über diese Länder erfahren möchten. Sprachkenntnisse werden nicht vorausgesetzt, aber vielleicht bekommen Sie ja Lust darauf, eine neue Sprache zu lernen.\n  \n\nEine kulinarische Reise nach Georgien\n    Lernen Sie die Vielfalt und den Geschmack der georgischen Küche kennen. Dieses Seminar bietet vier inspirierende Stunden mit nützlichen Kochtipps und spannenden Gerichten wie Chatschapuri (Käsefladenbrot) und Badrijani (Auberginenröllchen). Am Ende des Kurses genießen wir gemeinsam die zubereiteten Köstlichkeiten bei einem Glas georgischen Wein.\n  \n\n\nKursnummer: MH4.26-001-H\n      Leitung: Frau Khomasuridze\n      Datum: 21. September 2024\n      Zeit: 10:00 – 14:15 Uhr\n      Ort: VHS, Mark-Twain-Str. 27\n      Kosten: 15,80 Euro (ermäßigt: 9,40 Euro)\n      Hinweis: Bitte bringen Sie ein Geschirrhandtuch, eine Schürze, Behälter für Kostproben und 10 Euro für Lebensmittel mit.\n    \n\n\nDie chinesische Küche – Das Mondfest (Mittherbstfest)\n    Feiern Sie das traditionelle chinesische Familienfest und lernen Sie, Mondkuchen auf zwei Arten zu backen. In diesem Kurs erfahren Sie mehr über die Kultur und Geschichte des Mondfests und genießen gemeinsam die zubereiteten Spezialitäten.\n  \n\n\nKursnummer: MH4.02-901-H\n      Leitung: Frau Li\n      Datum: 14. September 2024\n      Zeit: 10:00 – 14:15 Uhr\n      Ort: VHS, Mark-Twain-Str. 27\n      Kosten: 15,80 Euro (ermäßigt: 9,40 Euro)\n      Hinweis: Bitte bringen Sie ein Geschirrhandtuch, eine Schürze, scharfe Messer, Getränke, Behälter für Kostproben und 12 Euro für Lebensmittel mit.\n    \n\n\nHappy Birthday – Chinesische Nudelgerichte\n    Entdecken Sie die Kultur des chinesischen Geburtstagsfests und lernen Sie, verschiedene Nudelgerichte zu kochen. Wir bereiten gekochte Nudeln mit Sesamsauce und Gemüse sowie gebratene Nudeln mit Hühnerfleisch oder Schweinefleisch zu.\n  \n\n\nKursnummer: MH4.02-903-H\n      Leitung: Frau Li\n      Datum: 28. September 2024\n      Zeit: 10:00 – 14:15 Uhr\n      Ort: VHS, Mark-Twain-Str. 27\n      Kosten: 15,80 Euro (ermäßigt: 9,40 Euro)\n      Hinweis: Bitte bringen Sie ein Geschirrhandtuch, eine Schürze, scharfe Messer, Getränke, Behälter für Kostproben und 10 Euro für Lebensmittel mit.\n    \n\n\nAnmeldung\n    Interessierte können sich mit Hilfe der Kursnummer über das VHS-Kursportal oder über das Servicebüro der Volkshochschule Marzahn-Hellersdorf per E-Mail oder Telefon: (030) 90293-2590) anmelden.\n  \n\nÜber die Volkshochschule Marzahn-Hellersdorf\n    Die Volkshochschule Marzahn-Hellersdorf bietet ein breites Spektrum an Kursen und Veranstaltungen, die zur persönlichen und beruflichen Weiterbildung beitragen. Mit einem besonderen Fokus auf interkulturellen Austausch fördert sie das Verständnis und die Wertschätzung verschiedener Kulturen und Traditionen.\n  \n\n    Weitere Informationen zur VHS Marzahn-Hellersdorf\n\n"
}