{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1440621.php",
    "date": "2024-04-24",
    "title": "\"Berlin reloaded\": Podcast der Berliner Wirtschaftsförderungen",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    In der neuesten Podcast-Folge von “Berlin reloaded” taucht Moderator Martin Knauft tief ein in das Herz der Hauptstadt – die pulsierenden Bezirke Mitte & Pankow. Hier, wo Wirtschaft auf Politik trifft und Geschichte an jeder Ecke spürbar ist, erwarten die Hörer*innen Einblicke in das bezirkliche Wirtschaftsleben beider Bezirke und ein wegweisendes Leuchtturmprojekt: die PLATTE.Berlin.\n  \n\n    Am 24.04.2024 führt ein spannendes Gespräch mit Stefanie Remlinger, Bezirksbürgermeisterin von Berlin-Mitte, und Cordelia Koch, Bezirksbürgermeisterin von Berlin-Pankow, die Zuhörer*innen durch den aktuellen Status quo des Wirtschaftslebens in beiden Bezirken und die einzigartige Zusammenarbeit, aus der das wegweisende Leuchtturmprojekt PLATTE.Berlin entstanden ist.\n  \n\n    Die PLATTE ist nicht nur ein Ort, sondern ein Zukunftsprojekt, das junge Modeschaffende und Designer*innen unterstützt, ihren Platz in der nachhaltigen Modeindustrie zu finden.\n  \n\n    Am 25.04.2024 spricht Martin Knauft mit den Leiterinnen der Wirtschaftsförderungen Berlin-Mitte & -Pankow, Beate Brüning und Nadia Holbe, über die Entstehungsgeschichte, die Herausforderungen und die Erfolge dieses wegweisenden Projekts.\n  \n\n    Erfahren Sie aus erster Hand, wie die PLATTE.Berlin junge Kreative, insbesondere aus Mitte & Pankow unterstützt und eine blühende Community aufbaut, die weit über die Grenzen der Hauptstadt hinausstrahlt. Am 26.04.2024 geben Sevil Uguz und Arne Eberle, die beiden Gründungsmitglieder der PLATTE, einen Einblick in den ganzheitlichen Ansatz dieses kreativen Labors und die Grundwerte, die es antreiben: Nachhaltigkeit, Inklusion und Diversität.\n  \n\n    Tauchen Sie ein in die Welt von PLATTE.Berlin und entdecken Sie, wie diese einzigartige Initiative die Mode- und Designszene Berlins neu definiert.\n  \n\nÜber Berlin reloaded\n    “Berlin reloaded” ist ein Podcast der Berliner Wirtschaftsförderungen, der Hörer*innen in 15 Folgen die faszinierende Wirtschaftslandschaft der Hauptstadt näherbringt. Von Fachkräftesicherung bis hin zu Best-Practice-Projekten erhalten Unternehmerinnen und Wirtschaftsakteur*innen exklusive Einblicke in Berlins Dynamik und Innovationskraft.\n  \n\nÜber PLATTE.Berlin:\n    PLATTE.Berlin ist ein Ort, eine Plattform und eine Community für Mode aus Pankow und Mitte. Sie setzen sich für faire und inklusive Mode ein, die nicht ausgrenzt, sondern mitnimmt. Durch einen offenen Austausch mit lokalen Communities machen sie Mode zum Erlebnis und ebnen den Weg für nachhaltigen Konsum.\n  \n\n    Dieses Projekt wurde im Rahmen der Gemeinschaftsaufgabe “Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) mit Bundes- und Landesmitteln gefördert.\n  \n\n    Der Podcast kann auf den folgenden Plattformen angehört werden:\n  \n\nSpotify\nApple Podcasts\nAmazon Music\naudible\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}