{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2024/pressemitteilung.1451096.php",
    "date": "2024-05-29",
    "title": "Delegation aus Norwegen zu Gast bei Landeswahlleiter Bröchler",
    "text": "\n\n    Wie geht Berlin mit Wiederholungswahlen um? Welche Schlüsse wurden aus der missglückten Wahl von 2021 gezogen? Wo steht der Reformprozess? Wie motiviert Berlin seine Bürgerinnen und Bürger, von Ihrem Wahlrecht Gebrauch zu machen? Über diese und weitere Fragen diskutierte Berlins Landeswahlleiter Prof. Dr. Stephan Bröchler mit einer 14-köpfigen Delegation des Norwegischen Ministeriums für lokale Verwaltung und regionale Entwicklung unter Leitung von Deputy Director General Siri Dolven.\n  \n\n    Der Landeswahlleiter stellte die wichtigsten Erkenntnisse der Expertenkommission zu den Wahlen von 2021 vor, skizzierte die Kernpunkte der Reform und berichtete über die Wiederholungswahlen zum Abgeordnetenhaus, den Bezirksverordnetenversammlungen sowie zum Deutschen Bundestag: „Wir haben diese Wahlen im Reparaturmodus organisiert und sind nach wie vor noch nicht am Ende des Reformprozesses angekommen. Ein großer und wichtiger Schritt bei der Neuordnung der Wahlorganisation war die Gründung des Landeswahlamts und ständiger Bezirkswahlämter Anfang dieses Jahres.“\n  \n\n    Zum Umgang mit Fehlern sagte Stephan Bröchler: „Eine transparente Fehlerkultur ist uns wichtig. Nur so können wir verloren gegangenes Vertrauen wiedergewinnen. Wir gehen jedem Fehler nach, stellen ihn ab und kommunizieren proaktiv – etwa durch regelmäßige Pressemeldungen.“\n  \n\n    Ein zentraler Punkt des Austauschs war das Thema Wahlbeteiligung, insbesondere die Frage, wie jüngere Zielgruppe für die Demokratie und das Wahrnehmen ihres Wahlrechts motiviert werden können. Bröchler berichtet über die Initiative „Erstwahlprofis“, die Erstwählende zu Wahlhelferinnen und Wahlhelfern ausbildete, sowie über Schulbesuche und Diskussionsrunden mit jungen Menschen, die er regelmäßig führt. Auch seine Aktivitäten auf Youtube, im Podcast und auf Social Media waren Gegenstand des Gesprächs.\n  \n\n    Siri Dolven dankte im Namen der Delegation für das offene Gespräch und lud Landeswahlleiter Bröchler und sein Team zum Gegenbesuch nach Oslo ein.\n  \n"
}