{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1418873.php",
    "date": "2024-02-20",
    "title": "Gemeinsame Pressemitteilung: Durchsuchungen zur Aufdeckung eines internationalen Geldwäschenetzwerks",
    "text": "\n\n    In einem Ermittlungsverfahren, das darauf abzielt, ein großes internationales Geldwäschenetzwerk aus dem Bereich der russisch-eurasischen organisierten Kriminalität aufzudecken, fanden heute im Auftrag der Staatsanwaltschaft Berlin zahlreiche Durchsuchungen in Deutschland (vor allem in Berlin), wie auch in Lettland und Malta statt.\n  \n\n    Den insgesamt elf Beschuldigten im Alter zwischen 31 und 58 wird (in unterschiedlicher Tatbeteiligung) banden- und gewerbsmäßige Geldwäsche vorgeworfen. Sie sollen rund um ein in Malta ansässiges Finanzinstitut spätestens ab Juli 2021 ein Firmengeflecht mit zahlreichen Scheingeschäftsführern aufgebaut haben, um so illegale Geldflüsse vornehmen und die illegale Herkunft des Geldes verschleiern zu können. Nach dem bisherigen Ermittlungsstand soll die Gruppe überwiegend von Berlin und Riga aus tätig geworden sein.\n  \n\n    In Berlin, Brandenburg, Baden-Württemberg und Sachsen durchsuchten rund 460 Polizeikräfte 58 Wohn- und Geschäftsanschriften der Beschuldigten. Der Schwerpunkt der Durchsuchungsmaßnahmen lag mit 51 Durchsuchungen in Berlin, vor allem in Charlottenburg-Wilmersdorf.\n  \n\n    Parallel wurde in Lettland, überwiegend in Riga, an etwa zwanzig Wohn- und Geschäftsanschriften durchsucht. Elf dieser Durchsuchungen erfolgten ebenfalls für das Berliner Ermittlungsverfahren, die übrigen für das in Lettland geführte parallele Geldwäscheverfahren.\n  \n\n    In Malta wurden – auch im Beisein deutscher Ermittlungspersonen – die Geschäftsräume des im Zentrum der Ermittlungen stehenden Finanzinstituts durchsucht und Geld auf acht maltesischen Konten gesichert.\n  \n\n    Vereinfacht wurde dieses länderübergreifende Vorgehen durch die Einrichtung einer Gemeinsamen Ermittlungsgruppe (Joint Investigation Team: JIT) zwischen Lettland und Deutschland Anfang Dezember 2023. Mit einer solchen Vereinbarung einer Zusammenarbeit in einem grenzüberschreitenden Ermittlungskomplex wird ein unmittelbarer Austausch von Erkenntnissen zwischen den Ermittlungsbehörden ermöglicht.\n  \n\n    Operativ unterstützt wurden die deutschen und die lettischen Behörden auch von den Ermittlungsbehörden in Malta, koordinativ zudem durch EuroJust und Europol. Europol unterstützte dabei auch personell.\n  \n\n    Die Durchsuchungen führten zum Auffinden von Geschäftsunterlagen, Datenträgern und Mobiltelefonen. Diese werden nun ausgewertet, um so letztlich auch die Anzahl der mutmaßlichen Geldwäschetaten und etwaige strafrechtliche Verantwortlichkeiten weiter klären und zuordnen zu können. Bislang konnten etwa vier Millionen Euro mutmaßlichen Betrugs- und Subventionsbetrugstaten zugeordnet werden. Es liegen Anhaltspunkte dafür vor, dass die Gesamtsumme gewaschener Vermögenswerte im mittleren zweistelligen Millionenbereich liegt.\n  \n\n    Ein 53-jähriger Beschuldigter wurde zudem in Brandenburg festgenommen.\n  \n\n    Informationen zu\n    EuroJust: https://www.eurojust.europa.eu/de/node/47/wer-wir-sind und\n    Europol: https://www.europol.europa.eu/about-europol:de\n\n\n§ 261 Strafgesetzbuch: Geldwäsche\n(1) Wer einen Gegenstand, der aus einer rechtswidrigen Tat herrührt,\n1. verbirgt,\n2. in der Absicht, dessen Auffinden, dessen Einziehung oder die Ermittlung von dessen Herkunft zu vereiteln, umtauscht, überträgt oder verbringt,\n3. sich oder einem Dritten verschafft oder\n4. verwahrt oder für sich oder einen Dritten verwendet, wenn er dessen Herkunft zu dem Zeitpunkt gekannt hat, zu dem er ihn erlangt hat,\nwird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft. In den Fällen des Satzes 1 Nummer 3 und 4 gilt dies nicht in Bezug auf einen Gegenstand, den ein Dritter zuvor erlangt hat, ohne hierdurch eine rechtswidrige Tat zu begehen. 3Wer als Strafverteidiger ein Honorar für seine Tätigkeit annimmt, handelt in den Fällen des Satzes 1 Nummer 3 und 4 nur dann vorsätzlich, wenn er zu dem Zeitpunkt der Annahme des Honorars sichere Kenntnis von dessen Herkunft hatte.\n\n\n(2) Ebenso wird bestraft, wer Tatsachen, die für das Auffinden, die Einziehung oder die Ermittlung der Herkunft eines Gegenstands nach Absatz 1 von Bedeutung sein können, verheimlicht oder verschleiert.\n\n\n(3) Der Versuch ist strafbar.\n\n\n(4) (…)\n\n\n(5) In besonders schweren Fällen ist die Strafe Freiheitsstrafe von sechs Monaten bis zu zehn Jahren. Ein besonders schwerer Fall liegt in der Regel vor, wenn der Täter gewerbsmäßig handelt oder als Mitglied einer Bande, die sich zur fortgesetzten Begehung von Geldwäsche verbunden hat.\n(…)\n\n"
}