{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1486783.php",
    "date": "2024-09-17",
    "title": "Erstmals auf einen Blick: Impact Startups in Deutschland",
    "text": "\n\n    Welche Impact Startups gibt es in Deutschland und wo genau sitzen sie? Die online-basierte „German Impact Startups Landscape“ bietet erstmals einen gesamtdeutschen Überblick zu rund 1100 Unternehmen, die von der Lösung gesellschaftlicher und ökologischer Herausforderungen getrieben sind. Ob Transformation der Wirtschaft, innovative Ansätze für die Energiewende, oder die Gestaltung nachhaltiger Mobilität – bei Impact Startups sind neue technische Anwendungen oder soziale Neuerungen zum Wohl von Umwelt und Gesellschaft Kernbestandteil des Geschäftsmodells. Mit aktuell 195 in der Übersicht verzeichneten Impact Startups bildet Berlin ein Zentrum dieser Entwicklung.\n  \n\n    Die neue Übersicht ist auf der Internetseite https://bit.ly/GermanImpactStartups abrufbar und bietet sortiert nach Bundesländern Informationen zu den jeweiligen Unternehmen, ihren Produkten und Dienstleistungen an.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe in Berlin: „Impact Startups wollen die Welt ein stückweit besser machen und damit auch wirtschaftlich erfolgreich sein. Wir sehen, dass ihre Zahl zunimmt, aber bislang gab es keine Übersicht, die ihre wachsende Bedeutung auch greifbar macht. Mit der German Impact Startups Landscape schließen nun Bund und Länder auf Initiative des Landes Berlin pünktlich zum Startup Summit der Bundesregierung diese Lücke. In bundesweiter Zusammenarbeit machen wir die Entwicklung von Impact Startups sichtbar und zeigen auch international das Potenzial dieser Unternehmen und ihrer Innovationen Made in Germany auf. Davon profitieren die Startups und der Wirtschaftsstandort Deutschland.“\n  \n\n    Entstanden ist das Projekt auf Initiative der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe in Kooperation mit den Wirtschaftsministerien aller deutschen Bundesländer und dem Bundeswirtschaftsministerium. Umgesetzt und überprüft wurde die Übersicht von den Innovation Hubs des deutschen Impact Hub Netzwerks und dem Unternehmen dealroom.co. Um als Startup gelistet zu werden, muss ein eindeutiger Bezug des Unternehmens zu den Nachhaltigkeitszielen der Vereinten Nationen belegbar sein. Die German Impact Startups Landscape wird anlässlich des Startup Summit der Bundesregierung am 17. September 2024 zunächst als Beta Version veröffentlicht und soll weiter wachsen.\n  \n"
}