{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1427188.php",
    "date": "2024-03-13",
    "title": "Fachkräftesicherung on air: Podcast „Berlin reloaded“ der Berliner Wirtschaftsförderungen präsentiert Best-Practice-Projekte",
    "text": "\n\n    Der neue Wirtschafts-Podcast „Berlin reloaded“ der Berliner Wirtschaftsförderungen ist jetzt online verfügbar. In 15 Folgen können Hörer*innen die Hauptstadt mit ihrem facettenreichen Wirtschaftsgeschehen neu entdecken, als Tourismus- und -Industriestandort, als Kreativstandort, als Innovations- und Wissenschaftsstandort. Die erste Podcast-Folge ist nun verfügbar. Weitere Folgen kommen immer mittwochs und freitags hinzu. Jede Woche steht ein anderer Bezirk im Fokus.\n  \n\n    Der Podcast richtet sich an Berliner Unternehmer*innen und Wirtschaftsakteur*innen. Hörer*innen erfahren, mit welchen gezielten Strategien die bezirklichen Wirtschaftsförderungen Betriebe bei ihren Herausforderungen des Fachkräftemangels unterstützen. Bürgermeister*innen und Entscheider*innen geben exklusiv Einblick in Best-Practice-Projekte.\n    Die erste Podcastfolge führt nach Reinickendorf. Moderator Martin Knauft spricht mit Bürgermeisterin Emine Demirbüken-Wegner über wirksame Strategien der Fachkräftesicherung in ihrem Bezirk.\n  \n\n    Der Podcast ist eine bezirksübergreifende, gemeinsame Initiative der Bezirke Friedrichshain-Kreuzberg, Lichtenberg, Mitte, Neukölln, Pankow, Reinickendorf, Tempelhof-Schöneberg und Treptow-Köpenick. Er wird durch den Friedrichshain-Kreuzberger Unternehmerverein (FKU) produziert und gefördert durch das Land Berlin sowie visit Berlin.\n  \n\n    Der Podcast ist verfügbar auf:\n    • Spotify: https://open.spotify.com/show/0dUbX69P0y6AXCp0G466hS?si=4c54561e396243a4\n    • Apple Podcasts: https://podcasts.apple.com/de/podcast/berlin-reloaded-der-podcast/id1722231839\n    • Amazon Music: https://music.amazon.de/podcasts/187fc55a-097d-4ff9-88a3-16462b2faf65/berlin-reloaded-der-podcast\n    • audible: https://www.audible.de/pd/Berlin-reloaded-Der-Podcast-Podcast/B0CPPR9M52?action_code=ASSGB149080119000H&share_location=pdp (Audible)\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}