{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1420395.php",
    "date": "2024-02-23",
    "title": "Fünf Berliner Hochschulen überzeugen in der ersten Auswahlrunde beim Professorinnenprogramm 2030 der Gemeinsamen Wissenschaftskonferenz (GWK)",
    "text": "\n\n    Gestern hat ein unabhängiges Begutachtungsgremium im Rahmen der ersten Auswahlrunde zum Professorinnenprogramm 2030 aus 108 eingereichten Gleichstellungskonzepten 92 Hochschulen ausgewählt. Diese Hochschulen können bis zum 30.09.2025 Anträge für bis zu drei Anschubfinanzierungen für die Erstberufung von Frauen auf unbefristete W2- oder W3-Professuren stellen. Erstmals wurden 22 Gleichstellungskonzepte von Hochschulen mit dem Prädikat „Gleichstellungsstarke Hochschule“ ausgezeichnet. Diese Hochschulen erhalten die Möglichkeit zur Förderung einer zusätzlichen Stelle für eine Nachwuchswissenschaftlerin, die in eine unbefristete Professur münden sollte.\n  \n\n    Aus Berlin konnten fünf Hochschulen überzeugen:\n  \n\nHumboldt-Universität zu Berlin\n    \nTechnische Universität Berlin\n    \nAlice Salomon Hochschule\n    \nBerliner Hochschule für Technik\n    \nHochschule für Schauspielkunst Ernst Busch\n    \n\n\n    Die Technische Universität Berlin wurde für ihr Gleichstellungskonzept zudem mit einem Prädikat ausgezeichnet.\n  \n\n    Bund und Länder haben 2008 das Professorinnenprogramm ins Leben gerufen. Das Professorinnenprogramm 2030 wurde im November 2022 von der GWK beschlossen. Ziel des Förderprogramms ist es, die Anzahl der Professorinnen in Richtung Parität dynamisch zu erhöhen, (Nachwuchs-)Wissenschaftlerinnen und Künstlerinnen auf dem Weg zur Lebenszeitprofessur zu fördern und in der Wissenschaft zu halten sowie die Gleichstellung von Frauen und Männern an den Hochschulen strukturell noch stärker zu verankern. Bund und Länder stellen für das Professorinnenprogramm 2030 insgesamt 320 Millionen Euro über eine ausgeweitete Laufzeit von erstmalig acht Jahren zur Verfügung.\n  \n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}