{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1472290.php",
    "date": "2024-07-31",
    "title": "Landgericht Berlin I ordnet die Einziehung mehrerer Immobilien sowie weiterer Vermögenswerte im selbstständigen Einziehungsverfahren an (PM 27/2024)",
    "text": "\n\n    Die 2. Strafkammer des Landgerichts Berlin I hat mit Urteil vom 26. Juli 2024 im sogenannten selbstständigen Einziehungsverfahren die Einziehung von insgesamt fünf Immobilien bzw. Miteigentumsanteilen an Immobilien sowie damit in Zusammenhang stehender Ansprüche aus Miet- und Pachtforderungen angeordnet. Die Grundstücke sind in den Berliner Bezirken Neukölln bzw. Tempelhof gelegen. Das Verfahren richtete sich gegen die Eigentümer dieser Immobilien, den Einziehungsbeteiligten Abdulrahim M., einen 72-jährigen Libanesen, sowie den Einziehungsbeteiligten Karim R., einen 40-jährigen libanesischen Staatsangehörigen, der in Berlin lebt.\n  \n\n    Der Entscheidung lag folgender Verfahrensgang zugrunde:\n  \n\n    Die Staatsanwaltschaft Berlin hatte zunächst Ermittlungsverfahren wegen des Verdachts der Geldwäsche geführt, die sich u.a. gegen die beiden Eigentümer der verfahrensgegenständlichen Immobilien richteten. Es bestand der Verdacht, dass die damals Beschuldigten aus verschiedenen Straftaten stammende Gelder in Kenntnis der illegalen Herkunft in den Erwerb dieser Immobilien investiert und dadurch die rechtswidrige Herkunft der Gelder verschleiert haben. Im Verlauf des Verfahrens wurden die Immobilien sowie damit in Zusammenhang stehende Forderungen aus Miet- und Pachtverträgen sowie Ansprüche gegen Sozialleistungsträger sichergestellt und beschlagnahmt. Die Ermittlungsverfahren wegen Geldwäsche wurden jedoch von der Staatsanwaltschaft Berlin bereits im April 2021 eingestellt, da sich ein strafbares Verhalten nicht nachweisen ließ. Daraufhin beantragte die Staatsanwaltschaft Berlin die Einziehung der Immobilien sowie weiterer Vermögenswerte im sogenannten selbstständigen\n    Einziehungsverfahren.\n  \n\n    Die selbstständige Einziehung nach § 76a StGB ermöglicht die Einziehung von Vermögenswerten auch dann, wenn die Durchführung eines Strafverfahrens nicht möglich ist. Voraussetzung ist, dass das Gericht zur Überzeugung gelangt, dass die Vermögenswerte aus irgendeiner nicht länger als 30 Jahre zurückliegenden Straftat herrühren.\n  \n\n    Das Gericht hatte daher in der Beweisaufnahme zu klären, ob die Immobilien mit Geldern aus Straftaten oder mit legalen Mitteln finanziert wurden. Die Verhandlung hatte am 15. April 2024 begonnen und war ursprünglich bis in den Oktober 2024 hinein terminiert. Die Kammer gelangte nun jedoch schon nach 18 Verhandlungstagen zu der Überzeugung, dass die Immobilien mit rechtswidrig erlangtem Vermögen finanziert worden sind. Der Einlassung, dass die in Berlin erworbenen Immobilien aus dem Erlös von Immobilienverkäufen der Familie des Einziehungsbeteiligten Karim R. im Libanon finanziert wurden, ist die Kammer nicht gefolgt. Eine Gesamtschau der Umstände lasse nur den Schluss zu, dass hierfür aus Straftaten stammende Vermögenswerte verwendet wurden. Dies sei ausreichend, um die Vermögenswerte einzuziehen.\n  \n\n    Das Urteil ist nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden; der Einziehungsbeteiligte Karim R. hat hiervon bereits Gebrauch gemacht.\n  \n\n    Az.: 502 KLs 17/21\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}