{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1435702.php",
    "date": "2024-04-10",
    "title": "Fachbereich Gewerbeangelegenheiten des Ordnungsamtes vom 15. - 19. April 2024 geschlossen",
    "text": "\n\n    Der Fachbereich Gewerbeangelegenheiten des Pankower Ordnungsamtes wird wegen des weiterhin bestehenden hohen Arbeitsaufkommens sowie der zwischenzeitlich eingetretenen hohen Arbeitsrückstände in der Woche vom 15. – 19. April 2024 vollständig für den geschäftlichen Verkehr mit Kund:innen geschlossen.\n  \n\nEinarbeitung von Neueinstellungen\n    „Der Fachbereich Gewerbeangelegenheiten des Ordnungsamtes hat in den zurückliegenden Monaten erhebliche Anstrengungen unternommen, um das andauernd hohe Arbeitsaufkommen auch unter nach wie vor schwierigen Bedingungen zu bewältigen. Die hohe Personalfluktuation in diesem Bereich hat zuletzt zu einer Vielzahl von Neueinstellungen geführt. Auch wenn in Kürze alle verfügbaren Stellen besetzt sein werden, erweist sich die Einarbeitung der neuen Mitarbeitenden aufgrund der komplexen Rechtsmaterie des Gewerberechts als überaus zeitaufwändig und bindet in erheblichem Maß personelle Ressourcen.“ erklärt die Bezirksstadträtin für Ordnung und Öffentlicher Raum, Manuela Anders-Granitzki.\n  \n\nAnstieg der Gewerbeanmeldungen\n    Vor allem die gegenüber dem Vorjahr noch einmal um rund 21 Prozent angestiegene Anzahl an Gewerbemeldungen (von insgesamt 10.075 per 31.12.2022 auf 12.156 per 31.12.2023), die um rund 28 Prozent angestiegene Bearbeitung von Erlaubnisanträgen nach dem Gaststättengesetz (von insgesamt 1.056 per 31.12.2022 auf 1.350 per 31.12.2023) für die ca. 1.600 Gaststätten in Pankow sowie die nicht weniger zeitaufwändige Überprüfung der etwa 1.900 im Bezirk ansässigen Wachpersonen stellt das Ordnungsamt mit dem Fachbereich Gewerbeangelegenheiten vor große Herausforderungen. Insgesamt sind beim Pankower Ordnungsamt zurzeit rund 46.700 Gewerbebetriebe registriert.\n  \n\nSchließung für Aufarbeitung der Rückstände nötig\n    „So erfreulich das angestiegene Antrags- und Meldeaufkommen von Gewerbebetrieben für den hiesigen Wirtschaftsstandort auch sein mag, hat dies neben der alternativlosen Einarbeitung neuer Mitarbeiterinnen und Mitarbeiter in der Folge maßgeblich zu einem Anwachsen nicht unerheblicher Arbeitsrückstände beigetragen. Die Kolleginnen und Kollegen des Fachbereichs Gewerbeangelegenheiten arbeiten weiterhin mit Hochdruck an der Bewältigung aller anfallenden Aufgaben. Gleichwohl wird der Fachbereich Gewerbeangelegenheiten des Ordnungsamtes vom 15.04.2024 bis einschließlich 19.04.2024 vollständig geschlossen bleiben, um die aufgelaufenen Rückstände gezielt abzubauen. Ich bitte für die hierdurch etwaig entstehenden Unannehmlichkeiten um Verständnis.“, so die Stadträtin weiter.\n  \n"
}