{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1451468.php",
    "date": "2024-05-30",
    "title": "Senatskampagne „Berlin macht Schule“ heute gestartet! - Dringend gesucht: mehr Studierende für das Lehramt!",
    "text": "\n\n    Heute hat die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege eine breit angelegte Informations- und Werbekampagne gestartet, um dem akuten Lehrkräftemangel im Land Berlin zu begegnen. Ein besonderer Schwerpunkt liegt dabei auf der Gewinnung von Studierenden für die so genannten MINT-Fächer (Mathematik, Informatik, Naturwissenschaft und Technik), das Lehramt an den beruflichen Schulen und die künstlerischen Fächer.\n  \n\n    Ziel der Kampagne „Berlin macht Schule“ ist es, Schülerinnen und Schüler dafür zu begeistern, ein Lehramtsstudium zu beginnen, und bisher rein fachbezogenen Studierenden die Option zum Wechsel in einen Quereinstiegsmasterstudiengang (Q-Master) aufzuzeigen. Angesprochen werden sollen zudem junge Menschen aus bildungsfernen Elternhäusern und mit Migrationsgeschichte.\n  \n\n    Über Plakatwerbung auf digitalen Werbeflächen in ganz Berlin, eine Social Media-Kampagne und eine Landingpage mit vielen Informationen rund um das Lehramtsstudium soll die junge Zielgruppe ebenso erreicht werden, wie über Radiowerbung und Kooperationen mit anderen Institutionen. Um Schülerinnen und Schüler direkt erreichen und besondere Aufmerksamkeit für das Thema erlangen zu können, wurden mit einer Sonderaktion ein Künstler und eine Künstlerin beauftragt, an zwei Berliner Gymnasien Toilettenräume zu gestalten.\n  \n\n    „Die Kampagne ist ein wichtiger Baustein zur Gewinnung von Lehramtsstudierenden. Nicht nur Berlin, sondern ganz Deutschland hat mit einem akuten Lehrkräftemangel zu kämpfen. Trotz der seit 2016 in Berlin ausgebauten Studienplätze werden diese vor allem in den MINT-Fächern nicht ausgeschöpft. Deshalb suchen wir dringend mehr Lehramtsinteressierte und hoffen, dass die Kampagne dabei unterstützt“, so Wissenschaftssenatorin Dr. Ina Czyborra anlässlich der Pressekonferenz zum Kampagnenstart.\n  \n\n    Um dem Lehrkräftemangel in Berlin etwas entgegen zu setzen, wurde in den vergangenen Jahren viel bewegt. So wurden und werden die vier lehrkräftebildenden Universitäten Freie Universität, Humboldt Universität, Technische Universität und Universität der Künste finanziell unterstützt, um die Studienplatzkapazitäten auszubauen und perspektivisch die Zahl der Absolventinnen und Absolventen zu erhöhen. An allen vier Universitäten gibt es Maßnahmen zur Gewinnung von Lehramtsstudierenden, die von institutionsübergreifenden Angeboten wie dem Zukunftscampus zu fächerspezifischen Angeboten, Lehr-Lern-Laboren und dem Scout-Programm für die künstlerischen Fächer bis zu Kampagnen reichen. Im Bereich der qualitativen Verbesserungen haben vor allem die jährlich ca. 17 Millionen Euro umfassenden Sonderprogramme „Beste (Lehrkräfte-)Bildung für Berlin“ sowie das Sonderprogramm zur Erhöhung der Absolventinnen und Absolventen Verbesserungen beim Studienerfolg durch weitere\n    Tutorien und Betreuungsangebote erreicht sowie die Verankerung von Querschnittsthemen wie Demokratiebildung, Medienbildung und Bildung für nachhaltige Entwicklung vorangetrieben.\n  \n\n    „Erfreulich ist, dass wir eine positive Entwicklung feststellen können. Das zeigt, dass unser Engagement allmählich Früchte trägt“, so Czyborra. So wurden die Aufnahmekapazitäten in den lehramtsbezogenen Bachelor- und Masterstudiengängen erheblich erweitert. Im Wintersemester 2023/2024 gab es 3.470 Studienplätze für Studienanfängerinnen und Studienanfänger. Das ist eine Steigerung um rund 1.300 Plätze gegenüber dem Wintersemester 2016/2017. Glücklicherweise hat sich auch die Nachfrage nach Lehramtsstudiengängen erholt und es beginnen wieder mehr Personen ein Lehramtsstudium. Diesen leichten Trend soll die Kampagne unterstützen und dafür sorgen, dass sich auch die allmählich ansteigenden Zahlen der Studienabschlüsse weiter steigern.\n  \n\n    „Die nun knapp über 1.000 Abschlüsse genügen noch nicht, um den Bedarf an unseren Schulen zu decken. Deshalb kommt hier unsere Kampagne ins Spiel“, so Czyborra. „Mit dieser verbinde ich die große Hoffnung, dass sowohl die grundständigen Studienmodelle als auch unser Erfolgsmodell, die Quereinstiegsmasterstudiengänge, für eine höhere Anzahl an Absolventinnen und Absolventen sorgen werden. Zusätzlich dazu haben wir mit der TU vereinbart, dass diese Kooperationen mit Hochschulen für Angewandte Wissenschaften eingehen kann, um das berufliche Lehramt zu stärken und weitere Zielgruppen für den Q-Master zu erreichen.“ Darüber hinaus wurde, im Einklang mit der Kultusministerkonferenz, vereinbart, dass das Land Berlin Ein-Fach-Q-Masterstudiengänge ermöglichen kann. Zudem soll mit der Flexibilisierung des Masters eine duale Option im Lehramt geschaffen werden.\n  \n\n    Im Besonderen dankte die Senatorin der TU Berlin, die als Gastgeberin die Pressekonferenz unterstützt hat. „Wir haben heute viele interessante Einblicke in die Ausbildung für das berufliche Lehramt, in das Fachgebiet Bildung für nachhaltige Ernährung und Lebensmittelwissenschaft sowie in die dazugehörige Lehrküche erhalten. Dies hat uns gezeigt, wie vielfältig die Lehramtsstudiengänge in Berlin aufgestellt sind und dass für viele Interessen und Begabungen Studienfächer und -angebote darauf warten, dass viele Studieninteressierte kommen.“\n  \n\nDownload weiterer Informationen zur Kampagne (u.a. Faktenblatt, Kampagneninhalte)\n  \n\nLandingpage “Berlin macht Schule”\n\n"
}