{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1427655.php",
    "date": "2024-03-14",
    "title": "Galerie Kulturhaus - Ausstellungseröffnung: Aydin Öztek - Solange das Herz schlägt",
    "text": "\n\nAydin Öztek – Solange das Herz schlägt\nDo. 21.03.2024, 18.30 Uhr | Ausstellung 22.03.-13.06.2024\n    Begrüßung & Einleitung (DE/DGS): Maria Weber, Leiterin Galerie Kulturhaus\n  \n\n    In seinen kontrastreichen Bildkompositionen zelebriert der in Spandau lebende Künstler Aydın Öztek [(aɪˈdɪn œzˈtek); *1983, Istanbul] eine breite Farbpalette, Licht und Bewegung – alles, was der studierte Regisseur seit seiner plötzlichen Erblindung 2009 selbst nicht mehr wahrnehmen kann. Seine Arbeiten entstehen vor dem „inneren Auge“ und werden mithilfe eines raffinierten Zahlensystems für die Assistenz übersetzt.\n  \n\n    Die Farbe bringt der Künstler selbst – mal zart, mal pastos – und mit unkonventionellen Hilfsmitteln wie dem Endstück einer Zahnpastatube, Kämmen oder Massagebällen auf die Leinwand, ganz nach dem Motto „Alles außer Pinsel ist erlaubt!“ Durch das Hinzufügen von Körnungen unterstreicht Öztek stellenweise die ausgeprägten Bildtexturen und verstärkt somit den Effekt von Licht und Schatten auf der Bildoberfläche.\n  \n\n    Aydın Öztek definiert die expressiv-abstrakte Malerei durch seine Lebensrealität neu und erkundet fortwährend ihre Grenzen – solange sein Herz schlägt. Mit neuem Mut werden seine anfänglich kleinen Formate zu großformatigen Wandtafeln und der Farbauftrag zum performativen Akt.\n  \n\n    Im Begleitprogramm der Ausstellung findet am Mi. 10.04.2024 von 11-15 Uhr in der Galerie Kulturhaus ein Workshop mit der Theaterpädagogin Alexandra Heimberger statt. Die Teilnahme daran ist kostenlos, allerdings wird um Anmeldung gebeten.\n  \n\n    Die Ausstellungen und die begleitenden KreativWerke in der Galerie Kulturhaus finden im inklusiven Kontext von körperlichen, geistigen oder psychischen Beeinträchtigungen statt. Damit schaffen sie eine kommunikative Brücke und bereichern das Alltägliche um eine wesentliche Facette. Bezirksstadträtin Carola Brückner betont: „Die inklusiven Ausstellungen sind nahezu unberührt von den Tendenzen zeitgenössischer Kunstentwicklung, weshalb sie so wunderbar durch ihre ungebrochene Fantasie und ihre unkonventionelle Bildsprache überzeugen können“.\n  \n"
}