{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1454790.php",
    "date": "2024-06-10",
    "title": "Die Oder-Partnerschaft zu Gast in Berlin – Wegner übergibt Staffelstab an den Marschall von Großpolen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Berlin ist in diesem Jahr Gastgeber des politischen Spitzentreffens der Oder-Partnerschaft. Am 11. und 12. Juni 2024 kommen die politischen Vertreterinnen und Vertreter aus den grenznahen deutschen Ländern und polnischen Wojewodschaften auf Einladung des Regierenden Bürgermeisters in Berlin zusammen, um sich über gemeinsame Perspektiven für die Region auszutauschen. Um 12 Uhr wird Kai Wegner im Roten Rathaus den Staffelstab und damit die Rolle des Koordinators der Oder-Partnerschaft an den Marschall von Großpolen, Marek Woźniak, übergeben (Wort-Bild-Termin). Um 13.15 Uhr nimmt Wegner im Festsaal an einer Podiumsdiskussion zur deutsch-polnischen Zusammenarbeit im Rahmen der Oder-Partnerschaft teil (Wort-Bild-Termin).\n  \n\n    Beim politischen Spitzentreffen stehen unter anderem Themen wie der grenzüberschreitende Schienenverkehr, die gemeinsame Tourismusregion, Herausforderungen im Bereich Energiewirtschaft sowie Erfahrungen bei der Integration von Geflüchteten aus der Ukraine auf der Agenda.\n  \n\n    Wegner: „ Eine enge und verlässliche Zusammenarbeit mit unseren polnischen Partnern ist erklärtes Ziel des Berliner Senats. Ich freue mich, dass wir kurz nach den Europawahlen gemeinsam mit Vertreterinnen und Vertretern der Oder-Partnerschaft in Berlin zusammenkommen. Denn die gelebte europäische Nachbarschaft auf regionaler und kommunaler Ebene ist ein wichtiger Baustein für ein geeintes Europa. Berlin mit seiner großen polnischen Community hat viele Anknüpfungspunkte in Richtung Polen, das Land ist im Berliner Außenhandel der wichtigste Handelspartner. Die Oder-Partnerschaft bietet für eine gute Zusammenarbeit einen wichtigen Rahmen.“\n  \n\n    Die Oder-Partnerschaft ist ein informelles interregionales Netzwerk, in dem die Länder Berlin, Brandenburg, Mecklenburg-Vorpommern und Sachsen und die westpolnischen Wojewodschaften Großpolen, Westpommern, Niederschlesien und Lubuskie unter dem Motto „Grenzen trennen – die Oder verbindet“ projektorientiert zusammenarbeiten. Ziel dieser grenzüberschreitenden Initiative ist der Aufbau eines leistungsfähigen Regionalverbundes, mit dem die Region diesseits und jenseits der Oder infrastrukturell und politisch enger vernetzt und zu einem dynamischen Wirtschaftsraum entwickelt wird. Dabei liefern die urbanen Zentren eine wichtige Impulsfunktion, gleichzeitig ist die Aktivierung der Entwicklungspotenziale des ländlichen Raums zentral (www.oder-partnerschaft.eu).\n  \n\n    Hinweis für die Medien: Um Anmeldung bis zum 11. Juni 2024, 17 Uhr, über das Anmeldeformular für Pressetermine wird gebeten.\n  \n"
}