{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1426201.php",
    "date": "2024-03-11",
    "title": "KI-Konferenz im Rahmen der re:publica",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt richtet zusammen mit der re:publica GmbH eine Konferenz zum Thema Künstliche Intelligenz und Kultur aus. Das gab Joe Chialo, Senator für Kultur und Gesellschaftlichen Zusammenhalt, im heutigen Kulturausschuss des Abgeordnetenhauses von Berlin bekannt.\n  \n\n    Die Konferenz findet am Vortag zur re:publica 24, am Sonntag, 26. Mai 2024, im Deutschen Technikmuseum in Berlin statt. Mit dem senatsgeförderten Deutschen Technikmuseum wurde ein thematisch passender Konferenzort in direkter Nähe zum diesjährigen re:publica-Gelände gefunden. Die Teilnahme an der Konferenz ist kostenlos. Auch die Technologiestiftung Berlin mit dem kultur-Bdigital Lab und das Zuse-Institut mit dem Forschungs- und Kompetenzzentrum Digitalisierung Berlin (digiS) werden mitwirken.\n  \n\n    Chancen und Herausforderungen durch KI haben auch im Kultursektor technische, wirtschaftliche, rechtliche und ethische Dimensionen. Die Konferenz, die sich an ein breites Publikum von Berliner Kulturakteurinnen und -akteuren sowie Künstlerinnen und Künstler – von Sparten der Freien Szene über Theater und Konzerthäuser bis hin zu Bibliotheken und Archive richtet, soll diese thematisieren und einordnen. Das Programm verbindet dabei inhaltliche Einführungen in die Themen mit Impulsen aus der Praxis. Die Konferenz wird flankiert von einem lebendigen künstlerischen Offstage-Programm.\n  \n\n    Die Programminhalte sind auf die Selbstbefähigung und Inspiration der Teilnehmenden ausgerichtet. Diese Veränderungen betreffen andere und neue Arbeitsweisen in der Kultur sowie durch KI veränderte gesellschaftliche Debatten. Good-Practice-Beispiele aus dem Kulturbereich sollen Meinungsbildung fördern und Anwendungsfelder für die eigene Arbeitspraxis beleuchten.\n  \n"
}