{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1455879.php",
    "date": "2024-06-10",
    "title": "Leben an und mit der Berliner Mauer",
    "text": "\n\n    Friedrichshain und Kreuzberg gehören 35 Jahre nach dem Mauerfall wie selbstverständlich zusammen, sie bilden einen Berliner Stadtbezirk. Während der deutschen Teilung waren die Stadtteile durch Mauer und Grenzanlagen getrennt. Auf der Kreuzberger Seite der Berliner Mauer gediehen alternatives Leben und Protestkultur. Auf der Friedrichshainer Seite engagierten sich Oppositionelle im Schutz der Kirche.\n    Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) geht im Rahmen seiner Veranstaltungsreihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ im Juni 2024 den Auswirkungen der Teilung Berlins auf das Leben in Kreuzberg und Friedrichshain auf den Grund. Ein Schwerpunkt liegt dabei auf den 1980er-Jahren. Bei einem Kiezgespräch am Donnerstag, 20. Juni 2024, 18 Uhr, im FHXB Friedrichshain-Kreuzberg Museum, geht es um das Leben an und mit der Berliner Mauer: Wie wirkte sich die Teilung auf den Alltag der Bevölkerung aus? Wie blickten Menschen in Friedrichshain und Kreuzberg auf die Teilung der Stadt? Und wie änderte sich ihr Leben durch den Mauerfall? Über diese und weitere Fragen spricht BAB-Referent Dr. Philipp Schultheiß mit der Historikerin Anna von Arnim-Rosenthal und den Zeitzeuginnen Bettina Rathenow und Sanem Kleff. Bettina Rathenow war Mitbegründerin der Oppositionsgruppe Frauen für den Frieden in der DDR und 1989/90 Teilnehmerin des Runden Tischs in\n    Friedrichshain. Die türkeistämmige Lehrerin Sanem Kleff arbeitete ab 1981 an einer Kreuzberger Hauptschule. Heute leitet sie das Projekt „Schule ohne Rassismus – Schule mit Courage“.\n    Der BAB bietet im Juni auch kostenlose Kiez-Spaziergänge durch Kreuzberg mit dem Stadt- und Kulturhistoriker Tim Köhler an. Dabei wird er Orte ansteuern, an denen die Teilnehmenden mehr über Kreuzbergs Geschichte im Schatten der Mauer erfahren können.\n  \n"
}