{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1487292.php",
    "date": "2024-09-20",
    "title": "Ordnungsamt Reinickendorf setzt auf verstärkte Kontrollen zur Schulwegsicherung",
    "text": "\n\n    Um die Sicherheit auf den Schulwegen zu gewährleisten, führte das Ordnungsamt Reinickendorf in den vergangenen beiden Wochen vor den Schulen im Bezirk verstärkt Kontrollen durch. Diese Aktionen sind Teil der kontinuierlichen Bemühungen des Bezirksamtes, die Schulwege für Kinder sicherer zu machen.\n  \n\n    „Insgesamt hat der Außendienst seit dem Schuljahresbeginn 184 Ordnungswidrigkeiten direkt vor Schulen geahndet, 73 mündliche Verwarnungen ausgesprochen und weit über 100 Gespräche mit Bürgerinnen und Bürgern geführt, um auf die Bedeutung der Schulwegsicherheit und dem richtigen Verhalten mit Kraftfahrzeugen vor den Schulen hinzuweisen“, sagt Bezirksstadträtin für Ordnung, Umwelt und Verkehr, Julia Schrod-Thiel\n    (CDU).\n  \n\n    „Eltern sollten den Schulweg mit den Kindern immer wieder üben, damit sie diesen auch sicher allein meistern können. Die Aktion ‚Zu Fuß zur Schule‘ in unserer Jugendverkehrsschule bietet in diesem Zusammenhang die perfekte Unterstützung,“ betont Schulstadtrat Harald Muschner (CDU).\n  \n\n    Die regelmäßigen Kontrollen zur Schulwegsicherung werden im gesamten Schuljahr fortgeführt, um das Bewusstsein in der Bevölkerung weiter zu stärken. Hier gilt der Appell an alle Verkehrsteilnehmer, Rücksicht auf die jüngsten und schwächsten zu nehmen und sich an die geltenden Regeln zu halten.\n  \n\n    Die Bezirksstadträtin betont die Relevanz dieser Maßnahmen: „Die Sicherheit unserer Kinder auf dem Weg zur Schule hat oberste Priorität. Gerade zu Schulbeginn ist es besonders wichtig, die Verkehrsregeln konsequent durchzusetzen und gleichzeitig das Bewusstsein der Eltern und Verkehrsteilnehmer zu schärfen. Es freut mich, dass wir durch unsere Schulwegkontrollen einen positiven Beitrag leisten können, um Unfälle zu vermeiden und mehr Aufmerksamkeit für das Thema zu schaffen.“\n  \n"
}