{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1422662.php",
    "date": "2024-02-29",
    "title": "Einzelereignisbezogene Lärmentgelte am BER sind rechtmäßig – 8/24",
    "text": "\n\n    Der 6. Senat des Oberverwaltungsgerichts hat die Klagen von vier Luftverkehrsgesellschaften gegen die Genehmigung der vom 1. September 2022 bis zum 31. Dezember 2023 gültigen Entgeltordnung des Flughafens Berlin Brandenburg – BER – abgewiesen.\n  \n\n    Die Entgeltordnung wird von der Flughafen Berlin Brandenburg GmbH nach Konsultation der Luftverkehrsgesellschaften erlassen. Sie bedarf einer Genehmigung durch das Ministerium für Infrastruktur und Landesplanung des Landes Brandenburg. Die Luftverkehrsgesellschaften wandten sich gegen die mit der neuen Entgeltordnung bundesweit erstmalige Einführung sog. einzelereignisbezogener Lärmentgelte für Starts und Landungen am BER. Damit knüpft das von den Fluggesellschaften an den Flughafen zu zahlende Lärmentgelt nicht mehr pauschal an den von einem bestimmten Flugzeugtyp durchschnittlich erzeugten Maximalschallpegel, sondern an den bei jedem einzelnen Start und jeder Landung konkret gemessenen Lärm an: Je lauter der direkt unterhalb der Flugroute gemessene Lärm, desto höher das Entgelt.\n  \n\n    Zwei der Klagen wurden als unzulässig abgewiesen, weil die beiden Fluggesellschaften den BER im Zeitraum der Gültigkeit der genehmigten Entgeltordnung nicht angeflogen haben. Die Klage der beiden anderen Luftverkehrsgesellschaften hat der Senat als unbegründet abgewiesen. Der Flughafenbetreiber hat bei der Ausgestaltung der Lärmentgelte einen weiten, gerichtlich nur eingeschränkt überprüfbaren Gestaltungsspielraum. Das neu eingeführte Lärmentgeltkonzept ist grundsätzlich geeignet, einen spürbaren finanziellen Anreiz zu lärmärmerem Fliegen zu setzen. Die neuen Lärmentgelte werden nach objektiven und transparenten Kriterien erhoben und diskriminieren weder einzelne Nutzer noch Nutzergruppen.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde in keinem der Fälle zugelassen.\n  \n\n    Urteile vom 28. Februar 2024 – OVG 6 A 6/22, OVG 6 A 7/22, OVG 6 A 8/22 -\n  \n"
}