{
    "url": "https://www.berlin.de/rechnungshof/presse/pressemitteilungen/pressemitteilung.1429692.php",
    "date": "2024-03-21",
    "title": "„Nutzen Sie die Chance und steuern Sie jetzt um“",
    "text": "\n\n    Die Präsidentin des Rechnungshofs von Berlin, Karin Klingen, hat heute im Abgeordnetenhaus von Berlin den Jahresbericht 2023 vorgestellt.\n  \n\n    Klingen wies auf die strukturellen Probleme des aktuellen Doppelhaushalts hin. Bis Ende 2025 werden fast alle langjährigen Rücklagen aufgelöst. Zudem enthält der Haushalt pauschale Minderausgaben in bisher nicht gekannter Höhe von rund zwei Milliarden Euro jährlich. Fast sechs Prozent des Haushaltsvolumens müssen im laufenden Haushalt eingespart werden.\n  \n\n    „Wenn Sie dieses Ausgabenniveau so weiterführen, werden in 2026 und 2027 enorme Defizite von mehr als drei Milliarden Euro pro Jahr entstehen“, sagte Klingen. „Nutzen Sie die Chance und steuern Sie jetzt um! Setzen sie Prioritäten bei den Ausgaben! Berlin darf nicht dauerhaft über seine Verhältnisse leben. Wenn das Land weiter mehr ausgibt als es einnimmt, sind die Berliner Finanzen schon bald nicht mehr tragfähig“, appellierte sie an die Abgeordneten.\n  \n\n    Klingen begrüßte im Zusammenhang mit der ursprünglich geplanten Errichtung eines Sondervermögens „Klimaschutz, Resilienz und Transformation“ ausdrücklich, dass die Pläne einer erneuten Notlagenkreditaufnahme nunmehr überdacht werden. Sie warnte zugleich davor, den Spielraum der Schuldenbremse durch finanzielle Transaktionen zu überdehnen. „Sinn und Zweck der Schuldenbremse ist nicht, dass staatliche Ausgaben aus dem Kernhaushalt in Landesunternehmen übertragen werden, um auf diesem Weg eine nach der Schuldenbremse nicht erlaubte Kreditaufnahme zu ermöglichen.“\n  \n\n    In ihrer Rede griff Klingen exemplarisch einige der vielfältigen Prüfungsergebnisse aus dem Jahresbericht 2023 heraus. Sie begrüßte ausdrücklich, dass bei der Reform des RBB-Staatsvertrages fast alle Rechnungshof-Empfehlungen übernommen wurden.\n  \n"
}