{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1446491.php",
    "date": "2024-05-14",
    "title": "Nach Streit mit Waffen und Messer bedroht",
    "text": "\n\nNr. 0996\n    Vergangene Nacht kam es zu einer Auseinandersetzung in Köpenick, in dessen Folge ein Mann seinen Bekannten bedroht habe. Gegen 2.30 Uhr wurden Einsatzkräfte zu einem Mehrfamilienhaus an der Straße Grüne Trift alarmiert. Dort soll nach vorangegangenen Streitigkeiten in einer Wohnung ein 39-Jähriger eine 26-jährige Frau geschubst und grob angegangen haben. Ein 26-jähriger Freund der Frau soll dem 39-Jährigen daraufhin mit der Faust ins Gesicht geschlagen haben, um seine Freundin zu verteidigen. Anschließend soll der 39-Jährige mehr als zehnmal mit einer Schreckschusswaffe aus dem Fenster des Wohnzimmers geschossen haben. Dem Vernehmen nach soll sich die Auseinandersetzung anschließend in die Küche verlagert haben, wo der 39-Jährige mit einem Küchenmesser Stichbewegungen in Richtung des 26-Jährigen ausgeführt haben soll, diesen jedoch nicht traf. Schließlich soll der Ältere seinem Kontrahenten gedroht haben, scharfe Schusswaffen, die er in seiner Wohnung besitzen\n    würde, gegen ihn einzusetzen und verließ die Wohnung. Mit einer staatsanwaltschaftlichen Anordnung drangen Einsatzkräfte des Spezialeinsatzkommandos schließlich in die Wohnung des 39-Jährigen ein und nahmen den mittlerweile schlafenden Tatverdächtigen fest. Im Rahmen der weiteren Durchsuchung fanden die Einsatzkräfte zwei Anscheinswaffen, mehrere Teile von Schusswaffen sowie ein Springmesser. Ein freiwilliger Atemalkoholtest beim Tatverdächtigen ergab einen Wert von rund zwei Promille. Weitere Einsatzkräfte brachten ihn zum Zwecke einer erkennungsdienstlichen Behandlung sowie der staatsanwaltschaftlich angeordneten Blutentnahme in einen Polizeigewahrsam, wo er nach Abschluss aller polizeilichen Maßnahmen später wieder entlassen wurde. Die Ermittlungen übernahm das Kommissariat des örtlich zuständigen Polizeiabschnittes.\n  \n"
}