{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1468460.php",
    "date": "2024-07-18",
    "title": "Auftakt: Runder Tisch \"Pflege\" in Treptow-Köpenick",
    "text": "\n\n\nZeit: 09.10.2024 von 10:00 bis 15:00 Uhr, Runder Tisch “Pflege”\n    \n\nOrt: wird noch bekannt gegeben\n    \n\n\n    Die Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe Carolin Weingart möchte auf den geplanten Runden Tisch “Pflege” am 09.10.2024 aufmerksam machen. Der Bezirk Treptow- Köpenick sieht im Runden Tisch “Pflege” eine große Chance, die Landespflegestrukturplanung der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege auf die Bezirksebene zu überführen und bedarfsorientiert umzusetzen. Das Thema Pflege wird dabei, über den Bereich der ambulanten und medizinischen Versorgung hinaus, umfassend betrachtet.\n  \n\n    Im Sinne eines integrierten Handlungskonzeptes werden\n  \n\nMitarbeitende aus dem Bezirksamt,\n    \nbezirkliche Akteure aus dem Bereich der Pflegeinfrastruktur,\n    \ndem Netzwerk Leben im Kiez (LiK) sowie\n    \nBetroffene\n    \n\n\n    gemeinschaftlich eine Herangehensweise an die aktuellen Herausforderungen entwickeln.\n  \n\n    In einem partizipativen und prozessorientierten Vorgehen wird ein bezirkliches Handlungskonzept entstehen. Ziel ist es, realistische Ansatzpunkte und Maßnahmenpläne für den Bezirk zu beschreiben. Zum Prozess gehört eine Auftaktveranstaltung am 09.10.2024 sowie eine Folgeveranstaltung am 22.11.2024, die eine wesentliche Grundlage darstellen um Handlungsmöglichkeiten, Verantwortlichkeiten sowie eine Form der zukünftigen kontinuierlichen Zusammenarbeit für die bezirkliche Ausgestaltung zu erarbeiten. Das Vorhaben wird evaluiert und ist regelmäßig anzupassen.\n  \n\n    Weitere Informationen zum Prozess und der Veranstaltung erhalten Sie auf dem Webauftritt der Qualitätsentwicklungs- Planungs- und Koordinierungsstelle für Gesundheit sowie unter der Tel. (030) 90297-6175 und per E-Mail an heike.gede@ba-tk.berlin.de\n\n\n    sowie durch das Netzwerk Leben im Kiez (LiK), Frau Rahel Goedecke unter Tel. 0163 187 17 61 oder an lik@offensiv91.de .\n  \n\n    Gefördert wird das Vorhaben bis Ende 2024 durch die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege.\n  \n"
}