{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1446671.php",
    "date": "2024-05-15",
    "title": "Inklusionstag „Gemeinsam stark“ vor dem Rathaus",
    "text": "\n\n    30 Jahre lang hat Reinickendorf jährlich den „Tag für Menschen mit und ohne Behinderungen“ im Märkischen Viertel gefeiert. Unter neuem Namen wird diese Tradition nun fortgesetzt: Der Bezirk lädt für Sonnabend, 8. Juni 2024, erstmals zum „Gemeinsam stark – Reinickendorfer Inklusionstag” auf dem Rathausvorplatz ein.\n  \n\n    Bezirksbürgermeisterin und Schirmherrin Emine Demirbüken-Wegner (CDU): „Lassen Sie uns zusammen Barrieren abbauen und ein Miteinander schaffen, in dem alle Menschen ihre Potenziale entfalten können. Besonders herzlich möchte ich mich für die finanzielle Unterstützung bei der GESOBAU, der Berliner Sparkasse, der BOS Gewerbeimmobilien GmbH und allen weiteren Geldgebern bedanken.“\n  \n\n    Die Bezirks-Beauftragte für Menschen mit Behinderungen, Regina Vollbrecht, lädt alle Berlinerinnen und Berliner herzlich zu dieser Veranstaltung ein: „Wir sind nur wirklich stark, wenn wir die Vielfalt unserer Gesellschaft anerkennen und wir Menschen mit Behinderungen gleichwertig beteiligen. Nur gemeinsam kann Inklusion gelingen. Deshalb wünsche ich uns allen einen informativen Austausch und eine gute Vernetzung!“\n  \n\n    Besucherinnen und Besuchern wird vor dem Rathaus Reinickendorf von 11 bis 16 Uhr ein buntes Bühnenprogramm mit vielen Showtanzgruppen und weiteren Künstlerinnen und Künstlern geboten. Mehr als 35 Verbände, Selbsthilfegruppen und Hilfsmittelanbieter stellen ihre Angebote vor, geben Informationen und beantworten Fragen. Sie laden zu Spielen wie Glücksrad, Quiz, Heißer Draht und zum Kinderschminken ein.\n  \n\n    Die BVG bietet von 10 bis 13 Uhr ein Mobilitätstraining an, es kann das Ein- und Aussteigen aus dem Bus geübt werden. Rundfahrten mit einer Rikscha, angeboten vom Mobilitätshilfedienst Reinickendorf des Unionhilfswerk Sozialeinrichtungen gGmbH, komplettieren das Angebot. Dank der Helferbär GmbH können, nach vorheriger Anmeldung bis zum 31.05. im Büro der Beauftragten für Menschen mit Behinderungen, Gäste mit Unterstützungsbedarf begleitet werden. Auch wer spontan vorbeikommt, kann Unterstützung erhalten.\n  \n\n    Alle auftretenden Künstlerinnen und Künstler wie die Berliner Fahnenschwinger e. V.,\n    die Tanzschule Lockstep, die Rollstuhltanzgruppe „Wheels in Motion“ vom TSV Berlin-Wittenau, die Akrobatik- und Einradkids vom RC Tegel e. V. sowie Moderator Felix Bergemann vom FACE Familienzentrum unterstützen diese Veranstaltung durch ihr ehrenamtliches Engagement.\n  \n"
}