{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1455392.php",
    "date": "2024-06-11",
    "title": "Bezirk startet in den Kultursommer Lichtenberg",
    "text": "\n\n    Am 3. Juni 2024 kamen über 70 Kultur- und Kreativschaffende aus unterschiedlichsten Bereichen ins Theater an der Parkaue, um den Beginn einer neuen Kultur-, Tourismus- und Vernetzungskampagne des Bezirksamtes Lichtenberg mitzuerleben. Unter dem Slogan „Lichtenberg. Mehr Kultursommer als du denkst.“ will die Kampagne die kulturellen Highlights des Bezirks in den Sommermonaten 2024 erlebbar machen und ein neues touristisches Publikum erschließen. Damit wird deutlich, dass Kultur, Kreativwirtschaft und Tourismusförderung in Lichtenberg ab sofort eng miteinander verzahnt werden.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Wenn wir uns unseren rasant wachsenden Bezirk betrachten, dann sehen wir ganz deutlich, dass die kulturellen Highlights, die Akteurinnen und Akteure der Kultur- und Kreativwirtschaft einer der großen Schätze unseres Bezirks sind. Immer mehr Kunst- und Kulturschaffende ziehen nach Lichtenberg, um hier zu leben und zu arbeiten. Von Dark Matter, der Theatergasse und dem Museum Karlshorst ganz im Süden, über die B.L.O.-Ateliers, die Haubrok Foundation, den Campus für Demokratie, die vielen Proberäume und Musikstudios bis hin zum Bürgerschloss Hohenschönhausen und der Gedenkstätte Berlin-Hohenschönhausen im Norden hat Lichtenberg so viele Orte der Kultur zu bieten, die es zu entdecken gilt.“\n  \n\n    Mit einer Kommunikationskampagne sollen diese Orte vom 21. Juni bis 30. September 2024 sichtbarer gemacht werden. Die Angebote werden auf einer Internetseite gebündelt dargestellt und über verschiedene Kommunikationskanäle optisch einheitlich beworben. In diesen Zeitraum fallen beispielsweise Veranstaltungen wie die Fête de la Musique, 40 Jahre Hohenschönhausen, die Sommerevents in der Dark Matter Lichtkunst-Ausstellung, das vietdeutsche Popkultur-Festival Sống ở Berlin im Dong Xuan Center, das Campus Kino im Campus für Demokratie, Konzerte in der Theatergasse und auf dem Johannis-Festplatz in Karlshorst, Veranstaltungen im Rahmen des Fußballkultursommers zur EURO 2024 in der Gedenkstätte Berlin-Hohenschönhausen und in der Hans-Zoschke-Arena, die Lange Nacht der Museen, die Lange Nacht der Bilder und Das Seenfest am Orankesee.\n  \n\n    Wer sich an der Kampagne beteiligen möchte, ist herzlich eingeladen, sich mit der eigenen Veranstaltung zu registrieren. Weitere Informationen gibt es per E-Mail unter wirtschaftsfoerderung@lichtenberg.berlin.de und auf der Internetseite des Bezirksamtes: Kultursommer Lichtenberg – Berlin.de\n\n\n    „Lichtenberg. Mehr Kultursommer als Du denkst.“ ist eine Initiative der bezirklichen Wirtschaftsförderung in enger Zusammenarbeit mit dem Amt für Weiterbildung und Kultur. Das Projekt wird von der Senatsverwaltung für Wirtschaft und Betriebe aus Mitteln für besondere touristische Projekte finanziert.\n  \n\n    Hintergrund:\n  \n\n    Lichtenberg ist ein Ort, der Gegenwart und Geschichte so intensiv miteinander verknüpft und erlebbar macht wie kaum ein anderer Bezirk außerhalb der Mitte Berlins. Lichtenberg wird immer jünger, immer internationaler. Dadurch steht der Bezirk aktuell für einen permanenten Wandel und setzt mit seinen kulturellen Projekten, mit Orten der Kulturproduktion und mit Künstlerinnen und Künstlern, die hier leben und arbeiten, sichtbare Zeichen für einen frischen Wind in und aus Lichtenberg.\n  \n\nHintergrund:\n    Lichtenberg ist ein Ort, der Gegenwart und Geschichte so intensiv miteinander verknüpft und erlebbar macht, wie kaum ein anderer Bezirk außerhalb der Mitte Berlins. Lichtenberg wird immer jünger, immer internationaler. Der Bezirk steht für einen permanenten Wandel und setzt mit seinen kulturellen Projekten, mit Orten der Kulturproduktion sowie Künstlerinnen und Künstlern, die hier leben und arbeiten, sichtbare Zeichen für einen frischen Wind in und aus Lichtenberg.\n  \n\n    Diese Entwicklung möchte der Bezirk aufgreifen und verstärken. Lichtenberg will sich als pulsierender Kultur- und Kreativstandort mit einer Vielfalt an Veranstaltungen, Kulturangeboten und geförderten Sonderprojekten sichtbarer machen, um noch mehr Gäste in den Bezirk und zu den Kultur- und Kreativevents zu locken.\n  \n\n    Zum Netzwerktreffen wurden Akteurinnen und Akteure aus dem Kulturleben des Bezirks eingeladen, mit denen die Kampagne entwickelt und mit Leben gefüllt wird.\n  \n\n    Die Kampagne „Lichtenberg. Mehr Kultursommer als du denkst.“ soll die Kommunikation der einzelnen Akteurinnen und Akteure unterstützen, neue Kooperationen ermöglichen und weitere Partner für Angebote begeistern. Sie ergänzt die Förderprogramme des Bezirkskulturfonds und der DRAUSSENSTADT-Projekte.\n  \n"
}