{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1442707.php",
    "date": "2024-04-30",
    "title": "Senat beschließt Bericht zur Umsetzung und Weiterentwicklung des Diversity-Landesprogramms",
    "text": "\n\n    Aus der Sitzung des Senats am 30. April 2024:\n  \n\n    Der Senat hat in seiner Sitzung am 30. April 2024 auf Vorlage der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, den Bericht zur Umsetzung und Weiterentwicklung des Diversity-Landesprogramms beschlossen. Mit dem Diversity-Landesprogramm wird eine Vorgabe aus dem Landesantidiskriminierungsgesetz umgesetzt, nach dem der Senat landesweite Maßnahmen zur Förderung einer Kultur der Wertschätzung von Vielfalt ergreifen und stetig fortentwickeln soll.\n  \n\n    Dazu erklärt die Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe: „Mit den 37 zentralen Maßnahmen des Diversity-Landesprogramms, die von einer Vielzahl dezentraler Maßnahmen in den Senatsverwaltungen und Bezirken begleitet und unterstützt werden, verankern wir Vielfalt noch stärker als bisher als Themenfeld in allen Arbeitsbereichen des Senats. Mit der Prävention von Diskriminierung stärken wir Berlin als weltoffene Metropole und stellen sicher, dass wir eine lebenswerte Stadt für alle Menschen bleiben.“\n  \n\n    Das Diversity-Landesprogramm wurde am 8. September 2020 vom Senat beschlossen. Der Beschluss enthält die Verpflichtung, nach einer Laufzeit von drei Jahren über die Umsetzung zu berichten.\n  \n\n    Das erste Diversity-Landesprogramm zielte darauf, landesweite Aktivitäten für Vielfalt und Weltoffenheit und gegen Diskriminierung und Extremismus in der Berliner Verwaltung zu stärken und auszubauen. Mit dem Diversity-Landesprogramm wurden Strukturen und Netzwerke aufgebaut, ein einheitliches Verständnis von Diversity und Diversity-Kompetenz entwickelt und Materialien erarbeitet, die Verwaltungen zur Analyse des aktuellen Stands, zum Abbau von Barrieren und zur Förderung von Vielfalt nutzen können. Die Umsetzung von Maßnahmen, Erfahrungen und Herausforderungen sowie Empfehlungen für die Weiterentwicklung des Landesprogramms werden im vorliegenden Bericht dargestellt.\n  \n"
}