{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1485238.php",
    "date": "2024-09-13",
    "title": "Feierliche Schlüsselübergabe für die Schule am Gartenfeld",
    "text": "\n\n    Nach sieben Jahren intensiver Bauzeit ist die Gesamtsanierung der Schule am Gartenfeld erfolgreich abgeschlossen. Mit einer symbolischen Schlüsselübergabe feierte die Schulgemeinschaft, die 2017 geschlossen in die Seecktstraße 2 ausgelagert worden war, gemeinsam mit Bezirksbürgermeister Frank Bewig, Bezirksstadträtin Dr. Carola Brückner und weiteren Gästen die Fertigstellung ihres angestammten Schulstandortes in der Gartenfelder Straße 81.\n  \n\n    Ursprünglich sollte in der Schule am Gartenfeld lediglich eine Strangsanierung der Sanitärbereiche vorgenommen werden. Während der Arbeiten zeigten sich allerdings schwerwiegende Brandschutz- und Statikmängel, die nicht im laufenden Schulbetrieb behoben werden konnten, weswegen die Schulgemeinschaft ausgelagert werden musste.\n    2017 bot sich im Rahmen des Kommunalinvestitionsprogrammes (KInv) die finanzielle Möglichkeit einer umfassenden energetischen Sanierung des Standortes, die letztlich mit erheblichen Umbaumaßnahmen einherging. Ein Schwerpunkt der Umbaumaßnahmen lag auf dem bedarfsgerechten Abbau vorhandener Barrieren und der Schaffung barrierefreier Zugänge. Weiterhin umfasste die Baumaßnahme innerhalb von zwei Bauabschnitten die Modernisierung der Unterrichtsräume, den Anbau eines Musikraumes, die Integration einer großzügig gestalteten Verteilerküche, die Sanierung der Fassade für eine optimierte Wärmedämmung sowie auch die Neugestaltung der Schulhofflächen durch das Straßen- und Grünflächenamt.\n  \n\n    Erschwert wurde das Sanierungsvorhaben durch notwendige Umplanungen aufgrund von Baumängeln, die im Zuge der Arbeiten sichtbar wurden, aber auch durch rechtliche Auseinandersetzungen mit einzelnen Baufirmen, die Auswirkungen auf übergreifende und folgende Gewerke hatten. Zuletzt sorgte die angespannte Lage im Bausektor für zeitliche Verzögerungen bei der technischen Gebäudeausstattung.\n  \n\n    „Umso größer ist die Freude, dass wir diese umfangreiche und kräftezehrende Baumaßnahme nun zu einem so guten Abschluss bringen konnten“,* so Dr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management*. „Die Schule am Gartenfeld erstrahlt in neuem Glanz und ist nun wieder ein wunderbarer Ort zum gemeinsamen Lernen und Lachen. Damit kann die Schulgemeinschaft nach sieben bewegten Jahren endlich an ihren angestammten Standort in der Gartenfelder Straße zurückkehren.“\n  \n\nBezirksbürgermeister Frank Bewig: „Die erfolgreiche Sanierung der Schule am Gartenfeld ist ein wichtiger Schritt für die Bildungslandschaft in Spandau. Es freut mich sehr, dass wir trotz der vielen Herausforderungen einen modernen und barrierefreien Schulstandort schaffen konnten. Damit bieten wir den Schülerinnen und Schülern eine zeitgemäße Umgebung, in der sie sich wohlfühlen und optimal lernen können.“\n  \n\n    Seit Beginn des Schuljahres lernen rund 50 Kinder in den frisch sanierten Räumlichkeiten, rund 66 (verteilt auf 11 Lerngruppen) könnten es perspektivisch werden. Ein Teil der Schulgemeinschaft wird jedoch auch künftig in der Seecktstraße 2 verbleiben, die nicht nur als Filiale erhalten bleibt, sondern in den kommenden Jahren zum Hauptsitz der Schule am Gartenfeldwird. Bereits jetzt entsteht dort ein Modularer Ergänzungsbau, der speziell für den Förderbedarf „Geistige Entwicklung“ konzipiert wurde. Hintergrund dieser Entscheidung, die im Einvernehmen mit der Schule getroffen wurde, sind die seit mehreren Jahren steigenden Schülerzahlen im Bereich der Schulen mit sonderpädagogischem Förderschwerpunkt.\n  \n\n    Die genehmigten Gesamtkosten der energetischen Gesamtsanierung liegen bei rund 10 Millionen Euro. Die Umsetzung der Maßnahme lag in der Verantwortung des bezirklichen Hochbauamtes der Serviceeinheit Facility Management.\n  \n\n    Für Rückmeldungen wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}