{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/pressemitteilung.1405592.php",
    "date": "2024-01-16",
    "title": "Interessenbekundungsverfahren für neuen Wochenmarkt in Kladow gestartet",
    "text": "\n\n    Das Bezirksamt Spandau hat ein Interessenbekundungsverfahren für einen neuen Wochenmarkt gestartet. Angedacht ist ein kleiner Markt vor der Dorfkirche Kladow mit mindestens 12 Ständen. Die Marktstände sollen vorwiegend regionale, umweltverträgliche und nachhaltige Produkte des täglichen Bedarfs anbieten, darunter frische Nahrungsmittel wie Obst, Gemüse, Kräuter, Milchprodukte, Fisch, Fleisch, Gewürze, Eier, Blumen und Zierpflanzen, sowie maximal ein Imbissangebot.\n  \n\n    Bezirksstadtrat Thorsten Schatz führt dazu aus: „In Kladow fehlt bisher ein städtischer oder privater Wochenmarkt, trotz einer deutlichen Nachfrage in der Bevölkerung. Das Bezirksamt setzt sich nun aktiv dafür ein, einen passenden Betreiber zu finden, um dem Wunsch der Kladowerinnen und Kladower nach einem örtlichen Wochenmarkt zu erfüllen.“\n  \n\n    Interessenten sollten idealerweise über Erfahrungen im Betrieb eines Wochenmarktes oder ähnlicher Veranstaltungen verfügen und ein wirtschaftlich schlüssiges Konzept vorlegen. Das Land Berlin kann keine Unterstützung in Form von Strom-, Wasser- und Abwasseranschlüssen, Toiletten, Entsorgung, Reinigung sowie Stellplätzen für die Händlerinnen und Händler bereitstellen. Bei der Bewertung der eingereichten Interessenbekundungen werden diese Voraussetzungen berücksichtigt.\n  \n\n    Das „Interessenbekundungsverfahren“ stellt keine Vergabe eines öffentlichen Auftrags dar. Es zielt vielmehr darauf ab herauszufinden, wer interessiert ist und vergleicht dabei die verschiedenen Betriebskonzepte. Bei grundsätzlicher Eignung müssen die üblichen Erlaubnisverfahren bei der Straßenverkehrsbehörde durchlaufen und alle erforderlichen Genehmigungen eigenständig und auf eigene Kosten eingeholt werden.\n  \n\n    Bis zum 29. Februar 2024 können Interessentinnen und Interessenten ihre Unterlagen an das Bezirksamt Spandau von Berlin, Abt. Bauen, Planen, Umwelt- und Naturschutz, Straßen- und Grünflächenamt, Bau 4 AV, Otternbuchtstraße 35, 13599 Berlin, oder per E-Mail an sga@ba-spandau.berlin.de mit dem Betreff „IBV WoMa Kladow“ senden.\n  \n"
}