{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1448325.php",
    "date": "2024-05-21",
    "title": "„Sport im Park“ in Spandau: Mehr Angebote, mehr Bewegung, mehr Gesundheit für Jung und Alt",
    "text": "\n\n    Unter dem Motto „Sport im Park“ können Spandauer Bürgerinnen und Bürger aller Altersgruppen von Mai bis Oktober kostenfrei und ohne Anmeldung an vielfältigen Bewegungsangeboten im Bezirk und darüber hinaus teilnehmen. Mit an Bord sind in diesem Jahr die Sportvereine Sportkinder Berlin e.V., der Berliner Gehörlosen-Sportverein e.V. und der Stadtbewegung e.V.\n  \n\nTanja Franzke, Bezirksstadträtin für Jugend und Gesundheit: „Wir wollen, dass Spandau gesund und in Bewegung bleibt. Dazu leistet ‚Sport im Park‘ einen wichtigen Beitrag. Auch in diesem Jahr haben die teilnehmenden Sportvereine wieder ein abwechslungsreiches Programm auf die Beine gestellt. Von Qi Gong über Teamspiele und eine Ballschule bis hin zum Tanzen – hier ist für jede und jeden etwas dabei. Beim täglichen Sportangebot an der frischen Luft sind alle willkommen, egal wie fit oder wie jung oder alt.“\n  \n\n    Gefördert werden die Bewegungsangebote von „Sport im Park“ durch die Senatssportverwaltung für Inneres und Sport unter finanzieller Beteiligung der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege. Das niederschwellige und leicht zugängliche Programm wird seit 2018 in den Monaten Mai bis Oktober landesweit durchgeführt und ist das größte kostenlose öffentliche Bewegungsangebot in Berlin. Im Bezirk Spandau findet „Sport im Park“ 2024 unter anderem im Koeltzepark, im Südpark oder im Spandauer Forst mit geschulten Übungsleiterinnen und Übungsleitern statt.\n  \n\n    Ziel des Angebots ist es, Menschen zu mehr gesundheitsorientierter Bewegung in einer gemeinschaftlichen Umgebung zu motivieren. „Sport im Park“ ist damit ein wichtiger Bestandteil des gesundheitspolitischen Ziels „Gesund aufwachsen, leben und älter werden in Spandau“ und ein wesentlicher Teil der Spandauer Strategie „Spandau bewegt sich!“.\n  \n\n    Informationen zum den „Sport im Park“-Angeboten in Spandau finden Sie unter: News der OE Qualitätsentwicklung, Planung und Koordination – Berlin.de\n\n\n    Weitere Informationen rund um „Sport im Park“ finden Sie unter: https://www.berlin.de/berlin-bewegt-sich/welten/oeffentlicher-raum/sport-im-park-inklusiv/\n\n"
}