{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1419915.php",
    "date": "2024-03-12",
    "title": "Bürgerversammlung der Kiezkasse Köllnische Vorstadt/ Spindlersfeld am 12. April 2024",
    "text": "\n\n\nZeit: 12.04.2024, 18:00 Uhr\n    \n\nOrt: Stadtteilzentrum Campus Kiezspindel, Rudower Str. 37, 12557 Berlin\n    \n\n\n    Auch für das Jahr 2024 stellt das Bezirksamt Treptow-Köpenick Gelder für die Kiezkassen in allen Bezirksregionen bereit.\n  \n\n    Am Freitag, dem 12. April 2024 findet die Bürgerversammlung der Kiezkasse Köllnische Vorstadt/ Spindlersfeld um 18:00 Uhr im Stadtteilzentrum Campus Kiezspindel (Rudower Str. 37, 12557 Berlin) statt.\n  \n\nWas wird gefördert? Gefördert werden Vorhaben, die den Zusammenhalt im Kiez fördern, Nachbarschaften stärken oder das Wohnumfeld verschönern, z. B. Selbsthilfe- und Nachbarschaftsprojekte, Pflanzaktionen, Hoffeste, Nachbarschaftsfeste, Straßenfeste, Vortragsveranstaltungen oder Material für Bürgerinformationen.\n  \n\nIhre Ideen und Ihr Engagement sind gefragt.\n    Herr Bezirksverordneter Kai-Mario Martin (Kiezpate) und Herr Bezirksverordneter Wolfgang Knack (stv. Kiezpate) laden die Bürgerinnen und Bürger sowie alle interessierten Akteure der Bezirksregion Köllnische Vorstadt/ Spindlersfeld ein, um gemeinsam über die Verwendung der Kiezkassenmittel zu entscheiden. Es stehen für die Köllnische Vorstadt/ Spindlersfeld in diesem Jahr 4.100 € zur Verfügung. Auf der Bürgerversammlung am 12. April 2024 werden die eingereichten Vorschläge vorgestellt, beraten und gegebenenfalls beschlossen.\n  \n\nEinreichung Ihrer Projektideen:\n    Projektideen sollten möglichst über die landesweite Beteiligungsplattform mein.berlin.de des Landes Berlin eingereicht werden. Dafür gehen Sie bitte auf “mein.berlin.de” zu Ihrer Kiezkasse Köllnische Vorstadt/ Spindlersfeld.\n  \n\n    Hinweise zur Projekteinreichung und dem angepassten Verfahren der Kiezkassen finden Sie ebenfalls auf “mein.berlin.de” unter dem Reiter “über das Projekt” sowie auf der Internetseite des Bezirksamtes Treptow-Köpenick unter dem Stichwort Kiezkassen. Bitte reichen Sie Ihre Projektidee auf mein.berlin.de so frühzeitig wie möglich ein. Sollte Ihnen die Nutzung von “mein.berlin.de” nicht möglich sein, können Sie Ihre Projektideen auch per E-Mail oder auf dem Postweg einreichen oder, bei kurzfristig entstandenen Ideen, auch noch in der Bürgerversammlung direkt vortragen.\n  \n\n    Wir freuen uns über Ihre Ideen und Ihre Teilnahme an der Bürgerversammlung!\n    Für Rückfragen erreichen Sie den Kiezpaten und den stv. Kiezpaten über folgenden Kontakt: kiezkasse-spindlersfeld@ba-tk.berlin.de\n\n\n    Weitere Kontaktmöglichkeiten finden Sie hier: Die Kiezpaten – Ihre Ansprechpartner\n\n\n    Ihre Verantwortlichen für die Kiezkasse Köllnische Vorstadt/ Spindlersfeld\n    Kai-Mario Martin (Kiezpate),\n    Wolfgang Knack (stv. Kiezpate)\n  \n"
}