{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1489565.php",
    "date": "2024-09-29",
    "title": "Drei Versammlungen mit Bezug zum Nahostkonflikt – Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1982\n    Mit rund 220 Einsatzkräften betreute die Polizei Berlin gestern Nachmittag im Ortsteil Wedding drei Versammlungen mit Bezug zum andauernden Nahostkonflikt.\n  \n\n    Gegen 15.20 Uhr startete in der Müllerstraße ein Aufzug mit dem Titel „Solidarität mit Palästina. Stoppt den Gaza Genozid. Keine Waffen für Israel“ mit 350 Teilnehmenden. Kurz vor 16 Uhr wurde aus der Menge heraus eine Flasche in Richtung einer Gegendemonstrantin geworfen, die diese jedoch verfehlte und stattdessen eine Einsatzkraft traf. Diese konnte ohne Verletzung ihren Dienst fortsetzen. Die Stimmung unter den Teilnehmenden des Aufzugs war von Beginn an emotional, teils aggressiv. Immer wieder gab es polizeifeindliche und gegen Israel gerichtete, strafbare Parolen und in der Folge freiheitsbeschränkende Maßnahmen. Polizeikräfte forderten den Versammlungsleiter unter anderem über Lautsprecherdurchsagen dazu auf, auf die Teilnehmenden einzuwirken, diese Ausrufe zu unterlassen. Nach einem zehnminütigen Redebeitrag auf der Kreuzung Badstraße/Böttgerstraße/Behmstraße beendete der Versammlungsleiter um 17.30 Uhr den inzwischen 800 Teilnehmende zählenden Aufzug.\n  \n\n    Während der vordere Teil der Versammlung den Ort anschließend geordnet und in Kleingruppen über den Öffentlichen Personennahverkehr verließ, bewegte sich der hintere Teil zunächst nicht weg. Erst nach mehrfachen Durchsagen, in denen die Verbliebenen mit Verweis auf das Ende der Versammlung zum Gehen aufgefordert wurden, verließen diese den Ort. Etwa 200 von ihnen liefen geschlossen auf die Gegenfahrbahn der Badstraße, was von den Polizeikräften durch Abdrängen sowie Schieben und Drücken in Richtung Gehweg beendet wurde. Im Zuge dessen und als Reaktion auf diverse Widerstandshandlungen beschränkten Polizistinnen und Polizisten Teilnehmende in ihrer Freiheit. Danach beruhigte sich die Lage. Kurz nach 19 Uhr waren keine Personen aus dem Aufzug mehr vor Ort.\n  \n\n    Im Zusammenhang mit dem Aufzug nahmen die Einsatzkräfte 26 Personen, darunter 22 Männer und vier Frauen, vorläufig fest und leiteten 25 Strafermittlungsverfahren wegen unter anderem Landfriedensbruchs, tätlichen Angriffs und Widerstands gegen Vollstreckungsbeamte, wegen Verwendens von Kennzeichen verfassungswidriger Organisationen und gefährlicher Körperverletzung ein. Ein Polizist wurde verletzt, konnte aber im Dienst bleiben.\n  \n\n    Zwei ebenfalls betreute Gegenkundgebungen endeten ohne Vorkommnisse. Die Versammlung mit dem Thema „Solidarität mit Israel beginnt vor deiner eigenen Haustür! Nieder mit der antisemitischen No-Go-Area Berlin“ am Weddingplatz erreichte in der Spitze 15 Teilnehmende und lief von etwa 15.30 Uhr bis 16.45 Uhr. An der Kundgebung „Für das Existenzrecht Israels. Bring them Home Now. Gegen jede Form von Antisemitismus“ in der Müllerstraße beteiligten sich fünf Menschen. Sie begann gegen 15.30 Uhr und endete eine gute halbe Stunde danach.\n  \n"
}