{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1487643.php",
    "date": "2024-09-24",
    "title": "Führung über das sowjetische Ehrenmal in Treptow",
    "text": "\n\n\nSonntag, 13.10.2024, 13:00 Uhr, ca. 2,5 h\n\n\nTreffpunkt: Sowjetisches Ehrenmal, Zugang Puschkinallee\n\n\nDie Veranstaltung ist zum Teil barrierefrei.\n\n\nAnmeldung: pfd-tk@offensiv91.de\n\n\nIn Kooperation mit Memorial Deutschland\n\n\n\n    Die Menschenrechtsorganisation Memorial führt über das Gelände und bricht dabei bewusst mit der pompösen Inszenierung eines Triumphes, der das Gedenken an die tausenden Toten, die hier begraben sind, verblassen lässt.\n    Auf dem Gelände dieses Friedhofes werden unterschiedliche Phasen privaten und staatlichen Erinnerns im sowjetischen & postsowjetischen Raum thematisiert. Politisch-historische Rahmenbedingungen der Entstehungszeit werden ebenso besprochen wie die aktuelle Instrumentalisierung dieses Ortes für den andauernden Krieg gegen die Ukraine.\n    Die Teilnehmenden erfahren, warum die Stalinzitate an diesem Ort im Gegensatz zur Sowjetunion überdauert haben und warum sie bis heute unkommentiert der Öffentlichkeit „präsentiert“ werden. Die Führung ist interaktiv angelegt – eigene Interpretationen der Anlage können ausgetauscht und miteinander diskutiert werden.\n  \n\n    In Kooperation mit Memorial Deutschland\n  \n\nEine Veranstaltung im Rahmen der Veranstaltungsreihe zur historisch-politischen Bildungsarbeit in Treptow-Köpenick.\n\n\n\nSunday, 13.10.2024, 1 pm, ca. 2,5 h\n\n\nMeeting Point: Sowjetisches Ehrenmal, Entrance: Puschkinallee\n\n\nThe event ist partly accessible.\n\n\nRegistration: pfd-tk@offensiv91.de\n\n\n\n    The human rights organization Memorial gives a guided tour of the site, deliberately breaking with the pompous staging of a triumph that makes the memory of the thousands of dead buried here fade.\n    Different phases of private and state remembrance in the Soviet and post-Soviet space are thematized on the grounds of this cemetery. The political and historical conditions at the time of its creation will be discussed as well as the current instrumentalization of this site for the ongoing war against Ukraine.\n    Participants will learn why the Stalin quotations have survived at this site in contrast to the Soviet Union and why they are still “presented” to the public without comment today. The tour is designed to be interactive – participants can share and discuss their own interpretations of the site.\n  \n\nAusschlussklausel: Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische, verschwörungsideologische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n\n\nDie Veranstaltungsreihe ist ein Kooperationsprojekt von: Zentrum für Demokratie Treptow-Köpenick, Partnerschaften für Demokratie Treptow-Köpenick, Schöneweide, und Altglienicke (offensiv‘91 e. V.), MaMis en Movimiento e. V., Dokumentationszentrum NS Zwangsarbeit, Museen Treptow-Köpenick, Bezirksamt Treptow-Köpenick – Politische Bildung\n\n"
}