{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1483190.php",
    "date": "2024-09-06",
    "title": "Das Herbstsemester in der Volkshochschule Steglitz-Zehlendorf hat begonnen",
    "text": "\n\nZeitgleich mit dem Schulstart hat das Herbstsemester der Victor-Gollancz-Volkshochschule in Steglitz-Zehlendorf begonnen. Hier können Bildungsinteressierte aus einer reichhaltigen Auswahl von über 1.000 Kurs- und Veranstaltungsangeboten – in Präsenz und Online – wählen und sich für ganz unterschiedliche Angebote anmelden.\n\n\nDas Kursprogramm reicht von A wie „Aeneis – eine abenteuerliche Flucht und das Schicksal Roms“ bis Z wie „Zumba“ und beinhaltet viele weitere Kurse aus dem Bereich Sprachen, Kulturelle und Politische Bildung, Gesundheits-, Berufliche und Grundbildung.\n  \n\nNeu im Programm ist die Reihe Inklusive Kurse. Gehörlose Menschen haben durch die Begleitung von Gebärdensprachdolmetschenden die Möglichkeit, an unterschiedlichen Kursen teilzunehmen. Das Angebot reicht von einer Reise in die Antike, über die Auseinandersetzung mit KI bis zu einer Exkursion mit der Wannseebahn.\n  \n\n    Die VHS Steglitz-Zehlendorf hat zudem ihr Kursprogramm der Bildungszeit (ehemals Bildungsurlaub) ausgeweitet: Arbeitnehmerinnen und Arbeitnehmer sind herzlich eingeladen, sich für eine Woche freistellen zu lassen, um sich zu beruflichen oder poltischen Themen weiterzubilden. Eine Auswahl der Themen: Effektive Büroorganisation, Nachhaltigkeit, Sprachen für den Beruf, Weltreligionen oder journalistisches Schreiben.\n  \n\n    Alle Details zu den buchbaren Kursen finden Sie schnell und unkompliziert mit dem Kurssuchemodul auf der Website der Volkshochschule: www.vhssz.de\n\n\n    Möglichkeiten zur Anmeldung und Kontakt\n  \n\nAnmeldung online, per E-Mail an service@vhssz.de oder telefonisch unter 030-90299-6156\n\n\nKontakt zu weiterführenden Fragen:\n    Michael S. Rauscher (E-Mail: rauscher@vhssz.de, Tel.: 030-90299-5084)\n  \n"
}