{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2024/pressemitteilung.1489507.php",
    "date": "2024-09-27",
    "title": "Arbeitsgericht untersagt Kita-Streik ab dem 30.09.2024",
    "text": "\n\n    Das Arbeitsgericht Berlin hat heute auf den Antrag des Landes Berlin im gerichtlichen Eilverfahren den von der Gewerkschaft ver.di ab dem 30.09.2024 angekündigten Streik in den Kitas der Kita-Eigenbetriebe des Landes Berlin untersagt.\n  \n\n    Zwischen der Gewerkschaft ver.di und dem Land Berlin waren seit April 2024 Gespräche über die pädagogische Qualität und über Entlastungen der Erzieherinnen und Erzieher sowie der Auszubildenden in diesem Bereich geführt worden, die erfolglos blieben. Zu dem unbefristeten Streik ab dem 30.09.2024 hatte die Gewerkschaft ver.di am 26.09.2024 ihre Mitglieder aufgerufen, nachdem in einer Urabstimmung 91,7 % der Mitglieder dafür gestimmt hatten. Ziel des Streiks war die Erzwingung von Tarifverhandlungen über die Regelung einer Mindestpersonalausstattung, über Regelungen zum Belastungsausgleich (Konsequenzenmanagement) und für eine Verbesserung der Ausbildungsbedingungen.\n  \n\n    Das Land Berlin sah sich rechtlich als Arbeitgeber nicht zu Tarifverhandlungen mit ver.di in der Lage, weil es als Mitglied der Tarifgemeinschaft der Länder (TdL) nach deren Satzung keine von den Regelungen des Tarifvertrags der Länder (TV-L) abweichenden Tarifverträge schließen dürfe. Die Arbeitsbedingungen der Beschäftigten in den Berliner Eigenbetriebs-Kitas richten sich nach dem TV-L. Nachdem das Land Berlin im Jahr 2020 mit der Zusage der Hauptstadtzulage von den tariflichen Bedingungen des TV-L abgewichen war, hatte die TdL für den Fall eines weiteren Verstoßes des Landes Berlin gegen die Satzung seinen Ausschluss aus der TdL beschlossen. Das Land Berlin ist außerdem davon ausgegangen, dass ver.di mit den Streikforderungen betreffend Entlastungsmaßnahmen für Erzieherinnen und Erzieher und für ein Mehr an Zeit für Auszubildende gegen die Friedenspflicht während laufender Tarifverträge verstoße, weil bereits entsprechende tarifliche Regelungen existierten.\n  \n\n    Das Arbeitsgericht hat den ab dem 30.09.2024 angekündigten Streik untersagt und der Gewerkschaft aufgegeben, ihren Streikaufruf öffentlich zu widerrufen. Es ist von einer fehlenden Rechtmäßigkeit des Streiks ausgegangen. Die Gewerkschaft ver.di verstoße mit diesem Streik gegen die Friedenspflicht wegen der bestehenden tariflichen Regelungen zur Zulage für Beschäftigte in Eigenbetriebs-Kitas des Landes Berlin im TV-L und wegen der bestehenden Entlastungsregelungen für Auszubildende im maßgeblichen Ausbildungstarifvertrag. Daneben seien auch verbandspolitische Erwägungen des Landes Berlin von der Koalitionsfreiheit in Artikel 9 Absatz 3 Grundgesetz geschützt, weil das Land als Arbeitgeber berechtigt sei, sich in der Tarifgemeinschaft der Länder zu organisieren. Das Risiko eines Ausschlusses aus der TdL bei einem eigenständigen Tarifabschluss müsse das Land Berlin nicht eingehen. Das grundgesetzlich garantierte Streikrecht der Gewerkschaft aus Artikel 9 Absatz 3\n    Grundgesetz überwiege insoweit nicht.\n  \n\n    Gegen die Entscheidung des Arbeitsgerichts kann das Rechtsmittel der Berufung zum Landesarbeitsgericht Berlin-Brandenburg eingelegt werden.\n  \n\n    Arbeitsgericht Berlin, Urteil vom 27.09.2024, 56 Ga 11777/24\n  \n"
}