{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1443137.php",
    "date": "2024-05-02",
    "title": "250 Mal um die Erde – innerhalb eines Jahres",
    "text": "\n\n    Berlinerinnen und Berliner sind 10 Millionen Fahrrad-Kilometer mit DB Rad+ gefahren\n  \n\nWeiterhin rege Nutzung von DB Rad+ App in Berlin • Seit Ende April 2023 wurden 10 Millionen Fahrrad-Kilometer getrackt • Als Dankeschön und zur Feier der neuen Fahrradservice-Stationen der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt erhalten Nutzerinnen und Nutzer am 3. Mai eine kostenlose Fahrrad-Wäsche am Bahnhof Charlottenburg\n\n\n    Die Berlinerinnen und Berliner sind im vergangenen Jahr kräftig in die Pedale getreten: 10 Millionen Kilometer haben Radelnde in Berlin und Umland mit der App DB Rad+ gesammelt. Ende April 2023 hatten die Deutsche Bahn (DB) und die Berliner Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt den Start von DB Rad+ in Berlin und Umgebung verkündet. Mit der App wird klimafreundliche Mobilität gefördert und gleichzeitig werden Erkenntnisse über die wichtigsten Fahrradstrecken gewonnen.\n  \n\nRalf Thieme, Vorstand Personenbahnhöfe, DB InfraGO AG: „Wir freuen uns, dass immer mehr Menschen unsere App DB Rad+ nutzen. Mit 10 Millionen Kilometern haben die Berlinerinnen und Berliner in gut einem Jahr umgerechnet 250 Mal die Erde umrundet. Das ist ein großartiges Zeichen für die klimafreundliche Mobilität in Berlin. Die Nutzer:innen haben ihre gesammelten Kilometer bereits gegen über 10.000 DB-Reisegutscheine umgetauscht. Das zeigt: Bahn und Fahrrad harmonieren bestens, um nachhaltig unterwegs zu sein. Deshalb unterstützen wir die Kombination der beiden umweltfreundlichsten Verkehrsmittel, wo es nur geht, zum Beispiel auch mit immer mehr Fahrradparkplätzen an unseren Bahnhöfen.“\n  \n\nClaudia Stutz, Staatssekretärin für Mobilität, Verkehr, Klimaschutz und Umwelt Berlin: „Es ist schön zu sehen, dass in so kurzer Zeit mit der DB Rad+ App bereits 10 Millionen Kilometer in Berlin und Umgebung erradelt wurden, es immer mehr Prämienpartner gibt und wir damit ein attraktives Angebot für Radfahrerinnen und Radfahrer machen können. Mit den anonym gesammelten Radverkehrsdaten können die Senatsverwaltung für Mobilität und Verkehr sowie die Bezirke die Radinfrastruktur zielgerichteter planen. Die Daten stehen – neben vielen anderen Mobilitätsdaten – auf unserer Datenplattform zur Verfügung. Zuletzt sind die Daten in die Standortplanung der neuen Fahrradreparaturstationen geflossen. Für diese Unterstützung möchte ich mich bei allen Radlerinnen und Radlern dieser Stadt bedanken!“\n  \n\n    Als Dankeschön veranstaltet das Team von DB Rad+ einen Aktionstag: Nutzerinnen und Nutzer können sich in der DB Rad+ App für den 3. Mai zwischen 10 und 18 Uhr eine kostenlose Fahrrad-Wäsche auf dem Vorplatz des Bahnhofs Berlin Charlottenburg buchen. Während der Wartezeit gibt es Getränke und Preise am Glücksrad zu gewinnen – auch für alle, die keinen der limitierten Slots bekommen. Mit dem Aktionstag feiern die Senatsverwaltung und DB Rad+ auch die neuen Fahrradservice-Stationen, von denen die ersten fünf Stationen am 29. April in Berlin-Mitte eröffnet wurden.\n  \n\n    Über DB Rad+\n  \n\n    Ziel der App ist es, die klimafreundliche Mobilität durch vernetzte Reiseketten aus Fahrrad und Bahn zu fördern. Mit der App sammelt die Senatsverwaltung anonymisierte Verkehrsdaten insbesondere zu hochfrequentierten Fahrradrouten – eine wichtige Grundlage für effiziente Verkehrsplanung. Das Aktionsgebiet enthält auch an Berlin angrenzende Regionen in Brandenburg, um die Wege der Rad fahrenden Pendlerinnen und Pendler über die Berliner Stadtgrenze hinaus besser nachvollziehen zu können. Die Erkenntnisse will die Senatsverwaltung nutzen, um die Radinfrastruktur zu verbessern, etwa für den Ausbau von Radschnellwegen.\n  \n\n    Die DB Rad+ App ist Teil des Förderprojektes „App-Gestützte Fahrraddatenakquise und Incentivierung des Fahrradfahrens für Berlin“ im Förderprogramm „Digitalisierung kommunaler Verkehrssysteme“ des Bundesministeriums für Digitales und Verkehr.\n  \n\n    So funktioniert die App\n  Bei eingeschaltetem GPS und aktivierter App erkennt das System, dass sich Reisende auf einem Fahrrad fortbewegen. Die App zählt und speichert die gefahrenen Kilometer und errechnet daraus ein Kilometerguthaben. Teilnehmende lösen über die Bezahlen-Funktion der App das Kilometer-Guthaben direkt bei den Partnern ein. Die App ist sowohl mit iOS- als auch Android-Betriebssystemen nutzbar und steht kostenlos zum Download bereit.\n  \n\nNähere Infos zur App\n\n\n\n    Meilensteine: DB belohnt Fahrrad-Communities\n  \n\n    Von dem digitalen Angebot profitiert die gesamte Fahrrad-Gemeinschaft einer Region. Denn die App zählt auch, wie viele Kilometer alle Nutzenden innerhalb eines Aktionsgebietes gemeinsam gesammelt haben. Viele Kilometer auf dem Gemeinschaftskonto bedeuten neue Angebote in der Region, beispielsweise ein kostenloser Check-up fürs Rad oder ein Waschtag am Bahnhof, an dem Nutzende kostenlos ihr Rad in einer mobilen Fahrradwaschanlage reinigen lassen können.\n  \n\n    Bundesweit haben Radfahrende bereits über 17 Millionen Kilometer in 21 Städten erradelt. Zugleich führt die DB Gespräche mit Städten und Gemeinden in ganz Deutschland, um weitere Aktionsgebiete anzubinden.\n  \n\n    Mehr Infos zu Fahrradthemen\n  Um die klimafreundliche Kombination aus Fahrrad und Bahn noch komfortabler für die Reisenden zu machen, baut die DB an ihren Bahnhöfen die Services rund ums Rad weiter aus.\n  \n\nMehr Informationen\n\n\n\n\nDownload-Links\n\n\n"
}