{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1406208.php",
    "date": "2024-01-18",
    "title": "„Kurze Geschichten aus der Klimazukunft“: Kreative Schreibwerkstatt startet im Februar an der VHS Steglitz-Zehlendorf",
    "text": "\n\n    Der Klimawandel schreitet voran, auch die Artenvielfalt auf unserem Planeten schwindet. Aber wie wäre es, wenn wir noch die Kurve kriegen?\n  \n\n    Die Kreative Schreibwerkstatt „Kurze Geschichten aus der Klimazukunft“ lädt ein, den Blick zu wechseln. Hier lässt sich erkunden, wie sich eine gute Zukunft anfühlen könnte. Inspiration bieten unter anderem die Zukunftsbilder der Scientists for Future, die auf wissenschaftlichen Studien basieren. Spielerische Übungen und Impulse aus dem kreativen Schreiben regen dazu an, lebendige Texte zu verfassen.\n  \n\nUnter Leitung von Autorin und Lektorin Katrin Imma Deibert und Wissenschaftsredakteurin Antonia Rötger entstehen in der Kreativen Schreibwerkstatt kurze Geschichten, die nur auf ein Publikum warten. Teilnehmen können alle Erwachsenen ab 16 Jahren, mit oder ohne Schreiberfahrung.\n\n\n    Die Schreibwerkstatt findet ab dem 15.02.2024 immer donnerstagabends zwischen 19:00 und 21:30 Uhr online statt. Eine vorherige Anmeldung über die Volkshochschule ist erforderlich. Die Plätze sind begrenzt.\n  \n\n    Die Schreibwerkstatt findet im Rahmen des Projektes ‘Globales Lernen an der vhs’ von DVV International statt, gefördert durch ENGAGEMENT GLOBAL mit finanzieller Unterstützung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung.\n  \n\n    Um eine Anmeldung bis zum 12.02. wird gebeten.\n  \n\nWeitere Informationen zum Kurs sowie zur Anmeldung finden Sie unter: https://vhs.link/hBKYF2\n\n\n    Kontakt und weitere Informationen zur VHS\n  \n\n    Wenn Sie sich nicht sicher sind, ob das Kursangebot das richtige für Sie ist, melden Sie sich gern für eine telefonische Beratung:\n  \n\n    Immer donnerstags, zwischen 10:30 – 12:30 Uhr\n    Tel.: 030 90299 5845\n    Ansprechpartnerin: Frau Krueger – Programmbereichsleitung Kultur-Gestalten (krueger@vhssz.de).\n  \n\n    Das gesamte Programm der Volkshochschule Steglitz-Zehlendorf mit vielen weiteren Kursen im Bereich Literatur und Kreatives Schreiben finden Sie unter: www.vhssz.de.\n  \n"
}