{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1443341.php",
    "date": "2024-05-02",
    "title": "70. Steglitzer Woche vom 24. Mai bis 9. Juni 2024 im Festpark am Teltowkanal",
    "text": "\n\nJubiläum im Steglitz! Vom 24. Mai bis zum 9. Juni 2024 bietet die Steglitzer Woche im Festpark am Teltowkanal sowie im gesamten Bezirk den Besucherinnen und Besuchern wieder Spaß und Action.\n\n\n    Es gibt es eine Menge unterhaltsamer Live-Shows sowie Konzerte zum Mitsingen. Bereits zum 70. Mal initiieren das Bezirksamt Steglitz-Zehlendorf und der Schaustellerverband Berlin e.V. das traditionelle Bezirksfest! Mit dem traditionellen Fassbieranstich am 24. Mai durch die Bezirksbürgermeisterin Maren Schellenberg gemeinsam mit dem ersten Vorsitzenden des Berliner Schaustellerverbandes, Michael Roden, wird der offizielle Auftakt eingeläutet. Gut zwei Wochen lang können sich alle Besucher bei freiem Eintritt auf 60 aufregende Attraktionen für Groß und Klein sowie mehr als 70 Veranstaltungen im gesamten Bezirk freuen.\n\n\n    Neben dem Gastspiel Berlins erfolgreichster Liveshow „Stars in Concert“, welche das Publikum mit einer Kostprobe der Erfolgsshow „Simply the best“ begeistert, können sich die Gäste auch auf die No.1 Rod Stewart Show „Mr. Rod“, auf die „Rudolf Rock und die Schocker“ Allstars mit prominenten Specialguests aus Hamburg, „The Terri Green Projekt“ sowie auf „Spirit of Smokie“ freuen!\n  \n\nAm 9. Juni wird auch die Jubiläumsausgabe des Festes mit dem 13. Steglitzer Kleinkunstpreis abgerundet. Hierbei kann jeder sein Talent, wie Zauberei, Akrobatik, Comedy, Musik und Tanz, der Öffentlichkeit beweisen. Dem Sieger winken dabei sogar 1.000 Euro.\n  \n\nZum 70. Geburtstag findet wieder ein Riesenrad den Weg in den Festpark. In 36 Metern Höhe gibt es so für alle Mitfahrer den perfekten Überblick über den gesamten Bezirk. Darüber hinaus begeistern viele Fahrgeschäfte, Geschicklichkeitsspiele für Groß und Klein sowie das vielfältige kulinarische Angebot.\n  \n\nErneut organisieren das Bezirksamt Steglitz-Zehlendorf und der Schaustellerverband Berlin e. V. einen Ehrentag für Kinder mit Behinderung und für Schülerlotsen. Dabei werden die Attraktionen für zwei Stunden exklusiv und kostenfrei für die Kinder geöffnet.\n\n\n    Durch das Organisationsteam der Steglitzer Woche wurde ein übersichtliches und ausführliches Programmheft erstellt. Es enthält eine Zusammenstellung aller Veranstaltungen im Rahmen der 70. Berliner Woche sowie das Bühnenprogramm. Kostenlos erhältlich ist es ab dem 13. Mai in bezirklichen Einrichtungen wie Pförtnerlogen der Rathäuser Steglitz, Zehlendorf und Lankwitz, in allen Bürgerämtern, Volkshochschulstandorten und ausgewählten Geschäften. Exklusiv im Heft zu finden sind zahlreiche Gutscheine mit Vergünstigungen auf Volksfestspezialitäten, Fahrgeschäfte und Geschicklichkeitsspiele. Des Weiteren beteiligt sich das Zimmertheater Steglitz, das Schlosspark Theater sowie das Boulevard Berlin mit Rabattaktionen, die im Programmheft zu finden sind.\n  \n\n    Weitere Informationen zur 70. Steglitzer Woche finden Interessierte auf Facebook und Instagram.\n  \n"
}