{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1446670.php",
    "date": "2024-05-15",
    "title": "Projektförderung zur Digitalisierung von Objekten des kulturellen Erbes im Jahr 2025 ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt vergibt – vorbehaltlich der zur Verfügung stehenden Haushaltsmittel – im Jahr 2025 wiederum Projektmittel für die Digitalisierung des Kulturerbes. Gefördert wird spartenübergreifend die Digitalisierung von Objekten aus Kulturerbeeinrichtungen (Archive, Bibliotheken, Museen, Gedenkstätten etc.) mit Sitz in Berlin.\n  \n\n    Im Mittelpunkt des Förderprogramms steht der Zugang zu Informationen und Objekten des kulturellen Erbes von Berlin für die interessierte Öffentlichkeit – auch mit Blick auf deren Präsentation in der Deutschen Digitalen Bibliothek. Ein Ziel des Förderprogramms ist die Sichtbarkeit, Zugänglichkeit und wenn möglich die unbeschränkte Nachnutzbarkeit der erstellten Datensätze (Digitalisate und Metadaten) durch Dritte unter Verwendung von offenen Standards und Lizenzen sowie die Vermittlung der Projektergebnisse.\n  \n\n    Ebenso können Mittel beantragt werden für die Entwicklung von (partizipativen) Vermittlungsangeboten, um auf Basis von Kulturdaten größere gesellschaftliche Teilhabe und Zugänglichkeit zu den Sammlungsbeständen der Institutionen zu ermöglichen. Fördergelder können für deren Konzeption und/oder prototypische Entwicklung geltend gemacht werden. Der Code etwaiger Anwendungen sollte, so möglich, unter einer freien Lizenz stehen. Digitalisierungsvorhaben mit einem Schwerpunkt im Bereich „Dekolonisierung“ sind ausdrücklich erwünscht.\n  \n\n    Kooperative Projektanträge (Verbundprojekte), die Objekte verschiedener Einrichtungen virtuell gemeinsam nutzbar und sichtbar machen, sind auch im Wettbewerb 2025 wieder möglich. Kooperationen können dabei zwei und mehr Kulturerbeeinrichtungen umfassen. Die maximale Fördersumme ist hiervon unberührt. Darüber hinaus können notwendige konservatorische Maßnahmen im Rahmen des Projektes mitbeantragt werden.\n  \n\n    Bewerben können sich Kultureinrichtungen, die in Berlin Kulturgüter der Öffentlichkeit zur Verfügung stellen. Einrichtungen in unmittelbarer oder mittelbarer Trägerschaft des Landes Berlin werden – unabhängig von ihrer Rechtsform – vorrangig berücksichtigt.\n  \n\n    Die Begleitung des Ausschreibungsverfahrens und die fachliche Vorbereitung der Juryempfehlung erfolgt durch das Forschungs- und Kompetenzzentrum Berlin (digiS) am Zuse-Institut Berlin (ZIB) im Auftrag der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Eine unabhängige Jury gibt bis Ende des Jahres eine Empfehlung über die Vergabe der Projektmittel.\n  \n\n    Anträge werden in elektronischer Form eingereicht: https://service.berlin.de/dienstleistung/351307\n\n\n    Die auf Einzelprojekte (auch im Verbund) entfallende Förderung kann pro Förderantrag/Projekt maximal 150.000 Euro betragen. Die maximale Projektlaufzeit beträgt ein Kalenderjahr.\n  \n\n    Rückfragen sind an digiS zu richten: 030-84185 363 / -200 oder per Mail an digis@zib.de Bewerbungsschluss ist der 15. Juli 2024. Die Online-Anträge müssen am 15. Juli 2024 bis spätestens 13:00 Uhr eingereicht worden sein.\n  \n"
}