{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1456596.php",
    "date": "2024-06-14",
    "title": "Sanierung der Schönfließer Straße in Frohnau fertiggestellt",
    "text": "\n\n    Bereits Ende Mai 2024 konnte die Sanierungsmaßnahme im nördlichen Bereich der Gartenstadt Frohnau erfolgreich abgeschlossen und die Straße wieder für den Verkehr freigegeben werden. Im September 2022 begannen die Bauarbeiten zur grundhaften Erneuerung der Schönfließer Straße zwischen Gollanczstraße und Senheimer Straße.\n  \n\n    Insgesamt wurden die Fahrbahn und die Seitenbereiche der Schönfließer Straße auf einer Länge von etwa 450 Metern sowie ein Teilabschnitt der Senheimer Straße auf einer Länge von etwa 40 Metern von Grund auf erneuert. Die Bauarbeiten konnten innerhalb der geplanten Bauzeit abgeschlossen werden, obwohl die Berliner Wasserbetriebe mehr Zeit für ihre Maßnahmen benötigten. Im Rahmen der Straßenerneuerung mussten zehn Bäume gefällt werden, jedoch wurden 26 Linden neu angepflanzt, sodass nun mehr Bäume die Straße flankieren als zuvor.\n  \n\n    „Die Straßengestaltung mit einer Asphaltdecke in der Mitte und den beiden angrenzenden wasserdurchlässigen Pflasterungen fügt sich nahtlos in die Umgebung ein und ergibt ein attraktives Gesamtbild. Der Regen der letzten Wochen hat bereits gezeigt, dass das Prinzip der „Schwammstadt“ im Zusammenhang mit der neuen Straße funktioniert. Die Straße dient als Auffangfläche für den Regen, der dann vor Ort versickert. Diese Art des Wassermanagements schafft lebensnotwendigen Wurzelraum für Straßenbäume und gewährleistet langfristig die bestmögliche Versorgung mit Regenwasser. Darüber hinaus wird das Regenwasser nicht ungenutzt in die Kanalisation abgeleitet“, freut sich Julia Schrod-Thiel (CDU), Bezirksstadträtin der Abteilung Ordnung, Umwelt und Verkehr.\n  \n\n    Mit der umfassenden Erneuerung der Schönfließer Straße wurde die Basis für weitere Straßensanierungsmaßnahmen im Einzugsgebiet rund um den Ludwig-Lesser-Park geschaffen.\n  \n"
}