{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1409836.php",
    "date": "2024-01-29",
    "title": "Dance Demo gegen Gewalt an Mädchen und Frauen am 14. Februar vorm Brandenburger Tor",
    "text": "\n\n    Reinickendorfs Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) und die bezirkliche Gleichstellungsbeauftragte Birgit Haase laden zur Teilnahme an der Tanzdemonstration „One Billion Rising – Gegen Gewalt an Mädchen und Frauen“ vor dem Brandenburger Tor am 14. Februar, von 17:30 Uhr bis 18:15 Uhr ein.\n  \n\n    „Diese eindrucksvolle Demonstration an diesem besonderen Ort in unserer Stadt bietet jedes Jahr eine gute Möglichkeit, die Aufmerksamkeit der Öffentlichkeit auf dieses wichtige Thema zu lenken. Ich bedanke mich beim Reinickendorfer Mädchen- und Jungen-Sport-Zentrum Centre Talma der GSJ-Gesellschaft für Sport und Jugendsozialarbeit, das sich 2013 dieser Aktion angeschlossen hat und seither die Berliner Dance Demo vor dem Brandenburger Tor organisiert“, so die Bürgermeisterin.\n  \n\n    Laut UN wird ein Drittel aller Frauen und Mädchen im Laufe ihres Lebens geschlagen oder vergewaltigt. Das sind weltweit eine Milliarde Frauen, die Opfer von Gewalt werden. One Billion Rising ist eine weltweite Bewegung, die im September 2012 von der New Yorker Künstlerin und Feministin Eve Ensler ins Leben gerufen wurde. Seither werden zum Valentinstag eine Milliarde (engl. billion) Frauen und Männer aufgerufen, ihre Häuser, Schulen, Geschäfte und Arbeitsstellen zu verlassen und gemeinsam öffentlich gegen Gewalt an Mädchen und Frauen zu protestieren.\n  \n\n    Informations- und Aktionsstände gibt es am 14. Februar bereits ab 16 Uhr vor dem Brandenburger Tor u.a. vom Landessportbund Berlin, der Berliner Initiative gegen Gewalt an Frauen e.V. (BIG), Terre des Femmes e.V., Sisters Berlin e.V. und weiteren.\n  \n\n    Die Parlamentarische Staatssekretärin Ekin Deligöz wird zum Interview auf der Bühne sein, und ein Videogrußwort kommt von Frauenministerin Lisa Paus. Jocelyn B. Smith, Lucille-Mareen Mayr und Alex von Stella Rockt! werden zu den Tanzacts live performen.\n  \n"
}