{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1416726.php",
    "date": "2024-02-14",
    "title": "Willkommensschule TXL mit rund 130 Schülerinnen und Schülern gestartet: Aufstockung wird Platz für rund 300 Kinder und Jugendliche schaffen",
    "text": "\n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, hat am Mittwoch die neue Willkommensschule TXL besucht, die nun in unmittelbarer Nähe des Ukraine-Ankunftszentrums in Tegel ihren Betrieb aufgenommen hat. Aktuell werden dort rund 130 Kinder und Jugendliche aus der Ukraine unterrichtet. Diese werden von 13 Lehrkräften betreut, während perspektivisch bis zu 43 weitere Lehrkräfte eingestellt werden sollen. Nach einer geplanten Erweiterung im März wird die Schule Platz für etwa 300 Schülerinnen und Schüler in Willkommensklassen bieten. Von der Schulanfangsphase bis zu Lerngruppen mit Jugendlichen bietet die Willkommensschule eine gute Lernumgebung, wobei die Klassenzimmer standardmäßig eingerichtet sind und WLAN-Zugang bieten. Für Sport und Bewegungsangebote kooperiert die Willkommensschule TXL mit der Sport-schule im Olympiapark – Poelchau-Schule. Formal ist die Willkommensschule TXL eine Filiale der Nelson-Mandela-Schule.\n  \n\n    „Im Hinblick auf den dringenden Bedarf an Schulplätzen haben wir intensiv daran gearbeitet, unserer verfassungsgemäßen Pflicht nachzukommen und den Kindern das Recht auf Bildung zu gewähren. Als Senatorin ist es mein Anspruch, jedem Kind in dieser Stadt – unabhängig von seinem Status – das Recht auf Schutz und Bildung zu garantieren”, betonte Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie. “Die Einrichtung von Klassen in Willkommensschulen ist eine vorübergehende, aber notwendige Maßnahme, um sicherzustellen, dass geflüchtete Kinder und Jugendliche überhaupt Zugang zu schulischer Bildung erhalten. Dadurch ermöglichen wir nicht nur ein besseres Ankommen, sondern auch ein erfolgreiches Weiterkommen in den Regelschulen.“\n  \n\n    Die Willkommensschule TXL bietet eine sofortige Lösung für Kinder und Jugendliche aus dem nahe gelegenen Ankunftszentrum in Tegel. Auch in der ehemaligen Air-Berlin-Zentrale am Saatwinkler Damm sollen perspektivisch weitere Schulplätze für Jugendliche aus dem Ankunftszentrum Tegel zur Verfügung stehen. Parallel dazu arbeitet der Senat im Rahmen der Berliner Schulbauoffensive daran, die Platzkapazitäten durch Sanierung, Erweiterung und Neubau von Schulgebäuden nachhaltig zu erhöhen.\n  \n"
}