{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1486661.php",
    "date": "2024-09-19",
    "title": "Berliner Gedenktafel für Neşet Ertaş",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt erinnert seit heute am U-Bahnhof Bülowstraße, 10783 Berlin-Schöneberg, mit einer Berliner Gedenktafel an den türkischen Sänger und Komponisten Neşet Ertaş (1938–2012).\n  \n\n    Neşet Ertaş kam 1938 im türkischen Dorf Kırtıllar (Provinz Kırşehir) zur Welt. Von seinem Vater Muharrem Ertaş – einem renommierten Vertreter der Abdal-Musiktradition – lernte er die Kunst des Halk-Ozanı (Volkssänger, Volksdichter) sowie das Spiel der Bağlama (Langhalslaute). Neşet Ertaş gehörte zu den mittellosen, sogenannten Abdal-Musikern, die als garip (einsam, arm) bezeichnet werden. Die schon als Kind erlebte Diskriminierung beschäftigte ihn zeitlebens, wobei sich seine persönliche Grundhaltung an den Leitlinien „Respekt, Liebe und Toleranz“ unter den Menschen ausrichtete. Nach einem Aufenthalt in Istanbul zog Neşet Ertaş 1959 nach Ankara, wo er 1962 seine Frau Leyla heiratete. Aus der Ehe gehen die Kinder Döne, Hüseyin und Canan hervor. Bereits 1957, noch in Istanbul lebend, veröffentlichte Neşet Ertaş seine erste Schallplatte. Zum musikalischen Repertoire gehörten anfangs über Generationen in der Abdal-Kultur überlieferte und später mehr\n    und mehr selbst komponierte Lieder. Diese teilweise im Bozlak-Stil („emotional rufend“) vorgetragenen Lieder, die er virtuos auf seinem Instrument Bağlama begleitete, machten ihn landesweit bekannt. Seit den 1970er-Jahren singen viele in der türkischen Musikwelt berühmte Sänger*innen seine Lieder.\n    Taubheitsgefühle an der Hand gefährdeten 1976 seine Karriere. Auf Einladung seines Bruders kam Neşet Ertaş zur medizinischen Behandlung nach Deutschland. 1980 zog er nach West-Berlin und holte seine Kinder zu sich. Im Türkischen Basar, der sich von 1980 bis 1991 im damals stillgelegten U-Bahnhof Bülowstraße nahe seiner Wohnung in Schöneberg befand, betrieb er von September 1980 bis 1985 sein Musikgeschäft „Neşet Ertaş Saz Haus“. Hier verkaufte er türkische Instrumente, Musikkassetten und Schallplatten. Mit der Verbesserung seines Gesundheitszustandes begann er wieder Tonträger aufzunehmen und als Musiker auf Hochzeiten und Veranstaltungen aufzutreten. Darüber hinaus unterrichtete er im Moabiter Jugenddorfwerk das Saz-Spiel. Mit seinem Umzug aus der Mauerstadt nach Köln Bergheim im Jahre 1985 konnte er leichter im europäischen Ausland Konzerte geben. 2000 feierte Neşet Ertaş sein Comeback in der Türkei mit landesweiten Konzerten in überfüllten\n    Konzerthallen. 2002 lehnte er die Auszeichnung „Staatskünstler“ durch den damaligen türkischen Präsidenten mit der Begründung ab, er wolle als „Künstler des Volkes“ in Erinnerung bleiben. 2003 zog Neşet Ertaş in die westtürkische Stadt Izmir. Die Große Nationalversammlung der Türkei zeichnete ihn für seine herausragenden Verdienste für die Abdal-Kultur aus. 2010 wurde er von der UNESCO zu einem „Living Human Treasure“ erklärt. Das Staatskonservatorium in Istanbul verlieh ihm 2011 den Titel eines Ehrendoktors.\n    Am 25. September 2012 verstarb er in Izmir an einer Krebserkrankung und wurde am Fuße des Grabes seines Vaters in Kırşehir beigesetzt. Neşet Ertaş gilt als einer der herausragendsten Künstler der türkischen Volksmusik.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche für den Tafeltext und die Organisation der Enthüllung lagen bei dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n    In der Regel werden Berliner Gedenktafeln an den ehemaligen Wohngebäuden der Geehrten angebracht. Da Neşet Ertaş‘ Wirken eng mit dem U-Bahnhof Bülowstraße verbunden ist, ist es das erste Mal, dass eine Berliner Gedenktafel an einem U-Bahnhof angebracht wird. Für diese Möglichkeit bedanken wir uns bei der BVG.\n  \n"
}