{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1427988.php",
    "date": "2024-03-15",
    "title": "Berliner Landessieger von ‚Jugend debattiert‘ stehen fest",
    "text": "\n\n    Heute entschied die Jury, der auch Bildungssenatorin Katharina Günther-Wünsch angehörte, beim Landeswettbewerb ‚Jugend debattiert‘ im Berliner Abgeordnetenhaus, welche Schülerinnen und Schüler – die zwei Besten jeder Altersgruppe – das Land Berlin beim Bundeswettbewerb am 7. Juli vertreten werden. Zwei Themen standen zur Debatte: Sollte der Rand des Tempelhofer Feldes für eine Bebauung zugänglich gemacht werden (Altersgruppe I) und ob Deutschland das Klonen zur Wiederbelebung ausgestorbener Tierarten ermöglichen sollte (Altersgruppe II).\n  \n\n    Gastgeberin Cornelia Seibeld, Präsidentin des Berliner Abgeordnetenhauses, sowie Senatorin Katharina Günther-Wünsch und auch Elisabeth Niejahr von der Hertie-Stiftung gratulierten den Teilnehmerinnen und Teilnehmern zu ihrem Erfolg.\n  \n\nCornelia Seibeld, Präsidentin des Abgeordnetenhauses: „Ich freue mich, dass das Land Berlin wieder tolle Kandidatinnen und Kandidaten zum Bundeswettbewerb “Jugend debattiert” entsendet. Den Preisträgerinnen und Preisträgern gratuliere ich ganz herzlich. Die Förderung der Debattenkultur in unseren Schulen ist ein wichtiger Baustein zur persönlichen Bildung und zur Persönlichkeitsentwicklung junger Menschen. Es ist großartig, dass die Berliner Schulen und die Lehrkräfte diesen Bildungsprozess unterstützen und damit die Potentiale ihrer Schülerinnen und Schüler stärken. Es bleibt dabei: Wer gut argumentiert, das steht fest, kommt besser durchs Leben.“\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Ich gratuliere allen Preisträgerinnen und Preisträgern des Landeswettbewerbs ‚Jugend debattiert‘ sehr herzlich. Eine Demokratie braucht junge Menschen, die sich anhand seriöser Quellen eine Meinung bilden und ihre Erkenntnisse fundiert und überzeugend öffentlich vertreten können. Gleichzeitig ist es für unser gesellschaftliches Miteinander von großer Bedeutung, offen für die Argumente anderer zu sein und bei der eigenen Meinungsbildung sorgfältig abzuwägen. Die Teilnehmerinnen und Teilnehmer haben heute eindrucksvoll gezeigt, wie gut und differenziert sie argumentieren können. Als Senatorin ermutige ich Schulen ausdrücklich, sich an solchen Wettbewerben zu beteiligen, denn das trägt zur lebendigen Gestaltung unserer Demokratie bei.“\n  \n\nElisabeth Niejahr, Geschäftsführerin des Bereichs „Demokratie stärken“ der Hertie-Stiftung: „Angesichts der weltweiten bewaffneten Konflikte und autoritären Regime, die oppositionelle Stimmen mit Gewalt unterdrücken, sind demokratische Gesellschaften gut beraten, heranwachsende Generationen dafür zu sensibilisieren, konkurrierende Perspektiven respektvoll und friedlich zu verhandeln. Jugend debattiert liefert hierfür das passende Werkzeug. Das Hertie-Förderprogramm trägt dazu bei, dass Schülerinnen und Schüler einander zuhören und sich auf Augenhöhe mit entgegengesetzten Standpunkten sachlich auseinandersetzen.“\n  \n\nAltersgruppe I (Jahrgang 8-9)\n    Finalfrage: „Soll der Rand des Tempelhofer Feldes für eine Bebauung zur Verfügung gestellt werden?“:\n  \n\n    Platz 1: Joshua Stratenwerth, Fichtenberg-Oberschule\n    Platz 2: Vittoria Klein, Johann-Gottfried-Herder-Gymnasium\n    Platz 3: Luise Bosse, Dathe-Gymnasium\n    Platz 4: Charlotte Köhler, Canisius-Kolleg\n\n\nAltersgruppe II (Jahrgang 10-12)\n    Finalfrage „Soll auch in Deutschland zur Wiederbelebung ausgestorbener Tierarten durch Klonen geforscht werden?“\n  \n\n    Platz 1: Constantin Beschorner, Canisius-Kolleg\n    Platz 2: Charlotte Kreft, Rheingau-Gymnasium\n    Platz 3: Yuuki Gürtler, Europäisches Gymnasium Bertha-von-Suttner\n    Platz 4: Mia Stitzl, Friedrich-Ebert-Gymnasium\n\n\n    Immer mehr Berliner Schulen entschließen sich dazu, das Debattieren lernen in den Schulalltag aufzunehmen. Bereits mehr als 60 Schulen sind Projektschulen und haben in diesem Jahr am Wettbewerb teilgenommen.\n    „Jugend debattiert“ ist eine Initiative des Bundespräsidenten und steht unter seiner Schirmherrschaft. Partner sind die Hertie-Stiftung, die Heinz Nixdorf Stiftung sowie die Kultusministerkonferenz, die Kultusministerien und die Parlamente der Länder. Das Programm wird vom Bundesministerium für Bildung und Forschung gefördert.\n  \n"
}