{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1436582.php",
    "date": "2024-04-12",
    "title": "GE(H)MEINSAM UNTERWEGS – wir spazieren!",
    "text": "\n\n    Frische Luft schnuppern, gesund bleiben, Glückshormone ankurbeln, besser schlafen oder soziale Kontakte pflegen. Es gibt sehr viele Gründe gemeinsam mit anderen Senior*innen unseren grünen Bezirk Treptow-Köpenick zu entdecken.\n  \n\n    Die Planungs- und Koordinierungsstelle Gesundheit des Bezirksamtes Treptow- Köpenick lädt in Kooperation mit dem Netzwerk Leben im Kiez (LiK) sowie engagierten freien Trägern des Bezirks, alle Senior*innen zu den Aktionstagen „Ge(h)meinsam unterwegs!“ des Gesunde Städte-Netzwerks Regionalverbund Berlin ein.\n  \n\n    Von Mitte April bis Ende Mai möchte die Planungs- und Koordinierungsstelle auf die kostenfreien Spaziergangsangebote in Treptow-Köpenick aufmerksam machen. Neben der Bewegung an der frischen Luft lernen Sie Menschen aus der Nachbarschaft oder neue Begegnungsorte kennen. Im Anschluss an die Spaziergänge besteht die Möglichkeit gemütlich zu einem Kaffee oder einer kleinen Mahlzeit zusammen zu kommen.\n  \n\n    Bleiben Sie neugierig und in Bewegung, es ist bestimmt ein Angebot für Sie dabei!\n  \n\n    Informationen zu den einzelnen Angeboten finden Sie auf der Internetseite des Netzwerks Leben im Kiez (LiK) Netzwerk “Leben im Kiez” – Treptow-Köpenicker Spaziergangsgruppen.\n\n\n    Sie haben Interesse teilzunehmen oder sich selber zu engagieren?\n    Dann wenden Sie sich gerne an:\n  \n\nKontakt\n    Qualitätsentwicklungs- Planungs- und Koordinierungsstelle Gesundheit\n    Bezirksamt Treptow- Köpenick von Berlin\n    Gesundheitsförderung für ältere Menschen\n    Telefon: 030 / 90297-6175\n  \n\n    Das Netzwerk „Leben im Kiez“ (LiK) und die Qualitätsentwicklungs-. Planungs-, und Koordinierungsstelle Gesundheit (QPK) des Bezirksamtes von Treptow-Köpenick unterstützten die Aktivitäten.\n  \n\n    Treptow-Köpenick ist Mitglied im Gesunde Städte-Netzwerk der Bundesrepublik Deutschland.\n  \n"
}