{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1459290.php",
    "date": "2024-06-24",
    "title": "Start des Modellprojekts „Berliner Hausbesuche“ in Friedrichshain-Kreuzberg",
    "text": "\n\n    „Gemeinsam gegen Einsamkeit im Alter“ – unter diesem Motto startet in Friedrichshain-Kreuzberg das Modellprojekt „Berliner Hausbesuche“. Kernelement des Projekts sind Hausbesuche, bei denen in persönlichen Informationsgesprächen über Unterstützungsmöglichkeiten informiert wird. Dazu gehören die Vermittlung an passende Beratungsangebote, die Förderung der Gesundheitsprävention sowie die Aktivierung der Bürger*innen zu einer selbstbestimmten Freizeitgestaltung\n  \n\nSozialstadtrat Oliver Nöll ruft auf, die Berliner Hausbesuche zu nutzen: „Einsamkeit im Alter ist ein Riesen-Thema in der Großstadt Berlin. Sorgen Sie sich um eine ältere Person, die viel alleine ist? Haben Sie ältere Verwandte, Bekannte oder Nachbar*innen, die über Einsamkeit klagen? Dann bitte ich Sie, die älteren Mitmenschen auf dieses neue Angebot aufmerksam zu machen. Ich möchte die Senioren*innen in Friedrichshain-Kreuzberg ermutigen, die Berliner Hausbesuche zu nutzen. Gemeinsam können wir älteren Menschen mehr Unterstützung zukommen lassen und die Lebensqualität im Alter verbessern.“\n  \n\nAn wen richtet sich das Angebot? Das Angebot richtet sich an alle Bewohner*innen des Bezirks ab dem 70. Lebensjahr. Diese können sich frühzeitig und kostenfrei in einem persönlichen Gespräch über Unterstützungsmöglichkeiten und Angebote in ihrem eigenen Stadtviertel informieren. Zudem werden in der ersten Projektphase alle Bürger*innen, die 2024 ihren 70., 75., 80. oder 85. Geburtstag feiern und in den Regionen Südliche Friedrichstadt und Tempelhofer Vorstadt wohnen, in einem persönlichen Glückwunsch- und Informationsbrief über das Projekt informiert. Im Jahr 2025 wird der Versand dieser Anschreiben dann auch auf Friedrichshain ausgeweitet.\n  \n\nWer setzt die „Berliner Hausbesuche“ um? Die Lots*innen des Projekts sind geschulte Expert*innen der Malteser, darunter erfahrene Sozialarbeiter*innen und Pflegekräfte. Sie bieten maßgeschneiderte Beratungsgespräche an, die bei den Senior*innen zu Hause oder an einem anderen Wunschort stattfinden können. Ob Unterstützung bei der Suche nach einem Chor oder einer Senior*innenengruppe, die Lots*innen sind da, um zu helfen.\n  \n\nWer ist Ansprechpartner? Lotse für die Berliner Hausbesuche in Friedrichshain-Kreuzberg ist Jörg Weller, Telefon: 030 – 348 003 247 sowie bhb.friedrichshain-kreuzberg@malteser.org.\n  \n\nWann geht es los? Das Modellprojekt kann sofort in Anspruch genommen werden.\n  \n\nWo gibt es weitere Informationen? Auf der Webseite des Bezirksamts hier: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/aemter/amt-fuer-soziales/sozialplanung-altenhilfekoordination/artikel.1448627.php\n\n\nWer finanziert das Projekt? Das Pilotprojekt „Berliner Hausbesuche“ ist eine Kooperation zwischen der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege, dem Bezirksamt Friedrichshain-Kreuzberg und dem Malteser Hilfsdienst e.V. Die Finanzierung erfolgt durch Landesmittel.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}