{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1486568.php",
    "date": "2024-09-19",
    "title": "Beantragung jetzt möglich: Regentonnen im öffentlichen Raum",
    "text": "\n\n    Für viele Menschen ist es in den letzten Jahren zur Gewohnheit geworden, Bäume und Pflanzen vor ihrer Haustür in trockenen Phasen zu gießen. Die Bürger*innen leisten damit einen wichtigen Beitrag, um in unserem hochversiegelten Bezirk für Schatten und Kühlung zu sorgen.\n  \n\n    Das Bezirksamt Friedrichshain-Kreuzberg möchte dieses Engagement erleichtern. Ab jetzt ist es möglich, eine Sondergenehmigung für Regentonnen im öffentlichen Raum zu beantragen, in denen das Regenwasser von anliegenden Dächern gespeichert werden kann. In Trockenperioden können die Anwohner*innen so auf nachhaltige Weise die Bäume und Pflanzen in ihrer Umgebung gießen.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Gemeinsam machen wir unseren Bezirk Schritt für Schritt klimafit. Wir unterstützen die Anwohner*innen mit dem Genehmigungsverfahren für Regentonnen in ihrem Engagement bei der Bewässerung der grünen Infrastruktur. Denn nachhaltiger Umgang mit der Ressource Wasser ist gelebter Klimaschutz. Anwohner*innen leisten so einen wichtigen Beitrag zur Verbesserung des Regenwassermanagements und für die Klimaanpassung im Bezirk. Vielen Dank für diesen Einsatz!“\n  \n\n    Das Bezirksamt hat einen neuen Prozess entwickelt, um die Beantragung einer Sondernutzung zu erleichtern. Auf der Webseite des Bezirksamtes sind alle notwendigen Informationen und Formulare gebündelt, sodass erstmals die Beantragung einer derartigen Sondernutzungsgenehmigung möglich ist.\n  \n\n    Als zusätzlicher Service steht den Antragsstellenden der Verein Berlin 21 e.V. für Rückfragen und Unterstützung zur Verfügung. Im Auftrag des Bezirksamts sammelt Berlin 21 e.V. die Anträge und bereitet diese auf. So wird der Genehmigungsprozess erheblich beschleunigt.\n  \n\n    Am 1. Oktober 2024 wird um 18 Uhr eine digitale Informationsveranstaltung zur Antragstellung stattfinden. Anmeldungen sind per E-Mail an regentonnen@berlin21.net möglich.\n     \n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}