{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1402684.php",
    "date": "2024-01-08",
    "title": "Neues Jahr – neue Weiterbildungen",
    "text": "\n\nDas aktuelle Kursprogramm der VHS Tempelhof-Schöneberg für Januar bis Juni 2024 ist ab sofort online einsehbar und direkt buchbar – rund um die Uhr.\n\n\n    Unter den mehr als 1.500 Kursen in den Bereichen Gesellschaft und Umwelt, Kultur und Gestalten, Gesundheit, Sprachen, Grundbildung, Schulabschlüsse sowie Berufliche und digitale Kompetenzen finden sich viele Bildungszeit-Angebote.\n  \n\nBildungszeit ist eine bezahlte Freistellung von der Arbeit zur Teilnahme an anerkannten Bildungsveranstaltungen für die berufliche Weiterbildung, politische Bildung oder Qualifizierung zur Wahrnehmung ehrenamtlicher Tätigkeiten. Innerhalb von zwei Jahren können bis zu zehn Tage Bildungszeit bei Arbeitgeber_innen beantragt werden. Alle Kurse des Programmbereichs Berufliche Bildung und digitale Kompetenzen sowie viele Kurse aus den anderen Programmbereichen sind in Berlin als Bildungszeit anerkannt. Neu sind zum Beispiel Angebote wie „Resilienz als Ressource in turbulenten Zeiten“ oder verschiedene Kurse zum Megathema „Künstliche Intelligenz“.\n  \n\n    Praktisch sind auch die beliebten Smartphone- und PC-Kurse, die sich besonders an eine ältere Zielgruppe richten und Schritt für Schritt in die Grundlagen der Benutzung einführen.\n  \n\n    Wer mag, kann eine von zehn Fremdsprachen an der VHS Tempelhof-Schöneberg lernen, zum Beispiel Arabisch, Chinesisch Niederländisch, Norwegisch oder Spanisch.\n  \n\n    Ein ganz besonderes Angebot richtet sich an Schüler_innen mit Muttersprache Arabisch, Türkisch, Polnisch oder Russisch.\n  \n\n    Die Schüler_innen werden in einem Prüfungstraining optimal auf eine Prüfung vorbereitet und erwerben ein Sprachzertifikat, das europaweit und sogar als zweite Fremdsprache für das Abitur anerkannt wird.\n  \n\n    Im Bereich Gesellschaft und Umwelt stehen wieder viele Stadtführungen auf dem Programm, außerdem naturkundliche Wanderungen sowie Pflanzen- und Pilzbestimmungskurse oder verschiedene Kurse rund um Tierbeobachtungen, zum Beispiel „Spechte im Lichtenrader Wäldchen“ oder „Schmetterlinge im Wiesenmeer“. In leichter Sprache findet „Ein Spaziergang durch das bayerische Viertel“ statt.\n  \n\n    Angebote zu politischer Bildung und rechtlichen Grundlagen sind zum Teil entgeltfrei, zum Beispiel der Kurs „Fit für das Schöffenamt – Einführungsveranstaltung für gewählte Schöffinen und Schöffen“.\n  \n\n    Der Bezirk Tempelhof-Schöneberg unterstützt ehrenamtlich engagierte Menschen mit kostenlosen Fortbildungen. Hier findet sich das gesamte Ehrenamtsprogramm der VHS.\n  \n\n    Besonderes Highlight: wer eine Ehrenamtskarte hat, besucht alle entgeltpflichtigen Kurse der VHS zum ermäßigten Preis.\n  \n\n    Im Bereich Kultur und Gestalten gibt es ebenfalls viele neue kreative Kurse, die zum Teil sogar online stattfinden. Wie wäre es mit einem „spielerischen Einstieg ins kreative Schreiben“ oder „Zeichnen und Malen von Portraits“ – und das jeweils ganz bequem von zu Hause aus unter professioneller Anleitung.\n  \n\n    Viel Neues zu entdecken gibt es auch in den Angeboten zu Entspannung und Stressreduktion, Bewegung und Fitness sowie Ernährung und Kochen. Auch für Jugendliche ist was dabei, zum Beispiel der Kurs „Teenies gemeinsam am Herd: Lasst uns italienisch kochen!“\n  \n\n    Das gedruckte Frühjahrsprogramm liegt an den Standorten der Volkshochschule, in Rathäusern, Bibliotheken und Museen des Bezirks und vielen weiteren Stellen zur kostenlosen Mitnahme aus.\n  \n\n    Die ausführlichen Kurslisten der Programmbereiche finden sich auf der Webseite als PDF-Datei zum Download. Ausdrucke davon werden zu den Beratungszeiten im Haus am Barbarossaplatz oder in der Alten Mälzerei gerne ausgegeben.\n  \n"
}