{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1417180.php",
    "date": "2024-02-15",
    "title": "Einladung zur Beteiligung an der Informationsveranstaltung zum geplanten Hochhausprojekt Central Tower Berlin am 27. Februar 2024",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Gegenüber des S- und U-Bahnhofs Jannowitzbrücke in Berlin-Mitte ist ein neues Hochhausprojekt geplant. Der „Central Tower Berlin“ im Eigentum der HB Reavis Germany GmbH entsteht auf einem etwa 2.100 m² großen Grundstück, in direkter Nachbarschaft zum Alexanderplatz. In einem Architekturwettbewerb wird derzeit ein Entwurf für diesen zentralen Standort entwickelt. Neben Büroflächen sollen hier auch verschiedene öffentliche/ gemeinnützige Nutzungsangebote für die Nachbarschaft Raum finden.\n  \n\n    Am Dienstag, den 27. Februar 2024 von 18:00 bis 20:30 Uhr lädt der Bezirk zusammen mit HB Reavis Germany GmbH die interessierte Stadtgesellschaft ein, das Projektvorhaben und den Wettbewerbsablauf kennenzulernen sowie einen Einblick in das Berliner Hochhausleitbild zu gewinnen. Anschließend werden in einem Austauschformat Anregungen und Fragen für die weitere Projektentwicklung gesammelt.\n  \n\nDie Informationsveranstaltung findet statt\nAm Dienstag, 27. Februar 2024\nVon 18:00 Uhr bis 20:30 Uhr\nim BVV-Saal des Rathaus Mitte, Karl-Marx-Allee 31, 10178 Berlin\n\n\n    Der Raum ist barrierefrei zugänglich. Vor Ort wird auf Nachfrage eine englische Übersetzung angeboten.\n  \n\nBezirksstadtrat Ephraim Gothe: „Das geplante Hochhaus „Central Tower Berlin“ an der Jannowitzbrücke wird das erste Hochhaus nach dem vom Senat beschlossenen Hochhausleitbild werden. Das Hochhausleitbild sieht einen Anteil an sozialer und kultureller Nutzung vor. In der Veranstaltung soll die breite Stadtgesellschaft in die Planungen des Hochhausvorhabens einbezogen werden und die Möglichkeit bekommen, ihre Bedürfnisse an eine gemeinnützige Nutzung zu artikulieren. Dies soll einen Interessenausgleich zwischen der Notwendigkeit der Innenverdichtung, den Investitionsabsichten des Immobilienmarktes und den Wünschen und Bedürfnissen der Stadtgesellschaft leisten.“\n  \n\n    Weitere Informationen zum Hochhausleitbild für Berlin: https://www.berlin.de/sen/stadtentwicklung/planung/hochhausleitbild/\n\n\n    Wer nicht an der Veranstaltung teilnehmen kann, wird die Möglichkeit haben, seine Ideen ab dem 20. Februar bis zum 05. März 2024 auch auf mein.berlin.de abzugeben.\n  \n\n    Vormerkung: Bereits zwei Wochen später findet am Freitag, den 15. März 2024 ab 17 Uhr die Vorschau der Architekturentwürfe am selben Ort statt. Kommen Sie gerne vorbei.\n    Weitere Informationen auf: mein.berlin.de & der Projektseite\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}