{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1454363.php",
    "date": "2024-06-07",
    "title": "Kiezgespräch - Leben an und mit der Berliner Mauer im FHXB Friedrichshain-Kreuzberg Museum",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    35 Jahre nach dem Mauerfall gehören Friedrichshain und Kreuzberg wie selbstverständlich zusammen. Von 1961 bis 1989 waren die Stadtteile jedoch durch Mauer und Grenzanlagen getrennt. Wie entwickelten sich die Kieze während der Teilung? Wie schauten Menschen in Friedrichshain und Kreuzberg auf die Teilung der Stadt? Und was bedeutete der Fall der Berliner Mauer 1989 für die Menschen vor Ort? Diesen und anderen Fragen geht der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) in seiner Veranstaltungsreihe „Mein Kiez. Geschichte(n) des geteilten Berlins“ nach. Im Juni macht die Reihe in Kreuzberg Station.\n  \n\n\nWann? Donnerstag, 20. Juni 2024, um 18 Uhr\n    \n\nWo? Im FHXB Museum, Adalbertstraße 95A, 10999 Berlin\n    \n\n\n    Historikerin Anna von Arnim-Rosenthal, Leiterin der East Side Gallery, Stiftung Berliner Mauer, und die Zeitzeuginnen Bettina Rathenow und Sanem Kleff informieren im Rahmen eines Kiezgesprächs mit Publikumsbeteiligung. Bettina Rathenow war Mitbegründerin der Oppositionsgruppe „Frauen für den Frieden“ in der DDR und 1989/90 Teilnehmerin des Runden Tisches in Friedrichshain. Die türkeistämmige Lehrerin Sanem Kleff arbeitete ab 1981 an einer Kreuzberger Hauptschule. Heute leitet sie das Projekt „Schule ohne Rassismus – Schule mit Courage“. Moderiert wird das Gespräch von BAB-Referent Dr. Philipp Schultheiß, Referent beim Berliner Aufarbeitungsbeauftragten.\n  \n\n    Der Eintritt ist frei. Die Veranstaltung ist in deutscher Lautsprache. Der Zugang ist rollstuhlgerecht.\n    Anmeldungen erwünscht unter: veranstaltungen@aufarbeitung-berlin.de\n\n\n    Eine Kooperation des Berliner Aufarbeitungsbeauftragten mit dem FHXB Friedrichshain-Kreuzberg Museum.\n  \n\n    Weitere Informationen hier.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}