{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1454344.php",
    "date": "2024-06-07",
    "title": "Einladung zum 4. Internationalen Vätertag in Mitte",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Der Internationale Vätertag – vor zehn Jahren in der Schweiz zum Aktionstag ausgerufen – wird in vielen Ländern am dritten Sonntag im Juni gefeiert. Der Aktionstag soll Väter animieren, die vorherrschenden Rollenmodelle und die Vereinbarkeit von Beruf und Familie zu reflektieren. In Mitte wird er bereits zum vierten Mal begangen.\n  \n\n    Vom 14. bis 16. Juni gibt es überall im Bezirk vielfältige Möglichkeiten darüber zu sprechen, wie moderne Vaterschaft ganz konkret gelebt werden kann – oder einfach nur zum fröhlichen Beisammensein mit anderen Vätern und Familien. Angebote wie Bobby-Car Rennen, eine Legowerkstatt für Väter und ihre Kinder und gleich mehrere Familienfeste, sorgen dafür, dass auch der Spaß nicht zu kurz kommt. Eine Übersicht über die vielen Angebote finden Sie auf der Webseite des Väterzentrums unter: https://vaeterzentrum-berlin.de/vaeterlotse/internationaler-vaetertag/\n\n\nFamilienstadtrat Christoph Keller: „Es gilt in den Blick zu nehmen, worum es bei Vaterschaft im Kern geht: Eine liebevolle und tragfähige Beziehung zu den eigenen Kindern, eine solidarische Aufteilung von Aufgaben und Verantwortlichkeiten in Erziehung und Haushalt und ein Leben im Einklang mit den eigenen Bedürfnissen und Werten. Der internationale Vätertag bietet hier nicht nur die Möglichkeiten für den Austausch mit anderen Vätern, sondern auch Angebote um mit den eigenen Kindern eine schöne Zeit zu verbringen – zum Beispiel beim „Papa Viewing“ des EM-Eröffnungsspiels. Ich lade Sie herzlich ein vorbeizukommen und gemeinsam mit uns Familie, Vaterschaft und Gemeinschaft zu feiern.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}