{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1486182.php",
    "date": "2024-09-18",
    "title": "Engagement macht schön",
    "text": "\n\n    Das Bezirksamt Lichtenberg lädt am Freitag, 27.September 2024, von 15:00 Uhr bis 20:00 Uhr zu einer Informations- und Mitmachveranstaltung unter dem Motto „Engagement macht schön“ im alten Hubertusbad, Hubertusstr. 47, 10365 Berlin, ein. Das vielfältige Engagement der Nachbarschaften im Bezirk erfährt dort eine besondere Würdigung.\n  \n\n    In Kooperation mit der Lichtenberger Anlaufstelle für Bürgerbeteiligung (LAB), der oskar | freiwilligenagentur, der Leitstelle für Kinder- und Jugendbeteiligung sowie der Organisationseinheit Sozialraumorientierte Planungskoordination (OE SPK) werden vielfältige Mitmach-Aktionen, eine Podiumsdiskussion zum Thema „Förderung von Jungem Engagement“ und Möglichkeiten der Beteiligung vorgestellt und angeboten, sowie das Ehrenamt im Bezirk gewürdigt. Mit einem abwechslungsreichen Programm, einsehbar unter www.beteiligung-lichtenberg.de/aktuelles, wird das 15-Jährige Bestehen des Kiezfonds gefeiert und junges Engagement durch die Verleihung des Jugendengagementpreises geehrt. An unterschiedlichen Stationen können Besucherinnen und Besucher herausfinden, wie sie sich in ihrem Kiez einbringen können und in Speed-Datings mit dem Bezirksamtskollegium ins Gespräch kommen.\n    Die Veranstaltung bietet Ehrenamtlichen und Interessierten auch die Möglichkeit, sich untereinander auszutauschen und neue Kontakte zu knüpfen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Diese Initiative ist ein großartiges Beispiel um aufzuzeigen, wie freiwilliges Engagement und Bürgerbeteiligung nicht nur unsere Stadt, sondern auch unsere Gemeinschaft stärken. Ich lade alle herzlich ein, gemeinsam das Engagement zu feiern und zu erkunden, wie man sich einbringen kann.“\n  \n\n    Bezirksstadträtin für Jugend und Familie, Camilla Schuler (Die Linke): „Das ehrenamtliche Engagement der für den Jugendengagementpreises nominierten, jungen Menschen zeigt, dass Alter keine Rolle spielt, wenn es darum geht sich für die Gesellschaft einzubringen und Gemeinschaft aktiv zu gestalten. Ihr Einsatz stärkt nicht nur unser gemeinsames Miteinander sondern ist auch Vorbild für Jung und Alt. Ich lade alle Lichtenberger:innen herzlich ein, bei der Mitmachveranstaltung vorbei- und ins Gespräch zu kommen.“\n  \n\n    Die Veranstaltung findet im Rahmen der Berliner Freiwilligentage statt und ist kostenfrei. Mehr dazu finden Sie unter https://gemeinsamesache.berlin/. Eine Anmeldung ist nicht erforderlich.\n  \n"
}