{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1420342.php",
    "date": "2024-02-23",
    "title": "Mittel für Freiwilliges Engagement in Nachbarschaften (FEIN) können wieder beantragt werden",
    "text": "\n\n    Ab sofort können Friedrichshain-Kreuzberger*innen, Initiativen und Vereine wieder Mittel für freiwilliges Engagement in Nachbarschaften (FEIN) beantragen. Voraussetzung für eine Förderung ist, dass sie nicht gewinnorientiert arbeiten.\n  \n\n    Eingereichte Ideen sollen zur Aufwertung oder Verbesserung der Infrastruktur im Bezirk beitragen, beispielsweise Renovierungen, Aufräumaktionen oder Pflanzungen in Gemeinschaftseinrichtungen wie Schulen, Kindertagesstätten oder Seniorenfreizeiteinrichtungen. Projekte, die letztes Jahr gefördert wurden, waren zum Beispiel die Errichtung einer Matschküche im Hinterhof einer Kita, der Bau eines Naturerfahrungsraums im Außenbereich einer Schule und die Renovierung und Umgestaltung von Aufenthaltsräumen eines Vereins für Mädchen und junge Frauen.\n  \n\n    Im Antrag müssen das Projektvorhaben, der Zeitrahmen, Einsatz der Mittel und des freiwilligen Engagements erläutert werden. Die Fördersumme pro Antrag beträgt maximal 3.500 Euro.\n    Das Gesamtvolumen der Fördermittel, die aus dem Senatsprogramm „FEIN – Freiwilliges Engagement in Nachbarschaften“ stammen, beträgt 61.600 Euro. Die Frist zur Einreichung der Anträge ist der 31. März 2024.\n  \n\n    Über die Auswahl der Projekte entscheidet die Bürger*innnen-Jury. Hierfür werden noch Jury-Mitglieder gesucht. Wir sich als Mitglied der Bürger*innen-Jury engagieren möchten, wendet sich per Mail an sozialraum@ba-fk.berlin.de.\n  \n\n    Weitere Informationen zu den FEIN-Mitteln und zur Bürger*innen-Jury finden sich auf der Webseite des Bezirksamtes unter https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/service-und-organisationseinheiten/bezirkliche-planung-und-koordinierung/sozialraumorientierte-planungskoordination/aktuelles/artikel.1407307.php..\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}