{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1429308.php",
    "date": "2024-03-20",
    "title": "Autofahrer festgenommen - Eine Reihe an Verdachten",
    "text": "\n\nNr. 0581\n    Gestern Vormittag wurde ein Mann in Prenzlauer Berg festgenommen. Zivilkräfte versuchten gegen 11.10 Uhr den Fahrer eines Autos in der Dänenstraße für eine allgemeine Verkehrskontrolle anzuhalten. Als sich die Beamten mit ihrem Zivilfahrzeug neben den Opel setzten, den Anhaltestab aus dem Wagen hielten und den Mann am Steuer dabei gezielt ansprachen, gab dieser Gas und flüchtete in Richtung Schönhauser Allee. Noch in derselben Straße fuhr er gegen eine Baustellenabsperrung, stieg aus dem Fahrzeug und flüchtete zu Fuß weiter. Wenige Meter entfernt nahmen die Einsatzkräfte den Flüchtenden fest. Direkt nach der Festnahme gestand der 36-Jährige, vor der Fahrt Drogen konsumiert zu haben. Bei der Überprüfung des Opels stellten die Polizisten fest, dass dieser vor einigen Wochen als gestohlen gemeldet worden war. Auch die Kennzeichen passten nicht zu dem Wagen und sollen in der Vergangenheit ebenfalls entwendet worden sein. Im weiteren Verlauf erwirkten die Polizeikräfte\n    einen Durchsuchungsbeschluss für das Auto. Im Innenraum fanden sie mutmaßliches Diebesgut sowie Einweghandschuhe, eine Sturmhaube und ein Einhandmesser. In einer Umhängetasche befanden sich auch noch mutmaßliches Kokain und Crack. Das Fahrzeug und die Kennzeichen wurden sichergestellt. Alle anderen Gegenstände wurden beschlagnahmt. Der 36-Jährige kam zum Zwecke einer erkennungsdienstlichen Behandlung sowie für eine Blutabnahme in einen Polizeigewahrsam und wurde im Anschluss einem weiterermittelnden Fachkommissariat der Polizeidirektion 3 (Ost) übergeben. Die weiteren Ermittlungen zum Verkehrsunfall, zum Fahren ohne Fahrerlaubnis, zum Verdacht der Fahrt unter dem Einfluss berauschender Mittel, dem Verdacht an Diebstählen von Kraftfahrzeugen und Kennzeichen sowie einem Verstoß gegen das Waffen- und das Betäubungsmittelgesetz dauern an.\n  \n"
}