{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1420063.php",
    "date": "2024-02-22",
    "title": "Bezirksamt Neukölln gewinnt Berliner Verwaltungspreis 2024",
    "text": "\n\n    Das Bezirksamt Neukölln hat am 12. Februar den Berliner Verwaltungspreis 2024 in der Kategorie „Prozess- und Qualitätsmanagement sowie ressortübergreifende Zusammenarbeit“ gewonnen. Unter 17 Einreichungen in dieser Kategorie konnte sich Neukölln mit einem Projekt zur automatisierten Herstellung neuer Grundschuleinzugsgebiete durchsetzen.\n  \n\n    Der Fachbereich Vermessung und Geoinformation des Stadtentwicklungsamtes konnte dem Schulamt damit ein Tool zur Verfügung stellen, das die traditionellen Verfahren ablösen kann und den Prozess schneller, transparenter und anpassungsfähiger gestaltet. Durch die Integration von Meldedaten, Verkehrsdaten und die Aufnahmekapazitäten der Grundschulen kann die Neuorganisation der Einzugsgebiete automatisiert erfolgen. Die Neueinteilung der Grundschuleinzugsgebiete wird aus unterschiedlichen demographischen Gründen – z.B. Zuzug oder Altersentwicklung – und natürlich aus Kapazitätsgründen auf Seiten der Schulen erforderlich.\n  \n\n    Dazu erklärt Jochen Biedermann, Stadtrat für Stadtentwicklung, Umwelt und Verkehr: „Ich freue mich über die Auszeichnung des Projektes. Meine Glückwünsche aber auch mein Dank gehen an die engagierten Kolleg*innen. Es freut mich besonders, dass hier auf Wissen innerhalb des Bezirksamtes zurückgegriffen werden konnte, um eine altbekannte Aufgabenstellung effizienter zu lösen.“\n  \n\n    Karin Korte, Stadträtin für Bildung, Kultur und Sport ergänzt: „Ich gratuliere herzlich zu diesem besonderen Preis. Für die praktische Arbeit des Schul- und Sportamtes bedeutet dieses neue Verfahren eine große Erleichterung.“\n  \n\n    Das Projekt nutzt die WebGIS-Anwendung BROKERagilis der Firma SRP GmbH, die auch die entsprechende Programmierarbeit geleistet hat.\n    Alle Informationen zum Berliner Verwaltungspreis und zur Verleihung 2024 finden sich hier.\n  \n"
}