{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1452925.php",
    "date": "2024-06-04",
    "title": "Bauarbeiten für neues Wegeleitsystem in der Wuhlheide haben begonnen",
    "text": "\n\n    Basierend auf einem Corporate Design soll ein einheitliches Wegeleitsystem für die gesamte Wuhlheide geschaffen werden, das aus Hinweisschildern sowie Informations- und Übersichtstafeln besteht. Die Bauarbeiten haben kürzlich begonnen. Zunächst werden die erforderlichen Fundamente erstellt. Voraussichtlich in der zweiten Jahreshälfte 2024 werden die Wegweiser und Übersichtstafeln eingebaut werden – der Zeitpunkt ist abhängig von der Lieferung der Schilder.\n  \n\n    Die derzeit vorhandene, unterschiedliche Beschilderung soll vereinheitlicht und auf ein notwendiges Maß reduziert werden. Ziel ist es, die Orientierung der Besucher*innen innerhalb des großen Areals zu verbessern, Besucher*innenströme zu lenken und auf alle Akteur*innen innerhalb der Wuhlheide aufmerksam zu machen.\n  \n\n    Auf Grundlage des Wegeleitkonzepts, das durch das Parkmanagement für die Wuhlheide erstellt wurde, hat das bezirkliche Straßen- und Grünflächenamt (SGA) einen Förderantrag für die Realisierung gestellt. Dieser wurde von der Senatsverwaltung für Wirtschaft, Energie und Betriebe (SenWEB) im Jahr 2022 positiv beschieden, sodass die Planungen weitergeführt werden konnten. Die Ausschreibung der Bauleistungen erfolgte Anfang 2024.\n  \n\n    Ergänzt wird das Wegeleitsystem durch Informationsschilder an interessanten Orten. Sie sollen den Besucher*innen die Besonderheiten der Wuhlheide näher bringen. Der Einbau dieser Schilder ist für 2025 geplant.\n  \n\n    Der „Aufbau eines touristischen Wegeleitsystems in der Wuhlheide im Bezirk Treptow-Köpenick“ wird im Rahmen der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur” (GRW-Infra-Nr: 4/22) mit Bundes- und Landesmitteln gefördert. Für die Umsetzung der Maßnahme stehen insgesamt 620.000 Euro zur Verfügung.\n  \n\n    Weitere Informationen unter:\n  \n\nhttps://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/wuhlheide/\n\n"
}