{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1408738.php",
    "date": "2024-01-25",
    "title": "Film & Talk #2030 zeigt „Learning to skateboard in a war zone (if you’re a girl)“ von Carol Dysinger",
    "text": "\n\n    Die Filmreihe „Film & Talk #2030“ der Stabstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts Charlottenburg-Wilmersdorf zeigt am Freitag, 2. Februar 2024, um 18 Uhr die Dokumentation „Learning to skateboard in a war zone (if you’re a girl)“ von Carol Dysinger im Kino Delphi Lux am Bahnhof Zoologischer Garten.\n  \n\nHier sind Tickets erhältlich.\n  \n\nDer Film\n    „Learning to Skateboard in a Warzone (If You‘re a Girl)“ ist ein dokumentarischer Kurzfilm, der junge afghanische Mädchen und ihre Lehrenden der in Kabul ansässigen Initiative Skateistan begleitet. Die gemeinnützige Organisation konzentriert sich auf die Unterstützung unterprivilegierter Mädchen in einem Land, das noch immer von gewalttätigen Konflikten heimgesucht wird. Der Skateboardunterricht wird mit traditionellem Schulunterricht kombiniert, um den jungen Mädchen in Afghanistan eine bessere Chance zu geben, eine reguläre Schule zu besuchen, wobei sie von den Frauen und Mentoren, die sie unterrichten, unterstützt werden.\n  \n\nDas Gespräch\n    Das Publikumsgespräch mit Hala Khalaf (Deputy Executive Director Skateistan) und Anna Ramskogler-Witt (Leiterin des Human Rights Film Festivals Berlin) thematisiert Skaten als weltweites Phänomen – die Besonderheiten dieser Sportart, welche Infrastruktur benötigt es und was sind die Visionen. Aber auch die Herausforderungen für den Verein Skateistan bei ihrem Projekt in Afghanistan. Das Gespräch findet auf Englisch statt.\n    Moderation: Lidia Perico (Leiterin der SBNE)\n  \n\n    Alle Filme werden für Schulklassen zum Vormittagswunschtermin im Schulkino angeboten. Bei Interesse bitte bei Juliane Brix vom Team der SBNE unter sbne@charlottenburg-wilmersdorf.de melden.\n  \n\n    Film & Talk #2030 ist eine Veranstaltungsreihe der Stabsstelle Bildung für nachhaltige Entwicklung des Bezirksamts Charlottenburg-Wilmersdorf in Kooperation mit dem Delphi Lux und der Berliner Landeszentrale für politische Bildung.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}