{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1454317.php",
    "date": "2024-06-07",
    "title": "Neue Sommer-Veranstaltungen zur Stärkung der Demokratie an der VHS Steglitz-Zehlendorf",
    "text": "\n\n    Die Volkshochschule Steglitz-Zehlendorf hat in diesem Sommer wieder zahlreiche aktuelle Politik-Veranstaltungen im Programm.\n  \n\n    Der promovierte Rechts-, Politik- und Verwaltungswissenschaftler Dr. Michael Fuchs kennt aufgrund seiner jahrzehntelangen beruflichen Tätigkeit im Bundestag den Politikbetrieb aus erster Hand und hält an der Victor-Gollanz-Volkshochschule drei Vorträge mit Diskussionsmöglichkeit zu den Themen:\n  \n\n„75 Jahre Grundgesetz und Deutscher Bundestag“ (18. Juni)\n    \n“Bündnis Sarah Wagenknecht”, “WerteUnion”, “DAVA” und andere: Wohin entwickelt sich unser Parteiensystem? (25. Juni)\n    \nIst unsere wehrhafte Demokratie am Ende? (2. Juli)\n    \n\n\n    Die Teilnahmegebühr beträgt jeweils 6,- Euro.\n  \n\n    Gemeinsam mit dem Projekt Fortbildung, Austausch, Netzwerke (F.A.N.) Berlin-Brandenburg der Stiftung Sozialpädagogisches Institut ‘Walter May’ bietet die VHS Steglitz-Zehlendorf jeweils zweistündige Online-Workshops zu diesen Themen an:\n  \n\nAntimuslimischer Rassismus – Erscheinungsformen und Hintergründe (25. Juni)\n    \nAntisemitismus – Erscheinungsformen und Hintergründe (2. Juli)\n    \nVerschwörungstheorien – Hintergründe und Funktionsweisen (10. Juli)\n    \n\n\n    Diese Kurse können aufgrund einer Förderung im Rahmen des Bundesprogramms Demokratie leben! und durch die Landeskommission Berlin gegen Gewalt kostenfrei angeboten werden.\n  \n\n    Zur Agenda 2030 bietet die Sozialwissenschaftlerin Joana Klug am 4. Juli diesen Online-Vortrag an der Volkshochschule Steglitz-Zehlendorf an:\n  \n\nAgenda 2030 – Einführung in globale Nachhaltigkeitsziele und ihre Umsetzung in Deutschland\n    \n\n\n    Eine vorherige Anmeldung ist für alle Veranstaltungen notwendig und wird per E-Mail (service@vhssz.de ) entgegengenommen. Eine Anmeldung über das Webbenutzerkonto bei den Berliner Volkshochschulen ist ebenso möglich wie die persönliche Buchung in den Servicebüros der Volkshochschulen.\n  \n\n    Nähere Details zu den Veranstaltungen sind über die Kurssuche der Victor-Gollancz-Volkshochschule Steglitz-Zehlendorf (www.vhssz.de) abrufbar.\n  \n\n    Weitere Informationen: Michael S. Rauscher (Stellv. Leitung, sowie Programmbereichsleitung Politik I Gesellschaft I Umwelt\nE-Mail: rauscher@vhssz.de\nTel.: 030-90299-5084)\n  \n"
}