{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1489695.php",
    "date": "2024-09-30",
    "title": "Heute beginnt die Anmeldung für die kostenlosen Schwimm-Intensivkurse in den Herbstferien",
    "text": "\n\n    Berliner Grundschulkinder können in den Herbstferien vom 21.10. – 02.11. wieder schwimmen lernen. An neun Standorten in Berlin bietet die Sportjugend in Kooperation mit der Senatsverwaltung für Bildung, Jugend und Familie, dem Berliner Schwimm-Verband und acht Schwimmvereinen Kurse an fünf Tagen an: von Montag bis Freitag, jeweils 45 Minuten.\n  \n\n    Die Kurse werden für Grundschulkinder der Klassen 4 bis 6 und Schülerinnen sowie Schüler der Klassen 7 bis 10 angeboten – und zwar für alle Kinder, die noch kein Bronzeabzeichen haben. In kleinen Gruppen können die Kinder schwimmen lernen und das Schwimmabzeichen ablegen.\n  \n\n    Die Anmeldung für die Kurse beginnt am Montag, den 30. September um 17.00 Uhr auf der Website www.schwimmkurse-sportjugend.de/ Insgesamt stehen 2.400 Plätze zur Verfügung. An zwei Standorten, der Schwimmhalle Fischerinsel und dem Kombibad Gropiusstadt, werden inklusive Kurse (sowohl für die Klassen 4 bis 6 als auch für die Klassen 7 bis 10) angeboten.\n  \n\n    Die Teilnahme an den Kursen ist kostenlos, finanziert werden die Kurse von der Senatsverwaltung für Bildung, Jugend und Familie. Informationen zu den Kursen werden auf der Website in den Sprachen Englisch, Türkisch, Französisch, Farsi und Arabisch angeboten.\n  \n\nDie Standorte (Klasse 4 bis 6):\n    Schwimmhalle Sewanstraße in Lichtenberg,\n    Schwimmhalle Helene-Weigel-Platz „Helmut Behrendt“ in Marzahn-Hellersdorf,\n    Schwimmhalle Fischerinsel in Mitte,\n    Kombibad Gropiusstadt in Neukölln,\n    Schwimmhalle Thomas-Mann-Straße in Pankow,\n    Kombibad Spandau Süd,\n    Schwimmhallen Finckensteinallee und Hüttenweg in Steglitz-Zehlendorf,\n    Schwimmhalle Allendeviertel in Treptow-Köpenick.\n  \n\nStandorte (Klassen 7 bis 10):\n    Schwimmhalle Helene-Weigel-Platz „Helmut Behrendt“ in Marzahn-Hellersdorf,\n    Schwimmhalle Fischerinsel in Mitte,\n    Kombibad Gropiusstadt in Neukölln,\n    Schwimmhalle Thomas-Mann-Straße in Pankow,\n    Schwimmhalle Finckensteinallee in Steglitz-Zehlendorf.\n  \n"
}