{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1403694.php",
    "date": "2024-01-10",
    "title": "Durchsuchungsbeschlüsse in EncroChat-Verfahren vollstreckt - Drei Festnahmen",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0070\n    Gestern vollstreckten 100 Ermittlerinnen und Ermittler des Landeskriminalamtes, unterstützt von Kräften einer Einsatzhundertschaft, im Auftrag der Staatsanwaltschaft Berlin den gesamten Tag über acht Durchsuchungsbeschlüsse und zwei Haftbefehle wegen des Verdachts des bandenmäßigen illegalen Handels mit Betäubungsmitteln. Die Ermittlungen richten sich gegen zwei 27- und zwei 29-jährige Männer sowie gegen einen 28 Jahre alten Mann.\n  \n\n    Einem der beiden 29-Jährigen wird vorgeworfen, als Haupttäter und unter intensiver sowie zum Teil eigeninitiativer Mithilfe eines der beiden 27-Jährigen von Mitte April bis Mitte Juni 2020 in insgesamt 128 Fällen etwa vier Kilogramm Kokain, 165 Kilogramm Marihuana sowie 22 Kilogramm Haschisch zum eigenen, gewinnbringenden Weiterverkauf erworben zu haben. Der Ältere soll zudem den Verkauf von 15 Kilogramm Crystal Meth durch Dritte aus den Niederlanden nach Leipzig vermittelt und den Einfuhrschmuggel von etwa sechs Kilogramm Marihuana via Postversand aus den USA nach Berlin organisiert haben. Die Aufenthaltsanschrift des 28-Jährigen in Zehlendorf soll dabei von den beiden Tatverdächtigen als Lager- und Verpackungsort für ihre Betäubungsmittelgeschäfte genutzt worden sein.\n  \n\n    Dem zweiten 29-Jährigen wird vorgeworfen, bei dem anderen 29-Jährigen etwa vier Kilogramm Marihuana erworben zu haben. Der zweite 27-Jährige steht im Verdacht, in neun Fällen, hauptsächlich ebenfalls bei dem 29-jährigen Haupttäter, insgesamt neun Kilogramm Marihuana gekauft zu haben.\n  \n\n    Durchsucht wurden acht Wohnräume in den Ortsteilen Steglitz, Zehlendorf, Dahlem, Mariendorf, Buch und Neukölln. Im Zuge der Maßnahmen wurden alle fünf Tatverdächtigen angetroffen. Die dabei festgenommenen 29- und 27-jährigen Haupttäter befinden sich aufgrund von bereits zuvor wegen der dargestellten Tatvorwürfe erlassenen Haftbefehlen in Untersuchungshaft. Auch der 28-Jährige wurde festgenommen, da Beamtinnen und Beamte bei ihm im Rahmen der gestrigen Durchsuchungen 8,9 Kilogramm Marihuana fanden und dieses sicherstellten. Er soll im Laufe des heutigen Tages auf Antrag der Staatsanwaltschaft Berlin einem Ermittlungsrichter mit dem Ziel vorgeführt werden, auch für ihn einen Untersuchungshaftbefehl zu erwirken.\n  \n\n    Bei den Durchsuchungen in den Räumen des hauptbeschuldigten 29-Jährigen fanden die Einsatzkräfte rund 16.000 Euro, die vor dem Hintergrund eines vorliegenden Vermögensarrestes in Höhe von etwa 1,2 Millionen Euro beschlagnahmt wurden. Dies betrifft auch weitere 5.600 Euro, die bei seinem 27-jährigen mutmaßlichen Mittäter gefunden werden konnten. Für diesen lag ein Vermögensarrest in Höhe von etwa 755.000 Euro vor.\n  \n\n    Die im Vorfeld der Durchsuchungen gewonnenen Erkenntnisse zu den Tatverdächtigen basieren auf der Auswertung entschlüsselter kryptierter Telekommunikation. Die Auswertung des bei den Durchsuchungen umfangreich sichergestellten Beweismaterials und die weiteren Ermittlungen dauern an.\n  \n"
}