{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1439400.php",
    "date": "2024-04-19",
    "title": "Bekämpfung illegaler Strukturen im Mietwagengewerbe",
    "text": "\n\n    LABO beanstandet ein Viertel der bei Vermittlungsdiensten registrierten Fahrzeuge\n  \n\n    Das Landesamt für Bürger- und Ordnungsangelegenheiten (LABO) hat erfolgreich einen weiteren entscheidenden Schritt im Rahmen seiner Maßnahmen zur Bekämpfung illegaler Strukturen im Mietwagengewerbe vollzogen. Alle bei den Vermittlungsplattformen Bliq, Bolt, FREENOW und Uber am 01.04.2024 registrierten Mietwagen-Unternehmen und Fahrzeuge wurden einer umfassenden Überprüfung unterzogen, um die Einhaltung der Genehmigungspflicht nach dem Personenbeförderungsgesetz (PBefG) sicherzustellen. Insgesamt wurden 8940 Datensätze (Fahrzeuge) überprüft. Diese Anzahl stellt die Gesamtzahl der bei den Plattformen registrierten Fahrzeuge dar, wobei auf die drei größten Anbieter im Schnitt je 2900 Fahrzeuge entfallen. Viele Unternehmen melden ihre Fahrzeuge bei mehreren Plattformen zur Vermittlung an.\n  \n\n    Von den überprüften Fahrzeug-Datensätzen wurden 24,12 %, also rund ein Viertel, beanstandet.\n  \n\n    Gründe für die Beanstandung waren:\n  \n\nFür die Fahrzeuge war keine Genehmigung erteilt, oder diese war bereits abgelaufen oder durch das LABO aufgrund von Verstößen gegen das PBefG widerrufen.\n    \nEs wurden Fahrzeuge festgestellt, die von einer bestehenden Genehmigung nicht abgedeckt waren.\n    \nDer von den Unternehmen bei den Vermittlern angegebene Betriebssitz entsprach nicht der Genehmigung.\n    \n\n\n    182 Fahrzeug-Datensätze (2,04 %) konnten nicht abschließend geprüft werden, da sie unplausibel waren. Hier erfolgt zeitnah eine Klärung mit und durch die Vermittler.\n  \n\n    Die beanstandeten Fahrzeuge und Unternehmen werden unverzüglich, spätestens jedoch bis zum 25.04., von den Vermittlungsdiensten für weitere Vermittlungen gesperrt. Mit dieser umfassenden Bereinigung der Datenbestände ist der Prozess der Bestandsüberprüfung erfolgreich abgeschlossen.\n  \n\n    Da die Vermittler auch weiterhin verpflichtet sind, neue Unternehmen und Fahrzeuge vorab durch das LABO überprüfen zu lassen, wird sichergestellt, dass Fahrtaufträge nur an genehmigte Fahrzeuge vermittelt werden. Das LABO wird dies in Zusammenarbeit mit der Polizei weiterhin im Rahmen von Verkehrskontrollen überprüfen.\n  \n\n    Das LABO wird die erhobenen Daten weiter auswerten und konsolidieren. Dabei werden die Daten der Vermittler auch soweit zusammengeführt, dass festgestellt werden kann, wie viele Fahrzeuge unter Berücksichtigung der Mehrfacherfassung bei den verschiedenen Vermittlern von den Beanstandungen betroffen waren. Gleichzeitig wird damit erkennbar sein, wie viele der derzeit 4388 genehmigten Mietwagen ihre Dienste über mindestens eine der Vermittlungsplattformen anbieten. Diese Aufbereitung wird voraussichtlich zwei Wochen in Anspruch nehmen.\n  \n\n    Auf Basis der konsolidierten Daten wird das LABO weitere Maßnahmen gegen die beanstandeten Unternehmen ergreifen, darunter Bußgeldverfahren und Verfahren zum Widerruf nicht ordnungsgemäß genutzter Genehmigungen. Darüber hinaus können die gewonnenen Erkenntnisse Anlass für weitergehende Überprüfungen sein, an denen auch andere Behörden beteiligt sind. Für einen verstärkten Informationsaustausch zwischen den Behörden sowie die Vorbereitung und Durchführung gemeinsamer Maßnahmen wurde unter Federführung der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt (SenMVKU) eine übergreifende Arbeitsgruppe ins Leben gerufen.\n  \n"
}