{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1482716.php",
    "date": "2024-09-05",
    "title": "Der Aktionskreis Energie e.V. in Steglitz-Zehlendorf lädt am 01.10.2024 zur Onlineveranstaltung zum Thema Charkiw ein",
    "text": "\n\n    Der Aktionskreis Energie e.V. in Steglitz-Zehlendorf lädt ein: Am 01.10.2024 um 17:30 Uhr online\n  \n\n    Charkiw ist die Partnerstadt von Steglitz-Zehlendorf, die zweitgrößte Stadt der Ukraine, unweit der russischen Grenze und ständig russischen Luftangriffen ausgesetzt.\n    Das Charkiwer Stadtzentrum besticht durch eine Vielfalt von historischen Gebäuden, in unterschiedlichen architektonischen Stilrichtungen wie Neogotik, Neorenaissance, Jugendstil. Berühmt ist die Stadt jedoch für ihre Architektur der Moderne und des Konstruktivismus, wie z.B. Derschprom, ein Denkmal von nationaler Bedeutung, Aufnahmekandidat in die Liste des UNESCO-Weltkulturerbes.\n  \n\n    Die Bürgermeisterin, Maren Schellenberg, hat die Stadtarchitektin aus Charkiw, Kateryna Kubliska, Spezialistin für Kultur- und Denkmalschutz eingeladen, um über die Herausforderungen des Wiederaufbaus zu berichten und gemeinsam zu diskutieren, wo sie Unterstützungsmöglichkeiten durch Architekten und Planer sieht.\n    Manch einer wird sich fragen, warum ausgerechnet Baudenkmäler; es gibt doch dort wohl existenziellere Herausforderungen z.B. in der Infrastruktur oder Energieversorgung? Die Bedeutung, bei den Bemühungen zur Erhaltung von Symbolen der kulturellen und nationalen Identität, sollte jedoch nicht unterschätzt werden.\n  \n\n    Der Aktionskreis Energie e.V. will ihren Mitgliedern und Teilnehmenden die Möglichkeit geben, sich aus erster Hand zu informieren. Viele von ihnen haben berufliche und private Kontakte in die Region und Erfahrungen bei der Sicherung und der Schadenskartierung von Gebäuden, insbesondere bei besonders wertvoller Bausubstanz. So soll darüber informiert werden, was benötigt wird und wo unter Umständen zusammengearbeitet werden kann.\n  \n\n    Eingeladen sind darüber hinaus:\n  \n\n\nMatthias Wehry, Präsident von Blue Shield, eine Organisation mit Sitz in Berlin, die seit Kriegsbeginn aktiv dabei hilft, Kulturgut zu schützen und zu dokumentieren, damit sie später wieder restauriert werden können. Sie bieten u.a.Notfallseminare an, die kulturgutbewahrende Einrichtungen für den Notfall fit machen.\n    \n\nPeter Schrage-Aden war für den SES, Senior Expert Service, vor vier Jahren in der Ukraine um ein Energie- und Abfallgutachten zu erstellen.\n    \n\nOlga Pischel, Vorstand des Städtepartnerschaftsvereins Steglitz-Zehlendorf, beteiligt sich an mehreren Wiederaufbau-Projekten in Charkiw und wird über die aktuelle Situation und Hilfsaktionen informieren.\n    \n\n\n    Ziele der Veranstaltung sind:\n  \n\nInternationale Zusammenarbeit von Bau Fachleuten fördern\n    \nDie Übertragbarkeit von Erfahrungen bei der Gebäudesanierung erörtern\n    \nErkennen, wie der Schutz von Gebäuden vor Auswirkungen von Krieg, Naturkatastrophen und höherer Gewalt bei der Planung berücksichtigt werden kann\n    \nAn Beispielen erfahren, wie bestehende Gebäude im Notfall geschützt werden können\n    \nDie Zusammenarbeit der im Bezirk tätigen Organisationen stärken\n    \n\n\n    Anmeldung unter: https://aktionskreis-energie.de/events/charkiw-im-wiederaufbau/\n\n\n    Fachpersonen, die über ukrainische Sprachkenntnisse verfügen und Unterstützung anbieten wollen, melden sich bitte beim Städtepartnerschaftsverein oder per E-Mail an schrage-aden@web.de.\n  \n"
}