{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1412883.php",
    "date": "2024-02-07",
    "title": "Fest für Demokratie und Toleranz am 25. Mai 2024",
    "text": "\n\n    Aufruf der AG Fest des Bündnisses für Demokratie und Toleranz Treptow-Köpenick\n  \n\n    Es ist nun schon seit 19 Jahren zu einer schönen Tradition geworden, einmal im Jahr das „Fest für Demokratie und Toleranz“ unter der Schirmherrschaft des Bezirksbürgermeisters Oliver Igel in Schöneweide zu begehen.\n  \n\n    Wir laden Sie alle ein, das Fest mitzugestalten, Ideen einzubringen, Ihre Projekte und Initiativen vorzustellen oder einfach miteinander ins Gespräch zu kommen und mit uns zu feiern!\n  \n\n    In diesem Jahr steht unser Fest unter dem Motto: „Ein friedliches Miteinander – Hier und Überall“ wenn “Viele kleine Leute an vielen kleinen Orten, viele kleine Schritte tun, können sie das Gesicht der Welt verändern.” nach Stefan Zweig\n\n\n    Schließen Sie sich unserem Anliegen an und zeigen, dass Treptow-Köpenick ein bunter, freundlicher und attraktiver Bezirk ist, in dem Rassismus, Fremdenfeindlichkeit und Intoleranz keinen Platz haben.\n  \n\n    Es wird wieder zwei Bühnen mit einem bunten Programm geben. Bei vielen spannenden Aktionen und informativen Marktständen können sich Alt und Jung vergnügen und auch für das leibliche Wohl wird gesorgt sein.\n  \n\n    Das Fest wird am 25. Mai 2024, 13 Uhr eröffnet und findet bis 20 Uhr am Michael-Brückner-Platz in der Spree-, Flut- sowie in der Schnellerstraße statt.\n  \n\n    Wir bitten alle Bürger*innen, Projektträger, Vereine, Initiativen, Interessengruppen, Gewerbetreibende, Vertreter*innen der demokratischen Parteien, Kirchen, Schulen, Künstler*innen und Sportler*innen, die aktiv teilnehmen und das Fest mitgestalten wollen, sich bis zum 28. April 2024 online unter folgenden Adressen:\n  \n\n\nAnmeldung Marktstand oder Freifläche: https://forms.gle/TLhMVxAKMCnyS7GZA\n\n\nBewerbung für einen Bühnenauftritt: https://forms.gle/G72WPNA76gGQ5dbK9\n\n\n\n    anzumelden oder sich bei Fragen an Herrn Franz agfest@offensiv91.de oder im Zentrum für Demokratie, Michael-Brückner-Str. 1 zu melden (Telefon 65 48 72 93).\n  \n"
}