{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1485532.php",
    "date": "2024-09-16",
    "title": "BSR-Kieztage in Hellersdorf – Der „Kleine Recyclinghof“ direkt vor der Haustür",
    "text": "\n\n    Der Bezirk und die Berliner Stadtreinigung laden in diesem Jahr noch zu vier BSR-Kieztagen ein. Die Kieztage der Berliner Stadtreinigung unterstützen private Haushalte bei einem verantwortungsvollen Umgang mit Wertstoffen, indem sie eine mobile und haushaltsnahe Entsorgung von Sperrmüll und anderen Wertstoffen ermöglichen. So entsteht in den Wohnvierteln direkt mehr Stadtsauberkeit. Gleichzeitig ist es möglich nicht mehr gewollte, aber noch gut erhaltene, Gegenstände beim integrierten Tausch- und Verschenk-Markt abzugeben. „Alte Schätze“ erhalten die Chance auf ein zweites Leben und machen vielleicht das Nachbarskind glücklich. Natürlich gibt es auch selbst viel zu entdecken. Was am Ende des Tages nicht in neue Hände gelangt ist, geht in die „NochMall“ – das Gebrauchtwarenkaufhaus der BSR in Reinickendorf.\n  \n\n    „Die BSR-Kieztage leisten einen wichtigen Beitrag zur Sauberkeit in unserem Bezirk“, so Heike Wessoly, die Bezirksstadträtin für Stadtentwicklung. „Ich freue mich, dass dieses Angebot für die Menschen im Bezirk umgesetzt werden kann, damit Marzahn-Hellersdorf weiterhin lebenswert bleibt.“\n  \n\n    Die BSR-Kieztage werden in Zusammenarbeit mit den Quartiersmanagements (QM) und BENN (Programm „Berlin Entwickelt Neue Nachbarschaften“) umgesetzt.\n  Termine:\n\nQM Alte Hellersdorfer Straße\nFreitag, dem 20. September 2024 – Ludwigsfelder Straße 1-5, 12629 Berlin (8-13 Uhr)\n    \nQM Boulevard Kastanienallee\nFreitag, dem 18. Oktober 2024 – Maxie-Wander-Straße 78, 12619 Berlin (8-13 Uhr)\n    \nQM Hellersdorfer Promenade\nFreitag, dem 15. November 2024 – Quedlinburger Straße 12–16, 12627 Berlin (8-13Uhr)\n    \nBENN Louis-Lewin-Straße\nDonnerstag, dem 12. Dezember 2024 – Theaterplatz, 12627 Berlin (13-18 Uhr)\n    \n\n\nDas werden Sie auf dem Kieztag los:\n      Sperrmüll, Altholz, Matratzen, Elektrogeräte, Alttextilien, Gut Erhaltenes für den Tausch- und Verschenk-Markt\n    \nDas lassen Sie lieber Zuhause oder bringen es zum Recyclinghof:\n      Altreifen, Lacke, Farben, Bauschutt, Batterien, Alt-Medikamente, Kontaminiertes Holz\n    \nIdeen zum Tauschen und Finden:\n      Brettspiele oder Spielzeug, Vasen oder Geschirr, Fahrräder oder Kleinmöbel, Koffer oder Taschen\n    \n\n\n    Mehr Informationen zum BSR-Kieztag\n\n\nPressekontakt\n    Bezirksstadträtin für Stadtentwicklung\n    Heike Wessoly\n    Telefon: (030) 90293-5000\nE-Mail\n\n"
}