{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1420968.php",
    "date": "2024-02-26",
    "title": "PRESSEEINLADUNG Neuer Schub für den Glasfaser-Ausbau in Berlin",
    "text": "\n\n    Im Jahr 2028 sollen alle 2,2 Millionen Haushalte und Gewerbeeinheiten in Berlin über einen Zugang zum Glasfasernetz verfügen. Dieses Ziel verfolgt das Land Berlin im Rahmen seiner Gigabit-Strategie in Zusammenarbeit mit elf Strategiepartnerunternehmen.\n  \n\n    Gemeinsam mit den Strategiepartnern Vodafone und OXG laden wir Medienvertreterinnen und Medienvertreter zu einem Vor-Ort-Termin ein. Auf einer Baustelle der Charlottenburger Baugenossenschaft präsentieren wir Ihnen, wie Glasfaserkabel verlegt werden und stellen die brandneuen Investitions- und Ausbaupläne der Unternehmen Vodafone und OXG für Berlin vor.\n  \n\n\nDatum und Zeit: 29. Februar 2024, 9:30-10:30 Uhr\n    \n\nOrt: Heckerdamm 265 c, 13627 Berlin (Baustelle der Charlottenburger Baugenossenschaft)\n    \n\n\n    Bitte denken Sie an festes Schuhwerk und treffen rechtzeitig vor Beginn des Termins ein.\n  \n\n    Ihre Gesprächspartner vor Ort:\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe\nStefan Rüter, Chief Commercial Officer, OXG Glasfaser GmbH\nMichael Jungwirth, Mitglied der Geschäftsleitung von Vodafone Deutschland\n  \n\n    sowie unsere Gastgeber:\nCarsten-Michael Röding, Mitglied des Vorstands, Charlottenburger Baugenossenschaft\nDirk Enzesberger, Mitglied des Vorstands, Charlottenburger Baugenossenschaft\n  \n\n    Zusätzlicher Hinweis: Anlässlich der am gleichen Tag stattfindenden 4. Sitzung des Lenkungskreises zur Gigabit-Strategie wird die Senatsverwaltung für Wirtschaft, Energie und Betriebe die Bilanz des Gigabitausbaus aller elf Strategiepartnerunternehmen für das Jahr 2023 kommunizieren.\n  \n\n    Um Anmeldung wird bis Mittwoch, 28. Februar 2024, 18:00 Uhr, unter https://www.berlin.de/sen/web/ueber-uns/termine/formular.1359219.php gebeten.\n  \n"
}