{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1488484.php",
    "date": "2024-09-25",
    "title": "Start des QuaMath-Programms an Berliner Schulen",
    "text": "\n\n    Berlin setzt gezielt auf die Stärkung der mathematischen Kompetenzen von Schülerinnen und Schülern und startet dazu das QuaMath-Programm. Mit einer Auftaktveranstaltung im Berlin-Kolleg hat heute die Qualifizierung von 219 Lehrkräften aus Grundschulen, Ge-meinschaftsschulen, Gymnasien und Oberstufenzentren begonnen. Ziel des Programms ist es, den Mathematikunterricht von der frühkindlichen Bildung bis hin zum Abitur umfassend weiterzuentwickeln und Kinder bereits früh für Mathematik zu begeistern. Ein wesentlicher Bestandteil von QuaMath ist die Fortbildung der Lehrkräfte. Diese arbeiten in Netzwerken zusammen, um innovative Unterrichtsmethoden zu entwickeln und ihre Praxis kontinuierlich zu verbessern. Im Schuljahr 2024/25 nehmen 29 Grundschulen und 30 weiterführende Schulen am Programm teil. Diese werden in zehn Schulnetzwerken über mindestens drei Jahre von zertifizierten Schulberaterinnen und -beratern individuell begleitet, geschult und vor Ort unterstützt. Der\n    langfristige Ansatz soll sicherstellen, dass der Mathematikunterricht in allen Schulstufen kontinuierlich verbessert wird. Ab dem Schuljahr 2025/26 können weitere Schulen aus ganz Berlin in das Programm aufgenommen werden.\n  \n\nChristina Henke, Staatssekretärin für Bildung: „Die Stärkung der Basiskompetenzen in Deutsch und Mathematik hat für uns höchste Priorität. Mit dem QuaMath-Programm erhalten wir eine wichtige Unterstützung, die auf aktuellen wissenschaftlichen Erkenntnissen basiert und die Vielfalt der Berliner Bildungslandschaft berücksichtigt. Indem alle Altersgruppen – von der frühkindlichen Bildung bis hin zum Abitur – einbezogen werden, schaf-fen wir eine solide Grundlage für ein besseres Verständnis und langfristig bessere Leistungen im Fach Mathematik. Dieses Programm ist ein entscheidender Schritt, um die mathematische Bildung in Berlin nachhaltig zu verbessern.“\n  \n\n    „QuaMath – Unterrichts- und Fortbildungs-Qualität in Mathematik entwickeln“ ist ein Zehnjahresprogramm des Deutschen Zentrums für Lehrkräftebildung Mathematik (DZLM), das von der Kultusministerkonferenz (KMK) gefördert wird.\n  \n"
}