{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1404018.php",
    "date": "2024-01-11",
    "title": "Flüchtlingsunterkunft in Pankow: Naturschutzrechtliches Fällverbot ist rechtswidrig (Nr. 3/2024)",
    "text": "\n\n    Ein vom Bezirksamt Pankow von Berlin erlassenes generelles Fällverbot für Bäume gegenüber einer landeseigenen Wohnungsbaugesellschaft, die den Neubau einer Flüchtlingsunterkunft plant, ist nach einer Eilentscheidung des Verwaltungsgerichts Berlin voraussichtlich rechtswidrig.\n  \n\n    Eine im Eigentum des Landes Berlin stehende Wohnungsbaugesellschaft beabsichtigt, auf Grundstücken im Bezirk Pankow von Berlin zwischen bereits vorhandener Wohnbebauung zwei Neubauten zu errichten, die als Unterkünfte für 422 Geflüchtete genutzt werden sollen. Hierfür verfügt sie sowohl über eine Baugenehmigung als auch über mehrere auf der Grundlage der Baumschutzverordnung des Landes Berlin erteilte Genehmigungen zum Fällen von insgesamt rund 40 Bäumen. Die Antragstellerin selbst holte im August 2023 einen sog. Artenschutzfachbeitrag ein. Ausweislich eines später auf Veranlassung einer Anwohnerinitiative erstellten Artenschutzgutachtens droht mit der Fällung der Bäume der Verlust von Brutrevieren zahlreicher Vögel. Im Oktober untersagte das Bezirksamt Pankow von Berlin (Bezirksamt) der Antragstellerin daraufhin unter Anordnung der sofortigen Vollziehung „bis auf Weiteres“, Bäume und Sträucher ohne eine artenschutzrechtliche Ausnahme und/oder Befreiung zu\n    beseitigen.\n  \n\n    Der hiergegen gerichtete Eilantrag der Antragstellerin hatte Erfolg. Der angefochtene Bescheid sei nach summarischer Prüfung offensichtlich rechtswidrig. Zwar dürfe die zuständige Behörde nach dem Bundesnaturschutzgesetz die zur Einhaltung naturschutzrechtlicher Vorschriften erforderlichen Maßnahmen ergreifen. Die Anwendung der Bestimmung durch das Bezirksamt sei hier aber ermessensfehlerhaft gewesen. Es sei schon nicht erkennbar, dass sich die Behörde über das ihr zustehende Ermessen im Klaren gewesen sei. Ungeachtet dessen habe sie den zugrundeliegenden Sachverhalt nicht hinreichend ermittelt. Sie habe diesen angesichts der teilweise widersprechenden Aussagen in dem eigenen Artenschutzbeitrag der Antragstellerin einerseits und dem von Anwohnern initiierten Gutachten andererseits aber selbst weiter aufklären müssen. Schließlich stelle sich die Untersagung als unverhältnismäßig dar. Denn selbst wenn diese der Aufklärung des Sachverhalts habe dienen sollen, habe die\n    Behörde die geplanten Fällungen auf unbestimmte Dauer untersagt und damit eine denkbar weitreichende Maßnahme gewählt, ohne weiter darzulegen, welche konkreten Maßnahmen zur Aufklärung und Bewertung des Sachverhalts sie zu ergreifen gedenke und wieviel Zeit sie hierfür benötige. Dies werde dem Grundsatz der Verhältnismäßigkeit nicht gerecht. Denn das geplante Bauvorhaben werde durch eine unbefristete Untersagung der – bereits genehmigten – Fällungen auf unbestimmte Zeit verzögert bzw. möglicherweise gänzlich vereitelt, ohne dass das Bezirksamt konkret dargelegt hätte, welche konkreten Auswirkungen durch die geplanten Gehölzbeseitigungen für welche konkreten Arten überhaupt zu erwarten wären.\n  \n\n    Gegen den Beschluss kann beim Oberverwaltungsgericht Berlin-Brandenburg Beschwerde eingelegt werden.\n  \n\n    Das Bezirksamt Pankow von Berlin hat unter dem 10. Januar 2024 erneut ein sofort vollziehbares Fällverbot gegenüber der Antragstellerin erlassen, wogegen diese sich in einem weiteren Eilverfahren (VG 24 L 6/24) wendet.\n  \n\nBeschluss der 24. Kammer vom 9. Januar 2024 (VG 24 L 305/23)\n\n"
}