{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1422902.php",
    "date": "2024-02-29",
    "title": "Durchsuchungen wegen bandenmäßigen Handels mit gefälschtem Druckerzubehör",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0452\n    In einem Ermittlungsverfahren wegen des Verdachts von Betrugs- und Markenrechtsstraftaten durchsuchten heute 69 Kriminalbeamte- und beamtinnen des LKA Berlin sowie Angehörige zweier Einsatzhundertschaften im Auftrag der Staatsanwaltschaft Berlin zehn Geschäftsräume, darunter ein als Wohnanschrift getarntes Call-Center, und sieben Wohnanschriften in Berliner Stadtgebiet und im Umland.\n    Die sechs beschuldigten Männer im Alter von 20 bis 57 Jahren sollen in wechselnden Funktionen in einer noch unbekannten Zahl von Fällen seit mindestens Oktober 2022 gefälschte Druckerpatronen bzw. -kartuschen von minderwertiger Qualität online verkauft habe. Dabei sollen sie vorgegeben haben, es handele sich um Originalware verschiedener großer Druckerhersteller. Auf diese Weise soll die Gruppierung vierteljährlich einen Umsatz von rund 3,5 Millionen Euro generiert haben. Das Geld soll dann vor allem über ungarische Strohleute und deutsche Konten an die Beschuldigten geflossen sein. Da die Beschuldigten so nicht nur die Käufer getäuscht, sondern auch die Markenrechte der Druckerhersteller verletzt haben sollen, wird nicht nur wegen gewerbs- und bandenmäßigen Betruges ermittelt, sondern auch wegen Kennzeichenverletzung und gewerbsmäßiger Verletzung von Unionsmarken.\n    Bekannt geworden sind die Vorfälle unter anderem durch Anzeigen der Originalhersteller und Markenrechtsinhaber sowie eines großen internationalen Verkaufsplattformbetreibers. Verifiziert wurden sie in einem ersten Schritt durch einzelne Testkäufe und die anschließende Begutachtung der Ware.\n    Im Rahmen der Durchsuchung konnten zahlreiche Geschäftsunterlagen und Datenträger, Bargeld in sechsstelliger Höher sowie Fälschungsmaterial und Fälschungswerkzeuge in großer Zahl sichergestellt werden. Die Beweismittel werden im Laufe der noch andauernden Ermittlungen ausgewertet, um die Zahl etwaiger Straftaten ebenso wie die jeweiligen Verantwortlichkeiten weiter aufklären zu können.\n  \n"
}