{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1449793.php",
    "date": "2024-05-25",
    "title": "Ereignisse rund um Basketball-Turnier – Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1080\n    Die Polizei Berlin war gestern anlässlich eines internationalen Basketball-Turniers, das am Abend in der Uber Arena im Ortsteil Friedrichshain begann, mit rund 520 Kolleginnen und Kollegen im Einsatz.\n  \n\n    Bereits gegen 13 Uhr wurde die Polizei zum Alexanderplatz gerufen, weil dort etwa 70 Fans einer der am Turnier beteiligten Mannschaften Fahrzeuge beschädigt haben sollten. Vor Ort wurde ein beschädigtes Fahrzeug festgestellt und eine tatverdächtige Person zur Aufnahme ihrer Personalien in ihrer Freiheit beschränkt. Ebenfalls am Alexanderplatz bemerkten Einsatzkräfte kurz darauf eine Gruppe von etwa 50 Fans einer anderen Turnier-Mannschaft und folgten ihr bis zu einem Gasthaus in der Karl-Liebknecht-Straße. Der Zutritt zu der Lokalität wurde der Gruppe seitens des Betreibers verwehrt, weil sich darin bereits eine größere Ansammlung anderer Fans befand. Weitere Aufeinandertreffen unterschiedlicher Fangruppen konnten durch die Polizei Berlin zunächst verhindert werden.\n  \n\n    Gegen 15.45 Uhr befanden sich auf dem Vorplatz der Uber Arena etwa 3000 Personen. Zwischen rivalisierenden Fangruppen kam es kurz darauf im Bereich Mildred-Harnack-Straße Ecke Valeska-Gert-Straße zu körperlichen Auseinandersetzungen. Dabei wurde auch Pyrotechnik eingesetzt und es wurden Flaschen geworfen. Polizeikräfte konnten die Gruppen trennen und die Lage unter Einsatz von körperlicher Gewalt und Androhung der Benutzung von Reizstoffsprühgeräten beruhigen. Eine Gruppe von 60 bis 80 Personen nutzte die Situation der Auseinandersetzung, um sich im Zuge des Einlassbeginns gewaltsam Zutritt zur Arena zu verschaffen. Einsatzkräfte stellten 63 von ihnen, alle Männer, in der Halle fest. Sie führten sie aus der Arena, stellten deren Personalien fest, erteilten Hausverbote und sprachen Platzverweise für die Arena und den Nahbereich aus.\n  \n\n    Der Zugang zur Halle wurde bis zum Abschluss der polizeilichen Maßnahmen gesperrt. Die Kassen öffneten kurz nach 17 Uhr – als gewährleistet war, dass der Zugang zur Arena ohne Störungen erfolgen kann.\n    Außerhalb der Sportstätte kam es gegen 17.30 Uhr im Rahmen einer Festnahme zu Widerstandshandlungen gegen Polizeikräfte, bei denen zwei von ihnen an der Hand sowie im Bereich der Augen verletzt wurden. Beide konnten im Dienst verbleiben. Gegen 17.45 Uhr vermummten sich beim Eintreffen zweier Fanbusse im Nahbereich der Arena etwa 100 Personen, von denen kurz darauf etwa 50 durch Polizistinnen und Polizisten angehalten und überprüft wurden. Allen Personen, die verbotene Gegenstände mit sich führten, wurde der Zugang zur Spielstätte verwehrt. Den Rest der Gruppe begleiteten Einsatzkräfte zur Arena.\n  \n\n    Sowohl das für 18 als auch das für 21 Uhr angesetzte Spiel begann aufgrund der Verzögerungen im Zusammenhang mit den polizeilichen Maßnahmen verspätet. Um zu gewährleisten, dass die Partien ordnungsgemäß durchgeführt werden können, waren Polizeikräfte im Bereich der Fanblöcke und zum Ende der Begegnungen am Spielfeldrand postiert. Bis auf einige verbale Provokationen und Unmutsbekundungen von Zuschauenden verliefen die Halbfinals und das Verlassen der Uber Arena am Ende des Spieltags ohne Vorkommnisse. Der gegenüber der Arena bereitstehende Wasserwerfer kam nicht zum Einsatz.\n  \n\n    Insgesamt wurden bei dem Einsatz 63 Männer vorläufig festgenommen und 50 Strafermittlungsverfahren, vor allem wegen besonders schweren Landfriedensbruchs und Landfriedensbruchs, eingeleitet. Polizistinnen und Polizisten stellten im Zuge von Personenkontrollen unter anderem vier Sturmhauben, jeweils zwei Macheten und Reizstoffsprühgeräte sowie einen Teleskopschlagstock sicher und beschlagnahmten diese.\n  \n"
}