{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1439753.php",
    "date": "2024-04-22",
    "title": "Wissenschaftssenatorin beglückwünscht Weizenbaum-Institut",
    "text": "\n\n    Die Berliner Senatsverwaltung für Wissenschaft zeigt sich hocherfreut über die große Anerkennung des Wissenschaftsrats zur Entwicklung des Weizenbaum-Instituts. Wie der Wissenschaftsrat in seiner heutigen Pressekonferenz verkündet hat, wird dem Berliner Institut eine hervorragende Arbeit in der interdisziplinären Digitalisierungsforschung bescheinigt. Man sei beeindruckt von der Entwicklung seit Gründung des Instituts im Jahr 2017 und prognostiziert gute Chancen, eine Schlüsselrolle in der Digitalisierungsforschung sowie beim Transfer zwischen Wissenschaft und Forschung einzunehmen.\n  \n\nWissenschaftssenatorin Dr. Ina Czyborra: „Ich gratuliere dem Weizenbaum-Institut zu diesem nächsten Schritt in einer so kurzen und doch so erfolgreichen Geschichte. Ich begleite die Entwicklung des Instituts seit vielen Jahren und freue mich im Besonderen für die engagierten Mitarbeiterinnen und Mitarbeiter. Ich danke dem Wissenschaftsrat, insbesondere der Arbeitsgruppe unter Prof. Dr. Arlinghaus, für die Arbeit und die große Anerkennung, die dem Weizenbaum-Institut zuteil wird. Der Weg, den diese außeruniversitäre Forschungseinrichtung in den vergangenen Jahren beschritten hat, ist beeindruckend. Ursprünglich aus einem Ideenwettbewerb des Bundesministeriums für Bildung und Forschung hervorgegangen, haben wir heute in Berlin eine Einrichtung, die sich auf den Weg zur Spitzenforschung im Bereich der Digitalisierung gemacht hat. Vor allem die Würdigung der wissenschaftlichen Exzellenz und der außergewöhnlichen Verbundstruktur, die die hervorragende\n    Vernetzung des Instituts im Wissenschaftsraum Berlin-Brandenburg ermöglicht, begrüße ich sehr. Es zeigt eindrucksvoll, wie erfolgreich Universitäten und Forschungseinrichtungen zusammenarbeiten können.“\n  \n\n    Das Weizenbaum-Institut für die vernetzte Gesellschaft erforscht seit 2017 Phänomene, Bedingungen und Folgen des digitalen Wandels. Von August 2023 bis März 2024 hat eine Arbeitsgruppe des Wissenschaftsrats das Institut mit Blick auf eine Verstetigung evaluiert. In seiner abschließenden Stellungnahme bescheinigt der Wissenschaftsrat dem Weizenbaum-Institut exzellente Forschung, ein innovatives Konzept und eine hohe Flexibilität in einem dynamischen Forschungsumfeld. Seit 2017 wird das Weizenbaum-Institut als Verbundvorhaben vom BMBF finanziert, das Land Berlin sorgt für Unterbringung und Ausstattung. Ab 2026 ist eine Verstetigung geplant, bei der dann BMBF, Berlin und das Land Brandenburg das Institut institutionell finanzieren.\n  \n"
}