{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1426028.php",
    "date": "2024-03-11",
    "title": "Treskowallee: Grundhafter Neubau an der Wuhlheide Richtung Nord",
    "text": "\n\n    Bauumfang steigt, weil Leitungen dazu kommen: Bauzeit bis Sommerende\n  \n\n    Die Berliner Wasserbetriebe und der Bezirk Treptow-Köpenick haben sich nach begonnenen Reparaturarbeiten in der Treskowallee aufgrund der starken Abnutzung von Gullys und Schächten sowie bruchgefährdeter großer Leitungen auf einen grundhaften Neubau der Straße inklusive dieser Anlagen darunter verständigt. Das verlängert die ursprünglich geplante Fertigstellung von Mitte März bis zum Ende der Sommerferien. Betroffen sind die Fahrspuren in Richtung Nord. Der Verkehr läuft währenddessen jeweils einspurig auf der Gegenfahrbahn.\n  \n\n    Seit November 2023 finden in der Treskowallee (Fahrtrichtung Karlshorst/Am Tierpark) zwischen An der Wuhlheide und Bezirksgrenze nach Lichtenberg (Trabrennbahn Karlshorst) Straßen- und Tiefbauarbeiten statt. Die Straße war nicht mehr verkehrssicher, da Schächte und Straßenabläufe der Kanalisation aufgrund ihres Alters und der starken Beanspruchung durch den Fahrzeugverkehr verschlissen waren. Deshalb haben der Bezirk Treptow-Köpenick und die Berliner Wasserbetriebe entschieden, Schächte und Straßenabläufe zu erneuern und während der dafür notwendigen Sperrung der Treskowallee auch die Fahrbahn wiederherzustellen. Das findet derzeit statt, der Autoverkehr läuft einspurig in beide Richtungen auf der Gegenfahrbahn.\n  \n\n    Nach dem Ausbau der verschlissenen Fahrbahnkonstruktion wurde sichtbar, dass ein Trinkwasserrohr mit 40 cm Innendurchmesser und zwei Abwasserdruckleitungen mit 60 cm Innenmaß nur noch eine zu geringe Überdeckung mit Boden haben. Diese großen Leitungen sind aus dem alten, wenig bewegungstoleranten Material Grauguss. Wenn beim Straßenbau schweres Gerät über diese jetzt nur noch wenig gedeckten Leitungen fährt, besteht ein starkes Bruch-Risiko. Deshalb müssen diese Leitungen nun auf der Länge von jeweils ca. 600 m gegen neue Rohre aus duktilem Gusseisen ausgewechselt werden. Dieses heutige Standardmaterial ist deutlich druck- und bewegungsresistenter.\n  \n\n    Die Berliner Wasserbetriebe setzen die Auswechslung der Leitungen mit Hochdruck um. Die Trinkwasserleitung ist bereits zur Hälfte ausgebaut, die Neulegung hat begonnen und soll Ende April fertiggestellt sein. Für eine Abwasserdruckleitung muss oberirdisch eine provisorische Ersatzleitung verlegt werden. Danach folgen der Ausbau und die Neulegung beider Abwasserdruckleitungen sowie abschließend der Straßenbau mit dem Ziel der Fertigstellung zum Ende des Sommers.\n  \n"
}