{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1455571.php",
    "date": "2024-06-12",
    "title": "Ausstellung des Bildungsverbundes Urbane Künste ERbeLEBEN",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Vom 28. Juni bis zum 04. Juli werden in der OTTO-Halle des Hauses der Statistik am Alexanderplatz die Ergebnisse und Prozesse der diesjährigen Arbeit des Bildungsverbunds Urbane Künste ERbeLEBEN gezeigt. Das Netzwerk lädt seit 2018 Kinder und Jugendliche aus Schulen in Berlin-Mitte ein, sich zusammen mit Künstler*innen und Architekt*innen kreativ und kritisch mit Stadtentwicklung auseinanderzusetzen. Unter dem diesjährigen Thema „Caring City“ haben sich die Schüler*innen in ihren Projekten mit der gemeinwohlorientierten Stadt beschäftigt, die zwischenmenschliche Fürsorge fördert.\n  \n\n    Beteiligte Künstler*innen und Architekt*innen: Club Real, José Contreras, Leicy Valenzuela, Lukas Rosier, Modjgan Hashemian, Paula Vidal, Raúl Bastida, Rubén González, Valeria Germain und Valeria Schwarz\n  \n\n    Partnerschulen: Evangelische Schule Berlin-Mitte, Evangelische Schule Berlin Zentrum, Grundschule Neues Tor, John-Lennon-Gymnasium, Max-Planck-Gymnasium, Theodor-Heuss-Gemeinschaftsschule sowie die Fröbel Kita mittendrin\n  \n\n    Der Bildungsverbund Urbane Künste ERbeLEBEN wird koordiniert und künstlerisch angeleitet von iCollective e.V. in Zusammenarbeit mit Zuloark, im Auftrag des Fachbereichs Kunst, Kultur und Geschichte des Bezirksamts Mitte. Gefördert von der Senatsverwaltung für Bildung, Jugend und Familie und dem Programm Draußenstadt.\n  \n\nWo: Haus der Statistik, OTTO Halle, Otto-Braun-Straße 70-72, 10178 Berlin\nWann: 28.06. bis 04.07.2024 | Eröffnung: 28.06.2024 von 10 bis 14 Uhr\nÖffnungszeiten: Sa u. So: 14 bis 18 Uhr, Mo bis Do: 9 bis 13 Uhr | Ko-Markt am Mittwoch, 03.07. von 16 bis 20 Uhr\nTag der Architektur am Samstag, 29.06., 17:30-20 Uhr: Führung durch die Ausstellung mit den Kurator*innen und Stadtspaziergang mit Susanne Bosch und Gloria Gaviria.\nKostenlose Führungen und Workshops für Schulklassen auf Anfrage unter hallo@erbeleben.de\n\n\n    Webseiten: www.erbeleben.de , www.bildungsverbuende-mitte.berlin/biv-zentrum/\n    Instagram: www.instagram.com/erbeleben\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}