{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1488395.php",
    "date": "2024-09-25",
    "title": "Höchste staatliche Auszeichnung für Paddelclub „Gut Nass“ Tegel 1924 e.V.",
    "text": "\n\n    Anlässlich seines 100-jährigen Bestehens wurde dem Paddelclub „Gut Nass“ Tegel 1924 e.V. am Samstag, dem 21. September, eine besondere Ehre zuteil. Der Verein erhielt die Sportplakette des Bundespräsidenten, die höchste staatliche Auszeichnung für Turn- und Sportvereine in Deutschland. Verliehen wurde die Plakette von der Berliner Staatssekretärin für Sport Franziska Becker (SPD) und dem Bezirksstadtrat für Sport in Reinickendorf Harald Muschner (CDU).\n  \n\n    Die Sportplakette des Bundespräsidenten würdigt das langjährige Wirken von Vereinen, die sich in besonderem Maße um die Pflege und Entwicklung des Sports verdient gemacht haben. Sie wird nur an Vereine verliehen, die eine mindestens 100-jährige Tradition aufweisen können und sich durch herausragendes ehrenamtliches Engagement auszeichnen. Der Paddelclub „Gut Nass“ Tegel 1924 e.V. hat in den vergangenen 100 Jahren maßgeblich zur Förderung des Paddelsports in Berlin und darüber hinaus beigetragen.\n  \n\n    In seiner Rede betonte Bezirksstadtrat Harald Muschner die Bedeutung des Jubiläums und würdigte den Einsatz des Vereins: „Wenn ein Verein seit 100 Jahren besteht und sich mit solch großem Engagement für den eigenen Sport einsetzt, dann hat er diese Auszeichnung mehr als verdient. Der Paddelclub darf und sollte stolz auf diese Leistung sein. Insbesondere in unserer schnelllebigen Zeit zeugt ein 100-jähriges Bestehen von Leidenschaft und Hingabe. Das ist keine Selbstverständlichkeit. Herzlichen Dank an den Paddelclub für den täglichen Einsatz, der den Sport in unserer Region so lebendig hält. Herzlichen Glückwunsch zu dieser großartigen Ehre!“\n  \n\n    Der Paddelclub „Gut Nass“ Tegel 1924 e.V. blickt auf eine lange und bewegte Geschichte zurück. Gegründet im Jahr 1924, entwickelte sich der Verein rasch zu einem zentralen Akteur des Wassersports in Berlin. Neben der Förderung des Leistungssports engagiert sich der Verein besonders im Breiten- und Freizeitsport sowie in der Jugendarbeit. Über die Jahrzehnte hinweg konnten zahlreiche Erfolge auf regionaler und nationaler Ebene gefeiert werden, und bis heute steht der Club für Teamgeist, Zusammenhalt und sportliche Höchstleistungen.\n  \n"
}