{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1424122.php",
    "date": "2024-03-04",
    "title": "Freie Plätze in kostenfreien AG-Angeboten des meredo",
    "text": "\n\n    Das Reinickendorfer Medienkompetenzzentrum meredo sucht noch interessierte Kinder und Jugendliche für kostenfreie Angebote in wöchentlichen Arbeitsgruppen. Unter dem Motto „Gemeinsam kreativ” stehen noch Plätze in drei AG-Angeboten zur Verfügung:\n  \n\n    In der Street Art AG (immer montags, 16:30 Uhr bis 18 Uhr) können Kinder und Jugendliche\n    ab 11 Jahren ihr künstlerisches Talent und ihre Kreativität unter Anleitung eines erfahrenen Streetart Künstlers entfalten. In der malerischen Umgebung des meredo Gartens erlernen sie verschiedene Techniken, um faszinierende Kunstwerke auf großen Platten zu schaffen.\n  \n\n    In der Coding AG (immer dienstags, 16 Uhr bis 17:30 Uhr) tauchen Kinder ab 10 Jahren in die faszinierende Welt des Programmierens ein. Dabei erlernen sie spielerisch die Grundlagen des Programmierens zu verstehen, kreativ anzuwenden und ihre Fähigkeiten weiter zu entwickeln.\n  \n\n    Die Medienmädchen AG (immer mittwochs, 16 Uhr bis 17:30 Uhr) ermutigt speziell Mädchen ab 10 Jahren, eigene Ideen mit Hilfe verschiedener Medienformate kreativ umzusetzen. Von Filmen über digitales Zeichnen bis hin zum gemeinsamen Kochen steht den Mädchen ein vielfältiges Angebot offen.\n  \n\n    Das meredo fördert die ganzheitliche Entwicklung von Kindern und Jugendlichen mit kreativen, technologischen und medienpädagogischen Aktivitäten. Dabei stehen die individuellen Talente und Interessen junger Menschen im Mittelpunkt. Die Kinder und Jugendlichen können immer mitbestimmen, mit welchen Inhalten sie sich beschäftigen wollen. Das Ziel: Spaß, Gemeinschaft und die Möglichkeit, neue Freundschaften zu schließen.\n  \n\n    Das meredo befindet sich in der Namslaustraße 45/47 in 13507 Berlin. Weitere Informationen zur Anmeldung sind auf der Webseite www.meredo.de unter Angebote für Kinder, Jugendliche und Familien Stichwort AG zu finden.\n  \n"
}