{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1466404.php",
    "date": "2024-07-12",
    "title": "Nach dem Urlaub eine Bildungszeit in der Volkshochschule Steglitz-Zehlendorf besuchen",
    "text": "\n\nErst in den Sommerurlaub und dann im Herbst eine Woche Bildungszeit genießen: Die VHS Steglitz-Zehlendorf hat im kommenden Herbstsemester viele neue Bildungszeit-Seminare zur Politischen und Beruflichen Weiterbildung im Programm.\n\n\n    Wer es noch nicht weiß: Arbeitnehmerinnen und Arbeitnehmer haben das Recht, sich innerhalb von zwei Jahren für bis zu 10 Tage für eine anerkannte Bildungszeitveranstaltung freistellen zu lassen. Viele Menschen lassen diese Chance, sich politisch oder beruflich weiterzubilden, ungenutzt. Dabei ist das Bildungszeitangebot an der VHS zugleich vielfältig und preislich sehr attraktiv.\n  \n\n    Eine kleine Auswahl an Bildungszeit-Kursen der VHS Steglitz-Zehlendorf aus dem Herbstsemester:\n  \n\n\nChinesisch – Interkulturelles Training mit Erklärung der chinesischen Schriftzeichen – Onlinekurs, ab 9. September\n    \n\nBüroorganisation – Effektive Strategien für ein organisiertes Arbeitsumfeld, am 15. September\n    \n\nNachhaltigkeit – Globale Ziele, lokale Handlungsmöglichkeiten, ab 7. Oktober\n    \n\nSpanisch – A1.1 Online-Kurs intensiv, ab 21. Oktober\n    \n\nWeltanschauungen in Berlin – Grundlagen der unterschiedlichen Weltreligionen und nicht-religiöser Strömungen, ab 21. Oktober\n    \n\nWirkung verstärken mit guten Texten – Schreibwerkstatt für professionelle Öffentlichkeitsarbeit, ab 4. November\n    \n\n\n    Anmeldung & Kontakt\n  \n\n    Diese und weitere Angebote für die Bildungszeit finden Bildungsinteressierte über diesen Direktlink: https://vhs.link/cmxPZG\n\n\nAnmeldung online, per E-Mail an service@vhssz.de, oder telefonisch 030-90299-6156\n\n\n    Fragen zu Inhalten beantwortet Ihnen gern Programmbereichsleiter Michael S. Rauscher (E-Mail: rauscher@vhssz.de, Tel.: 030-90299-5084)\n  \n"
}