{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1443282.php",
    "date": "2024-05-02",
    "title": "Ausstellung „Wor(l)ding Dreamers“ und „Dreamers Poesie Festival“ in der Galerie im Turm",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Wor(l)ding Dreamers, ein Ausstellungs-, Performance- und Bildungsprojekt, wird mit dem zweitägigen Dreamers Poesie-Festival eröffnet. Es erkundet das transformative Potenzial von Träumen, wobei es Poesie, Musik und Architektur miteinander verbindet. Das Projekt knüpft an die revolutionären Denkansätze Schwarzer Bewegungen an, indem es Ausruhen und Träumen als entscheidende Wege zur Selbstfindung, zur kollektiven Befreiung und zur Neuausrichtung gesellschaftlicher Normen begreift.\n  \n\n    Die Ausstellung präsentiert spekulative Werke von neunzehn, größtenteils in Berlin lebenden Dichter*innen. An den Eröffnungsabenden finden neun Lesungen mit musikalischen Elementen statt, die die Vielfalt sprachlicher Realitäten unterstreichen.\n  \n\n\nWann? 9. Mai bis 21. Juli 2024, täglich 10 bis 20 Uhr\n    \n\nEröffnung: Mittwoch, 8. Mai 2024, 18 bis 22 Uhr und Donnerstag, 9. Mai 2024, 19 bis 22 Uhr\n    \n\nWo? Galerie im Turm, Frankfurter Tor 1, 10243 Berlin\n      Der Eintritt ist frei.\n    \n\n\nDreamers Musik und Poesie Abend: Freitag, 21. Juni 2024, 19 bis 22 Uhr\n    mit Day Eve, Thomias Radin, Ollà, tikOgO\n    in Kollaboration mit Poetry Meets\n  \n\nDreamers Poesie Nachmittag: Samstag, 13. Juli 2024, um 16 bis 19 Uhr\n    Alifiyah Imani, Hannah Abdullahi, Savannah Sipho, hn. lyonga\n    in Kollaboration mit Poets’ Corner\n  Young Dreamers Programm Young Black Dreamers Workshops mit Black Dads Germany\n  \n\nSchreiben: Sonntag, 19. Mai 2024, 14 bis 18 Uhr\n    \n\nIllustrieren: Sonntag, 2. Juni 2024, 14 bis 18 Uhr\n    \n\nLesen: Sonntag, 23. Juni 2024, 14 bis 18 Uhr\n      Anmeldung unter: hello@black-dads-germany.com\n\n\n\n    Weitere Informationen zur Ausstellung – auch in englischer Sprache unter: Galerie im Turm\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}