{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1433270.php",
    "date": "2024-04-03",
    "title": "Erlass von Sondernutzungsgebühren für Gastronomie, Handel und Veranstaltungen",
    "text": "\n\n    Der Berliner Senat hat sich in seinen Richtlinien zur Regierungspolitik verpflichtet, das Gastgewerbe, das Schausteller- und Veranstaltungsgewerbe, die Messe- und Kongresswirtschaft und den Einzelhandel für das Jahr 2024 von der Sondernutzungsgebühr für öffentliches Straßenland zu befreien. Es wurde ein besonderes öffentliches Interesse Berlins für einen Erlass durch die Bezirksämter bis zum 31.12.2024 gemäß § 8a der Sondernutzungsgebührenverordnung für die Bereiche Gastronomie (Herausstellen von Tischen einschließlich Stehtischen und Sitzgelegenheiten, Schankveranden), Einzelhandel (Herausstellen von Waren) und Veranstaltungsgewerbe (Straßenfeste und Veranstaltungen) festgestellt.\n    Darüber hinaus hat das Bezirksamt Pankow beschlossen, auch auf die Sondernutzungsgebühren für die Zeit vom Mai 2023 bis zum 31. Dezember 2023 zu verzichten.\n  \n\nDetails zu Erlass und Erstattung der Sondernutzungsgebühren\n    Sondernutzungsgebühren, die für den Zeitraum Mai 2023 bis 31.12.2024 bereits bezahlt wurden, werden auf Antrag anteilig bzw. vollständig zurückerstattet, oder werden auf Antrag in bestimmten Fällen bei einem Folgeantrag auf Sondernutzung mit einer noch ausstehenden Gebühr verrechnet. Diese Erstattungsanträge müssen im Kalenderjahr 2024 beim Straßen- und Grünflächenamte Pankow (SGA) eingegangen sein, um berücksichtigt zu werden. Das Antragsformular zur Erstattung ist auf der Homepage des SGA veröffentlicht.\n\n\n    Bei einer neuen Antragstellung auf Sondernutzung ab dem Januar 2024 werden die Sondernutzungsgebühren bis zum 31.12.2024 erlassen, es wird lediglich eine Verwaltungsgebühr erhoben. Ein Erstattungsantrag ist in diesem Fall nicht erforderlich.\n    Bei einer Antragstellung zur Nutzung über den 31.12.2024 hinaus, wird eine Sondernutzungsgebühr wieder für den Zeitraum ab dem 1. Januar 2025 erhoben. Es wird jedoch auch hier eine Verwaltungsgebühr fällig.\n    „Mit dem Schreiben der Senatsverwaltung haben wir nunmehr eine verbindliche Grundlage für Veranstalter, Gastronomen und Einzelhändler, eine finanzielle Entlastung umzusetzen. Das begrüße ich ausdrücklich, um Arbeitsplätze im Bezirk zu erhalten und den Wirtschaftsstandort Pankow weiter zu stärken. Bereits bezahlte Sondernutzungsgebühren werden auf Antrag für den betreffenden Zeitraum erstattet. Bitte haben Sie dafür Verständnis, dass die Bearbeitung der Anträge etwas Zeit in Anspruch nehmen kann“, erklärt die Bezirksstadträtin für Ordnung und Öffentlicher Raum, Manuela Anders-Granitzki.\n    Weiterhin erhebt der Bezirk Pankow im Jahr 2024 für Straßenfeste/Volksfeste/ Weihnachts-/Jahrmärkte keine Sondernutzungsgebühren, wenn die Veranstalter dem Schausteller- und Veranstaltungsgewerbe, der Messe- und Kongresswirtschaft, sowie der Kultur- und Kreativwirtschaft angehören. Diese gewährten Vorteile sind direkt an die Schausteller weiterzureichen. Der Veranstalter muss die Weitergabe des Erlasses dem Bezirk Pankow gegenüber nachweisen.\n  \n"
}