{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1459742.php",
    "date": "2024-06-25",
    "title": "Stärkung der stofflichen und abfallrechtlichen Marktüberwachung in Berlin durch die Erweiterung der „Servicestelle stoffliche Marktüberwachung“",
    "text": "\n\n    Aus der Sitzung des Senats am 25. Juni 2024:\n  \n\n    Auf Vorlage der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Ute Bonde, hat der Senat in seiner heutigen Sitzung die Beteiligung Berlins an der Erweiterung und den weiteren Betrieb der länderübergreifenden „Servicestelle stoffliche Marktüberwachung“ beschlossen.\n  \n\n    Die stoffliche und abfallrechtliche Marktüberwachung in Berlin erhält damit einen bedeutenden Schub durch die personelle Aufstockung der Servicestelle. Diese Erweiterung wurde aufgrund der stetig steigenden Anforderungen an den Gesundheits- und Umweltschutz sowie der Sicherstellung eines fairen Wettbewerbs und den Anforderungen aus der EU-Marktüberwachungsverordnung notwendig.\n  \n\n    Die Servicestelle, die im Juni 2018 nach einem Beschluss der Umweltministerkonferenz im Regierungspräsidium Tübingen in Baden-Württemberg ihre Arbeit aufnahm, übernimmt verschiedene Aufgaben in der stofflichen Marktüberwachung und entlastet damit die Bundesländer. Diese umfassen Bereiche des Chemikalien- und Abfallrechts und betreffen mehrere Verwaltungsakteure in Berlin.\n  \n\n    Um den gestiegenen Anforderungen gerecht zu werden, wurde nach langwierigen und intensiven Diskussionen beschlossen, die Servicestelle personell aufzustocken. Die Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Ute Bonde, und die Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, werden stellvertretend für das Land Berlin eine neue Verwaltungsvereinbarung unterzeichnen, um die finanzielle und personelle Erweiterung ab dem Jahr 2025 zu ermöglichen.\n  \n\n    Senatorin Ute Bonde: „Durch die Erweiterung der Servicestelle wird Berlin dazu beitragen, dass sich die betroffenen Marktüberwachungsbehörden noch besser vernetzen und über aktuelles Wissen verfügen können. Dies dient nicht nur dem Schutz gesetzestreuer Unternehmen vor unfairem Wettbewerb, sondern auch dem Schutz der Verbraucher vor potenziell gefährlichen Produkten.“\n  \n\n    Mit dieser Maßnahme werden die betroffenen Akteure Berlins im Abfall- und Chemikalienrecht für künftige Herausforderungen besser gewappnet sein und die stoffliche und abfallrechtliche Marktüberwachung nachhaltig gestärkt.\n  \n"
}