{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1477828.php",
    "date": "2024-08-20",
    "title": "Schneller-Bauen-Gesetz beschlossen",
    "text": "\n\n    Aus der Sitzung des Senats am 20. August 2024:\n  \n\n    Der Senat von Berlin hat heute auf Vorlage des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, das Schneller-Bauen-Gesetz (SBG) beschlossen. Das SBG ist eines der prioritären Regierungsvorhaben und verfolgt das Ziel, die Planungs-, Genehmigungs- und Bauprozesse zu beschleunigen und die allgemeinen Rahmenbedingungen für das Bauen in Berlin zu verbessern. Das SBG umfasst über 50 gesetzliche Änderungen in zehn Landesgesetzen und einer Rechtsverordnung. Zum integrierten Ansatz des SBG gehört neben den gesetzlichen Änderungen auch ein untergesetzliches Maßnahmenpaket, das über 70 Punkte umfasst.\n  \n\n    So ist beispielsweise geplant, Bauantragskonferenzen für größere Bauvorhaben einzuführen und in der Bauordnung zu verankern. Dadurch sollen frühzeitig Hemmnisse aus dem Weg geräumt und gemeinsam mit den betroffenen Behörden das Baugenehmigungsverfahren beschleunigt werden. Weiterhin sollen in den unterschiedlichen Bereichen des Planens und Bauens bestehende Hindernisse abgebaut und Beschleunigungspotentiale genutzt werden. Dies betrifft unter anderem die Einführung zusätzlicher Fristen, die Neuregelung von Zuständigkeiten, die Privilegierung des Wohnungsbaus in einzelnen Rechtsvorschriften oder die Angleichung von Rechtsnormen an das Bundesrecht.\n  \n\n    Im Rahmen der geplanten Baugesetzbuch-Novelle (BauGB) 2024 wird sich Berlin für die Vereinfachung des vorhabenbezogenen Bebauungsplans und das Sonderbaurecht im BauGB für bezahlbaren Wohnraum einsetzen; letzteres umfasst die Einführung eines möglichen § 246e BauGB, der auch Schulbauvorhaben und Einrichtungen zur Kinderbetreuung mit einbezieht.\n  \n\n    Parallel zum steigenden Bedarf an Wohnungsneubau steigt auch der Bedarf an Ausgleichs- und Kompensationsflächen. Diesem soll durch die Stärkung des Vorkaufsrechts zugunsten des Landes Berlin für Flächen in Landschaftsschutzgebieten begegnet werden.\n  \n\n    Gegenstand des untergesetzlichen Maßnahmenpakets sind sowohl Initiativen für bundesgesetzliche Änderungen als auch Prüf- und Arbeitsaufträge für die Berliner Verwaltung. In über 70 Einzelmaßnahmen sollen unter anderem die Grundlagen für eine einheitliche Rechtsanwendung, eine weitere Digitalisierung von Planungs- und Genehmigungsprozessen, die schnelle Verfügbarkeit von Grundstücken und eine optimierte Zusammenarbeit in der Verwaltung gelegt werden.\n  \n\n    Neben den gesetzlichen Änderungen haben auch effiziente Verwaltungsprozesse und allgemein verbesserte Rahmenbedingungen eine wichtige Bedeutung für die Beschleunigung von Planungs- und Genehmigungsprozessen. 51 untergesetzliche Maßnahmen verfolgen daher das Ziel, die Verwaltungsarbeit weiter zu digitalisieren, zu beschleunigen und zu vereinheitlichen und die Rahmenbedingen für das Bauen in Berlin insgesamt zu verbessern.\n  \n\n    Stadtentwicklungssenator Christian Gaebler: „Das Schneller-Bauen-Gesetz ist ein Meilenstein für die Beschleunigung des Bauens in Berlin. Wir haben es in einem langen und breit aufgestellten Beteiligungsprozess mit den Bezirken, Kammern und Verbänden erarbeitet. Über 700 Ideen und Vorschläge wurden formuliert und geprüft. Es steht somit auf einer breiten fachlichen Basis. Mein Dank geht an alle, die intensiv und konstruktiv daran mitgearbeitet haben.“\n  \n\n    Der Entwurf des Schneller-Bauen-Gesetzes wird nun an das Abgeordnetenhaus übergeben und soll bis Dezember 2024 in Kraft treten; die untergesetzlichen Maßnahmen auf Grundlage des heute getroffenen Senatsbeschlusses gelten ab dem 20. August.\n  \n"
}