{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1436972.php",
    "date": "2024-04-15",
    "title": "Interessenbekundungsverfahren für Kinderfreizeiteinrichtung Gotlindestraße",
    "text": "\n\n    In einem Interessensbekundungsverfahren möchte das Bezirksamt Lichtenberg, vertreten durch den Geschäftsbereich Jugend, einen erfahrenen Träger der freien Jugendhilfe auswählen, der künftig die Kinderfreizeiteinrichtung in der Gotlindestraße 38 in 10365 Berlin betreibt und dort Leistungen nach § 11 SGB VIII erbringt. Die Bewerbungsfrist endet am 16. Mai 2024.\n  \n\n    Das Interessenbekundungsverfahren richtet sich an anerkannte Träger der freien Jugendhilfe, die über eine mindestens dreijährige Erfahrung in der Kinder- und Jugendarbeit sowie über Erfahrungen und Fähigkeiten in der Kooperations- und Netzwerkarbeit verfügen. Es soll ein geeigneter Träger der Jugendhilfe ausgewählt werden, der ab dem 1. Januar 2025 seine Tätigkeit aufnehmen kann und mit einem weiteren Jugendhilfeträger am Standort kooperiert.\n  Die Angebote der Freizeitstätte sollen an den alltags- und lebensweltbezogenen Interessen junger Menschen ansetzen und von ihnen partizipativ mitgestaltet und in folgenden Schwerpunkbereichen entwickelt werden:\n  \noffene Angebote für Kinder\n    \nMedienbildung\n    \nsportorientierte Angebote\n    \nthematische Angebote zu Umwelt, Technik, Handwerk, Ökologie\n    \n\n\n    Die Räume und anteilig das Grundstück werden mietentgeltfrei zum Zwecke des Betriebs einer Kinderfreizeiteinrichtung auf der Grundlage eines Nutzungsvertrages in Kombination mit einem Leistungsvertrag überlassen. Das Bezirksamt Lichtenberg stellt dafür für das Jahr 2025 ca.139.000 € zur Verfügung.\n  \n\n    Interessenten reichen ihre rechtsverbindlich unterschriebene Bewerbung bis zum 16. Mai 2024 auf dem Postweg und digital ein. Alle Unterlagen und notwendigen Informationen sind unter https://www.berlin.de/ba-lichtenberg/aktuelles/ausschreibungen/interessenbekundungsverfahren/artikel.1435370.php veröffentlicht.\n  \n"
}