{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1425743.php",
    "date": "2024-03-07",
    "title": "Einladung zur Vorschau der Architekturentwürfe zum geplanten Hochhausprojekt „Central Tower Berlin“",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Am Freitag, den 15. März 2024, von 17:00 – 20:30 Uhr lädt der Bezirk zusammen mit HB Reavis Germany GmbH die interessierte Stadtgesellschaft ein, die Architekturentwürfe für das geplante Hochhaus an der Jannowitzbrücke noch vor der Gremiumsitzung einzusehen.\n  \n\n    Nachdem es bereits am 27. Februar 2024 eine Informationsveranstaltung zum Hochhausprojekt gab, bei dem ein erster Austausch zu zentralen Fragen des Vorhabens ermöglicht und das Hochhausleitbild Berlin vorgestellt wurde, folgt nun die Vorstellung der im Wettbewerbsverfahren verbliebenden fünf Architekturentwürfe. Nachdem die Architekturbüros Ihnen Ihre Idee für das Hochhaus präsentiert haben, haben Sie die Gelegenheit, im direkten Gespräch Feedback und Fragen an die Architekt:innen zu richten. Ihre Meinungen und Einschätzungen werden in die abschließende Gremiumssitzung für das architektonische Wettbewerbsverfahren mitgenommen, welche am 18. März 2024 mit der Entscheidung für einen Siegerentwurf stattfindet.\n  \n\nDie Vorschau der Architekturentwürfe findet statt:\nAm Freitag, 15. März 2024\nVon 17:00 Uhr bis 20:30 Uhr\nim BVV-Saal des Rathaus Mitte, Karl-Marx-Allee 31, 10178 Berlin (barrierefrei)\n  \n\nBitte beachten Sie:\n    Die gezeigten Entwürfe der Architekturbüros unterliegen vor der Gremiumssitzung noch der Geheimhaltung. Es dürfen daher keine Bilder, Ton- oder Videoaufnahmen von der Veranstaltung gemacht werden. Am Einlass werden daher die Kameras Ihres Handys abgeklebt. Zudem ist die Teilnehmendenzahl aufgrund der Raumkapazitäten auf 199 Personen begrenzt.\n    Weitere Informationen auf: mein.berlin.de & der Projektseite\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}