{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1486674.php",
    "date": "2024-09-19",
    "title": "Stadtteilbudget Marzahn-Hellersdorf 2024: 13 Projekte werden bis Ende des Jahres umgesetzt",
    "text": "\n\n    Nach Projektaufruf im Sommer, und dem Eingang einer Vielzahl kreativer Ideen zur Verbesserung der eigenen Nachbarschaft, lud der Raum für Beteiligung am 10. September 2024 zur finalen Abstimmung über das Stadtteilbudget Marzahn-Hellersdorf 2024 in das Rathaus Helle Mitte. 13 Anträge waren erfolgreich und werden nun bis Ende des Jahres umgesetzt.\n  \n\n    Selbstständig, niedrigschwellig und kurzfristig in der eigenen Nachbarschaft realisierbar sollten sie sein: Das Spektrum der Projektideen ist dabei so vielfältig wie der Bezirk selbst und reicht von selbstorganisierten Mitmach-Aktionen und Veranstaltungen über kreative Interventionen im Stadtraum bis hin zu materiellen Investitionen.\n  \n\n    Die Projekttitel der Ideen (geordnet nach erhaltenen Stimmen) geben bereits einen kleinen Vorgeschmack und lassen die Vorfreude steigen:\n  \n\n    1. Regenbogen-Netzwerk für queere, alternative Beziehungs- und Familienformen\n    2. Wetterfeste Überdachung im Garten des Kunsthauses Flora\n    3. Basteln mit Kindern und deren Begleitung\n    4. Sitzbank neben der Kaulsdorfer Bücherzelle\n    5. Gestaltung des Alice-Hertz-Platzes\n    6. Musikzettel für Marzahn-Hellersdorf\n    7. Alt-Kaulsdorfer Weihnachtsmarkt\n    8. Fußball für ALLE! Eine Fußball-AG in der Gemeinschaftsunterkunft\n    9. Gemeinsame Pflegeaktion im Quartiersschulgarten der Pusteblume-Grundschule\n    10. Bürgerprojekt “Kunst to go…wird zu Gespräch to go”\n    11. Jubiläumsveranstaltung zum 65. Geburtstag von “Unser Sandmännchen”\n    12. Lichterspaziergang am Wiesenpark\n    13. Verschönerung der Umgebung\n  \n\nGegebenenfalls Kontakt für weitere Fragen:\n    Raum für Beteiligung Marzahn-Hellersdorf\n    Anne Fuchs & Clara Wening\n    Telefon: 0171-4726496\nE-Mail\n\n"
}