{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1465408.php",
    "date": "2024-07-11",
    "title": "Kooperationsvereinbarung zwischen Bắc Ninh und Marzahn-Hellersdorf unterzeichnet",
    "text": "\n\n    Das Volkskomitee der Provinz Bắc Ninh, Sozialistische Republik Vietnam, und die Bezirksregierung Marzahn-Hellersdorf, Berlin, Bundesrepublik Deutschland, haben am 5. Juli 2024 eine Absichtserklärung zur Förderung freundschaftlicher Beziehungen und zur Vertiefung des Austauschs unterzeichnet.\n  \n\n    Ziel ist es, die freundschaftlichen Beziehungen zu festigen und den Austausch sowie das Verständnis auf der Grundlage gegenseitigen Respekts zu verbessern. Dies erfolgt gemäß den Grundsätzen der Freiwilligkeit, der Gleichheit und des gegenseitigen Nutzens.\n  Inhalt der Vereinbarung:\n\nDelegationsaustausch: Beide Seiten werden Delegationsaustauschaktivitäten durchführen, um das gegenseitige Verständnis zu verbessern. Dies geschieht im Rahmen der finanziellen Möglichkeiten und der jeweiligen Vereinbarungen.\n    \nFörderung der Zusammenarbeit: Die Zusammenarbeit und der Austausch von Informationen und Erfahrungen in den Bereichen Gesundheit, Bildung, Jugend, Wirtschaft, Handel, Kultur, erneuerbare Energien, Management, Naturschutz sowie historische, architektonische und kulturelle Relikte werden gefördert. Ein besonderes Augenmerk liegt auf der wirtschaftlichen Zusammenarbeit in den Bereichen Industrie, Energie und Gesundheit.\n    \n\n\nBezirksbürgermeisterin Nadja Zivkovic: „Diese Partnerschaft mit der Provinz Bắc Ninh ist ein bedeutender Schritt zur Stärkung unserer internationalen Beziehungen. Wir freuen uns auf den kulturellen und wirtschaftlichen Austausch, der für beide Seiten viele Vorteile bringen wird. Besonders in den Bereichen Gesundheit, Bildung und erneuerbare Energien sehen wir großes Potenzial für eine fruchtbare Zusammenarbeit.“\n  \n\nĐào Quang Khải, stellvertretender Vorsitzender des Volkskomitees von Bắc Ninh: „Die Unterzeichnung dieser Absichtserklärung eröffnet neue Möglichkeiten für unsere Provinz und den Bezirk Marzahn-Hellersdorf. Wir sind zuversichtlich, dass dieser Austausch das gegenseitige Verständnis und die Kooperation in vielen wichtigen Bereichen vertiefen wird, was beiden Gemeinschaften zugutekommt.“\n  \n"
}