{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1452988.php",
    "date": "2024-06-04",
    "title": "Ivo Wessel - Lesen in Digitalen Zeiten am 17.06.2024 im Gutshaus Steglitz",
    "text": "\n\n    Zwei Influencer mit Followern (Social Media und Netzwerk gehen auch ohne Internet)\nMarcel Proust\nKarl May\n\n\n    Zwei Übersetzer ohne DeepL (Das Pferd frisst keinen Gurkensalat, und KI kann keine Buttermilch)\nHans Wollschläger\nEugen Helmlé\n\n\n    Zwei Autoren ohne Laptop (Zettelkästen brauchen keinen Strom)\nEckhard Henscheid\nArno Schmidt\n\n\n    Zwei Blogger mit Communities (Kolumnen und Tagebücher mit viraler Reichweite)\nMax Goldt\nGerhard Henschel\n\n\n    Ivo Wessel ist Software-Entwickler von Beruf, Leser mit großer Leidenschaft, im Vorstand der Marcel Proust Gesellschaft, hatte das Glück, sehr früh den literarischen Karl May kennenzulernen (und nicht nur den der grünen Bamberger Bücher oder den des Pierre Brice-Winnetou), hat Hans Wollschläger in den Achtzigern beim Computern unterstützt, mag den französischen Nouveau Roman und ein Buch, bei dem Autor Perec und Übersetzer Helmlé ohne den einzigen Vokal ihrer beider Namen auskamen, nämlich ohne e, besitzt von Eckhard Henscheid den gesamten Vorlass, hat 1986 die Gesellschaft der Arno-Schmidt-Leser mitgegründet, von Max Goldt für eines seiner Computerbücher ein trüffelndes Nachwort bekommen und wartet sehnsüchtig auf jeden neuen Band der „Martin Schlosser“-Romane von Gerhard Henschel – eine Chronik seiner Generation, aktuell die Neunziger beschreibend, in denen der Leser dem Autor begegnete.\n  \n\n    Es wird kein wissenschaftlicher Frontalvortrag, sondern eine engagierte Plauderei eines Lesers über einige seiner literarischen und ihn schon lebenslang beschäftigenden Hausgötter. Begleitet von Bildern, geleitet von der Absicht, eine Lanze für jenes Lesen zu brechen, das den Lesenden anders spiegelt als narzisstisch-sozialmediale Selbstbeobachtung: bei dem der Leser reflektiert und nicht der Bildschirm.\n  \n\nDer Eintritt ist frei.\n\n"
}