{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1412629.php",
    "date": "2024-02-05",
    "title": "Berlins Nachhaltigkeitsanleihe feiert Geburtstag - Veröffentlichung des ersten Wirkungsberichts zur Berliner Nachhaltigkeitsanleihe",
    "text": "\n\n    Am 6. Februar 2024 jährt sich die Ausgabe der ersten Nachhaltigkeitsanleihe des Landes Berlin. Die zehnjährige Anleihe wurde vor einem Jahr mit einem Volumen von 750 Millionen Euro und einem Zinssatz von 2,75% erfolgreich am Kapitalmarkt platziert und ist seit dem 14. Februar 2023 an der Börse Berlin handelbar.\n  \n\n    Die Nachfrage nach der Anleihe übertraf die Erwartungen deutlich. So konnten auch bei der Auswahl der Investoren Nachhaltigkeitskriterien berücksichtigt werden. Insgesamt wurden zwei Drittel des Anleihevolumens von Investoren erworben, die sich aktiv im ESG-Bereich (Environmental, Social, Governance) engagieren.\n  \n\n    Die Nachhaltigkeitsanleihe folgt einem strengen, von einer unabhängigen Nachhaltigkeitsagentur geprüften Rahmenwerk. In diesem Rahmenwerkt wird u.a. geregelt, dass im Rahmen der Anleihe akquirierte Mittel nur ökologischen oder sozialen Ausgaben zugeordnet werden dürfen.\n  \n\n    Stefan Evers, Senator für Finanzen: „Berlin engagiert sich aktiv für die Energiewende und hat sich ehrgeizige Ziele zur Reduzierung von Treibhausgasemissionen gesetzt. Die erste Nachhaltigkeitsanleihe des Landes Berlin war ein wichtiges Zeichen für eine generationengerechte Finanzpolitik. Der Erfolg der Anleihe zeigt, dass ökologische und soziale Investitionen auch am Finanzmarkt geschätzt werden.“\n  \n\n    Insgesamt umfasst die Nachhaltigkeitsanleihe 18 Projekte zur Förderung sozialer Nachhaltigkeit, die mit 73% des Emissionsvolumens finanziert werden, und weitere 18 Projekte zur Förderung der ökologischen Nachhaltigkeit, die 27% des Emissionsvolumens entsprechen.\n  \n\n    Eines der aus der Anleihe finanzierten Projekte ist die Umrüstung gasbetriebener Straßenbeleuchtung in Berlin. Im Rahmen dieses Projektes zur Förderung ökologischer Nachhaltigkeit in Berlin wurden bisher gasbetriebenen Straßenleuchten durch moderne LED-Leuchten ersetzt. Dadurch konnten bis 2022 28 Mio. kWh Gasverbrauch eingespart und der Treibhausgasausstoß (CO2) um über 5.600 t p.a. reduziert werden.\n  \n\n    Ein weiteres Projekt ist das Berliner Mischwaldprogramm. Durch dieses Programm konnten 470 Hektar Waldfläche von Kiefermonokulturen zu lebendigen Mischwäldern umgestaltet werden.\n  \n\n    Zu den im sozialen Bereich finanzierten Projekten zählte u.a. die Organisation der Special Olympics Weltspiele Berlin 2023 – der weltweit größten inklusiven Sportveranstaltung mit rund 6.500 Athletinnen und Athleten mit geistiger und mehrfacher Beeinträchtigung.\n  \n"
}