{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1489385.php",
    "date": "2024-09-27",
    "title": "Friedrichshain-Kreuzberg erhält im Lenkungsgremium weitere Mittel für soziale, kulturelle und sportliche Projekte",
    "text": "\n\n    Das Lenkungsgremium für mehr Sicherheit und Sauberkeit im öffentlichen Raum und zur Verhinderung von Sucht und Obdachlosigkeit hat in seiner heutigen Sitzung dem Bezirksamt Mittel für folgende Projekte freigegeben: ein Kletterangebot im Görlitzer Park, die Anschaffung von Sportgeräten, ein Musik- und Tanzprojekt sowie die Fortführung der bereits gestarteten Projekte in 2025. Zu diesen gehören das Parkmanagement sowie Park- und Kiezläufer*innen, Kiezhausmeisterei, Spritzensammelprojekt und gemeinwesensbezogene Sozialarbeit.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Wir möchten den Görlitzer Park und sein Umfeld durch sportliche und kulturelle Angebote weiter beleben. Mit den neuen Projekten sowie den bereits etablierten Maßnahmen wollen wir den öffentlichen Raum in und rund um den Görlitzer Park sicherer und sauberer machen und die Situation für alle betroffenen Menschen in den Kiezen verbessern. Wir setzen zudem darauf, dass im Lenkungsgremium nun gemeinsam eine landesweite Strategie zum Umgang mit Drogensucht erarbeitet wird und das Hilfssystem für drogengebrauchende Menschen berlinweit ausgebaut wird. Flankiert werden müssen unsere Projekte von einer effektiven Bekämpfung der Organisierten Kriminalität durch die Polizeibehörden.“\n  \n\n    Im Zuge des Kletterprojektes soll an Haus 1 ein offenes Kletterangebot mit Boulderflächen und einer seilunterstützten Kletterwand installiert werden, das vom Deutschen Alpenverein kuratiert und beaufsichtigt wird. Hierfür sind 185.000 Euro eingeplant.\n  \n\n    Das Angebot von SpOrt365 basiert auf der Idee, Menschen jeden Alters und jeder sozialen Herkunft im Görlitzer Park im Herzen Berlins ganzjährig Treffpunkte und Sporträume zu bieten. Mithilfe von Sport und Bewegung wird ein sicherer Raum geschaffen und gleichzeitig die Umgebung und den Sozialraum positiv beeinflusst. Für 20.000 Euro werden zusätzliche Sportgeräte beschafft.\n  \n\n    Ein Kollektiv möchte die Forró Tradition (populäre Musik, Paartanz aus dem Nordosten Brasiliens) in den Görlitzer Park zu bringen. Forró-Feste sind Orte des Zusammenkommens und Feierns dar. Jambu lädt die Nachbarschaft um den „Görli“, die Community und Gastmusiker*innen ein, um sich musikalisch auszutauschen und gemeinsam Konzerte im CoLAB zu veranstalten. Hierfür sind 5.000 Euro eingeplant.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}