{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2024/pressemitteilung.1434651.php",
    "date": "2024-04-08",
    "title": "Stadteingang West – Start für den Masterplan",
    "text": "\n\n    Das seit Ende 2022 durchgeführte Vergabeverfahren im wettbewerblichen Dialog für den Stadteingang West wurde erfolgreich abgeschlossen. Die Planungsteams von Hosoya Schaefer Architects AG aus Zürich und Agence Ter.de GmbH aus Karlsruhe sind mit der Erarbeitung des Masterplans beauftragt. Ein Empfehlungsgremium, bestehend aus Vertreterinnen und Vertretern der Bürgerschaft und Verwaltung sowie Expertinnen und Experten, hatte sich nach intensiver Rückkopplung mit der interessierten Öffentlichkeit in mehreren Veranstaltungen für das städtebauliche Konzept des schweizerisch-deutschen Teams ausgesprochen. Dieser umfangreiche Beteiligungsprozess wurde durchgeführt, um eine grundlegende Konzeption für das Planungsgebiet Stadteingang West zu entwickeln.\n  \n\n    Das städtebauliche Konzept von Hosoya Schaefer Architects AG und Agence Ter.de GmbH sieht für den Stadteingang West ein nutzungsgemischtes Quartier mit einer landschaftlich geprägten Vision des Ortes vor. Das Planungsteam hat mit einer flexiblen Grundstruktur ein robustes Gerüst für die Ausbildung von Quartieren erarbeitet, das sich baulich und räumlich an den lokalen Bedingungen der einzelnen spezifischen Planungsbereiche orientiert. Mit der Setzung von Hochpunkten wurde ein Auftakt im Planungsgebiet als Stadteinfahrt formuliert und der S-Bahnhof Westkreuz als Hochhauscluster konzipiert. Die Bereiche des ehemaligen Güterbahnhofs Grunewald und des Reitschulgeländes sind als Quartiere mit Vorrang für Wohnen und Einrichtungen sozialer Infrastruktur angedacht; die Flächen in der Nähe der Messe Berlin als neuer Logistikstandpunkt und moderate Erweiterung für messeaffine Nutzungen.\n  \n\n    Das Team hat die Aufgabe, daraus einen Masterplan zu entwickeln, der eine Zielrichtung für das gesamte Gebiet darstellen wird. Zwischen S-Bahnhof Grunewald und dem ICC soll entlang von mehreren Verkehrstrassen ein ca. 45 ha großes urbanes Stadtquartier entstehen. Im Rahmen der Autobahnplanungen zum Ersatzneubau des Autobahndreiecks Funkturm kann eine Entwicklung der bisher schwer zugänglichen Flächen initiiert und große städtebauliche Potenziale gehoben werden, die auf eine hohe Akzeptanz der Anliegerinnen und Anlieger des Areals treffen.\n  \n\nDazu sagte der Senator für Stadtentwicklung, Bauen und Wohnen Christian Gaebler: „Nach einem intensiven Dialogprozess ist die Beauftragung der Planungsteams der nächste Meilenstein bei der Entwicklung dieses ganz besonderen Stadtraums. Der Stadteingang West bietet Berlin große Entwicklungsmöglichkeiten. Wir schaffen bezahlbaren, qualitätsvollen und innenstadtnahen Wohnungsbau. Wir vernetzen die entstehenden Quartiere mit den bestehenden Nachbarschaften und dem Standort der Messe, wir schaffen eine städtebauliche Verbindung zwischen dem Grunewald und der City-West. Der Stadteingang West ist ein Generationen-Projekt. Wir stehen noch ganz am Anfang. Ich blicke aber optimistisch in die Zukunft und wünsche mir weiterhin eine gute Zusammenarbeit mit allen am Projekt Beteiligten und den Menschen vor Ort.“\n  \n\n    Der Masterplan bildet die Grundlage für das notwendige Planungsrecht. Er nähert sich den Fragen der Nutzungsmischung und der baulichen Struktur an. Parallel werden weitere umweltrelevante Themen untersucht, um die notwendigen Änderungen des Flächennutzungsplanes vorzubereiten. Der Flächennutzungsplan stellt die zukünftige Entwicklung Berlins in ihren Grundzügen dar und zeigt auf, welche Teile des Stadtgebietes beispielsweise für Wohnen, Gewerbe, Dienstleistungen und andere bauliche Zwecke genutzt werden oder als Grün- und Freiflächen gesichert werden sollen.\n  Weitere Informationen zum Projekt finden Sie hier:\n\n\nwww.berlin.de/sen/stadtentwicklung/staedtebau/stadteingang-west/\n\nWeitere Informationen zum Vergabeverfahren im Wettbewerblichen Dialog:\n\n\nwww.berlin.de/sen/bauen/wettbewerbe/2022/stadteingang-west/#Ergebnisse\n\n\n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}