{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1416682.php",
    "date": "2024-02-14",
    "title": "Bibliotheken kommen auf die europäische Agenda",
    "text": "\n\n    In der europäischen und internationalen Fachwelt erfahren Öffentliche Bibliotheken gegenwärtig viel Aufmerksamkeit. Oslo, Amsterdam, Arhus, Birmingham – die Liste mit Bibliotheken, die sich als sozialer Raum und Scharnier zwischen Kultur, Stadtgesellschaft, Bildung und sozialem Anlaufpunkt etablieren, ist lang. Ihre Wahrnehmung auf der politischen EU-Ebene war jedoch in den vergangenen Jahren kaum gegeben. Mit dem Arbeitsplan für Kultur 2023 – 2026 nehmen sich die Kulturministerinnen und Kulturminister der EU-Mitgliedsstaaten dieses Themas an und haben nun eine Arbeitsgruppe eingesetzt.\n  \n\n    An den Beratungen wird auch das Land Berlin teilnehmen: Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt vertritt die deutschen Länder in der EU-Arbeitsgruppe „Brücken bauen: Stärkung der multiplen Rollen von Bibliotheken als Zugänge zu und Vermittler von kulturellen Werken, Kompetenzen und europäischen Werten“. Zusammen mit der Beauftragten der Bundesregierung für Kultur und Medien werden Ideen und Vorschläge aus Deutschland eingebracht.\n    Die Arbeitsgruppe wird sich in den kommenden zwölf Monaten mit dem Aufgabenwandel öffentlicher Bibliotheken befassen. So steht zwar weiterhin das niedrigschwellige Angebot von Büchern, Zeitschriften und Tonträgern im Mittelpunkt, also wie Verwirklichung des Grundrechts auf freien Informationszugang und eine faktenbasierte Meinungsbildung für alle. Zunehmend jedoch bieten Öffentliche Bibliotheken in ihrem oft weit gespannten Standortnetz auch Raum für Handwerkliches, für das gemeinsame Arbeiten, für gesellschaftliche Diskussionen und gelebte Demokratie, für die kulturelle Teilhabe und den gesellschaftlichen Zusammenhalt.\n    Ein Abschlussbericht soll nicht nur das Zielbild dieses Wandels näher beschreiben, Beispiele für eine gelungene Umstellung zeigen und den Beitrag von Bibliotheken im Bereich verschiedener Politikfelder umreißen. Er soll den Öffentlichen Bibliotheken einen Platz in der europäischen Politik geben, in Förderprogrammen wie in thematischen Initiativen.\n  \n\n    Joe Chialo, Senator für Kultur und Gesellschaftlichen Zusammenhalt: „Ich freue mich sehr, dass sich das langjährige Engagement der Senatsverwaltung im Bibliotheksbereich nun auch auf europäischer Ebene auszahlt. Das Verständnis von Bibliotheken und die Anforderungen, die an sie gestellt werden, haben sich in den vergangenen Jahrzehnten grundlegend verändert. Von den Chancen und Herausforderungen der Digitalisierung, der zunehmenden Bedeutung informeller Bildung bis hin zur verstärkten Rolle von sogenannten ‚dritten Orten‘ der Begegnung und des sozialen Austausches: Öffentliche Bibliotheken sind unverzichtbar für unsere Gesellschaft und brauchen Unterstützung.\n    Berlin kann hier auf sein Bibliotheksentwicklungskonzept verweisen und will im kommenden Jahr mit einem Bibliotheksgesetz nachlegen. Mit diesen Erfahrungen wird sich die Stadt im Rahmen der EU-Arbeitsgruppe für die Entwicklung eines zeitgemäßen Bibliothekswesens in Europa einsetzen. Das braucht geeignete Förderinitiativen und ein Mitdenken von Öffentlichen Bibliotheken gleichermaßen.“\n  \n\n    Das Engagement in der neuen EU-Arbeitsgruppe setzt dabei frühere Initiativen Berlins z.B. im Rahmen der EU-Städteagenda oder des Städtenetzwerks „Eurocities“ fort, mit dessen Unterstützung seit 2022 regelmäßig Online-Veranstaltungen mit Bibliotheksverantwortlichen aus anderen europäischen Städten veranstaltet werden.\n  \n"
}