{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1482244.php",
    "date": "2024-09-04",
    "title": "„Förderpreis Junge Kunst 2024“ - Verleihung in der Rathaus-Galerie Reinickendorf",
    "text": "\n\n    Am Dienstag, 17.09.2024, um 18.30 Uhr verleihen die Kommunalen Galerien Reinickendorf und der Kunstverein Centre Bagatelle bereits zum sechsten Mal gemeinsam einen Förderpreis für junge Berliner Künstlerinnen und Künstler. Die neun herausragenden Talente Dennis Fuchs, Kodac Ko, Nora Lube, Olga Moș, Sarah Oh-Mock, Ines Spanier, Johannes Weilandt, Jakob Wirth und Zhiyuan Yang, werden in der Ausstellung in der Rathaus-Galerie Reinickendorf präsentiert.\n  \n\n    „Es ist beeindruckend zu sehen, wie viel kreative Energie und frischer Wind in der Berliner Kunstszene stecken. Der ‚Förderpreis Junge Kunst‘ bietet jungen Künstlerinnen und Künstlern eine wertvolle Plattform, um sich zu präsentieren und weiterzuentwickeln. Ich lade alle herzlich ein, die Ausstellung zu besuchen und sich von der Vielfalt und Qualität der Arbeiten begeistern zu lassen“, so Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Die Bekanntgabe der Preisträgerinnen bzw. Preisträger und die Preisverleihung erfolgen im Rahmen der Vernissage in der Rathaus-Galerie Reinickendorf. Die Ausstellung kann anschließend ab Mittwoch, 18. September 2024, bis Donnerstag 16. Januar 2025, von Montag bis Freitag jeweils in der Zeit von 9 bis 18 Uhr besichtigt werden. Der Eintritt ist frei.\n  \n\n    Die ersten drei Plätze werden mit je einem Einzelkatalog ausgezeichnet. Der oder die Erstplatzierte erhält zusätzlich ein Preisgeld in Höhe von 2000 Euro. Die Auswahl oblag einer unabhängigen Jury bestehend aus den Mitgliedern: Euna Gu (Künstlerin und Preisträgerin 2023), Elke Neumann (Kunsthistorikerin), Ludwig Seyfarth (Kunsthistoriker und Kurator KAI 10 | Arthena Foundation, Düsseldorf), Hille Winkler (Mitglied Kunstverein Centre Bagatelle) und Dr. Sabine Ziegenrücker (Leiterin der kommunalen Galerien in Reinickendorf).\n  \n\n    Begleitprogramm:\n  \n\n    Artist Talk und Führung durch die Ausstellung\n    Dienstag, 1. Oktober 2024 um 18.30 Uhr\n  \n\n    Workshop mit dem Künstler Dennis Fuchs\n    Mittwoch, 15. Januar 2025, 16-19 Uhr\n    Rathaus-Galerie Reinickendorf, Eichborndamm 215, 13437 Berlin\n  \n\n    Künstlerinnengespräch\n    Donnerstag, 7. November 2024 um 19.30 Uhr\n    Centre Bagatelle, Zeltinger Str. 6, 13465 Berlin\n  \n\n    Weitere Informationen und Anmeldung unter\n    Tel: (030) 90294-3862, museum@reinickendorf.berlin.de\nwww.kunstamt-reinickendorf-rathausgalerie.de\nwww.kunstvereincentrebagatelle.de\n\n"
}