{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1422670.php",
    "date": "2024-02-29",
    "title": "Erste Einschulungsuntersuchung nach Corona: Neukölln holt auf",
    "text": "\n\n    Mit der ersten Einschulungsuntersuchung seit Beginn der Corona-Pandemie legt das Bezirksamt neue Daten zum sozialen und gesundheitlichen Status von Schulanfängerinnen und Schulanfängern vor. Die Ergebnisse der Einschulungsuntersuchung 2022 zeigen in vielen Bereichen stabile bis leicht verbesserte Ergebnisse bei den 3.401 untersuchten Kindern im Vergleich zum Jahr 2019. Neukölln steigt damit im Bezirksvergleich ins untere Mittelfeld auf. Am Donnerstag stellte Bezirksstadtrat Hannes Rehfeldt die Ergebnisse vor.\n  \n\n    Besonders interessierten das Gesundheitsamt, dessen Ärztinnen und Ärzte jedes Jahr tausende Kinder vor ihrer Einschulung untersuchen, die Auswirkungen der Corona-Zeit. Tatsächlich lassen sich nach der Datenlage keine unmittelbaren pandemiebedingten Nachteile der Kinder für den Schuleintritt oder eine Verschärfung von Chancenungleichheiten nachvollziehen. Lediglich ein Anstieg beim Anteil der Kinder mit Übergewicht, ein verbessertes Impfverhalten und eine leicht zurückgegangene Kitabesuchsdauer können in den Bedingungen der Pandemie begründet liegen.\n  \n\n    Hannes Rehfeldt, Bezirksstadtrat für Gesundheit und Soziales: „Unsere Untersuchung zeigt, dass viele der Befürchtungen wie erhöhter Medienkonsum, Sprachdefizite oder emotional-soziale Auffälligkeiten durch Corona erstmal nicht bestätigt werden. Insgesamt freue ich mich darüber, dass Neukölln im Vergleich zu früheren Untersuchungen aufholt und unsere Kinder nicht mehr das Schlusslicht in der Stadt bilden. Die Ergebnisse zeigen, dass Neuköllner Familien stärker und resilienter sind, als viele denken. Sie haben in der Pandemie enorm viel geleistet und den allermeisten Kindern damit unter schwierigsten Bedingungen einen guten Start in die Schulzeit ermöglicht. Dennoch bleibt viel zu tun: Besonders bei der gesunden Ernährung und einem möglichst frühzeitigen Kita-Besuch für gute Sprachkenntnisse ist noch viel Luft nach oben in Neukölln. Auch innerhalb des Bezirks gibt es weiterhin große Unterschiede in der kindlichen Entwicklung.“\n  \n\n    Viele Kinder in Neukölln sind einer niedrigen Sozialstatusgruppe zuzuordnen (24,2%; Berlin: 14,9%). Dennoch ist ihr Anteil seit 2019 stark gesunken (-4,3 Prozentpunkte), während der Anteil von Kindern mit hohem Status stark angestiegen ist (+5,6 Prozentpunkt). Überdurchschnittlich hoch ist weiterhin der Anteil von Kindern, von denen mindestens ein Elternteil einen Migrationshintergrund hat (67,6%; Berlin: 52,3%). Die Herkunftsregionen bleiben weitergehend unverändert – jeweils zu gleichen Teilen geben die Familien wie in den Vorjahren eine türkische, arabische und osteuropäische Herkunft an. Der Anteil von Kindern aus westlichen Industriestaaten steigt stark an und liegt mit 6,6% mittlerweile leicht über dem Berliner Durchschnitt (6,3%).\n  \n\n    Die Untersuchung zeigt, dass in Neuköllner Familien mit Migrationshintergrund sowohl Eltern als auch Kinder überdurchschnittlich gute Sprachkenntnisse haben. 38,9% dieser Kinder und Eltern haben gute Deutschkenntnisse, während dies in Berlin lediglich 26,1% sind. Dies ist auch Ausdruck davon, dass viele Familien mit Migrationshintergrund bereits seit mehreren Generationen in Neukölln leben und hier zur Schule gegangen sind. Dennoch haben weiterhin 37,2% aller eingeschulten Kinder in Neukölln weiterhin Sprachdefizite (2019: 38,7%). Bei den Sprachdefiziten nähert sich Neukölln dem Berliner Durchschnitt an. Leicht gesunken und im Bezirksvergleich unterdurchschnittlich ist der Anteil der Kinder, die länger als zwei Jahre eine Kita besucht haben (86,1%; Berlin: 88,1%).\n  \n\n    Durchschnittlich bis leicht positiv im Berlinvergleich schneiden die untersuchten Kinder bei den gesundheitsbezogenen Indikatoren ab. Dazu gehören etwa Auffälligkeiten in der Körperkoordination, der visuellen Wahrnehmung und der emotional-sozialen Entwicklung. Die Grundimmunisierung bei Masern, Tetanus sowie Meningokokken C liegt über dem Berliner Durchschnitt.\n  \n\n    Trotz aller positiven Tendenzen haben Neuköllner Kinder weiterhin einen erhöhten Aufmerksamkeitsbedarf bei Übergewicht oder dem Rauchverhalten in den Familien. Zudem leben in Neukölln besonders viele Kinder in Familien mit niedrigem Bildungsstand und einer Belastung durch Erwerbslosigkeit. Gerade diese Faktoren haben jedoch einen großen Einfluss auf die Ergebnisse in den Einschulungsuntersuchungen und auf die Chancengleichheit beim Schuleintritt.\n    Der Gesamtbericht zur Einschulungsuntersuchung 2022 steht unter https://www.berlin.de/ba-neukoelln/politik-und-verwaltung/stelle-fuer-qualitaets-entwicklung-planung-und-koordination/gesundheits-und-sozialberichterstattung-143578.php zum Download bereit.\n  \n"
}