{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1428442.php",
    "date": "2024-03-18",
    "title": "Jugendclub NW80 in Neubau wiedereröffnet",
    "text": "\n\n    Am Freitag, den 15. März 2024 wurde der Neuköllner Jugendclub NW80 nach 5-jähriger Bauzeit wiedereröffnet. Gemeinsam mit hunderten Gästen, Kindern und Jugendlichen durchschnitten Bausenator Christian Gaebler, Bezirksbürgermeister Martin Hikel und Jugendstadträtin Sarah Nagel ein rotes Band und gaben den beeindruckenden Neubau am Neudecker Weg 80 in Rudow so für die Nutzung frei.\n  \n\n    Das NW80 gibt es bereits seit 1985. Lange war es in einem einfachen Containerbau untergebracht. Mit den wachsenden Angeboten für Kinder, Jugendliche und Familien wurden die Räume zu klein, weshalb mit Fördermitteln vom Investitionspakt „Soziale Integration im Quartier“ 2018 ein Neubau starten konnte.\n  \n\n    Der von AFF Architekten realisierte Neubau fügt sich dabei architektonisch in die Rudower Wohnumgebung ein. Mittelpunkt des Gebäudes ist die zentrale „Jugendhalle“ mit Galerie; im Gebäude selbst auf 840 Quadratmetern Nutzfläche nun die Bereiche für Kinder, Jugendliche und Familien auch räumlich voneinander getrennt. Das NW80 hat darüber hinaus eine große Außenfläche zum Toben und Spielen.\n  \n\n    Der Senator für Stadtentwicklung, Bauen und Wohnen Christian Gaebler erklärte: „Lebenswerte Nachbarschaften brauchen neben Bildungseinrichtungen auch Freizeitmöglichkeiten für unsere Kinder und Jugendlichen. Die 4 Millionen Euro vom Bund und 1,3 Millionen Euro vom Land Berlin aus dem Förderprogramm Investitionspakt Soziale Integration im Quartier sind deshalb gut investiertes Geld. So ist in Rudow ein Ort der Vielfalt entstanden, der es sowohl Kindern als auch Eltern ermöglicht, sich zu begegnen, zu beschäftigen und auszutauschen.“\n  \n\n    Bezirksbürgermeister Martin Hikel: „Unsere Kinder und Jugendliche haben die besten Einrichtungen verdient, die wir ihnen als Bezirk bieten können. Und hier in Rudow ist das sehr gut gelungen, architektonisch wie pädagogisch. Deshalb übergebe ich unseren Neubau gerne an die Rudower Familien, der hoffentlich für viele Generationen ein wichtiger Ort der Begegnung und Unterstützung wird. Dem engagierten Team des NW80 wünsche ich einen guten Start in der neuen Arbeitsumgebung.“\n    „Ich freue mich sehr über diesen tollen Anlaufpunkt für Kinder, Jugendliche und Familien in Rudow. Damit gibt es endlich ein neues Zuhause für die wichtigen Angebote und einen schönen Ort zum Zusammenkommen für die Menschen in der Umgebung“, sagt Jugendstadträtin Sarah Nagel.\n  \n\n    Birgül Sanal, Einrichtungsleiterin des NW80 freut sich vor allem „über die Gestaltung des offenen Bereiches sowie mehrere Funktionsräume, wie beispielsweise eine Holzwerkstatt, die zum Tüfteln und Basteln einlädt, aber auch eine große Küche, in der sich unsere Gäste beim Kochen und Backen ausprobieren können“.\n  \n\n    Schwerpunkte der täglichen Arbeit werden neben der offenen Kinder- und Jugendarbeit die Bereiche Partizipation, Medienpädagogik, aber auch Kreativangebote und Sport sein.\n  \n\n    Im Obergeschoss befinden sich eine Kreativwerkstatt, ein Sport- und Tanzraum sowie ein Kinderclub für Kinder ab 7 Jahre. Darüber werden die Räumlichkeiten zukünftig auch für Beratungen und Workshops der Familienförderung genutzt.\n  \n"
}