{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1463367.php",
    "date": "2024-07-05",
    "title": "Best Practice: Innovative und praxisnahe Ausbildung im Land Berlin stärken",
    "text": "\n\n    Der unmittelbare Landesdienst Berlin stellt fast 20% der Ausbildungsplätze in der Stadt. Er deckt ein weites Spektrum von Ausbildungsberufen ab. Neben den klassischen Verwaltungstätigkeiten zählen dazu u.a. auch Vermessung und Landschaftspflege, IT und Technik, Erziehung und Bildung, Medizin, Pflege und Gesundheit.\n  \n\n    In den vergangenen Monaten hat Staatssekretär Wolfgang Schyrocki innovative Ausbildungs-Leuchtturmprojekte besucht – darunter die Lehrfeuerwache Wedding, das Ausbildungsbürgeramt und Bürgeramt der Zukunft in Friedrichshain-Kreuzberg, das Diversity-Projekt im Bezirksamt Treptow-Köpenick, das Ausbildungsbüro in Marzahn-Hellersdorf und das „Ausbildungsstarke Sozialamt“ in Neukölln.\n  \n\n    Den Abschluss dieser Tour bildete das Ausbildungsbürgeramt Lichtenberg. Hier werden alle Dienstleistungen – wie in einem Bürgeramt üblich – angeboten. Nach dem Modell „Training on the job“ werden alle Bürgeranliegen von Auszubildenden bearbeitet.\n  \n\nWolfgang Schyocki, Staatssekretär: „Die besichtigten Ausbildungsprojekte sind effizient unterwegs. Auszubildende übernehmen frühzeitig Verantwortung, beseitigen Ausbildungsengpässe und sorgen für eine frühzeitige Personalbindung junger Nachwuchskräfte.“\n  \n\nStefan Evers, Senator für Finanzen: „Damit Berlin funktioniert, brauchen wir gut geschulte und engagierte Beschäftigte. Deshalb haben wir uns einen Überblick über innovative Ausbildungsprojekte verschafft, wie hier im Ausbildungsbürgeramt in Lichtenberg. Mit den Erkenntnissen dieser Leuchtturmprojekte wollen wir bestmögliche Ausbildungsbedingungen für all unsere Berliner Auszubildenden schaffen.“\n  \n\n    Anlage:\n  \n\nAusbildungs- Leuchtturmprojekte in der Berliner Verwaltung\n\n\n    Bezirksamt Lichtenberg: Ausbildungsbürgeramt\n    Das Ausbildungsbürgeramt des Bezirksamtes Lichtenberg wurde am 22.03.2023 eröffnet. Hier erfolgt die praktische Einarbeitung der Auszubildenden, die regelmäßige Auswer-tung von Sachverhalten und die Erläuterung relevanter Rechtsgrundlagen. Dadurch wird sichergestellt, dass die auszubildenden Personen die für die Sachbearbeitung im Bürger-amt erforderlichen Fachkenntnisse und Kompetenzen entsprechend ihres vorgesehenen Einsatzes bereits vorab erwerben und in einem festgelegten Zeitraum befähigt werden, selbständig, verantwortungsbewusst und entscheidungsfreudig die ihnen übertragenen Aufgaben zu erfüllen.\n  \n\n    Bezirksamt Friedrichshain-Kreuzberg: Ausbildungsbürgeramt und Bürgeramt der Zukunft\n    Das Ausbildungsbürgeramt des BA Friedrichshain-Kreuzberg war das erste seiner Art im Land Berlin und wurde bereits 2015 eröffnet. Aktuell wird hier in Kooperation mit dem Bundesministerium für Inneres und der Senatskanzlei an einem Bürgeramt der Zukunft gearbeitet. Ziel des innovativen Pilotprojekts ist es, den Bürgerinnen und Bürgern neue Technologien zu präsentieren und die Beantragung und Abholung der Ausweisdokumente mittels digitaler Teilprozesse schnell, unkompliziert und modern zu ermöglichen. Es geht insbesondere um ein optimiertes Wegeleitsystem, eine Digitalisierungsstrecke vom Check Inn bis zur Dokumentenausgabebox und einer modernen Ausstattung der Arbeits-plätze.\n  \n\n    Bezirksamt Treptow-Köpenick: u.a. Vorstellung des Diversity-Projekts\n    Das BA Treptow-Köpenick ist ein im Bereich Ausbildung äußerst engagierter Bezirk. So sind alle Auszubildenden beispielsweise mit Laptops ausgestattet und je nach Praxisstelle auch telearbeitsfähig. Außerdem werden die Kosten für Lernmittel übernommen und um-fangreiche Einführungswochen mit neuen Auszubildenden durchgeführt. Diese beinhalten u.a. eine Bustour durch den Bezirk (inkl. Einblicke in einzelne Aufgabenbereiche), Work-shops zum Thema Nachhaltigkeit und Umweltschutz sowie Arbeitsschutz, Ergonomie und Gesundheitsmanagement, ein Planspiels „Kommunalpolitik“ sowie eine Besichtigung des Dokumentationszentrums NS-Zwangsarbeit. Außerdem werden die Einführungswochen für den Startschuss eines Diversity-Projekts genutzt.\n  \n\n    Im Rahmen dieses Projekts erarbeiteten die Auszubildenden im vergangenen Jahr u.a. einen Leitfaden zum Umgang mit Diversity in der Ausbildung, sowie Flyer zum besseren Umgang mit Vielfalt. Das Projekt wurde 2023 mit dem Verwaltungspreis ausgezeichnet. Nun wird es mit neuen Auszubildenden mit einem neuen Diversity-Schwerpunkt fortge-führt. Dieses Jahr lautet das Thema: Religion und Weltanschauung.\n    Es sei außerdem darauf hingewiesen, dass im BA Treptow-Köpenick seit April 2024 im Rahmen eines Pilotprojekts mit der SenFin ein digitales Berichtsheft eingeführt wurde.\n  Bezirksamt Marzahn-Hellersdorf: Ausbildungsbüro Das Ausbildungsbüro des BA Marzahn- Hellersdorf zählt ebenfalls zu den Erfolgsprojekten der Ausbildungstour und wird seit dem 1. September 2023 betrieben. Es handelt sich um ein im Bereich Personal angesiedeltes Büro mit insgesamt drei Ausbildungsplätzen, die in der Hauptsache von der Ausbildungsstelle betreut und angeleitet werden. Die Aufgaben umfassen:\n  \nBegleitung der allgemeinen Fortbildungsangelegenheiten der DK an der VAk (eVAk)\n    \nOrganisatorische Begleitung und Vorbereitung der Durchführung von Verwaltungs-lehrgängen bis zur Entscheidung\n    \nUmsetzung der Praktika-Einsätze im BA Marzahn-Hellersdorf von der Bewerbung über Prüfung der Entgeltzahlung nach der Praktika-Richtlinie des Landes Berlin bis hin zur Vorbereitung der Vertragszeichnung\n    \nBegleitung der Bewerberauswahlverfahren mit Rexx ER 8 5\n    \nVorbereitung und aktive Teilnahme von/an Messen u. ä. öffentlichen Terminen im Nachwuchs-Recruiting\n      Hervorzuheben ist hier, dass dieses Konzept im Gegensatz zu den Ausbildungsbürgeräm-tern keine Publikumsbedienung beinhaltet und somit auch auf Behörden ohne Bürgerkon-takt (insbesondere die Dienststellen der Hauptverwaltung) übertragbar wäre.\n    \n\n\n    Lehrfeuerwache Wedding\n    Die Berliner Feuerwehr führt seit vielen Jahren eine Ausbildungsoffensive an der Berliner Feuerwehr- und Rettungsdienst-Akademie durch, um neue Mitarbeiterinnen und Mitarbei-ter für die Feuerwehr-Familie zu gewinnen. Die Auszubildenden lernen die das Team kennen (“Wir-Gefühl”), werden nach dem Modell „Training in the job“ praxisnah ausge-bildet, bekommen Handlungskompetenz und eine Fehler- und Feedback-Kultur vermit-telt.\n  \n\n    Bezirksamt Neukölln: Ausbildungsstarkes Sozialamt (noch in Planung)\n    Das BA Neukölln befindet sich hinsichtlich des ausbildungsstarken Sozialamtes noch in der Konzeptionierungsphase.\n  \n"
}