{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1441518.php",
    "date": "2024-04-26",
    "title": "Neuer Termin für die Eröffnung des Spielplatzes in der Calandrellistraße in Steglitz-Zehlendorf",
    "text": "\n\nLeider muss die für den 06. Mai geplante Eröffnung des Spielplatzes verschoben werden, da bei der Endabnahme der Geräte durch den TÜV Sicherheitsmängel festgestellt wurden. Diese Mängel werden nun durch den Spielgeräte-Hersteller beseitigt.\n\n\nNeuer Eröffnungstermin: Am Mittwoch, 15.05.2024 um 15 Uhr eröffnet Bezirksstadtrat Urban Aykal gemeinsam mit dem Kinder- und Jugendbüro Steglitz-Zehlendorf diesen Spielplatz.\n\n\n    Dieser Spielplatz bietet auf ca. 2.200 m² Spielangebote für verschiedene Altersgruppen.\n\n\n    Der über 6 m hohe, bunte Rutschenturm in der Sandfläche ist das prägende Element. Zur Rutsche können die Kinder auf verschiedenen Wegen gelangen: über eine Kletterwand, entlang einer Kletter- und Hangelstrecke mit einem Zugang zum Turm über eine Schlaufenbrücke oder einfach über Leitern im Turminneren.\n  \n\n    Eine Schaukel mit zwei Sitzen, einer davon für Kleinkinder, lädt zu Bewegung auf eine andere Weise ein.\n  \n\n    Das Angebot wird ergänzt durch einen Bereich für kleinere Kinder, in dem in einem über eine Rampe erreichbaren Spielhäuschen eine kleine Rutsche und verschiedene Sandspielgeräte zum Spielen einladen.\n  \n\n    Der umlaufende Rundweg umschließt die Sandspielfläche und eine birkenbestandene Rasenfläche. Die diagonale Durchquerung führt zum zentralen offenen Pavillon mit Sitzgelegenheiten als Aussichts-und Treffpunkt. Hier kann die Welt durch ein Kaleidoskop mit ganz anderen Augen gesehen werden. Zwischen Weg und Wiese können sich die Kinder durch „Flüstertüten“ ihre Geheimnisse verraten.\n  \n\n    Eine Tischtennisplatte, niedrige Mauern, Bänke und Fahrradständer sowie eine niedrige Rahmenpflanzung und Baumgruppen komplettieren das Angebot für die Nutzenden. Bei der Pflanzenauswahl stand insbesondere der Aspekt der Vogel- und Insektenfreundlichkeit im Vordergrund. Es wurden 13 Bäume neu gepflanzt.\n  \n\n    Die Umgestaltung des Spielplatzes wurde seit Frühjahr 2023 mit den Auszubildenden im Garten- und Landschaftsbau des Bezirks durchgeführt.\n  \n\n    An der Gestaltung des Spielplatzes beteiligten sich Kinder und Jugendliche der Paul-Schneider-Grundschule sowie Anwohnende aus der Umgebung unter Mitwirkung des Kinder- und Jugendbüros KiJuB. Die Ideen aus den Beteiligungen flossen in das Gestaltungs- und Bewegungskonzept ein.\n  \n\n    Die Bauleitung übernahm der Fachbereich Grünflächen als Eigentümer der Fläche. Das Abgeordnetenhaus von Berlin ermöglichte mit dem Programm SIWA (Sondervermögen Infrastruktur der Wachsenden Stadt) diese Baumaßnahme mit einem Budget von 440.000 €.\n  \n"
}