{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1479100.php",
    "date": "2024-08-26",
    "title": "Chillen, grillen, zocken und abtanzen bei der „Langen Nacht der Jugendfreizeiteinrichtungen“",
    "text": "\n\n    Neun Jugendfreizeiteinrichtungen in verschiedenen Stadtteilen Spandaus öffnen am 6. September über die normalen Öffnungszeiten hinaus ihre Türen. Geboten wird bei „Langen Nacht der Jugendfreizeiteinrichtungen“ ein abwechslungsreiches Programm für Kinder und Jugendliche – von der Poolparty, gemeinsamen Kochen und Grillen, Spiel- und Sportaktivitäten bis hin zu Live-Musik.\n  \n\nTanja Franzke, Bezirksstadträtin für Jugend und Gesundheit: „Unsere Spandauer Jugendfreizeiteinrichtungen haben sich viele spannende Aktivitäten für die ‚Lange Nacht‘ einfallen lassen. Mit der Veranstaltung möchten wir den regelmäßigen Besucherinnen und Besuchern etwas Besonderes bieten. Gleichzeitig wollen wir auch das Interesse von Kindern und Jugendlichen wecken, die die vielfältigen Angebote unserer Jugendfreizeiteinrichtungen noch nicht kennen. Deshalb: schaut gerne vorbei und macht mit beim chillen, grillen, zocken und abtanzen!“\n  \n\nDatum: 06.09.2024\nUhrzeit: 19:00 Uhr – 24:00 Uhr (Kinder bis 13 Jahre bis 20 Uhr)\nOrte: CHiP77, Freizeitgelände Cosmarweg, Jugendtheaterwerkstatt, Jugendzentrum Haselhorst, Klubhaus, Räcknitzer Steig, Spekte32, Spielhaus, Wildwuchs\n  \n\n    Bei der „Langen Nacht der Jugendfreizeiteinrichtungen wird beispielsweise in der Jugendtheaterwerkstatt ein Ideen-Labor zum Mitmachen und Beteiligen und eine Haus- und Gartenlichtinstallation sowie Live-Musik und Buffet geboten. Im Jugendzentrum Haselhorst findet eine Kinderdisko statt. Im Spielhaus wird bei einer Poolparty gechillt und im Chip77 in der Siemensstadt werden Retro-Spiele ausgepackt. Diese und alle anderen Angebote sind unter: spandourturn.de/langenachtderjugendfreizeiteinrichtungen, weitere Informationen auf Instagram: spandour_turn und #langenacht sowie #jugendarbeitspandau zu finden.\n  \n\n    Die „Lange Nacht der Jugendfreizeiteinrichtungen“ ist eine Initiative der Arbeitsgemeinschaft Jugend, die sich fachlich mit dem Thema Jugendarbeit beschäftigt, und wird durch die Jugendförderung des Jugendamtes Spandau unterstützt.\n  \n\nPressekontakt:\n    Simone Engler\n    Bezirksamt Spandau von Berlin\n    Abt. Jugend und Gesundheit\n    Stabsstelle Presse- und Öffentlichkeitsarbeit\n    Carl-Schurz-Str. 2/613597 Berlin\n    Tel.: (030) 90279 – 2293\n    E-Mail: jugendundgesundheit@ba-spandau.berlin.de\nwww.spandau.de\n\n"
}