{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1475003.php",
    "date": "2024-08-10",
    "title": "Musik am Buschkrug – Open-Air-Konzerte mit Kinderprogramm in Neukölln",
    "text": "\n\n    Im August und September verwandelt sich der Britzer Park am Buschkrug an drei Freitagabenden in eine Bühne für Live-Musik von verschiedenen Kontinenten. Solomusiker:innen und Bands aus Afghanistan, Australien, Guinea und Syrien bringen mit Reggae, Pop, keltischem Rock, Folk, arabischer Musik und Jazz ihre künstlerischen Wurzeln zum Erklingen und laden zum Tanzen ein. DJ-Sets mit Weltmusik, Trommelworkshops und Kindertheater ergänzen den Hörgenuss und machen das Programm zu einem unterhaltsamen Erlebnis für die ganze Familie bei freiem Eintritt.\n  \n\n    Programmübersicht\n  \n\n23. August 2024, 16:00 – 18:30 Uhr\n    16 Uhr Kindertheater Kazibaze\n    17 Uhr Bouba Diakité Trommel-Workshop\n    17:45–18:30 Uhr Bouba Diakité Reggae Band (Afrika / Deutschland)\n  \n\n30. August 2024, 17:00 – 19:30 Uhr\n    17 Uhr Tim Mc Millan & Rachel Snow (Australien/Deutschland)\n    18 Uhr Nabil Arbaain/ Arabic Music Institute Berlin (Syrien/Deutschland)\n    18:45–19:30 DJ-Set mit Musik zum Tanzen\n  \n\n6. September 2024, 17:00 – 19:15 Uhr\n    17 Uhr Shekib Mosadeq (Afghanistan)\n    17:45 Uhr Rapper* ohne Grenzen\n    18:15 Uhr Bouba Diakité Trommel-Workshop\n    18:45–19:15 Uhr DJ-Set mit Musik zum Tanzen\n  \n\nVeranstaltungsort\n    Park am Buschkrug\n    Buschkrugallee\n    12347 Berlin (U7 Blaschkoallee)\n    Das Programm ist kostenfrei\n  \n\n    Eine Kooperation von Kulturnetzwerk Neukölln e.V. und Fachbereich Kultur / Bezirksamt Neukölln von Berlin.\n  \n\n    Das Projekt „Musik am Buschkrug“ wird gefördert aus Mitteln des bezirklichen Integrationsfonds des Bezirks Neukölln. Der Integrationsfonds ist eine Maßnahme des Gesamtkonzepts zur Integration und Partizipation Geflüchteter\n    des Senats von Berlin.\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n\n    Über die Musiker:innen, Bands & Performer:innen\n  \n\n    Kazibaze (23.8.) sind Clara Gracia und Felix Ahlert, die Gründer*innen des gleichnamigen Open-Air-Kindertheaters. Sie verbinden in ihren Theaterstücken Poesie, Comedy, Zirkus und Akrobatik miteinander. Ihre Performance wird garantiert nicht nur Kinder in ihren Bann ziehen.\n  \n\n    Die Bouba Diakité Reggae Band (23.8.) verbreitet unbeschwerte Sommerlaune mit einer Mischung aus schwungvollem Rhythmus, eingängigen Melodien und Texten zum Mitsingen. Der Bandleader Bouba Diakité lädt außerdem zu zwei Trommelworkshops (23.8. und 6.9.) ein, in denen er sein Wissen über traditionelle Rhythmen Westafrikas den Teilnehmenden vermittelt und die Kunst des Trommelns näherbringt.\n  \n\n    Das Duo Tim Mc Millan & Rachel Snow (30.8.) tourt durch die ganze Welt und begeistert mit melodischen und zugleich beschwingten Liedern, die keltischen Rock, Folk, Metal, Klassik und Jazz in sich vereinen\n  \n\n    Nabil Arbaain (30.8.) ist Komponist, Oud-Spieler und gründete das erste arabische Musikinstitut in Berlin, das Arabic Music Institute Berlin. In seinen Kompositionen bringt er klassische arabische Musik mit Jazz, Flamenco und westlicher klassischer Musik zusammen. Er wird mehrere Stücke aus seinem Album „From Damascus to Berlin“ zum Besten geben.\n  \n\n    Der Musiker Shekib Mosadeq (6.9.) ist in Afghanistan ein Popstar und für seine regimekritischen Songs bekannt, er hat viele Alben veröffentlicht und musste wegen politischer Bedrohung nach Deutschland fliehen. Hier engagiert er sich weiterhin für Menschen in Afghanistan und widmet sich intensiv seiner Musik.\n  \n\n    Rapper* ohne Grenzen (6.9.) ist ein tief in der Hip-Hop-Szene verankerter Verein, der jungen Geflüchteten und Migrant*innen auf spielerische Weise Deutsch durch Rapmusik beibringt. In einer sprachübergreifenden Performance wird Rap-Gesang als eine internationale Musiksprache zelebriert.\n  \n\n    Abgerundet wird das Programm der Musik am Buschkrug durch DJ-Sets, die eine bunte Mischung aus Weltmusik und arabischer Musik bieten und für viel Tanzlust sorgen.\n  \n"
}