{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1432747.php",
    "date": "2024-04-02",
    "title": "Kein Mietwagenverkehr ohne Betriebssitz (Nr. 13/2024)",
    "text": "\n\n    Ohne Betriebssitz kann kein Gelegenheitsverkehr mit Mietwagen betrieben werden. Das hat das Verwaltungsgericht in einem Eilverfahren entschieden.\n  \n\n    Der Antragsteller ist Inhaber einer vom Landesamt für Bürger- und Ordnungsangelegenheiten (LABO) erteilten Genehmigung für den Gelegenheitsverkehr mit insgesamt zehn Mietwagen nach dem Personenbeförderungsgesetz (PBefG). Nach den Feststellungen der Behörde fanden sich an der vom Antragsteller angegeben Adresse – anders als von ihm ursprünglich behauptet – weder Büroräume noch reservierte Stellplätze für die Fahrzeuge. Daraufhin widerrief die Behörde die Erlaubnis unter Anordnung der sofortigen Vollziehung.\n  \n\n    Die 11. Kammer des Verwaltungsgerichts hat den hiergegen gerichteten Eilantrag zurückgewiesen. Zu Recht sei die Behörde von einer fehlenden Zuverlässigkeit des Antragstellers ausgegangen. Denn dieser habe gegen eine Kernpflicht des Mietwagenverkehrs verstoßen. Das wesentliche Merkmal des Mietwagenverkehrs bestehe darin, dass Aufträge nicht an beliebigen Orten, sondern grundsätzlich nur am Betriebssitz entgegengenommen werden dürften; dorthin müssten die Fahrzeuge daher regelmäßig nach Beendigung eines jeden Auftrags zurückkehren. Die Begründung und Unterhaltung eines in der Genehmigung festgeschriebenen Betriebssitzes sei daher Voraussetzung für die Erfüllung der Rückkehrpflicht. Das Rückkehrgebot sei nicht Selbstzweck, sondern solle auf wirksame Weise unterbinden, dass Mietwagen nach Beendigung eines Beförderungsauftrags taxiähnlich auf öffentlichen Straßen und Plätzen bereitgestellt würden und dort Beförderungsaufträge annähmen. Das Gericht ließ offen,\n    ob ungeachtet dessen der Widerruf auch auf die fehlende finanzielle Leistungsfähigkeit des Antragstellers hätte gestützt werden können. Es spreche allerdings einiges dafür, dass dies schon bei der Genehmigungserteilung der Fall gewesen sei. Ein Mietwagenunternehmer müsse über ein angemessenes Eigenkapital verfügen, was hier nicht ersichtlich sei. Der Zeitwert der Fahrzeuge selbst dürfe – anders als von der Behörde bei Genehmigungserteilung fälschlich angenommen – gerade nicht berücksichtigt werden.\n  \n\n    Gegen den Beschluss kann Beschwerde zum Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\n    Beschluss der 11. Kammer vom 25. März 2024 (VG 11 L 53/24)\n  \n"
}