{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1455241.php",
    "date": "2024-06-12",
    "title": "Wegner übergibt Thomas Pfeifer Verdienstkreuz am Bande",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, händigt dem Psychologen und Gründer des Psychosozialen Zentrums Wuhletal, Dr. Thomas Pfeifer, am Freitag, 14. Juni 2024, um 11.30 Uhr in seinem Amtszimmer das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland aus (Wort-Bild-Termin; erforderlich ist eine Anmeldung über das Anmeldeformular für Pressetermine – Berlin.de bis Donnerstag, 13. Juni 2024, um 13.00 Uhr).\n  \n\n    Wegner vorab: „Dr. Thomas Pfeifer hat sich vorbildlich um die Versorgung und Betreuung von psychisch und suchtkranken Menschen verdient gemacht. Der Träger Wuhletal – Psychosoziales Zentrum gGmbH, gegründet 1999 in Zusammenarbeit mit der Volkssolidarität, geht auf seine Initiative aus dem Jahr 1992 zurück. Wohn- und Beratungsprojekte bilden das Kernangebot dieses Trägers, der heute ein bedeutender Arbeitgeber in Marzahn-Hellersdorf ist und vielen Ehrenamtlichen die Möglichkeit bietet, sich zu engagieren.\n  \n\n    Dr. Pfeifer hat erfolgreich daran gearbeitet, an die Verbrechen im Wilhelm-Griesinger-Krankenhaus während der nationalsozialistischen Zeit zu erinnern. Sein Einsatz führte zu Schriften, einer Datenbank mit den Opfern der ‚Vernichtung unwerten Lebens‘ sowie zu einer Ausstellung und Informationsstelen.\n  \n\n    Auch für den Selbsthilfegedanken in der Sozialarbeit hat sich Dr. Pfeifer stark gemacht und als Bezirksverordneter sozialpolitische Anliegen vertreten. Menschen wie Dr. Pfeifer sind Vorbilder, die das Leben in unserer Stadt humaner und lebenswerter machen, besonders für die, die auf Hilfe angewiesen sind. Seine Maxime ‚Vergesst mir meine Menschen mit Behinderung nicht!‘ ist für ihn mehr als nur eine Phrase. Wir alle sollten uns seine Mahnung zu Herzen nehmen.“\n  \n"
}