{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1448533.php",
    "date": "2024-05-21",
    "title": "3. Sommerlotterie der Bürgerstiftung Treptow-Köpenick gestartet",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung der Bürgerstiftung Treptow-Köpenick aufmerksam machen:\n\n\nBei der 3. Sommerlotterie verlost die Bürgerstiftung Treptow-Köpenick wieder tolle Sachpreise und Gutscheine – jedes 8. Los gewinnt!\nDie Lose können vom 20. Mai bis 31. Juli 2024 für je 3 € erworben und Gewinne direkt eingelöst werden. Alle Einnahmen aus dem Losverkauf gehen an ehrenamtliche Projekte in unserem Bezirk!\n\n\n    Bereits zweimal spielte die Sommerlotterie einen Reingewinn von 10.500 € ein, mit dem die Bürgerstiftung in jedem Jahr 10 bis 12 zusätzliche ehrenamtliche Projekte überwiegend der Kinder- und Jugendarbeit im Bezirk finanziell unterstützen konnte. Ein großer Dank geht an die Köpenicker und Treptower Unternehmen, die die Lotterie mit ihren Sachspenden ermöglichen!\n  \n\n    Tolle Preise!\n  \n\n    Wem das Losglück hold ist, lernt vielleicht auch Neues im Bezirk kennen – ein bisher nicht besuchtes Restaurant, oder ein noch unbekanntes Theater und vieles mehr. Denn unter den Preisen finden sich Gutscheine für verschiedene Restaurants, Theaterstücke, Zaubervorstellungen und Kinoabende. Aber auch Jahreskarten für Fitness, Einzel- oder Dauerkarten für Eintritt in verschiedene Parks, einen Tanzkurs und viele Einkaufsgutscheine für Geschäfte hier im Bezirk und einige Sachpreise sind zu gewinnen. Möglicherweise gewinnen sie auch die Eintrittskarten für das Chamäleon Varieté oder für den Filmpark Babelsberg. Egal was, alle Gewinne sind je einer Gewinnzahl fest zugeordnet – so können sie sofort bei Kauf des Loses sehen, ob und was ihr Los gewonnen hat.\n  \n\n    3 € für den guten Zweck\n  \n\n    Die Gewinnchancen stehen – Dank der zahlreichen Sachspenden – in diesem Jahr besonders gut. Jedes 8. Los ist ein Gewinn! Der Loskauf lohnt sich auch deshalb, weil der Einsatz für das Los zu 100% dem Gemeinwohl in unserem Bezirk zu Gute kommt, denn es ist fest zugesagt, die Einnahmen aus dieser Lotterie für die Unterstützung ehrenamtlicher Projekte für Kinder und Jugendliche einzusetzen.\n    Solange der Vorrat reicht, verkaufen die ehrenamtlichen Unterstützer und Unterstützerinnen die Lose zum Preis von je 3 € am Stand der Bürgerstiftung auf den vielen Stadtteilfesten im Bezirk. Es beginnt mit dem Fest für Demokratie und Toleranz am Michael-Brückner-Platz in Schöneweide am 25. Mai ab 13:00 Uhr, alle Folgetermine finden sich auf der Website: www.buergerstiftung-tk.de.\n    Übrigens auch eine schöne Gelegenheit, die Bürgerstiftung und ihre Arbeit im Bezirk kennen zu lernen. Jede und Jeder ist willkommen, mitzumachen, Ideen einzubringen oder einfach nur mal auszuhelfen. Sprechen Sie uns an!\n  \n\nMehr Informationen\n    Alle Informationen zur Lotterie, Termine zu den Veranstaltungen, auf denen die Bürgerstiftung mit Infoständen vertreten sein wird, Spielregeln, Gewinnzahlen und Gewinne u.v.m. können Sie auf der Website: www.buergerstiftung-tk.de finden.\n    Allen Teilnehmern und Teilnehmerinnen viel Glück!\n  \n\nweitere Infos:\nwww.buergerstiftung-tk.de, Tel. (030) 54 62 44 96, E-Mail: info@buergerstiftung.de\n\n"
}