{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2024/pressemitteilung.1484974.php",
    "date": "2024-09-13",
    "title": "Neue Folge von \"Der Landeswahlleiter informiert\" auf YouTube: „Wer versucht, Wahlen zu fälschen, der legt die Axt an die Demokratie!“",
    "text": "\n\n    Sagt der Landeswahlleiter für Berlin Prof. Dr. Stephan Bröchler über den versuchten Wahlbetrug bei der Landtagswahl in Sachsen in der neuen Folge seiner Youtube-Reihe “Der Landeswahlleiter informiert”.\n  \n\n    Die Wahlorgane in Sachsen hätten schnell reagiert und die Stimmzettel für ungültig erklärt. Jetzt müssten die Täter identifiziert und verurteilt werden. Stephan Bröchler erläutert, wie sich Landeswahlamt und Bezirkswahlämter vor solchen Manipulationen für die kommenden Wahlen wappnen: „Wir in Berlin werden bei unseren Schulungen der Wahlvorstände ganz wesentlich darauf eingehen, damit sie manipulierte Briefwahlstimmzettel frühzeitig erkennen können.“\n  \n\n    Der Landeswahlleiter informiert in der neuen Folge weiterhin über die Vorbereitung der Wahlen zum Deutschen Bundestag am 28. September 2025. Im Unterschied zu 2021 wird der Berlin Marathon nicht am gleichen Sonntagstermin stattfinden, sondern eine Woche früher, am 21. September: „Dass es zur Trennung der Termine kommt, hängt ganz wesentlich damit zusammen, dass Berlin mit einer Stimme gesprochen hat und wir alle an einem Strang gezogen haben.“\n  \n\n    Weitere Themen sind die Reform der Wahlorganisation in Berlin und die Frage, welche Bedeutung das Urteil des Bundesverfassungsgerichts zum Bundeswahlgesetz für Berlin hat.\n  \n\n    Das neue Video des Landeswahlleiters ist hier zu sehen: https://youtu.be/mOr5Ctzor-0\n\n\n    Weitere Informationen zum Thema Wahlen und Abstimmungen finden sich im Internetangebot des Landeswahlleiters: www.berlin.de/wahlen\n\n\n    YouTube-Kanal des Landeswahlleiters: YouTube-Kanal des Landeswahlleiters\n\n\n    Instagram-Kanal des Landeswahlleiters: Instagram-Kanal des Landeswahlleiters\n\n"
}