{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1426586.php",
    "date": "2024-03-12",
    "title": "Bericht für das Jahr 2023 zur Umsetzung der Maßnahmen im Rahmen des Bonus-Programms",
    "text": "\n\n    Aus der Sitzung des Senats am 12. März 2024:\n  \n\n    Der Senat hat auf seiner heutigen Sitzung auf Vorlage von Bildungssenatorin Katharina Günther-Wünsch den Bericht zur „Umsetzung der Maßnahmen im Bonus-Programm“ zur Kenntnis genommen. Er wird an das Abgeordnetenhaus weitergeleitet.\n  \n\n    Das Bonus-Programm hat sich seit seinem Beginn 2014 zu einem wesentlichen Baustein der Schul- und Unterrichtsentwicklung an Schulen in schwieriger sozialer Ausgangslage entwickelt. Nahmen anfangs 214 der allgemeinbildenden öffentlichen Schulen an dem Programm teil, so liegt die Anzahl der teilnehmenden Schulen im Jahr 2023 bei 264 Schulen aus allen Schularten in öffentlicher und freier Trägerschaft. Das entscheidende Kriterium für die Aufnahme einer Schule in das Bonus-Programm ist ein sozioökonomischer Faktor, nämlich die Anzahl der Schülerinnen und Schüler, deren Eltern von der Zuzahlung zu den Lernmitteln befreit sind (LmB/BuT-Faktor). Liegt dieser Faktor über 50 Prozent, kann die Schule am Programm teilnehmen. Grundlage für die Auswahl der Schulen sind die im September zur Herbststatistik gemeldeten Schülerinnen- und Schülerzahlen der Schule. Die Mittel für die Schulen setzen sich aus einer Basiszuweisung, einem Leistungsbonus sowie einer Kooperationszulage\n    zusammen.\n  \n\n    Dem erfolgsabhängigen Leistungsbonus liegt ein Schulvertrag zwischen Schulleitung und Schulaufsicht zugrunde, indem zwei Jahresziele und daraus folgende Maßnahmen festgelegt werden. Diese weisen die geplanten Aktivitäten im Bonus-Programm aus. Zusammen mit der Schulaufsicht stellen die Schulen sicher, dass die vertraglich vereinbarten Ziele/Maßnahmen im Verhältnis zu den Bonus-Mitteln stehen und der Verbesserung der Bildungschancen der Schülerinnen und Schüler dienen. In einem jährlichen Bilanzgespräch werden die vertraglichen Vereinbarungen ausgewertet. An die Jahresziele und Maßnahmen des vorherigen Schulvertrages kann jeweils im anschließenden neuen Schulvertrag angeknüpft werden. Jedes Jahresziel ist ein Baustein zur Erreichung der schulischen Entwicklungsziele.\n    Im letzten Jahr definierten ca. 75 Prozent der Bonus-Schulen mindestens ein Jahresziel datengestützt. Es wurden Verbesserungen der schulischen Leistungsdaten (Vera, schuleigene Leistungsdaten, etc.) angestrebt. Weitere Bonus-Ziele wirken in den Bereichen Gewaltprävention/Konfliktmanagement, Reduktion der Schuldistanz sowie Umgang mit Heterogenität.\n  \n\n    Die Bonus-Schulen verwenden die Mittel des Programms, um auf die entstehenden Problemlagen der Schülerinnen und Schülern in sozial schwieriger Lage flexibel zu reagieren aber auch um langfristig Verbesserungen herbeizuführen. Durch das Bonus-Programm wird u. a. die Sprach- und Lesekompetenz der Schülerinnen und Schüler durch Lesewettbewerbe, Vorlesetrainings, Lerncoaches, Theaterwochen, Poetry-Slams, Schülerzeitung gefördert. Um die Entwicklung der sozialen Kompetenzen zu fördern werden Präventionswochen zu unterschiedlichen Themen angeboten: Pausenbuddy, Anti-Gewalttraining, Kurse um das Selbstwertgefühl zu steigern. Das sportliche Angebot der Schule wird gerne und regelmäßig durch Kooperationsverträge mit zum Teil berlinweit bekannten Sportvereinen erweitert. Neben der Möglichkeit Honorar- und Werkverträgen schließen zu können, werden auch umfangreiche Ausgaben für Sachmittel getätigt. Es werden im Bereich der Digitalisierung Medienbildung beispielsweise\n    Ausgaben für Whiteboards, Tablets, Laptops, Digitalkameras, Lautsprecher, Mischpulte getätigt. Aber auch Ausstattungen für Lernwerkstätten werden finanziert. Eine Schule nutzt die Errichtung der Lernwerkstatt zur Erprobung der Methode „entdeckendes Lernen“. In diesem Fall werden der vorhandene Schulgarten, die neu eingerichtete Lernwerkstatt und die Schulküche für offene Lernsituationen genutzt.\n  \n"
}