{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1459159.php",
    "date": "2024-06-24",
    "title": "Angebohrt und Chemie reingekippt: 88-jährige Linde gegenüber der Regattastraße 158 in Gefahr – Bezirksamt bittet um Hinweise",
    "text": "\n\n    Bei einer Kontrolle am 18.06.2024 wurde ein Bohrloch sowie chemischer Geruch an einer 88-jährigen Linde (Baumnummer Ü158/4) gegenüber der Regattastraße Nr. 158 in Grünau festgestellt. Die Wunde hat einen Durchmesser von zwei Zentimetern und geht 75 Zentimeter tief in den Wurzelstock des Baumes. Es wird davon ausgegangen, dass Unbekannte den 21 Meter hohen Baum abtöten wollen.\n  \n\n    Das Straßen- und Grünflächenamt wird den Zustand des Baumes beobachten, weitere eingehende Untersuchungen sind veranlasst. Diese Straftat wurde zur polizeilichen Anzeige gebracht. Der Gesamtschaden wurde noch nicht ermittelt, wird aber auf mehrere tausend Euro geschätzt.\n  \n\n    Das ist bereits der dritte Fall von Baumbeschädigung in diesem Bereich. Im Jahr 2021 wurde an einer ca. 200 Jahre alten Eiche in der Parkanlage gegenüber der Regattastraße 151-158 ein Bohrloch am Stammfuß und Lösungsmittelgeruch festgestellt. Am gleichen Standort wie im aktuellen Fall wurde zudem im August 2013 eine ca. 100-jährige Linde im Wurzelstammbereich angebohrt und eine toxische Flüssigkeit injiziert. Beide Bäume wurden dadurch abgetötet und mussten gefällt werden.\n  \n\n    Falls Sie etwas Verdächtiges beobachtet haben, melden Sie sich bitte bei einer Polizeidienststelle oder beim Straßen- und Grünflächenamt.\n  \n\n\nE-Mail: SGA-Zentral@ba-tk.berlin.de\n    \n\nTelefon: 030 90 297 -5823\n    \n\n\nBezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt:\n    „Mit ihrer imposanten Größe prägen die Bäume in der Regattastraße nicht nur das Landschaftsbild. Sie sind Nahrungs- und Lebensraum für heimische Tierarten und leisten einen beachtlichen Beitrag für das Klima und damit für die menschliche Gesundheit. Die vorsätzliche Schädigung dieser Linde macht mich betroffen. Es wird dadurch nicht nur der wertvolle Lebensraum zerstört, sondern auch eine Gefahrenquelle für die Umgebung geschaffen.“\n  \n"
}