{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1478614.php",
    "date": "2024-08-22",
    "title": "Blauzungenkrankheit breitet sich in Deutschland aus – auch Berlin liegt im infizierten Gebiet",
    "text": "\n\n    Aufgrund der starken Ausbreitung der Blauzungenkrankheit vom Serotyp 3 gelten mittlerweile alle Bundesländer nicht mehr als amtlich frei von der Blauzungenkrankheit. Auch Berlin ist davon betroffen, da im Umkreis von 150 km infizierte Bestände liegen. Das Verbringen empfänglicher Tiere aus Deutschland in andere Mitgliedsstaaten oder Drittländer ist nun entweder verboten oder nur unter Einhaltung besonderer Anforderungen möglich.\n  \n\nBisher wurden in Berlin selbst keine Fälle bekannt, bei der aktuell schnellen Ausbreitung könnte dies aber täglich der Fall sein. Schaf-/Ziegen- und Rinderhalterinnen und -halter im Bezirk sollten ihre Tiere nun gut beobachten.\n\n\n    Die Blauzungenkrankheit ist eine Viruserkrankung, die hauptsächlich Schafe und Rinder betrifft, aber auch Ziegen und andere Wiederkäuer befallen kann. Sie wird durch das Blauzungenvirus (Bluetonge-Virus – BTV) verursacht und über Mücken der Gattung Culicoides übertragen. Für den Menschen hingegen ist sie nicht gefährlich.\n  \n\n    Der derzeit grassierende Virustyp 3 verursacht schwere Symptome bei empfänglichen Tieren (Lahmheit, Fieber, gestörtes Allgemeinbefinden mit verminderter Futter- und Wasseraufnahme, Nasenausfluss, vermehrter Speichelfluss und Ödem- und Krustenbildung, vor allem im Kopfbereich). Insbesondere Schafe sind stark von der Erkrankung betroffen und können daran verenden. Bei Auftreten unklarer Krankheitsanzeichen wird die Hinzuziehung eines Tierarztes dringend empfohlen. Für die Blauzungenkrankheit gilt in Deutschland die Anzeigepflicht bei der jeweils zuständigen Veterinärbehörde. Für den Bezirks Steglitz-Zehlendorf ist dies der Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes.\n\n\n    Eine Impfung gegen BTV-3 hilft die klinischen Symptome zu unterdrücken und wird vom Friedrich-Loeffler-Institut und der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) empfohlen. Für den Serotyp 3 sind in Deutschland derzeit keine Impfstoffe zugelassen. Die Bundesregierung hat aber für drei Impfstoffe ausnahmsweise die Anwendung gestattet: Information des Bundesministerium für Ernährung und Landwirtschaft BTV-3-Impfgestattungsverordnung\n\n\n    Tierseuchenrechtliche Allgemeinverfügung für Steglitz-Zehlendorf\n  \n\nFür den Bezirk Steglitz-Zehlendorf wurde daher eine tierseuchenrechtliche Allgemeinverfügung erlassen, die die Impfung empfänglicher Tierarten gestattet.\n\n\n    Bei klinischen Anzeichen der Blauzungenkrankheit, Fragen zur Impfung oder einer geplanten Verbringung von Tieren wenden Sie sich an Ihren Hoftierarzt oder an die Veterinär- und Lebensmittelaufsicht der Bezirksämter.\n  \n\n    Weitere Informationen:\n  \n\n\nEmpfehlungen der StIKo Vet\n\n\nInformationen des FLI zur Blauzungenkrankheit\n\n\nTierseuchenrechtliche Allgemeinverfügung für den Bezirk Steglitz-Zehlendorf\n\n\n"
}