{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1485691.php",
    "date": "2024-09-16",
    "title": "Abwärme nutzen, Ressourcen sparen: Neues Beratungsangebot und Online-Veranstaltung der Koordinierungsstelle für Kreislaufwirtschaft, Energieeffizienz und Klimaschutz im Betrieb (KEK)",
    "text": "\n\n    Zu oft bleibt Abwärme in vielen Gewerbebereichen und industriellen Prozessen ungenutzt. Dabei kann die wertvolle Wärme einen wichtigen Beitrag zum Energiesparen und der Reduzierung von Treibhausgasemissionen leisten. Die Koordinierungsstelle für Kreislaufwirtschaft, Energieeffizienz und Klimaschutz im Betrieb (KEK) erweitert daher ab dem 19. September ihr Beratungsangebot um das Thema „Abwärme im Betrieb“.\n  \n\n    Durch das gezielte Vermeiden von Abwärme oder das Nutzen dieser Energiequelle können Unternehmen ihre Betriebskosten senken und für mehr Nachhaltigkeit und Klimaschutz sorgen. Das neue Beratungsangebot der KEK umfasst:\n  \n\n\nInformieren und Sensibilisieren: Über diese Basisberatung erhalten Unternehmen allgemeine Informationen rund um das Thema Abwärme und werden zu passenden Fördermöglichkeiten beraten.\n    \n\nKMU Abwärmecheck: Über diese Detailberatung erhalten kleine und mittlere Unternehmen maßgeschneiderte Empfehlungen zu Abwärmevermeidungs- und/oder -nutzungspotenzialen in ihren Betrieben.\n    \n\nFachveranstaltungen, Workshops und Informationsmaterialien: Vermittlung von Fachwissen und praktischen Ansätzen zur Vermeidung und Nutzung von Abwärme.\n    \n\n\nSenatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Wir wollen, dass Berlin bis spätestens 2045 klimaneutral wird. Hierfür ist eine Vielzahl von erneuerbaren Energiequellen erforderlich. Die Abwärme gehört dazu. Sie ist kein Abfallprodukt, sondern eine Ressource, mit der wir verantwortungsvoll umgehen müssen. Um die Potenziale bekannt zu machen, nimmt unsere KEK das Thema auf die Agenda. Wir wecken damit den „schlafenden Riesen der Energiewende“ und unterstützen Betriebe dabei, Umsetzungspläne zur Nutzung von Abwärme zu entwickeln und Investitionsförderungen zu hebeln.“\n  \n\n    Den Auftakt zum Beratungsangebot wird die digitale Informations- und Austauschveranstaltung am 19.09.2024 zum Thema „Abwärme – Potenziale aufdecken und Chancen nutzen“ machen. Hier wird es einen ersten Einblick zu Praxisbeispielen und Möglichkeiten der Abwärmereduzierung und –nutzung geben sowie eine fachliche Einführung in das Thema durch die Hauptverfasserin der „Abwärmestudie“, Dr. Elisa Dunkelberg. Anmeldungen sind bis zum 18.09.2024 möglich.\n  \n\n    Mehr Informationen und Anmeldung hier.\n  \n\n    Das KEK-Beratungsangebot steht allen Berliner Unternehmen kostenfrei zur Verfügung und bietet neben der Abwärmethematik auch Beratungen zu den Themen Kreislaufwirtschaft, Energieeffizienz und Klimaschutz an. Interessierte Unternehmen können sich direkt an die KEK wenden, um einen Beratungstermin zu vereinbaren.\n  \n\nKontakt:\n    Koordinierungsstelle für Kreislaufwirtschaft, Energieeffizienz und Klimaschutz im Betrieb (KEK)\n    E-Mail: info@kek-berlin.de\n    Telefon: +49 30 12345678\nhttps://www.berlin.de/service-energieeffizienz-kreislaufwirtschaft/\n\n"
}