{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1489276.php",
    "date": "2024-09-27",
    "title": "Kinder- und Jugendgesundheitsdienst untersucht und berät im Familienzentrum Menschenskinder in Friedrichshain",
    "text": "\n\n    Der Kinder- und Jugendgesundheitsdienst (KJGD) bietet wieder kostenlose kinderärztliche Beratungen und Sozialberatungen im Familienzentrum Menschenskinder an.\n  \n\n    Jeden Dienstagnachmittag können Familien zur kostenlosen Beratung ins Familienzentrum Menschenskinder kommen. Die Sprechstunden werden im Wechsel von einer Kinderärztin bzw. einem Kinderarzt oder einer Sozialarbeiterin bzw. einem Sozialarbeiter aus dem KJGD des Gesundheitsamtes Friedrichshain-Kreuzberg geleitet.\n  \n\njeden zweiten und vierten Dienstag im Monat von 14 bis 17 Uhr beratende offene kinderärztliche Sprechstunde\n    \njeden ersten und dritten Dienstag im Monat von 13 bis 15 Uhr beratende offene Sprechstunde der Sozialarbeiterin bzw. des Sozialarbeiters\n    \nFamilienzentrum Menschenskinder, Fürstenwalder Straße 30 (Nordhof), 10243 Berlin\n    \n\n\nMax Kindler, Bezirksstadtrat für Jugend, Familie und Gesundheit: „Das wohnortnahe Sprechstundenangebot des KJGD im Familienzentrum ist eine großartige Kooperation. Sie erleichtert den Zugang zu wichtigen Beratungs- und Gesundheitsangeboten für die Familien im Bezirk.“.\n  \n\n    Familien können unangemeldet in die Sprechstunden kommen oder sich gern anmelden unter: kjgd@ba-fk.berlin.de\nZu den kinderärztlichen Beratungsangeboten gehören u.a.:\n  \nImpfberatung\n    \nBeratung zu allgemeinen Entwicklungsfragen rund um Ihr Kind\n    \nBeratung in sozialmedizinischen Fragen und zu Unterstützungsangeboten\n    \nHör- und Sehtestung\n    \nErnährungsberatung\n    \nWiegen von Säuglingen\n    \nZu den Sozialberatungsangeboten gehören u.a.:\n  \nBeratung zu sozialen Fragen\n    \nBeratung zu familiären Fragen\n    \nBeratung zur Gesundheitsversorgung\n    \nBeratung zu Unterstützungsangeboten und Entlastungen\n    \nUnterstützung in schwierigen Lebensumständen\n    \n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}