{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1479523.php",
    "date": "2024-08-27",
    "title": "Auftakt zum FairLauf in Prenzlauer Berg am 12. 09.2024 – Vielfalt des Fairen Handels im Kiez",
    "text": "\n\n    Im Rahmen der Fairen Woche vom 13. bis 27. September laden Bezirksbürgermeisterin Dr. Cordelia Koch und die Wirtschaftsförderung Pankow in Kooperation mit dem Aktionsbündnis Fairer Handel Berlin zum Auftakt des FairLaufs in Prenzlauer Berg ein am Donnerstag, dem 12. September 2024, von 14 – 16 Uhr in das Jyoti – Fair Works, Oderberger Straße 42, 10435 Berlin.\n  \n\nFaire Lieblingsläden im Kiez entdecken\n    Interessierte entdecken beim FairLauf spielerisch neue Lieblingsläden in Prenzlauer Berg, die fair gehandelte Produkte anbieten. Sieben Einzelhandelsgeschäfte nehmen teil. Ihre breite Produktpalette reicht von fairer Kleidung für Erwachsene und Kinder über bio-faire Lebensmittel bis hin zu feinster Fair Trade Schokolade. Das Prinzip des FairLaufs: Alle teilnehmenden Läden sind „FairLauf Stationen“. Hier wird den Teilnehmenden der sogenannte FairPass ausgehändigt. In jeder besuchten Station erhalten sie je einen Sticker. Mit vier gesammelten Stickern bekommen sie eine kleine Überraschung.\n  \n\nDetails zum Unternehmenskonzept\n    Zum Auftakt am 12. September 2024 stellen sich drei der beteiligten Läden näher vor. Sie geben Einblick in ihr Konzept sowie in die Bedeutung des Fairen Handels für ihr Unternehmen. Gestartet wird um 14.00 Uhr bei Jioty – Fair Works. Danach geht es zum Unverpacktladen Der Sache Wegen, um den Rundgang dann mit einer Verkostung fairer Schokolade im Weltladen Zeichen der Zeit zu beenden. Begleitet wird die Tour durch Laura Jäger vom Aktionsbündnis Fairer Handel Berlin. Die Veranstaltung bietet Gelegenheit für Austausch und Vernetzung mit den Beteiligten sowie mit der Bezirksbürgermeisterin.\n  \n\n    Eine Anmeldung zum geführten Rundgang ist bis zum 3. September 2024 möglich per E-Mail an: svenja.arenz@ba-pankow.berlin.de , die Beteiligung ist auf 25 Personen begrenzt:\n  \n\nAblauf\n    14.00 Uhr Jioty – Fair Works\n    Oderbergstraße 42, 10435 Berlin Begrüßung\n    Bezirksbürgermeisterin Dr. Cordelia Koch\n    Impulsvortrag Fairer Handel Laura Jäger Aktionsbündnis Fairer Handel\n    Einblicke in die Arbeit von Jioty – Fair Works\n  \n\n    14.45 Uhr Der Sache Wegen\n    Lychener Str. 47, 10437 Berlin\n    Einblicke in die Arbeit von Der Sache Wegen\n  \n\n    15.15 Uhr Weltladen Zeichen der Zeit\n    Danziger Str. 10, 10435 Berlin Einblicke in die Arbeit des Weltladens\n    Verkostung fairer Schokolade und Austausch | Vorstellung weiterer Teilnehmender\n  \n\nHintergrund\n    Der FairLauf gibt nachhaltig wirtschaftenden Einzelhändler:innen eine Bühne und bringt sie mit neuen Kund:innengruppen zusammen. Eine Liste aller teilnehmenden Stationen gibt es auf der Website: www.fairerhandel.berlin/fairlauf-pberg/.\n  \n\n    Der FairLauf wird in vier Bezirken vom Aktionsbündnis Fairer Handel organisiert – im Bezirk Pankow gemeinsam mit der Wirtschaftsförderung des Bezirksamtes und der Europabeauftragten. Damit stärkt Pankow als Fairtrade Town das Engagement und die Sichtbarkeit von Fairem Handel.\n  \n"
}