{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1474264.php",
    "date": "2024-08-23",
    "title": "Die Musikbibliothek präsentiert: Klavierabend mit Maiko Mine",
    "text": "\n\n    Am Freitag, dem 6. September 2024 um 20:00 Uhr präsentiert die Bezirkszentralbibliothek „Mark Twain“ Foyer, Marzahner Promenade 55, 12679 Berlin, einen Klavierabend mit den Préludes von Rachmaninow & Chopin.\n  \n\n    Zum dritten Mal ist die japanische Pianistin Maiko Mine mit einem exklusiv für das Marzahner Konzert zusammengestellten Programm zu Gast. Sergej Rachmaninow und Frédéric Chopin stehen diesmal im Mittelpunkt des Abends. Beide Komponisten haben in Anlehnung an die Präludien von Johann Sebastian Bach eigene Sammlungen von Préludes komponiert. Neben den zwei Zyklen, die der Feder von Sergej Rachmaninow entstammen, stehen vor allem die 24 Préludes von Chopin im Zentrum des Programms. Diese hochvirtuosen und weltbekannten Preziosen („Regentropfenprélude“) sind in ihrer Melodik und musikalischen Stimmungsvielfalt Gipfelpunkte des kompositorischen Schaffens von Frédéric Chopin.\n  \n\n    Maiko Mine absolvierte ihr Klavierstudium an der Universität der Künste in Tokio sowie an der Hochschule für Musik und Theater in Rostock. Bei diversen hochrangigen, internationalen Klavierwettbewerben (Chopin Klavierwettbewerb Warschau, Prager Frühling, Japanischer Hochschulwettbewerb) stand sie wiederholt auf dem Siegertreppchen oder kam in das Semifinale. Sie gastierte u.a. mit dem Polnischen Kammerorchester und dem Philharmonischen Orchester Vorpommern auf verschiedenen Gastspielreisen im In- und Ausland.\n  \n\nAnmeldung erforderlich über unsere Webseite oder telefonisch (030) 54 704 142 mit Angabe Ihres Namens, Ihrer Mailadresse oder Ihrer Telefonnummer.\n    \nEintritt frei, Austritt: Um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird gebeten.\n    \nBei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf unserer Webseite, denen unserer Partner, Facebook oder Instagram veröffentlicht werden.\n    \n\n"
}