{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1464526.php",
    "date": "2024-07-09",
    "title": "Reinickendorfer Jugend setzt Zeichen gegen Intoleranz und für Vielfalt",
    "text": "\n  Nach den Erfolgen in den Jahren 2022 und 2023 findet das dritte Jugend-Festival Reinickendorf am 13. und 14. Juli 2024 statt. Ein vielfältiges Programm erwartet die jugendlichen Besucher auf der Festwiese an den Borsighallen in Berlin Tegel:\n  \nSamstag, den 13.07.24 von 15 bis 23 Uhr: Große Party mit Live Acts und DJs.\n    \nSonntag, den 14.07.24 von 12 bis 18 Uhr: Chillen mit Livemusik und Fun bei Street- oder American Football\n    \n\n\n    Mehr als 30 spannende Musik-Acts verschiedener Genres aus Reinickendorf, Berlin und dem ganzen Bundesgebiet präsentieren auf großer Bühne ihre Kunst. Auf der Festivalwiese gibt‘s vielfältiges Food und sommerliche Drinks zu fairen Preisen und tolle Aktionen, wie z.B. „Sneaker-Upcycling“ für neue Looks für Schuhe, T-Shirts mit Meinung und einen „Glam-Up Stand“ für den perfekten Festival-Look.\n  \n\n    Seit mehreren Jahren konzipieren und planen mehr als 20 junge Menschen aus Reinickendorf in monatelanger Vorarbeit das Festival – von der Ansprache und Gewinnung der Acts, über das Marketing und Social Media, bis hin zur Organisation, Aufbau, Durchführung und Abbau des Festivals. Dabei werden sie von Festival-Coaches der Kulturcoaching gUG prozessual und methodisch begleitet. „Von Anfang an bin ich dabei. Wir haben in den letzten zwei Jahren viel gelernt. Dieses Jahr haben wir unser Festival nochmals stark weiterentwickelt. Es soll noch stärker ein Festival von Jugendlichen für Jugendliche sein. Samstag ist Party bis in die Nacht. Sonntag wird gechillt. Und zahlreiche Überraschungen gibt es auch. Es wird noch genialer“, berichtet der 18-jährige Ibrahim. Auch dieses Jahr wollen die Jugendlichen wieder ein starkes Zeichen gegen Intoleranz und für Vielfalt setzen. Deshalb lautet das von den Jugendlichen selbstentwickelte Motto: „Heatwave. Der Sound gegen\n    Intoleranz.“\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) würdigte die Organisatoren des Jugendfestivals vor kurzem mit dem Reinickendorfer Ehrenamtspreis und freut sich schon auf ein Wiedersehen: „Durch ihren herausragenden wöchentlichen Einsatz und ihr Engagement etwas Großes für Reinickendorfer Kinder, Jugendliche und Familien zu schaffen, erweisen sie sich auch im dritten Festivaljahr als würdige Preisträgerinnen und Preisträger.“\n  \n\n    Initiator und Förderer des partizipativen Jugendprojekts ist das Bezirksamt Reinickendorf. Schirmherr des Projekts und Festivals ist erneut der Bezirksstadtrat für Jugend und Familie Alexander Ewers (SPD). „Mir ist es ein besonders Anliegen, die Jugendarbeit im Bezirk zu stärken. In dem partizipativen Jugendprojekt und auf dem Festival können junge Menschen entdecken und zeigen, was in ihnen steckt. Viele der Jugendlichen kenne ich schon länger. Und ich erlebe, wie sie in diesem Projekt Selbstwirksamkeit und Selbstbewusstsein entfalten und sich persönlich weiterentwickeln. Es ist bemerkenswert, dass das Festival-Team auch in diesem Jahr mit ihrem Festival wieder ein starkes Zeichen gegen Intoleranz und für Vielfalt setzen will. Das Engagement des jugendlichen Festival-Teams wurde 2023 mit dem 1. Reinickendorfer Ehrenamtspreis in Kategorie Jugendarbeit ausgezeichnet.“\n  \n\n    Weitere Informationen gibt´s auf Instagram @festivalreinickendorf.berlin sowie unter www.festivalreinickendorf.eu.\n  \n"
}