{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1436560.php",
    "date": "2024-04-22",
    "title": "\"Tag der offenen Tür\" bei KIDS & CO im Jugendbildungs-Haus Sonneneck",
    "text": "\n\nAm Dienstag, dem 14. Mai 2024, von 10:00 bis 18:00 Uhr, lädt der Verein “KIDS & CO” zum Tag der offenen Tür in das Jugendbildungs-Haus Sonneneck, einen außerschulischer Lernort für junge Menschen in Marzahn-Hellersdorf.\n  \n\n    Dort können unter anderem die Werkstätten besichtigt werden, dabei kann man selbst ausprobieren, was die Jugendlichen in ihrem Schulalltag bei KIDS & CO erlernen und herstellen. Von den Werkstätten Holz oder Kreativ über Mode bis hin zu Malerei, Küche und Service: die Arbeitsstätten stellen sich vor!\n  \n\n    Auch die Projekte der außerschulischen Bildung werden Mitmach-Angebote bereithalten, bei denen die Besucherinnen und Besucher mehr über die vielfältige Arbeit im “Sonneneck” erfahren können. Hier geht es um Workshops mit Klassen und Gruppen in verschiedenen Themenfeldern, um sexuelle Bildungsarbeit, um Praktika im Ausland, Jugendhilfeprojekte und vieles me´hr. Auch für Bogenschießen, erlebnispädagogische Challenges und inoffiziellen Austausch wird es Gelegenheit geben.\n  \n\n    Als besonderes Highlight findet der offizielle, symbolische erste Spatenstich des neuen Gästehauses „Sonne“ statt. Dieses wird als “Mitmachbaustelle” in ökologisch nachhaltiger Bauweise gemeinsam mit Jugendlichen errichtet und wird künftig Gruppen und Schulklassen eine Übernachtungsmöglichkeit bieten. Es wird traditionell eine Zeitkapsel versenkt, auch für die kulinarische Verköstigung ist gesorgt.\n  \n\n    Wer sich für berufsorientierende Projekte und vielfältige Bildungsarbeit interessiert, ist am Tag der offenen Tür bei KIDS & CO genau richtig. Beginn der Veranstaltung ist um 10:00 Uhr, bis 18:00 Uhr wird das Haus samt Garten für alle Interessierten offenstehen.\n  \n\n    Foto: Beginn der Arbeiten am Gästehaus „Sonne“\n    v.l.n.r.: Robert Jentsch (Zimmerermeister), Inga Schütt (Geschäftsführerin), Stefanie Hutsch (Bereichsleiterin Bildung), Jugendliche aus berufsorientierenden Projekten bei KIDS & CO\n  \n"
}