{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1413472.php",
    "date": "2024-02-07",
    "title": "Verfassungsschutzschutzbericht des Bundes: Vorerst keine Änderungen von Passagen zur AfD (Nr. 6/2024)",
    "text": "\n\n    Das Bundesministerium des Innern muss den Verfassungsschutzbericht des Bundes für das Jahr 2022 wegen darin enthaltener Aussagen zur AfD vorerst nicht korrigieren. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Im Verfassungsschutzbericht des Bundes für das Jahr 2022 wird die Partei Alternative für Deutschland (AfD) erwähnt. Dort heißt es, sie habe „gegenwärtig schätzungsweise ein extremistisches Personenpotential von etwa 10.000 Personen” bzw. „von 30 bis 40 % aller AfD-Mitglieder”. Die AfD hält diese Aussage für rechtlich und tatsächlich nicht haltbar. Sie hat deswegen um vorläufigen Rechtsschutz mit dem Ziel nachgesucht, dem Bundesministerium des Innern die genannte Aussage vorläufig zu untersagen und im Verfassungsschutzbericht vorerst zu löschen. Die Schätzung habe keine tragfähige Grundlage. Ihre Betätigungsfreiheit als Partei nach Art. 21 Abs. 1 GG werde durch die angegriffenen Passagen verletzt. Darüber hinaus verstoße die Darstellung gegen das Sachlichkeitsgebot und die Neutralitätspflicht.\n  \n\n    Die 1. Kammer hat den Eilantrag zurückgewiesen. Das Bundesministerium des Innern sei nach dem Bundesverfassungsschutzgesetz (BVerfSchG) berechtigt, die Öffentlichkeit in einem jährlichen Bericht u.a. über Bestrebungen gegen die freiheitliche demokratische Grundordnung zu informieren, soweit hinreichend gewichtige tatsächliche Anhaltspunkte hierfür vorlägen. Die Berichterstattung gegenüber der Öffentlichkeit sei nicht auf solche Bestrebungen und Tätigkeiten beschränkt, bei denen die Verfassungsfeindlichkeit sicher festgestellt werden könne. Ausreichend seien vielmehr hinreichende tatsächliche Anhaltspunkte, weshalb auch eine Berichterstattung bereits in der Verdachtsphase zulässig sei. Diese Voraussetzungen seien hier erfüllt. Es lägen tatsächliche Anhaltspunkte von hinreichendem Gewicht für ein Rechtsextremismuspotential bei einem Teil der Mitgliedschaft der AfD vor. Zutreffend gebe der Bericht den Begriff des Rechtsextremismus dahingehend wieder, dass nach\n    rechtsextremer Vorstellung die Zugehörigkeit zu einer Ethnie, Nation oder „Rasse“ über den Wert eines Menschen entscheide und eine solche ethnisch-rassisch definierte „Volksgemeinschaft“ die zentralen Werte der freiheitlichen demokratischen Grundordnung missachte. Die Zuordnung habe die Antragsgegnerin zutreffend auf der Grundlage der Stärke des ehemaligen sog. “Flügels“ der AfD und des Netzwerkes um Björn Höcke gezogen. Auf die angebliche Auflösung des „Flügels“ komme es nicht an, weil damit das Rechtsextremismuspotential nicht verschwunden sei. Wie die Kammer bereits 2020 ausgeführt habe (vgl. Beschluss vom 28. Mai 2020, VG 1 L 97/20, bestätigt durch OVG Berlin-Brandenburg, Beschluss vom 19. Juni 2020, OVG 1 S 56/20) zeige der ehemalige „Flügel“ bei wichtigen Repräsentanten deutliche Züge der Befürwortung einer ethnisch-rassisch definierten „Volksgemeinschaft“ und einer radikalen Ausgrenzung aller nicht zu dieser „Volksgemeinschaft“\n    gehörenden Personen als „minderwertig“. Diese Feststellungen behielten weiterhin Gültigkeit. Die Schätzung der Personenzahl sei nicht als willkürlich anzusehen. Die Berichterstattung sei schließlich mit höherrangigem Recht vereinbar und verstoße insbesondere nicht gegen die Gebote staatlicher Neutralität und der Sachlichkeit.\n  \n\n    Gegen den Beschluss ist bereits Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben worden.\n  \n\nBeschluss der 1. Kammer vom 2. Februar 2024 (VG 1 L 340/23)\n\n"
}