{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1457313.php",
    "date": "2024-06-18",
    "title": "50. Berliner Seniorenwoche – Bürgeramt, Sozialamt und Wohnungsamt sind unterwegs in Friedrichshain-Kreuzberg",
    "text": "\n\n    Unter dem Motto „Zukunft gemeinsam gestalten“ bieten das Bürgeramt, das Amt für Soziales und das Wohnungsamt – zunächst einmalig – anlässlich der 50. Berliner Seniorenwoche gemeinsam, kostenfreie Beratungen und Dienstleistungen dort an, wo Bürger*innen sich treffen.\n  \n\nOliver Nöll, stellvertretender Bezirksbürgermeister: „Wir freuen uns darauf, dass wir im Rahmen der Berliner Seniorenwoche mit unseren Bürgerdiensten einen Schritt näher an die Bürger*innen herantreten können, denen es aufgrund ihres Alters oder aus gesundheitlichen Gründen nicht möglich ist, uns direkt aufzusuchen. Unsere mobilen Sprechstunden sind vorerst als einmalige, speziell für die Seniorenwoche konzipierte Veranstaltungen geplant, können aber je nach Interesse und Nachfrage in regelmäßigen Abständen wiederholt werden.\n    Gern mache ich hier außerdem auf das Projekt „Digital-Zebra“ der Berliner Bibliotheken aufmerksam. An 17 Standorten unterstützen geschulte Digital-Lots*innen Senior*innen bei der Nutzung digitaler Dienste. Zusätzlich bieten Workshops die Möglichkeit, digitale Kompetenzen zu vertiefen und die digitale Teilhabe zu fördern. Das Angebot der Digital-Lots*innen steht an den Terminen am 24. Und 25. Juni zur Verfügung.“\n  \n\n    Egal, ob eine Beratung zum Thema Grundsicherung nötig ist, eine kostenlose Beglaubigung von Vorsorgevollmachten gewünscht wird oder direkt ein neuer Personalausweis beantragt werden soll, die Mitarbeiter*innen des Bezirksamtes setzen diese Dienstleistungen direkt vor Ort um. Exklusiv, ohne Voranmeldung, an drei Terminen.\n  \n\n\nWann? Montag, 24. Juni, von 10 Uhr bis 14 Uhr\nWo? Begegnungsstätte Gitschiner Straße, Gitschiner Straße 38, 10969 Berlin\nWer? Bürgeramt, Wohnungsamt, Amt für Soziales, gemeinsam mit dem stellvertretenden Bezirksbürgermeister Oliver Nöll\n\n\n\n\nWann? Dienstag, 25. Juni, von 10 Uhr bis 14 Uhr\nWo? Begegnungsstätte Falckensteinstraße, Falckensteinstraße 6, 10997 Berlin\nWer? Bürgeramt, Wohnungsamt, Amt für Soziales\n\n\n\n\nWann? Donnerstag, 27. Juni , von 10 Uhr bis 14.Uhr\nWo? Begegnungsstätte Lebensfreude, Kadiner Straße 1, 10243 Berlin\nWer? Amt für Soziales\n\n\n\nMedienkontakt:\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}