{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1434696.php",
    "date": "2024-04-08",
    "title": "Senatorin Günther-Wünsch und Minister Freiberg unterzeichnen Kooperationsvereinbarung von Berlin und Brandenburg",
    "text": "\n\n    An diesem Dienstag wird im Rahmen der gemeinsamen Sitzung der Landesregierungen von Berlin und Brandenburg eine zwischen dem Ministerium für Bildung, Jugend und Sport in Brandenburg und der Berliner Senatsverwaltung für Bildung, Jugend und Familie verhandelte Kooperationsrahmenvereinbarung unterzeichnet. Angesichts der feierlichen Unterzeichnung durch die Berliner Senatorin Katharina Günther-Wünsch und dem brandenburgischen Minister Steffen Freiberg werden beide Ressortchefs jeweils ein Statement abgeben.\n    Der Termin findet statt:\n  \n\nDienstag, 9. April, ab 10:50 bis 11:10 Uhr,\nCharité Campus Berlin Mitte, Auditorium CCO (Erdgeschoss),\nVirchowweg 6, 10 117 Berlin-Mitte.\n\n\n    Mit der im September 2022 erfolgten Kündigung des Staatsvertrags über das gemeinsam mit dem Land Brandenburg betriebene Landesinstitut für Schule und Medien (LISUM) mit Wirkung zum 31.12.2024 wurde ein Prozess der Entflechtung begonnen. In diesem Prozess wurden die folgenden Themenbereiche identifiziert, für die mit der Unterzeichnung des Kooperationsvertrags zukünftige Vereinbarungen geplant sind, um eine nahtlose Fortführung der Zusammenarbeit sicherzustellen.\n  \n\nEntwicklung gemeinsamer Rahmenlehrpläne für die Schulen beider Länder\n    \nWeiterentwicklung und Nutzung gemeinsamer diagnostischer Instrumente zum Kompetenzstand der Schülerinnen und Schüler\n    \nSicherstellung des vorläufigen Weiterbetriebs des Bildungsservers auch über den Kündigungszeitpunkt hinaus.\n    \nAuch im Schuljahr 2024/25 werden ländergemeinsame Aufgabenstellungen für die zentralen Prüfungen in der Jahrgangsstufe 10 und für die Abiturprüfung 2024/25 entwickelt. Ab dem Schuljahr 2025/26 werden die Aufgabenstellungen für die zentralen Prüfungen dann getrennt von den jeweils landeseigenen Entwicklergruppen erarbeitet.\n    \n\n\n    Vertraglich verständigen sich die Länder Brandenburg und Berlin auf die Bildung einer gemeinsamen Bildungsregion. Beide Länder setzen sich dabei zum Ziel, zwei zukunftsfähige, aufeinander abgestimmte Bildungssysteme weiterzuentwickeln, mit dem Fokus, die Bildungserfolge der Schülerinnen und Schüler beider Länder zu sichern und zu steigern.\n  \n\n    Einen Lageplan finden Sie hier: https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1432775.php\n\n"
}