{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1468118.php",
    "date": "2024-07-17",
    "title": "Aktuelle Situation in der Fennstraße 31",
    "text": "\n\n    Am 16. Juli 2024 suchten Mitarbeitende der Sozialen Wohnhilfe und der Bau- und Wohnungsaufsicht des Bezirksamtes Treptow-Köpenick jede Wohnung des Gebäudes der Fennstraße 31 auf. Das Ziel dieser Maßnahme war es, den Bewohnenden individuelle Hilfsangebote zu vermitteln und sie über die Unbewohnbarkeit des Objektes zu informieren. Zeitgleich erfolgte eine Unterbrechung der Stromversorgung durch die Stromnetz Berlin GmbH, da erhebliche Gefahren für die Bewohnenden bestanden. Teile der Stromanlage lagen, nach Aussage von Mitarbeitenden der Stromnetz Berlin GmbH, bereits in stehendem Wasser, was ein erhebliches Gefahrenpotenzial darstellte. Die Sicherheit der Bewohnerinnen und Bewohner hatte hierbei oberste Priorität.\n  \n\n    Das Objekt ist unbewohnbar. Die Standfestigkeit des Hauses ist auf Grund des erheblichen Wasserschadens nicht gegeben, das Bezirksamt informierter hierzu bereits in einer Pressemitteilung am 5. Juli 2024. Ferner bestehen gravierende Brandschutzmängel. Bereits in den vergangenen Monaten wurden die Bewohnenden in Zusammenarbeit in mehreren Informationsrunden umfassend über die Situation informiert und Angebote zur Unterbringung in adäquaten Wohnmöglichkeiten unterbreitet, welche auch die Anmietungen von Hotelzimmern, Ferienwohnungen und Pensionen einschlossen. Insgesamt konnte das Sozialamt zu 108 Personen Kontakt herstellen. Bereits vor dem 16. Juli wurden Menschen untergebracht. Ferner bot das Bezirksamt eine Beratung durch eine Mietrechtsberatung an. Zudem waren Mitarbeitende der Sozialen Wohnhilfe sowie auch Gangway e.V. fast täglich vor Ort, um den Menschen mit\n    Hilfsangeboten unterstützend beizustehen. Es wurden Hinweisblätter in verschiedenen Sprachen innerhalb des Gebäudes angebracht.\n  \n\n    Die Fachstelle für Soziale Wohnhilfe konnte im Rahmen des Einsatzes am 16. Juli 2024 13 Familien mit insgesamt 33 Personen erfolgreich unterbringen, welche sich während der laufenden Maßnahme an die vor Ort bereitstehenden Mitarbeitenden wandten. Die meisten Personen wurden hierbei in ASOG-Unterkünfte (Allgemeines Sicherheits- und Ordnungsgesetz) und vereinzelt auch in Pensionen vermittelt. Es wurde darauf geachtet, dass bestehende soziale Strukturen nicht beeinträchtigt werden. Viele Bewohnerinnen und Bewohner kündigten an, weiterhin den Kontakt zum Bezirksamt zu halten und das fortlaufende Unterstützungsangebot wahrzunehmen. Die Beratung und Unterstützung wird insbesondere im Hinblick auf die Installation weiterführender Hilfemaßnahmen gemäß § 67 SGB XII, die Aufnahme in Wohnungen, welche dem Geschützten Marktsegment angehören sowie die Klärung von Leistungsansprüchen erfolgen. Darüber hinaus konnten 20 Personen – nach eigener Aussage – selbstständig\n    alternativen Wohnraum akquirieren.\n  \n\n    Um auch die Unterbringung in Ferienwohnungen, Hotels und Pensionen ermöglichen zu können, wurde bereits im Vorfeld ein öffentlich-rechtlicher Vertrag mit dem Eigentümer geschlossen. Dieser berührt – anders als medial teilweise kolportiert – nicht die vertraglichen Regelungen zwischen den Mietenden und dem Eigentümer. Eine solche Einschränkung etwaiger, sich aus einem Mietvertrag ergebender zivilrechtlicher Ansprüche der Mietenden, ist weder rechtlich möglich noch liegt dies im Interesse des Bezirksamtes. Die Handlungen des Bezirkes erfolgten ausschließlich zum Schutz und zur Unterstützung der vor Ort lebenden Menschen.\n  \n\n    Wir danken allen Beteiligten für ihre schnelle und professionelle Unterstützung und setzen uns weiterhin dafür ein, den betroffenen Bewohnerinnen und Bewohnern die notwendige Hilfe zukommen zu lassen.\n  \n"
}