{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1455196.php",
    "date": "2024-06-11",
    "title": "„Baum sucht Grundstück zum Altwerden“: Umwelt- und Naturschutzamt verschenkt Bäume",
    "text": "\n\n    Die Kampagne „Baum sucht Grundstück zum Altwerden“ vom Bezirksamt Charlottenburg-Wilmersdorf startet im Juni 2024. Bis Sonntag, 1. September 2024, können zukünftige Baumpartner:innen einen oder mehrere Bäume erhalten, die vom Umwelt- und Naturschutzamt finanziert werden.\n  \n\n    Allein im letzten Jahr gingen dem Bezirk Charlottenburg-Wilmersdorf auf Privatgrundstücken 1144 Bäume durch Baumaßnahmen oder aus Gründen der Verkehrssicherheit verloren. Mit der neuen Kampagne möchte das Umwelt- und Naturschutzamt Charlottenburg-Wilmersdorf gemeinsam mit Grundstückseigentümer:innen, einen Beitrag dazu leisten, den Bezirk grüner und schöner zu gestalten.\n  \n\nBezirksstadtrat Oliver Schruoffenegger:\n\n\n    „In den letzten Jahren wird uns Berlinerinnen und Berlinern die Funktion der Stadtbäume vor allem durch die zunehmenden Hitzesommer bewusst. Die Baumkronen bieten in heißen Tagen nicht nur einen Schutz vor der Sonne, sondern spenden uns Stadtbewohnern durch ihren Schatten und den Verdunstungseffekt wohltuendere kühlere Luft. Bäume sind zugleich Lebensraum und Nahrungsquelle für zahlreiche Tierarten. Aus diesem Grund richtet sich die Baumauswahl insbesondere auf vogel- und insektenfreundliche Nährgehölze. Lassen Sie uns gemeinsam handeln und die Widerstandsfähigkeit des Klimas sowie die Artenvielfalt in unserem Bezirk steigern!“\n  \n\n    Bewerben können sich interessierte Grundstückeigentümer:innen, Kitas, Wohnungseigentümergemeinschaften, aber auch Wohnungsbaugesellschaften und Wohnungsbaugenossenschaften, die aktiv zur Erhöhung der Vielfalt von Arten und Lebensräumen auf ihren Grundstücken beitragen wollen.\n  \n\n    Im Rahmen der diesjährigen Bewerbungsrunde werden insgesamt 65 Bäume zur Verfügung gestellt. Die Anlieferung der Bäume erfolgt bis zum Pflanzloch, inklusive Baumpfahl, Bindematerial und Pflanzanleitung. Im Gegenzug verpflichten sich die Teilnehmenden, für den Anwuchs und die Pflege der Bäume zu sorgen.\n  \n\n    Weitere Informationen zur Kampagne sowie das Bewerbungsformular gibt hier.\n  \n\n    Wer sich in Charlottenburg-Wilmersdorf für einen solchen Alleskönner bewerben möchte, sendet bis Sonntag, 1. September 2024, das ausgefüllte Bewerbungsformular mit dem geplanten Standort an baumpartner@charlottenburg-wilmersdorf.de . Die Aktion gilt, solange der Vorrat reicht. Die Bäume werden ab Anfang November zur Verfügung gestellt.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}