{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1443451.php",
    "date": "2024-05-03",
    "title": "Einladung zur feierlichen Eröffnung der Umgestaltung des Spielplatzes Berolinastraße",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner und der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informieren:\n\n\nWann: 4. Mai ab 16:00 Uhr\nWo: Spielplatz Berolinastr. 13, 14\n\n\n    Der Bezirk Mitte hat die Erneuerung des Spielplatzes in der Berolinastraße abgeschlossen. In der 18. Kalenderwoche werden die Bauzäune entfernt und der Spielplatz ist dann von allen Seiten wieder zugänglich. Alle Besucher*innen sind am 4. Mai ab 16:00 Uhr herzlich eingeladen, den neu gestalteten Spielplatz im Rahmen des Tags der Städtebauförderung zu entdecken.\n  \n\n    Unter Berücksichtigung der Ergebnisse der Kinder- und Jugendbeteiligung sowie einer Bürgerbeteiligung ist der neu errichtete Spielplatz nicht nur ein Ort für die Kinder geworden, sondern bietet darüber hinaus ein tolles Angebot an Sitzmöglichkeiten für die „Großen“. Zum einen gibt es eine Spielfläche für kleinere Kinder, als Parcours konzipiert, mit Podesten, Netzen und Balken. Andererseits gibt es für die großen Kinder ein neues (Seil-) Spielklettergerät. Weiterhin ergänzen ein Streetballfeld und Tischtennisplatten das Angebot, abgerundet durch Verweilmöglichkeiten auf der Liegewiese mit angrenzenden Hängematten und Podesten. Zudem wurde der Bereich der Vattenfall-Station aufgewertet.\n  \n\n    Die Finanzierung der Baumaßnahme erfolgte über das Städtebauförderungsprogramm „Lebendige Zentren und Quartiere“.\n  \n\nBezirksstadtrat Christopher Schriner: „Mit der Neugestaltung des Spielplatzes ist ein neuer Begegnungsort im Kiez entstanden. Die Spielmöglichkeiten für verschiedene Altersstufen und die zusätzlichen Sitzangebote bringen jung und alt im Grünen zusammen. Eine gute Sache in der stark nachgefragten Wohnlage!“\n  \n\nBezirksstadtrat Ephraim Gothe: „Der erneuerte Spielplatz reiht sich ein in eine Folge von Maßnahmen, mit denen wir eine der bedeutendsten Siedlungen der DDR-Moderne aufwerten. Insbesondere die Freianlagen spielen hier eine herausragende Rolle. Mit dem Spielplatz schaffen wir ein Angebot für die Familien, die erfreulicher Weise verstärkt in die Karl-Marx-Allee nachziehen.”\n  \n\n    Weitere Informationen: https://t1p.de/KSP-Berolinastrasse\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}