{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1410695.php",
    "date": "2024-01-30",
    "title": "Zeugnisvergabe wegen BVG-Streik auch am Donnerstag möglich: Senatsverwaltung schaltet Sorgentelefone an zwei Tagen",
    "text": "\n\n    Wegen des angekündigten BVG-Streiks an diesem Freitag können die Schulen die Zeugnisse des ersten Schulhalbjahres 2023/2024 auch bereits am Donnerstag, dem 1. Februar 2024, ausgeben. Diese Regelung betrifft auch alle Unterlagen, die für den Übergang in die weiterführenden Schulen benötigt werden. Die Entscheidung liegt im Ermessen der Schulleitung. Der Unterricht findet am Donnerstag, dem 1. Februar 2024, trotz Zeugnisausgabe planmäßig statt. Die Zeugnisse bleiben auf den 2. Februar 2024 datiert.\n  \n\n    Für Schulen, die bereits am Donnerstag, 1. Februar 2024, die Zeugnisse ausgeben, gilt darüber hinaus Folgendes: In den Grundschulen und den Primarstufen der Gemeinschaftsschulen sowie den Schulen mit sonderpädagogischem Förderschwerpunkt ist am Freitag, 2. Februar 2024, eine Betreuung sicher zu stellen.\n  \n\n    Da die Zensuren nicht immer den Wünschen und Erwartungen entsprechen, beraten die Mitarbeiterinnen und Mitarbeiter des Sorgentelefons in der Senatsverwaltung für Bildung, Jugend und Familie Eltern sowie Schülerinnen und Schüler bei kleinen und größeren Zeugnissorgen. Die Mitarbeiterinnen und Mitarbeiter stehen aufgrund des angekündigten BVG-Streiks nun an zwei Tagen zur Verfügung.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Viele Kinder und ihre Eltern sind verständlicherweise verunsichert, wenn das Zeugnis nicht so ausfällt wie erhofft. Doch deshalb mit den Kindern zu schimpfen, bringt niemanden weiter. Was vielmehr hilft, sind ruhige und zugewandte Gespräche, um gemeinsam die Ursachen zu verstehen und Lösungen zu finden. Schülerinnen und Schüler brauchen Selbstbewusstsein, um ihre Schulleistungen aus eigenem Antrieb verbessern zu können. Unsere Expertinnen und Experten an den Sorgentelefonen, die am Zeugnistag wieder geschaltet sind, helfen Eltern sowie Schülerinnen und Schülern gerne weiter.“\n  \n\n    Am 1. Februar sind in der Zeit von 11:00 bis 15:00 Uhr und am 2. Februar 2024 sind in der Zeit von 10:00 bis 13:00 Uhr folgende Bereiche mit Mitarbeiterinnen und Mitarbeitern besetzt:\n  \n\nGrundschulen\n    Frau apl. Prof. Dr. Ulrike Becker Tel.: 030 / 90227-6028\n  \n\nSchulen mit sonderpädagogischem Förderschwerpunkt\n    Herr Klaus Jürgen Heuel Tel.: 030 / 90227-5834\n  \n\nIntegrierte Sekundarschulen und Gemeinschaftsschulen\n    Frau Janine Wolter Tel.: 030 / 90227-5865\n  \n\nGymnasien\n    Frau Christiane Just Tel.: 030 / 90227-5771\n  \n\nBereich Berufliche Schulen\n    Herr Jörg Lemme Tel.: 030 / 90227-6058\n  \n\n    Zusätzlich können sich Eltern auch an die schulpsychologischen und inklusionspädagogischen Beratungs- und Unterstützungszentren in den Bezirken wenden.\nhttps://www.berlin.de/sen/bildung/unterstuetzung/beratungszentren-sibuz/\n\n"
}