{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1467868.php",
    "date": "2024-07-16",
    "title": "Erste Pop-up Gallery im Ring-Center II eröffnet",
    "text": "\n\nVom 16. Juli bis 27. August 2024 ist im Erdgeschoss des Ring-Centers an der Frankfurter Allee 113, 10365 Berlin, die erste Pop-up Gallery Lichtenbergs mit Werken von 14 Künstlerinnen und Künstlern aus dem Bezirk zu sehen. Die Ausstellung wurde am 16. Juli von Bezirksbürgermeister Martin Schaefer und allen an der Kooperation Beteiligten eröffnet.\n  \n\n    Die bezirkliche Wirtschaftsförderung initiierte die temporäre Kunstausstellung auf einer leerstehenden Fläche im Ring-Center II und unter reger Beteiligung von Lichtenberger Kreativen. Am Dienstag, 6. August 2024, wechseln die Exponate, sodass das Kooperationsprojekt mit dem Ring-Center den Besuchenden eine große Bandbreite an Werken präsentiert. Die Ausstellung ist kostenfrei zugänglich.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Ich freue mich sehr, dass 14 Lichtenberger Künstlerinnen und Künstler die Möglichkeit erhalten und nutzen, den Kundinnen und Kunden des Ring-Centers ihre künstlerischen Ausdrucksformen näher zu bringen. Unsere Pop-up Gallery zeigt, dass wir den Leerständen in Einkaufscentern mit kreativen Nutzungsformaten begegnen können. Kunstbegeisterte haben sogar die Chance, einige der ausgestellten Stücke zu erwerben, um auf diese Weise die lokalen Kreativen zu unterstützen.“\n  \n\n    In den ersten drei Wochen der Pop-up Gallery stellen Arild Brock, Ulrich Raschke, Dennis Fiebich, Oksana Metka, Cornelia Es Said sowie Künstler:innen der EJF Lebenräume Berlin – Verbund Darßer Straße und des „DDR Fotoerbe“ ihre Werke aus. Ab dem 6. August sind Arbeiten von Claire Uff, Vsevolod Kovtun, Paola Kubes, Chi Maulbetsch, Katalin Pöge, Karina Villavicencio und Mathias Roloff zu sehen.\n  \n\n    Mit der Pop-up Gallery setzt die bezirkliche Wirtschaftsförderung ein weiteres Projekt zur Förderung der nachhaltigen Entwicklung der Lichtenberger Einkaufscenter um. Damit sollen die Center mit ihrer Funktion als zentrale Begegungsorte im Kiez gestärkt werden. Gleichzeitig fördert die Pop-up Gallery die lokale Kunst- und Kreativwirtschaft und ermöglicht eine kulturelle Teilhabe für alle Besuchenden.\n  \n"
}