{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1457982.php",
    "date": "2024-06-19",
    "title": "Neues Berliner Landesinstitut für Qualifizierung und Qualitätsentwicklung an Schulen",
    "text": "\n\n    Für das neue Landesinstitut soll ab dem 1. Januar 2025 ein Teil des neuen Gebäudes im Fürstenbrunner Weg 22-30, 14059 Berlin, angemietet werden. Das hat der Hauptausschuss des Berliner Abgeordnetenhauses beschlossen. Das neue Landesinstitut für Qualifizierung und Qualitätsentwicklung an Schulen liegt verkehrsgünstig am S-Bahn-Ring und in unmittel-barer Nähe zum Autobahnkreuz am Westend. Auf rund 17.000 Quadratmetern und verteilt über fünf Etagen werden in zahlreichen Seminarräumen Co-Working-Spaces und Mediathe-ken entstehen. Dafür sollen mittelfristig auch das Medienforum, das Zentrum für Sprachbil-dung Berlin (ZeS) und die iMINT-Akademie in das Gebäude einziehen. Zudem werden auch Beratungs- und Unterstützungseinrichtungen wie das Leadership.lab und proSchul Teil des neuen Landesinstituts werden. Zukünftig wird hier die Lehrkräftebildung über alle drei Phasen – das Studium, den Vorbereitungsdienst und die Berufstätigkeit – hinweg kohärenter, ver-zahnter\n    und transparenter sein und helfen, zwei zentrale Ziele zu erreichen: Die Verbesse-rung der Schul- und Unterrichtsqualität sowie die Sicherung der Unterrichts- und Ganz-tagsversorgung.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die Anmietung dieses Gebäudes markiert einen Meilenstein auf unserem Weg zur Verwirklichung des neuen Landesinstituts. An diesem gut gelegenen Ort können wir Schritt für Schritt eine innovative Bildungslandschaft gestalten, die die Weiterentwicklung unserer Lehrkräfte in Fort- und Wei-terbildung ermöglicht und somit die Qualität unseres Bildungssystems nachhaltig stärkt.“\n  \n\n    Als finanzielle Mittel sind im Jahr 2024 7,5 Millionen Euro und für 2025 knapp 12,5 Millionen Euro angesetzt, die den gesamten Gründungsprozess, die Miet- und Personalkosten abde-cken.\n  \n"
}