{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1468059.php",
    "date": "2024-07-17",
    "title": "Verkauf von Reisebedarf im S-Bahnhof auch sonntags (Nr. 22/2024)",
    "text": "\n\n    Ein in einem Berliner S-Bahnhof befindliches Reformhaus darf vorläufig auch an Sonn- und Feiertagen öffnen, wenn durch ein spezielles Kassensystem sichergestellt ist, dass an diesen Tagen nur Reisebedarf verkauft wird. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Der Antragsteller betreibt in einem Berliner S-Bahnhof ein Reformhaus, das er – für ein reduziertes Warenangebot – auch an Sonn- und Feiertagen öffnet. Das zuständige Bezirksamt sah darin einen Verstoß gegen das Berliner Ladenöffnungsgesetz (BerlLadÖffG) und verhängte im April 2024 gegen den Antragsteller ein Bußgeld. Mit einem Eilantrag hat der Antragsteller bei Gericht die Feststellung begehrt, dass er vorläufig auch zur Öffnung seiner Verkaufsstelle an Sonn- und Feiertagen zum Anbieten von Reisebedarf berechtigt ist.\n  \n\n    Die 4. Kammer hat diesem Eilantrag stattgegeben. Es sei sehr wahrscheinlich, dass der Antragsteller sich auf eine Ausnahme im BerlLadÖffG vom grundsätzlich an Sonn- und Feiertagen geltenden Verkaufsverbot berufen könne. Seine Verkaufsstelle befinde sich in einem Personenbahnhof, weil die S-Bahn in Berlin Funktionen des Regionalverkehrs übernehme. Durch das Kassensystem werde ein Verkauf von Waren außerhalb des zulässigen Reisebedarfs technisch verhindert; eine solche Sicherung schließe menschliches Versagen oder die Umgehung durch Kunden effektiv aus. Die Ausnahmeregelung fordere auch nicht, dass der Antragsteller sein Warenangebot an den übrigen Tagen ebenfalls auf Reisebedarf beschränke.\n  \n\n    Sei der Antragsteller erkennbar zur Sonntagsöffnung berechtigt, sei ihm nicht zuzumuten, hierauf bis zur Klärung in einem länger dauernden Hauptsacheverfahren zu verzichten. Er könne auch nicht darauf verwiesen werden, weitere Bußgeldbescheide hinzunehmen und die Frage der Rechtmäßigkeit seiner Ladenöffnung vor den – sachferneren – Strafgerichten zu klären.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 4. Kammer vom 10. Juli 2024 (VG 4 L 166/24)\n\n\n    § 5 Nr. 3 des Berliner Ladenöffnungsgesetzes lautet:\n  \n\n    An Sonn- und Feiertagen und am 24. Dezember dürfen geöffnet sein:\n    […]\n    3. Verkaufsstellen auf Personenbahnhöfen, auf Verkehrsflughäfen und in Reisebusterminals für das Anbieten von Reisebedarf. […]\n  \n"
}