{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1482229.php",
    "date": "2024-09-04",
    "title": "Ausklang des Lichtenberger Kultursommers 2024",
    "text": "\n\n    Auch der letzte Monat des Lichtenberger Kultursommers 2024 wartet mit zahlreichen Veranstaltungen auf, die den Bezirk bis Ende September mit buntem Leben füllen. Das Motto „Lichtenberg. Mehr Kultursommer, als du denkst!“ bleibt Programm.\n  \n\nLIVE @ SOMMERLIGHTS’24: Robag Wruhme & fka.m4a\n    Letztes Jahr feierte „Dark Matter“ das zweijährige Jubiläum der Kunstausstellung mit ihm, diesen Sommer wird Robag Wruhme zum Abschluss der LIVE @ SOMMERLIGHTS’24 Saison wieder hinter den Reglern stehen. Am 06.09. kann sich das Publikum auf ein weiteres Set des weltbekannten DJs und Produzenten freuen. Um den Abschluss der Saison gebührend zu begehen, wird zu später Stunde noch nachgelegt: fka.m4a verzaubert mit Wohlfühl-Mixen die Sinne. https://www.darkmatter.berlin/sommerlights-live-24\n\n\nOpen Air-Sommerkino: Sechs mal Kino für alle in Hohenschönhausen\n    Am 06.09. heißt es ein letztes Mal für dieses Jahr: Kino für alle! Die Reihe in Hohenschönhausen zeigt „2040 – Wir retten die Welt!“ im Interkulturellen Garten Lichtenberg. Einlass ist ab 19 Uhr, Filmstart 20 Uhr. Wie immer kostenlos und offen für alle. https://www.instagram.com/kino4alle/\n\n\nLange Nacht der Bilder\n    Eine Nacht voller Kunst am 06.09.: abendliche Kieztouren in Lichtenbergs große Kreativszene. Von 18 bis 24 Uhr gibt es an rund 40 Orten – individuell oder auf geführten Fuß- oder Radtouren – Gespräche mit Künstlerinnen und Künstlern, Ausstellungen und Vernissagen, Performances und Live Musik. Der Auftakt findet um 15 Uhr im Gemeindezentrum Am Fennpfuhl, Paul-Junius-Str. 75, und im Fennpfuhlpark statt. https://www.langenachtderbilder.de\n\n\nPersönliches Gespräch: Visuelle Osmose im Nachtbetrieb\n    Malerei und Zeichnungen von Jens Hanke. Hankes Werk ist reich an assoziativen Bedeutungen. Er thematisiert das Phänomen der Wahrnehmung als psychischen Prozess und verwebt Elemente der Moderne und des Surrealismus zu einem visuellen Geflecht unterschiedlicher Bildwelten. Am 06.09., zur 17. Langen Nacht der Bilder Lichtenberg, kann Jens Hanke von 18 bis 23 Uhr zum persönlichen Gespräch getroffen werden.\n  \n\nDas Seenfest am Orankesee\n    Kosmisches Spektakel: Mit riesigen Weltraumobjekten, Trapezkunst an einer Flugmaschine und Major Tom lädt Das Seenfest im Strandbad Orankesee in Alt-Hohenschönhausen am 07.09. alle kleinen und großen Gäste ein. Einlass ab 13 Uhr, Programm 14 bis 22 Uhr. Für Kinder bis 12 Jahre ist der Eintritt frei. Erwachsene zahlen 6 Euro im Vorverkauf und 8 Euro an der Abendkasse: https://www.das-seenfest.de/\n\n\nSaisonauftakt im Theater an der Parkaue\n    Das junge Staatstheater in der Parkaue startet nach der Sommerpause in seine Herbst- und Wintersaison: mit Wiederaufnahmen, Premieren und vielen Workshops, Sichtproben und pädagogischen Angeboten. Der erste große Meilenstein ist die Beteiligung am Internationalen Literaturfestival. Vom 09. bis 18.09. finden zahlreiche Veranstaltungen des jungen Programms im Theater an der Parkaue statt. Mit der Premiere „Tschick“ wird am 20.09. das erste große Stück der Saison auf die Hauptbühne gebracht. https://www.parkaue.de/\n\n\n23. Lichtenberger Familienrenntag\n    Am 08.09. laden vielfältige Angebote zu Informationen, Spiel und Spaß rund um die Familie ein. Wie üblich besteht die Möglichkeit, Fahrräder von der Polizei codieren zu lassen. Ein Bühnenprogramm ergänzt das Angebot. Zusätzlich gibt es am Rande der Veranstaltung ein Trödelangebot. Anmeldung und weitere Informationen: https://pferdesportpark-berlin-karlshorst.de/event/renntag-am-sonntag-8-september-2024/\n\n\nGastspiel: Der Sturm\n    Am 08.09. um 16.30 Uhr präsentiert das Kulturhaus Karlshorst ein Gastspiel der Jugendtheatergruppe „Shakespeare for Teens“ der Kulturgießerei Schöneiche. Bei dem Theaterstück um den mächtigen Zauberer Prospero handelt es sich um ein Jugendtheaterprojekt mit Darsteller:innen von 10 bis 18 Jahren. Erzählt wird die Geschichte des mächtigen Zauberers Prospero und seiner Tochter Miranda. https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php#headline_1_1087\n\n\nTag des offenen Denkmals Berlin: Zeitzeugen der Geschichte\n    Unter dem Motto „Zeitzeugen der Geschichte“ findet am 07. und 08.09. in Berlin der Tag des offenen Denkmals statt. Mehr als 300 Denkmale und über 800 Einzelveranstaltungen in allen Bezirken stehen auf dem Programm. Ausstellungen, Führungen, Radtouren, interaktive Formate, Gespräche, Performances, Kunst, Musik und viele große und kleine Denkmale machen das Wochenende wieder zu einem Fest für alle Sinne und Interessen: https://denkmaltag.berlin.de/bezirke/\n\n\nTheater Stahl: Wir holen uns die Nacht zurück\n    „Wir holen uns die Nacht zurück“ ist ein Roadmovie – wild, anarchisch und gegen alle Regeln. Es geht um Drogensucht, Co-Abhängigkeit und Loyalität in einer Freundschaft: Wie kann man einen geliebten Menschen schützen, ohne sich dabei selbst zu verlieren? Das Theater Strahl spielt das Stück am 10. und 11.09. und dann bis in den Dezember hinein. Gefördert mit Mitteln der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt und in Kooperation mit dem Notdienst für Suchtmittelgefährdete und -abhängige Berlin e.V. https://www.theater-strahl.de/en/wir-holen-uns-die-nacht-zurueck/\n\n\nStrahl.Spezial am 10. September\n    Im Gespräch nach der 18 Uhr-Vorstellung am 10.09. sind Charlotte Höfer und Rüdiger Schmolke vom Notdienst Berlin zu Gast, stellen ihre Arbeit vor und beantworten Fragen zum rauschhaften Berlin, Substanzkonsum unter jungen Menschen und Möglichkeiten der Aufklärung und Unterstützung. Infos und Tickets: (030) 236 340 300. tickets@theater-strahl.de.\n  \n\nLesung: Mikis Wesensbitter\n    Mikis Wesensbitter arbeitete viele Jahre als Alltagshelfer. Dabei traf er die verschiedensten Menschen. Nun erzählt er ihre (und seine) Geschichten, unter anderem am 12.09. um 19.30 Uhr im Kulturhaus Karlshorst. Es sind Geschichten von heute und früher, vom Werden und Vergehen, vom Finden und Verlieren. Zum Lachen und zum Weinen. So wie das Leben ist. https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php#headline_1_1087\n\n\nFestivalfilm: Anatomie eines Falls\n    Filmwissenschaftlerin Irina Vogt stellt am 13.09. um 19.30 Uhr im Kulturhaus Karlshorst einen hochdekorierten Kriminal-Gerichtsfilm im Stil des dokumentaren Realismus vor. Frankreich 2023, Regie: Justine Triet . https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php#headline_1_1087\n\n\nFonda La Picá\n    Am 14. und 15.09. feiert La Picá de Deli Mel in der Freienwalder Straße 14a in Alt-Hohenschönhausen von 13 bis 21 Uhr ein großes chilenisches Volksfest und lädt zu chilenischen Spezialitäten inklusive vegetarischen Optionen, einem bunten Kinderprogramm, Pinata und Tombola, Nachtisch und Drinks. Für Stimmung sorgen Live Musik, Tanz und ein DJ.\n  \n\nMusikalische Lesung zum 100. Todestag von Franz Kafka\n    Am 14.09. um 19.30 Uhr im Kulturhaus Karlshorst: Vor 100 Jahren starb der Dichter Franz Kafka. Eine seiner Weggefährtinnen war Milena Jesenska. Zu Unrecht wird sie auf den Briefwechsel mit Kafka reduziert. Ihre Feuilettons zeugen von sensibler Beobachtungsgabe und einer eigenen literarischen Handschrift. „Leben ist Alles“ – Eine Lesung mit der Schauspielerin Elisabeth Richter-Kubbutat, musikalisch unterstützt von Susanne Stock und Georg Wettin. https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php#headline_1_1087\n\n\nLesung: Migrant Kids\n    Eine Lesung voller Mut und Migration am 17.09. um 19.30 Uhr im Kulturhaus Karlshorst. Das Buch „Mama Superstar“ porträtiert elf mutige Migrant Mamas aus der Sicht ihrer deutschen Töchter, es geht um bedingungslose Liebe, kulturelle Vielfalt und gelebte Integration. Mit diesem Buch feiern Töchter ihre Mütter. Frauen, die von überall auf der Welt nach Deutschland gekommen sind, um hier eine neue Heimat zu finden. Die Autorinnen Melisa & Manik sind Gewinnerinnen des Deutschen Integrationspreises und wurden von der Bundesregierung als Kultur- und Kreativpilotinnen ausgezeichnet. https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php#headline_1_1087\n\n\nTheater Strahl: Aschewolken\n    Er hat alles geplant. Diese eine Nacht noch, dann den nächsten Zug nehmen und abhauen. Hauptsache weg. Doch jetzt wird er sie nicht mehr los – Laura, die komische Außenseiterin. Also ziehen sie durch die Stadt, begeben sich auf die Spuren ihres Freundes. Und wir heften uns in einer Kombination aus Theater, Audiowalk und Urban Art an ihre Fersen. Durch die Sounds und Stimmen aus den Kopfhörern sind wir eng mit den Spieler:innen verbunden, Fiktion und Umgebung verschwimmen und Ort und Geschichte verschmelzen zu einer eigenen Realität. „Aschewolken“ findet vom 12. bis 27.09. open air auf dem Gelände von Theater Strahl und der Jugendherberge Berlin Ostkreuz statt. Tickets gibt es online unter https://www.theater-strahl.de/programm/aschewolken/.\n  \n\nRock on Wood\n    Wem bei Songtiteln wie „Breakfast in America“ oder „Back To Black“ ein Wonneschauer über den Rücken rieselt, ist hier richtig. Fünf Woodwind-Artist:innen beweisen am 20.09. ab 19.30 Uhr im Kulturhaus Karlshorst, dass ein klassisches Holzbläserquintett auch ohne Schlagzeug und E-Gitarren abgehen kann wie eine Rockband und Songjuwelen aus 60 Jahren Pop-Historie spielen kann. https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php#headline_1_1087\n\n\nBarbara Thalheim: In eigener Sache\n    Für die im Nachkriegsleipzig geborene Berliner Liedermacherin ist das Konzert im Kulturhaus Karlshorst am 24.09. ab 19.30 Uhr ein besonderer Abend. Über 30 Jahre war Karlshorst Thalheims Berliner Kiez. Hier ging sie zur Schule, hier war sie zum ersten Mal verliebt, hier lebte sie viele Jahre mit ihrer Familie. Hier war sie einstmals ein verwöhntes Schlüsselkind, eines der wenigen Einzelkinder an der 30. Polytechnischen Oberschule. Barbara Thalheim hat ihre Erlebnisse aus jener Zeit aufgeschrieben. Und so ist ein Programm entstanden, das in Karlshorst „spielt“ und viel mit dem Erwachsenwerden in den 1950er- und 60er-Jahren in diesem Berliner Kiez zu tun hat. https://www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/artikel.298250.php#headline_1_108\n\n\nHSH Open Air – Das Hohenschönhausener Konzert\n    Das letzte Konzert der HSH Open-Air-Reihe präsentiert die „Sultans of Mark“ mit Musik im Stil der Dire Straits und Gitarrensound vom Feinsten am 27.09. ab 18 Uhr auf dem Vorplatz des S-Bahnhofs Wartenberg in der Ribnitzer Straße 1. Der Eintritt ist frei. https://www.stiftung-stadtkultur.de/hsh-open-air\n\n\n    Alle Veranstaltungen des Kultursommers Lichtenberg sind auch auf der interaktiven „Kulturkarte Lichtenberg“ (www.kultur-in-lichtenberg.de) abrufbar. Dort sind die Termine mit den Veranstaltungsorten auf dem Bezirksstadtplan vermerkt. Es finden sich auch Informationen zur Barrierefreiheit.\n  \n\n    Hintergrund der Kampagne: Über digitale Angebote wie eine zentrale Webseite sowie redaktionelle Social Media Arbeit, einen gemeinsamen grafischen Rahmen, Pressearbeit und Vernetzungstreffen wird der Kultursommer Lichtenberg kommuniziert und gestaltet.\n    Die Kampagne wird gefördert durch die Senatsverwaltung für Wirtschaft und Betriebe aus Mitteln für besondere touristische Projekte.\n  \n\n    Wer sich an der Kampagne beteiligen möchte, ist eingeladen, sich mit der eigenen Veranstaltung zu registrieren: https://www.berlin.de/kultursommer-lichtenberg\n\n\n    „Lichtenberg. Mehr Kultursommer als Du denkst“ ist eine Initiative des Bezirksamtes Lichtenberg, Abteilung Wirtschaftsförderung in enger Zusammenarbeit mit dem Amt für Weiterbildung und Kultur, gefördert durch die Senatsverwaltung für Wirtschaft und Betriebe aus Mitteln der Citytax.\n  \n"
}