{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1402798.php",
    "date": "2024-01-08",
    "title": "Einladung zum 18. RegioTalk \"Unternehmensführung mit Unternehmenskultur – Wie arbeiten Führungspersönlichkeiten um erfolgreich zu sein?“ des Regionalinkubators Berlin Südwest am 22.01.2024",
    "text": "\n\nDer Regionalinkubator Berlin Südwest (RIK) lädt Sie zum 18. RegioTALK am Montag, 22. Januar, um 18.30 Uhr in den Club Goerzwerk ein. Das Thema lautet: „Unternehmensführung mit Unternehmenskultur – Wie arbeiten Führungspersönlichkeiten um erfolgreich zu sein?“.\n\n\n    Unternehmen müssen erfolgreich sein, um am Markt teilnehmen zu können. Für diesen Erfolg bedarf es einer entsprechenden Unternehmensführung. Hinsichtlich dieser Aufgabe unterscheiden wir klassisch in drei Kategorien: die institutionelle Sicht (Wer führt?), die funktionelle Sicht (Wodurch wird geführt?) und die prozessorientierte Sicht (Wie wird geführt?). Soweit so Bekannt.\n  \n\n    Die Unternehmensphilosophie hingegen gibt die Grundausrichtung und das Selbstverständnis eines Unternehmens vor. Hierbei handelt es sich um Werte und Normen, die das Schaffen des Unternehmens prägen. Die Unternehmensphilosophie ist der von den Mitarbeitenden gelebte, grundlegende Pfeiler der Corporate Identity und soll, oft niedergeschrieben, um für alle mit dem Unternehmen in Verbindung stehenden Partner einsehbar zu sein, das Handeln aller Mitarbeiter und Führungskräfte des Unternehmens beeinflussen.\n  \n\n    Werden diese beiden Faktoren erfolgreich umgesetzt bzw. implementiert, bilden sie den Grundstein für wirtschaftliches Wachstum. Darauf aufbauend bedarf es von einem Unternehmen zudem stetige Innovationen, eine hohe Kundenorientierung und Effizienz sowie Qualität und Flexibilität im Tagesgeschäft. Zahlreiche Führungspersönlichkeiten aus dem Berliner Südwest setzen an genau diesen Stellschrauben an und leiten ihre Unternehmungen erfolgreich in die Zukunft.\n  \n\n    Im Rahmen des 18. RegioTALK des RIK Berlin Südwest zum Thema „Unternehmensführung mit Unternehmenskultur – Wie arbeiten Führungspersönlichkeiten um erfolgreich zu sein?“ am Montag, 22. Januar, sprechen die Moderatoren des Abends, Prof. Dr. Frank Schaal und Juri Effenberg, mit den Gästen Silvio Schobinger (Goerzwerk GmbH), Nina Freund (Freund GmbH), Dr. Nicola Kleppmann (KT Elektronik GmbH), Cornelis Hemmer (Stiftung Mensch und Umwelt), Steffen Otte (Domäne Dahlem), Sven Dosch (Dosch Messgeräte GmbH) und Erik Ostach (Mercedes Benz AG) über ihre erfolgreichen Geschäftsabläufe, die dafür entscheidenden Faktoren und viele weitere Themen im Hinblick auf produktive und zielführende Unternehmensführung.\n  \n\n    Zu dieser Veranstaltung des Regionalinkubators Berlin Südwest möchten wir Sie hiermit sehr herzlich einladen. Der 18. RegioTalk des RIK findet im Club Goerzwerk, Goerzallee 299, 12147 Berlin, statt. Der Abend ist für alle Gäste kostenfrei.\n    Eine Anmeldung ist bis zum 19. Januar via E-Mail an regionalinkubator@ba-sz.berlin.de erwünscht. Ein Überblick über den Ablauf des RegioTALK sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Homepage des RIK unter https://www.rik-berlin.de/veranstaltung-regiotalk/ zu finden.\n  \n\n    Wir freuen uns auf Sie!\n  \n"
}