{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1458840.php",
    "date": "2024-06-21",
    "title": "Bezirksamt startet Kampagne gegen Ratten auf Spielplätzen",
    "text": "\n\n    Mit einer gemeinsamen Plakatkampagne auf Spielplätzen will das Bezirksamt Nutzerinnen und Nutzer sensibilisieren, Speisereste ordnungsgemäß zu entsorgen und auch auf das Füttern von Vögeln zu verzichten. Dadurch soll vermieden werden, dass Ratten angelockt werden. Der für Spielplätze zuständige Bezirksstadtrat Oliver Schruoffeneger und Gesundheitsstadtrat Detlef Wagner wollen die Kampagne am Dienstag, 25. Juni 2024, um 16 Uhr auf dem Spielplatz am Klausenerplatz vorstellen, wo auch die ersten Plakate angebracht werden.\n  \n\nBezirksstadtrat Schruoffeneger:\n\n\n    “Leider kommt es aufgrund des Befalls mit Ratten immer wieder zu Sperrungen von Spielplätzen. In diesem Zusammenhang müssen wir aber auch feststellen, dass der Befall mitunter durch das nicht sachgerechte Entsorgen von Speiseresten oder anderem Müll verursacht wird. Mit dieser Kampagne möchten wir entsprechend sensibilisieren und aktiv zur Vermeidung des Rattenbefalls durch die Nutzer:innen auffordern – vor allem den Spielplatz auf dem Klausenerplatz mussten wir bereits mehrmals sperren.”\n  \n\nBezirksstadtrat Wagner:\n\n\n    “Ratten sind Gesundheitsschädlinge und können eine Vielzahl von Krankheitserregern auf den Menschen übertragen, deshalb wollen wir eine weitere Ausbreitung dieser Nagetiere in der Stadt eindämmen. Wir müssen in diesem Zusammenhang auch darauf hinweisen, dass die Bekämpfungsmittel auch für Menschen gesundheitsgefährdend sind und daher die Spielplätze bei einer Bekämpfung zur Sicherheit geschlossen werden müssen. Wir wollen deshalb an alle Menschen, die Spielplätze und Grünanlagen nutzen, appellieren, keine Speisereste liegen zu lassen oder Vogelfutter auszubringen.”\n  \n\n    Auf einer Seite des Gesundheitsamtes gibt es weitere Informationen sowie ein Meldeformular bei einem Rattenbefalls.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}