{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1437358.php",
    "date": "2024-04-16",
    "title": "Status von 467 Rädern überprüft",
    "text": "\n\n    Das Ordnungsamt Reinickendorf war in den letzten Monaten gegen unliebsame Schrottfahrräder im Einsatz und hat diese in großer Anzahl überprüft. Sie behindern an Plätzen, Haltestellen oder auf Gehwegen, nehmen Platz an Abstellanlagen weg und sind ein Ärgernis für die öffentliche Sauberkeit.\n  \n\n    „Im Zeitraum von Mitte November 2023 bis Mitte März 2024 wurden insgesamt 467 Schrottfahrräder im Bezirk Reinickendorf gesichtet und dokumentiert. Dank des Einsatzes des Ordnungsamtes konnten 281 dieser Fahrräder in Zusammenarbeit mit den Berliner Stadtreinigungsbetrieben (BSR) entfernt werden, wodurch die Stadtsauberkeit deutlich verbessert wurde. Von den dokumentierten Schrottfahrrädern waren außerdem 183 bereits nicht mehr bei der Nachkontrolle vor Ort, da die Eigentümer diese Räder bereits abgeholt hatten“, fasst die Bezirksstadträtin der Abteilung Ordnung, Umwelt und Verkehr, Julia Schrod-Thiel (CDU), zusammen.\n  \n\n    Zusätzlich wurden drei Schrottfahrräder, die auf der Fahndungsliste der Polizei Berlin standen, zuständigkeitshalber an diese zur weiteren Überprüfung übergeben. Wichtig ist jedoch, dass nicht jedes scheinbar lieblos zurückgelassene Fahrrad automatisch als Schrottrad anzusehen ist und darf daher nicht sofort entfernt werden. Es existieren klare Richtlinien für die Überprüfung solcher Fälle: Wenn ein scheinbar herrenloses Fahrrad gefunden wird, wird dies registriert und mit einem gelben Aufkleber versehen. Dieser Aufkleber enthält die Aufforderung an den Eigentümer, das Fahrrad innerhalb von 14 Tagen zu entfernen. Zusätzlich wird überprüft, ob das Fahrrad als vermisst oder gestohlen gemeldet wurde. Sollte das Fahrrad nach Ablauf der Frist immer noch am selben Ort stehen, wird es durch das Ordnungsamt und die BSR gemeinsam entfernt.\n  \n\n    „Ich bedanke mich an dieser Stelle bei den Dienstkräften des Außendienstes und der Berliner Stadtreinigung für ihren Einsatz. Die Bemühungen gegen Schrottfahrräder gehen selbstverständlich weiter, um unseren Bezirk zu einem sauberen und sicheren Ort für alle zu machen. Meldungen von den Reinickendorferinnen und Reinickendorfern nehmen wir gerne über die App „Ordnungsamt-Online“ entgegen“, so die Bezirksstadträtin.\n  \n"
}