{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1460938.php",
    "date": "2024-06-28",
    "title": "Einladung zur Veranstaltung „Ein lebenswertes Quartier gemeinsam gestalten!“",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe informiert:\n\n\n    Das Leben in der Bezirksregion Alexanderplatz ist vielfältig und bunt. Hier treffen Menschen unterschiedlichen Geschlechts, Alters und sexueller Identität, Menschen mit und ohne Behinderung/Beeinträchtigung, Menschen aus allen sozialen Schichten, mit und ohne Migrationshintergrund und mit völlig verschiedenen Lebensentwürfen aufeinander. Häufig wird Verschiedenheit als Herausforderung für das Zusammenleben erachtet. Immer wieder ist Unsicherheit im Umgang mit dieser Vielfalt zu spüren. Umso wichtiger ist es, einen Kiez zu fördern, in dem sich alle Menschen wohl und angenommen fühlen, denn: Vielfalt findet vor Ort statt.\n  \n\n    Doch was benötigen die unterschiedlichen Zielgruppen, um gut und zufrieden in Mitte leben zu können und was können wir dazu beitragen? Wie sollte ein Quartier gestaltet sein, damit es für alle Menschen lebenswert ist? Diese Fragen möchten wir gemeinsam mit Ihnen besprechen. Deswegen laden wir Sie ein, Ihre Erfahrungen einzubringen und gemeinsam zur aktiven Gestaltung eines lebenswerten Quartiers beizutragen.\n  \n\nTermin: 12. Juli 2024, 10 – 13 Uhr\nOrt: KREATIVHAUS, Fischerinsel 3, 10179 Berlin und DIGITAL\n\n\n    Bei der Veranstaltung wird es Kurzvorträge und eine anschließende Gesprächsrunde zum Thema: “Ein lebenswertes Quartier für alle gemeinsam gestalten!” geben.\n  \n\n    Referent*innen sind:\n    • das Kinder- und Jugendbüro Mitte (KJBM)\n    • der Berliner Behindertenverband e.V.\n    • das Projekt Berliner Hausbesuche\n    • der Beauftrage für Queer und Antidiskriminierung.\n    •\n    Wir freuen uns auf Ihre Teilnahme! Um Anmeldung wird gebeten! Sehr gerne senden wir Ihnen den Einwahllink für die digitale Teilnahme zu.\n  \n\nKontakt:\n    Dr. Sylvia Euler\n    Stadtteilkoordination Alexanderplatz\n    Stadtteilzentrum KREATIVHAUS – FiPP e.V.\n    Fischerinsel 3, 10179 Berlin\n    E-Mail: stk-alexanderplatz@berlin.de\n    Mobil: 0176/21883554\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}