{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2024/pressemitteilung.1456561.php",
    "date": "2024-06-14",
    "title": "Starke Signale für Verbraucherinnen und Verbraucher",
    "text": "\n\n    Vom 12. bis 14. Juni 2024 fand in Regensburg die Konferenz der Verbraucherschutzministerinnen und -minister statt. Unter dem Vorsitz Bayerns wurden zahlreiche Verbesserungen für einen effektiven Verbraucherschutz beschlossen, darunter auch zwei Anträge des Landes Berlin.\n  \n\n    Weniger Lebensmittelabfälle und stärkere Ernährungsstrategien vor Ort – das sind die Schwerpunkte, die das Land Berlin auf der diesjährigen Konferenz der Verbraucherschutzministerinnen und -minister gesetzt hat. So wurde ein Antrag beschlossen, der eine dauerhafte und bundesweite Struktur zur Reduzierung von Lebensmittelabfällen fordert. Dies könne die Ernährungsstrategie des Bundes sinnvoll ergänzen. Ein weiterer Antrag beinhaltet eine Stärkung von regionalen und kommunalen Ernährungsstrategien, um nachhaltige und gesundheitsfördernde Ernährung zu stärken. Weiter Themen waren der die analoge Teilhabe von Verbraucherinnen und Verbrauchern in einer digitalisierten Welt, Preisstabilität in der Fernwärmeversorgung sowie die Pflichtversicherung bei Elementarschäden.\n  \n\n    Das Land Berlin war mit Senatorin Dr. Felor Badenberg und Staatssekretärin Esther Uleer auf der Konferenz vertreten.\n  \n\n    Die Senatorin für Justiz und Verbraucherschutz, Dr. Felor Badenberg, betont: „11 Millionen Tonnen genießbare Lebensmittel landen in Deutschland jährlich auf dem Müll. Gleichzeitig leiden immer noch Menschen an Ernährungsarmut. Umso wichtiger ist es, dass wir dem entgegensteuern und Berlin geht hier voran. Mit beiden Beschlüssen wollen wir Lebensmittelverschwendung eindämmen und die Finanzierung guter Ernährung vor Ort verbessern.“\n  \n\n    Auch die Staatssekretärin für Verbraucherschutz, Esther Uleer, zieht eine positive Bilanz: „Mit unseren Anträgen setzen wir uns sowohl für regionale als auch für bundesweite Verbesserungen ein. Dafür hat die Konferenz der Verbraucherschutzministerinnen und -minister den idealen Rahmen geboten.“\n  \n\n    Die Verbraucherschutzministerkonferenz findet jährlich unter wechselndem Vorsitz statt. Zum 1. Januar 2024 hat das Land Bayern den Vorsitz übernommen.\n    Alle Beschlüsse der diesjährigen Konferenz finden Sie online unter: https://www.verbraucherschutzministerkonferenz.de/\n\n"
}