{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1489250.php",
    "date": "2024-09-27",
    "title": "Lesung mit den Herausgebern des Buches „Judenhass Underground“ in der Mittelpunktbibliothek Alte Feuerwache Treptow",
    "text": "\n\n\nZeit: Donnerstag, 31.10.2024, 19:00 Uhr\n    \n\nOrt: Mittelpunktbibliothek Alte Feuerwache Treptow, Michael-Brückner-Str. 9, 12439 Berlin\n    \n\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    „Am Donnerstag, 31. Oktober 2024, lädt die Mittelpunktbibliothek Alte Feuerwache Treptow ab 19:00 Uhr zur Lesung mit den Herausgebern des Buches Judenhass Underground. Antisemitismus in emanzipatorischen Subkulturen und Bewegungen ein. Nicholas Potter und Stefan Lauer haben sich in dem Buch mit Antisemitismus in unterschiedlichen kulturellen Räumen auseinandergesetzt: vom Kulturbetrieb über die Klimabewegung bis hin zu musikalischen Subkulturen wie HipHop und Punk. Moderiert wird die Veranstaltung von Rosa Jellinek, die für das Buch ein Interview gegeben hat und sich u. a. mit queerem Antisemitismus beschäftigt. Die Lesung findet in Kooperation mit dem Beauftragten für Antisemitismusprävention im Bezirksamt Treptow-Köpenick statt und wird über die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt aus dem Berliner Demokratiefonds für Dialog und Gesellschaftlichen Zusammenhalt finanziert.“\n  \n\n    Stefan Lauer ist Chefredakteur bei Belltower.News, der journalistischen Plattform der Amadeu Antonio Stiftung, und beschäftigt sich – auch als Referent der Stiftung – mit Antisemitismus und Rassismus. Nicholas Potter ist Redakteur bei der taz. Seine Artikel sind zudem in Zeitungen wie Tagesspiegel, Guardian, Haaretz und Jüdische Allgemeine erschienen. Zuvor war er Redakteur bei Belltower.News. Er wurde für den Theodor-Wolff-Preis 2024 nominiert.\n  \n\n    Eintritt ist frei, Anmeldung wird erbeten unter (030) 90297-6800.\n  \n\nWeitere Informationen:\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern (030) 90297-3419 sowie (030) 90297-6800 oder auf unserer Internet-Seite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/ und bei Instagram https://www.instagram.com/stbib_treptowkoepenick/\n\n"
}