{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1431491.php",
    "date": "2024-03-26",
    "title": "Ein Meilenstein für die Kinder- und Jugendbeteiligung in Marzahn-Hellersdorf - Aktionsplan 'Kinderfreundliche Kommune' beschlossen",
    "text": "\n\n    Der Aktionsplan „Kinderfreundliche Kommune“ zur Förderung und Unterstützung der Kinderrechte wurde im Bezirksamt beschlossen. Kinder und Jugendliche sind nicht nur die Zukunft unserer Gesellschaft, sondern auch ein entscheidender Teil der Gegenwart. Ihre Stimmen, ihre Wünsche, ihre Rechte und Bedürfnisse sollten bei jeder Entscheidung, die im Bezirk getroffen wird, berücksichtigt werden. Deshalb hat das Bezirksamt Marzahn-Hellersdorf beschlossen, die UN-Kinderrechtskonvention fest im Verwaltungshandeln zu verankern. Das Ziel des Bezirksamtes Marzahn-Hellersdorf ist es, Kinder und Jugendliche zu beteiligen und ihre Mitgestaltungsmöglichkeiten auf bezirklicher Ebene maßgeblich zu stärken. Junge Menschen sollen abwechslungsreiche (Beteiligungs-)Angebote, passend zu ihren Interessen und Wünschen im Bezirk nutzen können. Das ist aber kein Selbstläufer. Deshalb möchte das Bezirksamt durch den Prozess zur „Kinderfreundlichen Kommune“ vorhandene Strukturen verankern,\n    ausbauen und noch stärker das Augenmerk auf das Kindeswohl setzen.\n    Das Bezirksamt Marzahn-Hellersdorf hat sich in einem ersten Schritt auf insgesamt 34 Maßnahmen geeinigt. So hat zum Beispiel das Jugendamt bereits 2023 mobile Angebote der Jugendarbeit für verschiedene Altersgruppen an öffentlichen Grün- und Stadtplätze in schwieriger sozialer Lage geschaffen, um die Bedarfe von Kindern und Jugendlichen flexibler im Bezirk abzudecken. Außerdem wird das Jugendamt eine konkrete Ansprechperson für Gewaltprävention benennen, die sich mit den diversen bezirklichen Akteur*innen vernetzen und gemeinsam präventive Maßnahmen erarbeiten kann. Zudem wird im Stab des Bezirksstadtrates für Jugend, Familie und Gesundheit ab 2025 eine Stelle der*des Kinder- und Jugendbeauftragten eingerichtet. Kinder- und Jugendgremien wie der Bezirksschüler*innenausschuss, das Kinder- und Jugendparlament (KJP), das Jugendforum und die Kinder- und Jugendversammlung sollen in den nächsten Jahren gefördert und ausgebaut werden. Um Entscheidungsprozesse des\n    Bezirksamtes transparenter und verständlicher zu machen, wird eine Kommunikationsstrategie speziell für Kinder und Jugendliche entwickelt. Dazu gehört die Erarbeitung eines Social-Media-Konzepts mit einem regelmäßigen mehrsprachigen Angebot, welches Kinder und Jugendliche altersgerecht informiert, Kinderrechte und Beteiligungsmöglichkeiten aufbereitet und ggf. als (außer-)schulisches Bildungsmaterial verwendet werden kann.\n    Bezirksstadtrat für Jugend, Familie und Gesundheit Gordon Lemm: „Kinder und Jugendliche wollen in Entscheidungen, die ihre Sicherheit, Wohlbefinden und Zukunft betreffen, miteinbezogen werden. Um einen lebenswerten Bezirk für sie zu schaffen, sollten wir auf deren Wünsche und Bedürfnisse eingehen und ihnen konkrete Beteiligungsspielräume ermöglichen. Der Aktionsplan bietet umfangreiche und ämterübergreifende Maßnahmen, die sicherstellen, dass alle Kinder und Jugendlichen in Marzahn-Hellersdorf die Chance haben, in einer sicheren, gesunden und unterstützenden Umgebung aufzuwachsen. Ein Bezirk, der lebenswert für Kinder, Familien und Jugendliche ist, ist für alle lebenswerter.“\n  \n"
}