{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1450674.php",
    "date": "2024-05-28",
    "title": "Umgestaltung des Gertrud-Classen-Platzes beginnt Ende Mai",
    "text": "\n\n    Ende Mai beginnen die Arbeiten für die Umgestaltung des Gertrud-Classen-Platzes in Prenzlauer Berg. Der Dreiecksplatz zwischen Hosemannstraße, Erich-Weinert-Straße und Naugarder Straße soll deutlich aufgewertet und üppig bepflanzt werden. Zu den Planungen erfolgte im Oktober 2023 eine Beteiligung der Öffentlichkeit mit reger Teilnahme.\n  \n\n    Im Zuge des Umbaus werden Stolperfallen im Pflaster behoben und ein Hüpfspiel in den Bodenbelag integriert. Entlang der Hosemannstraße werden drei Feldahorne gesetzt und sechs weitere Bäume, Blumeneschen und Felsenbirnen, auf dem Areal gepflanzt.\n  \n\nInsektenfreundliche Bepflanzung\n    Der Platz wird von einer üppigen Bepflanzung im Bereich der Erich-Weinert-Straße profitieren. Hier werden auf rund 290 Quadratmetern neue Stauden- und Strauchflächen entstehen. Dabei wurde ein Schwerpunkt auf insektenfreundliche Bepflanzung gelegt, sodass sich hier ein Lebensraum für Bienen, Käfer und Vögel entwickeln kann. Zu nennen sind beispielsweise Flieder-, Spieren- und Geraniumsorten. Außerdem wurden Vogelnährpflanzen und einheimische Pflanzen, wie Blutjohanniskraut und Rundblättrige Glockenblume verwendet. Damit werden ehemalige Pflanzflächen wiederhergestellt und um entsiegelte Flächen erweitert.\n  \n\nSitzmöbel und Fahrradbügel\n    Zur Verbesserung der Aufenthaltsqualität werden an den neuen Bäumen sechs neue Sitzbänke und an zwei Standorten seniorengerechte Sitzmöbel aufgestellt. Die insgesamt vier seniorengerechten Sitzmöbel verfügen über eine erhöhte Sitzfläche und Armlehnen. Zudem werden 14 neue Fahrradbügel eingebaut, um das sichere und geordnete Abstellen von Rädern zu ermöglichen.\n  \n\n    Um die fachgerechte Entwicklung der Bäume, Sträucher und Stauden gewährleisten zu können, werden die Pflanzarbeiten erst im Herbst erfolgen. Nur so ist ein erfolgreiches Anwachsen möglich, so dass sich die Vegetation wunschgemäß entwickeln kann.\n  \n\n    „Die Umgestaltung des Gertrud-Classen-Platzes wird dafür sorgen, dass durch die Steigerung der Aufenthaltsqualität ein weiterer Ort für Begegnung und Austausch im schönen Bezirk Pankow entsteht und zum Verweilen einlädt“, erklärt Manuela Anders- Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum.\n  \n"
}