{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1425685.php",
    "date": "2024-03-07",
    "title": "Film & Talk #2030 zeigt Dokumentarfilm \"Die Mission der Lifeline\" von Markus Weinberg.",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts Charlottenburg-Wilmersdorf präsentiert anlässlich der Aktionswochen gegen Rassismus in ihrer Reihe „Film & Talk #2030“ am Donnerstag, 14. März 2024, um 18 Uhr den Dokumentarfilm “Die Mission der Lifeline” von Markus Weinberg im Kino delphi LUX.\n  \n\n    Tickets sind hier erhältlich. https://www.yorck.de/specials/filmreihe-2030\n\n\nFilm\n    Ihr Ziel: Flüchtlinge vor dem Ertrinken retten. Dafür haben Axel Steier und sein Team vom Dresdner Seenotrettungsverein „Mission Lifeline“ erfolgreich Spenden gesammelt. Mit einem eigenen Schiff soll es ins Mittelmeer gehen. In seiner Heimatstadt Dresden schlägt Axel Steier für die Idee nicht nur Liebe entgegen. Neben dem öffentlichen Hass muss er Angriffe, Ermittlungen und Prozesse aushalten. Und dann die Realität auf dem Meer: Ölverlust, Flüchtlingsboote, die vor aller Augen zu sinken beginnen, sogar Beschuss durch libysche Milizen. Über zwei Jahre wurden Axel und sein Team mit der Kamera begleitet – bis auf das Schiff vor der libyschen Küste, wo sich der Versuch Leben zu retten zunehmend auch zu einem Kampf um die europäische Idee entwickelt.\n  \n\nGespräch\n    Das Publikumsgespräch findet mit Aktivist und Protagonist des Dokumentarfilms Axel Steier (Mitbegründer von Mission Lifeline) und Tareq Alaows (flüchtlingspolitischer Sprecher von PRO ASYL) statt. Im Gespräch mit dem Publikum wird es unter anderem darum gehen, wie die EU und ihre Mitgliedsstaaten die zivile Seenotrettung behindern und damit die humanitäre Katastrophe im Mittelmeer verschlimmern. Außerdem um das ehrenamtliche Engagement und die Solidarität zahlreicher Initiativen für Menschenrechte und Menschlichkeit weltweit. Die Moderation erfolgt durch Lidia Perico (Leiterin SBNE).\n  \n\n    Eine Veranstaltungsreihe der SBNE des Bezirksamts Charlottenburg-Wilmersdorf in Kooperation mit dem delphi LUX und der Berliner Landeszentrale für politische Bildung.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}