{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1487810.php",
    "date": "2024-09-24",
    "title": "Amtsplausch Folge 47 ist online! Städtepartnerschaften in Steglitz-Zehlendorf",
    "text": "\n\n    In der aktuellen Folge Amtsplausch geht es um die Städtepartnerschaften, die Steglitz-Zehlendorf unterhält. Was ist eine Städtepartnerschaft? Mit welchen Städten bestehen Partnerschaften und wieso ist das wichtig? Antworten darauf und auf vieles mehr hat der Städtepartnerschaftsbeauftragte des Bezirksamtes Steglitz-Zehlendorf Christian Urlaub. Er pflegt die Kontakte zu den Stadtverwaltungen der Partnerstädte und bereitet den Weg für Begegnungen auf politischer und zivilgesellschaftlicher Ebene.\n  \n\n    „Viele Kommunen stehen vor ähnlichen Herausforderungen beispielsweise bei den Themen Infrastruktur, Umweltschutz und Stadtentwicklung. Da ist es gut, wenn man Partner hat, mit denen man sich austauschen kann“, so Christian Urlaub. „Städtepartnerschaften sind wichtig, weil sie der Völkerverständigung und dem Frieden dienen und das funktioniert durch die Zivilgesellschaft. Das zivilgesellschaftliche Engagement ist unerlässlich, um die Städtepartnerschaften am Leben zu halten“, so Urlaub weiter.\n  \n\n    Bürgerinnen und Bürger, die Vorschläge und Idee haben, um Partnerschaften zu aktivieren, können sich direkt an Christian Urlaub wenden.\n  \n\n    Die Kontaktdaten sowie alle in der Folge angesprochenen Informationen und Hinweise finden Sie unter: https://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/beauftragte/partnerstaedte/\n\n\n    Unter dem Verwendungszwecks „Charkiw Hilfe“ (https://www.bsz-spv.de/charkiw-hilfe/) können Interessierte über die folgende Bankverbindung spenden:\n  \n\nStädtepartnerschaftsverein Steglitz-Zehlendorf\nBerliner Sparkasse\nIBAN: DE27 1005 0000 1010 0044 05\nBIC-/SWIFT-Code: BELADEBEXXX\n\n\n    Sie können den Podcast des Bezirksamtes Steglitz-Zehlendorf auf Spotify, Soundcloud und Apple Podcast abonnieren. Weitere Informationen zum Amtsplausch finden Sie außerdem unter http://www.steglitz-zehlendorf.de/amtsplausch.\n\n"
}