{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1401397.php",
    "date": "2024-01-03",
    "title": "„Kiezblocks“ nur bei erhöhter Gefahrenlage (Nr. 1/2024)",
    "text": "\n\n    Straßensperrungen zur Reduzierung des motorisierten Kraftfahrzeugverkehrs auf Durchgangsstraßen dürfen nur bei besonderen Gefahren für die Sicherheit und Ordnung des Verkehrs angeordnet werden. Mit dieser Begründung hat das Verwaltungsgericht Berlin einem Eilantrag stattgegeben, der sich u.a. gegen die Sperrung einer Straße mittels Sperrpfosten, der Einrichtung eines sog. „Kiezblocks“, auf einer Straße in Berlin-Pankow gewandt hatte.\n  \n\n    Im Juni 2021 hatte die Bezirksverordnetenversammlung (BVV) des Bezirks Pankow von Berlin das Bezirksamt aufgefordert, Maßnahmen zur wirksamen Reduzierung des Durchgangsverkehrs im Nesselweg zu treffen. Dort sei ein zunehmender Durchgangsverkehr zu verzeichnen, wobei die zulässige Höchstgeschwindigkeit regelmäßig deutlich überschritten werde. Außerdem würden oft die schmalen Gehwege, die sich in einem beklagenswerten Zustand befänden, befahren. Dadurch komme es häufig zu gefährlichen Situationen zwischen Verkehrsteilnehmern, insbesondere für Kinder auf dem Weg zur Kindertagesstätte oder zur Schule. Das Bezirksamt erließ im Februar 2023 eine verkehrsrechtliche Anordnung, mit der u.a. mittels Sperrpfosten die Durchfahrt für Kraftfahrzeuge untersagt wurde. Zur Begründung verwies das Bezirksamt auf den Beschluss der BVV Pankow. Über den hiergegen eingelegten Widerspruch des Antragstellers ist noch nicht entschieden.\n  \n\n    Der Eilantrag hatte Erfolg. Nach Auffassung der 11. Kammer des Verwaltungsgerichts Berlin bestehen ernstliche Zweifel an der Rechtmäßigkeit der Aufstellung der Sperrpfosten und sonstiger Verkehrsschilder. Die nach der Straßenverkehrsordnung einzuhaltenden Vorgaben seien nicht erfüllt. Zwar könnten spezielle Verkehrsregelungen zur Verhütung außerordentlicher Schäden an der Straße getroffen werden; hier sei aber nicht ersichtlich, dass im Nesselweg Schäden bestünden, die über gewöhnliche Verschleißerscheinungen hinausgingen. Ein erhöhtes Risiko der Beeinträchtigung der Wohnbevölkerung vor Lärm und Abgasen sei ebenso wenig ersichtlich. Im Nesselweg gelte bereits jetzt eine zulässige Höchstgeschwindigkeit von 30 km/h, die – bei einer Durchschnittsgeschwindigkeit von 22 km/h – weitgehend eingehalten werde. Messungen zur Lärm- und Abgasbelastung habe der Antragsgegner nicht durchgeführt. Schließlich habe das Bezirksamt auch im Übrigen eine erhöhte\n    Gefahrenlage nicht dargelegt. Soweit es sich auf Gefahren wegen des erhöhten Verkehrsaufkommens oder des Verhaltens der Verkehrsteilnehmer berufe, hätte die Behörde zumindest Angaben über aktuelle Verkehrs- und/oder Unfallzahlen sowie Ordnungswidrigkeitenverfahren machen müssen. Daran fehle es hier. Im Gegenteil habe nicht nur die Polizei Berlin erhebliche Bedenken gegen die verkehrliche Anordnung gehabt, sondern auch ein Mitarbeiter des Bezirksamtes selbst bei einer Ortsbegehung im Januar 2022 keine Verkehrsgefährdungen festgestellt. In Folge der Entscheidung muss das Bezirksamt die Sperrung aufheben und die zu ihrer Umsetzung getroffenen Verkehrszeichen und -einrichtungen vorerst entfernen.\n  \n\n    Gegen den Beschluss kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschluss der 11. Kammer vom 15. Dezember 2023 (VG 11 L 316/23)\n\n"
}