{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1447739.php",
    "date": "2024-05-17",
    "title": "21-Jähriger soll Mitbewohner zu töten versucht haben – Sicherungsverfahren beantragt",
    "text": "\n\n    Gegen einen 21-Jährigen, der am 10. Dezember 2023 in der Wohngemeinschaft einer Jugendhilfeeinrichtung in Neukölln seinen 17 Jahre alten Mitbewohner zu erstechen versucht haben soll, hat die Staatsanwaltschaft Berlin nun eine Antragsschrift im Sicherungsverfahren wegen versuchten Heimtückemordes und gefährlicher Körperverletzung eingereicht.\n  \n\n    In der Nacht vom 10. auf den 11. Dezember soll der Beschuldigte den Mitbewohner gebeten haben, sich im Badezimmer etwas anzusehen. Dort soll er ihm dann unvermittelt ein Küchenmesser in Tötungsabsicht in den Rücken gestochen haben. Der 17-Jährige konnte nur durch eine Notoperation gerettet werden.\n  \n\n    Da Anhaltspunkte dafür vorliegen, dass der Beschuldigte zum Tatzeitpunkt aufgrund einer schweren psychischen Erkrankung nicht schuldfähig war – er soll davon überzeugt gewesen sein, dass sein Mitbewohner „Terrorist“ sei und „schwarze Magie“ gegen ihn anwende –, strebt die Staatsanwalt durch das Sicherungsverfahren die Unterbringung des Beschuldigten in einer psychiatrischen Einrichtung an.\n    Beschuldigte wurde noch am 11. Dezember 2024 vorläufig festgenommen und ist bereits seitdem vorläufig im Krankenhaus des Maßregelvollzugs untergebracht.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n\n    Vorherige Meldung der Polizei vom 11. Dezember 2023:\nhttps://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1394275.php\n\n\n    ——————————————————————————————————————————————————\n  \n\n§ 63 Strafgesetzbuch: Unterbringung in einem psychiatrischen Krankenhaus\n\n\n1Hat jemand eine rechtswidrige Tat im Zustand der Schuldunfähigkeit (§ 20) oder der verminderten Schuldfähigkeit (§ 21) begangen, so ordnet das Gericht die Unterbringung in einem psychiatrischen Krankenhaus an, wenn die Gesamtwürdigung des Täters und seiner Tat ergibt, daß von ihm infolge seines Zustandes erhebliche rechtswidrige Taten, durch welche die Opfer seelisch oder körperlich erheblich geschädigt oder erheblich gefährdet werden oder schwerer wirtschaftlicher Schaden angerichtet wird, zu erwarten sind und er deshalb für die Allgemeinheit gefährlich ist. 2Handelt es sich bei der begangenen rechtswidrigen Tat nicht um eine im Sinne von Satz 1 erhebliche Tat, so trifft das Gericht eine solche Anordnung nur, wenn besondere Umstände die Erwartung rechtfertigen, dass der Täter infolge seines Zustandes derartige erhebliche rechtswidrige Taten begehen wird.\n\n"
}