{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1426496.php",
    "date": "2024-03-12",
    "title": "Pankower Frauenpreis 2024 an Malalai Murr verliehen",
    "text": "\n\n    Anlässlich des Internationalen Frauentages wurde am 11. März 2024 der diesjährige Pankower Frauenpreis an Malalai Murr verliehen. Sie erhielt den Preis im Rahmen einer feierlichen Zeremonie im Emma-Ihrer-Saal des Rathauses Pankow.\n  \n\nWer ist Malalai Murr?\n    Der Vorsteher der Bezirksverordnetenversammlung Pankow, Dr. Oliver Jütting würdigte in seiner Laudatio Malalai Murr, die seit vielen Jahren mit Geflüchteten in Pankow arbeitet, als Brückenbauerin zwischen Frauen und Männern, zwischen alter und neuer Heimat. Malalai Murr, selbst gebürtige Afghanin, arbeitet mit ihrem Verein Arezo e.V. zumeist ehrenamtlich für und mit geflüchteten Frauen, Kindern und Jugendlichen. Sie berät in Sozial-, Familien-, Bildungs- und Gesundheitsfragen – auch auf Farsi. Sie initiiert Freizeitangebote wie zum Beispiel Tanzveranstaltungen, ein Sprachcafé und Musikunterricht. Auch politische Bildung ist ihr wichtig – Besuche im Bundestag und Abgeordnetenhaus sind daher fester Bestandteil ihrer Arbeit.\n  \n\n    „Malalai Murr begleitet die Veränderungen von Frauen, die nach Deutschland gekommen sind. Unaufgeregt, aber klar in ihrer Haltung. Klar in ihrer Haltung an der Seite der Frauen. Sie versucht, Frauen und Männer gemeinsam reden zu lassen, miteinander.“ so Dr. Oliver Jütting. Auch ihr Wirken für Afghanistan ist für Jütting von Bedeutung: „Sie schlägt eine Brücke zu den Frauen, die heute in Afghanistan sind. Sie informiert über die Lage dort, sie beteiligt sich hier in Deutschland aktiv an der politischen Diskussion. Und ja, sie hilft auch hier konkret, vor Ort, um die Situation in Afghanistan zu verbessern. Ihr Projekt für Straßenkinder dort ist ein sichtbares Zeichen dafür.“\n    In Würdigung all dieser Leistungen wurde Malalai Murr „für ihren unermüdlichen und selbstlosen Einsatz für geflüchtete Frauen, Kinder und Familien in Pankow sowie für ihr besonderes Engagement für Afghaninnen in Berlin und Afghanistan“ ausgezeichnet. Der Preis ist mit 1.000 Euro dotiert.\n  \n\nPankower Frauenpreis ehrt seit 2020 gleichstellungspolitisches Engagement\n    Der Pankower Frauenpreis wurde 2019 durch die Bezirksverordnetenversammlung Pankow initiiert und im darauffolgenden Jahr erstmalig verliehen. Bisherige Preisträgerinnen sind Renate Laurentius (2020), Raja Al Khlefawi (2021) und Christina „Tina“ Pfaff (2023). Im Jahr 2022 konnte der Preis aufgrund der Haushaltssperre im Land Berlin nicht verliehen werden.\n  \n\n    Der Preis ehrt Einzelpersonen, Frauenprojekte, Initiativen oder Unternehmen in Pankow, die sich im Bezirk für die Rechte von Frauen und Mädchen einsetzen und die Geschlechterdemokratie fördern. Ausgezeichnet wird das besondere gleichstellungspolitische Engagement, welches beispielsweise auf die Einhaltung und Förderung der Rechte von Frauen und Mädchen abzielt, marginalisierte Frauengruppen unterstützt oder innovativ-nachhaltige Gleichstellungsprojekte entwickelt.\n  \n\nWeitere Informationen zum Pankower Frauenpreis:\nwww.berlin.de/ba-pankow/frauenpreis\n\n"
}