{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1489229.php",
    "date": "2024-09-27",
    "title": "Quartier Plänterwald in Treptow-Köpenick erhält umsetzungsorientiertes Innenentwicklungskonzept",
    "text": "\n\nSeit August 2024 wird für den Bereich Plänterwald ein Innenentwicklungskonzept, kurz IEK, vom Bezirk Treptow–Köpenick von Berlin erarbeitet. Das von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen initiierte Konzept soll Möglichkeiten für eine zukunftsweisende Siedlungsentwicklung aufzeigen.\n\n\n    Mit dem Konzept werden Möglichkeiten erarbeitet, wie das bestehende Wohngebiet Plänterwald sozial- und klimagerecht weiterentwickelt werden kann. Es soll bezahlbarer Wohnraum entstehen und ein lebenswertes Quartier gesichert werden. Dafür werden Flächen auf ihr Potenzial für zusätzliche Wohnbebauung untersucht. Auch der Raumbedarf für soziale Infrastruktur, gesundheitliche Versorgung, Grünflächen und gewerbliche Zwecke wird im Konzept berücksichtigt. Aktuell bestehende Infrastrukturdefizite gehen in die Untersuchung mit ein. Wohnungsnahe Mobilitätsangebote werden mitgedacht. Für ein bis zwei ausgewählte Bereiche werden Potentiale und Chancen herausgestellt und soziale und bauliche Entwicklungsmöglichkeiten ausgearbeitet. Das 98 ha große Untersuchungsgebiet (siehe Karte) grenzt im Norden an den Treptower Park und im Osten an den Plänterwald, westlich verläuft die S-Bahn-Trasse.\n  \n\n    Das Stadtentwicklungsamt Treptow-Köpenick wird durch das Koordinationsbüro für Stadtentwicklung und Projektmanagement – KoSP GmbH bei der Konzeptentwicklung unterstützt. Das Projekt soll vorerst mit der Vorstellung der Ergebnisse im Frühjahr 2025 abgeschlossen sein. Interessierte können sich ab dem 27. September 2024 bei Mein.Berlin.de unter\nhttps://mein.berlin.de/projekte/innenentwicklungskonzept-plaenterwald/ informieren und bis zum 15. Oktober 2024 Hinweise zum IEK abgeben oder die öffentliche Veranstaltung im Oktober 2024 besuchen. Nähere Informationen werden hierzu zeitnah veröffentlicht. Ankündigungen in Form von Wurfsendungen und/oder Aushängen im Gebiet sind ebenfalls geplant. Die im Projekt vorgesehene Bürger/-innenbeteiligung erfolgt im Rahmen der Leitlinien für Bürger/-innenbeteiligung des Bezirk Treptow-Köpenick in Kooperation mit der Anlaufstelle für Bürger/-innenbeteiligung des Bezirkes.\n  \n\n    Rückfragen an den Fachbereich Stadtplanung können per Email gestellt werden an iek-plaenterwald@ba-tk.berlin.de\n\n\n    Das IEK ist aus dem 2021 partizipativ entwickelten ISEK (Integriertes städtebauliches Entwicklungskonzept) abgeleitet und bildet neben weiteren Maßnahmen im Fördergebiet „Lebendiges Zentrum Baumschulenstraße-Köpenicker Landstraße“ eine wesentliche planerische Grundlage. 2023 wurde für das Gebiet das Freiraumkonzept „Grüner Anger“ erarbeitet und die „Verkehrsuntersuchung Baumschulenstraße“ durchgeführt. Die Ergebnisse beider Projekte fließen in das Innenentwicklungskonzept ein.\n  \n\nKontakt\n    Bezirksamt Treptow-Köpenick von Berlin\n    Abt. Stadtentwicklung, Straßen, Grünflächen und Umwelt\n    Stadtentwicklungsamt | FB Stadtplanung\n  \n\n    Rudower Chaussee 4-6, 12489 Berlin\n    E-Mail: iek-plaenterwald@ba-tk.berlin.de\n\n"
}