{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1406162.php",
    "date": "2024-02-04",
    "title": "23. Weltkrebstag - Registrieren Sie sich bei der DKMS!",
    "text": "\n\n    Am 04.02.2024 jährt sich der Weltkrebstag zum 23. Mal. Das Bezirksamt Treptow-Köpenick möchte zu diesem Tag wieder auf die Registrierungsmöglichkeiten der Deutschen Knochenmarkspenderdatei (DKMS) aufmerksam machen, denn die DKMS sucht nach engagierten Menschen, die sich als potenzielle Stammzellenspender registrieren lassen. Die Registrierung als potenzieller Stammzellspender bei der DKMS gibt Patienten mit Blutkrebs die Chance auf eine lebensrettende Stammzelltransplantation.\n  \n\n    Wenn Sie Spenderin bzw. Spender werden wollen, dann fordern Sie online Ihr Registrierungsset an. Dafür müssen Sie nur schnell ein paar Fragen beantworten. Wenn alle notwendigen Voraussetzungen erfüllt sind, schickt die DKMS Ihnen innerhalb von 10 Tagen Ihr Registrierungsset mit drei Wattestäbchen und genauer Anleitung zu. Und dann: Mund auf. Stäbchen rein. Spender/-in sein!\n  \n\n    Machen Sie mit und registrieren Sie sich als Stammzellenspenderin oder Stammzellenspender unter dem Link: www.dkms.de/ba-tk.\n  \n\n    In die DKMS können alle Menschen aufgenommen werden, die zwischen 17 und 55 Jahre alt sind, die medizinischen Voraussetzungen erfüllen und derzeit in Deutschland leben.\n  \n\nWie geht es dann weiter?\n    Im Labor werden Ihre Gewebemerkmale geprüft. Wenn diese eine genetische Übereinstimmung mit einer Patientin oder einem Patienten aufweisen, schickt Ihre Hausärztin bzw. Ihr Hausarzt zunächst Ihre Blutproben ans Labor. Wenn alle Werte stimmen, geht es weiter in die Entnahmeklinik. Hier wird bei Ihnen ein Gesundheitscheck durchgeführt, der Sie im wahrsten Sinne auf Herz und Nieren prüft, damit Sie sicher sein können, dass alles in Ordnung ist. Nur wenn keinerlei medizinische Ausschlusskriterien vorliegen, werden Sie als Stammzellspenderin oder -spender zugelassen – denn Ihre Gesundheit hat höchste Priorität!\n  \n\n    Sie haben noch Fragen? Dann schauen Sie unter https://www.dkms.de/faq\n\n"
}