{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1484781.php",
    "date": "2024-09-12",
    "title": "Judentum und Queerness – Veranstaltungen im Oktober",
    "text": "\n\n    Die Queer- und Diversitybeauftragte sowie der Antisemitismusbeauftragte des Bezirks Lichtenberg laden zu zwei Veranstaltungen über das Thema „Judentum und Queerness“ im Oktober ein. Der Auftakt „Sex. Jüdische Positionen – Thematische Führung durch die Sonderausstellung des Jüdischen Museums“ findet am Sonnabend, 5. Oktober 2024, um 15 Uhr im Jüdischen Museum Berlin, Lindenstraße 9-14, 10969 Berlin statt. Am Montag, 14. Oktober 2024, um 18 Uhr folgt die zweite Veranstaltung „Queerness und Judentum – Auseinandersetzung zum queeren jüdischen Leben und Debatten um Antisemitismus und Queerfeindlichkeit“ im Café Maggie, Frankfurter Allee 205, 10365 Berlin.\n  \n\n    In der ersten Veranstaltung werden Interessierte durch die genannte Sonderausstellung des Jüdischen Museums Berlin geführt. In dieser wird das im Laufe der Geschichte breite Spektrum jüdischer Haltungen zur Sexualität gezeigt. Am 14. Oktober geht es um das Thema, welche Antworten das Judentum zu Homosexualität und Queerness bereithält. Gemeinsam mit der Organisationen „Keshet Deutschland“, einem Verein queerer Jüdinnen und Juden, wird über die Entwicklungen seit den Terroranschlägen am 7. Oktober 2023 und den Kampf für Anerkennung und Gleichberechtigung der queeren Szene in Berlin diskutiert.\n  \n\n    Der Eintritt zu den Veranstaltungen ist frei. Die beiden Veranstaltungen findet im Rahmen der Aktionswochen gegen Antisemitismus statt. Weitere Veranstaltungen, wie Filmabende, Workshops und Führungen, folgen.\n  \n\nSamstag, 5. Oktober 2024, 15 Uhr\n    Sex. Jüdische Positionen – Thematische Führung durch die Sonderausstellung des Jüdischen Museums Berlin\n    Ort: Jüdisches Museum Berlin, Lindenstraße 9-14, 10969 Berlin\n    Anmeldung bitte bis 30. September an: Sabine.Poehl@lichtenberg.berlin.de\n\n\nMontag, 14. Oktober 2024, 18 Uhr\n    Queerness und Judentum –Auseinandersetzung zum queeren jüdischen Leben und Debatten um Antisemitismus und Queerfeindlichkeit.\n    In Kooperation mit LesLeFam e.V.\n    Ort: Café Maggie, Frankfurter Allee 205, 10365 Berlin\n    Anmeldung bitte bis 11. Oktober an: info@leslefam.de\n\n"
}