{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1425313.php",
    "date": "2024-03-07",
    "title": "Bezirk wirbt für Unterstützung der Gewerbetreibenden an der „Resi“",
    "text": "\n\n    Stadtentwicklungs-Stadträtin Korinna Stephan (B‘90/Grüne) und die bezirkliche Wirtschaftsförderung haben auf Einladung des Geschäftsstraßenmanagements Residenzstraße und der Standortgemeinschaft „Zukunft Resi Rundherum e.V.“ am jüngsten Händlerstammtisch teilgenommen. Ziel der Veranstaltung waren Dialog und Information über mögliche Unterstützungsmöglichkeiten für die lokalen Gewerbetreibenden.\n  \n\n    „Es ist bedauerlich, dass die anhaltenden Bauarbeiten im Bereich des U-Bahnhofs Residenzstraße teils existenzbedrohende Auswirkungen auf die lokalen Gewerbetriebe haben. Es muss und kann nur gemeinsam mit den Reinickendorfern im Umfeld der Residenzstraße gelingen, die wohnortnahen Angebote zu unterstützen und möglichst zu erhalten“, wirbt die auch für Wirtschaftsförderung zuständige Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) für einen Besuch der lokalen Betriebe vor Ort.\n  \n\n    Stadträtin Korinna Stephan: „Da einzelne Ausgänge des U-Bahnhofs leider weiterhin geschlossen bleiben, haben wir heute mit dem Geschäftsstraßenmanagement beschlossen, verstärkt für die Unternehmen im Rahmen des Förderprogramm ,Lebendige Zentrum Residenzstraße‘ zu werben. Hier werden wir in enger Abstimmung mit der Wirtschaftsförderung, den Gewerbetreiben und der BVG Maßnahmen ausarbeiten, die allen Gewerbetreibenden zugutekommen sollen.“\n  \n\n    Als positive Nachricht verkündete die BVG, dass ab dem 11. März 2024 die U-Bahnen wieder in beide Richtungen im Bahnhof Residenzstraße halten.\n  \n\n    Im Städtebauförderprogramm „Lebendiges Zentrum Residenzstraße“ koordiniert das Bezirksamt Reinickendorf seit 2015 Maßnahmen mit dem Ziel, die Residenzstraße und das Ortsteilzentrum aufzuwerten und wieder attraktiver zu gestalten. Eine der wichtigsten Maßnahmen war die Finanzierung eines sogenannten Geschäftsstraßenmanagements für die „Resi“ und die Gründung eines Vereins der anliegenden Gewerbetreibenden, dem „Zukunft Resi-rundherum e.V.“.\n  \n\n    Unter Startseite – Zukunft Residenzstraße (zukunft-residenzstrasse.de) sind weiterführende Informationen rund um das Förderprogramm sowie zum Händler-Stammtisch zu finden.\n  \n"
}