{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1414617.php",
    "date": "2024-02-09",
    "title": "Schüler*innenHaushalt 2024: Diese 33 Schulen setzen sich in Mitte für mehr Demokratie ein!",
    "text": "\n\nDer Bezirksstadtrat für Schule und Sport, Benjamin Fritz, informiert:\n\n\n    Der Schüler*innenHaushalt ist ein Projekt, das ganz praktisch an Mitbestimmung und Demokratie\n    heranführt. Den Schüler*innen der teilnehmenden Schulen steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem selbstorganisierten, demokratischen Prozess entscheiden können. Das Projekt bietet den Kindern und Jugendlichen einen Lern- und Erfahrungsraum, den sie selbstbestimmt gestalten und in dem sie aus positiven Erfahrungen genauso wie aus Fehlern lernen können.\n    In diesem Jahr erhalten 33 Schulen aus Mitte die Möglichkeit, Ideen in der Schüler*innenschaft zu\n    sammeln, eine Wahl zu organisieren und anschließend über 4.000 € abzustimmen. Mit dabei sind:\n  \n\n    • Allegro-Grundschule\n    • Andersen-Grundschule\n    • Anna-Lindh-Schule\n    • Brüder-Grimm-Grundschule\n    • Carl-Kraemer-Grundschule\n    • Charlotte-Pfeffer-Schule\n    • City-Grundschule\n    • Erika-Mann Grundschule\n    • Ernst-Schering-Schule\n    • Gesundbrunnen-Grundschule\n    • Gottfried-Röhl-Grundschule\n    • Grundschule am Arkonaplatz\n    • Grundschule am Brandenburger Tor\n    • Grundschule am Koppenplatz\n    • Grundschule am Nordhafen\n    • Grundschule Neues Tor\n    • Gustav-Falke-Schule\n    • GutsMuths-Grundschule\n    • Hedwig-Dohm-Oberschule\n    • Heinrich-Seidel-Grundschule\n    • Heinrich-von-Stephan-Gemeinschaftsschule\n    • Hemingway-Schule\n    • John-Lennon-Gymnasium\n    • Leo-Lionni-Grundschule\n    • Lessing-Gymnasium\n    • Max-Planck-Gymnasium\n    • Moabiter-Grundschule\n    • Möwensee-Schule\n    • Schule am Schillerpark\n    • Vineta-Grundschule\n    • Wedding-Grundschule\n    • Wilhelm-Hauff-Grundschule\n    • Willy-Brandt-Schule\n  \n\n    Alle Bewerbungen wurden in diesem Jahr von der Servicestelle Jugendbeteiligung e.V. in einer\n    gemeinsamen Sitzung mit Vertreter*innen des Bezirks ausgewählt teilzunehmen.\n  \n\n    30 der teilnehmenden Schulen haben im letzten Jahr bereits einen Schüler*innenHaushalt durchgeführt und konnten sich als Bestandsschulen für eine erneute Teilnahme anmelden. Davon setzen 16 Schulen den Schüler*innenHaushalt bereits selbstständig um, die weiteren 14 Schulen werden von der Servicestelle Jugendbeteiligung pädagogisch begleitet. Diese und auch die neuen Schulen möchten Demokratieförderung langfristig an ihrer Schule etablieren und nutzen dafür den Schüler*innenHaushalt als ein impulsgebendes Projekt.\n  \n\n    Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die\n    Schulen über das ganze Jahr durch Workshops, Materialien und individuelle Beratung in der\n    Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verbunden.\n  \n\n    Eingeläutet wird der Start des Projekts mit digitalen Auftaktveranstaltungen gemeinsam mit allen\n    Schulen. Wir freuen uns alle bekannten Schulen wiederzusehen und die neuen Schulen im direkten Austausch bei Auftakt- und Qualifizierungsworkshops, Start- und Abschlussgesprächen mit Schulbesuchen, Phasencafés, Verstetigungstreffen und Abschlussveranstaltungen kennenzulernen!\n  \n\n    Für das nächste Jahr können voraussichtlich wieder Projektplätze von neuen Schulen besetzt werden. Die offizielle Ausschreibung wird voraussichtlich im Oktober beginnen.\n  \n\nProjektleitung:\n    Victoria Mrowetz & Mareike Schmidt\ninfo@schuelerinnen-haushalt.de\n    Telefonnummer: 030 308 784 532\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}