{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1489667.php",
    "date": "2024-09-30",
    "title": "Buchvorstellung und Lesung „Was ist schon für immer?“ in der Bezirkszentralbibliothek",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Sterben – das tun doch immer die anderen. Die Alten vielleicht, die Kranken. Aber was, wenn der Tod näher ist als gedacht? Und unser Leben unwägbarer als wir annehmen? Seit zwei Jahren weiß Katja Lewina von ihrer Herzerkrankung und dass sie ihr jederzeit das Leben kosten kann. Die Diagnose bekam sie kurz nach dem plötzlichen Tod ihres siebenjährigen Sohnes. Mit einem Mal wurde die Möglichkeit zu sterben Teil ihres Alltags.\n  \n\n    In “Was ist schon für immer” beschäftigt sich Katja Lewina mit dem Thema Sterblichkeit und Verlust. Ausgehend von ihrer eigenen Situation, erkundet sie eine Erfahrung, die uns am Ende alle betrifft. Was macht unsere Endlichkeit mit der Liebe? Wie erklärt man das den Kindern? Was wollen wir hinterlassen? Was holen wir aus unserem Leben raus – sollen wir der Gesundheit zuliebe ruhig machen und damit eine Menge verpassen oder ganz im Gegenteil aufs Gas treten? Wie reagieren Menschen auf Krankheit und Tod? Gibt es richtige und falsche Worte? Was gehört geklärt und was vergessen? Diesen Fragen stellt sich Katja Lewina in elf Essays ohne die üblichen Carpe-diem-Plattitüden, dafür mit extra viel No-Bullshit-Sauce. Und dem unliebsamen Reminder: Sterben geht uns alle an.\n  \n\n\nWann? Montag, 14. Oktober, 19 Uhr\n    \n\nWo? Bezirksbibliothek Pablo Neruda, Frankfurter Allee 14A, 10247 Berlin\n    \n\n\n    Eintritt frei, Anmeldung bitte hier.\n  \n\nKatja Lewina wurde 1984 in Moskau geboren, studierte Slawistik sowie Literatur- und Religionswissenschaften. Sie arbeitete als freie Lektorin und im Künstler*innenmanagement. Heute ist sie freie Autorin für namhafte Medien und veröffentlichte gleich mehrere SPIEGEL-Bestseller “Sie hat Bock” (2020), “Bock. Männer und Sex” (2021) und “EX” (2022).\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}