{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1415529.php",
    "date": "2024-02-12",
    "title": "Nachbarschafts-Angebote im \"MAXIE-Treff\"",
    "text": "\n\n    Mit dem “Maxie-Treff” hat sich seit einigen Jahren ein guter Nachbarschaftsort etabliert, der mit Angeboten drinnen und draußen punkten kann und sich inzwischen eine feste Stammgästeschar erarbeiten konnte.\n  \n\n    Der “Kulturring in Berlin e.V.” betreibt den “Maxie-Treff” und bietet ein unterhaltsames und vielfältiges Programm für alle Alters- und Mobilitätsgruppen. Das Angebot reicht von verschiedenen Tanz-, Musik- und Sportkursen bis hin zu gemeinsamen Spielnachmittagen. Darüber hinaus gehören zum Veranstaltungskonzept auch Lesungen, regelmäßig wechselnde Ausstellungen von Künstlern aus dem Kiez sowie gesellige Tanz- und Kaffeenachmittage. Der Kulturring in Berlin e.V. freut sich über Anregungen und Ideen.\n  \n\n    Betrieben wird der Kultur- und Nachbarschaftsort in den Räumen der Wuhletal e-G. Die Wohnungsbaugenossenschaft Wuhletal hatte bereits im Bau eine Begegnungsstätte in der Maxie-Wander-Straße 56/58 innerhalb ihrer Wohnbauten eingeplant und inzwischen ist der gemütliche Treffpunkt für Jung & Alt ein fester Ort, um gemeinsamen Hobbys nachzugehen, neue Bekanntschaften zu machen und sich auszutauschen.\n  \n\n    Im Winter drinnen, finden die Konzerte, Lesungen und Veranstaltungen bei passender Witterung auch im wunderbar angelegten Garten statt.\n  Montag, 12. Februar 2024\n\n9:00 bis 10:00 Uhr: “Spiel-Spaß-Bewegung”.\n      Die Woche mit einem energischen Start beginnen! Stuhlgymnastik mit Katja, Denise und der Hockerbande. Kostenbeitrag: Ein Euro pro Person.\n    \n17:00 bis 20:00 Uhr: “Line-Dance für Anfänger”. Die Hüften schwinmgen und mit Denise die Grundlagen des Line-Dance lernen.\n      Anfänger sind herzlich willkommen!\n    \nDienstag, 13. Februar 2024\n\n14:00 bis 18:00 Uhr: “Skat-Nachmittag”. Egal, ob ihr Könige oder Buben seid, spielt mit Gleichgesinnten in entspannter Runde.\n      Kostenbeitrag: ein Euro pro Person.\n    \nMittwoch, 14. Februar 2024\n\n14:00 bis 16:00 Uhr: Allgemeine Sozialsprechstunde der Caritas. Kommt vorbei, wenn ihr Fragen habt bis ganz ohne Anmeldung.\n      *‘17:00 bis 18:30 Uhr: Line-Dance für Fortgeschrittene. Für alle, die Grundlagen bereits beherrschen.\n    \n18:30 bis 20:00 Uhr: Line-Dance für fortgeschrittene Anfänger. Ideal für Tänzer, die das nächste Level erreichen möchten.\n    \nDonnerstag, 15. Februar 2024\n\n11:00 bis 12:30 Uhr: “Senioren Tanz”. Mit Musik und Rhythmus nicht nur fit bleiben, sondern auch Spaß haben.\n      Kostenbeitrag: ein Euro pro Person.\n    \n16:00 bis 17:00 Uhr: Eltern-Kind-Sport. Eine tolle Gelegenheit für Eltern mit Kindern von 2 bis 4 Jahren, gemeinsam aktiv zu sein.\n      Anmeldung und Info: immanuelfaber@gmail.com\n\n17:30 bis 19:30 Uhr: Akkordeon-Unterricht. Für musikalisch Interessierte jeden Alters.\n    \n\n\n    Anmeldung und Fragen unter Telefon 030 22356127,\n    “Maxie-Treff”\n    Maxie-Wander-Straße 56/58\n    12619 Berlin\n  \n"
}