{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1453833.php",
    "date": "2024-06-06",
    "title": "Der Elsengrund und der frühe NS-Terror | Führung",
    "text": "\n\n\nSamstag, 22.06.2024, 15:00 Uhr\n\n\nTreffpunkt S Köpenick, Ausgang Stellingdamm\n      Einen Höhepunkt des frühen NS-Terrors in Berlin stellte die „Köpenicker Blutwoche“ Ende Juni 1933 dar. SA-Männer verschleppten hunderte Menschen in die Sturmlokale und ins ehemalige Amtsgerichtsgefängnis, wo sie schwer misshandelt wurden. Mindestens 23 Menschen starben. Die Gewalt fand nicht anonym im geschlossenen Raum statt, sondern unter den Augen der Öffentlichkeit. 91 Jahre nach den Ereignissen erzählt der Rundgang die Geschichte(n) der Opfer und ihrer Familien.\n    \n\n\nEine Veranstaltung im Rahmen der Veranstaltungsreihe zur historisch-politischen Bildungsarbeit in Treptow-Köpenick.\n\n\n\nFriday, 22.06.2024, 3 pm\n\n\nMeeting point S Köpenick, Stellingdamm exit\n      The “Köpenick Blood Week” at the end of June 1933 was a high point of the early Nazi terror in Berlin. SA men deported hundreds of people to the Sturmlokale and the former district court prison, where they were severely abused. At least 23 people died. The violence did not take place anonymously in a closed room, but in full view of the public. 91 years after the events, the tour tells the story(s) of the victims and their families.\n    \n\n\nAusschlußklausel: Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische, verschwörungsideologische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n\n\nDie Veranstaltungsreihe ist ein Kooperationsprojekt von: Zentrum für Demokratie Treptow-Köpenick, Partnerschaften für Demokratie Treptow-Köpenick, Schöneweide, und Altglienicke (offensiv‘91 e. V.), MaMis en Movimiento e. V., Dokumentationszentrum NS Zwangsarbeit, Museen Treptow-Köpenick, Bezirksamt Treptow-Köpenick – Politische Bildung\n\n"
}