{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1431509.php",
    "date": "2024-03-26",
    "title": "Der Schulgartenwettbewerb 2024 - \"Ein Schulgarten zum Reinbeißen\"",
    "text": "\n\n    Das Bezirksamt Marzahn-Hellersdorf und die Koordinierungsstelle für Umweltbildung Marzahn-Hellersdorf laden unter dem Motto “Ein Schulgarten zum Reinbeißen – nicht nur für Menschen!” zum diesjährigen Schulgartenwettbewerb 2024 ein. Engagierte Schülerinnen, Schüler, Lehrerinnen und Lehrer sind herzlich dazu aufgerufen sich anzumelden und ihren Schulgarten als Teil der grünen\n    Vielfalt im Bezirk Marzahn-Hellersdorf zu präsentieren.\n  \n\n    Die bestäubenden Insekten können auch von einem Schulgarten profitieren\n  \n\n    Schmetterlinge und Wildbienen sind, im Gegensatz zur Honigbiene, in ihrer Nahrungssuche und Lebensweise oft hochgradig spezialisiert. Aufgrund des immer geringer werdenden Lebensraumes und Nahrungsangebotes sind diese Tiergruppen stark gefährdet. Meist reicht wenig Platz aus um beisoielsweise dem Schmetterling Schwalbenschwanz etwas Gutes zu tun. Er braucht lediglich Vorkommen von Doldenblütlern wie Möhre, Dill oder Fenchel als Futterpflanze für seine Raupen.\n  \n\nBis Freitag, dem 3. Mai 2024, können sich interessierte Schulen für den Schulgartenwettbewerb 2024 bei der Koordinierungsstelle für Umweltbildung Marzahn-Hellersdorf bewerben. Im Zeitraum vom 15. Mai bis 15. Juni 2024 folgt die Besichtigung der Schulgärten durch eine Fach-Jury. Sie bewertet die Schulgärten vorrangig anhand ihrer Eignung, die Ernährungskompetenz von Schüler:innen zu fördern und die Bedingungen für eine bewusste, ausgewogene und klimagerechte Ernährung zu vermitteln. Die Aspekte der biologischen Vielfalt und der Auswirkungen des Schulgartens auf die Stadtnatur werden ebenfalls mit in die Bewertung einbezogen.\n    Im Rahmen des Herbstfestes 2024 in Marzahn-Hellersdorf werden abschließend die Gewinner:innen des Schulgartenwettbewerbs durch die Schirmherren gekürt und alle Teilnehmerinnen und Teilnehmer mit einem Geldpreis gewürdigt, den das Bezirksamt Marzahn-Hellersdorf zur Verfügung stellt.\n  \n\nWer kann teilnehmen?\n    An dem Wettbewerb können grundsätzlich alle Schulen des Bezirks Marzahn-Hellersdorf teilnehmen. Sie schicken ihre Bewerbungsunterlagen an:\n  \n\nper Post: Koordinierungsstelle Umweltbildung Marzahn-Hellersdorf,\n      Hermsdorfer Str. 11A, 12627 Berlin\n    \nper E-Mail: an Anne Karpinski\n\nper Fax: an 030 / 9 98 91 85\n    \n\n\n    Die Bewerbungsunterlagen können auch online eingesehen und heruntergeladen werden.\n  \n\n    Für weitere Fragen sind auch die Koordinatoren für Umweltbildung Marzahn-Hellersdorf Anne Karpinski und Tom Hennig Montag bis Freitag zwischen 8:00 und 14:00 Uhr entweder per Mail oder Telefon erreichbar:\n    Anne Karpinski: Telefon 0174 – 890 38 34, E-Mail a.karpinski@umweltbildung-m-h.de\n    Tom Hennig: Telefon| 0152 – 58 74 74 12\n  \n"
}