{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1473915.php",
    "date": "2024-08-06",
    "title": "Verwaltungsreform: Aufgabenneuordnung zur Stärkung der gesamtstädtischen Steuerung",
    "text": "\n\n    Aus der Sitzung des Senats am 6. August 2024:\n  \n\n    Nach der am 18. Juli 2024 erfolgten Befassung des Rats der Bürgermeister hat der Senat heute die am 2. Juli 2024 durch den Regierenden Bürgermeister von Berlin, Kai Wegner, eingebrachte Vorlage „Aufgabenneuordnung zur Stärkung der gesamtstädtischen Steuerung“ beschlossen. Mit dieser Senatsvorlage wird der Prozess der Neuordnung der Aufgaben einschließlich einer Aufgabenerhebung und einer umfassenden Aufgabenkritik aufgesetzt, der parallel in allen Senatsverwaltungen in den jeweiligen Politik- und Querschnittsfeldern durchgeführt werden soll. Nur ein solcher Prozess ist geeignet, einen Gesamtüberblick über das Zusammenwirken der Berliner Verwaltung zu erhalten, um entsprechende Schnittstellen zwischen Politik- und Querschnittsfeldern zu identifizieren und eine ausreichende Nachhaltigkeit zu entfalten.\n  \n\n    Der Berliner Senat hatte im vergangenen Herbst mit der „Agenda zur Verwaltungsreform“ ein ambitioniertes Reformvorhaben der Berliner Verwaltung auf den Weg gebracht. Angestrebt wird die Steigerung der Funktionsfähigkeit der zweistufigen Berliner Verwaltung und eine Verbesserung der gesamtstädtischen Steuerung sowie der Zusammenarbeit der Verwaltungsebenen. Neben weiteren Maßnahmen stellt die Überprüfung und Neujustierung von Zuständigkeiten und Aufgabenverteilung im Land Berlin ein grundlegendes Vorhaben des Verwaltungsreformprozesses dar.\n  \n\n    Die Neuordnung der Aufgaben ist angesichts begrenzter finanzieller Spielräume und eines wachsenden Fachkräftemangels ein grundlegender Baustein, um effizienteres und effektiveres Verwaltungshandeln zu befördern. In einem ersten Schritt werden nun die bestehenden Aufgaben der Hauptverwaltung und der Bezirke erhoben und in einen einheitlichen Zuständigkeitskatalog, der sich in Politik- und Querschnittsfelder gliedert, überführt. Der Prozess der Aufgabenerhebung findet parallel in allen Senatsverwaltungen statt und soll bis Ende des 3. Quartals 2024 abgeschlossen sein.\n  \n\n    In einem zweiten Schritt erfolgt auf Basis der Aufgabenerhebung die Durchführung einer umfassenden Aufgabenkritik. Dabei werden die Schnittstellenprobleme bei Zuständigkeiten und Verantwortlichkeiten ebenso wie Optimierungsbedarfe in den Geschäftsprozessen identifiziert und Handlungsempfehlungen abgeleitet. Dieser Prozess soll in diesem Jahr begonnen werden und langfristig als Daueraufgabe der Berliner Verwaltung implementiert werden. Die Umsetzung der Handlungsempfehlungen erfolgt in einem weiteren Schritt voraussichtlich ab dem 1. Quartal 2025.\n  \n\n    Die Federführung und Steuerungsverantwortung für den Gesamtprozess der Aufgabenneuordnung und Aufgabenkritik obliegt der Senatskanzlei.\n  \n"
}