{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1422616.php",
    "date": "2024-02-29",
    "title": "Grün Berlin präsentiert im Beisein von Bezirksstadträtin Korinna Stephan Pläne für Tegeler Stadtheide",
    "text": "\n\n    Reinickendorf erhält in den kommenden Jahren ein Naherholungsgebiet der Superlative. Auf der riesigen Fläche von 190 Hektar des ehemaligen Flughafengeländes wird ein einzigartiger Freizeit- und Erholungsraum entstehen, der gleichzeitig ein Schutzreservat für Flora und Fauna wird. Die Planung für zentrale Bereiche des Flugzeugfeldes stellten heute Staatssekretärin Britta Behrendt, Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt, und Christoph Schmidt, Geschäftsführer Grün Berlin, im Infocenter TXL im Beisein der Bezirksstadträtin Korinna Stephan (B‘90/Grüne) vor. Nach der Vorstellung ging es gemeinsam raus auf das Gelände, wo der Stadträtin und der anwesenden Presse die Planungen anschaulich erläutert wurden. Die Fertigstellung ist für 2029 vorgesehen.\n  \n\n    Ab dann werden die Bürgerinnen und Bürger sich erholen und das Feld für vielseitige Aktivitäten nutzen können. So ist geplant, dass die Flächen der drei Kilometer langen und 60 Meter breiten Landebahnen erhalten bleiben und zum Joggen, Radfahren, Skaten und weitere andere Sportarten genutzt werden können. Zudem werden entlang der Landebahn sogenannte Tiny Forests als Filter für Schadstoffe und Feinstaubpartikel gepflanzt. Für Kinder und Jugendliche werden spezielle Spiel- und Sportflächen angelegt sowie ein Umweltbildungszentrum angesiedelt. Die Stadtheide selbst hat einen hohen naturschutzfachlichen Wert und soll ihm Rahmen der ökologischen Qualifizierung als Schutzraum für Tiere und Pflanzen gesichert werden. Dabei schafft die ökologische Qualifizierung des Areals den notwendigen Ausgleich für die Baumaßnahmen der Urban Tech Republic (UTR) und des Schumacher Quartiers. Derzeit findet weiterhin die Kampfmittelräumung auf dem Gelände statt.\n  \n\n    Korinna Stephan äußerte sich nach der Präsentation erfreut: „Uns als Bezirk ist es wichtig, dass die Ausgleichmaßnahmen für die Baumaßnahmen der UTR und des Schumacher-Quartiers in unmittelbarer Nähe erfolgen; das wird hier realisiert und eine gelungene Verbindung von Naturschutz und Freizeitnutzung geschaffen. Auch wurde die gesamtklimatische, abkühlende Bedeutung für die angrenzenden Kieze bei der Planung berücksichtigt, was bei zunehmend heißeren Sommermonaten wichtig ist. Daher freue ich mich jetzt vor allem auf die Umsetzung und den Tag, ab dem die Bürgerinnen und Bürger diesen einzigartigen Freiraum nutzen können.“\n  \n"
}