{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1446184.php",
    "date": "2024-05-14",
    "title": "Nachtragshaushaltsgesetz: Senat regelt Nahezu-Halbierung des Hebesatzes und schafft Grundlagen für notwendige Konsolidierungsschritte",
    "text": "\n\n    Auf Vorlage von Finanzsenator Stefan Evers hat der Senat in seiner Sitzung am 14. Mai 2024 den Entwurf zur 2. Änderung des Haushaltsgesetzes 2024/2025 beschlossen.\n  \n\n    Mit dem Entwurf des Zweiten Nachtragshaushaltsgesetzes wird auch die Absenkung des Hebesatzes von derzeit 810 Prozent auf 470 Prozent geregelt. Die Grundsteuer soll nicht zur untragbaren Belastung für die Berlinerinnen und Berliner werden. Deshalb wird der Hebesatz für bebaute und bebaubare Grundstücke ab 1. Januar 2025 nahezu halbiert. Mit einem Hebesatz von 470 Prozent wird der aufkommensneutrale Zielwert für das Jahr 2025 in Höhe von 880 Mio. Euro erreicht und die Bürgerinnen und Bürger nicht stärker belastet.\n  \n\n    Der Hebesatz für land- und forstwirtschaftlich genutzte Grundstücke (Grundsteuer A) wird auf 0 Prozent herabgesetzt (dadurch soll der unverhältnismäßig große Verwaltungsaufwand reduziert werden). Hierdurch profitieren in Berlin ca. 800 Betriebe, die z. B. Landwirtschaft, Gartenbau, Gemüse- oder Blumenanbau, Fischerei oder Forstwirtschaft betreiben.\n    Hinzu kommen ca. 1.200 Kleingartenanlagen nach Bundeskleingartengesetz in unserer Stadt. Damit setzt die Änderung auch ein wichtiges Zeichen zugunsten der ungefähr 80.000 Berliner Kleingärtnerinnen und Kleingärtner.\n  \n\n    Der Senator für Finanzen Stefan Evers: „Wir haben versprochen, dass Berlin sich durch die Reform der Grundsteuer nicht bereichern wird. Das Wohnen soll im Durchschnitt in Berlin nicht teurer werden. Wir halten Wort. In einem ersten Schritt haben wir im Senat bereits die sogenannten Messzahlen per Gesetzesänderung angepasst. Mit der Beinah-Halbierung des Hebesatzes schließen wir die Grundsteuerreform ab.“\n  \n\n    Mit der Änderung des Haushaltsgesetzes hat der Senat heute außerdem gesetzliche Grundlagen für notwendige Konsolidierungsschritte geschaffen. Die Koalition hat im April erste Entscheidungen zur Belegung der zentralen Pauschalen Minderausgaben für das Jahr 2024 getroffen. Im Vollzug dieser Beschlüsse werden nun erforderliche Änderungen im Haushaltsgesetz vorgenommen.\n  \n\n    Der Gesetzentwurf wird nun dem Abgeordnetenhaus zur Beratung zugeleitet.\n  \n"
}