{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1449583.php",
    "date": "2024-05-24",
    "title": "Wegner am 27. Mai bei der Digitalkonferenz re:publica",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, wird am Montag, den 27. Mai 2024, nach einem Rundgang über die re:publica (Wort-Bild-Termin; 11.30 Uhr; Haupteingang; Station Berlin, Luckenwalder Straße 4-6, 10963 Berlin) an einem Bühnentalk mit der Geschäftsführerin von HateAide, Josephine Ballon, zum Thema „Demokratie unter Druck – Was hilft im Alltag, im Netz und in den Institutionen?“ teilnehmen (Wort-Bild-Termin; 12.30 Uhr, Bühne 8). Darüber hinaus ist das Land Berlin mit mehreren Senatsverwaltungen auf der Digitalkonferenz vertreten. Das Thema der diesjährigen re:publica lautet „Who cares?“ und stellt unter anderem den Wandel der Gesellschaft, das Eintreten für die Allgemeinheit und gesellschaftliches Engagement in den Mittelpunkt.\n  \n\n    Kai Wegner, Regierender Bürgermeister von Berlin: „Die republi:ca gehört seit 2007 zu Berlin – und liefert in jedem Jahr neue Ideen und Denkanstöße, die republi:ca bringt Menschen unterschiedlichster Art zusammen. In diesem Jahr hat sich die republi:ca erneut ein interessantes Motto gewählt: ,Who cares?‘. Eine berechtigte Frage, denn wer kümmert sich um unsere Gesellschaft, um unsere Demokratie, um die Menschen, die Hilfe benötigen, um die Schwächsten der Gesellschaft, aber auch um die, die beispielsweise bei der Digitalisierung abgehängt werden oder die Hass und Mobbing im Netz erleben. Ich freue mich auf die Diskussionen und Begegnungen und wünsche der republi:ca 2024 viel Erfolg.“\n  \n\n    Das Land Berlin ist im Programm der re:publica mit insgesamt 14 Talks, MeetUps und Workshops vertreten. Dabei geht es zum Beispiel um eine Smart City für und von Seniorinnen und Senioren, digitale Kompetenzen in der Pflegeausbildung und Chancen von Künstlicher Intelligenz in der Verwaltung. Zudem haben die Senatskanzlei, die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege und das CityLAB Berlin einen Gemeinschaftsstand.\n  \n"
}