{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1427545.php",
    "date": "2024-03-14",
    "title": "Karlshorst feiert Bach: Erstes Bachfest in Karlshorst",
    "text": "\n\n    Anlässlich des 300. Jahrestags der Erstaufführung der Johannes-Passion von Johann Sebastian Bach in Leipzig lädt die ev. Paul-Gerhardt-Kirchengemeinde Lichtenberg am Sonntag, 24. März 2024 zum 1. Bachfest Karlshorst ein. Die Schirmherrschaft über das Fest übernimmt Lichtenbergs Bezirksbürgermeister Martin Schaefer.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Die Musik Johann Sebastian Bachs ist gewaltig, bewegend und für viele Menschen der Inbegriff klassischer Musik. Karlshorst kann nicht nur Jazz und hat sich da bereits einen musikalischen Namen gemacht – es kann auch Bach! Ich freue mich wirklich sehr auf dieses große, wunderbare Event mit Musikfreundinnen und –freunden und danke der Paul-Gerhardt-Gemeinde für die Organisation.“\n\n\n    Das Fest beginnt um 10:00 Uhr mit einem Choral-Gottesdienst in der Karlshorster Kirche, in dessen Zentrum die Choräle der Johannes-Passion stehen werden. Im Anschluss geht es um 11:30 Uhr auf dem Johannes-Fest-Platz vor dem Theater weiter mit einem Open Air Programm. Hier werden „besondere Leckerbissen und Gassenhauer“ aus Bachs Werken für Chor und Instrumente von Sängern und Blechbläsern vorgetragen.\n  \n\n    Bach-begeisterte Chorsängerinnen und -sänger aus ganz Berlin sind herzlich zur Mitwirkung eingeladen (Anmeldung über www.bach-bewegt.com ). Um 16:00 Uhr folgt in der Kirche in einem Live-Podcast die Einführung in zwei Kantaten, die im Zentrum des anschließenden Konzerts um 18:00 Uhr stehen werden. Für die Einführung konnte Prof. Dr. Michael Maul gewonnen werden, der Intendant des weltberühmten Bachfests Leipzig.\n  \n\n    Im Konzert um 18:00 Uhr in der Kirche „Zur frohen Botschaft“, Weseler Str. 6, 10318 Berlin-Karlshorst, erklingen die Kantaten BWV 150 „Nach dir, Herr, verlanget mich“ und BWV 131 „Aus der Tiefen rufe ich, Herr, zu dir“ sowie weitere Werke für Chor und Orchester. Es musizieren die Kantorei und der Studiochor Karlshorst, Gesangssolisten und das exzellente Orchester „Junges Bach Ensemble Berlin“ unter der Leitung von Cornelia Ewald. Der Eintritt zum Konzert beträgt 12 €, ermäßigt 10 €, mit berlinpass 3 €, der Eintritt für die übrigen Veranstaltungen des Fests ist frei.\n    Nähere Informationen unter www.bach-bewegt.com/bachfest-2024/ oder auf dem Flyer zur Veranstaltung\n\n"
}