{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1450116.php",
    "date": "2024-05-27",
    "title": "Neuer Deep Tech Hub stärkt Berlins Position als führendes Technologiezentrum",
    "text": "\n\n    In Berlin entsteht ein Deep Tech Hub – ein neuer Dreh- und Angelpunkt für das wachsende Ökosystem aus Forschungsinstituten, Startups und KMUs, die aus wissenschaftlichen Erkenntnissen bahnbrechende technologiebasierte Innovationen entwickeln. Die strategische Initiative ist eine Kooperation der Senatsverwaltung für Wirtschaft, Energie und Betriebe, der Berlin Partner für Wirtschaft und Technologie GmbH und des MotionLab.Berlin, wo die Aktivitäten des Deep Tech Hubs angesiedelt sein werden. Grundlage dafür bietet eine Kooperationsvereinbarung, die Wirtschaftssenatorin Franziska Giffey, Kaufmännischer Leiter Sebastian Holtgrewe und CEO Dr. Stefan Franzke von Berlin Partner, sowie René Giese, Director Corporate Partnerships des MotionLab.Berlin, am heutigen Montag, den 27. Mai, unterzeichnet haben.\n  \n\n    Das zentrale Ziel ist es, die Entwicklung zukunftsweisender Technologien zu fördern, Deep Tech Startups erfolgreich beim Markteintritt zu begleiten und mit möglichen Investorinnen und Investoren zu vernetzen. Durch seine Aktivitäten soll der neue Hub zudem die Sichtbarkeit und Attraktivität Berlins als führenden Deep-Tech Standort national und international stärken. Dies steht im Einklang mit der Vision des MotionLab.Berlin. An zwei Berliner Standorten in Treptow und Marzahn bietet er Räume und ein breites Spektrum an Ressourcen für Startups und Unternehmen, die an der Schnittstelle von Technologie und Nachhaltigkeit arbeiten. Mit seinem Engagement für die Schaffung eines Ökosystems, das Innovation und kollaborative Entwicklung unterstützt, ist das MotionLab.Berlin ein idealer Partner für die Umsetzung der Ziele des neuen Deep Tech Hubs.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe unterstreicht die Bedeutung für Berlin: „Wir arbeiten daran, Berlin zum Innovationsstandort Nummer eins in Europa zu machen. Unsere Universitäten und Forschungsinstitute zählen bereits heute zu den angesagtesten Deep Tech Adressen. Wir wollen dieses Potenzial noch besser nutzen und den Weg von wissenschaftlicher Erkenntnis zum innovativen Produkt erleichtern. Von Robotern, die die Pflege in Krankenhäusern unterstützen, über Technologien zur Reduktion des Energieverbrauchs und CO2-Ausstoßes, bis hin zu neuen smarten Drohnensystemen, die Material an die entlegensten Orte bringen können: Deep Tech Innovationen Made in Berlin sind für die Menschen im Einsatz und können ihren Alltag auf vielfältige Weise verbessern. Mit Beratung und Vernetzung, mit digitalen Angeboten und modernster technischer Infrastruktur wirkt der Deep Tech Hub wie ein Katalysator für neue bahnbrechende Entwicklungen.\n    Damit schaffen wir eine neue Adresse für Berlins Deep Tech Ökosystem, die auch die internationale Sichtbarkeit unseres Standorts schärft.“\n  \n\n    Das sagt Fridtjof Gustavs, Geschäftsführer von MotionLab.Berlin, zur Eröffnung des Deep Tech Hub: “Der Deep Tech Hub Berlin ist ein sehr wichtiger Meilenstein für die Innovationslandschaft in Deutschland. Wenn wir die Herausforderungen unserer Zeit lösen wollen, brauchen wir mehr als eine App. Wir müssen Hürden abbauen, um den klügsten Köpfen in der Szene den Weg zu ebnen, zukunftsweisende Technologien auf den Markt zu bringen. Nur dann werden wir es gemeinsam erreichen, eine lebenswerte Zukunft für alle zu schaffen. Wir freuen uns, mit starken Partnern Ressourcen und Expertise zu sammeln, Deep Tech Technologien zu fördern und Berlin zu einem internationalen Hotspot für Deep Tech zu machen.”\n  \n\nDr. Stefan Franzke, Geschäftsführer von Berlin Partner: „Mit unserem engmaschigen Netz aus Hochschulen, Forschungsinstitutionen, Inkubatoren und Acceleratoren sowie der vielfältigen Startup Szene bietet Berlin großes Potential für Deep Tech Innovationen. Gerade der Bereich der Digitalisierung, aber auch die Robotik und die Quantentechnologie sind für die wirtschaftliche Entwicklung Berlins von großer Bedeutung. Als Berlin Partner unterstützen wir bei der Vernetzung mit Berliner Stakeholdern und den Akteuren der Cluster sowie mit weiteren Ökosystemen deutschland- und europaweit.“\n  \n\nAngebot des Deep Tech Hubs Berlin\n\n\n    Der Deep Tech Hub soll den Transfer zwischen Forschung und Wirtschaft fördern, indem er zum Beispiel Räumlichkeiten für Entwicklung und Prototyping anbietet. Ab Juni 2024 können Startups, kleine und mittelständische Unternehmen, Investorinnen und Investoren sowie Forschungseinrichtungen Teil des Deep Tech Hubs Berlin werden. Mit einer jährlichen Mitgliedschaft, welche sich preislich an die Größe des Unternehmens anpasst, wird durch einen moderierten Austausch mit nationalen und internationalen Akteuren Zugang zu Wissen, Kapital und Technologie geboten. Eine Deep Tech Hub Mitgliedschaft ermöglicht eine teilweise vergünstigte oder kostenlose Teilnahme an branchenrelevanten Veranstaltungen, Workshops sowie Wirtschaftsdelegationsreisen und Messen. Ab September erhalten die Mitglieder zudem Zugang zu einer digitalen Datenbank, die es ihnen ermöglicht, direkt mit allen wichtigen Produktionsunternehmen, Lieferunternehmen, Ingenieurbüros und technischen Fachleuten in Kontakt\n    zu treten. Unterstützend moderieren die Deep Tech Hub Manager:innen und Experten:innen aus dem Ökosystem Projekte der Mitglieder und bieten Mentoring, Beratung sowie Zugang zu Investitionsmöglichkeiten, um die Entwicklung von Startups und Technologieunternehmen zu beschleunigen und Kosten zu senken.\n  \n\nÜber Deep Tech Berlin\n\n\n    Berlin hat sich als einer der führenden Standorte für Deep Tech in Deutschland und Europa positioniert. Gemäß dem europäischen Deep Tech Report 2023 des Unternehmens Dealroom.co zählt Berlin zu den wichtigsten Deep Tech Clustern in Europa. Die Technische Universität, Freie Universität und Humboldt-Universität zählen zu den europäischen TOP 15 Universitäten, die die meisten und wertvollsten Deep Tech Ausgründungen hervorbringen. Insgesamt bietet Berlin mit seinen fast 30 Hochschulen und über 80 außeruniversitären Forschungsinstituten ein einzigartiges Innovationsumfeld. Ein besonders starkes Wachstum von Deep Tech ist in den Bereichen Web 3.0/Blockchain und Künstliche Intelligenz zu verzeichnen. Mehr als 400 Deep Tech Unternehmen sind aktuell in der Startup-Map Berlin erfasst.\n  \n\n    Unter Deep Tech werden fortschrittliche Technologien bezeichnet, die auf wissenschaftlichen Durchbrüchen und ingenieurtechnischen Innovationen basieren. Diese Technologien haben das Potenzial, grundlegende Veränderungen in verschiedenen Branchen und Anwendungsfeldern zu bewirken. Die Entwicklung entsprechender Lösungen und Produkte für die Unternehmen ist aufgrund der Kombination von Hardware- und Softwarekomponenten mit besonderen Herausforderungen verbunden. Dazu zählen lange Entwicklungsprozesse, hohe Innovationskosten und ein hohes unternehmerisches Risiko. Im Rahmen der Deep Tech Berlin Kampagne hebt die Senatsverwaltung für Wirtschaft, Energie und Betriebe besonders innovative Technologien und deren Anwendungsbereiche hervor. Seit 2015 werden jährlich herausragende Leistungen in den Bereichen Künstliche Intelligenz, Photonik und Quantentechnologien, Robotik, Sustainable & Social Impact sowie Web3.0 – DLT, Blockchain, NFT & Metaverse mit dem Deep Tech Award\n    ausgezeichnet. Die Preisverleihung findet am 11. Juli 2024 statt. https://www.berlin.de/deeptech/deep-tech-award/\n\n\nÜber MotionLab.Berlin\n\n\n    Seit 2018 begleitet MotionLab.Berlin an zwei Berliner Standorten am Görlitzer Park und in Marzahn Gründerinnen und Gründer, die an der Schnittstelle von Technologie und Nachhaltigkeit arbeiten. Mehr als 130 Startups profitieren vom leichten Zugang zu einem breiten Angebot an Maschinen, Werkstätten, Co-Working-Area und vor allem vom Austausch mit Investorinnen und Investoren, Branchen-Experten und Forschungsinstituten. Diese Kombination von Ressourcen hilft Startups und Unternehmen wertvolle Zeit und Geld zu sparen, um neue Technologien zu entwickeln und in den Markt zu bringen sowie die Erfolgswahrscheinlichkeit zu steigern. Der Deep Tech Hub erweitert das Angebot des MotionLab.Berlin, um mehr Unternehmen die Möglichkeit zu geben, von der Infrastruktur des Ökosystems zu profitieren und so zu einer nachhaltigeren Zukunft beizutragen.\nhttps://motionlab.berlin/de/\n\n\nKontakt:\n    Senatsverwaltung für Wirtschaft, Energie und Betriebe\n    Pressestelle\n    Martin-Luther-Straße 105\n    10825 Berlin\n    Tel.: 030-9013-8451\npressestelle@senweb.berlin.de\n\n"
}