{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1432599.php",
    "date": "2024-03-28",
    "title": "Gemeinsam für eine mobilitätsfreundliche Stadt",
    "text": "\n\nDas Bezirksamt Mitte informiert:\n\n\n    Am Mittwoch, den 10. April 2024, um 18 Uhr, laden FUSS e.V. und die Seniorenvertretung Berlin Mitte zu einer Informationsveranstaltung ein. Diese Veranstaltung widmet sich der anstehenden Novellierung des Berliner Mobilitätsgesetzes. Seit seiner Einführung im Jahr 2018 hat das Gesetz wesentliche Maßnahmen vorgeschrieben, die Fahrräder und öffentliche Verkehrsmittel bevorzugen und seit 2021 einen wichtigen Abschnitt zum Fußverkehr beinhalten. Im Rahmen des Treffens werden die verkehrspolitischen Sprecher*innen der Fraktionen des Berliner Abgeordnetenhauses voraussichtlich anwesend sein und über den aktuellen Stand der Diskussionen informieren. Die Veranstaltung findet in der Schiller-Bibliothek, Müllerstraße 149, 13353 Berlin statt.\n  \n\n    Die Novellierung des Berliner Mobilitätsgesetzes ist ein entscheidender Schritt zur Förderung einer nachhaltigen, sicheren und gerechten Mobilität in der Hauptstadt. Diese Veranstaltung bietet eine Gelegenheit, direkte Einblicke in die politischen Prozesse zu erhalten und die Positionen der einzelnen Fraktionen zu verstehen. Zudem sollen Probleme aufgezeigt und mögliche Lösungsansätze diskutiert werden.\n  \n\n    Die Infoveranstaltung richtet sich an alle Bürgerinnen und Bürger, die an den Entwicklungen im Bereich Mobilität und Verkehrspolitik interessiert sind. Besonders angesprochen sind dabei Seniorinnen und Senioren sowie Menschen, die sich für barrierefreie und fußgängerfreundliche Verkehrsplanung einsetzen.\n  \n\n    FUSS e.V. und die Seniorenvertretung Berlin Mitte freuen sich darauf, mit den Teilnehmenden in einen konstruktiven Dialog zu treten und gemeinsam Perspektiven für eine mobilitätsfreundlichere Stadt zu entwickeln.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}