{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1458622.php",
    "date": "2024-06-21",
    "title": "Bewohnendenkomitee in Neuköllner Gemeinschaftsunterkünften gewählt",
    "text": "\n\n    In den Neuköllner Gemeinschaftsunterkünften für Geflüchtete wurde in den vergangenen Tagen zum zweiten Mal ein Bewohnendenkomitee gewählt. Jede der Neuköllner Unterkünfte hat Delegierte gewählt, die die Interessen der Bewohnenden gegenüber den jeweiligen Einrichtungen, dem Bezirksamt und der Zivilgesellschaft sicherstellen und so ein gutes Ankommen ermöglichen sollen.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Zum Ankommen und zur Integration in Berlin gehören Teilhabe und Selbstbestimmung. Das berlinweit einmalige Modell der gewählten Vertretungen in unseren Unterkünften ist deshalb ein ganz besonderes Projekt, das zur Selbstbestimmung der in Neukölln lebenden Menschen beitragen soll. Durch das Komitee stehen wir als Bezirksamt in direktem Kontakt zu den Bewohnenden in den Einrichtungen. Gleichzeitig können so kleinere Probleme in den Einrichtungen und mit der Zivilgesellschaft direkt geklärt werden. Den Gewählten gratuliere ich deshalb herzlich und freue mich auf die Zusammenarbeit.“\n  \n\n    Das Komitee, dem insgesamt 14 gewählte Mitglieder angehören, trifft sich einmal pro Monat und kommt dabei auch mit Vertreter:innen des Bezirksamtes zusammen. Die gewählten Mitglieder haben in ihren Unterkünften regelmäßige Sprechstunden, in denen sie die Belange der Bewohnenden aufnehmen und soweit erforderlich weitertragen.\n  \n\n    Das Neuköllner Projekt ist in dieser Form einzigartig in Berlin. Bereits zum zweiten Mal erfolgte im Juni die Wahl der Delegierten, die nun für sechs Monate im Amt sind. Je nach Größe der Unterkunft wurden zwischen 1 und 6 Delegierte gewählt. Die Wahlbeteiligung lag in den fünf Gemeinschaftsunterkünften bei 40 Prozent.\n  \n\n    Nach einer erfolgreichen Testphase im Herbst 2023 führt das Bezirksamt das Projekt, das mit Mitteln aus dem Integrationsfonds finanziert wird, nunmehr fort. Derzeit leben 1.700 Menschen in Neuköllner Gemeinschaftsunterkünften.\n  \n"
}