{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1431732.php",
    "date": "2024-03-26",
    "title": "Beratung und Begleitung wird in gesundheitliche Versorgung integriert!",
    "text": "\n\nAm Dienstag, dem 2. April 2024, eröffnet das Integrierte Gesundheitszentrum (IGZ) im Forum Kienberg seine Anlaufstelle. Bei diesem neuartigen Projekt werden in enger Zusammenarbeit mit niedergelassenen Haus- und Fachärzt:innen Menschen in weiterführenden Fragen beraten und begleitet mit dem Ziel, für sich selbst die besten präventiven Maßnahmen zu finden, die zur Erhaltung ihrer Gesundheit notwendig sind. Die bisherige ambulante und stationäre ärztliche Versorgung kann diese Versorgungsleistung nicht immer erbringen. Sie ist jedoch für viele Menschen notwendig, die sich aufgrund vielfältiger Problemlagen nicht immer zeitnah im Angebotsdschungel zurechtfinden oder Schwierigkeiten haben, die notwendigen ersten Schritte selbstständig zu gehen.\n    Die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege hat deshalb ein Programm zur Einrichtung von Integrierten Gesundheitszentren aufgelegt. Das Bezirksamt Marzahn-Hellersdorf mit seiner Abteilung Jugend, Familie und Gesundheit hat sich überzeugend darum beworben und mit der Durchführung dieser Aufgabe den frei gemeinnützigen Träger DRK Kreisverband Berlin-Nordost e.V. beauftragt. Die feste Anlaufstelle befindet sich in unmittelbarer Nähe zur im Oktober 2023 eröffneten KV-Praxis und weiteren gesundheitlichen Angeboten im Forum Kienberg.\n  \n\n    Das Beratungsangebot startet voraussichtlich ab dem 8. April 2024. Zeitnah laden das Gesundheitsamt und der Träger gesondert zu einer offiziellen Eröffnung ein.\n  \n\n    Bezirksstadtrat für Gesundheit, Gordon Lemm: „Marzahn-Hellersdorf ist einer der am schlechtesten versorgten Bezirke was Haus- und auch Fachärzt:innen angeht. Das bekommen die Menschen im Bezirk zu spüren und stehen dann – wenn sie es geschafft haben eine medizinische Behandlung oder Empfehlung zu erhalten – vor der weiteren Herausforderung an den richtigen Nachsorge- und Begleitstellen anzukommen. Das Integrierte Gesundheitszentrum verknüpft an dieser Stelle niedrigschwellig die Menschen mit den weiterführenden Angeboten. Zum Beispiel helfen die Kolleginnen und Kollegen bei der Vermittlung zu einem Ernährungsberater oder begleiten Menschen auch mal zu einem Arzttermin. Gesundheit soll nicht daran scheitern, dass die Menschen in Marzahn-Hellersdorf nicht an den Stellen ankommen, die es sehr wohl in unserem Bezirk gibt. Deshalb ist das IGZ eine wichtige Ergänzung für unsere medizinische Versorgung.“\n  \n\n    Ort: Forum Kienberg Neue Grottkauer Straße 3, 12619 Berlin in der 2. Etage\n  \n"
}