{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1427906.php",
    "date": "2024-03-15",
    "title": "Aktionstage Spazierengehen",
    "text": "\n\n    Ge(h)meinsam unterwegs im Frühling\n  \n\n    Tempelhof-Schöneberg beteiligt sich im Frühjahr 2024 wieder an der gemeinsamen Aktion des Regionalverbundes Berlin im Gesunde-Städte-Netzwerk und bietet zahlreiche niedrigschwellige Spazier-Möglichkeiten an. Ziel der Aktionstage im April und Mai 2024 ist es, Bürger_innen auf die vielfältigen Spazier-Angebote im Bezirk sowie auf die positive Wirkung des Spazierengehens für das Wohlbefinden und das soziale Miteinander aufmerksam zu machen.\n  \n\n    Die Aktionstage starten am Dienstag, 2. April 2024 mit einem bewegten Spaziergang am Cheruskerpark.\n  \n\n    Eine Zusammenstellung kostenfreier offener Spazier-Angebote im Bezirk während des Aktionszeitraums liegt im Rathaus Tempelhof und in den Seniorenfreizeitstätten zum Mitnehmen aus. Sie kann auch auf der Internetseite Gesunde Städte-Netzwerk als PDF-Datei heruntergeladen werden. Interessierte können während der Aktionstage regelmäßige Spaziergangsgruppen kennenlernen und an besonderen Aktionen teilnehmen.\n  \n\n    Das diesjährige Programm beinhaltet z. B. eine Stadtnatur-Erkundung, Spaziergänge für Angehörige von Menschen mit Demenz, mobilitätsunterstützte Spaziergänge und einen Spaziergang entlang eines sogenannten „Grünen Hauptweges“ von Berlin.\n  \n\nOliver Schworck, Bezirksstadtrat für Jugend und Gesundheit:\n\n\n    „Ich möchte Sie ermutigen, den Stadtraum als Ihren Bewegungsraum zu entdecken: In Tempelhof-Schöneberg gibt es dank vieler engagierter Träger zahlreiche Möglichkeiten, sich offenen Spazier-Gruppen anzuschließen. Bewegung im Freien gemeinsam mit anderen Menschen fördert die Gesundheit und beugt sozialer Isolation und Einsamkeit vor. Ich unterstütze diese niedrigschwellige Bewegungsförderung deshalb ausdrücklich und lade alle ein, sich im Alltag und in ihrer Freizeit mehr zu bewegen – egal, in welchem Alter.“\n  \n\n    Damit die gemeinsamen Spaziergänge kein einmaliges Erlebnis bleiben, fördert der Bezirk Tempelhof-Schöneberg seit 2022 den Aufbau von Spaziergangsgruppen. Der Verein bwgt e.V. bietet Schulungen für interessierte Spaziergangsbegleiter_innen an und begleitet Einrichtungen dabei, Spaziergangsgruppen aufzubauen.\n  \n\n    Interessierte für den Aufbau von Spaziergangsgruppen und Personen, die Lust haben selbst eine Gruppe regelmäßig zu begleiten, können sich direkt beim bwgt e.V. melden.\n  \n"
}