{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1409729.php",
    "date": "2024-01-29",
    "title": "Landgericht Berlin II: Zur Fortsetzung eines Mietverhältnisses unter Berufung auf fehlenden Ersatzwohnraum zu zumutbaren Bedingungen in Berlin (PM 5/2024)",
    "text": "\n\n    Mit Urteil vom 25. Januar 2024 zum Aktenzeichen 67 S 264/22 hat die unter anderem für Berufungen in Wohnraummietsachen zuständige Zivilkammer 67 des Landgerichts Berlin II einer Berufung gegen ein erstinstanzliches Urteil des Amtsgerichts Mitte teilweise stattgegeben.\n  \n\n    Das Amtsgericht Mitte hatte eine von der Vermieterin erhobene Räumungsklage mit seinem am 8. September 2022 verkündeten Urteil zum Aktenzeichen 117 C 257/21 mit der Begründung abgewiesen, die von der Vermieterin ausgesprochene Eigenbedarfskündigung sei formunwirksam.\n  \n\n    Auf die gegen dieses Urteil eingelegte Berufung der Vermieterin hat die Zivilkammer 67 des Landgerichts Berlin II nach Durchführung einer Beweisaufnahme die Eigenbedarfskündigung – anders als zuvor das Amtsgericht – zwar für wirksam erachtet, jedoch zugleich die Fortsetzung des Mietverhältnisses für die Dauer von zwei Jahren angeordnet.\n  \n\n    Die angeordnete Fortsetzung des Mietverhältnisses für die Dauer von zwei Jahren begründet die Zivilkammer 67 damit, dass es den beklagten Mietern in dem vorliegenden Fall nicht möglich gewesen sei, angemessenen Ersatzwohnraum zu zumutbaren Bedingungen zu beschaffen.\n  \n\n    Demzufolge können Mieter unter Berufung auf die sog. Sozialklausel (§§ 574 Abs. 1 und 2 BGB) nach Abwägung mit den Vermieterinteressen unter gewissen Voraussetzungen die Fortsetzung ihres Mietverhältnisses verlangen, auch wenn die zuvor ausgesprochene Kündigung wirksam ist.\n  \n\n    In dem von der Zivilkammer 67 entschiedenen Verfahren hat das Gericht zur Begründung des auf die Sozialklausel gestützten Fortsetzungsanspruchs darauf abgestellt, dass sich die Mieter nach Ausspruch der Eigenbedarfskündigung über einen Zeitraum von fast zwei Jahren auf eine Vielzahl von Wohnungen im gesamten Berliner Stadtgebiet beworben haben, jedoch aufgrund der angespannten Lage auf dem Berliner Wohnungsmarkt sowie des nur noch geringen Angebotes freier Wohnungen mit ihren Bewerbungen keinen Erfolg hatten.\n  \n\n    Zudem hat die Zivilkammer 67 bei ihrer Entscheidung berücksichtigt, dass auch über das sog. Geschützte Marktsegment (GMS) in absehbarer Zeit kein freier Alternativwohnraum in Berlin für die Mieter zur Verfügung stand.\n  \n\n    Schließlich hat die Zivilkammer 67 auch den Umstand, dass das gesamte Stadtgebiet von Berlin durch eine Mietenbegrenzungsverordnung (MietBegrV Bln) als Gebiet mit angespanntem Wohnungsmarkt ausgewiesen ist, als weiteren Beleg für die Richtigkeit des Mietervortrages gewertet und außerdem berücksichtigt, dass der von der Vermieterin geltend gemachte Eigenbedarf nicht besonders dringlich war.\n  \n\n    Die Zivilkammer 67 hat im Rahmen ihrer Entscheidung die bisherigen Vertragsbedingungen von Amts wegen geändert und neben der Anordnung der befristeten Fortdauer des Mietverhältnisses auch die von den Mietern bisher geschuldete Nettokaltmiete auf ein marktübliches Niveau angehoben.\n  \n\n    Das Urteil ist noch nicht rechtskräftig.\n    Die schriftlichen Urteilsgründe liegen noch nicht vor.\n  \n\nLandgericht Berlin II: Urteil vom 25. Januar 2024, Aktenzeichen: 67 S 264/22\nAmtsgericht Mitte: Urteil vom 8. September 2022, Aktenzeichen: 117 C 257/21\n\n\n    Anne Pietzcker\n    Pressesprecherin der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}