{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1421143.php",
    "date": "2024-02-26",
    "title": "Nationaler Luftreinhalteplan – Klage der DUH – Termin zur mündlichen Verhandlung und Verkündungstermin - 6/24",
    "text": "\n\n    Der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat in dem Verfahren OVG 11 A 16/20\nDeutsche Umwelthilfe e.V. ./. BRD\n\n\nTermin zur mündlichen Verhandlung anberaumt auf\nDonnerstag, den 29. Februar 2024, 10.00 Uhr.\n  \n\nTermin zur Verkündung einer Entscheidung ist anberaumt auf\nMittwoch, den 6. März 2024, 10.00 Uhr.\n  \n\nStreitgegenstand:\n    Die Deutsche Umwelthilfe e.V. fordert von der Bundesregierung den Beschluss eines nationalen Luftreinhalteplans (NLRP), der die erforderlichen Maßnahmen zur Einhaltung der Verpflichtungen zur Reduktion der nationalen Emissionen der Luftschadstoffe Ammoniak, Feinstaub, Schwefeldioxid und Stickstoffoxid nach der Richtlinie (EU) 2016/2284 über die Reduktion der nationalen Emissionen bestimmter Luftschadstoffe (NEC-Richtlinie) enthält. Mit der Klage rügt die Deutsche Umwelthilfe, dass der im Jahr 2019 beschlossene NLRP die rechtlichen Anforderungen nicht erfüllt.\n  \n\nAllgemeine Hinweise für Zuhörer:\n    Die Anzahl der Plätze für Zuhörer ist begrenzt. Die Sitzplätze werden in der Reihenfolge des Eintreffens vergeben und können nicht vorab reserviert werden.\n    Wegen erforderlicher Personen- und Taschenkontrollen kann es zu Verzögerungen beim Einlass kommen. Bei der Eingangskontrolle ist ein gültiges Personaldokument mit Lichtbild vorzulegen.\n    Da Parkplätze nicht zur Verfügung gestellt werden können, wird die Benutzung öffentlicher Verkehrsmittel empfohlen.\n  \n\nHinweise für Medienvertreter:\n    Eine Akkreditierung ist nicht erforderlich.\n    Für Vertreter der Medien werden 25 Sitzplätze reserviert, die in der Reihenfolge des Eintreffens vergeben werden. Eine Vorabreservierung von Plätzen ist nicht möglich. Eine Viertelstunde vor Beginn des Termins Uhr nicht eingenommene Plätze für Medienvertreter werden ab diesem Zeitpunkt an sonstige interessierte Zuhörer vergeben. Kameraleute und Fotografen, die sich lediglich kurzfristig zu Beginn der Verhandlung im Sitzungssaal aufhalten, sind auch ohne Zuteilung eines Sitzplatzes zugelassen.\n    Ton-, Film- und Fotoaufnahmen im Verhandlungssaal sind nur bis zum Beginn der Sitzung zulässig. Es sind lediglich Kameras ohne Stativ zugelassen. Der Aufenthalt hinter der Richterbank ist nicht gestattet. Mobile IT-Geräte dürfen während der Verhandlung nur im Offline-Betrieb benutzt werden.\n    Im Falle eines die Kapazitätsgrenzen überschreitenden Medieninteresses bleibt die Einführung einer „Pool-Regelung“ vorbehalten.\n    Parkplätze können nicht zur Verfügung gestellt werden.\n  \n"
}