{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1456028.php",
    "date": "2024-06-13",
    "title": "Verkehrsberuhigungskonzept Ostkreuz-Kiez",
    "text": "\n\n    Nach umfangreichen Analysen und Beteiligungsformaten wird am heutigen Donnerstag das Verkehrsberuhigungskonzept für den „Ostkreuz-Kiez“ vorgestellt. Ziel der Maßnahmen des Ergebniskonzepts ist die Erhöhung der Verkehrssicherheit für Fußgänger*innen und das Verhindern von Schleichverkehren durch die Wohnkieze. Mit der Einrichtung mehrerer Fußgänger*innen-Zonen soll mehr Platz für Fußverkehr und Aufenthaltsflächen geschaffen werden. Schüler*innen der vier Grundschulen im Kiez werden zukünftig durch Schulzonen auf ihrem Weg zur Schule besser geschützt. Durch eine Reihe von gegenläufigen Einbahnstraßenregelungen und Modalfiltern soll der Durchgangsverkehr reduziert werden. Durch die Einrichtung von Fahrradstraßen wird zudem der Radverkehr im Kiez gefördert werden.\n  \n\n    Durch Verkehrszählungen und weitere Analysen wurde zunächst eine breite Datengrundlage für das Konzept erarbeitet. In zahlreichen Beteiligungsformaten konnten die Anwohnenden im Herbst 2023 ihre Ideen für den Kiez einbringen und die geplanten Maßnahmen kennenlernen. In der Online- sowie Vorort-Beteiligung zeigte sich eine hohe Zustimmung von 94 Prozent. Zudem gaben die Teilnehmer*innen zahlreiche hilfreiche Kommentare zur Anpassung einzelner Maßnahmen ab.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt:„Mit der flächendeckenden Verkehrsberuhigung im Ostkreuz-Kiez gestalten wir einen ganzen Kiez lebenswerter und sicherer für seine Anwohnenden. Wir schaffen nicht nur ruhigere und sicherere Straßen, sondern tragen auch maßgeblich zur Verbesserung der Luftqualität bei. Weniger Lärm und Schadstoffe bedeuten ein gesünderes Umfeld für alle. Ich bedanke mich bei allen Beteiligten für die Planungsarbeiten.“\n  \n\n    Aufgrund der begrenzten finanziellen und personellen Ressourcen wird das Verkehrsberuhigungskonzept in drei Stufen umgesetzt. Zunächst werden die Maßnahmen im Gebiet zwischen Frankfurter Allee und Boxhagener Straße umgesetzt. Es folgen das Gebiet zwischen Boxhagener Straße und Wühlischstraße und das Gebiet zwischen Wühlischstraße und Revaler Straße.\n  \n\n    Das vollständige Konzept ist hier zu finden.\n  \n\n    Grundlage für das Verkehrsberuhigungskonzept ist der von der Bezirksverordnetenversammlung beschlossene Einwohner*innenantrag DS/0029/VI, „Ostkreuz-Kiez für alle“ sowie die von der BVV und dem Bezirksamt beschlossenen Drucksachen DS/0299/VI „Vorgehen zur Umsetzung flächendeckender Verkehrsberuhigung und Umgang mit der Beschlusslage sog. Kiezblocks“, sowie DS/0827/VI „Bezirkskonzept zur flächendeckenden Verkehrsberuhigung “.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}