{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1408221.php",
    "date": "2024-01-24",
    "title": "Kostenlose BVG-Fahrscheine für ehrenamtlich Helfende",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Berlinerinnen und Berliner, die sich ehrenamtlich engagieren, erhalten auch im Jahr 2024 als Anerkennung kostenlose Fahrscheine. Die BVG stellt dafür 17.000 Einzelfahrscheine AB zur Verfügung. Sie kommen vor allem den Menschen zugute, die nur wenig Geld haben und für die die Fahrten zum Einsatzort eine finanzielle Belastung sind.\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, die BVG und der Paritätische Wohlfahrtsverband Landesverband Berlin e. V. haben dazu kürzlich einen gemeinsamen Vertrag unterzeichnet.\n  \n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Es gibt viele Menschen in unserer Stadt, die sich ehrenamtlich engagieren und anderen Menschen in Nachbarschaftszentren und sozialen Treffpunkten freiwillig und uneigennützig helfen. Das ist großartig und wichtig für den sozialen Zusammenhalt und ein solidarisches Miteinander in unserer Stadtgesellschaft. Doch vor allem für ältere Menschen mit wenig Geld sind die Fahrten zum Ort des Ehrenamtes oft eine finanzielle Belastung. Mit den kostenlosen Fahrscheinen können wir diese Belastung ein wenig mildern – dank der guten Kooperation mit der BVG und dem Paritätischen Wohlfahrtsverband!“\n  \n\nHenrik Falk, Vorstandsvorsitzender der Berliner Verkehrsbetriebe (BVG): „Berlin hat Herz. Das beweisen all jene Menschen, die sich in unserer Stadt ehrenamtlich engagieren. Mit ihrem freiwilligen Einsatz bringen sie andere voran. Und dabei unterstützen wir als BVG sie auch in diesem Jahr herzlich gerne mit Tickets für Bus und Bahn. Damit das vielfältige Engagement in unserer Gesellschaft dort ankommt, wo es gebraucht wird.“\n  \n\nProf. Dr. Gabriele Schlimper, Geschäftsführerin des Paritätischen Wohlfahrtsverbands Berlin: „Es ist gut, dass die BVG 17.000 kostenlose Fahrscheine für ehrenamtliche Helferinnen und Helfer spendet. Das ist nicht nur eine wichtige Unterstützung für alle, die sich ehrenamtlich engagieren. Es ist auch eine Anerkennung für die, die in ihrer Freizeit für andere da sind und dort unterstützen, wo Hilfe gebraucht wird: uneigennützig und ohne großes Aufheben zu machen. Diese Engagierten machen unsere Gesellschaft menschlicher und dafür gilt ihnen unser Dank!“\n  \n\n    In Berlin engagieren sich aktiv tausende freiwillige Helferinnen und Helfer als Teil der Zivilgesellschaft und leisten wertvolle Unterstützung. Diese engagierten Berlinerinnen und Berliner begleiten Bürgerinnen und Bürger bei ihren Behördengängen. Zusätzlich leisten sie Besuchsdienste in Pflegeheimen, um dort den Bewohnerinnen und Bewohnern Gesellschaft zu leisten und ihnen beizustehen. Sie unterstützen auch ältere Menschen, damit sie ein unabhängiges Leben führen können. Oder sie engagieren sich als Patinnen und Paten und Coaches, um Schülerinnen und Schülern bei ihren Hausaufgaben zu helfen. Durch Großelterndienste bieten sie ihre Hilfe Familien mit Kindern an, um diese zu unterstützen und zu entlasten.\n    Die Vergabe der Fahrscheine übernimmt der Paritätische Wohlfahrtsverband LV Berlin e.V. als Kooperationspartner der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung. Die Einzelfahrscheine werden von jeweils einem Stadtteil- oder Nachbarschaftszentrum direkt an soziale Organisationen und Initiativen in den einzelnen Bezirken ausgegeben, die sie an die bei ihnen freiwillig Engagierten weiterreichen. Interessierte gemeinnützige Organisationen finden die Adressen der bezirklichen Ausgabestellen hier:\nhttps://www.paritaet-berlin.de/fileadmin/user_upload/2024_Ausgabestellen_Fahrscheine.pdf\n\n\n    Pressekontakt:\n    Für den Paritätischen Wohlfahrtsverband Berlin:\n    Kathrin Zauter, Pressesprecherin\n    Tel.: 030 86 00 1 175 / mobil: 0172 292 45 94\n    zauter@paritaet-berlin.de\n  \n\n    Für die Berliner Verkehrsbetriebe (BVG):\n    BVG-Pressestelle\n    Te.: 030 256 27901\n    pressestelle@bvg.de\n  \n"
}