{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1456481.php",
    "date": "2024-06-14",
    "title": "Ausstellungseröffnung „Die letzte Parade. 30 Jahre Abzug der russischen Truppen aus Berlin“",
    "text": "\n\n    Am Donnerstag, 27. Juni 2024, um 19 Uhr eröffnet im Museum Lichtenberg die Ausstellung „Die letzte Parade. 30 Jahre Abzug der russischen Truppen aus Berlin“. Das Grußwort hält Margot Blank, wissenschaftliche Mitarbeiterin im Museum Berlin-Karlshorst, zur Einführung spricht außerdem der Kurator der Ausstellung, Ricardo Neuner. Musikalisch wird die Eröffnung von Ekkehard Maaß begleitet.\n  \n\n    Für das Publikum ist die Ausstellung vom 28. Juni bis zum 1. September 2024 im Museum Lichtenberg in der Türrschmidtstraße 24, 10317 Berlin, zu sehen. Geöffnet ist dienstags bis sonntags von 11 bis 18 Uhr, der Eintritt ist frei.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Mit dem Abzug der russischen Truppen aus Karlshorst endete eine für viele Menschen prägende und auch dramatische Zeit. Viele können sich heute gar nicht mehr vorstellen, dass es Sperrgebiete mitten in unserem Bezirk gab: Wir können durch die Wuhlheide spazieren, in ehemaligen Kasernengebäuden wird gewohnt und das Vergangene schwindet immer mehr aus dem Bewusstsein. Umso wichtiger sind Ausstellungen wie diese, die unsere Erinnerungskultur bewahren.“\n  \n\n    Der Abzug der sowjetischen (ab 1991 russischen) Truppen im Sommer 1994 ist ein nahezu vergessener Bestandteil der deutschen Geschichte nach dem Ende des Kalten Krieges 1989/90. Die Stationierung der Truppen in Berlin-Lichtenberg betrug jedoch 49 Jahre. Gemeinsam mit den Westalliierten hatten die sowjetischen Truppen das Hitlerregime zerschlagen und die bedingungslose Kapitulation der Wehrmacht am 8. Mai 1945 in Berlin-Karlshorst erkämpft. Dabei trug die Rote Armee die Hauptlast des Krieges. Sie prägte auch Nachkriegszeit, Blockkonfrontation und die Teilung Deutschlands. Ihr Abzug 1994 aus Berlin besiegelte das Ende der bipolaren Weltordnung und gilt daher als Meilenstein auf dem Weg zur Normalisierung der politischen Lage in Europa nach dem Kalten Krieg.\n  \n\n    Aus Anlass des Jubiläums „30 Jahre Abzug der russischen Truppen aus Berlin“ blicken das Museum Lichtenberg und das Museum Berlin-Karlshorst gemeinsam auf die Ereignisse, die Umstände und Folgen des Abschieds aus Berlin zurück. Die Ausstellung zeigt Fotografien, Objekte und Medienberichte aus jener Zeit. Im Fokus stehen die Soldaten der Berlin-Brigade, ihre letzten Gedenk- und Abschiedsfeierlichkeiten, ihre Rückkehr nach Russland und ihre Spuren in Karlshorst und in der Wuhlheide. Kommentiert werden die Ereignisse von zeitgenössischen Texten. Die Ausstellung wird durch ein Programm mit Veranstaltungen und Führungen im Museum Lichtenberg und im Museum Berlin-Karlshorst ergänzt.\n  \n\n    Begleitprogramm zur Ausstellung:\n23.07.2024, 19 Uhr: Vortrag und Podiumsdiskussion „Von der Hoffnung auf ewigen Frieden mit Russland. Der russische Truppenabzug 1990–1994“; Veranstaltungsort: Museum Berlin-Karlshorst, Zwieseler Straße 4, 19319 Berlin. Anmeldung unter: kontakt@museum-karlshorst.de, Telefon (030) 50 15 08 10.\n10.08.2024, 15 Uhr: Stadtteilführung auf dem Rad „Militär in Karlshorst“ mit Ricardo Neuner und Wolfgang Schneider. Treffpunkt: Museum Berlin-Karlshorst, Zwieseler Straße 4, 19319 Berlin.Teilnahmebegrenzung, Anmeldung unter: info@museum-lichtenberg.de, Telefon (030) 57 79 73 88 11.\n01.09.2024, 14 Uhr: Finissage und Kuratorengespräch, Führung: Ricardo Neuner. Treffpunkt: Museum Lichtenberg, Türrschmidtstraße 24, 10317 Berlin.\n  \n"
}