{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1475432.php",
    "date": "2024-08-12",
    "title": "20.09.2024: Internationales Sommerfest in Treptow-Köpenick – das gemeinsame Festival für Vielfalt und Nachhaltigkeit!",
    "text": "\n\nDatum und Uhrzeit: 20.09.2024 von 15 bis 21 Uhr\nOrt: Baergarten – Schnellerstr. 137 – 12439 Berlin\n  \n\n    Bühnenprogramm und Workshops mit Musiker*innen und Künstler*innen. Angebote für Kinder. Aktivitäten zum Mitmachen und günstiges Essen & erfrischende Getränke.\n  \n\n    Wie im vergangenen Jahr feiert Treptow-Köpenick beim Internationalen Sommerfest mit internationalen Künstler*innen und Musiker*innen das vielfältige Miteinander! In Workshops und an Marktständen können Gäste Menschen und Initiativen kennenlernen, die sich für ein buntes, friedliches und nachhaltiges Zusammenleben stark machen. Für Kinder und Familien gibt es Bewegungsspiele, nachhaltige Bastelangebote und mehrsprachige Geschichten. Damit niemand hungrig oder durstig bleibt, gibt es leckere Speisen und erfrischende Getränke zu günstigen Preisen sowie eine gemeinsame Kochaktion mit geretteten Lebensmitteln vor Ort gegen eine kleine Spende.\n  \n\n    Der diesjährige Schwerpunkt des Festes ist das Thema Nachhaltigkeit und damit verbunden die 17 Nachhaltigkeits-Ziele, die sogenannten Sustainable Development Goals. Diese finden sich in vielen Elementen des Festes wider: in der leckeren internationalen und zugleich vegetarischen Küche, im Verzicht auf Wegwerfgeschirr und in den thematischen Workshops, bei denen Besucher*innen mit den eigenen Händen den Spaß an der Nachhaltigkeit unter anderem beim Upcycling erleben können – über Ländergrenzen hinweg!\n  \n\n    Mit dabei sind dieses Jahr außerdem unsere Freund*innen aus der türkischen Partnerstadt Eskişehir-Tepebaşı, die übrigens gerade selbst mit einem Preis für ihr Engagement für Nachhaltigkeit geehrt wurden.\n  \n\n    Merken Sie sich den Termin vor und bringen Sie Familie, Freund*innen und Nachbar*innen mit! Wir freuen uns auf Sie und auf eine Festivalatmosphäre für Groß und Klein! Programm, Flyer und Plakate zum Teilen stehen in verschiedenen Sprachen hier zur Verfügung:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/beauftragte/integration/veranstaltungen/artikel.1472823.php\n\n\n    Eine Kooperationsveranstaltung von:\n    Akademie Rapsodia e.V., ARTivisten e.V., Kommunale Ökumene Treptow-Köpenick, KungerKiezInitiative e.V., MaMis en Movimiento e.V., Migrationsbeirat Treptow-Köpenick und dem Bezirksamt-Treptow-Köpenick mit der Beauftragten für EU und Städtepartnerschaft, dem Büro für Partizipation und Integration und dem Koordinator für kommunale Entwicklungspolitik\n  \n"
}