{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1467508.php",
    "date": "2024-07-16",
    "title": "Start in die Sommerferien, Start in die Ferienjobs: worauf für Jugendliche zu achten ist",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Pünktlich zum Beginn der Sommerferien möchte die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung (SenASGIVA) über die Arbeitszeitregelungen für jugendliche Arbeitnehmerinnen und Arbeitnehmer in Berlin informieren.\n    Insbesondere die Gewährleistung des Schutzes und der Sicherheit der Jugendlichen ist sehr wichtig. Wir appellieren an Arbeitgeberinnen und Arbeitgeber, an Jugendliche und ihre Eltern, sich über die geltenden Regelungen zu informieren und diese einzuhalten.\n  Die wichtigsten Regelungen: Nach dem Jugendarbeitsschutzgesetz dürfen Jugendliche im Alter von 15 bis zum vollendeten 18. Lebensjahr während der Schulferien\n  \nhöchstens vier Wochen im Kalenderjahr\n    \nmit einer täglichen Höchstarbeitszeit von acht Stunden und\n    \n40 Stunden wöchentlich\n    \nin der Zeit von 6 bis 20 Uhr\n    \nan höchstens fünf Tagen in der Woche\n      beschäftigt werden.\n    \n\n\n    Zwischen zwei Arbeitstagen müssen mindestens zwölf Stunden Freizeit liegen. Am Wochenende dürfen Schülerinnen und Schülern grundsätzlich nicht arbeiten. Hier gibt es Ausnahmen im Jugendarbeitsschutzgesetz für bestimmte Bereiche wie der Gastronomie, in Krankenhäusern oder in Bäckereien (§ 17 Abs. 2 JArbSchG). Dabei muss die Ferienarbeit leicht und geeignet sein und Pausen- und Ruhezeiten unbedingt eingehalten werden.\n  \n\nSenatorin Cansel Kiziltepe: “Es ist sehr wertvoll erste Arbeitserfahrungen und Einblicke in die Arbeitswelt bei Ferienjobs zu sammeln. Diese haben mich selbst als Jugendliche sehr geprägt. Oberste Priorität haben hierbei der Schutz und die Sicherheit der Jugendlichen. Ich bitte deshalb alle Beteiligten, die gesetzlichen Regelungen einzuhalten!“\n  \n\n    Wichtige Details zu den Arbeitszeitregelungen für Jugendliche in Berlin finden Sie auf der Website der Senatsverwaltung:\nwww.berlin.de/sen/arbeit/beschaeftigung/arbeitsschutz/service/artikel.1223735.php\nwww.berlin.de/lagetsi/_assets/documents/infos/ferienarbeit.pdf\n\n"
}