{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1485734.php",
    "date": "2024-09-16",
    "title": "Projekte gegen Antisemitismus: Erste Förderrunde des Aktionsfonds erfolgreich abgeschlossen, zweite Förderrunde läuft noch bis 30. September",
    "text": "\n\n    Der Aktionsfonds zur Unterstützung von Projekten gegen Antisemitismus der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt ist erfolgreich gestartet. Nach einer ersten Antragsfrist, die am 15. August 2024 endete, konnte die Verwaltung 16 Projekte mit einem Gesamtvolumen von knapp einer Million Euro bewilligen. Die Vorhabenträger konnten planmäßig bereits im September mit ihren Projekten starten.\n  \n\n    Nun geht es in die zweite Runde. Anträge für eine Förderung können noch bis zum 30. September ausschließlich über ein digitales Antragstool eingereicht werden. Sämtliche Informationen zum Förderprogramm finden sich auf unseren Webseiten.\n  \n\nDer Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo:\n    „Mit unserem Aktionsfonds setzen wir ein klares Zeichen gegen Antisemitismus in unserer Stadt. Wir möchten diejenigen stärken, die aktiv gegen Hass und Gewalt eintreten und sich für Zusammenhalt und Demokratie engagieren. Ich danke den Mitgliedern des Fachbeirats für ihre wertvolle Expertise. Auch in Zukunft werden wir uns gegen Antisemitismus und für den Zusammenhalt einsetzen, weshalb es 2025 erneut einen Aktionsfonds geben wird.“\n  \n\n    Folgende Träger und Projekte haben in der ersten Förderrunde eine Förderung erhalten, maximale Zuwendungshöhe in Klammern:\n  \n\nARTivisten e.V. | FraenkelUferLos – Musik aus der Synagoge (48.150 €)\n    \nBildung in Widerspruch e.V. | Antisemitismus in der Clubkultur entgegenwirken (72.113,94 €)\n    \nBildungsBausteine e.V. | Schule gegen Antisemitismus (23.360 €)\n    \nBürger Europas e.V. | Mazel Tov (34.810 €)\n    \nCultures Interactive e.V. | Antisemitismus im engagierten Gespräch überwinden (97.613,15 €)\n    \nEphra gUG | Erinnerungsspuren folgen (75.777,66 €)\n    \nFuture Move e.V. | Kurzfilmprojekt „Zwischen Räumen“ (100.000 €)\n    \nInstitut für Neue Soziale Plastik e.V. | Dualidarität (97.707,65 €)\n    \nIns Offene – Kulturprojekte der Zukunft e.V. | Winterreise – Jüdische Kunst und Notizbuch eines KZ-Häftlings (49.125 €)\n    \nJüdisches Forum für Demokratie und gegen Antisemitismus e.V. | Mit Kunst und Kultur gegen Antisemitismus (74.482,12€)\n    \nLandesfreiwilligenagentur Berlin e.V.| Beratungen gegen Antisemitismus (44.460 €)\n    \nMasiyot e.V. | I am from Israel – ask me anything (94.533,88 €)\n    \nMeet2respect gUG | move2respect (84.933,72 €)\n    \nToucouleur e.V. | Black Jews – Beta Israel (16.615 €)\n    \nUMsDENKEN – Gesellschaft für Sozialräume & Kunst | Unerhört – Biografische Lesereihe über Antisemitismus (45.875 €)\n    \nWir im Brunnenviertel e.V. | Miteinander (17.829,99 €)\n    \n\n\n    Zur inhaltlichen Begutachtung der Anträge wurde ein Fachbeirat mit ausgewiesener Expertise im Bereich Antisemitismusprävention benannt.\n  Diesem Fachbeirat gehören an:\n  \nMarina Chernivsky, Beratungsstelle OFEK e. V.\n    \nHannah Dannel, Institut für Neue Soziale Plastik\n    \nShila Erlbaum, Zentralrat der Juden in Deutschland\n    \nFranziska Göpner, Anne-Frank-Zentrum\n    \nJuna Grossmann, Autorin des Blogs „irgendwiejüdisch“\n    \nShai Hoffmann, Gesellschaft im Wandel gUG, politischer Bildner und Aktivist\n    \nSigmount Königsberg, Antisemitismusbeauftragter der jüdischen Gemeinde Berlin\n    \nDr. Dekel Peretz, Max-Planck-Institut zur Erforschung multireligiöser und multiethnischer Gesellschaften\n    \nDr. Juliane Wetzel, Zentrum für Antisemitismusforschung der TU Berlin\n    \n\n"
}