{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1458936.php",
    "date": "2024-06-21",
    "title": "Rosengarten im AVA-Kiez: Plan der Neugestaltung vorgelegt",
    "text": "\n\n    Am Dienstag, den 18. Juni 2024 wurden die Pläne zur Umgestaltung des Rosengartens im Auguste-Viktoria-Allee-Kiez (AVA) vorgestellt. Der Entwurf stieß auf durchweg positive Resonanz, und es gab die Gelegenheit, noch Anregungen einzubringen, die jetzt in die finale Planung einfließen. Der Beginn der Bauarbeiten für den südlichen Bauabschnitt ist für Anfang 2025 vorgesehen. Das ursprüngliche Bauvorhaben wurde in zwei Bauabschnitte geteilt, um den Zeit- und Kostenrahmen überschaubar zu halten.\n  \n\n    Korinna Stephan, Bezirksstadträtin für Stadtentwicklung: „Wir freuen uns, dass es nach umfangreicher Beteiligung im kommenden Jahr für den südlichen Teil losgehen kann. Wir haben bereits für den zweiten, nördlichen Abschnitt Mittel aus der Städtebauförderung beantragt und drücken nun gemeinsam die Daumen, dass auch das bald klappt. Diese Grünfläche für Jung und Alt wieder nutzbar zu machen, ist ein wichtiges Anliegen des Bezirks.“\n  \n\n    Die Planung des Büros hochC Landschaftsarchitekten beinhaltet unter anderem den Bau eines zentralen Quartiersplatzes, der von einer Rosenpergola umgeben ist, die Erweiterung der bestehenden Spielflächen, einen Hundeauslaufplatz sowie den Bau einer Calisthenics-Sportanlage und die Anlage mehrerer neuer Bepflanzungen und Beete. Die Ideen für die Ausgestaltung sind in einem fortlaufenden Bürgerbeteiligungsprozess zusammengetragen worden, der im September 2023 begann und durch stadt.menschen.berlin gemeinsam mit dem Quartiersmanagement Auguste-Viktoria-Allee durchgeführt wurden.\n  \n\n    Für den ersten Bauabschnitt zur Umgestaltung des südlichen Teils des Rosengartens stehen 1,5 Millionen Euro zur Verfügung. Dieses Projekt wird gefördert durch die Bundesrepublik Deutschland und das Land Berlin im Rahmen des Städtebauförderprogramms „Sozialer Zusammenhalt – Zusammenleben im Quartier gemeinsam gestalten.“\n  \n"
}