{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1448389.php",
    "date": "2024-05-22",
    "title": "Geführter Spaziergang entlang der ehemaligen Berliner Mauer",
    "text": "\n\n\nSonntag, 02.06.2024, 15:00 Uhr\n\n\nTreffpunkt S Plänterwald\n\n\n\n    Mit 17 Kilometern verlief das längste innerstädtische Teilstück der Berliner Mauer entlang der Bezirksgrenze Treptows zu Kreuzberg und Neukölln. Allein in Treptow kamen mindestens 23 Menschen im Zusammenhang mit der Berliner Mauer ums Leben, darunter drei Kinder. Einige Fluchtschicksale werden in diesem geführten Spaziergang erörtert.\n  \n\nEine Veranstaltung im Rahmen der Veranstaltungsreihe zur historisch-politischen Bildungsarbeit in Treptow-Köpenick.\n\n\n\nSunday, 02.06.2024, 3 pm\n\n\nMeeting point S Plänterwald\n\n\n\n    The tour consists of nine memorial plaques and 14 audio stations on historical sites of forced labour in Adlershof. Adlershof was an important industrial site during the Nazi era. There were numerous places of work and accommodation for forced labourers here. The tour provides information about these historical sites and the companies that profited from forced labour. The offer, which can be accessed online, contains in-depth information, including on the Nazi history of Adlershof.\n  \n\nAusschlußklausel: Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische, verschwörungsideologische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n\n\nDie Veranstaltungsreihe ist ein Kooperationsprojekt von: Zentrum für Demokratie Treptow-Köpenick, Partnerschaften für Demokratie Treptow-Köpenick, Schöneweide, und Altglienicke (offensiv‘91 e. V.), MaMis en Movimiento e. V., Dokumentationszentrum NS Zwangsarbeit, Museen Treptow-Köpenick, Bezirksamt Treptow-Köpenick – Politische Bildung\n\n"
}