{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1465890.php",
    "date": "2024-07-11",
    "title": "Bauherrenpreis wird zum Stadtentwicklungspreis",
    "text": "\n\n    Das Bezirksamt Reinickendorf lobt in diesem Jahr erstmalig einen Stadtentwicklungspreis als Nachfolger des Bauherrenpreises aus. Dieser steht unter dem Motto „Wohnräume für Lebensqualität schaffen“. Unter Bezirksamt Reinickendorf – Stadtentwicklungspreis können vom 15. Juli bis zum 19. August 2024 Bauherren, Architekten, Wohnungsbaugesellschaften, Projektentwickler und Genossenschaften ihre Vorhaben aus dem Geschosswohnungsbau einreichen. Die Preisverleihung findet am 11. November 2024 mit geladenen Gästen im Ernst-Reuter-Saal statt.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Mit den veränderten Rahmenbedingungen soll es möglich werden, den Preis nicht allein an Bauherrinnen und Bauherren zu vergeben, sondern den Kreis der Geehrten breiter aufzustellen. Mit dem Stadtentwicklungspreis und der erweiterten Zielsetzung will das Bezirksamt die bisherigen Erfolge feiern, aber auch Anreize für kommende Generationen schaffen.“\n  \n\n    Bezirksstadträtin Korinna Stephan (B‘90/Grüne) wird die Schirmherrschaft des Wettbewerbs übernehmen. „Die Themen im Baubereich sind komplexer geworden. Die Vernetzung von Wohngebäuden und Freiraum hat eine große Bedeutung für das zukünftige Leben in der Stadt. Der Geschosswohnungsbau leistet einen wichtigen Beitrag zur Beseitigung des Wohnungsmangels.“\n  \n\n    Der ursprüngliche Bauherrenpreis wurde seit 1992 alle zwei Jahre verliehen. Heute aber stehen nicht nur Bauherrinnen und Bauherren im Fokus, sondern die Leistung einer Vielzahl von Akteuren trägt zum Gelingen von Urbanität bei. In diesem Jahr werden besondere Bauvorhaben zum Thema Geschosswohnungsbau gewürdigt: ob Sanierung, Erweiterung oder Neubau. Das ist eine Reaktion auf die gegenwärtigen Herausforderungen des angespannten Wohnungsmarktes.\n  \n"
}