{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1470665.php",
    "date": "2024-07-25",
    "title": "Gut informiert und engagiert im Ruhestand: Einladung zur Informationsveranstaltung",
    "text": "\n\n    Auch in 2024 werden im Rahmen des Projektes „Aktiv in den Ruhestand in Marzahn-Hellersdorf“ Informationsveranstaltungen angeboten.\n  \n\n    Juliane Witt, Sozialstadträtin aus Marzahn-Hellersdorfer und Rebecca Zeljar, Leiterin der vdek-Landesvertretung Berlin/Brandenburg laden herzlich zu einer der nachfolgenden Informationsveranstaltungen ein. Die Angebote in Marzahn-Hellersdorf sind dabei so vielfältig, wie die Interessen der Bewohnerinnen und Bewohner. Ebenso wie der kürzlich erschienene Ruhestandskompass werden Orientierungshilfen für die Lebensphase vom Übergang aus dem Erwerbsleben in die nachberufliche Phase geboten. Zudem gibt es vielfältige Möglichkeiten zum Kennenlernen, zum Austausch und zum Ausprobieren.\n  \n\n    Auf einem „Markt der Möglichkeiten“ stellen sich Einrichtungen aus dem Kiez. Vertreten sind unter anderem Stadtteilzentren und Bibliotheken, FreiwilligenAgentur Marzahn-Hellersdorf, die bezirkliche Seniorenvertretung und Sozialkommissionen. Dazu kommen Anbietende aus den Bereichen Gesundheit, Pflege, Sport und Bewegung sowie Bildung und Kultur mit einem „bunten Blumenstrauß“ an Informationen. Sie alle stehen als Ansprechpartnerinnen und Ansprechpartner für ehrenamtliches Engagement zur Verfügung.\n  Die Informationsveranstaltungen finden statt:\n  \n\nMarzahn: Donnerstag, dem 15. August 2024 in der Zeit von 14:00 bis 18:00 Uhr\n      Nachbarschafts- und Familienzentrum „Kiek in“\n      Rosenbecker Straße 25/27, 12689 Berlin\n    \n\n\n\nKaulsdorf/Mahlsdorf: Freitag, dem 20. September 2024 in der Zeit von 12:00 bis 14:30 Uhr\n      Stadtteilzentrum PestalozziTreff\n      Pestalozzistraße 1A, 12623 Berlin\n    \n\n\n\nHellersdorf: Dienstag, dem 24. September 2024 in der Zeit von 15:30 bis 18:00 Uhr\n      KOMPASS – Haus im Stadtteil\n      Kummerower Ring 42, 12619 Berlin\n    \n\n\n\nBiesdorf: Montag, dem 14. Oktober 2024 in der Zeit von 15:00 bis 17:00 Uhr\n      Theater am Park\n      Frankenholzer Weg 4, 12683 Berlin\n    \n\n\n    Um Anmeldung wird gebeten:\nE-Mail, Telefon: (030) 90 293 4437\n  \n\n    Kontakt:\n    Bezirksamt Marzahn-Hellersdorf\n    Frau Moncorps, Tel.: (030) 90293-4437, E-Mail\n\n\n    Verband der Ersatzkassen (vdek), Landesvertretung Berlin/Brandenburg\n    Herr Berg, Pressereferent, Tel.: (030) 25 37 74 17, E-Mail\n\n"
}