{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1418682.php",
    "date": "2024-02-20",
    "title": "Berlin eröffnet digitales Sportstättenportal",
    "text": "\n\n    Die Sportmetropole Berlin erreicht mit dem heutigen Launch eines Onlineportals einen weiteren Meilenstein auf dem Weg zur digitalen Sportstättenvergabe. Dieses verbessert künftig landesweit den Zugang zu den rund 4.500 öffentlichen Sportanlagen und Hallen in allen Bezirken. Mit wenigen Klicks finden Nutzerinnen und Nutzer auf Link zum Sportstättenportal nun Informationen zu Standorten, Verfügbarkeiten und barrierefreien Zugangsmöglichkeiten – alles übersichtlich, digital und aktuell. Das Portal richtet sich vor allem an Sportvereine und vereinfacht die Vergabeprozesse für Nutzungszeiten in den Bezirken erheblich.\n    Die Datenbank wird von den Bezirken schrittweise erweitert und aktualisiert, um den Vereinen und allen Sportinteressierten den bestmöglichen Überblick bis hin zu aktuellen Belegungsplänen zu verschaffen. Eigens dafür wurde mit Unterstützung des ITDZ Berlin\n    eine einheitliche IT-Lösung für die Vergabestellen aufgesetzt.\n    Das gemeinsame Ziel: In naher Zukunft sollen Vereine und andere Nutzergruppen auch ihre Anträge für Nutzungszeiten in den Sportstätten direkt über das Sportstättenportal stellen können. Schon in der Hallensaison 2024/25 wird dieses digitale Angebot in Pilotbezirken verfügbar sein.\n  \n\nSportsenatorin Iris Spranger unterstreicht die Bedeutung dieses Fortschritts: „Mit dem Start unseres digitalen Sportstättenportals\n    steigt Berlin in eine neue Liga der Digitalisierung und Serviceorientierung des Vereins- und Breitensports auf. Das ist ein großer Wurf\n    für die Sportvereine und alle, die unsere öffentlichen Sportanlagen nutzen wollen. Wir ziehen an einem Strang mit den Bezirken und\n    sorgen gemeinsam dafür, dass Informationen über die Sportstätten und deren Belegungszeiten transparent verfügbar sind.“\n  \n"
}