{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1437061.php",
    "date": "2024-04-15",
    "title": "BSR reinigt im Pilotprojekt ab jetzt Spielplätze in Friedrichshain-Kreuzberg",
    "text": "\n\n    Die BSR reinigt ab sofort in einem Pilotprojekt berlinweit ausgewählte Spielplätze. Auch in Friedrichshain-Kreuzberg wird die Reinigung von 17 Spielplätzen außerhalb von Grünanlagen übernommen.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Wir freuen uns sehr, dass die BSR nun mit der Reinigung einiger unserer Spielplätze im Bezirk startet. Als Bezirke kommen wir im Rahmen der uns für Grünflächenunterhalt zugewiesenen Mittel mit der Reinigung intensiv genutzter Parks und Spielplätze an unsere Grenzen. Es ist der richtige Schritt für saubere und kinderfreundliche Spielplätze, dass der Senat hierfür die BSR ins Boot holt. Denn die Berliner Stadtreinigung hat genau die Kompetenzen und Erfahrungen, die es für diese Aufgabe braucht. Wir haben im ersten Schritt für das Projekt schwerpunktmäßig Spielplätze gemeldet, die häufig fehlgenutzt werden oder übernutzt sind.“\n  \n\n    Die Reinigung folgender Spielplätze wird im ersten Schritt übernommen:\n    • Spielplatz Möckernstraße 131-134/Hallesche Straße, Naturerfahrungsraum\n    • Bolzplatz/Skateranlage Helsingforser Straße\n    • Spielplatz Dresdener Straße 127\n    • Bevernstraße/May-Ayim-Ufer\n    • Spiel und Bolzplatz Falckensteinstraße 6\n    • Spielplatz Falckensteinstraße 19\n    • Falckensteinstraße 23/Görlitzer Straße 48\n    • Cuvrystraße 40 / Wrangelstraße 61\n    • Spiel- und Bolzplatz Lohmühleninsel\n    • Spielplatz Wiener Straße 47-48/Glogauer Straße 1\n    • Spielplatz Ratiborstraße 14 E-G\n    • Spielplatz Naunynstraße. 89-91/Manteuffelstraße 38\n    • Spielplatz Naunynstraße 43-45\n    • Spielplatz Naunynstraße 49-51 -\n    • Spielplatz Ohlauer Straße 26\n    • Spielplatz Schreinerstraße 25/26\n    • Spielplatz Simplonstraße 58-62\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}