{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1431467.php",
    "date": "2024-03-26",
    "title": "Auftaktevent für den Berliner Frühling Mit „Ab ins B!“ stellt Berlin touristische Angebote außerhalb des S-Bahnrings ins Rampenlicht",
    "text": "\n\n    +++ Veranstaltungsformat „Ab ins B!“ geht in die zweite Runde +++ Zehn Bezirke präsentieren weit über 250 Angebote: vom 30. März bis 14. April +++ Von A wie Alliiertenmuseum bis Z wie Zitadelle +++\n  \n\n    Berlin gehört zu den beliebtesten internationalen Reisezielen. Doch nicht nur die City hat touristische Highlights, auch zwischen S-Bahnring und Stadtgrenze gibt es jede Menge zu entdecken. Um die Aufmerksamkeit von Besucher:innen darauf zu lenken, haben zehn Berliner Bezirke ein Veranstaltungsformat entwickelt, das nach dem großen Erfolg im vergangenen Jahr in die zweite Runde geht: „Ab ins B!“. „Gemeinsam mit vielen Akteuren arbeiten wir daran, die vielen besonderen und authentischen touristischen Angebote außerhalb des S-Bahnrings ins Rampenlicht zu stellen“, sagt Frank Bewig, Bezirksbürgermeister von Spandau. „Vom 30. März bis zum 14. April locken wir mit ‚Ab ins B!‘ wieder Berliner:innen und Berlin-Besucher:innen in die Tarifzone B.“\n  \n\nB wie bunt – Von Bondage bis Waldbaden\n    Rund 100 Berliner Orte und über 250 Veranstaltungen sind in diesem Jahr dabei: z.B. Industriekultur in Treptow-Köpenick, Waldbaden in Charlottenburg-Wilmersdorf, Wildkräutersuchen auf der Zitadelle in Spandau, Bondage im ehemaligen Knast in Steglitz-Zehlendorf, Pferderennen in Lichtenberg, Hanami in Marzahn-Hellersdorf, DDR-Alltagskultur in Pankow, Weinbau in Neukölln, Swingtanzen in Reinickendorf oder indonesische Gamelanmusik in Tempelhof-Schöneberg.\n  \n\nViele Angebote zu Geschichte, Grün und Action\n    Es gibt zahlreiche Führungen zu Geschichte, Architektur, Industriekultur und Kiez-Life. Passend zum 35-jährigen Mauerfalljubiläum im kommenden Herbst blickt „Ab ins B!“ in Berlins Vergangenheit als geteilte Stadt, ob ins einstige Regierungsviertel des SED-Politbüros am Majakowskiring oder hinter die Kulissen der Stasizentrale. Grün und wild wird es mit „Ab ins B!“ auf den Spuren der Berliner Mauer am Fort Hahneberg oder auf dem Gelände des ehemaligen Flughafens Tegel. Actionbegeisterte Besucher:innen können beim Trampolinspringen oder Indoorsurfen ihre wintermüden Muskeln reaktivieren.\n  \n\nAuftaktevent für den Berliner Frühling\n    „Ab ins B!“ soll die touristischen Orte und Angebote außerhalb des S-Bahnrings bekannter machen und zu einem Anstieg der Besucherzahlen beitragen. Die teilnehmenden Bezirke wollen das dezentrale Veranstaltungsformat als Auftakt für den Berliner Frühling etablieren. Ob Berlinbesucher:in, Brandenburger:in, ob Senior:in, Urban Hipster oder Familie, ob per Bahn, Bike oder mit dem Kajak – runter vom Sofa: in „Ab ins B!“ steckt für jeden etwas drin!\n  \n\nProgramm und weitere Infos: www.abinsb.de\n\n\nBildmaterial (Motiv Berlinkarte, B-Fotos) können Sie hier herunterladen und gerne veröffentlichen:\nhttps://my.hidrive.com/share/qpg330fqbv (Credit: Gröschel Branding)\n  \n\nAusgewählte Statements der Bezirke finden Sie auf der nächsten Seite. Diese können Sie als Audio-Dateien herunterladen und verwenden: https://my.hidrive.com/share/d7d1kydqn0\n\n\n    „Ab ins B!“ wird als Gemeinschaftsprojekt von den Wirtschaftsförderungen der Berliner Bezirke Spandau, Reinickendorf, Lichtenberg, Pankow, Marzahn-Hellersdorf, Treptow-Köpenick, Neukölln, Tempelhof-Schöneberg, Steglitz-Zehlendorf und Charlottenburg-Wilmersdorf durchgeführt. Es wird finanziert mit den von der Senatsverwaltung für Wirtschaft, Energie und Betriebe ausgereichten Zuschüssen für besondere touristische Projekte in den Bezirken.\n  \n\nIhre Ansprechpartnerinnen:\n    Projektleitung\n    Jana Friedrich\n    Tourismusbeauftragte Berlin-Spandau\njana.friedrich@ba-spandau.berlin.de\n    Tel.: 030 90279 2288\n  \n\n    Presse- und Öffentlichkeitsarbeit\n    Tanja Kapp\n    Gröschel Branding\nkapp@groeschel-branding.de\n    Tel. 030 2345 5896\n  \n\nAb ins B! – Statements der Bezirke\n\n\n1 Treptow-Köpenick / Sven Schmohl (Wirtschaftsförderung)\n    „Ein besonderes Highlight in Schöneweide ist natürlich – und das ist die dunkle Geschichte Deutschlands – das NS-Dokumentationszentrum, wo es um die Zwangsarbeit vor Ort in Schöneweide geht. Wie die Wirtschaft die Arbeitskräfte ausgenutzt hat, wie dort Gefangene zur Arbeit gezwungen wurden, das sollte Teil eines Besuchs in Treptow-Köpenick sein. Daher ‚Ab ins B!‘“\n  \n\n2 Steglitz-Zehlendorf / Michael Pawlick (Wirtschaftsförderung)\n    „Also mein Topfavorit ist das Brücke-Museum. Das Brücke Museum ist sehr bekannt, international bekannt sogar. David Bowie – immer, wenn er in Berlin war – hat er es jedes Mal besucht. Das ist auch mein Tipp – sehr empfehlenswert!“\n  \n\n3 Spandau / Frank Bewig (Bezirksbürgermeister)\n    „Spandau kennt jeder, aber wissen Sie auch, dass sich der gesamte Bezirk von Nord nach Süd an der Havel erstreckt? Dass Sie auf der sagenhaften Zitadelle nicht nur Konzerte erleben, sondern auch Kräuter sammeln und verarbeiten können? Mit ‚Ab ins B!‘ laden wir alle in und um Berlin ein, unser Spandau einmal ganz anders zu erleben. Gemeinsam mit vielen Akteuren arbeiten wir daran, die vielen besonderen und authentischen touristischen Angebote außerhalb des S-Bahnrings ins Rampenlicht zu stellen.“\n  \n\n4 Reinickendorf / Emine Demirbüken-Wegner (Bezirksbürgermeisterin)\n    „Mit ‚Ab ins B!‘ erleben Sie Reinickendorfs Vielseitigkeit und werden überrascht sein, wie schnell man mit U- und S-Bahn, dem Rad oder dem Auto in den Norden der Hauptstadt gelangt. Städtisches Leben und traumhafte Landschaften, Seen und Wälder sind hier nah beieinander. Manufakturen und traditionelles Handwerk erwarten Ihren Besuch. Entdecken Sie die Schönheit des Tegeler Fließ oder unternehmen Sie eine Dampferfahrt ab der Greenwichpromenade. Vom Feuerwehrmuseum über den Besuch der Figuren aus Alice im Wunderland bis hin zum Osterfest in der Alten Fasanerie – für jeden ist etwas dabei. Es lohnt sich, kommen Sie vorbei!“\n  \n\n5 Neukölln / Isabel Fickentscher (Wirtschaftsförderung)\n    „Also in Neukölln befinden sich im Süden wahre Stadtoasen. Da wäre zum einen der Britzer Garten und dann gibt es noch das Freilandlabor Britz. Anschließend kann man auf die Wochenmärkte gehen und regionale Produkte einkaufen, sich von einer Lesung inspirieren lassen, Konzerte genießen. Und sogar Weine haben wir in Neukölln – auf dem Britzer Weingut kann man richtig kundige Führungen erleben.“\n  \n\n6 Marzahn-Hellersdorf / Frank Petersen (Pressesprecher und Leiter der Pressestelle)\n  \n\n    „Ein großes Highlight für den Bezirk sind die Gärten der Welt. Besonders beliebt ist es dahin mit der Seilbahn zu fahren. In den Gärten der Welt gibt es viele Spielplätze für Kinder und große Gartenausstellungen. Gärten die sich an internationalen Vorbildern orientieren: ein chinesischer Garten, ein japanischer Garten, ein koreanischer Garten. Es gibt Gärten der Religionen: einen jüdischen Garten, einen christlichen Garten, einen islamischen Garten. Und bekannt sind die Gärten der Welt auch für das Kirschblütenfest Hanami in der japanischen Tradition.“\n  \n\n7 Lichtenberg / Sabine Holfeld (Wirtschaftsförderung)\n    „In Lichtenberg gibt’s eine ganze Menge zu erleben. Viele kennen vielleicht den Tierpark, auch das Thema Zeitgeschichte spielt in Lichtenberg eine große Rolle, aber ich möchte auch die Kreativwirtschaft an dieser Stelle erwähnen. Wir haben immer mehr Kreativschaffende, die unseren Bezirk entdecken, beispielsweise gibt es die B.L.O.-Ateliers. Dort haben sich mittlerweile über 90 Kreativschaffende angesiedelt und bieten wirklich tolle Workshops an.“\n  \n\n8 Charlottenburg-Wilmersdorf / Jana Bußmann (Wirtschaftsförderung)\n    „Charlottenburg-Wilmersdorf hat eine beeindruckende Mischung aus Naturerlebnissen, historischem Erbe und urbanem Flair zu bieten. Im Rahmen der ‚Ab ins B!‘–Aktionswochen können Sie bei uns u.a. Streetart auf dem Teufelsberg entdecken, das älteste erhaltene Wasserwerk oder die Unesco-Weltkulturerbe-Siedlung Siemensstadt. Wir laden Sie ganz herzlich dazu ein, in diesem Jahr in Charlottenburg-Wilmersdorf vorbeizukommen.“\n  \n\n9 Tempelhof-Schöneberg / Jörn Oltmann (Bezirksbürgermeister)\n    „Tempelhof-Schöneberg ist bunt, ruhig, grün, familien- und kinderfreundlich. Kurz: Total vielfältig und queer. Auch der B-Bereich hat eine ganze Reihe an verschiedenen attraktiven Orten zu bieten. Dazu gehört z.B. der Volkspark Mariendorf, die Trabrennbahn Mariendorf oder die Alte Mälzerei in Lichtenrade. Lernen Sie also attraktive Orte in Tempelhof-Schöneberg kennen, die im Tarifgebiet B liegen.“\n  \n\n10 Pankow / Dr. Cordelia Koch (Bezirksbürgermeisterin)\n    „‚Ab ins B!‘ – kommen Sie nach Pankow. Sie finden hier Geschichte, Kultur und Natur. Die Geschichte finden Sie am Majakowskiring – dort war die Hauptstadt der DDR. Oder Sie wandern zu den Karower Teichen, zur Moorlinse nach Buch oder fahren mit dem Rad bis nach Blankenfelde, um unsere Naturschutz- und Landschaftsschutzgebiete kennenzulernen. Und schließlich haben wir vielfältige Kultur anzubieten, z.B. das Varia Vineta.“\n  \n"
}