{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1424871.php",
    "date": "2024-03-06",
    "title": "Lichtenberger Unternehmen des Jahres 2024 gesucht",
    "text": "\n\n    Das Bezirksamt Lichtenberg ruft dazu auf, Vorschläge für die Auszeichnung „Lichtenberger Unternehmen des Jahres 2024“ einzureichen. Die renommierte Auszeichnung wird zum 12. Mal vergeben und würdigt Unternehmen für ihre herausragenden Leistungen in den Bereichen „Innovationskraft und wirtschaftlicher Erfolg“ sowie „ökologische und/oder soziale Verantwortung und Arbeitnehmer:innenfreundlichkeit“.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Wir sind stolz auf die Vielfalt unserer Unternehmenslandschaft im Bezirk. Wir schätzen das Engagement und den Beitrag der Lichtenberger Unternehmen zur Schaffung von Arbeitsplätzen und zur Stärkung der lokalen Wirtschaft. Ich ermutige daher alle Lichtenbergerinnen und Lichtenberger, potenzielle Preisträger vorzuschlagen. Ich bin gespannt auf zahlreiche Vorschläge und bitte herzlich um eine aktive Teilnahme am Wettbewerb.“\n  \n\n    Für die Auszeichnung „Lichtenberger Unternehmen des Jahres 2024“ können bis zum 31. Mai 2024 begründete Vorschläge oder auch Eigenbewerbungen eingereicht werden, und zwar über das Formular auf der Website: https://www.berlin.de/ba-lichtenberg/auf-einen-blick/wirtschaft/wirtschaft/formular.1324539.php.\n  \n\n    Voraus­­setzung ist, dass das betreffende Unternehmen seinen Hauptsitz oder zumindest wesentliche Standorte seiner wirtschaftlichen Tätigkeit in Lichtenberg hat und seit mindestens drei Jahren im Bezirk ansässig ist.\n  \n\n    Über die Vergabe der Auszeichnung in den zwei genannten Kategorien entscheidet eine Jury mit ausgewählten Mitgliedern aus Wirtschaft, Politik und Verwaltung unter Vorsitz des Bezirksbürgermeisters. Die Preisverleihung findet am 26. Juni 2024 im Rahmen einer festlichen Abendveranstaltung statt.\n  \n\n    Weitere Informationen sind zu finden unter www.berlin.de/wirtschaft-lichtenberg.\n  \n"
}