{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1400876.php",
    "date": "2024-01-02",
    "title": "Viele neue Angebote im VHS-Frühjahrssemester 2024",
    "text": "\n\n    Die Margarete-Steffin-Volkshochschule Berlin-Lichtenberg hält im Frühjahrssemester 2024 wieder ein umfangreiches Programm an Kursen und Einzelveranstaltungen bereit, die an über 30 Orten im gesamten Bezirk stattfinden. Das Semester beginnt Anfang Januar mit mehr als 1000 Angeboten – darunter sind auch viele neue.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Warum nicht mit dem Vorsatz ins neue Jahr starten, eine Fremdsprache zu lernen? Oder die Computerkenntnisse zu verbessern oder sich mehr zu bewegen? Für diese und viele weitere Vorhaben sind Lichtenbergerinnen und Lichtenberger in der Margarete-Steffin-Volkshochschule genau an der richtigen Stelle. Dort gibt es für nahezu jedes Alter und Interesse etwas Passendes. Ich bin stolz auf das vielfältige, attraktive und preiswerte Angebot der VHS Lichtenberg.“\n  \n\n    Eine kleine Auswahl aus dem Programm des Frühjahrssemesters 2024: Ein hochaktuelles Thema im Bereich Berufliche Bildung ist die digitale Transformation – hier gibt ein Tagesworkshop einen Überblick zu Chancen und Praxis der Arbeit mit künstlicher Intelligenz (KI). Auch im Bereich Fremdsprachen wird das Thema aufgegriffen, und zwar im Kurs „Englisch B1 – Learning Englisch with Generative AI (generative KI)“, in dem Teilnehmende erfahren, wie sie mit KI-Programmen ihren sprachlichen Ausdruck verbessern können.\n  \n\n    Neu im Programmbereich Politik – Gesellschaft – Umwelt ist die „Spaziergangsreihe Stadtnatur“ in Kooperation mit dem Umweltbüro Lichtenberg, bei der es Naturdenkmäler, Seen und die Artenvielfalt im Bezirk zu entdecken gibt. Wie Kommunikation bestmöglich für den Unterricht eingesetzt werden kann, ist im neuen Kurs „Rhetorik für Lehrende – Sicheres Auftreten, Selbstreflexion und überzeugende Sprache“ erfahrbar. Er ist als Bildungszeit anerkannt.\n  \n\n    In der Lehrküche können sich Interessierte einmal um die Welt kochen und dabei praktische Tipps für eine genussvolle und gesunde Küche mitnehmen. Im Bereich Grundbildung werden neue Kurse des Lehrgangs „Ich kann es! Schritte in den Beruf“ angeboten, der darauf abzielt, Menschen mit geringen Lese- und Schreibkenntnissen sowie mangelnder Grundbildung dabei zu unterstützen, einen einfacheren Zugang zur Arbeitswelt zu finden. Und auch im Programmbereich Kulturelle Bildung wurde das Angebot ausgebaut – etwa zu Themen wie kreatives Schreiben, Improvisationstheater, textile Gestaltung und Berliner Kunstszene.\n  \n\n    Das komplette Kursangebot steht im gedruckten Programmheft oder digital unter: www.vhs-lichtenberg.de. Weitere Informationen und Beratung gibt es telefonisch unter (030) 90296-5971 oder per E-Mail an vhs@lichtenberg.berlin.de. Das Programm aller Berliner Volkshochschulen findet sich unter: www.vhs.berlin.de.\n  \n"
}