{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1420401.php",
    "date": "2024-02-23",
    "title": "Beim Drogenverkauf ertappt - Präparierte Zigaretten sichergestellt",
    "text": "\n\nNr. 0404\n    Zivilkräfte des Polizeiabschnitts 52 nahmen gestern Nachmittag nach einem Drogenhandel zwei Männer in Kreuzberg fest. Den Einsatzkräften fiel das Duo gegen 17.30 Uhr an der Wrangel- Ecke Zeughofstraße auf, weil es sich nur kurz begegnete, rasch Gegenstände austauschte, wieder trennte und beide Männer in unterschiedliche Richtungen weiterliefen. Als die Beamten einen Beteiligten überprüften, wurde dieser zunehmend nervöser und gab an, dringend weiter zu müssen. Bei der Inaugenscheinnahme der von dem anderen Mann erhaltenen Zigarettenschachtel entdeckten die Polizisten zwei Zigaretten, in denen sich jeweils ein kleines Tütchen mit mutmaßlichem Kokain befand. Die präparierten Glimmstängel wurden beschlagnahmt. Nach Aufnahme seiner Personalien konnte der 40-Jährige seinen Weg fortsetzen. Er sieht nun einem Ermittlungsverfahren wegen Verstoßes gegen das Betäubungsmittelgesetz entgegen.\n    Währenddessen hatten Unterstützungskräfte den mutmaßlichen Verkäufer weiter beobachtet und nahmen ihn nach der über Funk übermittelten Erfolgsmeldung fest, als er sein geparktes Auto erreichte. Bei der Durchsuchung des Mannes und des Fahrzeuges konnten die Zivilkräfte insgesamt rund 40 mit mutmaßlichem Kokain präparierte Zigaretten sowie etwa 300 Euro sicherstellen. Bei einer anschließenden, richterlich angeordneten Wohnungsdurchsuchung konnten die Polizeikräfte mehr als 10.000 Euro, knapp 240 mit Drogen präparierte Zigaretten, weiteres mutmaßliches Kokain, eine Feinwaage sowie Verpackungsmaterial beschlagnahmen.\n    Der 59-Jährige kam zur erkennungsdienstlichen Behandlung in einen Polizeigewahrsam, wurde anschließend dem Fachkommissariat des Landeskriminalamtes übergeben und soll heute im Laufe des Tages zum Erlass eines Haftbefehls einem Richter vorgeführt werden. Die Ermittlungen dauern an.\n  \n"
}