{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1446825.php",
    "date": "2024-05-15",
    "title": "Ausstellungseröffnung im Gesundheitsamt Reinickendorf",
    "text": "\n\n    Unter dem Titel „Von A wie Abstraktion bis Z wie Zentangle“ stellen die Künstlerinnen Antje Kratochwil und Marie Ernst ihre Werke im Sozialpsychiatrischen Dienst aus. Das Gesundheitsamt lädt daher zur Vernissage der Ausstellung am 14.06.2024 von 14 bis 16 Uhr alle interessierten Bürgerinnen und Bürger ein. Die Ausstellung findet in der Teichstr. 65, 13407 Berlin, Haus 4, Erdgeschoss links beim Sozialpsychiatrischen Dienst statt.\n  \n\n    Diese Ausstellung entstand – wie auch schon im Jahr zuvor – in Kooperation mit dem „März-Atelier für Kunst und Therapie“, welches sich in Reinickendorf befindet und mit psychisch erkrankten Menschen oder Menschen arbeitet, die sich in persönlichen Krisen befinden. Das „März-Atelier“ fördert den künstlerischen Ausdruck und die therapeutische Wirkung der Kunst. Psychische Erkrankungen oder Krisen entfalten sehr oft ein hohes künstlerisches Potential, meist erwächst Kunst an sich aus einem inneren Widerspruch und dem Bedürfnis diesen auszudrücken und zu klären. Dies war im Laufe der Kunst- und Kulturgeschichte immer wieder zu beobachten.\n  \n\n    Die Berührungspunkte zwischen Kunst und Psychiatrie im Besonderen haben dabei eine lange Tradition und es gibt viele berühmte Künstlerinnen und Künstler, die in Folge ihrer psychischen Erkrankung gewohnte Denkschemata auflösten und dadurch – oft entgegen den normativen Erwartungen – neue und bis dahin ungewohnte Sichtweisen ermöglichten.\n  \n\n    Die aktive Auseinandersetzung mit Hilfe künstlerischer Materialien wirkt dabei stabilisierend und klärend und hilft bei der Sortierung von Gedanken und Gefühlen. Gleichzeitig werden diese Gefühle für Betrachtende ohne Worte verständlich. Dieses Ausdrücken und Mitteilen hilft den Betroffenen, mit ihren Beeinträchtigungen umzugehen.\n  \n\n    Der gesundheitsfördernde Aspekt der aktiven Kreativität und Kunst, aber auch der anscheinend passiven, in der Betrachtung liegenden, wird im Alltag der Behandlung – und des täglichen Lebens – erstaunlicherweise zu oft vernachlässigt. Die Öffentlichkeit ist eingeladen, sich davon ein eigenes Bild zu machen! Gesundheitsstadtrat Uwe Brockhausen bedankt sich beim März-Atelier und dem Sozialpsychiatrischen Dienst für die Organisation der Ausstellung.\n  \n\n    Weitere Informationen: www.maerz-atelier.de\n\n"
}