{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1469641.php",
    "date": "2024-07-22",
    "title": "Sanierung des Fennsees: Maßnahmen beginnen zu wirken",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf setzt im östlichen Teil des Fennsees ein innovatives Verfahren ein, um die Wasserqualität zu verbessern und Geruchsbelästigung durch Faulgase zu verhindern.\n  \n\n    Denn der Fennsee hat ein Problem, das viele städtische Gewässer betrifft: Regenwasser von Straßen und Gehwegen bringt Schmutz und Schadstoffe in den See. Besonders bei starkem Regen kommt viel Laub und Dreck über die Regenwasserkanalisation in den Fennsee. Wenn Laub und andere organische Stoffe in den See gelangen, werden sie von Mikroorganismen zersetzt. Dabei verbrauchen die Mikroorganismen viel Sauerstoff. So entstehen Bereiche ohne Sauerstoff im See, in denen sich Faulgase bilden können.\n  \n\n    Und das kann man riechen: Im Sommer, nach starkem Regen, führen die Gase oft zu unangenehmen Gerüchen rund um den See. Der Mangel an Sauerstoff im Wasser kann auch dazu führen, dass Fische sterben – das ist in den letzten Jahren schon vorgekommen.\n  \n\n    Um zu verhindern, dass sich Faulgase im See bilden, setzt der Bezirk jetzt eine neuartige Technik ein. Hierfür wurde eine Anlage errichtet, die aus Belüftern, Messgeräten und einer Dosierstation besteht. Mithilfe dieser Anlage wird der Sauerstoffhaushalt im See überwacht und gesteuert. So kann das Umwelt- und Naturschutzamt flexibel auf Wetterereignisse reagieren, Gegenmaßnahmen einleiten und die schädlichen Prozesse im See schnell stoppen. Unterstützt wird das Projekt von einem Forschungsverbund, der vom Bundesministerium für Bildung und Forschung (BMBF) gefördert wird.\n  \n\n    Erste Erfolge sind bereits sichtbar: Trotz vieler Starkregenereignisse gab es in diesem Sommer bisher keine Geruchsprobleme.\n  \n\nUmweltstadtrat Oliver Schruoffeneger:\n\n\n    „Ich freue mich, dass die Maßnahmen zu einer Minderung der Belastungssituation geführt haben. Der Fennsee war und ist eines der „Sorgenkinder“ des Gewässerschutzes im Bezirk. Wir richten unsere Arbeit mehr und mehr an den Anforderungen der Klimaanpassung aus und haben mit dem Klimaanpassungskonzept einen Meilenstein gesetzt. Allerdings sind die bezirklichen Ressourcen im Gewässerschutz begrenzt. Für eine dauerhafte Abhilfe müssten sehr viel weitergehende Maßnahmen ergriffen werden. Hier braucht es eine wirksame Unterstützung des Landes.“\n  \n\n    Im Auftrag\n    Räsch\n  \n"
}