{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1404573.php",
    "date": "2024-01-12",
    "title": "Neues Gymnasium in der Schulstraße: Bezirksamt Mitte und Howoge unterzeichnen Miet- und Erbbaurechtsvertrag",
    "text": "\n\nDer Bezirksstadtrat für Schule und Sport, Benjamin Fritz, informiert:\n\n\n    Für den Bau des neuen Gymnasiums in der Weddinger Schulstraße ist nun der nächste wichtige Schritt gemacht worden. Das Bezirksamt und die landeseigene Wohnungsbaugesellschaft HOWOGE haben den Erbbaurechtsvertrag zum Neubau der Schule unterzeichnet.\n  \n\n    Die neue Schule soll voraussichtlich bereits zum Schuljahr 2026/2027 ans Netz gehen. Das vierzügige Gymnasium mit Platz für 664 Schüler*innen wird als sogenannte Compartementschule errichtet – geprägt von einer offenen Raumstruktur, die vielfältige Nutzungsoptionen bietet. Neben dem Schulgebäude soll zudem eine Doppelsporthalle mit insgesamt sechs Hallenteilen entstehen.\n  \n\n    Bereits seit 2021 befinden sich die Howoge und das Bezirksamt in der Vorbereitung und Planung der Baumaßnahme. Hierzu wurde bereits eine Projektvereinbarung geschlossen, die den Grundstein für die weiteren Planungsarbeiten legte. Kernbestandteil der Einbeziehung der HOWOGE in die Berliner Schulbauoffensive ist der Abschluss von Erbbaurechts- und Mietverträgen zwischen den Bezirken und der HOWOGE.\n  \n\nBezirksstadtrat für Schule und Sport Benjamin Fritz: „Ich freue mich, dass wir diesen wichtigen Meilenstein gemeinsam mit Howoge gestern gehen konnten. Vor allem im Oberschulbereich hat unser Bezirk viel Nachholbedarf und daher ist der nun greifbare Schulneubau in der Schulstraße von großer Bedeutung für den Bezirk. Nun gilt es die nächsten Schritte, wie die Erteilung der Baugenehmigung schnellstmöglich abzuschließen. Dazu muss noch die langjährige Verpflichtungsermächtigung für die Mietzahlungen, die die Senatsverwaltung für Finanzen erteilen muss, und final die Zustimmung des Abgeordnetenhauses eingeholt werden. Erst mit Erfüllung dieser drei Voraussetzungen tritt der Erbbaurechts- und Mietvertrag in Kraft.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}