{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1415345.php",
    "date": "2024-02-12",
    "title": "Sehr hohes Interesse am Wettbewerb für Wohn- und Geschäftshäuser Breite Straße",
    "text": "\n\n    Für die Bebauung entlang der Breite Straße zwischen Scharrenstraße und Neumannsgasse in Berlin-Mitte wurde im Dezember ein nichtoffener Realisierungswettbewerb angekündigt.\n    Mit der europaweiten Bekanntmachung forderten die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen und die Wohnungsbaugesellschaft Berlin-Mitte mbH (WBM) Architektinnen und Architekten auf, sich für das bevorstehende Wettbewerbsverfahren in einem Teilnahmewettbewerb zu bewerben. In Summe sind ca. 500 Teilnahmeanträge eingegangen.\n    Die anschließend auszuwählenden Teilnehmenden sollen Entwürfe zur hochbaulichen Gestaltung des Areals erarbeiten. Die Wettbewerbsentwürfe werden in einer Preisgerichtssitzung beurteilt und prämiert. Das Ergebnis wird nach Abschluss des Wettbewerbs bekanntgegeben und öffentlich ausgestellt.\n  \n\nSenator Christian Gaebler: „Das rege Interesse der Architektinnen und Architekten in Berlin Gebäude zu planen und zu entwerfen, belegt die Attraktivität unserer Stadt. Ich erwarte von den Teilnehmenden gute und praktikable Entwürfe für zeitgemäße und preisgünstige Mietwohnungen und vielseitige Gewerbeeinheiten. Ich wünsche allen Teilnehmenden viel Erfolg!“\n  \n\nGeschäftsführer der WBM Lars Dormeyer: „Gestalterisch moderne Gebäude für bezahlbare Wohn- und attraktive Gewerberäume zu planen, ist uns wichtig und herausfordernd zugleich. Daher sind wir auf die unterschiedlichen Entwürfe an diesem historisch bedeutenden Standort im Herzen Berlins sehr gespannt und erwarten wertvolle Beiträge zur Gestaltung lebendiger und nachhaltiger Quartiere. Wir freuen uns, dass wir an einem so privilegierten Ort bauen werden und damit einerseits Stadtgeschichte schreiben und andererseits unser Portfolio qualitativ und quantitativ weiterentwickeln.“\n  \n\n    Der Planungsbereich an der Breite Straße liegt auf der Spreeinsel im Siedlungskern der historischen Doppelstadt Berlin-Cölln. Dem Wettbewerb gingen archäologische Ausgrabungen und ein Werkstattverfahren voraus, welches die fachlichen Grundlagen und gemeinsamen Gestaltungsmerkmale für die Gebäude entwickelte.\n  \n\n    Es werden Entwürfe für fünf individuelle Häuser gesucht, die gemeinsam ein kleinteiliges und gemischt genutztes Ensemble bilden. Ein wichtiger Teil der Aufgabe besteht darin, archäologische Funde vor Ort zu erhalten und in die zukünftige Nutzung zu transformieren. Die Häuser sollen attraktive Angebote der Gastronomie und des Einzelhandels bieten. In den Obergeschossen sollen zeitgemäße, preisgünstige Mietwohnungen unterschiedlicher Größe für breite Bevölkerungsschichten, sowie Gewerbeeinheiten entstehen.\n  \n\n    Weiter Informationen finden Sie unter:\nhttps://www.berlin.de/sen/bauen/wettbewerbe/2023/breite-strasse/\n\n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}