{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1414064.php",
    "date": "2024-02-08",
    "title": "275 Jahre Grünau - Darstellerin für den Festumzug als „Historische Ruderin“ gesucht",
    "text": "\n\n    Das Festkomitee und der Veranstalter der Jubiläumsveranstaltung „275 Jahre Grünau“ suchen eine junge Dame, Abiturientin, Auszubildende oder Studentin aus Berlin-Köpenick, insbesondere aus Grünau, die als Darstellerin einer „historischen Ruderin“ den Ortsteil Grünau bei den öffentlichen Veranstaltungen zum 275. Jubiläum von Grünau im Juni 2024 repräsentieren möchte. Sie wird das Gesicht der Veranstaltung sein und soll das Grünau-Bild sowie den Festumzug anführen.\n  \n\nAnforderungen:\n    Die gesuchte Darstellerin sollte mind. 18 Jahre alt sein, ein sympathisches Aussehen und eine sportliche Figur besitzen. Sie sollte an den u.g. Terminen keine anderen Verpflichtungen haben. Eine Ähnlichkeit mit der gezeichneten Ruderin auf der Jubiläums-Postkarte ist nicht unbedingt notwendig. Eine Ähnlichkeit wäre von Vorteil. Das historische Kostüm in Rot-Weiß wird für die ausgewählte Darstellerin maßgeschneidert und vom Veranstalter zur Verfügung gestellt. Alle Auftritte werden vergütet.\n  \n\nZeitraum und Einsatzort:\n    vom 15.06.2024 bis zum 23.06.2024 in Berlin-Köpenick und Grünau.\n  \n\nTermine für die „Historische Ruderin“:\n    1. Straßenumzug Köpenicker Sommer 2024 (Köpenicker Altstadt)\n    am Samstag den 15.06.2024 ca. 14 bis 16 Uhr, Teilnahme am Grünau-Bild\n  \n\n    2. Auftritt beim Festakt in der Grünauer Friedenskirche\n    am Donnerstag den 20.06.2024 ca. 20 bis 22 Uhr (Überreichung der Ehrenmedaillen)\n  \n\n    3. Festumzug 275 Jahre Grünau\n    Samstag den 22.06.2024 ca. 14 bis 16 Uhr,\n    Teilnahme am Festumzug in Grünau. (Von der Grünauer Brücke bis zur Regattastecke)\n  \n\n    4. Auftritt auf der Regattastrecke\n    Sonntag den 23.06.2024 ca. 18 Uhr\n    Überreichung der Medaillen zur Jubiläumsregatta\n  \n\n    Bewerbungen richten Sie bitte bis zum 15.03.2024 per E-Mail mit einem kurzen Lebenslauf und einem aussagekräftigen Foto an: info@gruenau275.de , Ansprechpartner: Herr Stang.\n  \n\n    Förderverein Grünauer Friedenskirche e.V.\n    Baderseestraße 8, 12527 Berlin\n    Vorsitzender: Christian Wittrock, Projektleiter 275 Jahre Grünau: Heiko Stang\n    Internet: www.gruenauer-friedenskirche.de\nwww.gruenau275.de\n\n"
}