{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1481095.php",
    "date": "2024-09-02",
    "title": "Haushaltsbefragung am Klausenerplatz zum Milieuschutz: Stadtentwicklungsamt Charlottenburg-Wilmersdorf sammelt Daten zur Wohnsituation",
    "text": "\n\n    Das Stadtentwicklungsamt Charlottenburg-Wilmersdorf befragt die Bürger im Gebiet „Klausenerplatz“. Es will prüfen, ob die rechtlichen Voraussetzungen für die Soziale Erhaltungsverordnung (Milieuschutz) weiterhin bestehen. Die Fragebögen werden ab der zweiten Septemberwoche an die Haushalte im Gebiet „Klausenerplatz“ verteilt und können bis Montag, 7. Oktober 2024, kostenlos zurückgeschickt oder online ausgefüllt werden – sowohl auf Deutsch als auch auf Englisch. Ein entsprechender Link befindet sich auf den Fragebögen.\n  \n\n    Das Milieuschutzgebiet rund um den Klausenerplatz ist seit 2020 in Kraft und soll die Zusammensetzung der Wohnbevölkerung schützen und städtebauliche Fehlentwicklungen vermeiden. Die Verordnung soll teure Luxusmodernisierungen, die Umwandlung von Miet- in Eigentumswohnungen und den Abriss von preiswertem Wohnraum verhindern, um die Verdrängung der Bewohnerinnen und Bewohner zu vermeiden. Das Stadtentwicklungsamt prüft alle paar Jahre, ob die Bedingungen des Milieuschutzes noch erfüllt sind.\n  \n\n    Um aktuelle Informationen zur Wohnsituation und sozialen Lage der Anwohnerinnen und Anwohner zu sammeln, hat das Bezirksamt das Berliner Planungsbüro asum GmbH mit einer Haushaltsbefragung beauftragt. Der Fragebogen fragt nach Wohndauer, Miethöhe, durchgeführten Modernisierungen und der Nutzung der örtlichen Infrastruktur wie Kitas, Parks oder kulturellen Angeboten.\n  \n\n    Die Teilnahme an der Befragung ist freiwillig. Alle erhobenen Daten werden gemäß dem Berliner Datenschutzgesetz (BlnDSG) streng vertraulich behandelt und nur in zusammengefasster Form ausgewertet. Rückschlüsse auf einzelne Personen sind ausgeschlossen.\n  \n\n    Weitere Informationen stehen in den Befragungsunterlagen, die an alle Haushalte im Gebiet „Klausenerplatz“ versendet werden.\n  \n\n    Bei Rückfragen zu der Befragung stehen die Mitarbeiterinnen und Mitarbeiter des Bezirksamtes oder des Gutachterbüros gerne zur Verfügung:\n  \n\nHerrn Rohde: Tel. (030) 293 431 20, E-Mail: rohde@asum-berlin.de (asum GmbH)\n    \nFrau Markiewicz: Tel. (030) 9029-15124, E-Mail: milieuschutz@charlottenburg-wilmersdorf.de\n\nFrau Elger: Tel. (030) 9029-15133, E-Mail: milieuschutz@charlottenburg-wilmersdorf.de\n\n\n\n    Im Auftrag\n    Räsch\n  \n"
}