{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1412026.php",
    "date": "2024-02-02",
    "title": "„Wir gehören in diese Stadt, wir sind ein Teil Berlins!“",
    "text": "\n\nStatement von Integrationssenatorin Cansel Kiziltepe anlässlich der Protestdemo #WirSindDieBrandmauer“ am 3. Februar 2024 gegen rechtsextreme Vertreibungspläne von Menschen mit Migrationsgeschichte\n\n\n    An diesem Samstag werden sicherlich hunderttausende Menschen unter dem Motto #WirSindDieBrandmauer“ eine Menschenkette um den Bundestag bilden. Ich bin auch dabei bei diesem dringlichen Protest gegen die Deportationspläne und menschenverachtenden Gedankenspiele von AfD-Mitgliedern, von rechtsradikalen Gruppen und Personen. Gerade jetzt müssen wir unsere Demokratie verteidigen und uns für ein solidarisches Miteinander einsetzen – Hand in Hand – so wie auf dieser großen Demo.\n  \n\n    Unsere Demokratie ist in Gefahr, der Rechtsruck wird größer, ebenso die Sorge vieler Menschen mit Migrationsgeschichte, die nun fürchten, dass sie auf den Deportationslisten stehen. Bleiben oder gehen? Diese Frage habe ich in den vergangenen Tagen oft gehört von Menschen mit Fluchtgeschichte. Auch ich, ein Kind türkischer Gastarbeiter, bin gemeint, meine Eltern, meine Familie und viele meiner migrantischen Freunde. Sie sind verunsichert, haben Angst und sorgen sich um ihre Zukunft.\n  \n\nIhnen allen, Euch allen, möchte ich Mut machen und sagen: Wir werden nicht gehen. Wir bleiben. Niemand kann uns vertreiben. Migrantinnen und Migranten gehören zu dieser Stadt, fast 40 Prozent aller Berlinerinnen und Berliner hat eine Migrationsgeschichte. Wir arbeiten und leben hier, wir gestalten diese Stadt mit. Und das wird auch so bleiben!\n\n\n    Ich möchte allen Menschen mit Migrationsgeschichte versichern, dass ich als Sozial- und Integrationssenatorin alles tun werde, damit sich Menschen aus aller Welt in Berlin sicher fühlen können. Wir gehören in diese Stadt, wir sind ein Teil Berlins!\n\n\n    Dafür ist aber auch jede und jeder gefordert: Fragt Eure Freunde, Bekannte und Nachbarn, die keine deutschen Wurzeln haben, wie Ihr sie unterstützen könnt, bietet Hilfe an, unterstützt sie!\n    Solange wir unsere Demokratie in einem breiten progressiven Bündnis der Zivilgesellschaft und über die Grenzen demokratischer Parteien hinweg kraftvoll verteidigen, solange bleiben die Deportationspläne der Rechtsextremen ein bedrohliches Szenario, aber eben auch nicht mehr als ein böser Albtraum. Wir lassen uns nicht spalten!\n  \n\n    Wir haben jetzt wirklich viel zu tun, um unsere Demokratie noch stärker zu machen und Menschen, die bei uns Schutz und eine neue Heimat gefunden haben, dabei zu unterstützen, Teil unserer Gesellschaft zu werden.\n  \n\n    Der Anteil von Menschen mit Migrationshintergrund in unserer Berliner Verwaltung soll größer werden. Darum befragen wir zurzeit anonym alle 132.000 Mitarbeitenden der Berliner Verwaltung, ob sie einen Migrationshintergrund haben. Wir wollen diese Menschen ermutigen, sich auf Jobs in der Verwaltung zu bewerben. Die Vielfalt unserer Stadt muss sich auch im öffentlichen Dienst widerspiegeln.\n\n\n    Rechtsextremismus und Neofaschismus werden wir in Berlin noch stärker bekämpfen. Den Kampf gegen Antisemitismus wollen wir als Staatsziel in die Berliner Verfassung aufnehmen. In einem Gastbeitrag mit dem Berliner Antisemitismusbeauftragtem Samuel Salzborn im Tagesspiegel habe ich im November 2023 dazu geschrieben: „Durch die zum Staatsziel erhobene Bekämpfung des Nationalsozialismus erhält die Berliner Landesverfassung zugleich eine noch deutlichere antifaschistische Ausrichtung.“ Dieses Staatsziel ist jetzt wichtiger denn je. Und darum freue ich mich, dass der Regierende Bürgermeister Kai Wegner meine Forderung vom November 2023 aufgegriffen hat und unterstützt.\n  \n\n    In Arbeit ist auch ein Landesdemokratiefördergesetz. Demokratie muss lebendig und spürbar sein, wir müssen sie pflegen und weiterentwickeln. Jeden Tag, in jedem Gespräch, in jedem Konflikt. Ich möchte die Menschen ermutigen, sich noch mehr an demokratischen Prozessen zu beteiligen, unsere Stadt mitzugestalten und an politischen Entscheidungen mitzuwirken. Wir müssen aber auch noch intensiver über antidemokratische und menschenfeindliche Sichtweisen informieren und Menschen schützen, die diskriminiert, beleidigt und angegriffen werden. Das neue Gesetz wird unsere Demokratie stärken und ihre Gegner schwächen.\n\n\nWir sind ein starkes, progressives Bündnis aller Demokratinnen und Demokraten, ein Bündnis gegen Rassismus, Faschismus, Ausgrenzung und Menschenverachtung.\nBerlin bleibt offen, solidarisch und demokratisch.\n\n"
}