{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1476579.php",
    "date": "2024-08-15",
    "title": "Beginn der Ausschreibung von Projektförderungen im Bereich Kultur in Friedrichshain-Kreuzberg für das Jahr 2025",
    "text": "\n\n    Vom 15. August bis zum 15. Oktober 2024 können Anträge für Förderungen aus dem Projektfonds Kulturförderung, Projektfonds Kulturelle Bildung, Fördersäule 3 und dem Projektfonds Kinder-, Jugend- und Puppentheater (KiA-Programm) für das Jahr 2025 eingereicht werden.\n  \n\n    Mit dem Projektfonds Kulturförderung werden künstlerische und kulturelle Projekte, die im Jahr 2025 stattfinden mit bis zu 5.000 Euro gefördert. Die Gesamtsumme von rund 150.000 Euro setzt sich zusammen aus Bezirksmitteln und dem Bezirkskulturfonds mit seinem Unterfonds für Darstellende Künste (Mittel des Landes Berlin). Die Förderung wird an Projekte aller Sparten in Spielstätten, soziokulturellen Zentren, Projekträumen und Museen in Friedrichshain-Kreuzberg vergeben und hat zum Ziel, die kulturelle und künstlerische Vielfalt im Bezirk zu bewahren und zu stärken.\n    Die Fördermittel werden auf der Grundlage der Empfehlung einer unabhängigen siebenköpfigen Jury vergeben, die sich aus Vertreter*innen der Sparten Musik, Darstellende Kunst, Bildende Kunst, Geschichte, Medien, Literatur und Urbanes Leben zusammensetzt.\n  \n\n    Der Berliner Projektfonds Kulturelle Bildung, Fördersäule 3, vergibt im Bezirk Friedrichshain-Kreuzberg Fördermittel in Höhe von jeweils maximal 5.000 Euro. Mit einer Gesamtsumme von rund 45.000 Euro im Jahr 2025 werden durch den Fonds Kooperationsprojekte, bestehend aus Akteur*innen aus Kunst und Kultur sowie Bildungspartner*innen des Bezirks gefördert. Die Erfahrung der jungen Menschen, selbst künstlerisch Handelnde bzw. Wirkende zu sein, soll bei allen geförderten Projekten im Vordergrund stehen. Die Fördermittel werden auf der Grundlage der Empfehlung einer siebenköpfigen Fachjury vergeben. In dieser Jury sind zwei junge Menschen vertreten.\n  \n\n    Mit der Förderung von Kinder-, Jugend und Puppentheater (KiA-Programm, Mittel des Landes Berlin) werden im Bezirk Friedrichshain-Kreuzberg für das Jahr 2025 Fördermittel in Höhe von rund 70.000 Euro vergeben. Die Mittel werden dafür eingesetzt, Theaterangebote in bisher wenig versorgten oder unterversorgten Stadträumen zu schaffen. Gleichzeitig werden bestehende dezentrale Strukturen in ihrer Spielfähigkeit erhalten und gestärkt.\n    Es können pauschalierte Mittel für Aufführungsprämien einzelner Vorstellungen und Förderungen von bis zu 5.000 Euro für Projekte von Akteur*innen der Performing Arts für ein junges Publikum beantragt werden. Die Fördermittel werden auf der Grundlage der Empfehlung einer fünfköpfigen Fachjury vergeben, der auch ein junger Mensch angehört.\n  \n\n    Ausführliche Informationen zu den Fördermöglichkeiten und der Antragstellung stehen ab dem 15. August 2024 in den jeweiligen Ausschreibungen nebst den notwendigen Formularen online unter www.kultur-friedrichshain-kreuzberg.de/foerderung zur Verfügung.\n  \n\n    Die Vergabe der Fördermittel erfolgt unter dem Vorbehalt der zur Verfügung stehenden Haushaltsmittel.\n  \n\nAnsprechpartnerinnen\n    Jana Braun\n    Fachbereich Kultur und Geschichte\n    Projektfonds Kulturförderung\n    Telefon: (030) 293 479 441\n    E-Mail: projektfonds@kulturamtfk.de\n  \n\n    Laura Voigt\n    Fachbereich Kultur und Geschichte\n    Projektfonds Kulturelle Bildung, FS 3 und Förderung von Kinder-, Jugend- und Puppentheater, Autorenlesefonds\n    Telefon: (030) 293 479 415\n    E-Mail: kulturellebildung@kulturamtfk.de\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}