{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1449924.php",
    "date": "2024-05-27",
    "title": "Gemeinsam in Bewegung: Das inklusive Sportfest in Treptow-Köpenick am 8. Juni",
    "text": "\n\n\nVeranstaltung: Gemeinsam in Bewegung – Das inklusive Sportfest in Treptow-Köpenick\n    \n\nOrt: Sportplatz „Fritz Lesch“ Dörpfeldstraße 89, 12489 Berlin\n    \n\nZeit: Sa., 8. Juni 2024 von 10 Uhr bis 15 Uhr\n    \n\n\n    Das Bezirksamt Treptow-Köpenick freut sich, gemeinsam mit dem PSV Olympia und dem Special Olympics Deutschland in Berlin e. V. das erste inklusive Sportfest im Bezirk Treptow-Köpenick anzukündigen, das am 8. Juni 2024 unter dem Motto “Gemeinsam in Bewegung” stattfinden wird.\n  \n\n    Das Sportfest lädt Menschen jeden Alters und jeder Fähigkeit ein, sich an einem Tag voller Spaß, Bewegung und Gemeinschaft zu beteiligen. Von 10 bis 15 Uhr wird der Sportplatz „Fritz-Lesch“ in der Dörpfeldstraße 89 in 12489 Berlin zum Schauplatz für eine Vielzahl inklusiver Bewegungsangebote, einen Stationsbetrieb für alle Altersgruppen, Mitmachangebote, Gesundheitssport, eine Tanzvorführung sowie eine gemeinsame Erwärmung mit Zumba Gold.\n  \n\n    Das Erste inklusive Sportfest in Treptow-Köpenick soll die Kraft der Gemeinschaft und die Freude an der Bewegung fördern. Alle sind herzlich eingeladen, an diesem besonderen Tag teilzunehmen und mit Freude an der Bewegung dabei zu sein.\n  \n\nAnfahrt & Parkplatzangebot für Menschen mit Beeinträchtigungen\n    Aufgrund begrenzter Parkmöglichkeiten möchten wir darauf hinweisen, dass Parkplätze vor Ort nur in begrenzter Anzahl vorhanden sind. Um Menschen mit Beeinträchtigungen vorrangig die Möglichkeit einer Teilnahme zu geben, werden Parkplätze nach Anmeldung per E-Mail an: veranstaltungen@ba-tk.berlin.de und Verfügbarkeit vergeben. Wir bitten alle Besucherinnen und Besucher, den öffentlichen Nahverkehr zu nutzen, um einen reibungslosen Ablauf zu gewährleisten.\n  \n\n    Für alle Teilnehmenden, die mit den öffentlichen Verkehrsmitteln anreisen, stehen die Haltestellen Wassermannstraße oder Ottomar-Geschke-Straße der Tramlinien 61 oder 63 zur Verfügung. Diese Haltestellen befinden sich in unmittelbarer Nähe zum Veranstaltungsort und bieten eine bequeme Anbindung.\n  \n\n    Wir danken Ihnen im Voraus für Ihr Verständnis und Ihre Zusammenarbeit. Gemeinsam sorgen wir dafür, dass das Inklusive Sportfest für alle Teilnehmerinnen und Teilnehmer zu einem unvergesslichen Erlebnis wird.\n  \n\n    Anfahrtslink:\nhttps://www.openstreetmap.org/node/7731249042#map=17/52.43991/13.55655\n\n"
}