{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1408908.php",
    "date": "2024-01-25",
    "title": "Internationale Wochen gegen Rassismus in Marzahn-Hellersdorf",
    "text": "\n\n    Jedes Jahr finden rund um den Internationalen Tag gegen Rassismus am 21. März die Internationalen Wochen gegen Rassismus statt. 2024 werden sie vom Donnerstag, dem 11., bis Sonntag, dem 24. März, unter dem Motto „Menschenrechte für alle“ organisiert.\n  \n\n    Die “AG Politische Bildung”, ein Zusammenschluss von Fachkräften aus Jugendfreizeiteinrichtungen und weiteren Projekten der Gemeinwesenarbeit in Marzahn-Hellersdorf, möchte erneut ein vielfältiges Programm für den Bezirk auf die Beine stellen. Daher ruft sie möglichst viele Einrichtungen und Projekte aus Vereinen, Kultureinrichtungen, Initiativen, Verwaltung und andere dazu auf, sich einzubringen und ein deutliches Zeichen gegen Rassismus und für ein solidarisches Gemeinwesen zu setzen.\n  \n\n    Das vollständige Programm des Jahres 2024 wird unter anderem auf der “Webseite des “Bündnis für Demokratie und Toleranz Marzahn-Hellersdorf(https://buendnis.demokratie-mh.de/) veröffentlicht.\n    Um eine rechtzeitige Veröffentlichung aller Angebote sicherzustellen, bitten die Initiatoren und Initiatorinnen um eine Einsendung der Veranstaltungsideen bis Sonntag, dem 25. Februar 2024.\n  \n\n    Wer Unterstützung bei der Ideenschmiede, Vernetzung, Raumsuche oder anderem benötigt, kann sich bei der Koordinierungsstelle für\n    Demokratieentwicklung Marzahn-Hellersdorf melden.\n  \n\n    Veranstaltungen mit rechtsextremen, rassistischen, antisemitischen, sexistischen, LGBTIQ*-feindlichen oder anderen demokratie- und menschenfeindlichen Inhalten sowie Veranstalterinnen oder Veranstalter, die in der Vergangenheit mit entsprechenden Äußerungen oder Bezügen in Erscheinung getreten sind, werden nicht berücksichtigt.\n  \n\n    Kontakt:\nKoordinierungsstelle für Demokratieentwicklung Marzahn-Hellersdorf\n    Neue Grottkauer Straße 5\n    12619 Berlin\n  \n"
}