{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1483490.php",
    "date": "2024-09-09",
    "title": "Beteiligung der Öffentlichkeit zum vorhabenbezogenen Bebauungsplan 9-73b VE",
    "text": "\n\n    In der Zeit vom 10. September 2024 bis einschließlich 10. Oktober 2024 findet die Beteiligung der Öffentlichkeit gemäß § 3 Abs. 2 Baugesetzbuch zum vorhabenbezogenen Bebauungsplan 9-73b VE statt.\n  \n\n    Das Plangebiet befindet sich im Bezirk Treptow-Köpenick, Ortsteil Friedrichshagen und umfasst nur das Grundstück Josef-Nawrocki-Straße 8 der ehemaligen Brauerei „Bürgerbräu“. Wesentliches Planungsziel ist der Erhalt, die Sanierung und die nachhaltige Nutzung der denkmalgeschützten Bausubstanz der ehemaligen Brauerei mit wohnverträglichem Gewerbe und Wohnen. Das Bebauungsplanverfahren wird im beschleunigten Verfahren gemäß § 13a BauGB ohne Durchführung einer Umweltprüfung nach § 2 Abs. 4 BauGB durchgeführt.\n  \n\n    Der Entwurf des Bebauungsplans 9-73b VE ist mit Begründung und den Fachgutachten gemäß § 3 Abs. 2 des Baugesetzbuchs (BauGB) ab dem 10. September 2024 auf der Internetseite https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/stadtentwicklungsamt/bebauungsplaene/bebauungsplan.1478001.php sowie auf dem zentralen Landesportal www.mein.berlin.de bis einschließlich zum 10. Oktober 2024 veröffentlicht.\n  \n\n    Zusätzlich zur Veröffentlichung im Internet besteht die Möglichkeit, die Planunterlagen in Form einer öffentlichen Auslegung einzusehen.\n  \n\nZeit: Montag bis Mittwoch 8:00 Uhr bis 16:00 Uhr, Donnerstag 8:30 Uhr bis 18:00 Uhr, Freitag 8:00 Uhr bis 14:00 Uhr sowie nach telefonischer Vereinbarung: Tel. 030/90297-2416 oder E-Mail: stadtplanungsamt@ba-tk.berlin.de\n\n\nOrt: Bezirksamt Treptow-Köpenick, Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt, Stadtentwicklungsamt, Rudower Chaussee 4, 12489 Berlin, Eingangsbereich\n  \n\n    Während der Beteiligungsfrist sollen Stellungnahmen elektronisch über die o.g. Internetseiten oder per E-Mail an stadtplanungsamt@ba-tk.berlin.de übermittelt werden. Bei Bedarf können Stellungnahmen auch auf einem anderen Weg (schriftlich vor Ort unter der o.g. Adresse oder postalisch an Bezirksamt Treptow-Köpenick, Postfach 910240, 12414 Berlin) abgegeben werden. Die Stellungnahmen werden in der anschließenden Abwägung der öffentlichen und privaten Belange gegeneinander und untereinander abgewogen. Nicht fristgerecht abgegebene Stellungnahmen können unberücksichtigt bleiben.\n  \n"
}