{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1475807.php",
    "date": "2024-09-02",
    "title": "\"Evergreens und neue Töne\" Kaffeehauskonzert",
    "text": "\n\n    Am Montag, dem 16. September 2024 um 15:00 Uhr findet in der Bezirkszentralbibliothek „Mark Twain“ Artothek, Marzahner Promenade 55, 12679 Berlin, das Konzert mit Kurt Wiklander statt.\n  \n\n    Der schwedische Komponist und Pianist Kurt Wiklander veranstaltet seit vielen Jahren in seiner skandinavischen Heimat sogenannte „Mittagskonzerte“. Bei diesen Konzerten erklingen an öffentlichen Plätzen wie Kirchgemeinden, kleinen Theatern, Nachbarschaftsheimen und Bibliotheken Musikstücke, die vom Komponisten extra für diese Konzerte ausgewählt werden. In zwangloser Runde und bei freiem Eintritt haben alle Interessierten Zugang zu diesen musikalischen Matineen. Da dieses Konzept in Schweden eine gute und lange Tradition hat, bot uns Kurt Wiklander an, derartige Konzerte bei seinen Besuchen in Berlin auch in unserer Bibliothek zu geben. Dankbar greifen wir zu und etablieren exklusiv diese Art von Veranstaltung auch in unserem Bezirk. Sie sind herzlich eingeladen zusammen mit Kurt Wiklander eine musikalische Reise zu unternehmen, die Ihnen Altbekanntes und Neues aus der Klavierliteratur näherbringen wird. Kurt Wiklander spielt und moderiert bei diesen Veranstaltungen\n    auch eigene Werke.\n  \n\nDie Bewirtung mit Gebäck und Kaffee erfolgt unter Vorbehalt, je nach aktueller Lage der Hygienebestimmungen des Landes Berlin.\n    \nDer Eintritt ist frei, die nach dem Konzert erhobene Spende kommt dem Komponisten zu Gute.\n    \nAnmeldung erforderlich über unsere Webseite oder telefonisch (030) 54 704 142 mit Angabe Ihres Namens, Ihrer Adresse oder Mailadresse sowie Ihrer Telefonnummer.\n    \nBei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf der Webseite veröffentlicht werden. Bei dem Besuch unserer Veranstaltungen stimmen Sie stillschweigend der Veröffentlichung zu.\n    \n\n\n    Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n  \n"
}