{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1444909.php",
    "date": "2024-05-08",
    "title": "Kulturtipps aus Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nComics für alle! Lesespaß aus über 70 Jahren Egmont\n    Ausstellung in der Stadtbibliothek Berlin-Mitte\n  \n\n    Enten und Mäuse, mutige Gallier, schnelle Cowboys und clevere Detektive sind bekannte Figuren aus dem Sortiment von Egmont. Bis zum 28.6.2024 präsentiert der Egmont Verlag sein Programm in der Schiller-Bibliothek.\n    Die Zweitexemplare der Ausstellung sind ausleihbar und auch die Ausstellungsexemplare bleiben nach Ende der Präsentation im Bestand der Bibliothek und stehen den Besucher*innen zur Ausleihe zur Verfügung.\n    Weitere Informationen: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1443675.php\n\n\nThorsten Nagelschmidt: Arbeit\n    Lesung und Gespräch im Rahmen der Aktion „Berlin liest ein Buch“\n  \n\n    Im Rahmen der Aktion „Berlin liest ein Buch“ ist Autor Thorsten Nagelschmidt am 28.05.2024 ab 20 Uhr in der Philipp-Schaeffer-Bibliothek zu Gast und liest Auszüge aus seinem Roman „Arbeit“. Im Anschluss findet ein Gespräch mit Jörg Sundermeier, dem Leiter des Verbrecher Verlags, statt. Der Eintritt ist frei. Anmeldung unter: https://pretix.eu/Philipp-Schaeffer-Bibliothek/thorsten-nagelschmidt-arbeit/\n\n\n    Thorsten Nagelschmidt erzählt in seinem Buch „Arbeit“ (S. Fischer Verlag) von Menschen, die in der Berliner Nacht arbeiten: als Taxifahrer, Drogendealer, Fahrradkurierin, Notfallsanitäterin, Späti-Besitzerin, Polizistin, Hostel-Vizechef, Pfandsammlerin oder Türsteher. In miteinander verwobenen Episoden schildert Nagelschmidt die Schicksale jener, die noch wach sind und ihren Job erledigen, während Studierende, Tourist*innen und Raver*innen feiern. Der ungewöhnliche Roman lässt seine Figuren über die Bedeutung ihrer Arbeit zu Wort kommen und zeigt, wer die Stadt bei Nacht am Laufen hält. Für die Süddeutsche Zeitung ist das Buch der „erste große Berlin-Roman des 21. Jahrhunderts“.\n  \n\n    Thorsten Nagelschmidt, ist Sänger, Gitarrist und Texter der Punk-/Alternative-Rock-Band Muff Potter. Daneben ist er Buchautor, Grafiker und betrieb bis 2006 ein Soloprojekt unter der Bezeichnung Freunde der Nacht/Ruhe. „Arbeit“ ist bereits sein vierter Roman.\n  \n\n    Jörg Sundermeier, Journalist sowie Gründer und Leiter des Verbrecher Verlags, wird den Abend moderieren.\n  \n\n    Bei der Aktion „Berlin liest ein Buch“ verwandelt sich Berlin vom 26. Mai bis 9. Juni 2024 zum vierten Mal in einen großen Lesekreis. Organisiert wird die Aktion vom Landesverband Berlin des Deutschen Bibliotheksverbandes (dbv) gemeinsam mit den Radiowellen radioeins und rbbKultur vom Rundfunk Berlin-Brandenburg (rbb).\n  \n\nPhilipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n    U8 Rosenthaler Platz; Tram M1, M8, 12; Bus 240\n    Mo-Fr 10.00-19.30 Uhr\n    Sa 10.00-14.00 Uhr\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}