{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1425527.php",
    "date": "2024-03-07",
    "title": "8.000 Beratungen von Verfolgten der SED-Diktatur in 2022",
    "text": "\n\n    Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB), Frank Ebert, hat die Mitglieder des Abgeordnetenhauses von Berlin dazu aufgerufen, auch in Zukunft auskömmliche Mittel bereitzustellen, damit das Beratungsangebot für ehemals politisch Verfolgte in Berlin aufrechterhalten werden kann. Allein im Jahr 2022 haben der BAB und die von ihm geförderten Einrichtungen mehr als 8.000 Beratungen von Betroffenen durchgeführt.\n  \n\n    „Auch in Zukunft muss gesichert werden, dass dieses Angebot in vollem Umfang zur Verfügung steht“, sagte Ebert bei der Vorstellung der Tätigkeitsberichte der Jahre 2020 bis 2022 im Abgeordnetenhaus. „Wir verfügen in Berlin über eine historisch gewachsene und in ihrer Diversität einzigartige Beratungslandschaft für ehemals politisch Verfolgte der kommunistischen Diktatur. Dieser Erfolg ist abhängig von einer verlässlichen Projektförderung, wie wir sie aktuell gewährleisten können.“\n  \n\n    Der BAB fördert die Beratungseinrichtungen Bürgerbüro e. V., die Psychosoziale Initiative Moabit e. V., die Union der Opferverbände Kommunistischer Gewaltherrschaft e. V. (UOKG) und die Vereinigung der Opfer des Stalinismus e. V. (VOS). Ehemals Verfolgte können sich in diesen Einrichtungen beispielsweise zu allen Fragen rund um die Rehabilitierungsmöglichkeiten nach den SED-Unrechtsbereinigungsgesetzen, die Opferrente oder die Anerkennung verfolgungsbedingter Gesundheitsschäden beraten lassen.\n  \n\n    Neben der Unterstützung politisch Verfolgter der kommunistischen Diktatur bleibt die Vermittlung von Wissen über die SED-Diktatur für Frank Ebert eine wesentliche Aufgabe der Gegenwart. „Es ist wichtig zu verstehen, wie das totalitäre System in den Alltag hineinherrschte, dass Alltag und Diktatur eben nicht getrennt funktionierten.“ Deshalb bleiben die Erforschung von und die Auseinandersetzung mit den unterschiedlichen Facetten von Herrschaft, Alltag und Opposition in der sowjetischen Besatzungszone sowie der DDR weiterhin wichtig, so der Berliner Aufarbeitungsbeauftragte. „Sie sind eben keine bloße Beschäftigung mit der Vergangenheit; sie haben unmittelbare Relevanz für Gegenwart und Zukunft.“\n  \n\n    Künftig sollte der Fokus nach Auffassung Eberts dabei nicht nur auf die Repressionsstrategien des Ministeriums für Staatssicherheit gerichtet sein, sondern stärker die SED als Auftraggeberin von Überwachung und Unterdrückung in den Blick nehmen. Auch Opposition und Widerstand sollten als wichtige Teile der deutschen Freiheits- und Demokratiegeschichte verstärkt berücksichtigt werden.\n  \n\n    Die vollständige Rede von Frank Ebert sowie die BAB-Tätigkeitsberichte können auf der Webseite des Berliner Aufarbeitungsbeauftragten heruntergeladen werden.\n  \n"
}