{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1403337.php",
    "date": "2024-01-09",
    "title": "Berlin hat im vergangenen Jahr die Zahl der E-Ladepunkte im öffentlichen Raum nahezu verdoppelt",
    "text": "\n\n    2.360 E-Auto-Ladepunkte im öffentlichen Straßenland der gesamten Stadt\n  \n\n    Der Ladeinfrastrukturausbau in Berlin ist im vergangenen Jahr stark vorangegangen. Die Zahl der Ladepunkte im öffentlichen Straßenland konnte bis Jahresende 2023 auf insgesamt rund 2.360 erhöht werden – Ende 2022 waren es noch circa 1.200. Hierbei wurden sowohl unterschiedliche AC- und DC-Ladesäulenmodelle als auch Laternenladepunkte mit 3,7 kW Ladeleistung von den Betreibern errichtet. Auch in den Bereichen außerhalb des Berliner S-Bahnrings konnte das Angebot öffentlicher Ladepunkte spürbar verbessert werden.\n  \n\nManja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Zum Jahreswechsel sind wir einen richtig großen Schritt in Richtung Verkehrswende vorangekommen. Wer sich in Berlin ein E-Auto anschafft, kann dies jetzt an immer mehr Orten im öffentlichen Straßenland aufladen. Mit unserem jetzigen Ladeinfrastrukturangebot sind wir schon richtig gut; wir übertreffen bereits die neuen europäischen Vorgaben und ebnen den Weg zu einer umweltfreundlichen Mobilität auf Berlins Straßen. Das alles ist aber nur im Team möglich. Wir bedanken uns bei allen Mitwirkenden für die reibungslose Zusammenarbeit und freuen uns auf ein ebenso erfolgreiches Jahr 2024.“\n  \n\n    Der Dank der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt geht an alle beteiligten Akteure, insbesondere an die Ladeinfrastrukturbetreiber Berliner Stadtwerke KommunalPartner GmbH, Ladegrün! eG, Qwello GmbH, TotalEnergies Charging Solutions Deutschland GmbH, ubitricity Gesellschaft für verteilte Energiesysteme mbH, EZE.network GmbH, E.ON Drive Infrastructure GmbH, Comfortcharge GmbH sowie die Stromnetz Berlin GmbH, das Berliner Elektrohandwerk und die Mitarbeiterinnen und Mitarbeiter der Berliner Bezirke für die geleistete Arbeit sowie die genannten, nicht im Auftrag des Senats handelnden Unternehmen, für die erheblichen Investitionen in unsere Stadt.\n  \n\n    Zählt man die Anzahl der Ladepunkte im öffentlichen Straßenland mit den öffentlich zugänglichen Ladepunkten (z.B. Kundenparkplätze oder Tankstellen) zusammen, ist E-Tanken in Berlin nun insgesamt sogar an mehr als 3.500 Orten möglich. Damit nimmt Berlin bei der Anzahl öffentlich zugänglicher Ladepunkte die Spitzenposition unter den deutschen Städten ein und übertrifft bereits jetzt die Vorgaben der EU-Kommission für öffentlich zugängliche Ladeinfrastruktur (AFIR). Daneben hat im vergangenen Jahr auch die Zahl privater Ladepunkte in Berlin deutlich zugelegt und beläuft sich inzwischen auf über 20.000 Stück.\n  \n\n    In diesem Jahr geht der Ausbau des Ladeinfrastrukturangebots nahtlos weiter, denn aktuell befinden sich schon viele hundert weitere Ladestandorte von Berliner Stadtwerken und privaten Betreibern im Antrags- und Genehmigungsverfahren.\n  \n\n\nÜbersicht aller öffentlich zugänglichen Ladepunkte in Berlin\n\n\n"
}