{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1425705.php",
    "date": "2024-03-11",
    "title": "Tag des Gesundheitsamtes am 19.03.2024",
    "text": "\n\n    Das Gesundheitsamt Treptow-Köpenick nimmt den vom Robert Koch-Institut ausgerufenen „Tag des Gesundheitsamtes“ am 19. März zum Anlass, um auf das wichtige Thema Gesundheitsförderung aufmerksam zu machen. Eine Reihe vielfältiger Angebote soll dazu beitragen, das Bewusstsein für die Zusammenhänge zwischen sozialen Bedingungen und Gesundheitschancen zu schärfen und konkrete Hilfestellungen zu leisten.\n  \n\n    Live-Präsentation des Zahnärztlichen Dienstes (ZÄD) via Youtube und Online-Quiz\n  Zu den Höhepunkten gehört eine Live-Präsentation des Zahnärztlichen Dienstes (ZÄD) via Youtube, die sich speziell der Zahngesundheit von Kindern unter 3 Jahre widmet und vor allem darauf abzielt die richtigen Putztechniken zu erläutern. Weitere Themen: Wann beginnt das Zähneputzen? Was wird benötigt? Wie wird es beim Baby und später beim Kleinkind durchgeführt? Was müssen Eltern beachten? Wie oft sollen das Baby und das Kleinkind zur Zahnärztin? Was macht das Gesundheitsamt in der Kita? Diese und weitere Fragen sollen in der Live-Präsentation beantwortet werden. Das Angebot richtet sich an Eltern, aber auch an Erzieherinnen und Erzieher sowie alle interessierten Personen, die für die Gesundheit der Kleinsten verantwortlich sind. Die Live-Präsentation findet\n  \num 10:30 Uhr (via Youtube: https://youtube.com/live/dTNoXpO4ajw?feature=share ) und\n    \num 12:30 Uhr (via Youtube: https://youtube.com/live/vAKQpvhpdRY?feature=share ) statt.\n    \n\n\n    Darüber hinaus lädt das Gesundheitsamt zu einem Gewinnspiel-Quiz via Instagram ein, bei dem es mit ein bisschen Glück etwas Tolles zu gewinnen gibt.\n  \n\n    Offene Tür im Sozialpsychiatrischen Dienst (SpDi)\n  \n\n    Die Offene Tür im Sozialpsychiatrischen Dienst (SpDi) Treptow-Köpenick in der Hans-Schmidt-Straße 16, 12489 Berlin, bietet von 10 bis 14 Uhr die Gelegenheit zur persönlichen Beratungen rund um das Thema der psychischen Gesundheit. Dieses Angebot unterstreicht den niedrigschwelligen Zugang zu fachkundiger Beratung und Unterstützung, den das Gesundheitsamt sowohl für Betroffene selbst als auch für Personen aus deren Umfeld anbietet.\n  \n\n    Online-Videos\n  \n\n    Ergänzt wird das Programm durch eine Serie von Online-Videos, die Einblicke in die Arbeit des Kinder- und Jugendgesundheitsdienstes (KJGD) sowie des Sozialpsychiatrischen Dienstes geben.\n  \n\n    Die Bezirksstadträtin für Gesundheit, Carolin Weingart, betont die Bedeutung dieses Tages: „Der Tag des Gesundheitsamtes ist eine ausgezeichnete Gelegenheit, um die Aufmerksamkeit auf die Herausforderungen und Lösungsansätze im Bereich der sozialen Ungleichheit und der Gesundheit zu lenken. Wir sind sehr stolz darauf, ein so vielfältiges und für alle Bürgerinnen und Bürger zugängliches Programm in einem vorwiegend digitalen Format anbieten zu können. Ich bin sehr zuversichtlich, dass dies einen weiteren wichtigen Baustein in unserer Arbeit darstellt, der dazu beiträgt, die Gesundheitsförderung und Prävention in Treptow-Köpenick weiter zu verbessern.“\n  \n\n    Das Gesundheitsamt Treptow-Köpenick lädt alle Interessierten herzlich ein, sich aktiv zu beteiligen und die angebotenen Aktionen zu nutzen.\n  \n"
}