{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1476974.php",
    "date": "2024-08-16",
    "title": "Aufruf zur Bewerbung für eine Gruppenausstellung in der Galerie in der Südhalle im Rathaus Reinickendorf",
    "text": "\n\n    Für eine Ausstellung in der Galerie in der Südhalle im Rathaus Reinickendorf werden Künstlerinnen und Künstler gesucht, die ihre Arbeiten zum Thema „Close Up – Bei näherer Betrachtung“ ausstellen möchten. Das Thema darf frei interpretiert werden. Die Ausschreibung richtet sich insbesondere auch an Kunstschaffende, die nicht hauptberuflich als freie bildende Künstlerinnen und Künstler tätig sind oder aus der Bildenden Kunst nahestehenden Bereichen wie z.B. Design oder Fotografie kommen.\n  \n\n    „Es ist wichtig, dass den Künstlerinnen und Künstlern immer wieder eine Bühne geboten wird, um die eigenen Werke zeigen zu können. Daher ist es umso erfreulicher, dass auch nicht hauptberuflich tätige Kunstschaffende die Chance bekommen, ihre Arbeiten zu präsentieren“, betont Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Möglich sind Bewerbungen mit Arbeiten aus den Sparten Malerei, Arbeiten auf Papier (Aquarelle, Zeichnungen, Collagen, Druckgrafiken etc.) und Fotografie.\n    Das Bewerbungsverfahren läuft ausschließlich online. Folgende Informationen müssen in der Bewerbung enthalten sein und in einem PDF-Dokument an graphotek@reinickendorf.berlin.de mit dem Betreff „Bewerbung Südhalle 2025“ gesendet werden.\n  \n\nAbbildungen der Werke, mit denen Sie sich für die Ausstellung bewerben (mindestens 8 Werke)\n    \nBildunterschriften mit Titel, Entstehungsjahr, Technik, Bildmaß und ggf. Rahmenmaß in cm\n    \nkurze biografische Erläuterung zum künstlerischen Werdegang\n    \nkurze Erläuterung der künstlerischen Arbeit bzw. der eingereichten Arbeiten und ihrem Bezug zum Thema\n    \nIhre Kontaktdaten\n    \n\n\n    Des Weiteren müssen die Werke hängefertig angeliefert werden. Die Werke sind während der Ausstellungszeit von voraussichtlich Februar bis Mai 2025 nicht versichert. Die Zahlung von Ausstellungshonoraren oder Produktionszuschüssen ist nicht möglich. Ein Anspruch auf Teilnahme an der Ausstellung besteht nicht.\n    Weitere Informationen sind unter www.kunstamt-reinickendorf-rathausgalerie.de/?hmenu=3 einsehbar.\n  \n\n    Ansprechpartnerin ist Ricarda Vinzing, Tel: (030) 9029 438 62. Bewerbungsschluss ist am Freitag, 4. Oktober 2024.\n  \n"
}