{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1454326.php",
    "date": "2024-06-07",
    "title": "Gedenkveranstaltung und öffentliche Führungen zum Gedenken an die Opfer der „Köpenicker Blutwoche“",
    "text": "\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Zum Gedenken an die Opfer der „Köpenicker Blutwoche“ finden vom 21. bis 23. Juni 2024 folgende Veranstaltungen statt:\n  \n\nFr., 21. Juni 2024, 19:00 Uhr: Gedenkveranstaltung\n    Eröffnung: Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport\n    Musikalischer Beitrag: Julián Croatto (Gitarre, Mandoline) mit freundlicher Unterstützung der Joseph-Schmidt-Musikschule\n    Ort: Gedenkstätte Köpenicker Blutwoche, Puchanstr 12, 12555 Berlin\n  \n\nSa., 22. Juni 2024, 15:00 Uhr: Öffentliche Führung „Der Elsengrund und der frühe SS-Terror“\n    Referent: Yves Müller\n    Treffpunkt: S-Bahnhof Köpenick, Ausgang Stellingdamm\n    Dauer: ca. 2 Stunden, das Angebot ist kostenfrei, es ist keine Anmeldung erforderlich\n  \n\nSo., 23. Juni 2024, 15:00 Uhr: Öffentliche Führung\n    Ort: Gedenkstätte Köpenicker Blutwoche\n    Dauer: ca. 2 Stunden, das Angebot ist kostenfrei, es ist keine Anmeldung erforderlich\n  \n\n    Am 21. Juni 1933 begann in Köpenick eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten. In den Tagen vom 21. bis 26. Juni 1933 verschleppten und misshandelten Einheiten von Sturmabteilung (SA) und Schutzstaffel (SS) mehrere hundert politisch Andersdenkende sowie Jüdinnen und Juden, wobei mindestens 23 Menschen starben. Die „Köpenicker Blutwoche“ steht stellvertretend für die Phase der Machteroberung, in der die Nationalsozialisten gezielt und öffentlich mit Einschüchterung, Folter und Mord agierten. Die Gewalt fand nicht im Verborgenen statt, sondern in aller Öffentlichkeit und vor den Augen der Mitbürgerinnen und Mitbürger. Bis heute zeigen diese Ereignisse, wie wichtig Zusammenhalt und eine starke Zivilgesellschaft sind.\n  \n\n    An Anlass des diesjährigen Gedenkens werden folgende Sonderöffnungszeiten der Gedenkstätte Köpenicker Blutwoche angeboten:\n    Freitag, 21. Juni bis Sonntag, 23. Juni 2024 jeweils in der Zeit von 10:00 bis 18:00 Uhr“\n  \n\n    Die Gedenkstätte Köpenicker Blutwoche befindet sich in der Puchanstraße 12 in 12555 Berlin und ist regulär wie folgt geöffnet:\n  \n\n    Dienstag: 10:00 bis 18:00 Uhr\n    Donnerstag: 10:00 bis 18:00 Uhr\n    Samstag: 14:00 bis 18:00 Uhr\n    Sonntag: 14:00 bis 18:00 Uhr\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\nhttps://www.berlin.de/museum-treptow-koepenick/\n\n"
}