{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1447778.php",
    "date": "2024-05-17",
    "title": "Logistiker Prologis im Fuchsbezirk willkommen geheißen",
    "text": "\n\n    Richtfest am Donnerstag (16.5.) an der Wittestraße in Tegel: Dort baut der Logistiker Prologis ein All-Electric-Building – innovativ, nachhaltig und klimaneutral. Prologis hatte das Grundstück in der Wittestraße im Jahr 2021 erworben. Es handelte sich um eine Industriebrache, auf der sich zuvor eine Eisengießerei befand, die der vorherige Eigentümer abreißen ließ. Der Prologis Park Berlin DC4 zeichnet sich in vielerlei Hinsicht durch seine Nachhaltigkeit aus. Für die Energieversorgung werden keine fossilen Brennstoffe genutzt. Das Gebäude wird über eine Photovoltaikanlage auf dem Dach mit Strom versorgt und über eine Luft-Wärme-Pumpe beheizt. Darüber hinaus wird Prologis alle Parkplätze mit Elektroladesäulen ausstatten, darunter zwei Schnellladestationen für Lkw. Die Fassadenbegrünung der Immobilie soll nicht nur die Biodiversität erhöhen, sondern auch das Wohlbefinden der Mieter fördern.\n  \n\n    Prologis, eines der größten Logistik-Unternehmen mit 3,3 Millionen Quadratmetern Logistikfläche allein in Deutschland, sieht die Region Berlin-Brandenburg als besonders prosperierend. In Reinickendorf, in der Wittestraße, hat das Unternehmen seinen ersten Standort ausgewählt. Hier wird nicht nur ein Areal nachhaltig entwickelt, sondern es entsteht auch eine Bildungsstätte, die das Motto „Meister statt Master“ verkörpert. Prologis zeichnet sich auch durch sein Engagement für das Gemeinwohl aus, indem das Unternehmen z. B. Kitas und freie Träger finanziell unterstützt.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) erinnerte an den geschichtsträchtigen Standort, an dem Prologis nun investiert: „Genau hier, wo die idyllische Dalldorfer Heide 1892/93 mit dem Bau der Kremmener Eisenbahn in die industrielle Moderne katapultiert wurde. Wo eine Fabrik stand, siedelten sich schnell weitere an: Im Norden Borsig, im Süden Carl Flohr, besser bekannt als der Fahrstuhlhersteller Flohr-Otis“. Prologis sei also in bester Gesellschaft. „Der Bedarf an nachhaltigen Logistiklösungen ist heutzutage evident, verknüpft er doch internationale, nationale, regionale und kommunale Aspekte miteinander und ist elementarer Bestandteil moderner Infrastrukturen. Ich heiße Prologis im Fuchsbezirk herzlich willkommen und wünsche viel Erfolg!“, sagte die Bürgermeisterin.\n  \n\n    Das Engagement von Prologis sei auf Dauer angelegt, hieß es seitens des Unternehmens, und gehe über die bloße Zurverfügungstellung von Logistikhallen weit hinaus. Die Areale und Immobilien sollen auch im Sinne der ESG-Kriterien (Environmental Social Governance, übersetzt: Umwelt, Soziales und Unternehmensführung) hochwertig entwickelt werden.\n  \n"
}