{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1470111.php",
    "date": "2024-07-23",
    "title": "Erfolgreiche Werbung für den Umweltschutz auf der Fanzone in Mitte mit den ZERO Waste-Maskottchen",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Die Erfahrungen mit den Zero Waste-Maskottchen auf der Fanzone zeigen: Menschen sind viel offener für Gespräche über Umweltthemen, wenn ihnen Umweltberater*innen in (Müll-)kostümen entgegenkommen. Mit Humor wurden viele Fußballfans für den Umweltschutz gewonnen.\n  \n\nMission Clean Game\n\n\n    UEFA EURO 24 – das waren vier Wochen Fußball, Freude und Begegnung auf der Fan Zone vor dem Brandenburger Tor. Mittendrin sorgten als Zero Waste-Maskottchen die Umweltberater*innen für humorvolle Gespräche. Verkleidet als Kaffeebecher, Nudelbox, Bierflache und Zigarettenstummel erzielten sie großes Interesse bei vielen Fußballfans. Begeistert von den Kostümen kamen die Fans direkt auf die Umweltberater*innen zu – ein guter Einstieg, um ins Gespräch zu kommen. Schmunzeln und witzige Sprüche bestimmten die Gespräche und damit gelang die Mission. Den Besucher*innen der Fanmeile war klar: auch sie können zum Thema Umweltschutz etwas beitragen. Kippi im „Zigarettenstummelkostüm“ erhielt Versprechen von Raucher*innen, ihre Zigaretten künftig in den Aschenbechern zu entsorgen. Andere versprachen, ihren Müll künftig besser zu trennen und die internationalen Gäste berichteten über Umweltschutzmaßnahmen in ihren Ländern.\n  \n\nMehrweg kommt bei den Fußballfans gut an\n\n\n    Die kostümierten Umweltberater*innen befragten die Fußballfans auch zu den Mehrwegangeboten auf der Fanzone am Brandenburger Tor. Die Mehrzahl der Befragten begrüßten das Mehrweggeschirr als großes Plus, da es zu einer sauberen Fanzone beitrug. Zudem regte der Austausch mit den Zero Waste-Maskottchen zum Nachdenken an und inspirierte sie zu eigenen Mehrwegmaßnahmen in ihrem Alltag.\n  \n\n    „EURO24 – Clean Game Unser Spiel – unsere Umwelt – EURO 24 geht den Mehrweg“ ist ein Projekt des Bezirksamtes Mitte von Berlin, umgesetzt durch LIFE Bildung Umwelt Chancengleichheit mit finanzieller Unterstützung des Landes Berlin. Das Projekt ist Teil des\n    Nachhaltigkeitsprogramms ‚FUTURE LEAGUE Berlin 2024‘ der Sportmetropole Berlin zur UEFA EURO 2024.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}