{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1479323.php",
    "date": "2024-08-26",
    "title": "Schnittmaßnahmen nach Rattenbefall im Schäferseepark",
    "text": "\n\n    Das Straßen- und Grünflächenamt (SGA) hat am Montag Heckenschnittmaßnahmen im Schäferseepark eingeleitet, die direkt zwischen der Straße Am Schäfersee und der Minigolfanlage durchgeführt werden. Diese Maßnahmen sind Teil einer dringend notwendigen Reaktion auf einen massiven Rattenbefall vor Ort. Das Gesundheitsamt hat das SGA angewiesen, sofort tätig zu werden, um die Gesundheit und Sicherheit der Besucher zu gewährleisten.\n  \n\n    „Im Gebüsch lagen halbe Brote und Salatköpfe, außerdem eine große Anzahl an Essensresten und Kleinstvermüllung, die die Ratten angezogen haben. Besonders alarmierend waren die Entdeckungen von Einwegspritzen mit Kanülen, die nicht nur ein Gesundheitsrisiko darstellen, sondern auch die Notwendigkeit schneller Maßnahmen verdeutlichen“, sagt Julia Schrod-Thiel (CDU), Bezirksstadträtin für Ordnung, Umwelt und Verkehr.\n  \n\n    Zusätzlich zu den Schnittmaßnahmen ist das Ordnungsamt vor Ort, um dort zu kontrollieren und Rückfragen aus der Bevölkerung zu beantworten. Auch die Berliner Stadtreinigung (BSR) und die Sicherheitsstreifen der Berliner Verkehrsgesellschaft (BVG) unterstützen diese Maßnahme, um Sauberkeit und Ordnung im Schäferseepark und angrenzenden Bereichen zu sichern. Auch Parkläufer und soziale Organisationen sind mit eingebunden.\n  \n\n    „Neben der Beseitigung von Unrat und dem Rückschnitt der Vegetation wird auch verstärkt kontrolliert, aber auch sensibilisiert. Vielen Dank auch unseren Partnern der BSR und der BVG. Die Anwohner und Besucher werden gebeten, Abfälle ordnungsgemäß zu entsorgen und keine Lebensmittel in die Grünanlagen zu werfen, um die Attraktivität für Ratten und andere Schädlinge zu minimieren. Denn nur mit Verständnis für und durch Unterstützung bei der Einhaltung der Sauberkeitsrichtlinien können wir gemeinsam den Schäferseepark als sicheren und angenehmen Erholungsort erhalten“, so die Bezirksstadträtin.\n  \n"
}