{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1432955.php",
    "date": "2024-04-02",
    "title": "Bestsellerautor Maxim Leo liest in der Humboldt-Bibliothek",
    "text": "\n\n    In der Reihe „Lesezeichen – Literatur live“ empfängt Claudia Johanna Bauer den Bestsellerautor Maxim Leo am 10. April 2024 um 19:30 Uhr in der Humboldt-Bibliothek. In seinem neuen Buch „Wir werden jung sein“ gerät das Leben der Teilnehmer einer Medikamentenstudie an der Berliner Charité aus den Fugen, als sie plötzlich jünger werden. “Leo folgt seinen Protagonisten voller Witz und Wärme durch das verrückteste Jahr ihres Lebens”, schwärmt Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Jakob ist gerade seiner ersten Liebe begegnet und verliert auf einmal jegliche Lust. Jenny wünscht sich seit vielen Jahren vergeblich ein Kind und wird plötzlich schwanger. Wenger, ein schwerkranker Immobilienpatriarch, verabschiedet sich mit einem rauschenden Fest von der Welt, um kurz darauf – zur Verzweiflung seiner Erben – wieder aufzublühen. Und Verena, die zweifache Olympiasiegerin über 100 Meter Freistil, hat ihre Profizeit längst hinter sich, als sie bei einem Schaukampf der Ex-Stars überraschend neue Rekorde aufstellt. Als die Öffentlichkeit von ihrer Verjüngung erfährt, überschlagen sich die Ereignisse. In seinem hellsichtigen Roman behandelt der Autor wie nebenbei die großen ethischen und gesellschaftlichen Fragen, die sich ergeben, wenn die weltweit auf Hochtouren laufende Forschung zur biologischen Verjüngung des Menschen Erfolg hat.\n  \n\n    Maxim Leo, 1970 in Ostberlin geboren, ist gelernter Chemielaborant, studierte Politikwissenschaften, wurde Journalist. Heute schreibt er gemeinsam mit Jochen Gutsch Bestseller, außerdem Drehbücher für den »Tatort«. 2006 erhielt er den Theodor-Wolff-Preis. 2011 wurde er mit dem Europäischen Buchpreis ausgezeichnet. Maxim Leo lebt mit seiner Frau und zwei Kindern in Berlin.\n  \n\n    Zeit: 10. April 2024, 19:30 Uhr\n    Ort: Humboldt-Bibliothek, Karolinenstraße 19, 13507 Berlin\n    Eintritt: 8 € / ermäßigt 5 €\n  \n\n    Lesezeichen – Literatur live ist eine Kooperation mit der Volkshochschule Reinickendorf.\n  \n"
}