{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2024/pressemitteilung.1445556.php",
    "date": "2024-05-13",
    "title": "Erster gemeinsamer Berlin-Brandenburgischer Denkmaltag - Architektur, Städtebau und baubezogene Kunst der späten DDR",
    "text": "\n\n    Die 1970er und 1980er Jahre in der DDR waren geprägt von Plattenbauten und serieller Fertigung, aber auch von Planungen für Stadterneuerungen, von zunehmender Stilvielfalt und experimentellen Werktechniken. Diese Architektur und baubezogene Kunst ist auch im heutigen Stadtraum noch präsent, etwa in der Berliner Friedrichstraße, am Alexanderplatz, in Eisenhüttenstadt oder in Cottbus. In der Denkmalpflege gewinnt die Architektur, der Städtebau und die baubezogene Kunst der späten DDR in Brandenburg und Berlin immer mehr an Bedeutung – sei es bei der Erfassung oder in der Praktischen Denkmalpflege.\n    Der erste gemeinsame Berlin-Brandenburgische Denkmaltag widmet sich am 31. Mai dieser Epoche.\n  \n\n    In sechs Tandemvorträgen werden Beispiele aus Stadt und Land beleuchtet, von Bauten der Kultur an der Berliner Friedrichstraße über Verkehrsbauten wie den Bahnhof Schönefeld bis hin zu den Unrechtsbauten des Ministeriums für Staatssicherheit in Berlin und des Gefängnisses und heutigen Menschenrechtszentrums in Cottbus. Referentinnen und Referenten aus den Landesdenkmalämtern sowie externe Expert*innen werden die Bauten und Anlagen vorstellen und aktuelle Fragen des Erhalts diskutieren. Das Kulturhaus in Rüdersdorf, erbaut von Emil Leibold in den Jahren 1954-56, bietet einen passenden Rahmen für diese Veranstaltung.\n  \n\nDatum: Freitag, 31. Mai 2024, 10.00-18.00 Uhr\nOrt: Kulturhaus Rüdersdorf, Kalkberger Platz 31, 15562 Rüdersdorf\nProgramm: www.berlin.de/landesdenkmalamt/aktivitaeten/kurzmeldungen/2024/denkmaltag-berlin-brandenburg-1444244.php\n\n\nKontakt und Akkreditierung: Bitte akkreditieren Sie sich bis zum 30. Mai unter nicole.hildebrandt@lda.berlin.de\n\n\n    Der Gemeinsame Denkmaltag wird vom Brandenburgischen Landesamt für Denkmalpflege und Archäologischen Landesmuseum sowie dem Landesdenkmalamt Berlin veranstaltet, in Kooperation mit der Museums- und Kultur GmbH Rüdersdorf und der Gemeinde Rüdersdorf.\n  \n\n    Fotos können kostenfrei zur Verfügung gestellt werden.\n  \n"
}