{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1484018.php",
    "date": "2024-09-13",
    "title": "Bekanntmachung zum Bebauungsplan 6-30: Einsichtnahme in das Ergebnis der Abwägung der Stellungnahmen aus der öffentlichen Auslegung",
    "text": "\n\n    Bebauungsplan 6-30 im Bezirk Steglitz-Zehlendorf, Ortsteil Lichterfelde –\n    Einsichtnahme in das Ergebnis der Abwägung der Stellungnahmen aus der öffentlichen Auslegung\n  \n\n    Bekanntmachung vom 02. September 2024\n  \n\n    Der Bebauungsplan 6-30 für das Gelände zwischen dem Grundstück Réaumurstraße 52/54, Réaumurstraße, Osdorfer Straße und Anhalter Bahn mit Ausnahme des Grundstücks Osdorfer Straße 53 und der südlichen und östlichen Teilflächen des ehemaligen Truppenübungsplatzes Parks Range sowie für Abschnitte der Réaumurstraße und des Landwegs ist durch Rechtsverordnung vom 17. Juli 2024 festgesetzt und am 30. Juli 2024 im Gesetz- und Verordnungsblatt für Berlin, Seite 490 veröffentlicht worden.\n  \n\nDas Abwägungsergebnis kann eingesehen werden beim Bezirksamt Steglitz-Zehlendorf von Berlin, Stadtentwicklungsamt, – Fachbereich Stadtplanung -, Rathaus Zehlendorf, Kirchstraße 1/3, 14163 Berlin, Bauteil E, II. Etage im Flurbereich des Fachbereichs vom 16. September 2024 bis 18. Oktober 2024, Montag bis Donnerstag von 8 bis 16 Uhr und Freitag von 8 bis 14 Uhr sowie nach telefonischer Vereinbarung unter der Telefonnummer 90299-5510.\n  \n\nDie Unterlagen können im oben genannten Zeitraum auch im Internet eingesehen werden unter:\nhttps://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung-und-denkmalschutz/stadtplanung/staedtebauliche-planung/konzepte/artikel.81926.php\n\n\n    Die Möglichkeit der Einsichtnahme in das Ergebnis der Abwägung tritt an die Stelle von Einzelbenachrichtigungen, da mehr als 50 Personen Stellungnahmen mit im Wesentlichen gleichen Inhalten abgegeben haben (§ 3 Absatz 2 Satz 7 BauGB).\n  \n"
}