{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2024/pressemitteilung.1449807.php",
    "date": "2024-05-27",
    "title": "Landesdenkmalamt Berlin verleiht Studienpreise 2024 - Presseeinladung",
    "text": "\n\n    Die feierliche Verleihung der Studienpreise 2024 durch die Senatsbaudirektorin, Prof. Petra Kahlfeldt und den Landeskonservator Dr. Christoph Rauhut findet am Mittwoch, den 05. Juni 2024 um 17.30 Uhr statt.\n  \n\n    Bereits zum vierten Mal hat das Landesdenkmalamt Berlin einen Studienpreis für herausragende Bachelor- und Masterarbeiten ausgeschrieben, die sich mit der Berliner Denkmallandschaft befassen. Aufgrund der Vielzahl und der Qualität der eingegangenen Arbeiten sowie des beeindruckenden Themenspektrums hat die Jury 2024 vier Arbeiten prämiert.\n  \n\n    Der Studienpreis des Landesdenkmalamts Berlin ist der erste Studienpreis der amtlichen Denkmalpflege in Deutschland. Auch im vierten Jahr war die Resonanz auf die Ausschreibung sehr groß. Es wurden insgesamt 25 Arbeiten aus dem gesamten deutschsprachigen Raum eingereicht. Das Spektrum reichte von architektonischen Entwürfen und Umnutzungsprojekten, über Themenstellungen der historischen Bauforschung und Architekturgeschichte, bis zu archäologischen und restauratorischen Fragestellungen. Eingang fanden dabei auch gegenwärtige und zukünftige Herausforderungen wie Klimawandel und Nachhaltigkeit sowie der aktuelle Diskurs zur Geschlechtergerechtigkeit.\n  \n\n    Prämiert werden folgende Arbeiten\n  \n\nDas Kino und Hotel ‘L’Aiglon’ in Berlin-Wedding: Analyse eines Bauensembles der 1950er Jahre mit Vorschlägen für seine bestands- und denkmalgerechte Nachnutzung (Danica Petrović, BTU Cottbus-Senftenberg)\n      Zitat Jury: „Die Arbeit liefert überzeugende Nachnutzungskonzepte und kann als wertvolle Grundlage für weitere Umnutzungsplanungen herangezogen werden.“\n    \n\n\nHerta Hammerbacher – Ein Leben für die Landschaftsgestaltung. Eine bedeutende Landschaftsarchitektin als Sujet einer Graphic Novel (Elisabeth Aust, TU Berlin)\n      Zitat Jury: „Die Arbeit erläutert nicht nur die Ideen der Landschaftsarchitektin Herta Hammerbacher, sondern vermittelt auch Berliner Gartenkunst auf ungewöhnliche Weise. Sie ist ein Gewinn für die Berliner Gartendenkmalpflege.“\n    \n\n\nForm wie Fauxpas – der Einfluss der Frauenbewegung auf die Architekturproduktion der IBA 87 Berlin am Beispiel des Frauenstadtteilzentrums Schokofabrik und des Blocks 2 Emanzipatorisches Wohnen (Bettina Nagler, Kunsthochschule Halle)\n      Zitat Jury: „Die Arbeit stellt die in der Fachliteratur häufig ausgeklammerten feministischen Errungenschaften innerhalb der IBA überzeugend dar und analysiert komplexe Zusammenhänge der Frauenbewegung im Kontext feministischer Architekturdiskurse.“\n    \n\n\nAuswertung mittelalterlicher Keramik von der Fischerinsel, Berlin. Keramische Sachkultur des 13. Jahrhunderts aus Schichten der Baulandgewinnung (Sophie Friederike Heisig, FU Berlin)\n      Zitat Jury: „Die Arbeit ist eine der wenigen derzeit verfügbaren umfangreichen Analysen des mittelalterlichen Keramikfundspektrums aus Berlin, die mit modernen Methoden arbeitet. Sie liefert eine wichtige Materialvorlage zur Gründungszeit Berlin/Cöllns.“\n    \n\n\n    Programm\n  \n\nBegrüßung\n    Dr. Christoph Rauhut, Landeskonservator und Direktor des Landesdenkmalamts Berlin\n  \n\nGrußwort\n    Prof. Petra Kahlfeldt, Senatsbaudirektorin und Staatssekretärin für Stadtentwicklung in der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n  \n\nPreisverleihung\n    Begründung der Jury\n    Übergabe der Urkunden\n    Kurzansprache der Preisträgerinnen\n  \n\nAnschließend Empfang\n\n\n    Weitere Informationen und Akkreditierung\n  \n\nTermin: 5. Juni 2024, 17.30 – 20.00 Uhr\n  \n\nOrt: Altes Stadthaus, Klosterstraße 47, 10179 Berlin, Vestibül Jüdenstraße\n  \n\nPressefotos werden am Folgetag zur Verfügung gestellt. Interviews mit den Preisträgerinnen sind möglich.\n  \n\nAkkreditierung\n    Bitte akkreditieren Sie sich bis zum 4. Juni 2024 unter nicole.hildebrandt@lda.berlin.de\n\n"
}