{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2024/pressemitteilung.1424343.php",
    "date": "2024-03-05",
    "title": "„Für 'n Appel und 'n Ei!“ Infostand vor dem Ring-Center zum Equal Pay Day am 6. März 2024",
    "text": "\n\n    Berlinerinnen verdienen im Schnitt 300 Euro weniger im Monat als Berliner (Frauen: 2.025 Euro, Männer: 2.325 Euro).\n  \n\n    Am Equal Pay Day machen die Beauftragten für Chancengleichheit am Arbeitsmarkt (BCA) der Jobcenter Berlin Friedrichshain-Kreuzberg und Lichtenberg mit den Beauftragten für Gute Arbeit der Bezirke Friedrichshain-Kreuzberg und Lichtenberg auf diese Lohnungerechtigkeit aufmerksam und informieren zu Wegen in eine schnelle und echte Lohngerechtigkeit.\n  \n\n    Statistisch gesehen arbeiten Frauen im Gegensatz zu Männern seit Jahresbeginn bis zum Equal Pay Day am 6. März umsonst. Dieser Tag markiert symbolisch den Entgeltunterschied zwischen Männern und Frauen von bundesweit 18 Prozent. Umgerechnet in Tagen bedeutet das: Während Frauen 66 Tage warten müssen, bis sie entlohnt werden, bekommen Männer bereits ab dem 1. Januar 2024 für ihre Arbeit Geld.\n  \n\n    Im Hinblick auf die Lohnunterschiede zwischen Männern und Frauen gibt es berlinweit große Unterschiede. In den Bezirken Friedrichshain-Kreuzberg (Frauen: 2.175 Euro, Männer: 2.425 Euro) und Lichtenberg (Frauen: 2.000 Euro, Männer: 2.200 Euro) ist der Unterschied nicht ganz so gravierend wie beim Spitzenreiter Charlottenburg-Wilmersdorf, wo eine Lohnlücke von 675 Euro monatlich klafft (Frauen: 2.050 Euro, Männer: 2.725 Euro).\n  \n\nRomana Wittmer, Beauftragte für Gute Arbeit in Friedrichshain-Kreuzberg: „Wir müssen endlich an die strukturellen Ursachen des Gender Pay Gap ran. Die Lohnlücken zwischen Frauen und Männern sind auch deshalb skandalös, weil sie über Jahrzehnte auf hohem Niveau verharren. Ich ermutige Frauen gemeinsam und offensiv für ihre Rechte und ihren Lohn einzutreten. Nehmen Sie Ihr Recht auf Lohnauskunft wahr! Nur wenn frau weiß, was Kolleginnen und Kollegen verdienen, kann einer Benachteiligung auf die Spur gekommen werden.“\n  \n\n    „Frauen bekommen oft nicht, was sie verdienen. Die geschlechtsspezifische Lohnlücke ist heute ungerecht – und später setzt sie sich natürlich bei der Rente fort. Um über Ungerechtigkeiten in der Entlohnung und der Sorgearbeit zu informieren, verteilen wir im Berufsverkehr an Frauen einen Apfel und ein Ei. Denn das ist es, wofür Frauen bis zum 6. März arbeiten. Deshalb ist es uns im Jobcenter ein Anliegen, Rollenbilder aufzulösen: Berufswege sollen klischeefrei gewählt werden, Frauen und Männer werden gleichermaßen gut zur Vereinbarkeit von Familie und Beruf beraten.“, so Ulrike Spieler, die Beauftragte für Chancengleichheit am Arbeitsmarkt (BCA) im Jobcenter Berlin Friedrichshain-Kreuzberg.\n  \n\nInfostand der Beauftragten:\nWann: am Mittwoch, 6. März 2024 von 16 bis 18 Uhr\nWo: vor dem Ring-Center, Frankfurter Allee 111 – 117, S-/U-Bhf. Frankfurter Allee\nweitere Informationen hier\n\n\nKontakt:\n    Romana Wittmer\n    Beauftragte für Gute Arbeit\n    Telefon: +49 30 90298-4819\n    E-Mail: gute-arbeit@ba-fk.berlin.de\n  \n\n    Ulrike Spieler\n    Beauftragte für Chancengleichheit am Arbeitsmarkt im Jobcenter Berlin Friedrichshain-Kreuzberg\n    Telefon: +49 30 5555 44 6450\n    E-Mail: Ulrike.Spieler@jobcenter-ge.de\n  \n\n    *Die hier verwendeten Daten beziehen sich auf das mittlere monatliche Nettogehalt im Jahr 2022 und entstammen den Ergebnissen des Mikrozensus (Unterstichprobe LFS) vom Amt für Statistik Berlin-Brandenburg.\n  \n"
}