{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1481704.php",
    "date": "2024-09-03",
    "title": "Lange Tafel Haselhorst",
    "text": "\n\n    Am Freitag, den 13.09.2024, veranstaltet die Gewobag und das Geschäftsstraßenmanagement Haselhorst-Siemensstadt mit Unterstützung des Gemeinwesenvereins und der Stadtteilbibliothek Haselhorst eine Lange Tafel vor der Stadtteilbibliothek Haselhorst.\n  \n\n    An der Langen Tafel können Jung und Alt zusammenkommen, Speisen und Getränke lokaler Gastronomen genießen und sich und ihren Kiez kennenlernen. Auf der Grünfläche gibt es Spielangebote für Kinder und kreative Mitmachangebote für alle Altersgruppen: von Hüpfburg über Akrobatik bis hin zu einem „35 Jahre Mauerfall“-Projekt.\n  \n\n    Die Teams des Geschäftsstraßenmanagements Haselhorst-Siemensstadt, der Stadtteilbibliothek und des Gemeinwesensvereins Haselhorst sind ebenfalls vor Ort und stellen sich und aktuelle Aktionen im Stadtteil vor. Um so wenig Müll wie möglich zu produzieren, dürfen Besucherinnen und Besucher ihr eigenes Geschirr und Besteck mitbringen. Der Eintritt ist frei.\n  \n\nBezirksbürgermeister Frank Bewig: „Ich freue mich, dass hier ein Nachbarschaftsfest auf die Beine gestellt wird, das Anwohnerinnen und Anwohner, lokale Akteure, Gewerbetreibende und Gastronomen verbindet. Ich lade alle ein, ihre Nachbarinnen und Nachbarn kennen zu lernen. Nutzen Sie die Gelegenheit, sich zu verbinden um gemeinsam mit dem Geschäftsstraßenmanagement den Standort Haselhorst-Siemensstadt zu stärken und attraktiv zu gestalten. Ich danke allen Beteiligten für das tolle Engagement.“\n  \n\nInformationen auf einen Blick:\nLange Tafel Haselhorst\nDatum / Uhrzeit: 13.09.2024, 16-19 Uhr\nOrt: Gartenfelder Straße 104, 13599 Berlin-Spandau\n  \n\n    Für Rückmeldungen wenden Sie sich gern an das Geschäftsstraßenmanagement Haselhorst-Siemensstadt, Katharina Knaus, Tel. 0176/76 98 07 84, E-Mail: haselhorst-siemensstadt@lokation-s.de\n\n"
}