{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1461923.php",
    "date": "2024-07-02",
    "title": "Einladung zum Anradeln in Gartenstraße und Kleine Hamburger Straße",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, informiert:\n\n\n    In Mitte gibt es zwei neue Fahrradstraßen. Das Straßen- und Grünflächenamt Mitte hat die Gartenstraße zwischen Invalidenstraße und Torstraße sowie die Kleine Hamburger Straße zwischen Torstraße und Linienstraße so umgestaltet, dass der Radverkehr künftig Vorrang hat. Bezirksstadtrat Christopher Schriner lädt zum gemeinsamen Anradeln ein.\n  \n\nWann? 10. Juli 2024, 15:30 Uhr\nWo? Kleine Hamburger Straße Ecke Linienstraße\n\n\n    Im Zuge der Baumaßnahme wurden umfangreiche Markierungs- und Beschilderungsarbeiten durchgeführt. Auf der Fahrbahn aufgebrachte Piktogramme, großflächige Rotmarkierungen an Knotenpunkten sowie die Markierung des Dooringbereichs tragen nun maßgeblich zur Sicherheit der Radfahrenden bei.\n    Zusätzlich wurden in den Randbereichen neue Fahrradbügel und Abstellanlagen für Lastenräder, E-Roller bzw. Krafträder installiert, um deren „wildes“ Parken auf dem Gehweg zu vermeiden und die Sicherheit für den Fußverkehr zu verbessern.\n  \n\n    Um den ortsfremden Kfz-Durchgangsverkehr durch die Gartenstraße zu unterbinden, wurde eine zweiteilige Quersperre am Knotenpunkt Gartenstraße/ Tieckstraße/ Schröderstraße errichtet. Einsatzkräfte der Polizei und Feuerwehr sowie Ver- und Entsorgungsdienstleister können die Fläche durch Herausnahme der Poller weiterhin befahren.\n  \n\nBezirksstadtrat Christopher Schriner: „Das Radverkehrsnetz wächst! Mit den Fahrradstraßen in der Garten- und der Kleinen Hamburger Straße ist eine wichtige Nord-Süd-Verbindung entstanden, die auch an die wichtige Ost-West-Verbindung der Linienstraße anschließt. Zwischen der Invalidenstraße und Torstraße bekommt der Radverkehr mehr Platz. Zugleich helfen die Fahrradstraßen, den Durchgangsverkehr aus den Kiezen zu mindern. Das bedeutet weniger Lärm und Abgase, mehr Verkehrssicherheit für Fußgängerinnen und Radfahrende und ein Plus an Lebensqualität für die Anwohnenden.“\n  \n\n    Weitere Informationen: https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/planung-entwurf-neubau/gartenstrasse-fahrradstrasse-1302635.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}