{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1428729.php",
    "date": "2024-03-18",
    "title": "Tag des Gesundheitsamtes 2024 – LAGeSo Berlin informiert zu Aufgaben im öffentlichen Gesundheitsdienst",
    "text": "\n\n    Das Landesamt für Gesundheit und Soziales Berlin (LAGeSo) würdigt anlässlich des “Tags des Gesundheitsamtes” am 19. März 2024 die Arbeit und Bedeutung der Gesundheitsämter im Land Berlin zum Schutz der Gesundheit der Bevölkerung.\n  \n\n„Zum Tag des Gesundheitsamtes möchte ich die Arbeit und das Engagement der Berliner Gesundheitsämter würdigen und mich für die gute Zusammenarbeit mit den Bezirken bedanken.“, sagt Alexander Straßmeir, Präsident des Landesamtes für Gesundheit und Soziales Berlin. „Auch das LAGeSo übernimmt zahlreiche Aufgaben im Gesundheitswesen, die dazu beitragen, die Berlinerinnen und Berliner zu schützen und die Stadt lebenswert zu machen – vom Infektionsschutz, über die Kontrolle der Berliner Badegewässer und Überwachung von Trinkwasserhygiene bis hin zur Zentralen Medizinischen Gutachtenstelle. Das LAGeSo ist im Bereich des öffentlichen Gesundheitsdienstes ein breit aufgestelltes Kompetenzzentrum.“\n    \n\n\n    Die bezirklichen Gesundheitsämter übermitteln dem LAGeSo meldepflichtige Infektionskrankheiten und Erregernachweise u.a. zu Masern oder Grippe, die im epidemiologischen Wochenbericht des LAGeSo veröffentlicht werden. Die Fachgruppe Surveillance und Epidemiologie von Infektionskrankheiten beobachtet und schätzt die gesamtstädtische Lage bezüglich der Ausbreitung von Infektionskrankheiten ein, berät die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege und unterstützt in Amtshilfe die bezirklichen Gesundheitsämter.\n  \n\n    Auch die Zentrale Medizinische Gutachtenstelle (ZMGA) im LAGeSo ist Teil des Öffentlichen Gesundheitswesens. Die ZMGA führt auf der Grundlage des Beamten- und Tarifrechts des Öffentlichen Dienstes im Auftrag von Behörden amts- und vertrauensärztliche Begutachtungen durch. So wurden in der ZMGA im Jahr 2023 über 14.000 Gutachten sowie amtsärztliche Stellungnahmen erstellt. Hauptauftraggeber der ZMGA sind dabei die Berliner Behörden. Die Begutachtung umfasst die Erhebung der Krankheitsvorgeschichte, körperliche Untersuchungen sowie ggf. Funktionstests und Laboruntersuchungen. Die Begutachtung zur Frage der gesundheitlichen Eignung für die Übernahme in ein Beamtenverhältnis ist wegen der Verbeamtung von Lehrkräften derzeit ein Schwerpunkt in der Tätigkeit der ZMGA.\n  \n\nWeitere Informationen den Gesundheitsaufgaben im LAGeSo: https://www.berlin.de/lageso/gesundheit/\n\n"
}