{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1439906.php",
    "date": "2024-04-22",
    "title": "Bezirksamt sammelt Standorte für Fahrradbügel – Jetzt Vorschläge auf mein.berlin.de einreichen",
    "text": "\n\n    Mehr Radbügel für Treptow-Köpenick: Gemeinsam mit den Bürgerinnen und Bürgern möchte das Bezirksamt das Angebot an Fahrradabstellanlagen erweitern. Standortvorschläge für Fahrradbügel können ab sofort auf der Beteiligungsplattform mein.berlin.de eingereicht werden:\n  \n\n    Ziel ist es, das Angebot von Fahrradabstellanlagen im Bezirk langfristig und bedarfsgerecht auszubauen. Das Straßen- und Grünflächenamt sammelt daher weitere Standorte im öffentlichen Straßenland, die möglichst vielen Nutzenden zugutekommen. Hier ist Kiezwissen gefragt! Interessierte unterziehen ihren Wunschstandort dem Stellplatz-Check und markieren ihn auf einer Karte. Bereits vorhandene Vorschläge können kommentiert oder „hochgewählt“ werden.\n  \n\n    Mit dem Beteiligungsverfahren kommt das Bezirksamt auch einer Empfehlung der Bezirksverordnetenversammlung nach. Diese hatte mittels Beschluss im Jahr 2022 beim Bezirksamt angeregt, die Planung und Umsetzung von Fahrradabstellanlagen voranzutreiben und dabei die Treptow-Köpenicker/-innen in den Prozess miteinzubeziehen.\n    Die Radbügel-Kampagne wird zu Beginn der „Kidical-Mass-Aktionswoche“ an den Start gehen. Die Bedarfe von Kindern und Jugendlichen sollen bei der Radbügel-Kampagne besonders berücksichtigt werden. Sie werden im Beteiligungsprozess gezielt angesprochen: Die Stellplatz-Checkliste gibt es daher auch als familienfreundliche Version, die als Anleitung zur Durchführung mit Kindern konzipiert ist und auf mein.berlin.de zum Download angeboten wird.\n    Vorschläge von Kindern können über ein Onlineformular eingereicht werden. Ein kleines Dankeschön fürs Mitmachen bekommen die jüngsten Verkehrsteilnehmerinnen und -teilnehmer dann per Post. Schulen werden ebenfalls gezielt angesprochen.\n  \n\n    Das Beteiligungsprojekt ist ein lang angelegtes Verfahren. Das heißt, dass Vorschläge laufend eingebracht werden können und das Straßen- und Grünflächenamt die Standorte, die in Frage kommen, etwa halbjährlich prüft. Mit der baulichen Umsetzung kann voraussichtlich im Jahr 2025 begonnen werden.\n  \n\n    Weitere Informationen und alle Materialien zum Download sind auf mein.Berlin.de zu finden.\n  \n\nBezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt:\n    „Zu einem fahrradfreundlichen Treptow-Köpenick gehören nicht nur sichere Radwege, sondern auch ausreichend Stellplätze. Radfahrende im Bezirk wissen am besten, wo sie gebraucht werden. Daher bitten wir Sie und vor allem auch alle Kinder und Jugendliche um Mithilfe, um einen bedarfsgerechten Ausbau zu ermöglichen.\n    Wir freuen uns auf eine rege Beteiligung!“\n  \n"
}