{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1405665.php",
    "date": "2024-01-29",
    "title": "Volkshochschule startet mit neuen Sprachkursen ins Jahr: Neue Horizonte durch Sprachen entdecken",
    "text": "\n\n    Neue Sprachkurse beginnen ab Montag, dem 12. Februar 2024, an der Volkshochschule Marzahn-Hellersdorf, die allen Interessierten die Möglichkeit bieten, ihre Sprachkenntnisse zu erweitern, sich auf den nächsten Urlaub im Ausland vorzubereiten oder im Job weiterzukommen.\n  \n\n    Mit dem Jahreswechsel sind gute Vorsätze oft präsent – und welcher Vorsatz könnte lohnender sein als die Investition in die eigene sprachliche Entwicklung? Die Volkshochschule Marzahn-Hellersdorf lädt dazu ein, das neue Jahr mit Engagement für persönliches Wachstum und interkulturellen Austausch zu beginnen.\n  \n\nVorteile des Sprachenlernens\n    Die Bedeutung des Sprachenlernens reicht weit über das bloße Erlernen von Vokabeln hinaus. Es öffnet Türen zu fremden Kulturen, fördert das Verständnis für andere Menschen und stärkt die Gehirnfunktion. Studien zeigen, dass das Erlernen einer neuen Sprache kognitive Fähigkeiten verbessern und sogar vor altersbedingten kognitiven Beeinträchtigungen schützen kann. In den Kursen lernt man zusammen mit Gleichgesinnten, die ähnliche Interessen haben.\n  \n\nVielfältiges Sprachangebot\n    Das Sprachangebot der Volkshochschule umfasst eine breite Palette an Sprachen, darunter Englisch, Spanisch, Französisch, Italienisch, Japanisch, Norwegisch, Koreanisch, Chinesisch und Schwedisch. Diese Vielfalt ermöglicht es den Teilnehmenden, eine oder mehrere Sprachen zu wählen, die ihren persönlichen und beruflichen Interessen entsprechen. Die Kurse werden von hochqualifizierten Lehrkräften geleitet und verwenden innovative Lehrmethoden, um das Lernen effektiv und bereichernd zu gestalten.\n  \n\nAnmeldung und weitere Informationen\n    Die Anmeldung für die Sprachkurse ab sofort möglich. Interessierte sind herzlich eingeladen, sich auf der Website der Volkshochschule Marzahn-Hellersdorf über das Kursangebot zu informieren und sich anzumelden.\n  \n\n    Die Volkshochschule Marzahn-Hellersdorf liegt in der Mark-Twain-Str. 27, 12627 Berlin. Das Servicebüro ist telefonisch unter der Nummer (030) 90293-2590 oder per E-Mail: infovhs@ba-mh.berlin.de zu erreichen.\n    Weitere Informationen auch im Internet unter dem Shortlink vhs.link/8bhN64.\n  \n"
}