{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1409548.php",
    "date": "2024-01-29",
    "title": "Stadtteilkasse Friedrichshain-West: Projektanträge für lokales Engagement können ab jetzt eingereicht werden",
    "text": "\n\n    Die Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Im Rahmen der Stadtteilkasse Friedrichshain-West unterstützt das Bezirksamt Friedrichshain-Kreuzberg kleine Projekte, Vorhaben und freiwillige Aktionen, bei denen sich Bewohner*innen, Gruppen aus der Nachbarschaft und lokale Initiativen aktiv für das Quartier einsetzen.\n  Im Vorjahr wurden unter anderem die folgenden Projekte gefördert:\n  \nDas Mistechko Sprachcafé zielt auf die Integration von geflüchteten ukrainischen Kindern und deren Mütter in Berlin ab. Sie werden Gemeinschafts- und Nachbarschaftsaktivitäten eingebunden. Dazu werden werden Kunst-, Integrations- und Bildungsaktivitäten angeboten.\n    \nDer Nachbarschaftssalon lädt an fünf Sonntagnachmittagen zum gemeinsamen Erleben von Verlangsamung, Sensibilisierung und Regeneration durch Musik und Bewegung ein. Nach einer Vorstellungsrunde praktizieren die Teilnehmer*innen bewusste, leicht auszuführende Bewegungen nach der Feldenkrais-Methode.\n    \nDie ungarische Laienspielgruppe, bestehend aus Erwachsenen und Kindern, probt das Stück “König Pomades neue Kleider”. Das Stück wird im Frühjahr 2024 mit der Kinderaktion “Verrückte Kleidershow” bei Kaffee und Kuchen in den Räumlichkeiten des „Satellit“ in der Weinstraße aufgeführt.\n    \n\n\n    Ab sofort können Anträge von Einzelpersonen, Gruppen, Vereinen und Initiativen eingereicht werden, die nicht gewinnorientiert arbeiten. Die Gesamtfördersumme für das Jahr 2024 beträgt 24.000 Euro. Die maximale Förderung pro Projekt beträgt 2.400 Euro. Sobald die Gesamtfördersumme erschöpft ist, werden noch ausstehende Anträge erst im nächsten Jahr erneut berücksichtigt.\n  \n\n    Die Anträge sind in schriftlicher Form an folgende Adresse zu richten:\nStadtteilzentrum Friedrichshain\nVolkssolidarität Landesverband Berlin e.V.\n    Pauline-Staegemann-Straße 6\n    10249 Berlin\n    Telefon: (030) 40 36 611 27\n  \n\n    Alle eingereichten Projektanträge werden in anonymisierter Form in regelmäßigen Abständen von einer Bürger*innen-Jury geprüft und bewertet. Aktuell werden noch Mitglieder für die Bürger*innen-Jury gesucht. Interessierte können sich bei den beiden Ansprechpartnerinnen der Volkssolidarität melden.\n  \n\n    Alle Informationen und Dokumente finden sich auf der Seite des Bezirksamtes Friedrichshain-Kreuzberg sowie auf der Seite der Volkssolidarität Landesverband Berlin e.V..\n  \n\nAnsprechpartnerinnen für die Stadtteilkasse:\n    Sabine Drangsal\nsabine.drangsal@volkssolidaritaet.de\n\n\n    Bürger*innen-Jury:\n    Stefanie Richter\n    stefanie.richter@volkssolidaritaet.de\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}