{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1489353.php",
    "date": "2024-09-27",
    "title": "Schlüsselübergabe an der Astrid-Lindgren-Grundschule: Feierliche Eröffnung des Modularen Ergänzungsbaus",
    "text": "\n\n    Mit viel Musik, guter Laune und einer symbolischen Schlüsselübergabe wurde am heutigen Freitag der Modulare Ergänzungsbau in Holzbauweise (Holz-MEB) an der Astrid-Lindgren-Grundschule feierlich eröffnet. Unter den Gästen der Schulgemeinschaft um Schulleiterin Gabi Dietrich waren auch Berlins Staatssekretär für Mieterschutz und Wohnen Stephan Machulik, Spandaus Bezirksbürgermeister Frank Bewig und Schulstadträtin Dr. Carola Brückner.\n  \n\n    Der dreigeschossige Ergänzungsbau konnte nach knapp zehn Monaten Bauzeit bereits im Juni fertiggestellt und somit pünktlich zum neuen Schuljahr in Betrieb genommen werden. Grund für die schnelle Errichtung des Modulbaus ist der hohe Vorfertigungsgrad. Fenster, Sanitäranlagen, Haustechnik und Heizkörper – all das wird bereits im Werk installiert und vor Ort montiert. Die Fertigstellung der Außenanlagen und Zuwegungen zum Gebäude soll ebenfalls in Kürze abgeschlossen sein.\n  \n\n    Das Gebäude ergänzt die Schule um 14 allgemeine Unterrichtsräume, zwei Fachräume, acht Teilungsräume, offen gestaltete Sitznischen sowie Team- und Arbeitsbereiche für das pädagogische Personal. Im Erdgeschoss findet zudem eine lichtdurchflutete Mensa mit Ausgabeküche für 100 Kinder Platz. Die vorrangige Verwendung von Holz sorgt nicht nur für ein positives Raumklima, sondern trägt – ebenso wie das begrünte Dach – dem Grundsatz der Nachhaltigkeit Rechnung. Eine komplett installierte Photovoltaik-Anlage sichert nicht nur die Strom-, sondern aufgrund der verbauten Luft-Wärme-Pumpe auch die Heizversorgung des Gebäudes.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Wenn eine Grundschule nach der berühmten Schriftstellerin Astrid Lindgren benannt ist, liegt es nahe, einen ganz besonderen Lernort für Kinder zu erwarten. Diesem Ziel kommen wir mit der Eröffnung des Modularen Ergänzungsbaus in Holzbauweise hier an der Astrid-Lindgren-Grundschule ein großes Stück näher. Mit dem neuen Holz-MEB schaffen wir dringend benötigten Raum und neue Schulplätze – und das in nachhaltiger Bauweise. Klar ist für mich: Zu guter Bildung gehört guter Unterricht, und wir arbeiten intensiv an den Rahmenbedingungen für gute Bildungsqualität in Berlin. Zu guter Bildung gehören aus meiner Sicht aber auch gute und flexibel nutzbare Räumlichkeiten und Außenflächen, die die pädagogische Arbeit bestmöglich unterstützen. Damit Inklusion und Ganztag gut gelingen können. Die Berliner Schulbauoffensive zeigt hier und überall in der Stadt ihre Wirkung –\n    und sorgt für die nötige Entlastung.“\n  \n\nStephan Machulik, Staatssekretär für Wohnen und Mieterschutz: „Es ist der zweite fertiggestellte Schulergänzungsbau, der in Holz-Modulbauweise (HOMEB) im Bezirk Spandau entstanden ist und bei dem wir heute die Schlüsselübergabe feiern. Dieses Typenbauprogramm ist eine wahre Erfolgsserie, in nur zehn Tagen bis zum fertigen Rohbau und in zehn Monaten von der baureifen Übergabe des Grundstücks bis zur Fertigstellung des Gebäudes – dafür steht der HOMEB. So schnell und effizient werden neue Schulplätze geschaffen, in ganz Berlin werden es 2026 insgesamt 32 sein. Ich wünsche der Schulgemeinschaft viel Freude beim Lehren und Lernen in diesem neuen Schulgebäude.“\n  \n\nFrank Bewig, Spandaus Bezirksbürgermeister: „Durch die Eröffnung dieses zweiten Holz-MEB in Spandau schaffen wir nicht nur schnell neue Schulplätze, sondern setzen auch auf eine zukunftsfähige und nachhaltige Bauweise. Der schnelle Baufortschritt zeigt, dass wir innovative Lösungen finden, um dem wachsenden Bedarf an Schulplätzen effizient zu begegnen. Ein wichtiger Schritt für die Zukunft unseres Bezirks. Ich wünsche allen Schülerinnen und Schülern sowie dem Kollegium viel Freude in den neuen Räumlichkeiten.“\n  \n\nDr. Carola Brückner, Bezirksstadträtin für Bildung, Kultur, Sport und Facility Management: „Mit diesem wunderbaren Holz-MEB hat die Astrid-Lindgren-Grundschule nun eine dauerhafte Erweiterung erhalten, sodass der Schulraumcontainer, den wir seit zwei Jahren hier am Standort haben, nicht länger benötigt wird. Damit ist der erste Schritt zum bedarfsgerechten Umbau der Schulanlage getan. Voraussichtlich ab 2027 können wir dann mit der Sanierung und Erweiterung des Bestandsgebäudes loslegen.“\n  \n\n    Es handelt sich um den berlinweit 21. Holz-MEB, in Spandau ist es der zweite seiner Art. Die Errichtung der Modularen Ergänzungsbauten in Holzbauweise erfolgt unter der Bedarfsträgerschaft der Senatsbildungsverwaltung durch die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen. Verantwortlich für die Planung und Bauleitung ist das Generalplanungsteam der ARGE HOMEB. Die Umsetzung erfolgt durch den Generalunternehmer Kaufmann Bausysteme. Die Gesamtkosten belaufen sich auf rund 10,1 Millionen Euro.\n  \n"
}