{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1463157.php",
    "date": "2024-07-04",
    "title": "Informationsveranstaltung zum Bebauungsplan 11-80 „Campus für Demokratie“",
    "text": "\n\n    Am Mittwoch, 10. Juli 2024, von 18.00 bis 20.00 Uhr veranstaltet die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen gemeinsam mit dem Standortmanagement „Campus für Demokratie“ im Rahmen der frühzeitigen Beteiligung zum Bebauungsplanverfahren 11-80 einen Informationsabend. Auch das Bezirksamt Lichtenberg lädt Interessierte zu der Veranstaltung auf dem Campus an der Ruschestraße 103, 10365 Berlin, ein. Sie findet im Haus 7 (Zugang Bundesarchiv/Ausstellung „Einblick ins Geheime“, Raum 427, 4.OG) statt, Einlass ist ab 17.45 Uhr.\n  \n\nLichtenbergs Bezirksstadträtin für Stadtentwicklung, Bauen und Facility Management, Camilla Schuler (Die Linke): „Der Standort des ehemaligen Ministeriums für Staatssicherheit der DDR (MfS) wird von Interessierten aus Lichtenberg, Berlin und der ganzen Welt besucht. Im Zentrum steht die historische Bedeutung als Zentrale der DDR-Staatssicherheit aber auch fortwährend die Fragen: ‚Wie erinnern wir uns? Und woran?‘ Ich kann nur dafür werben, sich bei diesem Beteiligungsprozess einzubringen und den Campus für Demokratie als so zentralen Erinnerungsort mitzugestalten.“\n  \n\n    Das Plangebiet für das Bebauungsplanverfahren 11-80 umfasst das Areal zwischen Ruschestraße, Normannenstraße, Magdalenenstraße und Frankfurter Allee und wird aktuell vielfältig genutzt (Finanzamt, Ärztehaus, Wohngebäude, erinnerungskulturelle Nutzungen, Archiv).\n  \n\n    Ziele des Verfahrens sind die Sicherung der Sanierungsziele und die Umsetzung der Leitidee „Campus für Demokratie“ für den gesamten Block. Dazu soll auch Baurecht für einen Neubau des Bundesarchivs für die Stasi-Unterlagen geschaffen werden. Die Informationsveranstaltung wird vom Bundesarchiv unterstützt, indem es Räume dafür bereitstellt.\n  \n"
}