{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1454455.php",
    "date": "2024-06-10",
    "title": "Veranstaltungshinweis Informationsveranstaltung Schienenlärm am Östlicher Außenring",
    "text": "\n\n    Vorstellung der Ergebnisse der Machbarkeitsuntersuchung (MU) – geplante Maßnahmen zur Lärmminderung entlang des östlichen Berliner Außenrings.\n  \n\n    Um die Lärmbelastung auf dem östlichen Berliner Außenring und dem Abschnitt Karower Kreuz bis Buch für die Berlinerinnen und Berliner zu reduzieren, hat das Bundesministerium für Digitales und Verkehr in Abstimmung mit der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt und in Zusammenarbeit mit der DB InfraGO AG ein Lärmgutachten in Auftrag gegeben.\n  \n\n    Hierin wurden verschiedene Lärmminderungsmaßnahmen an den Bahnstrecken auf ihre Förderfähigkeit im Rahmen des freiwilligen Lärmsanierungsprogramms des Bundes untersucht.\n  \n\n    Die aktuelle Planung sieht etwa 23 Kilometer Lärmschutzwände (2 und 3 Meter hoch) und etwa 19 Kilometer Schienenstegdämpfer vor. Alle Planungen und deren ermittelte Lärmentlastung der Anwohnenden werden für den gesamten Untersuchungsabschnitt detailliert vorgestellt.\n  \n\n    Neben der Vorstellung der Ergebnisse wird auch ein Ausblick gegeben. Im Anschluss stehen Ihnen die Gutachter und die DB InfraGO AG für einen gemeinsamen Austausch und Fragen zur Verfügung.\n  Die Ergebnisse der Machbarkeitsuntersuchung werden an zwei Terminen öffentlich vorgestellt:\n  \n\n26. Juni 2024, 18:00 – 20:00 Uhr,\n      DB InfraGO AG, Granitzstraße 55, 13189 Berlin\n      Einlass: 17:30 Uhr\n    \n\n\n\n27. Juni 2024, 18:00 – 20:00 Uhr,\n      Anna-Seghers-Schule, Radickestraße 43, 12489 Berlin\n      Einlass: 17:30 Uhr\n    \n\n\n    Der Einlass findet jeweils bereits ab 17:30 Uhr statt, so dass die Unterlagen im Vorfeld angeschaut werden können.\n    Für die organisatorische Vorbereitung wird um kurze Anmeldung bei dem Begleitbüro konsalt GmbH gebeten, per E-Mail an info@konsalt.de oder telefonisch über die (040) 357 527-0.\n  \n\n\nWeitere Informationen und Flyer: https://www.berlin.de/sen/uvk/umwelt/laerm/laermminderungsplanung-berlin/\n\n\n"
}