{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1410852.php",
    "date": "2024-01-31",
    "title": "Einladung zur Informationsveranstaltung \"Baumaßnahmen in Schöneweide\"",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Meldung der BVG aufmerksam machen.\n\n\n    In den Ortsteilen Nieder- und Oberschöneweide sowie Johannisthal (Treptow-Köpenick) wird im Jahr 2024 und darüber hinaus u. a. dafür gesorgt, dass die dortigen Gleise auch in den kommenden Jahren sicher und zuverlässig befahren werden können. Neben klassischen Reparaturarbeiten erfolgen mit dem Fokus auf ein bestmögliches und klimafreundliches Mobilitätsangebot erfreulicherweise auch viele Modernisierungen.\n  \n\n    Zukünftig profitiert ihr im Straßenbahn-Bestandsnetz also von verkürzten Umsteigewegen zur Bahn und S-Bahn, noch mehr barrierefreien Haltestellen, größeren Wartehallen sowie von einer Reduzierung von Lärm und Vibration.\n  Um folgende Bestands- bzw. bevorstehenden Baumaßnahmen geht es konkret:\n\nNeugestaltung der Gleisschleife am Bahnhof Schöneweide\n    \nModernisierung der Gleisschleife Johannisthal (mehr Platz für die neuen Flexity-Trams)\n    \nGrundinstandsetzungsmaßnahme Wilhelminenhofstraße Ecke Edisonstraße\n    \nGleiserneuerung Ostendstraße\n    \nBarrierefreier Haltestellenausbau in der Brückenstraße, Edisonstraße, Wilhelminenhofstraße und Ostendstraße\n    \n\n\n    Was genau hier vorgesehen ist und inwiefern ihr von den Baumaßnahmen betroffen seid, erläutern wir euch gern in einer persönlichen Informationsveranstaltung:\n  \n\n\nZeit: Dienstag, 13. Februar 2024, 19:00 Uhr – 20:30 Uhr\n    \n\nOrt: HTW Berlin (barrierefreier Zugang)\n    \n\n\n    Um die genaue Teilnehmendenzahl abschätzen zu können, bitten wir um Voranmeldung über schoeneweide@bvg.de. Benötigt wird die Angabe des Vor- und Nachnamens sowie einer E-Mail-Adresse. In diesem Zusammenhang solltet ihr bitte unsere Datenschutzbestimmungen beachten.\n  \n\n    Habt ihr eine Behinderung oder Einschränkung und benötigt zusätzliche Unterstützung? Dann schreibt auch das gern in Anmeldung dazu und wir prüfen, wie wir helfen können.\n  \n\n    Den genauen Veranstaltungsort teilen wir euch nach erfolgter Anmeldung mit.\n  \n\n    Ihr könnt nicht dabei sein, möchtet aber trotzdem Bescheid wissen?\n    Keine Sorge, für Alle, die nicht teilnehmen können, stellen wir auf https://nachgefragt.bvg.de/schoeneweide/ im Anschluss an die Veranstaltung die Präsentation zu den Bauprojekten bereit und beantworten weiterführende Fragen.\n  \n\n    Wendet euch bei weiteren Rückfragen gerne per E-Mail an schoeneweide@bvg.de\n\n\n    Wir bauen für eine mobilere Stadt und freuen uns auf eure Teilnahme!\n  \n"
}