{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1445767.php",
    "date": "2024-05-13",
    "title": "Foto- und Pressetermin: Senatorin Kiziltepe, Integrationsbeauftragte Niewiedzial und Migrant*innenselbstorganisationen informieren über stadtweite Kampagne zur Mobilisierung vor der Europawahl",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\nSenatorin Kiziltepe und I*ntegrationsbeauftragte Niewiedzial* informieren gemeinsam mit Berliner Migrant*innenselbstorganisationen zum Start der stadtweiten Kampagne Wählen wirkt! – Demokratie stärken. Vom 13. Mai bis 9. Juni befinden sich zahlreiche Plakate und Banner an verschiedenen Orten im Berliner Stadtraum und an U-Bahnhöfen mit dem Ziel, die Wahlbeteiligung für die Europawahl 2024 zu erhöhen. Besonders Berliner*innen mit Migrationsgeschichte und Neuwähler*innen mit europäischem Pass sollen zur Teilnahme an der Wahl motiviert werden.\n    Die Kampagne ist die erste gemeinsame Aktion einer von zahlreichen Berliner Migrant*innenselbstorganisationen getragenen partizipativen Initiative, die angesichts gegenwärtiger rechter Diskurse das Narrativ über Migration positiv beeinflussen möchte. Die visuelle Umsetzung liegt beim Kollektiv Migrantas e.V.\n    Gefördert wird die Kampagne durch die Beauftragte des Berliner Senats für Partizipation, Integration und Migration aus Mitteln der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung.\n  \n\nMittwoch, 15. Mai 2024 um 11:45 Uhr\nU-Bahnhof Kurfürstenstraße, auf dem Bahnsteig\n\n\n    Dabei sind\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung\nKatarina Niewiedzial, Beauftragte für Partizipation, Integration und Migration\nVertreter*innen verschiedener Berliner Migrant*innenselbstorganisationen\n\n\n    Wir freuen uns über Ihre Teilnahme und bitten um Anmeldung von interessierten Journalist*innen bis Dienstag, 14 Mai, 17 Uhr unter Pressestelle@senasgiva.berlin.de.\n  \n"
}