{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1437512.php",
    "date": "2024-04-16",
    "title": "Lernen Sie doch, wo Sie wollen!",
    "text": "\n\n    Es mag manchmal Gründe geben, es nicht zu einem Volkshochschulkurs vor Ort zu schaffen, etwa wegen Betreuungspflichten, schlechtem Wetter oder Urlaub. Aber deswegen muss niemand auf die vielfältigen und qualitativ hochwertigen Weiterbildungsangebote der Volkshochschule verzichten, denn in unseren Onlinekursen findet sich die Vielfalt des gesamten Programms wieder und Sie können von jedem Ort aus, an dem Sie Internet und ein passendes Gerät haben, daran teilnehmen.\n  \n\n    Wer mag, kann online eine von acht Fremdsprachen an der Volkshochschule Tempelhof-Schöneberg lernen, zum Beispiel Arabisch, Französisch, Norwegisch, Polnisch, Spanisch oder ein interkulturelles Training Chinesisch.\n  \n\n    Im Bereich Gesellschaft und Umwelt können Sie sich über kluge und nachhaltige Geldanlagen informieren und z.B. online am Kurs „ETFs, Aktien, Altersvorsorge, nachhaltiges Investieren in Eigenregie“ teilnehmen.\n  \n\n    Sie schreiben bereits? Oder Sie möchten vielleicht beginnen, trauen sich aber nicht? Mit verschiedenen Kursen wie „Mit dem Schreiben beginnen, Familiengeschichte schreiben“ oder „Besser schreiben mit Spaß und Stil“ können Sie einen ersten Zugang finden und Ihre eigenen Texte und Geschichten schreiben.\n  \n\n    Wer sich im gegenständlichen Zeichnen und Malen ausprobieren und entwickeln möchte, wird fündig im Onlinekurs „Der Mensch als Ganzes: von Porträt bis Akt“.\n  \n\n    Oder entdecken Sie in einem unserer Sommerkurse „Feldenkrais“ für sich – im Mittelpunkt der Onlinekurse steht unter anderem die Beweglichkeit der Wirbelsäule.\n  \n\n    Wenn Sie lieber etwas für Ihren beruflichen Erfolg tun wollen, bietet Ihnen der Bereich der beruflichen Bildung zahlreiche Online-Workshops und -Kurse, vom Bewerbungstraining über die Ausbildung zur Mediatorin/Mediator bis zu Buchhaltungskursen.\n    Oder interessieren Sie sich eher für die Welt der digitalen Werkzeuge? Sie finden in unseren Onlinekursen Angebote zu Webseiten, sozialen Medien (zum Beispiel LinkedIn) oder der Programmiersprache Python.\n  \n\n    Besondere Angebote gibt es für Eltern, beispielsweise zu den Themen Bildschirmnutzung und Smartphone für Kinder, die als Blended Learning stattfinden – das heißt: die Kurse finden im Wechsel sowohl online als auch in Präsenz statt.\n  \n\n    Einen Überblick über das gesamte Online-Kursangebot der Volkshochschule können Sie sich auf der Internetseite der Volkshochschule verschaffen.\n    Dort können Sie in den Angeboten der einzelnen Programmbereiche stöbern und finden auch alle Onlinekurse unter der entsprechenden Rubrik.\n  \n\n    Das gedruckte Frühjahrsprogramm mit Hinweisen auch zu den vor-Ort-Kursen liegt an den Standorten der Volkshochschule, in Rathäusern, Bibliotheken und Museen des Bezirks und vielen weiteren Stellen zur kostenlosen Mitnahme aus.\n  \n\n    Die ausführlichen Kurslisten der Programmbereiche finden sich auf der Webseite als PDF Datei zum Download. Ausdrucke davon erhalten Sie zu den Beratungszeiten im Haus am Barbarossaplatz oder in der Alten Mälzerei.\n  \n"
}