{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1414218.php",
    "date": "2024-02-08",
    "title": "16.02.2024: Open-Air-Ausstellung „Vom Marktplatz zum Stadtplatz – Der Alte Markt in historischen Ansichten“",
    "text": "\n\n\nZeit: 16.02.2024, 15:00 Uhr\n    \n\nOrt: Alter Markt 1 – 2, 12555 Berlin\n    \n\nLaufzeit: 16.02. – 30.04.2024 (ganztägig geöffnet)\n    \n\nBegrüßung: Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Am Freitag, dem 16. Februar 2024 um 15 Uhr wird die Open-Air-Ausstellung „Vom Marktplatz zum Stadtplatz – Der Alte Markt in historischen Ansichten“ auf der Grünfläche zwischen Museum Köpenick und der Mittelpunktbibliothek Köpenick eröffnet.\n  \n\n    Die heutige Platzanlage entstand im Jahr 2008 im Rahmen der Altstadtsanierung. Mit den beiden bezirklichen Einrichtungen, dem Museum Köpenick und der Mittelpunktbibliothek, ist der Alte Markt heute ein kultureller Anziehungspunkt für Alt und Jung. Schon sein Name verweist auf die Köpenicker Stadtgeschichte und einen im Mittelalter genutzten Markt an dieser Stelle. Auch einige der ältesten Gebäude Köpenicks befinden sich hier, wie das Fachwerkhaus aus dem Jahr 1665, in dem heute das Museum Köpenick untergebracht ist.\n  \n\n    Zwischen Fachwerkgiebeln und Backsteinarchitektur lädt die Ausstellung dazu ein, mehr über die Geschichte des Alten Marktes zu erfahren. Wie hat sich der Platz im Laufe der Zeit verändert? Welche Gebäude sind verschwunden, welche prägen ihn noch heute? Historische Fotografien geben Einblicke in die Vergangenheit und zeigen gleichzeitig, welche Schätze sich im Archiv des Museums verbergen.\n  \n\n    „Vom Marktplatz zum Stadtplatz – Der Alte Markt in historischen Ansichten“ ist bis zum 30. April 2024 auf der Grünfläche zwischen Museum Köpenick und der Mittelpunktbibliothek Köpenick zu sehen.“\n  \n\n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n\n"
}