{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1450403.php",
    "date": "2024-05-28",
    "title": "Vorstellung der Analyseergebnisse zum Klimaschutz- und Klimaanpassungskonzept",
    "text": "\n\n    Das Team der Organisationseinheit Klima und Internationales erarbeitet derzeit zwei bezirkliche Klimakonzepte. Eines der Konzepte befasst sich mit Klimaanpassung, das andere mit Klimaschutz. Die Klimakonzepte sollen mit den identifizierten Betroffenheiten und Schwerpunkten sowie den Herausforderungen und Potenzialen im Bezirk in einer Strategie münden, die als Planungs- und Entscheidungsgrundlage für zukünftige Maßnahmen dient, bestehende Vorhaben bündelt und priorisiert und neue Maßnahmen initiiert.\n  \n\n    Erste Analyseergebnisse beider Konzepte sind bereits fertiggestellt.\n  \n\n    Die Ergebnisse einer Betroffenheitsanalyse zeigen unter anderem, dass die Zahl hitzebedingter Erkrankungen und Todesfälle, insbesondere bei vulnerablen Gruppen, berlinweit steigt. In einer Online-Befragung und einer Klimawerkstatt in Friedrichshain-Kreuzberg gaben die Befragten an, dass die persönlichen und sozialen Auswirkungen der Klimakrise für die Bewohner*innen des Bezirks spürbar sind. Die Treibhausgasbilanzierung, Szenarien und Potenzialanalysen legen nahe, dass Klimaschutzmaßnahmen im Bezirk sektorübergreifend getroffen werden müssen. In Bezug auf das zivilgesellschaftliche Engagement hat sich ergeben, dass sich knapp zwei Drittel in Zukunft gerne verstärkt einbringen würden.\n  Die vollständigen Analyseergebnisse finden sich hier:\n  \n\nBeteiligungsergebnisse\n\n\nAnalyseergebnisse Klimaschutzkonzept Treibhausgasbilanzierung, Szenarien und Potenziale\n    \nAnalyseergebnisse Klimaanpassungskonzept: Betroffenheitsanalyse\n\n\n\nBezirksbürgermeisterin Clara Herrmann: „Der Umgang mit der Klimakrise ist eine der zentralen Aufgaben unserer Zeit. Klimaanpassung und Klimaschutz müssen direkt vor der Haustür umgesetzt werden. Dieser Herausforderung stellen wir uns als Bezirk. Wir nehmen eine Vorreiterrolle in Sachen Klimaschutz und –anpassung ein. Die beiden Konzepte sind für unsere weitere Arbeit eine wichtige Grundlage.“\n  \n\n    Aufbauend auf dem Austausch mit der Verwaltung und Zivilgesellschaft sowie durch weitere räumliche Analysen, werden die detaillierten Ergebnisse der Betroffenheitsanalyse und der Potenzialanalyse zurzeit noch ausgearbeitet. Im Ergebnis werden auch räumliche Analysen vorliegen, die die Betroffenheit auf Blockebene darstellen werden, unter Berücksichtigung verschiedener Indikatoren wie z.B. der Oberflächentemperatur, der Versiegelung, dem Grünvolumen, aber auch der Bevölkerungsdichte und dem Anteil der vulnerablen Bevölkerung.\n  \n\n    Mit der Weiterentwicklung der Potenzialanalysen werden unter anderem räumliche Fokusgebiete für die Wärmewende erarbeitet. Diese sollen aufzeigen, wo eine alternative Wärmeversorgung besonders notwendig und sinnvoll wäre und welche Energiequellen sich jeweils anbieten.\n  \n\n    Auf Basis der fachlichen Analysen und den Ergebnissen der Beteiligung der Verwaltung sowie der Öffentlichkeit werden im Juni und September zwei Workshops stattfinden, um mit den Fachakteuren aus der Verwaltung Schlüsselmaßnahmen zu identifizieren.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}