{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1416171.php",
    "date": "2024-02-13",
    "title": "Eröffnung der Wanderausstellung „Solidaritätsstation „Jacob Morenga“. Namibische Patient:innen im Klinikum Berlin-Buch“ am 16. Februar im Museum Pankow",
    "text": "\n\n    Eine neue Wanderausstellung des Museums Pankow ist vom 17. Februar – 19. Mai 2024 am Standort Prenzlauer Allee 227/228, 10405 Berlin im Raum 108 zu sehen und wandert danach weiter durch den Bezirk. Die feierliche Eröffnung findet am Freitag, dem 16. Februar um 19:00 Uhr im Beisein von Bezirksbürgermeisterin Dr. Cordelia Koch in der Aula statt. Der Eintritt zur Ausstellung ist frei.\n  \n\nWas war die Solidaritätsstation?\n    Von 1978 bis 1991 wurden über 800 Menschen aus beinahe 40 Ländern in Ost-Berlin im Städtischen Klinikum Berlin-Buch auf der sogenannten „Solidaritätsstation“ medizinisch versorgt. Die Patient:innen standen sozialistisch orientierten Unabhängigkeitsbewegungen oder Organisationen nahe, waren verwundete Kämpfer:innen oder politische Aktivist:innen. In der DDR erhielten sie eine medizinische Versorgung und kehrten anschließend in der Regel in ihre Heimatländer oder an die Kriegsschauplätze zurück.\n  \n\n    Viele Patient:innen stammten aus dem heutigen Namibia, das bis zum Ersten Weltkrieg eine deutsche Kolonie gewesen war. Damit knüpft das Thema der Wanderausstellung an die deutsche Kolonialgeschichte an. Am Beispiel der Solidaritätsstation zeigt die Ausstellung nicht nur, wie in der DDR mit dieser Geschichte umgegangen wurde, sondern auch, wie antikoloniale Kämpfe im südlichen Afrika und die staatlich organisierte internationale Solidarität in der DDR zusammenhingen.\n  \n\n    Die Wanderausstellung ist ein Beitrag des Museums Pankow im gesamtberliner Projekt „Kolonialismus begegnen. Dezentrale Perspektive auf die Berliner Stadtgeschichte“ des Arbeitskreises der Berliner Regionalmuseen (ABR). Auch ein Sammelband mit allen Forschungsergebnissen des Museums zu kolonialen Spuren in Pankow erscheint dieses Jahr.\n  \n\n    Bezirksbürgermeisterin Dr. Cordelia Koch betont: „Mit der Wanderausstellung leistet das Museum Pankow einen wichtigen Beitrag zur historischen Aufarbeitung des deutschen Kolonialismus und dessen Nachgeschichte in Berlin. Das Thema – der konkrete Umgang der DDR mit dieser Geschichte – ist dabei nicht nur für die Regionalgeschichte unseres Bezirks, sondern für die gesamte aktuelle Debatte interessant.“\n  \n\nAuf einen Blick:\nWanderausstellung „Solidaritätsstation „Jacob Morenga“. Namibische Patient:innen im Klinikum Berlin-Buch“\n    17. Februar – 19. Mai 2024 im Museum Pankow\n    Prenzlauer Allee 227/228, 10405 Berlin (Raum 108)\n    Öffnungszeiten: Di. – So. 10:00 – 18:00 Uhr (feiertags geschlossen)\n  \n\nWeitere geplante Ausstellungsorte:\n    Ende Mai – Mitte August 2024: Stadtteilbibliothek Buch\n    Ende August – Mitte November 2024: Rathaus Pankow\n  \n\nWeitere Infos auf der Website des Museums Pankow:\nhttps://www.berlin.de/museum-pankow/aktuelles/ausstellungen/sonderausstellungen/artikel.1405936.php\n\n\nKontakt für Presse (Bildanfragen):\n    Museum Pankow,\n    Kristin Witte: kristin.witte@ba-pankow.berlin.de, Tel. 030 90295 -3914\n  \n"
}