{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2024/pressemitteilung.1476287.php",
    "date": "2024-07-30",
    "title": "Ausstellung Wettbewerb Alice-Salomon-Platz",
    "text": "\n\n    Der von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen gemeinsam mit dem Bezirksamt Marzahn-Hellersdorf von Berlin ausgelobte freiraumplanerische Realisierungswettbewerb zur klimagerechten Umgestaltung des Alice-Salomon-Platzes in Berlin-Hellersdorf ist entschieden. Ende Juni 2024 fiel die Entscheidung zugunsten des Entwurfs von Bruun & Möllers Landschafts-architekten aus Hamburg.\n    Alle eingereichten Wettbewerbsbeiträge werden nach der Entscheidung des Preisgerichts im Rahmen einer Ausstellung gezeigt. Interessierte Bürgerinnen und Bürger sind herzlich eingeladen, sich die Arbeiten im Bezirklichen Informationszentrum (BIZ) anzuschauen. Die Eröffnung der Ausstellung und Preisverleihung mit der Vorstellung der prämierten Arbeiten findet am 05. August 2024 ab 18:00 Uhr statt.\n    Die Ausstellung werden eröffnen:\n    • Petra Kahlfeldt, Senatsbaudirektorin, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n    • Nadja Zivkovic, Bezirksbürgermeisterin, Bezirksamt Marzahn-Hellersdorf von Berlin\n    • Martin Rein-Cano, Preisgerichtsmitglied\n  \n\n    Alle Wettbewerbsarbeiten werden ab dem 06. August bis zum 16. August 2024 im Bezirklichen Informationszentrum (BIZ) in der Hellersdorfer Straße 159 in 12619 Berlin gezeigt. Die Öffnungszeiten sind Montag bis Samstag von 09:00 bis 17:00 Uhr. Sonntags ist die Ausstellung geschlossen. Die Ausstellung ist kostenfrei, barrierefrei und mit öffentlichen Verkehrsmitteln erreichbar mit der U5 – Bhf. Kienberg.\n    Gegenstand des freiraumplanerischen Wettbewerbs war die ganzheitliche Umgestaltung des Alice-Salomon-Platzes, mit dem Ziel einen Entwurf zu entwickeln, der einen effektiven Beitrag zur Klimaanpassung und Mobilitätswende leistet und die bestehenden Funktionsschwächen des Platzes behebt. Weitere Informationen finden Sie unter:\n  \n\nwww.berlin.de/sen/bauen/wettbewerbe/2024/alice-salomon-platz\n\n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}