{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1471386.php",
    "date": "2024-07-31",
    "title": "Treptow-Köpenick feiert 5 Jahre Treptow-Köpenicker Bohne: Eine Erfolgsgeschichte für Nachhaltigkeit und Partnerschaft",
    "text": "\n\n    Fairtrade Town Treptow-Köpenick freut sich, das 5-jährige Jubiläum der Treptow-Köpenicker Bohne zu feiern. Diese Kaffeekreation ist das Ergebnis einer engen Zusammenarbeit zwischen der AG StäPa (Arbeitsgruppe Städtepartnerschaft Treptow-Köpenick – Cajamarca) und der Fairtrade Town Kampagne. Der 100 % Arabica Bio- und Fairtrade Kaffee stammt zum großen Teil von der Kooperative Norandino in Nordperu, deren Rohkaffee auch in der Region Cajamarca angebaut wird.\n  \n\n    Die Treptow-Köpenicker Bohne ist nicht nur ein köstlicher Kaffee, sondern auch ein Symbol für nachhaltige Partnerschaften und globales Bewusstsein. Sie unterstreicht die Verantwortung unseres Konsumverhaltens in Deutschland und dessen Auswirkungen auf die ganze Welt. Durch faire Löhne und bessere Arbeitsbedingungen profitieren vor allem die peruanischen Kleinbauern und Kooperativen von diesem Projekt.\n  \n\n    „Die Treptow-Köpenicker Bohne ist ein Beispiel dafür, wie lokale Initiativen zu globalen Zielen beitragen können“, sagt Bezirksbürgermeister Oliver Igel. „Sie steht im Einklang mit dem Globalen Nachhaltigkeitsziel 17 der Agenda 2030 – Partnerschaften zur Erreichung der Ziele.“\n  \n\nUwe Bauer von der Arbeitsgruppe Städtepartnerschaft Treptow-Köpenick – Cajamarca betont: „Die Treptow-Köpenicker Bohne ist nicht nur ein Genuss für Kaffeeliebhaber, sondern auch ein Zeichen für eine enge und nachhaltige Städtepartnerschaft.“\n  \n\n    Die Treptow-Köpenicker Bohne ist gemahlen oder als ganze Bohne erhältlich und kostet 6 € pro 250 g. Sie ist in den Weltläden Köpenick und Baumschulenweg erhältlich.\n  \n\n    Für weitere Informationen wenden Sie sich bitte an:\n  \n\nDennis Lumme\n      Koordinator kommunale Entwicklungspolitik\n      Telefon: (030) 90297 2351\n      E-Mail: dennis.lumme@ba-tk.berlin.de\n      Internet: https://www.berlin.de/ba-treptow-koepenick/ueber-den-bezirk/nachhaltigkeit/fairtrade-town/artikel.599689.php\n\n\n\nUwe Bauer\n      Arbeitsgruppe Städtepartnerschaft Treptow-Köpenick – Cajamarca\n      E-Mail: tk-bohne@web.de\n      Internet: www.staepa-cajamarca.de\n\n\n\n    Wir laden alle Bürgerinnen und Bürger herzlich ein, die Treptow-Köpenicker Bohne zu probieren und die Partnerschaft zwischen Treptow-Köpenick und Cajamarca zu feiern.\n  \n"
}