{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1434943.php",
    "date": "2024-04-03",
    "title": "Fahnenhissung zum Trans* Day of Visibility vor dem Rathaus Marzahn-Hellersdorf",
    "text": "\n\n    Anlässlich des internationalen Tags der Trans*-Sichtbarkeit (Transgender Day of Visibility) am 31. März 2024 hat die Queerbeauftrage von Marzahn-Hellersdorf, Vanessa Krah, gemeinsam mit der Ansprechperson Queeres Berlin Alfonso Pantisano und mit engagierten Personen aus dem Bezirk die Trans*-Fahne vor dem Rathaus Hellersdorf gehisst.\n    Jedes Jahr am 31. März ist der internationale Tag der Trans*-Sichtbarkeit. Er würdigt den Kampf von trans* und gendernonkonformen Menschen für mehr Selbstbestimmung und gesellschaftliche Akzeptanz. Auch 2024 ist dieser Tag immer noch hoch aktuell, da transgeschlechtliche Menschen nach wie vor in vielen Bereichen benachteiligt, diskriminiert oder auch angegriffen werden.\n    So gilt in Deutschland noch immer das vom Bundesverfassungsgericht als verfassungsfeindlich deklarierte „Transsexuellengesetz“ aus dem Jahr 1980. Dies zwingt trans* Menschen dazu, ein demütigendes und langwieriges gerichtliches Verfahren zu überstehen, um ihren Personenstand ändern zu können.\n  \n\n    An diesem Tag ist es auch wichtig darauf hinzuweisen, dass trans sein kein Trend ist. Das betonte auch Alfonso Pantisano in einer kurzen Ansprache. „Trans sein ist kein Trend, sondern war schon vor 100 Jahren ein Riesenthema“, betonte er und erinnerte an die Weimarer Republik, als es in Berlin mehr queere Lokale gab als überall sonst in Europa, geschlechtsangleichende Operationen aufkamen, der jüdische Arzt und Queer-Theorie-Vordenker Magnus Hirschfeld das Berliner Institut für Sexualwissenschaft gründete und „Passierscheine“ für Cross-Dresser und Transgender-Personen ausgestellt wurden, um diese vor Verhaftung und Strafen zu schützen.\n  \n\n    Gordon Lemm, Bezirksstadtrat für Jugend, Familie und Gesundheit: „Anlässlich des Transgender Day of Visibility bekräftigen wir unser Engagement für die Schaffung einer Gesellschaft, in der jeder Mensch authentisch und ohne Angst vor Diskriminierung leben kann. Wir feiern die Widerstandsfähigkeit, den Mut und die Errungenschaften von transgender und nicht-binären Menschen auf der ganzen Welt. Es ist ein Tag, an dem wir ihren Beitrag zu unseren Gemeinschaften anerkennen, ihre Lebenserfahrungen würdigen und für ihre Rechte eintreten. Lassen Sie uns gemeinsam unsere Bemühungen fortsetzen, eine integrativere und gerechtere Welt für alle zu schaffen.”\n  \n"
}