{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1465654.php",
    "date": "2024-07-16",
    "title": "Zeuginnen und Zeugen nach Alleinunfall gesucht",
    "text": "\n\nNr. 1495\n    Nach einem Verkehrsunfall am 10. Juli 2024 im Ortsteil Westend, bei dem mehrere Personen verletzt wurden, bittet die Polizei Berlin um Mithilfe. Gegen 16.40 Uhr prallte dort ein weißer VW Golf Kombi an der Heerstraße gegen einen Baum.\n  Die Polizei Berlin fragt in diesem Zusammenhang:\n\nWer hat den Verkehrsunfall beobachtet?\n    \nWer kann Angaben zum Unfallablauf machen?\n    \nWer kann Angaben zur Person und zur Fahrweise des Fahrers machen?\n    \n\n\nHinweise richten Sie bitte an den Verkehrsermittlungsdienst der Polizeidirektion 5 (City) in der Wedekindstraße 10 in 10243 Berlin, unter der Rufnummer (030) 4664-572438, per E-Mail an Dir5K23@polizei.berlin.de, über die Internetwache der Polizei Berlin oder auch an jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 1454 vom 11. Juli 2024: Fünf junge Männer bei Verkehrsunfall verletzt\n    Gestern Nachmittag wurden fünf junge Männer bei einem Alleinunfall mit einem Auto in Westend verletzt. Nach dem derzeitigen Stand der Ermittlungen befuhr der 19-jährige VW-Fahrer gegen 16.40 Uhr gemeinsam mit seinen Kompagnons, zwei im Alter von 17 Jahren sowie einem 16-Jährigen und einem 20-jährigen Heranwachsenden, die Nebenfahrbahn der Heerstraße in Richtung Flatowallee. Unmittelbar hinter dem Georg-Kolbe-Hain soll der heranwachsende Autofahrer die Kontrolle über den VW verloren haben, so dass er rechtsseitig mit einem Baum kollidierte. Durch den Aufprall erlitten die Insassen teils erhebliche Verletzungen, sodass hinzualarmierte Rettungskräfte die jungen Männer allesamt zur stationären Aufnahme in umliegende Krankenhäuser transportierten. Lebensgefahr besteht für keinen der Jugendlichen und Heranwachsenden. Während der Einsatzmaßnahmen war die Nebenfahrbahn der Heerstraße zwischen der Mohrunger Allee und der Flatowallee gesperrt. Die noch andauernden\n    Ermittlungen führt das Kommissariat für Verkehrsdelikte der Polizeidirektion 2 (West).\n  \n"
}