{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1418497.php",
    "date": "2024-02-19",
    "title": "Landgericht Berlin II: Teilurteil im Rechtsstreit 101 O 28/23 Fredi Bobic gegen Hertha BSC Verwaltung GmbH (PM 10/2024)",
    "text": "\n\n    Die Kammer für Handelssachen 101 des Landgerichts Berlin II hat aufgrund der mündlichen Verhandlung vom heutigen Tag am Schluss der Sitzung ein Teilurteil verkündet.\n  \n\n    Mit diesem Teilurteil hat das Gericht die Klage im Klageantrag zu I. (Feststellungsantrag des Klägers, dass das zwischen den Parteien bestehende Geschäftsführeranstellungsverhältnis durch schriftliche ordentliche Kündigung der Beklagten vom 28. Januar 2023 zum 30. April 2023 nicht aufgelöst worden ist) abgewiesen.\n  \n\n    Nach dem Teilurteil der Kammer für Handelssachen ist der Dienstvertrag zwischen den Parteien also durch ordentliche Kündigung zum 30. April 2023 beendet worden.\n  \n\n    Zu der Frage, ob der Dienstvertrag durch eine am 10. Februar 2023 von der Beklagten ausgesprochene außerordentliche Kündigung aufgelöst worden ist (Klageantrag zu II.), hat das Gericht heute keine Entscheidung getroffen, sondern insoweit einen Termin zur Fortsetzung der mündlichen Verhandlung und ggf. Beweisaufnahme anberaumt auf den\n  \n\n27. Mai 2024, 10.00 Uhr, Saal 3810\n\n\n    im Landgericht Berlin II, Littenstraße 12-17 in 10179 Berlin.\n  \n\n    Bei dem Verfahren 101 O 28/23 handelt es sich um eine Feststellungsklage mit dem klägerischen Ziel, die Unwirksamkeit der ausgesprochenen Kündigungen festzustellen. Das Verfahren war ursprünglich beim Arbeitsgericht Berlin zum Aktenzeichen 41 Ca 1884/23 anhängig und wurde vom Arbeitsgericht rechtskräftig an das Landgericht II verwiesen (vgl. insoweit Pressemitteilung Nr. 15/23 des Arbeitsgerichts Berlin vom 5. April 2023).\n  \n\n    Wegen der weiteren Einzelheiten muss auf die schriftlichen Urteilsgründe verwiesen werden. Nach den Presserichtlinien kann über diese aber erst berichtet werden, wenn das heute verkündete Urteil den Parteien in schriftlicher Form zugestellt wurde bzw. alle Verfahrensbeteiligten dieses Urteil sicher erhalten haben.\n  \n\n    Das Teilurteil ist noch nicht rechtskräftig; es kann dagegen Berufung beim Kammergericht innerhalb von einem Monat nach Zustellung der schriftlichen Urteilsgründe eingelegt werden.\n  \n\nLandgericht Berlin II: Teilurteil vom 19. Februar 2024, Aktenzeichen: 101 O 28/23\n\n\n    Anne Pietzcker\n    Pressesprecherin der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}