{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1459217.php",
    "date": "2024-06-24",
    "title": "Erneuerung der Krausenstraße von Axel-Springer-Straße bis Friedrichstraße",
    "text": "\n\n    Die Vorarbeiten starten am kommenden Mittwoch, 26. Juni 2024\n  \n\n    Das Bauvorhaben umfasst die grundhafte Erneuerung der Krausenstraße auf einer Länge von rund 700 Metern zwischen der Axel-Springer-Straße im Osten und der Friedrichstraße im Westen. Baulastträger der Maßnahme ist das Land Berlin, vertreten durch die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt (SenMVKU). Die Maßnahme betrifft den zentralen Bereich der Friedrichstadt im Bezirk Mitte und den Geltungsbereich des Regelwerkes zur Straßenraumgestaltung „Friedrichstadt, Dorotheenstadt und Friedrichswerder”.\n  \n\n    Der Um- und Ausbau der öffentlichen Verkehrsflächen zwischen der Axel-Springer-Straße und der Friedrichstraße umfasst folgende Hauptleistungen:\n  \n\nHerstellung der Fahrbahn in Asphaltbauweise, Reduzierung der Breite von bisher\n    \nrd. 12,00 m auf 5,50 m\n    \nNeubau der Gehwege mit einer vergrößerten Breite von beidseitig ca. 6,00 m\n    \nNeubau von Parkbuchten in Längsaufstellung inkl. Einbindung der vorhandenen Behindertenstellplätze\n    \nEinbau von Fahrradabstellanlagen und Sitzgelegenheiten an verschiedenen Positionen\n    \nVergrößerung der vorhandenen Baumscheiben, Neupflanzung von 24 Bäumen und Neugestaltung unversiegelter Flächen – Bepflanzung mit Bäumen, Sträucher und Staudenmischungen\n    \nIm Zuge der Straßenbaumaßnahme werden durch die Leitungsträger umfangreiche Arbeiten zur Erneuerung der Versorgungsnetze durchgeführt, das betrifft u.a. die Berliner Wasserbetriebe, Stromnetz Berlin, die NBB, der BEW sowie zahlreiche Telekommunikationsanbieter\n    \n\n\n    Für die Baudurchführung wird die Gesamtmaßnahme in Abhängigkeit von Funktionalität und Verkehrsführung in drei Abschnitte unterteilt, welche zeitversetzt ausgeführt werden. So können die verkehrlichen Auswirkungen auf die angrenzenden Straßen bzw. Knotenpunkte/Einmündungen während der Bauzeit reduziert werden.\n  \n\nBauabschnitt: Axel-Springer-Straße bis Jerusalemer Straße (Süd)\n    \nBauabschnitt: Jerusalemer Straße (Süd) bis Markgrafenstraße\n    \nBauabschnitt: Markgrafenstraße bis Friedrichstraße\n    \n\n\n    Die Krausenstraße ist dann im jeweiligen Bauabschnitt für den öffentlichen Straßenverkehr voll gesperrt. Das Parken ist dann nicht mehr möglich, für die vorhandenen Behindertenstellplätze werden Ersatzparkflächen im angrenzenden Umfeld zur Verfügung gestellt. Die Möglichkeit der Ver- und Entsorgung der Anrainer wird gewährleistet. Der Zugang zu den Gebäuden ist durch einen südlich angeordneten mind. 1,50 Meter breiten Gehweg sichergestellt. Für den Radverkehr besteht auf Grund der beengten Platzverhältnisse keine Durchfahrungsmöglichkeit.\n  \n\n    Am Mittwoch, 26.06.2024, wird im ersten Bauabschnitt zwischen Axel-Springer-Straße bis Jerusalemer Straße (Süd) mit den Arbeiten zur Einrichtung der Baustelle und der temporären Maßnahmen zu Verkehrssicherung begonnen, der Baustart erfolgt dann in der 27. Kalenderwoche.\n    Die Arbeiten in diesem Abschnitt werden etwa ein Jahr dauern.\n  \n\n    Es ist mit Verkehrsbeeinträchtigungen zu rechnen. Als Umfahrungsmöglichkeit stehen nördlich die Leipziger Straße sowie südlich die Schützenstraße und die Zimmerstraße zur Verfügung.\n  \n"
}