{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/pressemitteilung.1489082.php",
    "date": "2024-09-26",
    "title": "Zum Tag des Flüchtlings 2024: LAF sucht die besten Heimatgeschichten",
    "text": "\n\n    Millionen Menschen sind weltweit auf der Flucht vor Krieg und Verfolgung. Auf der Suche nach Sicherheit und Freiheit verlassen sie ihre Heimat und hoffen auf ein neues Zuhause in der Fremde. Was bedeutet das für den einzelnen? Wie wird aus einem unbekannten Land eine neue Heimat? Zum Tag des Flüchtlings ruft das Landesamt für Flüchtlingsangelegenheiten (LAF) einen Schreibwettbewerb für Geflüchtete ins Leben. Unter dem Motto “Heimat suchen, Heimat finden“ sind geflüchtete Menschen in Berlin eingeladen, ihre Geschichten zu erzählen. Die besten Einsendungen werden prämiert und in einer großen Abschlussveranstaltung vorgestellt. Ermöglicht wird der Wettbewerb durch eine private Spende.\n  \n\n    LAF-Präsident Mark Seibert: „In einer Atmosphäre zunehmender Polarisierung und Abschottung möchten wir mit dem Wettbewerb den Fokus auf die Perspektiven und Erfahrungen der geflüchteten Menschen richten, die sich zum Teil seit vielen Jahren ein neues Leben in Berlin aufbauen. Sie haben viel zurückgelassen aber auch viel Neues gewonnen – im besten Fall eine neue Heimat. Damit meinen wir nicht nur die mehr als 40.000 Menschen, die aktuell in unseren Unterkünften leben. Sondern auch die vielen anderen, die bereits in den letzten Jahren nach Berlin gekommen sind und hier nun ihren Aufenthalt haben. Uns interessieren ihre Hoffnungen und Wünsche, ihre Erfolge und ihre Hindernisse, kurz gesagt: ihre Geschichten über das Suchen und Finden von Heimat. Unser Ziel ist es, mit diesem Wettbewerb den Blick auf die einzelnen Menschen zu richten und ihren Sichtweisen eine Plattform zu bieten. Und ich hoffe, dass möglichst viele mitmachen und diese Plattform nutzen.\n    Mein herzlicher Dank geht an die Spenderin, die uns in ihrer Erbschaft bedacht hat und uns damit erst ermöglicht hat, so ein Projekt umzusetzen.“\n  \n\n    Der Wettbewerb richtet sich an unterschiedliche Gruppen und hat deshalb drei Kategorien: Jugendliche von 12 – 17 Jahren, Amateure und Menschen, die vielleicht zum ersten Mal ihre Geschichte erzählen und Profis, die in ihren Ländern bereits als Autorinnen oder Journalisten gearbeitet haben. Die Form ist völlig frei: Eine Geschichte, ein Gedicht oder auch ein Rap ist ebenso möglich wie ein autobiografischer Text oder ein politischer Essay. Die Texte können auf Deutsch oder in einer anderen Sprache verfasst werden. MuttersprachlerInnen unterstützen bei der Vorauswahl der besten Texte, die Prämierung erfolgt durch eine AutorInnen-Jury.\n  \n\n    Einsendeschluss für den Wettbewerb ist der 15. Dezember 2024. Einsendungen an: schreibwettbewerb@laf.berlin.de\n    Alle Informationen zum Wettbewerb, auch mehrsprachig, gibt es online.\n  \n"
}