{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1413281.php",
    "date": "2024-02-06",
    "title": "Einladung zum 19. RegioTalk \"Busreisen – Ganz nah, weit weg und wohin?“ des Regionalinkubators Berlin Südwest am 20.02.2024",
    "text": "\n\nDer Regionalinkubator Berlin Südwest (RIK) und der TourismusDialog.Berlin laden Sie zum 19. RegioTALK am Dienstag, 20. Februar, um 18.00 Uhr in die Domäne Dahlem ein. Das Thema lautet: „Busreisen – Ganz nah, weit weg und wohin?“.\n\n\n    Durchschnittlich über fünf Millionen Reisende nutzten im Rahmen ihres Urlaubes in den vergangenen Jahren, die Covid-19-belasteten Reisejahre ausgenommen, den Bus. Das entspricht fast durchgängig einem Marktanteil von rund 6,0 Prozent. Für Fernreisen wurde sogar nur das eigene Auto oder das Flugzeug öfter genutzt. Dabei schätzen rund 80 Prozent der Deutschen das sehr gute Preis-Leistungs-Verhältnis sowie eine hohe Fahrsicherheit und die positiven Aspekte der Umweltfreundlichkeit einer Busreise.\n  \n\n    14,3 Milliarden Euro konnte die Branche im vergangenen Jahr umsetzen und auch in der Bundeshauptstadt ist der Bus im Nah- und Fernverkehr eines der beliebtesten Fortbewegungsmittel für Gäste und Einwohnende Berlins. Doch wie werden sich Busreisen in Zukunft darstellen? Welche Angebote für einen attraktiven und naturverträglichen Bustourismus stehen im Vordergrund? Vor welchen infrastrukturellen Herausforderungen steht der Busreiseverkehr in den nächsten Jahren? Und wer finanziert die notwendigen Investitionen in Fahrzeuge, Unternehmen, Produktportfolio und Straßenverkehr?\n  \n\n    Im Rahmen des 19. RegioTALK des RIK Berlin Südwest zum Thema „Busreisen – Ganz nah, weit weg und wohin?“ am Dienstag, 20. Februar 2024, spricht der Moderator des Abends, Wolfgang Goslich, mit den Gästen Dr. Ulrich Basteck (Geschäftsführer Wörlitz Tourist), Michael Donth (Mitglied des Bundestages, Ausschüsse Verkehr & Tourismus), Heinz Kiess (Vice President MAN Truck & Bus SE), Christiane Leonard (Geschäftsführerin Bundesverband Deutscher Omnibusunternehmer) und Daniel Packenius (Geschäftsführer Flixbus) über diese und viele weitere Themen im Hinblick auf die rasante Entwicklung des Busfernverkehrs in Europa.\n  \n\n    Zu dieser Veranstaltung des Regionalinkubators Berlin Südwest und des TourismusDialog.Berlin möchten wir Sie hiermit sehr herzlich einladen. Der 19. RegioTalk des RIK findet im Culinarium (1. OG) der Domäne Dahlem, Königin-Luise-Straße 49, 14195 Berlin, statt.\n  \n\nDer Abend ist für alle Gäste kostenfrei. Eine Anmeldung ist bis zum 17. Februar via E-Mail an regionalinkubator@ba-sz.berlin.de erwünscht. Ein Überblick über den Ablauf des RegioTALK sowie über alle weiteren Veranstaltungen des RIK Berlin Südwest ist auf der Website des RIK (www.rik-berlin.de) zu finden. Wir freuen uns auf Sie!\n  \n"
}