{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1469028.php",
    "date": "2024-07-19",
    "title": "Mobiler Handel in der historischen Mitte & im Großen Tiergarten verboten",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, informiert:\n\n\n    Die Sonne scheint, die Laune ist gut, jetzt schnell ein kühles Getränk auf die Hand! Was so selbstverständlich klingt, ist vor allem im zentralen Bezirk Mitte ein großes Problem. Der öffentliche Raum wird – vor allem bei Großveranstaltungen – durch Klein- und Verpackungsmüll verschmutzt. Dazu zählen neben Zigarettenkippen und Essensverpackungen auch Kronkorken und Flaschen, die auf Gehwegen oder in angrenzenden Grünanlagen liegengelassen werden. Das schadet nicht nur der Umwelt, die Beseitigung ist außerdem zeitintensiv und kostspielig.\n  \n\n    Die Nachfrage nach Straßenhandelsmöglichkeiten in Mitte ist aufgrund seiner zentralen Lage und hohen touristischen Attraktivität dennoch sehr groß. Neben der Vermüllung der zentralen Bereiche wäre auch die Verkehrssicherheit an einigen Stellen nicht mehr zu gewährleisten. Aus diesem Grund müssen bestimmte Orte gänzlich vom Handel ausgeschlossen werden.\n  \n\n    Das Bezirksamt Mitte hat bereits im Jahr 2007 entsprechende Festlegungen zu Sondernutzungen beschlossen. So ist mobiler Handel (fliegender Handel, Bauchladenhandel) beispielsweise in der gesamten historischen Mitte des Bezirks vom Fernsehturm bis zum S-Bahnhof Tiergarten (Ost-West-Ausdehnung) sowie vom Hauptbahnhof bis zum Landwehrkanal (Nord-Süd-Ausdehnung) nicht genehmigungsfähig und damit verboten. Das schließt das gesamte Regierungsviertel inkl. Straße des 17. Juni und Brandenburger Tor sowie die Grünanlage Großer Tiergarten ein.\n  \n\n    Zuwiderhandlungen können nach Straßengesetz mit einer Geldbuße bis zu 10.000 Euro geahndet werden kann. In Grünanlagen droht eine Geldbuße von bis zu 5.000 Euro.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}