{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1473146.php",
    "date": "2024-08-02",
    "title": "Entschlammung des Wilhelmsruher Sees hat begonnen",
    "text": "\n\n    Seit dieser Woche wird der Wilhelmsruher See von seiner Schlammschicht befreit. Voraussichtlich ca. 2.700 Kubikmeter belasteter Schlamm werden durch ein spezielles Amphibienfahrzeug aus dem Gewässer gesaugt und danach mit einer mobilen Entwässerungsanlage getrocknet. Der transportfähige Schlamm wird dann in mehreren Etappen zur Verwertungsstelle gefahren.\n  \n\n    Vor der Entschlammung war eine Grobreinigung des Gewässergrundes notwendig. Dabei wurde wieder einmal deutlich, dass unsere wertvollen Kleingewässer gerne als Müllkippe verwendet werden. Neben allerlei Sperrholz und Haushaltsmüll wurden auch größere Alltagsgegenstände wie Fahrräder und Gartenmöbel gefunden und schließlich entsorgt. Eine Spezialfirma kümmerte sich um die Bergung von Kampfmitteln.\n  \n\n    Die im Februar 2024 durchgeführte Abfischung wurde im Mai wiederholt, um die Fischbiomasse im Gewässer weiter zu reduzieren und einem Fischsterben vorzubeugen. Dabei wurden exotische und weniger exotische Fische aus dem Gewässer geholt. Die Exemplare der heimischen Fischfauna werden nach der Sanierung vom betreuenden Fischereibetrieb wieder in das Gewässer entlassen.\n  \n\n    Im Juli konnten sich Mitglieder des Vereins „Leben in Wilhelmsruh e.V.“ im Rahmen einer Baustellenführung über den Fortschritt der Sanierungsmaßnahmen informieren. Ein Arbeitskreis engagiert sich schon seit zehn Jahren für die ökologische Aufwertung des Gewässers. Daher war das Interesse groß und es gab viele Fragen zur Anlagentechnik, Bauausführung, Infrastruktur und zu naturschutzfachlichen Aspekten auf der Baustelle.\n  \n\nFolgende Bauphasen\n    Zeitlich versetzt zur Entschlammung folgen wasserbauliche und ingenieurbiologische Maßnahmen zur Wiederherstellung eines naturnahen Flachufers. Es entstehen Lebensräume für Fische, Wasservögel, Insekten und Amphibien. Durch die Errichtung moderner Sitzstufen im westlichen Uferbereich wird sich die Aufenthaltsqualität in der Grünanlage verbessern.\n    Die Arbeiten am Ufer werden voraussichtlich bis Dezember 2024 abgeschlossen sein. Nach der Gewässersanierung werden die beanspruchten Grünflächen und Gehwege rekultiviert bzw. instandgesetzt. Diese Bauphase wird bis etwa Juni 2025 dauern. Danach wird es eine naturnah gestaltete Grünanlage sein.\n  \n\nEinschränkungen in Grünanlage und Anliegerstraßen\n    Während der gesamten Bauzeit kommt es zu erheblichen Einschränkungen in der Grünanlage und in den Anliegerstraßen westlich des Parks. Dazu werden der westliche Parkzugang über die Tollerstraße als zentrale Baustellenzufahrt und die Freifläche im Eingangsbereich als Baustelleneinrichtungsfläche genutzt. Daher bleibt dieser Bereichdie gesamte Bauzeit gesperrt.\n  \n\n    Der östliche und nördliche Bereich der Grünanlage einschließlich des nördlichen Spielplatzesbleibt während der Entschlammung so lange wie möglich geöffnet. Sobald sich die Arbeiten auf den weiteren Uferbereich des Sees ausweiten, wird der umlaufende Parkweg vollständig gesperrt. Damit sind auch der nördliche Spielplatz und die nordöstliche Beetfläche nicht mehr zugänglich.\n  \n\nZwei Parkzugänge und ein Spielplatz bleiben weitgehend geöffnet\n    Weitgehend zugänglich bleiben der südöstlich gelegene Spielplatz und die davor befindliche Grünfläche. Der südliche Parkzugang über den Siegfried-Baruch-Weg und der östliche Zugang über den Heegermühler Weg werden dafür passierbar gehalten. Dennoch kann es auch in diesem Bereich zu baulogistisch bedingten, temporären Sperrungen kommen.\n  \n\nTeilweise begrenzte Parkmöglichkeiten in der Tollerstraße\n    Über alle Bauphasen werden Halteverbotszonen in den Anliegerstraßen eingerichtet, um An- und Abtransporte durch Lastkraftfahrzeuge zu gewährleisten. Die Halteverbotszonen erstrecken sich auf die Hertzstraße (einseitig) und die Tollerstraße sowie Heegermühler Weg und gelten von Montag bis Freitag. Es wird darum gebeten, die Halteverbotszonen zu beachten und Fahrzeuge nur außerhalb der markierten Bereiche abzustellen.\n    Weitere Einschränkungen im Bereich der Grünanlage und der Anliegerstraßen bleiben vorbehalten. Über Änderungen wird fortlaufend auf der Bezirkshomepage informiert.\n  \n\n    Die ökologische Aufwertung des Wilhelmsruher Sees wird mit dem Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds (SIWANA) ermöglicht.\n  \n"
}