{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1457448.php",
    "date": "2024-07-03",
    "title": "\"Lass nischt essen Seele oyf!\": Musikalische Lesung und Konzert",
    "text": "\n\n    Am Mittwoch, dem 17. Juli 2024 um 20:00 Uhr findet in der Bezirkszentralbibliothek Mark Twain Foyer, Marzahner Promenade 55, 12679 Berlin, eine Musikalische Lesung mit Konzert statt.\n  \n\n    Ein unterhaltsamer wie berührender Abend über Liebe, Mut und Herzlichkeit.\n    Gewidmet Batsheva Dagan (1925-2024)\n  \n\n    Mitwirkende:\n    Stephan Wapenhans (Gesang/Rezitation/Konzept)\n    Magdalena Schnaithmann (Violine)\n    Uwe Streibel (Klavier)\n  \n\n    Was, wenn die Liebe die Welt regierte? Was, wenn wir alle mutig wären?\n    Wir präsentieren Ihnen Lieder aus allen Genres, die uns begleiten, uns ein Lächeln ins Gesicht zaubern oder uns sagen: „Du bist wundervoll!“. Ob Tucholsky/Hollaender, ob Sinatra, Sondheim, Buccino oder Udo Jürgens – wir haben Lieder und Songs aus Musicals sowie Schlager, Pop und Chansons für Sie ausgewählt, die ein Stück unseres und vielleicht auch Ihres Lebens geworden sind. Es geht um Liebe, Miteinander und das so wichtige Aufeinander-Zugehen. Gedichte und Texte – dieses kleine Quäntchen Poesie, das Innehalten, nach dem wir uns sehnen, das wir uns aber so selten erlauben. Gönnen Sie es sich mit uns gemeinsam – halten Sie inne, lächeln Sie, lehnen Sie sich zurück. Gehen Sie mit uns auf das Unerwartete, das uns Fremde, Unverständliche zu. Sie hören die eine oder andere Geschichte von uns, aber auch von bekannten und unbekannten Künstlern.\n  \n\n    Sie hören unter anderem „Chiribim, Chiribom“, „Wenn ich einmal reich wär“, „Ideal und Wirklichkeit“, „New York, New York“, „Putt´n on the Ritz“, „Fragt heute“ und „Baraye“.\n  \n\n    Eintritt frei, Anmeldung unter Tel.: (030) 54704142 oder per E-Mail\n\n\n    Austritt: Um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird gebeten.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf\n\n"
}