{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1441235.php",
    "date": "2024-04-25",
    "title": "Stadtteilzentrum Rollberge eingeweiht",
    "text": "\n\n    In Waidmannslust wurden heute die neuen Räume im „Stadtteilzentrum Rollberge“ am Zabel-Krüger-Damm 52 feierlich eingeweiht. An der Eröffnung nahmen der Staatssekretär für Wohnen und Mieterschutz Stephan Machulik, der Staatssekretär für Soziales Aziz Bozkurt, Reinickendorfs Bezirksbürgermeisterin Emine Demirbüken-Wegner, der Vorstand des Unionhilfswerks Berlin Norbert Prochnow sowie der Vorstand der Gewobag Malte Bädelt teil.\n    Das Stadtteilzentrum Rollberge ist ein wichtiger Ort zur Stärkung der sozialen Infrastruktur im QM Titiseestraße.\n  \n\n    Das Programm Sozialer Zusammenhalt leistet hier über den Baufonds, den die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen mit 365.000 € finanziert, einen Beitrag, um das Gebiet durch Beratung, Kultur- und Stadtteilarbeit zu stärken.\n    Die Personalkosten übernimmt die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung. Der Träger des Stadtteilzentrums ist das Unionhilfswerk Berlin.\n  Nun können in den umgebauten Räumen des Stadtteilzentrums folgende Angebote realisiert werden:\n  \nStadtteilarbeit, Unterstützung und Aktivierung bürgerschaftlichen Engagements\n    \nBeratungsangebote: Sozialberatung, psychosoziale Beratung, Mieterberatung, Beratung Frauen bei häuslicher Gewalt, Beratung zum freiwilligen Engagement\n    \nEinrichtung eines Nachbarschaftscafés\n    \nFreizeit und Kreatives: Seniorentreff, Gruppenangebote wie z.B. Malgruppe, Handarbeitsgruppe, Müttertreff, Frauenfrühstück, Interkulturelles Kochen, Kleidertausch\n    \nAngebote Gesundheit und Selbsthilfe: regelmäßige Treffen von Selbsthilfegruppen, Sportangebote wie z. B. Yoga, Rückenschule\n    \nVeranstaltungen zur Förderung der Nachbarschaft: Quartiersratssitzungen, Nachbarschaftsinitiativen\n    \nKulturangebote: Lesungen, Filmvorführungen\n    \nVerzahnte langfristige Zusammenarbeit mit dem Mieterbeirat: Sprechzeiten Mieterbeirat, Treffen Mitglieder Mieterbeirat\n    \n\n"
}