{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1402564.php",
    "date": "2024-01-06",
    "title": "Gemeinsame Pressemitteilung: Durchsuchungen nach Angriff auf Polizeibeamtin in der Silvesternacht",
    "text": "\n\n    Insgesamt rund 100 Einsatzkräfte der Polizeidirektion 5 (City) durchsuchten am gestrigen Abend mit Unterstützung einer Beweissicherungs- und Festnahmehundertschaft der Bundespolizei die Wohnanschrift eines 20-Jährigen in Mariendorf und dessen Aufenthaltsanschrift in Buckow nach Tatkleidung, Mobiltelefonen und weiteren tatbezogenen Unterlagen.\n  \n\n    Ermittelt wird gegen den polizeibekannten Beschuldigten wegen des Verdachts des tätlichen Angriffs auf Vollstreckungsbeamte in Tateinheit mit Körperverletzung. Er soll am 1. Januar 2024 gegen 0.15 Uhr eine Polizeibeamtin massiv körperlich angegriffen haben, die auf der Straße Alt-Buckow in Berlin nach derzeitigem Stand der Ermittlungen während einer Einsatzfahrt eine Gefahrenbremsung vornehmen musste, da eine 15-Jährige unvermittelt auf die Fahrbahn getreten war und vom Polizeifahrzeug erfasst wurde. Der nunmehr Beschuldigte soll daraufhin die Fahrertür des Polizeifahrzeugs aufgerissen haben, auf die Einstiegshilfe des Polizeifahrzeuges getreten sein, sich mit der linken Hand am Lenkrad festgehalten und mit seiner rechten Faust wiederholt heftig auf den Kopf der noch angeschnallten Polizeibeamtin eingeschlagen haben. Die verletzte Beamtin befindet sich aufgrund der erlittenen Verletzungen in ärztlicher Behandlung. Der Beschuldigte soll erst durch das Herausziehen der\n    Zeugin durch andere Polizeikräfte und den Einsatz von Reizstoff von weiteren Schlägen abgehalten worden sein.\n  \n\n    Im Zuge der gestrigen Durchsuchungsmaßnahmen konnten die Einsatzkräfte zahlreiche Beweismittel und Kleidungsstücke sicherstellen. Zur Untermauerung der Identifizierung des Tatverdächtigen soll die sichergestellte mutmaßliche Tatkleidung auf tatbezogene Spuren untersucht werden.\n  \n\n    Bei den Durchsuchungen wurden auch Zufallsfunde gemacht, die auf weitere Straftaten abseits des ermittlungsbegründenden Sachverhalts hindeuten könnten. Der bei der Durchsuchung noch nicht angetroffene Beschuldigte stellte sich aufforderungsgemäß gegen 3 Uhr heute früh auf einem Polizeiabschnitt und wurde vom Kriminaldauerdienst der Polizeidirektion 5 für die noch ausstehenden forensischen Maßnahmen in Gewahrsam genommen. Dabei soll festgestellt und dokumentiert werden, ob der Beschuldigte zum Tatbild passende Verletzungsspuren an seinen Händen aufweist.\n    Die Ermittlungen, insbesondere die Auswertungen der erlangten Beweismittel, dauern an.\n  \n\nVorherige Polizeimeldung Nr. 0009 vom 1. Januar 2024: Verkehrsunfall mit Polizeibeteiligung\n\n"
}