{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1478603.php",
    "date": "2024-08-22",
    "title": "Weitere Festnahmen bei Ermittlungen gegen mutmaßliche Autodiebesbande",
    "text": "\n\n    Am 12. August 2024 vollstreckten Einsatzkräfte des Landeskriminalamts Berlin gemeinsam mit den polnischen Behörden drei Haftbefehle und sieben Durchsuchungsbeschlüsse an Wohn- und Geschäftsanschriften in Polen.\n  \n\n    Hintergrund ist ein Verfahren wegen des Verdachts des gewerbsmäßigen Bandendiebstahls von über dreißig hochwertigen Fahrzeugen wie etwa der Marken Maserati, Jaguar oder Jeep. Die Tätergruppierung soll seit Dezember 2021 einen Gesamtschaden von über drei Millionen Euro verursacht haben. Sie soll hochgradig organisiert vorgegangen sein und spezielle Ausrüstung zum Durchbrechen von Sicherheitsmaßnahmen in Fahrzeugen genutzt haben. Die gestohlenen Fahrzeuge sollen anschließend auch deshalb in Polen sofort Käufer gefunden haben, weil diese quasi vorbestellt worden waren.\n  \n\n    Nachdem bereits im Oktober 2023 umfangreiche Durchsuchungsmaßnahmen und Festnahmen erfolgt waren, wurden nun am 12. August in Polen drei weitere Männer im Alter von 24, 34 und 35 in Untersuchungshaft genommen werden. Sie sollen in der Gruppierung allesamt als Diebe, der 24-Jährige zudem als Kurier und der 34-Jährige zudem als Logistiker und Koordinator, fungiert haben. Im Rahmen der Durchsuchungen konnten neben Beweismitteln auch zwei Fahrzeuge, Bargeld und Vermögenswerte sichergestellt werden.\n  \n\n    Um in diesem grenzüberschreitenden Sachverhalt flexibler agieren und schneller kooperieren zu können, hatte die Staatsanwaltschaft Berlin mit einem Fachkommissariat des Landeskriminalamtes Berlin, der Staatsanwaltschaft Wroclaw (Breslau), dem Centralne Biuro Śledcze Policji Wroclaw (CBSP Breslau) und dem Straz Graniczna Szczecin (Grenzschutz Stettin) eine gemeinsame Ermittlungsgruppe (Joint Investigation Team: JIT) gegründet.\n  \n\n    Bis jetzt wurden im Rahmen der von der JIT erfassten Verfahren 35 Beschuldigte festgenommen und bereits 24 Beschuldigte in Untersuchungshaft genommen. Die Strafverfahren gegen diese werden federführend in Polen geführt.\n  \n\nPressemitteilung der polnischen Strafverfolgungsbehörden\n\n\nVorherige gemeinsame Pressemitteilung vom 10. Oktober 2023\n\n"
}