{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1443216.php",
    "date": "2024-05-02",
    "title": "Berliner Werkstattgespräche zur Hospiz- und Palliativarbeit starten Ende Mai",
    "text": "\n\n    Ende Mai starten die Berliner Werkstattgespräche zur Hospiz- und Palliativarbeit. Die von der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege geförderten Gespräche bilden eine Platt-form für einen pragmatischen und ergebnisoffenen Austausch aller Akteure und interessierten Organisationen und Einrichtungen, die entweder direkt in die hospizliche und palliative Arbeit involviert sind oder indirekt Berührungspunkte mit der Thematik der Hospiz- und Palliativversorgung haben. Die Gespräche bieten Raum für den Austausch von Ideen, Erfahrungen und bewährten Praktiken zwischen Fachleuten und Interessierten aus verschiedenen Bereichen. Unter Federführung des Hospiz- und PalliativVerbands Berlin e.V. sollen Herausforderungen identifiziert und innovative Ideen für die Zukunft erarbeitet werden.\n  \n\n    Unter Moderation ehrenamtlicher Vorstandsmitglieder des Hospiz- und PalliativVerbands Berlin e.V. sind in diesem Jahr folgende Werkstattgespräche geplant:\n  \n\n    Das erste Werkstattgespräch am 27. Mai beschäftigt sich mit dem unschätzbaren Beitrag der pflegenden Angehörigen in der Begleitung schwerstkranker und sterbender Menschen. Unter Einbeziehung von Interessensvertretungen und Hospiz- und Palliativorganisationen sollen wirksame und neue Wege der Stärkung von An- und Zugehörigen besprochen werden.\n  \n\n    Im zweiten Werkstattgespräch am 30. Mai wird die Verbesserung der palliativ-hospizlichen Versorgung von Strafgefangenen in Berlin diskutiert. Dieses, viele Besonderheiten und Herausforderungen bergende Versorgungsfeld steht aktuell im Fokus des Diskurses zur Umsetzung der Charta schwerstkranker und sterbender Menschen in Berlin. Es geht um Impulse für die Versorgungsstrukturen und -akteure in Berlin.\n  \n\n    Am 31. Mai geht es im dritten Werkstattgespräch um die Berliner Pflegestützpunkte als Schlüsselakteure in der Hospiz- und Palliativberatung. Im gemeinsamen Austausch soll erarbeitet werden, was für eine gute Informations-, Beratungs- und Vermittlungsarbeit nötig ist, welche Rolle dabei die Zusammenarbeit mit hospizlich-palliativen Strukturen spielt und wie diese noch besser gestaltet werden kann.\n  \n\n    Das vierte Werkstattgespräch am 5. Juni thematisiert eine gelingende Hospiz- und Palliativversorgung von Menschen mit Migrationshintergrund. Es werden insbesondere bestehende Ansätze, die Rolle und die besonderen Herausforderungen für die Sprach- und Kulturmittlung in der Hospiz- und Palliativarbeit diskutiert.\n  \n\n    In einem abschließenden Werkstattgespräch am 20. Juni kommen Teilnehmende aller Werkstattgespräche noch einmal zusammen, um die Ergebnisse festzuhalten und Handlungsempfehlungen zu entwickeln, die dann in einer Broschüre veröffentlicht werden.\n  \n\n    Informationen zu den Werkstattgesprächen erhalten Interessierte beim Hospiz- und PalliativVerband Berlin e.V. unter www.hospiz-berlin.de.\n  \n\n    Weiterführende Informationen gibt es auf der Internetseite der Berliner Hospizaktionen unter www.hospizaktionen.berlin oder der „Charta zur Betreuung schwerstkranker und sterbender Menschen in Deutschland“ unter www.charta-zur-Betreuung-sterbender.de.\n  \n\nKontakt und Anmeldung für die Werkstattgespräche\n\n\nHospiz- und PalliativVerband Berlin e.V.\n    Andrea Meisel\n    Brabanter Straße 21\n    10713 Berlin\n    Tel.: 030 41202875\n    Fax: 030 41202876\n    E-Mail: meisel@hospiz-berlin.de\n\n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}