{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1465657.php",
    "date": "2024-07-11",
    "title": "Neues Förderprogramm: „Spitzensportförderung“ in Spandau",
    "text": "\n\n    Um den Spandauer Spitzensport künftig noch zielgerichteter zu stärken, hat das Schul- und Sportamt Spandau ein neues Förderprogramm aufgelegt: Mit der „Spitzensportförderung“ sollen vielversprechende Sporttalente unterstützt werden, die ihre Heimat bei überregionalen oder internationalen Wettkämpfen vertreten und bisher über keine ausreichende finanzielle Förderung verfügen.\n  \n\nSportstadträtin Dr. Carola Brückner: „Mit ihren sportlichen Erfolgen tragen Spandaus Top-Athletinnen und -athleten maßgeblich dazu bei, das Ansehen unseres Bezirks weit über die Grenzen der Landeshauptstadt hinaus zu steigern und die Sportbegeisterung in der breiten Bevölkerung zu entfachen. Daher ist es konsequent und richtig, unseren sportlichen Leistungsträgern finanziell unter die Arme zu greifen. Ich freue mich sehr, dass wir mit dem Förderprogramm „Spitzensportförderung“ bereits in diesem Jahr 20.000 Euro für die Unterstützung herausragender Spandauer Sportlerinnen und Sportler bereitstellen können.“\n  \n\nLars Reinefahl, Vorsitzender des Sportausschusses in der Bezirksverordnetenversammlung (BVV) Spandau: „Bereits in den Haushaltsverhandlungen 2024/25 konnten wir als Bezirksverordnetenversammlung Spandau Geld für den Spandauer Spitzensport zur Verfügung stellen. Nachdem nun durch einen Antrag in der BVV geregelt wurde, wie über die Vergabe der Gelder entschieden wird, freue ich mich, dass jetzt alles ganz schnell geht. Gemeinsam werden Ausschuss und Bezirksamt künftig entscheiden, welche Topathleten und Spitzentalente aus Spandau gefördert werden können. Ein guter Tag für den Spandauer Spitzensport.“\n  \n\n    Die Spitzensportförderung richtet sich konkret an einzelne, nicht beruflich oder auf professionellem Level agierende Athletinnen und Athleten, die in einem Sportverein mit Sitz in Spandau aktiv sind und überregionale oder internationale Wettbewerbe bestreiten, um dort bestmögliche Ergebnisse zu erzielen. Antragstellende sind demnach die Sporttreibenden selbst, nicht die Vereine.\n  \n\n    Finanzielle Unterstützung kann beispielsweise für Logistik- und Reisekosten im Zusammenhang mit der Teilnahme an Kader-Trainingslagern oder –Wettbewerben beantragt werden oder für die Anschaffung bestimmter Sportgeräte, die für die unmittelbare Ausübung des jeweiligen Sports unverzichtbar sind. Es besteht die Möglichkeit, mehrere Förderungen in einem Antrag zu vereinen. Die maximale Fördersumme pro Sportler bzw. Sportlerin beläuft sich auf 2.000,- € pro Jahr. Lediglich in begründeten Ausnahmefällen kann die Förderung gegebenenfalls höher ausfallen.\n  \n\n    Anträge für das laufende Kalenderjahr können ab sofort und nach Möglichkeit bis zum 31.08.2024 beim Fachbereich Sport des Schul- und Sportamtes Spandau eingereicht werden.\n    Das Antragsformular sowie nähere Informationen zur Spandauer Spitzensportförderung inklusive Förderrichtlinie und Ansprechpartnern finden sich auf der Internetseite Sportamt-spandau.de.\n  \n\n    Für Rückmeldungen wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401\n  \n"
}