{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1478209.php",
    "date": "2024-08-21",
    "title": "Immer wieder sonntags - Chöre im Körnerpark",
    "text": "\n\n    Der Körnerpark zählt zu den schönsten Parks in Berlin. Da er jedoch versteckt gelegen ist – zwischen der Neuköllner Karl- Marx- Straße und der Hermannstraße – kennen ihn nur wenige.\n  \n\n    In diesem Park, genauer gesagt auf der Terrasse vor der Galerie, findet seit 2017 im Mai und im September – immer sonntags um 12 Uhr – eine überaus beliebte Veranstaltungsreihe für Berliner Chöre statt. Von Kinder- bis Erwachsenenchor, von Gospel über Jazz, Pop, Weltmusik bis Klassik: Jede:r kann, darf und soll bei dieser Reihe auftreten.\n  \n\n    Sonntags vom 25. August – 29. September (außer am 8. September)\n    12:00-13:00 Uhr\n  \n\n    vor der Galerie im Körnerpark\n    Schierker Str. 8, 12051 Berlin, S- & U- Bahn. Neukölln (Ringbahn, U 7)\nDer Eintritt ist frei.\n    Bei Regenwetter wird keine Auftrittsgarantie übernommen.\n  \n\n    Sonntag, 25. August / 12:00-13:00 Uhr\n  \n\n    12:00 Uhr: BBB – Bunte Bande Berlin\n  \n\n    Der Hauptstadtchor „Die Bunte Bande Berlin“ vereint vielfältige Stimmen aus allen Ecken der Hauptstadt zu einem Chor. Hier trifft der Wahlberliner auf die alteingesessene UrBerlinerin, Indie auf Pop, Gitarre auf Klavier mit dem Effekt, dass es keinen Leitsatz zu geben scheint – außer der gemeinsamen Freude an der Musik. So bringt „Bande“ Ihr Publikum zum Strahlen.\n  \n\n    12:30 Uhr: The Dienstag Choir\n  \n\n    „The Dienstag Choir“ unter der Leitung von Gina Buchwals ist ein gemischter Chor aus Neukölln, dessen Stil sich zwischen Indie und Folk bewegt. Der Chror performt Songs verschiedener Künstler:innen aus dem Pop-, Indi- und Alternative- Bereich, wie z.B. von Kat Frankie. Mitski, Weyes Blood, En Vogue oder Joan As Police Woman.\n  \n\n    Sonntag, 1. September/ 12:00-13:00 Uhr\n  \n\n    12:00 Uhr: MiraBella\n  \n\n    „MiraBella“ feiern in ihren Liedern das Leben, die Weiblichkeit und die Vielfalt.\n    Der 2016 gegründete Frauenchor aus Schöneberg, unter der Leitung von Bettina Stäbert, hat sich den Liedern aus aller Welt verschrieben. Dazu gibt es viel Bodypercussion, ein bisschen Tanz und ganz viel Spaß!\n  \n\n    12:30 Uhr: BVG Choir\n  \n\n    Die Berliner Vokalisten Gemeinschaft, beheimatet im Neuköllner Schillerkiez, ist ein gemischter Chor, unter der Leitung von Ben Barritt, der auch die Arrangements der meist vierstimmigen Songs schreibt. Der Chor hat sich der absoluten Liebe zum Singen verschrieben. Dabei ist sein Repertoire so bunt wie das Ensembles im Chor und umfasst Pop, Jazz, Soul und Folk.\n  \n\n    Sonntag, 15. September / 12:00-13:00 Uhr\n  \n\n    Berliner Transemble\n  \n\n    Warum ein trans* Chor? Für trans* Menschen spielt die Thematik der Stimme eine zentrale Rolle. Sie macht einen großen Teil der Identität aus – sowohl in der Eigenwahrnehmung als auch in der Wirkung nach außen hin. Der Chor bietet den Mitsingenden einen geschützten Raum, in dem frei mit der Stimme experimentieren werden kann. Folglich gibt es keine feste Stimmenverteilung. Auch das Repertoire spiegelt die Thematik wieder: viele Lieder sind von trans* oder queeren Künstler:innen geschrieben worden. Der Chor wird geleitet von Marius Bernard.\n  \n\n    Downtown Vocals\n  \n\n    Der Chor sucht sich immer wieder Songs aus, die in ihren Texten eine kritische Haltung für Toleranz, Vielfalt, Gleichberechtigung und Liebe, gegen Hass, Gewalt und Umweltzerstörung offenbaren – und auch Hoffnung auf ein bisschen persönliches Glück. Dabei wildern die „Downtown Vocals“ in verschiedensten internationalen Gefilden der Pop-Musik. Alle Songs werden von Chorleiter Matthias Witting arrangiert, der u.a. der musikalische Leiter der „Linie 1“ des Grips-Theaters ist.\n  \n\n    Sonntag, 22. September / 12:00-13:00 Uhr\n  \n\n    Canto Ergo Sum\n  \n\n    Frei nach Descartes leistet der Chor seit 20 Jahren in der Berliner Chorlandschaft einen Beitrag zur Aufklärung. Das Repertoire umfasst internationale weltliche und geistliche Musik aus fünf Jahrhunderten. Gefordert und gefördert werden die Sänger:innen dabei von der künstlerischen Leiterin Yvonne Sterzenbach, einer renommierten Musikpädagogin, die sich\n    nicht nur für das Programm verantwortlich zeichnet, sondern auch mittels\n    Stimmbildungstraining am harmonischen Klangbild des Chores feilt.\n  \n\n    Jazz’n Oldies\n  \n\n    Der Name des Chors „Jazz’n Oldies“ bezieht sich weniger auf das Alter des Ensembles als vielmehr auf das Repertoire. Die Chormitglieder sind Sänger:innen, die mit der Musik der 60er & 70er Jahren erwachsen geworden sind und deshalb ein Faible für Jazz, Rock, Folk, Weltmusik haben. Der Chor entstand 2003 auf Anregungen einiger Eltern von Mitgliedern der JazzVocals Berlin sowie des Jazzchores der Musikschule Treptow-Köpenick. Von Beginn\n    an wird der Chor von Susanne Faatz geleitet.\n  \n\n    Sonntag, 29. September / 12:00-13:00 Uhr\n  \n\n    Just Choired\n  \n\n    Der neue Soul- und Popchor aus Berlin hat sich alten und neuen Klassikern der Pop- und Soulgeschichte zugewandt. Auch ein Hauch von Modern Gospel sowie Film- und Musicalsongs sind Teil des Repertoires. Alle Sänger:innen teilen die Freude an den Möglichkeiten des gemeinsamen und solistischen Gesangs sowie einer lebendigen Bühnenperformance.\n  \n\n    Popchor Prenzlauer Berg\n  \n\n    Der Popchor Prenzlauer Berg wurde 2007 von der Chorleiterin Solveig Fischer gegründet. Die ca. 55 Sänger:innen verbindet die Liebe zur Popmusik in all ihren Facetten. Gemeinsam reisen sie jeden Mittwoch beim Proben durch das Pop-Universum und bringen dabei sowohl Disco-Klassiker der 70er Jahre, Britpop aus den 80ern und Soul aus dem neuen Jahrtausend mit. Ebenso wird auch aktuelle Musik, die die des Singer-Songwriters Lukas Meister, gemeinsam zum Klingen gebracht.\n  \n\n    Rückfragen an Sally Fahlenkamp (Projektförderung) / Sally.Fahlenkamp@bezirksamt-neukoelln.de , Tel. 030 / 902392814\n  \n\n    Das Projekt „Chöre im Körnerpark “ wird gefördert aus Mitteln des BKF (Bezirkskulturfonds Berlin).\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}