{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1443289.php",
    "date": "2024-05-02",
    "title": "Drei Berliner Forschende erhalten renommierte Advanced Grants",
    "text": "\n\n    Drei der renommierten Advanced Grants des Europäischen Forschungsrats (European Research Council – ERC) mit einer Gesamtfördersumme von bis zu 7,5 Millionen Euro gehen an Forschende in Berlin. Mit der Förderung, die eine Summe von jeweils bis zu 2,5 Millionen Euro in einer Förderlaufzeit von bis zu fünf Jahren vorsieht, sollen Pioniervorhaben an der Freien Universität Berlin und dem Max-Delbrück-Centrum in den Bereichen Experimentalphysik und Neurowissenschaften durchgeführt werden.\n  \n\nWissenschaftssenatorin Dr. Ina Czyborra: „Ich gratuliere den drei Berliner Preisträgern zu dieser bedeutsamen Auszeichnung. Die Millionenförderung der Europäischen Union ist nicht nur eine große Anerkennung der herausragenden Arbeit der Wissenschaftler, sondern auch ein großer persönlicher Erfolg für die einzelnen Forschenden. Mit ihrer Arbeit stärken sie unseren Wissenschafts- und Forschungsstandort Berlin und erhöhen mit ihrem Erfolg dessen internationale Sichtbarkeit.“\n  \n\n    Die Grants des ERC sind die höchstdotierten europäischen Forschungsförderungen für Einzelpersonen und zugleich wichtigste europäische Auszeichnung für herausragende Forscherinnen und Forscher. Sie werden seit 2007 jährlich für die Durchführung von bahnbrechenden Forschungsprojekten vergeben. Die Förderungen des ERC sind themenoffen und werden allein nach dem Kriterium der Exzellenz evaluiert.\n  Diese drei Berliner Wissenschaftler erhalten ein Advanced Grant des ERC:\n  \nProf. Dr. James Poulet, Max-Delbrück-Centrum: „Neuronal circuits for sensory-body state integration“\n    \nProf. Dr. Gary Lewin, Max-Delbrück-Centrum: „Molecules for nociceptor force transduction“\n    \nProf. Dr. Tobias Kampfrath, Freie Universität: „Advancing orbitronics by pushing electron orbital angular momentum to terahertz speed“\n    \n\n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}