{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1439062.php",
    "date": "2024-04-19",
    "title": "Gemeinsame Meldung mit Zoll: Verhaftung und Durchsuchungen wegen mutmaßlichen Waffenschmuggels",
    "text": "\n\n    Im Auftrag der Staatsanwaltschaft Berlin vollstreckten Einsatzkräfte des Zollfahndungsamts Berlin-Brandenburg am 18. April 2024 Durchsuchungs- und Beschlagnahmebeschlüsse gegen zwei Brüder im Alter von 47 und 48 Jahren. Der 47-Jährige wurde zudem aufgrund eines bereits zuvor erwirkten Haftbefehls des Amtsgerichts Tiergarten in Untersuchungshaft genommen. Durchsucht wurden durch 236 Einsatzkräfte – darunter auch Spezialeinsatzkräfte der Bundespolizei sowie Beamte der Berliner Landespolizei und der Steuerfahndung Berlin – drei Wohnungen und eine Kleingartenparzelle in Berlin, eine Wohnung in Niedersachsen und zwei Autos. Eine scharfe Handfeuerwaffe nebst Munition, ein nicht zugelassener Schreckschussrevolver, ein Schlagring und ein Faustmesser wurden sichergestellt.\n  \n\n    Des Weiteren konnte 78.000 Euro Bargeld, Goldschmuck sowie hochwertige Uhren beschlagnahmt werden. Außerdem wurden ein Gebäude sowie ein hochwertiges Fahrzeug aufgrund von richterlichen Beschlüssen beschlagnahmt, da Anhaltspunkte dafür vorliegen, dass diese mit inkriminiertem Geld erworben wurden.\n    Bereits seit Juni 2023 wurde gegen die beiden Beschuldigten wegen des Verdachts des Verstoßes gegen das Waffengesetz, räuberischer Erpressung und Geldwäsche ermittelt. Ausgangspunkt der Ermittlungen waren Erkenntnisse einer bosnischen Sicherheitsbehörde. Sie sollen unter anderem illegal Waffen im Ausland angekauft, nach Deutschland verbracht und hier weiterverkauft haben. Außerdem sollen sie zu überzogenen Konditionen und ohne die bei einer Geschäftstätigkeit in dem vermuteten Umfang erforderliche Genehmigung nach dem Kreditwesengesetz Darlehen vergeben haben. Der 47-Jährige soll außerdem einen Mann Ende Januar mit Gewaltandrohungen zu Zahlungen an sich veranlasst haben.\n  \n\n    Die Ermittlungen, insbesondere die Auswertung der beschlagnahmten Datenträger und Unterlagen, dauern an.\n  \n"
}