{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1438606.php",
    "date": "2024-04-18",
    "title": "Gemeinsame Pressemitteilung: Action Week: 24 Durchsuchungen wegen Kinderpornografieverdachts in Berlin",
    "text": "\n\n    24 Wohnungen wurden bereits am Montag von Kräften des Berliner Landeskriminalamtes im Auftrag der Staatsanwaltschaft Berlin wegen des Verdachts der Verbreitung, des Erwerbs und des Besitzes kinder- und jugendpornografischer Schriften durchsucht. Die konzentrierten Maßnahmen waren Teil der sog. „Action-Week“ der Norddeutschen Allianz zur Bekämpfung sexualisierter Gewalt an Kindern, die heute Mittag endete. Insgesamt wurden unter Federführung des Landeskriminalamtes Niedersachen in Niedersachsen, Bremen, Hamburg, Schleswig-Holstein, Mecklenburg-Vorpommern und Berlin in den vergangenen Tagen mehr als dreihundert Durchsuchungsbeschlüsse durch insgesamt 634 Einsatzkräfte vollstreckt. In Berlin waren 71 Polizeikräfte im Einsatz. Zwei Staatsanwälte stand für alle Maßnahmen als Ansprechpartner zur Verfügung und war ebenfalls bei einigen der Durchsuchungen vor Ort. Dabei stellte die Polizei unter anderem diverse Datenträger wie Laptops, PCs und Smartphones sicher. Durch\n    die Bündelung der Maßnahmen soll auch ein deutliches und öffentlich wahrnehmbares Zeichen im Kampf gegen sexualisierte Gewalt an Minderjährigen gesetzt werden\n  \n\n    Die Beschuldigten, an deren Wohnanschriften in Berlin durchsucht wurde, sind zwischen 19 und 64 Jahre alt. Sie sollen zum Upload von Bild- und Videodateien, auf denen der sexuelle Missbrauch von Kindern und Jugendlichen dokumentiert ist, unterschiedlichste Anbieter genutzt haben, unter anderem „KIK“,“Shagle“, „Google Drive“, „Snapchat“, „Bing Image“, „dropbox“, „Facebook“, „WhatsApp“, „OneDrive“, „Discord“ und „Instagram“.\n  \n\n    Die Durchsuchungen erfolgten in Lichterfelde, Tempelhof, Steglitz, Spandau, Mitte, Prenzlauer Berg, Lankwitz, Lichtenrade, Gesundbrunnen, Wedding, Niederschöneweide, Heiligensee, Biesdorf, Hakenfelde, Neu-Hohenschönhausen, Kreuzberg, Falkenhagener Feld, Wilhelmstadt, Schöneberg und Köpenick.\n  \n\n    Laut Polizeilicher Kriminalstatistik (PKS) sind die Fallzahlen im Bereich Kinder- und Jugendpornografie von 2022 zu 2023 erneut gestiegen. Die eingehenden Hinweise der Organisation National Center for Missing and Exploited Children(NCMEC) machen derzeit einen Großteil der polizeilichen Ermittlungen aus. 2015 wurden beim BKA etwa 14.500 solcher Fälle aus den USA gemeldet, 2023 waren es 179.000 Fälle – im Vorjahresvergleich gab es demnach einen Anstieg um ca. 32 % (2022: 136.500 Fälle).\n  \n\n    Die Aufklärungsquote ist in diesem Deliktsbereich seit Jahren kontinuierlich auf einem hohen Niveau. Im Jahr 2022 lag sie bei rund 80 % und im Jahr 2023 sogar bei rund 90%. Zum einen beinhalten die eingehenden NCMEC-Meldungen häufig detaillierte Hinweise auf eine tatverdächtige Person, zum anderen ermöglichen technische Weiterentwicklungen eine vermehrte Aufklärung der Straftaten. In vielen Fällen handelt es sich bei dem von NCMEC übermittelten Beweismaterial um einzelne Fotos oder Videos, die insbesondere durch Jugendliche oder Kinder unbedacht versendet werden. So stieg der Anteil an Minderjährigen in den letzten Jahren an, die aus eigener Motivation Bilder und Videos von sich erstellen und (ggf. unbeabsichtigt) verbreiten.\n  \n"
}