{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1457423.php",
    "date": "2024-06-18",
    "title": "Öffentlichkeitsbeteiligung zur „Alten Schäferei“ vom 1. Juli bis 1. August - Infoabend am 4. Juli",
    "text": "\n\n    Ende April wurde der Masterplan zur Vorbereitung des Aufstellungsbeschlusses für den Bebauungsplan (B-Plan) 3-99, „Alte Schäferei-Schönerlinder Straße“ im Stadtentwicklungsausschuss der Bezirksverordnetenversammlung (BVV) Pankow präsentiert. Nun folgt vom 1. Juli bis 1. August 2024 die frühzeitige Öffentlichkeitsbeteiligung. Eine Möglichkeit zum Austausch hierüber mit den Planenden sowie der Bezirksverwaltung Pankow bietet eine Infoveranstaltung am 4. Juli.\n  \n\nPlanungen können vom 1. Juli bis 1. August eingesehen und kommentiert werden\n    Der Bebauungsplanentwurf ist während der laufenden Öffentlichkeitsbeteiligung online unter mein.berlin.de sowie auf der Webseite des Bezirksamts unter www.berlin.de/ba-pankow/alteschaeferei einsehbar. Zudem liegt er im Stadtentwicklungsamt Pankow, Storkower Straße 97, 10407 Berlin, aus. Geöffnet ist der Ausstellungsraum im Erdgeschoss wochentags von 9-18 Uhr. Nach vorheriger Terminabsprache unter Tel. 030 90295-4268 besteht auch die Gelegenheit, sich die Planung erläutern zu lassen.\n  \n\nAnmeldung zu Infoabend bis 28. Juni\n    Die Informationsveranstaltung am Donnerstag, dem 4. Juli 2024 von 18:30 bis ca. 21:00 Uhr (Einlass ab 17:30 Uhr) findet in Räumen des Treffpunkt Gemeinde e.V. in der Hauptstraße 64, 13127 Berlin statt. Um die Veranstaltung besser planen zu können, wird möglichst bis spätestens 28. Juni 2024 um Anmeldung per Mail gebeten an: anmeldung@treucon-gruppe.de .\n  \n\nNeues Quartier mit 2.000 Wohnungen, Grünflächen, Schule und Kitas\n    Auf dem Gelände der „Alten Schäferei“ an der Schönerlinder Straße in Französisch Buchholz soll flächensparend ein lebendiges, kinder- und familienfreundliches, zukunftsfähiges Stadtquartier entstehen. Neben ca. 2.000 Wohnungen sind auch öffentliche Grünflächen, eine Gemeinschaftsschule und Kitas geplant. Koordiniert und umgesetzt wird das Vorhaben von der „TREUCON/Gewobag Projektentwicklung Schönerlinder Straße GmbH & Co. KG“. Das Bauvorhaben soll voraussichtlich ab 2028 begonnen werden.\n  \n\n    Weitere Infos: www.berlin.de/ba-pankow/alteschaeferei\n\n"
}