{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1452893.php",
    "date": "2024-06-04",
    "title": "„Wo Natur zu Hause ist“: Open-Air-Ausstellung auf dem Steinplatz",
    "text": "\n\n    Die Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamtes Charlottenburg-Wilmersdorf veranstaltet gemeinsam mit dem Tourismusverband Mecklenburg-Vorpommern von Montag, 10. Juni 2024 bis Mittwoch, 28. August 2024, die Ausstellung „wo Natur zu Hause ist“ auf dem Steinplatz.\n    Bezirksstadtrat Oliver Schruoffeneger und Geschäftsführer des Tourismusverbandes Mecklenburg-Vorpommern, Tobias Woitendorf, werden am Montag, 10. Juni 2024, 11 Uhr die Ausstellung eröffnen.\n  \n\n    Zwölf Bildbänke mit 22 Motiven geben einen Einblick in die Naturschönheiten\n    Mecklenburg-Vorpommerns. Sie zeigen die Schönheit und Vielfalt der schützenswerten\n    Natur. Drei Nationalparks, drei Biosphärenreservate und sieben Naturparks bewahren eine sagenhafte Tier- und Pflanzenwelt. Ein Drittel von Mecklenburg-Vorpommern steht unter Naturschutz, so viel wie in keinem anderen Bundesland. Über 30 Naturerlebniszentren zeigen, wie Natur tickt.\n  \n\n    Die kostenfreie Augmented Reality App „So tickt Natur“ bietet die Möglichkeit, in einer 360-Grad-Ansicht die Natur und Erlebniszentren in Mecklenburg-Vorpommern zu betrachten. Die Fotografen der Ausstellung sind Timm Allrich, Ronny Blohm, Ralf Eppinger, Felix\n    Gänsicke, Thomas Grundner, Martin Harms, Sven Lamprecht, Mario Müller, Peter Prast,\n    Klaus-Herbert Schröter.\n  \n\n    Die Wanderausstellung war bereits in Berlin, Schwerin, im Zoo Rostock, Zingst, Waren\n    (Müritz), Dömitz, Sternberg, Sassnitz, Neubrandenburg, der Hansestadt Stralsund und\n    zuletzt in Zarrentin am Schaalsee zu Gast. Die Outdoor-Ausstellung ist ein Projekt des Netzwerkes Naturerlebniszentren in Kooperation mit der Kur- und Tourismus GmbH Zingst, mit freundlicher Unterstützung des Tourismusverbandes Mecklenburg-Vorpommern.\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}