{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1418678.php",
    "date": "2024-02-20",
    "title": "Demonstration am 24. Februar 2024: Keine Projektion von Bildern und Videos auf Gebäudeteile der Botschaft der Russischen Föderation (Nr. 11/2024)",
    "text": "\n\n    Die im Rahmen einer Demonstration vor der russischen Botschaft geplante Projektion von Bildern und Videos auf Teile des Botschaftsgebäudes bleibt untersagt. Das hat das Verwaltungsgericht heute in einem Eilverfahren entschieden.\n  \n\n    Der Antragsteller ist ein Verein, der am 24. Februar 2024 zu einer Versammlung vor der russischen Botschaft in Berlin mit dem Thema „Russlands Angriffskrieg gegen die Ukraine, zwei Jahre seit dem Beginn der Vollinvasion“ aufgerufen hat. Dabei wollte er Bilder und Videos auf das Botschaftsgebäude projizieren. Die Polizei Berlin, die keine Bedenken gegen die Versammlung als solche äußerte, untersagte dem Verein das Anstrahlen des Gebäudes.\n  \n\n    Der dagegen gerichtete Eilantrag des Antragstellers blieb erfolglos. Nach dem Beschluss der 1. Kammer des Verwaltungsgerichts beeinträchtige die geplante Projektion von Bildern und Videos auf Gebäudeteile der Botschaft die Würde der diplomatischen Mission. Nach dem Wiener Übereinkommen vom 18. April 1961 über diplomatische Beziehungen (WÜD) treffe den Empfangsstaat die besondere Pflicht, alle geeigneten Maßnahmen zu ergreifen, um die Räumlichkeiten einer diplomatischen Mission vor jedem Eindringen und jeder Beschädigung zu schützen und um zu verhindern, dass der Friede der Mission gestört oder ihre Würde beeinträchtigt wird. Daraus folge zwar nicht, dass der Empfangsstaat die Mission vor der Wahrnehmbarkeit von Kritik und entsprechender Meinungsäußerungen zu schützen habe; friedliche Demonstrationen vor diplomatischen Vertretungen seien grundsätzlich zulässig. Allerdings sei das Erscheinungsbild des Botschaftsgebäudes als Repräsentanz eines Staates bei der\n    Erfüllung diplomatischer Aufgaben essenziell. Das Anstrahlen der Botschaft mit Bildern und Videos berge die Gefahr, dass der Mission eine von ihr nicht geäußerte oder gebilligte Meinung unzutreffend zugeschrieben werde. Das verletze die Würde der Mission.\n    Dahinter müsse die Meinungs- und die Versammlungsfreiheit zurückstehen. Die Unverletzlichkeit der Würde der am internationalen völkerrechtlichen Verkehr beteiligten Staaten sei unverzichtbare institutionelle Mindestvoraussetzung für das friedliche Zusammenleben der Staaten. Daher liege ihr Schutz nicht zuletzt auch im Interesse der Bundesrepublik Deutschland als Empfangsstaat der Mission. Demgegenüber stelle die Untersagung des Anstrahlens einen geringfügigen Eingriff in die Meinungs- und Versammlungsfreiheit dar. Denn der Antragsteller könne wie geplant vor der Botschaft der Russischen Föderation demonstrieren. Er sei lediglich bei der Wahl des Mittels der Kundgabe beschränkt. Zudem verbleibe ihm die Möglichkeit, im öffentlichen Straßenland eine Leinwand aufzustellen, auf die er die Bilder und Videos projizieren könne. Diese könne so platziert werden, dass der Zugang zum Botschaftsgebäude nicht besonders eingeschränkt werde, ein direkter Bezug zur Botschaft der\n    Russischen Föderation aber klar erkennbar bleibe.\n  \n\n    Gegen den Beschluss kann Beschwerde zum Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.\n  \n\nBeschluss der 1. Kammer vom 20. Februar 2024 (VG 1 L 57/24)\n\n"
}