{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1478280.php",
    "date": "2024-08-21",
    "title": "Kunstwettbewerb für den Neubau der Grundschule unter den Bäumen in Blankenburg entschieden",
    "text": "\n\n    Mit seinem Entwurf „Goldbaum und Schattenlaub“ konnte der Künstler Oliver van den Berg den nichtoffenen Kunstwettbewerb für den Neubau der Grundschule unter den Bäumen, Alt-Blankenburg 26, 13129 Berlin für sich entscheiden. Das Preisgericht unter dem Vorsitz der Künstlerin Antje Schiffers hatte aus acht eingereichten künstlerischen Entwürfen einstimmig die Arbeit von Oliver van den Berg zur Realisierung empfohlen.\n  \n\nEntwurf „Goldbaum und Schattenlaub“ greift den Schulnamen auf\n    Der mehrteilige Entwurf bezieht das Foyer, den Lichthof und die Treppenhauswände ein. Ein abstrahierter goldener Baum mit Wurzel verbindet das Foyer mit dem Himmel. Baum und Wurzel bestehen aus realen Astgabeln, die aneinandergesetzt und in Aluminium abgegossen werden. Die einzelnen Teile – rund 130 Einzelgabeln – erhalten danach eine witterungsbeständige und farbechte Spezialbeschichtung: sie werden verspiegelt, Gold eingefärbt und versiegelt. Der Schulname „Unter den Bäumen“ wird räumlich umgesetzt. Der Entwurf ist geprägt von einem sehr poetischen Ansatz, der das Preisgericht durch seine konzeptuelle und visuelle Stärke überzeugen konnte. Das Wurzelwerk unter der Foyerdecke bildet eine Willkommenssituation und macht neugierig darauf, was aus den Wurzeln erwachsen könnte. Dies wird sichtbar im kleinen Lichthof des ersten Stockwerkes in Form eines vergoldeten Baums ohne Laub. Das Laub aber erscheint in den Treppenhäusern als Schattenwurf auf den\n    Sichtbeton-Wänden.\n  \n\n2. Rang für Caroline Kryzecki\n    Auf den 2. Rang wurde der Entwurf „Regeln wollen gebrochen werden!“ der Künstlerin Caroline Kryzecki gewählt. Aus einem einfachen, modularen Prinzip entwickelt der Entwurf komplexe Strukturen und Bilder: 4.000 Fliesen werden mit vier unterschiedlichen Halbkreisen und in Rosa, Blau, Grün, Türkis bedruckt. Daraus entstehen 16 unterschiedliche Fliesenmodule, die direkt an die Wände im Foyer und rings um die vier Stützen montiert werden. Der Rhythmus und die Farbgebung erlauben verschiedenste Assoziationen.\n  \n\n3. Rang für Maja Rohwetter\n    Auf den 3. Rang wurde der Entwurf „Arbonauten #1 Arbonauten #2“ der Künstlerin Maja Rohwetter gewählt. Die Collage auf zwei Wänden des Foyers vermittelt den Eindruck, sich ohne Horizontlinie, sondern in der Tiefe gestaffelt, mitten in Baumkronen zu befinden – gemäß der literarischen Inspiration, dem Roman „Der Baron auf den Bäumen“ von Italo Calvino, dessen Hauptprotagonist mit zwölf Jahren beschließt, fortan nur in den Bäumen zu leben.\n    Weitere Entwürfe wurden von den Berliner Künstler:innen Monika Brandmeier, Alke Brinkmann, Astrid Busch, Thilo Droste und Noa Heyne eingereicht.\n  \n\nÜber den Wettbewerb\n    Der nichtoffene einphasige Kunstwettbewerb wurde im März 2024 vom Bezirksamt Pankow, vertreten durch die Galerie Pankow / Kunst im öffentlichen Raum, ausgelobt. Anlass war der Neubau der Schule mit Sporthalle und Außenanlagen für die Grundschule unter den Bäumen, der im Rahmen der Berliner Schulbauoffensive (BSO II) realisiert wird. Die Schule liegt im Ortsteil Blankenburg und ist eine derzeit 3-zügig organisierte Grundschule ohne eigene Sporthalle. Mit Blick auf den steigenden Schulplatzbedarf wurde die Erweiterung des Standorts notwendig.\n  \n\n    Aufgabe des Wettbewerbs war es, im Rahmen der Baumaßnahme eigenständige künstlerische Entwürfe zu erarbeiten, die sich mit der Architektur, dem räumlichen Kontext, der Nutzung und dem thematischen Schwerpunkt „Blattwerk“ auseinandersetzen und zugleich ein Identifikationsmoment für die Nutzenden bilden. Die Realisierung des Entwurfs „Goldbaum und Schattenlaub“ erfolgt 2024. Hierfür stehen bis zu 145.000 Euro zur Verfügung.\n  \n\nWeitere Informationen\n    Die Wettbewerbsentwürfe sind auf der Plattform www.wettbewerbe-aktuell.de öffentlich ausgestellt.\n  \n"
}