{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1451653.php",
    "date": "2024-05-30",
    "title": "„Altern in Vielfalt in Reinickendorf“: Erster Fachtag zu Perspektiven der Gesundheits- und Pflegestrukturen in der Migrationsgesellschaft",
    "text": "\n\n    Reinickendorfs Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) lädt für Montag, den 24.06.2024, zum ersten Fachtag „Altern in Vielfalt in Reinickendorf – Perspektiven der Gesundheits- und Pflegestrukturen in der Migrationsgesellschaft“ ein.\n  \n\n    Dieser Fachtag ist ein Novum, richtet sich an Fachkräfte und Interessierte aus dem Bezirk Reinickendorf und bietet Impulse durch praxisnahe Beispiele eingeladener Expertinnen und Experten. „Durch die demographischen Veränderungen wird die Bevölkerung Reinickendorfs älter und vielfältiger. Auf diese Entwicklung möchten wir uns einstellen und Menschen in der Migrationsgesellschaft ein gutes Altwerden ermöglichen. Die Veranstaltung soll dazu einen Beitrag leisten und als Auftakt eines Prozesses der migrations- und kultursensiblen Öffnung der Gesundheit- und Pflegestrukturen in Reinickendorf dienen“, sagt die Bezirksbürgermeisterin.\n  \n\n    Unabhängig von ihrer Herkunft haben ältere Menschen ähnliche Bedürfnisse: Gesund und aktiv zu bleiben sowie selbständig am gesellschaftlichen Leben teilzuhaben. Im Hinblick auf die Beratungs-, Versorgungs- und Angebotsstrukturen für älteren Menschen fällt auf, dass sich bei der Gruppe mit Migrationsgeschichte spezifische Anforderungen und Fragen stellen: Welche Zugangsbarrieren zum System der Altenhilfe für Menschen mit Migrationsgeschichte gibt es? Wie können gesundheits- sowie pflegebezogene Dienstleistungen für ältere Menschen mit (und ohne Migrationsgeschichte) zugänglicher und gerechter gestaltet werden? Wie kann gesellschaftliche Teilhabe von Seniorinnen und Senioren mit Migrationsgeschichte gefördert werden?\n  \n\n    Es wird um Anmeldung zum Fachtag per Mail bis zum 16.06. unter integrationsbuero@reinickendorf.berlin.de gebeten.\n  \n\n\nWann? 24.06., 09:00 bis 15:30 Uhr\n    \n\nWer? Fachkräfte der Altenhilfe, Verwaltung und Zivilgesellschaft\n    \n\nWo? Hermann-Ehlers-Haus (Alt-Wittenau 71, 13437 Berlin)\n    \n\n"
}