{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1431747.php",
    "date": "2024-03-26",
    "title": "Stellungnahme zu geplanten Geflüchtetenunterkünften in Lichtenberg",
    "text": "\n\n    Der Berliner Senat hat auf seiner Sitzung am 26. März 2024 die 16 Standorte für das Wohncontainer-Programm 2.0 zur Unterbringung von Geflüchteten in der Stadt festgelegt. Auf den vom Senat priorisierten Flächen sollen voraussichtlich in den Jahren 2025 und 2026 Wohncontaineranlagen für bis zu 6.130 Geflüchtete errichtet werden. Vier Standorte mit rund 1.600 Plätzen sind im Bezirk Lichtenberg vorgesehen.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU) kritisiert sowohl die Anzahl der für Lichtenberg geplanten Container-Heime als auch die Standortwahl. Das Bezirksamt Lichtenberg hatte die jetzt festgelegten Standorte schon im Vorfeld mit Verweis auf die fehlende Infrastruktur (Schulplätze, Kitas und ärztliche Versorgung), aufgrund von Bedenken hinsichtlich des Arten- und Lärmschutzes sowie das fehlende Planungsrecht abgelehnt. Dabei stützte sich das Bezirksamt auch auf das Monitoring Soziale Stadtentwicklung 2021 (MSS).\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Lichtenberg hat seit 2015 Vorbildliches geleistet, wenn es um die Unterbringung und Integration von Geflüchteten geht. Doch leider ist die heutige Entscheidung des Senats ein Rückschritt in der Kommunikation und Zusammenarbeit mit den Bezirken. Die Bezirke, die bereits am meisten leisten, werden zusätzlich belastet. Um es klar zu sagen: Ich lehne jede weitere Unterkunft in Hohenschönhausen ab. Allein dort wären es dann 11 Unterkünfte in einem einzigen Stadtteil unseres Bezirks. Dies hat mit einer dezentralen Lösung gar nichts zu tun. Wir wurden zwar informiert, dass diese Standorte in der Prüfung seien. Aber alle vier Standorte sind für Unterkünfte nicht geeignet. Ohne Schulen, Kitas, Hebammen, Ärzte und soziale, integrative Angebote kann das Zusammenleben nicht gelingen. Das fördert nur die radikalen Kräfte und schadet dem sozialen Zusammenhalt. Sogar schlimmer noch: Mit der Klützer Straße soll ein\n    zukünftiger Schulstandort dauerhaft wegfallen. Das kann ich niemandem mehr in meinem Bezirk erklären. Ich fordere eine faire Verteilung über die gesamte Stadt, keine einseitige Belastung insbesondere für den Ostteil und einen deutlichen Ausbau der Kapazitäten auf dem Tempelhofer Feld.“\n  \n\n    Die vier vom Senat festgelegten Lichtenberger Container-Standorte sind: Darßer Straße 153 (Alt-Hohenschönhausen/620 Plätze), Darßer Straße 101 (Neu-Hohenschönhausen/120 Plätze), Klützer Straße (Neu-Hohenschönhausen/510 Plätze) und Storkower Straße 220 (Lichtenberg/310 Plätze). Die Umsetzung des Wohncontainer-Programms soll durch den Kauf und/oder die Anmietung von Containeranlagen erfolgen.\n  \n"
}