{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1438170.php",
    "date": "2024-04-17",
    "title": "Terminhinweis: Gedenken anlässlich des Workers‘ Memorial Day",
    "text": "\n\n    Anlässlich des Workers‘ Memorial Day, der jährlich am 28. April der Beschäftigten gedenkt, die im Rahmen ihrer beruflichen Tätigkeit durch Unfall oder Berufskrankheit ihr Leben verloren haben, findet am Freitag davor vor dem ehemaligen Rathaus Kreuzberg ein Gedenken statt.\n  \n\n\nWann: Freitag, 26. April 2024, ab 11.50 Uhr (um 12 Uhr Schweigeminute)\n    \n\nWo: vor dem ehemaligen Rathaus Kreuzberg, Yorckstraße 4-11, 10965 Berlin\n    \n\n\nMit dabei: Oliver Nöll, stellvertretender Bezirksbürgermeister von Friedrichshain-Kreuzberg und Stadtrat für Arbeit sowie Gökhan Akgün, DGB Kreisverband Friedrichshain-Kreuzberg\n  \n\n    Im Rahmen des Gedenkens werden Fahnen zum Workers‘ Memorial Day gehisst. Es besteht die Möglichkeit für Fotos.\n  \n\nOliver Nöll, Bezirksstadtrat für Arbeit, lädt zum Gedenken ein: „Jedes verlorene Leben durch einen Arbeitsunfall ist eines zu viel. Am Workers‘ Memorial Day gedenken wir der Opfer und erneuern unser Engagement für einen verbesserten Arbeits- und Gesundheitsschutz. Während viele tödliche Arbeitsunfälle mit Bauarbeiten in Verbindung stehen, begegnen uns darüber hinaus aktuelle Herausforderungen: Wir müssen verstärkt Maßnahmen zur Unfallverhütung für Lieferdienste einführen, den Schutz vor extremen Wetterbedingungen bei Arbeiten im Freien verbessern und die Sicherheit der Beschäftigten im öffentlichen Sektor vor Übergriffen am Arbeitsplatz gewährleisten. Durch konkrete Maßnahmen und gemeinsame Anstrengungen können wir das Ziel einer sicheren und gesunden Arbeitsumgebung für alle erreichen.“\n  \n\n    Bereits am Vormittag findet ab 10 Uhr eine Informationsveranstaltung für Betriebs- und Personalräte zum Thema „Am Arbeitsplatz erkrankt – was tun?“ in Zusammenarbeit mit der Berliner Beratungsstelle Berufskrankheiten statt.\n  \n\n    Im Sozialgesetzbuch VII ist geregelt, dass alle Beschäftigten, die einen Arbeitsunfall oder eine Berufskrankheit erleiden, über die Arbeitgebenden bei der gesetzlichen Unfallversicherung versichert sind. In der Praxis stellen sich häufig viele Fragen, auf die die Berliner Beratungsstelle Berufskrankheiten anlässlich des Workers‘ Memorial Days Antworten geben will: Was ist bei der Meldung eines Arbeitsunfalls oder einer Berufskrankheit zu beachten? Welche Rechte und Pflichten haben Beschäftigte? Nach welchen Regeln prüft die gesetzliche Unfallversicherung im Feststellungsverfahren? Wer unterstützt die Beschäftigten im Verfahren? Was sind die häufigsten Gründe für eine Ablehnung? Welche Leistungen können Beschäftigte nach einer Anerkennung erhalten?\n  \n\n    Weitere Informationen zu der Veranstaltung finden Sie auf der Webseite des Bezirksamtes.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}