{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1413241.php",
    "date": "2024-02-06",
    "title": "Frühzeitige Bürgerbeteiligung bei der Aufstellung des Bebauungsplans 4-83 VE (Hubertusallee 1) möglich",
    "text": "\n\n    Am vorhabenbezogenen Bebauungsplan 4-83 VE – Hubertusallee 1 in Grunewald – wird die Öffentlichkeit im Zeitraum von Montag, 12. Februar 2024, bis einschließlich Dienstag, 12. März 2024, frühzeitig beteiligt. Mit dem Plan sollen planungsrechtliche Voraussetzungen für die Errichtung von Büro- und Geschäftsgebäuden geschaffen werden.\n  \n\n    Der vorhabenbezogene Bebauungsplan 4-83 VE wird gemäß § 13a des Baugesetzbuchs (BauGB) im beschleunigten Verfahren als Bebauungsplan der Innenentwicklung ohne Durchführung einer Umweltprüfung nach § 2 Abs. 4 BauGB aufgestellt.\n  \n\n    Nach § 3 Abs. 1 BauGB haben Bürgerinnen und Bürger die Möglichkeit, sich an der Planung zu beteiligen und nach einer Erläuterung der Ziele, Zwecke und Auswirkungen Stellungnahmen dazu abzugeben. Das Anhörungsergebnis wird in die weitere Planung einfließen.\n  \n\n    Der Bebauungsplanentwurf 4-83 VE wird im Internet unter www.bebauungsplan.charlottenburg-wilmersdorf.de, sowie auf der Beteiligungsplattform des Landes Berlin unter www.mein.berlin.de bereitgehalten.\n  \n\n    Die Unterlagen können auch hier eingesehen werden:\n    Bezirksamt Charlottenburg-Wilmersdorf von Berlin,\n    Abt. Stadtentwicklung, Liegenschaften und IT, Stadtentwicklungsamt, Fachbereich Stadtplanung,\n    Hohenzollerndamm 174-177, 10713 Berlin,\n    5. OG, Zimmer 5100\n  \n\n    Montag bis Mittwoch von 8.30 Uhr bis 16.30 Uhr\n    Donnerstag von 8.30 Uhr bis 18 Uhr\n    und Freitag von 8.30 Uhr bis 14.30 Uhr\n    sowie nach telefonischer Vereinbarung unter der Rufnummer (030) 9029-15153 auch außerhalb dieser Sprechzeiten.\n  \n\n    Erläuterungen zum Verfahren oder zu den Inhalten des Entwurfs des Bebauungsplans 4-83 VE können unter Tel.: (030) 9029-15153 oder via E-Mail: stadtplanung@charlottenburg-wilmersdorf.de erfragt werden.\n  \n\n    Im Auftrag\n    Kaczmarek\n  \n"
}