{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1455316.php",
    "date": "2024-06-11",
    "title": "Entwurf zur Änderung des Landesbesoldungsgesetzes vorgelegt",
    "text": "\n\n    Aus der Sitzung des Senats am 11. Juni 2024:\n  \n\n    Der Senat hat in seiner Sitzung am 11. Juni 2024 auf Vorlage der Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, die geplanten Änderungen des Landesbesoldungsgesetzes, des Lehrkräftebildungsgesetzes sowie der Bildungslaufbahnverordnung zur Kenntnis genommen und an das Abgeordnetenhaus weitergeleitet. Mit dieser Änderung werden die besoldungsrechtlichen Voraussetzungen für die Höhergruppierung von Lehrkräften geschaffen, die in der DDR erworbene Abschlüsse als Freundschaftspionierleiterin oder Freundschaftspionierleiter, als Hort- oder Heimerzieherin oder -erzieher mit Lehrbefähigung in einem oder zwei Fächern sowie als Lehrkraft für die unteren Klassen mit einer ausnahmsweise nur für ein Fach oder zwei Fächer erworbenen Lehrbefähigung besitzen.\n  \n\n    Die Lehrkräfte sind derzeit als Tarifbeschäftigte in Entgeltgruppe 10 eingruppiert und haben nicht die Möglichkeit einer Höhergruppierung. Obwohl eine Verbeamtung der Personen aus Altersgründen nicht mehr in Betracht kommt, ist eine Anpassung der besoldungsrechtlichen Vorschriften als Basis für die tarifliche Höhergruppierung erforderlich. Für die oben genannten Berufsgruppen besteht nach Teilnahme an Qualifizierungsmaßnahmen sowie bei Vorliegen weiterer Voraussetzungen zunächst die Möglichkeit, die neu geschaffenen Ämter in den Besoldungsgruppen A 11 sowie A 12 (entsprechen im Tarifrecht E 10 mit Angleichungszulage sowie E 11 mit Angleichungszulage) zu erreichen. Anschließend besteht nach den Regelungen des Gesetzesentwurfs die Möglichkeit, in den Laufbahnzweig der Lehrkraft mit dem Lehramt an Grundschulen zu wechseln und hierdurch ein Amt der Besoldungsgruppe A 13 (E 13) zu erwerben.\n  \n\n    Mit den Qualifizierungsmaßnahmen soll voraussichtlich im Herbst 2024 begonnen werden, so dass erste Höhergruppierungen bereits Anfang 2025 stattfinden könnten.\n  \n"
}