{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1422242.php",
    "date": "2024-02-28",
    "title": "Film & Talk #2030 zeigt Dokumentarfilm \"Time to say goodbye“ von Michel Abdollahi",
    "text": "\n\n    Anlässlich des Internationalen Tages des Artenschutzes (3. März) zeigt die Filmreihe „Film & Talk #2030“ der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts Charlottenburg-Wilmersdorf am Montag, 4. März 2024, um 18 Uhr den Dokumentationsfilm “Time to say goodbye” von Michel Abdollahi im Kino delphi LUX. Im Anschluss findet ein Publikumsgespräch statt.\n  \n\n    Tickets gibt es hier.\n  \n\nFilm\n    Der deutsche Journalist und Entertainer Michel Abdollahi begibt sich auf eine Reise zu den skurrilsten Urlaubszielen der Welt. Sein erstes Abenteuer führt ihn nach Churchill, der sogenannten “Welt-Eisbären-Hauptstadt”. In dieser abgelegenen kanadischen Region geben die Menschen viel Geld aus, um Eisbären in ihrem natürlichen Lebensraum zu beobachten. Inmitten luxuriöser Annehmlichkeiten und fesselnder Begegnungen mit diesen Raubtieren entdeckt Michel, dass hinter dieser Reise mehr steckt, als er zunächst erwartet hat: In einer Welt voller Geheimnisse und Intrigen stößt Michel auf eine mysteriöse Information – legale Lizenzen für die Eisbärenjagd, die an wohlhabende Abenteurer ohne jegliche Vorkenntnisse oder Erfahrungen vergeben werden.\n  \n\nGespräch\n    Das Publikumsgespräch findet mit Michel Abdollahi (Jounalist und Autor) und Dr. Florian Sicks (Eisbärexperten und Kurator, Zoo Berlin) statt. Die Moderation erfolgt durch Lidia Perico (Leiterin SBNE).\n  \n\n    Schulklassen können alle Filme einen Monat lang zum Vormittagswunschtermin unter (030) 9029-12016 oder sbne@charlottenburg-wilmersdorf.de buchen. Es gibt außerdem eine Online-Filmversion speziell für Schüler:innen.\n  \n\n    In der Reihe Film & Talk #2030 präsentiert die SBNE jeden 1. Freitag im Monat eine bunte Filmauswahl rund um die 17 Nachhaltigkeitsziele der Vereinten Nationen. Im Anschluss an den jeweiligen Film berichten engagierte Initiativen, Filmemacher:innen und Akteur:innen zum Thema und kommen mit den Gästen ins Gespräch\n  \n\n    Eine Veranstaltungsreihe der SBNE des Bezirksamts Charlottenburg-Wilmersdorf in Kooperation mit dem delphi LUX und der Berliner Landeszentrale für politische Bildung.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}