{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1449002.php",
    "date": "2024-05-23",
    "title": "Tag der Nachbarn 2024: Zahlreiche Aktionen am 31. Mai",
    "text": "\n\n    Mit einer Vielzahl an Veranstaltungen beteiligt sich der Bezirk Lichtenberg am diesjährigen Tag der Nachbarn. Der Aktionstag findet am Freitag, 31. Mai 2024 statt und ist eine bundesweite Initiative, die darauf abzielt, das Miteinander in den Nachbarschaften zu stärken und ein Bewusstsein für die Bedeutung von Nachbarschaft zu schaffen. Es geht darum, soziale Kontakte zu knüpfen, bestehende Beziehungen zu vertiefen und das Gefühl der Gemeinschaft zu fördern.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Nachbarschaft heißt ja nicht nur, nebeneinander zu wohnen. In einer gut funktionierenden Nachbarschaft achten die Menschen aufeinander, sie bieten sich gegenseitig Hilfe an und manchmal feiern sie auch gemeinsam. Ich möchte die Lichtenbergerinnen und Lichtenberger bitten, die Gelegenheit zu nutzen und den Tag der Nachbarn 2024 zu einem besonderen Erlebnis in ihrem Kiez zu machen. Wir freuen uns auf viele wunderbare Begegnungen!“\n  \n\n    Im Rahmen des Tags der Nachbarn finden auch in den bezirklich geförderten Einrichtungen in den Lichtenberger Stadtteilen viele Veranstaltungen, wie Flohmärkte und Nachbarschaftsfeste, statt. Eine Auswahl:\n  \n\nUnter dem Motto „Hallo Nachbarn!“ wird in der Anna-Ebermann-Straße 18-22 von 15 bis 18 Uhr ein Nachbarschaftsfest gefeiert.\n    \n„Küche für alle: Wir grillen!“ heißt es von 12 bis 13 Uhr im Kieztreff UNDINE in der Hagenstraße 57.\n    \nEinen nachbarschaftlichen Kreativmarkt gibt es nachmittags im Margaretentreff in der Zachertstraße 52.\n    \nNachbarschaftshilfe leicht gemacht: Offene Beratung mit Kaffee und Brause in der Freiwilligenagentur Oskar in der Weitlingstraße 89 von 9 bis 14 Uhr.\n    \nUpcycling und Fahrradreparatur steht in der in der Garage 10 in der Sewanstraße 43 von 14 bis 18 Uhr auf dem Programm.\n    \n\n\n    Viele weitere Aktionen sowie Informationen finden sich im Lichtenberger Kiezkalender unter www.kiezkalender-lichtenberg.de und auf der Webseite www.tagdernachbarn.de. Mehr Infos zum Tag der Nachbarn gibt es bei der OE Sozialraumorientierte Planungskoordination per E-Mail an spk@lichtenberg.berlin.de.\n  \n"
}