{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1476424.php",
    "date": "2024-08-14",
    "title": "Barbarossaplatz: Start des freiraumplanerischen Wettbewerbs",
    "text": "\n\n    Der Barbarossaplatz in Schöneberg soll fußverkehrsfreundlich und zukunftsorientiert umgestaltet sowie an die Herausforderungen des Klimawandels angepasst werden. Nach Abschluss eines umfangreichen Beteiligungsverfahrens beginnt jetzt die nächste Phase: Am Mittwoch, den 14. August 2024, startet der freiraumplanerische Wettbewerb. Teilnahmefrist ist Donnerstag, der 24. Oktober 2024.\n  \n\n    Auf dieser Grundlage wird geplant\n  \n\n    Bei der Vorzugsvariante, die als Grundlage für den Wettbewerb dienen soll und eine grobe Gestaltung vorgibt, handelt es sich aufgrund des Beschlusses des Ausschusses für Straßen und Verkehr um die Variante 1 aus der Machbarkeitsstudie, die auch in der Bürgerbeteiligung vorgestellt wurde. Alle Hinweise aus den Beteiligungen (Bürger_innenbeteiligung, Beteiligung der Schulen, der Träger öffentlicher Belange und des FußRates) werden den am Wettbewerb teilnehmenden Büros zur Verfügung gestellt, sodass diese beachtet und miteinander abgewogen werden können.\n  \n\n    Die Vorzugsvariante sieht vor, die östliche Straßenverkehrsfläche dem Fuß- und Radverkehr vorzubehalten. Dadurch wird die Platzfläche vor den Schulen erweitert und eine Verbindung mit dem Alice-Salomon-Park gewährleistet. Auf der Eisenacher Straße wird zudem die Radvorrangroute auf einer Regelbreite von vier Metern – nach den Vorgaben des Berliner Radnetzes bzw. des Mobilitätsgesetzes – ausgebaut. Für den Kfz-Verkehr sind die nördliche und südliche Eisenacher Straße sowie die westliche Barbarossastraße und die Schwäbische Straße weiterhin zugänglich. Zwischen den zwei zuletzt genannten Straßen und der Mittelinsel wird ein Modalfilter errichtet, um – entsprechend Variante 1 – ausreichend Potential für Entsiegelungsflächen zu bekommen. Entsorgungsfahrzeuge, Rettungsdienste und Feuerwehr können den gesamten Platz befahren. Weitere Informationen zum Projekt sowie dem Beteiligungsverfahren sind auf mein.berlin dargestellt.\n  \n\n    So geht es weiter\n  \n\n    Im Dezember werden die eingereichten Wettbewerbsarbeiten durch ein Preisgericht bewertet und der Siegerentwurf ausgewählt. Alle zur Beurteilung zugelassenen Arbeiten werden anschließend ausgestellt. Über die Ausstellung wird das Bezirksamt rechtzeitig informieren.\n  \n"
}