{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1477652.php",
    "date": "2024-08-20",
    "title": "Stadtteilbudget Marzahn-Hellersdorf 2024 – Einladung zur 2. Öffentlichkeitsveranstaltung",
    "text": "\n\n    Am Dienstag, dem 10. September 2024 lädt der Raum für Beteiligung Marzahn-Hellersdorf von 18:00 bis 20:00 Uhr zur 2. Öffentlichkeitsveranstaltung in den Rathaussaal, Alice-Salomon-Platz 3, 12627 Berlin, ein. Nach der Vorstellung aller eingegangener Projektideen können die Teilnehmenden über die förderfähigen Vorschläge abstimmen. Beim Ranking werden sowohl die Ergebnisse aus der Onlineabstimmung (mein.Berlin) als auch die Bewertungen der Fachämter berücksichtigt.\n  \n\n    Am Mittwoch, dem 14. August 2024 lud der Raum für Beteiligung Marzahn-Hellersdorf und die Sozialraumorientierte Planungskoordination (SPK) zur 1. Öffentlichkeitsveranstaltung des Stadtteilbudgets 2024 ins Rathaus Hellersdorf ein. Thema war die Einführung ins Stadtteilbudget, inklusive Förderbedingungen und Verfahrensablauf sowie die Vorstellung von Projektideen. Folgende Vorschläge für mehr Miteinander in der Nachbarschaft wurden bereits eingereicht:\n  \n\nBasteln mit Kindern und deren Begleitenden\n    \nSitzbank neben der Kaulsdorfer Bücherzelle\n    \nÖffentliche Toilette am Wilhelmplatz\n    \nLärmschutzwand an der Märkischen Allee\n    \nVerkehrssicherheit auf der Heinrich-Grüber-Straße\n    \nGestaltung des Alice-Hertz-Platzes\n    \nSpielplatz Wernerstraße\n    \n\n\n    Ergänzende Informationen zu den Ideen und zum genauen Verfahrensablauf lassen sich auf mein.Berlin nachlesen. Auch können über die Plattform weitere Vorschläge bis Mittwoch, dem 21. August 2024 eingereicht werden. Gleichzeitig kann bereits online bis Freitag, dem 6. September 2024 über die eingegangenen Ideen abgestimmt werden.\n  \n\n    Für Fragen und weitere Informationen:\nRaum für Beteiligung Marzahn-Hellersdorf\n    Anne Fuchs & Clara Wening\n    Tel.: 0171-4726496, E-Mail\n\n"
}