{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1425690.php",
    "date": "2024-03-07",
    "title": "Spendenaktion ermöglicht Vogel- und Brutinsel im Fennpfuhl",
    "text": "\n\n    Am Donnerstag, 7. März 2024 bekam der Fennpfuhlpark in Lichtenberg eine neue Attraktion: eine Vogel- und Brutinsel im See. Die Insel soll ein Rückzugsort für verschiedene Wasservögel sein, die im Park nisten und brüten können.\n  \n\n    Die Insel ist das Ergebnis einer Spendenaktion, die von den Apotheken im Fennpfuhl initiiert wurde. Die Idee für die Insel entstand im Kontakt von Rainer Bosse (ehemaliger Bezirksverordneter in Lichtenberg und heute Vorsitzender des Bürgervereins Fennpfuhl) mit Anke Rüdinger (Inhaberin der Castello Apotheke und dem Straßen- und Grünflächenamt Lichtenberg). Die beiden wollten etwas für die Natur und die Tierwelt im Park tun und riefen die anderen Apotheken im Fennpfuhl zur Unterstützung auf.\n  \n\n    Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt- und Naturschutz, Filiz Keküllüoğlu (Bündnis 90/Die Grünen): „Der Fennpfuhlpark ist ein Naherholungsgebiet im Berliner Ortsteil Fennpfuhl des Bezirks Lichtenberg. Die Spendenaktion ist ein Beispiel für das bürgerschaftliche Engagement im Fennpfuhl, das den Park zu einem lebendigen und vielfältigen Ort macht. Ich bedanke mich bei allen Spender:innen, die zu diesem Projekt beigetragen haben. Bei Herrn Bosse und Frau Rüdinger für die Initiative und beim Straßen- und Grünflächenamt für die Umsetzung.“\n\n\n    Die beteiligten Apotheken sind: Koala-Apotheke, Pegasus-Apotheke, Möllendorff-Apotheke, Apotheke am Anton-Saefkow-Platz, Apotheke am Fennpfuhl, Rosen-Apotheke und Castello-Apotheke.\n  \n\n    In den zwei Jahren, in denen die Spendenaktion lief, kamen insgesamt 4.406,45€ zusammen. Davon gehen nun 4.130,49 € für die Vogelinsel an das Straßen- und Grünflächenamt, dass die Umsetzung des Projekts übernimmt.\n    Die Insel wird ca. 3m x 3m also 9m² groß sein und im See verankert. Sie wird mit verschiedenen Pflanzen bepflanzt, die für die Vögel Nahrung und Schutz bieten. Zu den Pflanzen gehören u.a. Blutweiderich, Seggen, Binsen, Schilf, Rohrkolben, Sumpfschwertlilie.\n  \n"
}