{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1460026.php",
    "date": "2024-06-26",
    "title": "Landgericht Berlin I: Schwurgerichtskammer verhängt im Prozess um den gewaltsamen Tod einer Elfjährigen und deren Großmutter eine Freiheitsstrafe von acht Jahren und drei Monaten (PM 23/2024)",
    "text": "\n\n    Die 30. Große Strafkammer des Landgerichts Berlin I – Schwurgerichtskammer – hat heute die 42-jährige Dorothea L. wegen Totschlags und Tötung auf Verlangen schuldig gesprochen und gegen sie eine Gesamtfreiheitsstrafe von acht Jahren und drei Monaten verhängt. Nach den Feststellungen der Kammer habe die 42-Jährige in der Köpenicker Familienwohnung zunächst ihre elfjährige Tochter mit einem Messer getötet. Anschließend habe sie auch ihre eigene Mutter auf gleiche Weise und auf deren ausdrücklichen Wunsch hin getötet. Gegen den mitangeklagten Großvater des Kindes, den Angeklagten Werner L., hat die Kammer wegen Beihilfe zum Totschlag eine Freiheitsstrafe von sechs Jahren verhängt. Der 71-Jährige, der in den Tötungsplan eingeweiht gewesen sei, habe die Tat unter anderem dadurch unterstützt, dass er sich um die Sterbevorsorge gekümmert habe.\n  \n\n    Nach den Feststellungen der Kammer hätten die drei erwachsenen Familienmitglieder – die Angeklagten sowie die getötete Großmutter – bereits im Sommer 2023 entschieden, gemeinsam aus dem Leben zu scheiden. Am Tattag hätten sich Dorothea L. sowie deren Mutter und ihre Tochter in die Köpenicker Familienwohnung begeben. Die Angeklagte Dorothea L. habe dort die Wohnung mit Laken präpariert und Abschiedsbriefe sowie Unterlagen zur Sterbevorsorge bereitgelegt. Der Angeklagte Werner L. sei in seiner eigenen Wohnung verblieben, um dort zeitgleich einen Suizid zu begehen. Es sei ein synchrones Vorgehen verabredet gewesen. In der Wohnung habe die Angeklagte Dorothea L. zunächst ihre Tochter getötet. Eine Gewaltanwendung oder die Anwendung sonstiger Zwangsmaßnahmen sei nicht notwendig gewesen. Vielmehr habe bereits im Vorfeld der Tat eine willensbrechende Beeinflussung des Kindes stattgefunden, die letztendlich dazu geführt habe, dass das Kind die Tat habe mit sich machen\n    lassen. Anschließend habe die Angeklagte sich selber schwere Verletzungen zugefügt, die nur deshalb nicht zum eigenen Tod geführt hätten, weil die Tat vorher entdeckt worden sei. Auch der Suizidversuch des Angeklagten Werner L. sei gescheitert.\n  \n\n    Zum Motiv hat die Kammer festgestellt, dass die Großmutter bereits seit Jahren an einer schweren psychischen Persönlichkeitsstörung und an Zukunftsängsten gelitten habe. Sie habe seit Jahren mit dem Gedanken gespielt, aus dem Leben zu scheiden. Das Verhältnis zu ihrer Tochter – der Angeklagten Dorothea L. – sei auf krankhafte Weise symbiotisch gewesen. Dorothea L. habe sich ein Leben ohne ihre Mutter nicht vorstellen können.\n  \n\n    Bei der Strafzumessung hat die Kammer für die Angeklagte Dorothea L. strafschärfend berücksichtigt, dass sich die Tat gegen ihre eigene Tochter gerichtet habe und damit gegen eine Person, die in ihrer Obhut gestanden habe und zu deren Schutz sie verpflichtet gewesen sei. Das Mädchen habe keinen eigenen Tötungswillen gehabt, so der Vorsitzende in seiner heutigen mündlichen Urteilsbegründung. Zeugen aus dem Umfeld des Mädchens hätten vielmehr berichtet, dass das Mädchen Freude am Leben gehabt habe, insbesondere außerhalb des familiären Umfeldes. Es habe sich um ein wehrloses Opfer gehandelt, das dem Angriff seiner Mutter nichts entgegenzusetzen gehabt habe. Strafmildernd sei zu berücksichtigen, dass die Angeklagte an einer krankhaften Persönlichkeitsstörung leide und daher nur vermindert schuldfähig gewesen sei. Die Kammer ist damit den Ausführungen einer psychiatrischen Sachverständigen gefolgt, die in der Hauptverhandlung ein Gutachten erstattet hatte.\n  \n\n    Die Staatsanwaltschaft hatte für die Angeklagte Dorothea L. eine Gesamtfreiheitsstrafe von vier Jahren und drei Monaten beantragt. Für den Angeklagten forderte sie eine Freiheitsstrafe von drei Jahren. Die Nebenklagevertreterin und die Verteidigerin der Angeklagten hatten keinen konkreten Antrag gestellt. Die Verteidigerinnen des Angeklagten forderten einen Freispruch.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Die Angeklagten verbleiben in Untersuchungshaft.\n  \n\n    Az.: 530 Ks 2/24\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}