{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1440852.php",
    "date": "2024-04-24",
    "title": "Jugendstadtrat Ewers zu Besuch „Im kleinen Forsthaus“ im Tegeler Forst",
    "text": "\n\n    Am Samstag, den 20.04.2024 fand der 9. Tag der offenen Tür der Berliner Kindertagespflege statt. Getreu dem Motto „Guck an Kindertagespflege“ nutzten in Reinickendorf neun Kindertagespflegestellen die Chance ihre Räumlichkeiten für Interessierte, Kinder und Eltern zu öffnen und ihre Arbeit vorzustellen.\n  \n\n    Jugendstadtrat Alexander Ewers (SPD) und Jugendamtsdirektorin Claudia Schütz besuchten gemeinsam mit Amtskollegen die Kindertagespflegestelle „Im kleinen Forsthaus“. Die Kindertagespflegepersonen Yvonne Cibis und Victoria Nouira arbeiten seit Beginn des Jahres dort zusammen und freuten sich über den offiziellen Besuch. Sie begrüßten die Gäste mit Kaffee und Kuchen und gewährten einen Einblick in das Gelände der Revierförsterei Tegelsee. Auch Revierförster Frank Mosch war vor Ort und umsorgte die Gäste mit Wildschweinbratwürsten aus dem Tegeler Forst. Die Kindertagespflegestelle bietet eine einzigartige Bauernhof-Atmosphäre. Die Kinder erleben hier täglich Schafe, Hühner und Damwild in naturnaher Umgebung.\n  \n\n    Bezirksstadtrat Alexander Ewers fasste treffend zusammen: „Schön ist es geworden – ein wundervoller Ort für Kinder mitten in der Natur und eine Bereicherung für die Kindertagespflege in Reinickendorf.“\n  \n\n    Die Kindertagespflege präsentiert sich jedes Jahr der Öffentlichkeit, um diese Form der Betreuung in Kleingruppen durch ausgebildete Kindertagespflegepersonen bekannter zu machen. Als kleine Wertschätzung und Dank für die pädagogische Arbeit und das Voranbringen dieser Betreuungsform erhielten alle teilnehmenden Reinickendorfer Kindertagespflegestellen vom Jugendamt einen Gutschein vom Reinickendorfer Buchladen „Tegeler Bücherstube“. Die Kindertagespflege existiert als alternative Betreuungsform für Kinder im Kitaalter seit nunmehr 50 Jahren in Berlin.\n  \n"
}