{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1431995.php",
    "date": "2024-03-27",
    "title": "Polizeiliche Kriminalstatistik und Politisch motivierte Kriminalität im Jahr 2023",
    "text": "\n\n    Iris Spranger, Senatorin für Inneres und Sport, und Dr. Barbara Slowik, Polizeipräsidentin von Berlin, haben heute die Polizeiliche Kriminalstatistik (PKS) und die Entwicklung der Politisch motivierten Kriminalität (PMK) für das Jahr 2023 vorgestellt.\n  \n\n    „Die Kriminalität im Jahr 2023 ist gegenüber den Vergleichsjahren 2019 bis 2022 gestiegen, insbesondere in den Bereichen der Gewaltkriminalität und dort vor allem im öffentlichen Raum. Corona, Inflation, Krieg in der Ukraine, Migration, Hamas-Terror in Israel – die Krisen der letzten Jahre suchen sich ihr Ventil. Wir müssen als Gesellschaft, als Politikerinnen und Politiker gemeinsam dagegen vorgehen. Der Kampf gegen Gewalt ist eine Querschnittsaufgabe“, sagte Iris Spranger bei der Vorstellung der Polizeilichen Kriminalstatistik und der Politisch motivierten Kriminalität für das Jahr 2023.\n  \n\n    Für das Jahr 2023 wurden in Berlin 536.697 Straftaten in der PKS erfasst. Das stellt gegenüber dem Vorjahr einen Anstieg um 16.870 Fälle bzw. 3,2 % dar. Dabei konnte die Aufklärungsquote (AQ) leicht verbessert werden. Sie stieg um 0,6 Prozentpunkte auf 45,5 % und befindet sich damit auf dem höchsten Niveau im Zehn-Jahres-Vergleich. Unter anderem haben Entwicklungen im Bereich einzelner Diebstahlsphänomene diese AQ-Steigerung positiv beeinflusst. Der Rückgang um fast 10.000 Fälle beim Automatendiebstahl und ein Anstieg beim Ladendiebstahl mit einer Aufklärungsquote von ca. 90 % zählen hier zu den Ursachen.\n  \n\n    Mit ausschlaggebend für den Anstieg war eine Zunahme der Rohheitsdelikte, bei denen hohe Aufklärungsquoten (AQ 80,3 % bei Körperverletzungsdelikten) erreicht werden.\n    Diese Entwicklung ist jedoch auch mit Sorge zu betrachten. Die multiplen Krisen in den vergangenen Jahren haben merklich Einfluss auf das Konfliktpotenzial in der Gesellschaft genommen. 48.254 erfasste Körperverletzungen in 2023 stellen ein Plus von 3.829 Fällen dar. Diese Zahl liegt über dem Zehn-Jahres-Durchschnitt von 42.905 Fällen. Nahezu identisch verhält es sich bei den Zahlen der Rohheitsdelikte im öffentlichen Raum, beispielsweise auf Straßen, Wegen und Plätzen.\n  \n\n    Mit dem Sicherheitsgipfel und dem Gipfel gegen Jugendgewalt hat der Berliner Senat im vergangenen Jahr dieses Thema in einen besonderen Fokus genommen. Zahlreiche dort beschlossene Maßnahmen werden derzeit umgesetzt. Allein für Maßnahmen nach dem Sicherheitsgipfel wie Gesundheits- und soziale Präventionsangebote stehen im Doppelhaushalt in 2024 rund 15 Millionen und im Jahr 2025 rund 13,3 Millionen Euro zur Verfügung.\n  \n\n    Die Gewalt gegen Einsatzkräfte der Polizei Berlin, der Berliner Feuerwehr und sonstiger Rettungsdienste hat im letzten Jahr ebenfalls erneut zugenommen. Insgesamt 9.603 Dienstkräfte der Polizei Berlin wurden im Einsatz angegriffen – eine Zunahme von 10,1 Prozentpunkten. Bei Feuerwehr- und sonstigen Rettungsdiensten stieg die Zahl der im Einsatz angegriffenen Dienstkräfte um 22,5 % von 69 auf 376. Dass Einsatzkräfte größtenteils unverletzt blieben oder nur leicht verletzt wurden, hat vor allem mit guter Ausbildung, Schutzausstattung und Ausrüstung zu tun. Mit fünf Millionen Euro aus dem Sondervermögen Infrastruktur der Wachsenden Stadt (SIWA II) werden die schon im Einsatz befindlichen Bodycams bei Polizei und Feuerwehr im kommenden Jahr um ein Vielfaches gesteigert. Ab April nächsten Jahres sollen ca. 3.100 Geräte bei der Polizei Berlin und ca. 900 Geräte bei der Feuerwehr zur Verfügung stehen und einen Beitrag zu Deeskalation und Beweisführung leisten.\n  \n\n    Auch in den privaten Lebensbereichen ist im Jahr 2023 eine deutliche Zunahme der Gewalt festzustellen. In Berlin sind im vergangenen Jahr 18.784 Menschen Opfer von Delikten mit Gewaltcharakter in Partnerschaft und Familie geworden – im Vergleich zu 2022 eine Zunahme von 8,8 Prozentpunkten, mit 1521. Dabei handelt es sich um den Höchstwert der vergangenen zehn Jahre. Rund 70 % der Opfer waren weiblich, rund drei Viertel der Täter hingegen männlich. In enger Zusammenarbeit gehen die Polizei Berlin und die Senatsverwaltung für Inneres und Sport weiter den Ursachen nach, entwickeln Bekämpfungsansätze und schaffen niedrigschwellige Kontakt- bzw. Beratungsangebote – auch mit externen Partnerinnen und Partnern wie dem Verein „Gewaltfrei in die Zukunft“.\n  \n\n    Die Entwicklungen im Bereich der Eigentumskriminalität weisen in einzelnen Deliktsfeldern signifikante Veränderungen auf: Diebstähle von Kraftwagen haben mit 7.781 Fällen den Höchstwert der letzten zehn Jahre erreicht. Das bedeutet eine Steigerung um rund 2.200 Fälle und eine Zunahme um 39,4 %.\n    Nach den eher geringen Fallzahlen in 2022 ist ein deutlicher Anstieg der Kellereinbrüche zu verzeichnen. 16.813 Kellereinbrüche bedeuten ein Mehr von 5.558 Fällen (+49,4 %). Davon betrafen 2.750 der Kellereinbrüche den Diebstahl von Fahrrädern (+34,9 %).\n  \n\n    Das Gesamtfallaufkommen der Politisch motivierten Kriminalität ist im Jahr 2023 gestiegen. Wurden im Jahr 2022 noch 5.114 Fälle registriert, waren es im vergangenen Jahr 6.420 Fälle. Das bedeutet ein Plus von 1.306 Fällen (+25,4 %). Nach dem grausamen Terrorangriff der Hamas auf Israel kam es in Berlin zu einem deutlichen Anstieg an Straftaten mit antisemitischer Motivation. Im Vergleich zu 2022 wurde eine Zunahme von 512 Fällen registriert. Bis September 2023 registrierte die Polizei Berlin 273 Fälle, was ungefähr dem Vorjahresniveau entspricht. Ab dem 7. Oktober 2023 wurden bis Jahresende 579 Fälle registriert. Das entspricht einer Gesamtzahl von 892 Fällen in 2023 (+135 %) mit einer antisemitischen Motivation. Hinzu kommen noch nachgemeldete Fälle. Die Berliner Sicherheitsbehörden, allen voran die Polizei Berlin, haben großen Anteil an dieser hohen Zahl bekannt gewordener Straftaten durch sensibles Einsatzvorgehen und konsequente Ahndung von Verstößen. Sie stehen\n    aktiv für die Sicherheit und das Sicherheitsgefühl der Jüdinnen und Juden sowie für die Bekämpfung von Antisemitismus in Berlin ein.\n  \n\n    2023 wurden 690 Fälle gegen die „Sexuelle Orientierung“ und/oder „Geschlechtsbezogene Diversität“ registriert – 148 Fälle mehr als im Vorjahr (+27,3 %). Die Gesamtfallzahlen der sogenannten queerfeindlichen Kriminalität steigen seit Jahren kontinuierlich an. Dazu leistet auch die intensivierte Präventionsarbeit einen Beitrag, deren Ziel es ist, die Bereitschaft zur Anzeigenerstattung zu steigern und das Dunkelfeld aufzuhellen.\n  \n\n    Die Fallzahlen politisch motivierter Kriminalität im Zusammenhang mit dem Angriffskrieg Russlands auf die Ukraine im Februar 2022 sind im Vergleich zum Vorjahr zwar deutlich von 580 auf 299 gesunken, befinden sich jedoch noch immer auf hohem Niveau.\n    Hingegen sind die Fallzahlen im thematischen Zusammenhang mit „Klima- und Umweltschutz“ im Jahr 2023 auf 682 Fälle angestiegen. Das entspricht einem Plus von 278 Fällen im Vergleich zu 2022. Vor allem die Aktionen der sogenannten „Letzten Generation“ führten zu einer Vielzahl polizeilicher Maßnahmen.\n  \n\nSenatorin für Inneres und Sport, Iris Spranger:\n    „Ich danke den Berliner Sicherheitsbehörden für ihren Einsatz rund um die Uhr für die Sicherheit aller Berlinerinnen und Berliner und unserer Gäste. Wir stellen uns den Herausforderungen unserer Gesellschaft und machen im täglichen Einsatz für positive Veränderungen deutlich, dass gemeinsames Handeln, eine starke Gemeinschaft und die konsequente Verfolgung von Straftaten die Säulen zum Erfolg sind. Alle Menschen sollen sich in unserer internationalen und diversen Stadt sicher fühlen. Jede einzelne Straftat ist eine zu viel.“\n  \n\nPolizeipräsidentin Dr. Barbara Slowik:\n    „Das stetige Wachstum der Metropole Berlin aber auch der Krieg im Nahen Osten und die Aktionen der Letzten Generation haben sich im vergangenen Jahr spürbar auf die Kriminalitätsentwicklung in unserer Stadt ausgewirkt. Gleichzeitig bleibt Berlin aufgrund seiner Lage, Infrastruktur und Besiedlung in starkem Ausmaß der Aktionsraum professioneller, auch grenzüberschreitend agierender Tätergruppierungen, wie die Zunahmen von Kraftfahrzeugdiebstählen sowie Einbrüchen in die Wohnräume der Berlinerinnen und Berliner verdeutlichen.\n    Ein beständig hoher Verfolgungsdruck mit dem Ausbau zeitgemäßer technologischer Unterstützung und korrespondierender rechtlicher Grundlagen ist die wesentliche Voraussetzung für eine erfolgreiche Kriminalitätsbekämpfung der Zukunft. Dies gilt umso mehr in Zeiten, in denen die Anforderungen an uns als Hauptstadtpolizei stetig zunehmen. Denn Erfolge sehen wir auch im vergangenen Jahr vor allem in den Kriminalitätsbereichen, in die wir technisch wie personell stark investieren konnten. Hieran müssen wir anknüpfen!“\n  \n\n    Hinweis:\n  \n\nLink zu den Kurzberichten der Polizeilichen Kriminalstatistik Berlin 2023 und der Politisch motivierten Kriminalität in Berlin 2023\n\n"
}