{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1460828.php",
    "date": "2024-06-27",
    "title": "Fünf Lichtenberger Bezirkstaler verliehen",
    "text": "\n\n    Auf dem Sommer-Dankefest der „oskar I freiwilligenagentur lichtenberg“ am Mittwoch, 26. Juni 2024, zu dem alle Engagierten aus dem Bezirk eingeladen waren, erhielten fünf Ehrenamtliche den Lichtenberger Bezirkstaler. Emma Grunert, Annemarie Grahl, Anke Wedekind, Andreas Hartmann und Matthias Hanzsch wurden damit für ihr besonderes Engagement ausgezeichnet.\n  \n\n    Emma Grunert und Annemarie Grahl engagieren sich in den BENN-Projekten Wartenberg/Hohenschönhausen Nord. BENN steht für „Berlin entwickelt neue Nachbarschaften“ und setzt sich für ein gutes Miteinander im Umfeld von Gemeinschaftsunterkünften ein. Die beiden Frauen unterstützen das Tischtennisteam, bei Festen, bei der Kinderbetreuung, bieten Hausaufgabenhilfe an und vermitteln die deutsche Sprache. Ihr Engagement ist eine große Hilfe und wesentlich für den Zusammenhalt in der Nachbarschaft.\n  \n\n    Anke Wedekind und Andreas Hartmann engagieren sich seit vielen Jahren ehrenamtlich als Schiedsfrau beziehungsweise Schiedsmann in Lichtenberg. Unter dem Motto „Schlichten statt richten“ vermitteln sie bei Streitigkeiten und bieten so die Chance, eine gemeinsame, außergerichtliche Lösung zu finden.\n  \n\n    Matthias Hanzsch engagiert sich mit IT-Support in der oskar I freiwilligenagentur und für sein Projekt, das er bei „Gut, dass du da bist“ ins Leben gerufen hat. Darin unterstützt er Menschen bei Fragen zum Computer und Smartphone.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Streit schlichten, für die Menschen in Gemeinschaftsunterkünften da sein, Hilfe mit digitaler Technik anbieten – ehrenamtliches Engagement ist so vielfältig wie unersetzlich. Ich danke allen Ausgezeichneten für ihren tollen Einsatz. Dieses Engagement macht unseren Bezirk lebenswerter und zeigt, wie stark unsere Gemeinschaft ist.“\n  \n\n    Der Lichtenberger Bezirkstaler ist eine besondere Auszeichnung für freiwilliges Engagement. Er würdigt ehrenamtliche Tätigkeiten, die oft jenseits etablierter Vereine und Organisationen stattfinden. Vorschläge für die Ehrung können von Einzelpersonen, Initiativen, Organisationen, Schulen oder Unternehmen per E-Mail an das Bezirksamt eingereicht werden: engagement@lichtenberg.berlin.de.\n  \n"
}