{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1480958.php",
    "date": "2024-09-01",
    "title": "Versammlungen mit Bezug zu dem Nahostkonflikt – Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1795\n    Die Polizei Berlin schützte gestern zwei Versammlungen, die einen thematischen Bezug zum andauernden Nahostkonflikt hatten. Hierfür waren rund 250 Dienstkräfte im Einsatz.\n  \n\n    Aufgrund einer möglichen Bedrohungslage, die sich später nicht bestätigt hatte, wurde für die Durchführung polizeilicher Maßnahmen und zur Sicherheit der Versammlungsteilnehmenden in Absprache mit dem Anmeldenden des Aufzugs der Antreteplatz vom Innsbrucker Platz zum Breslauer Platz verlegt.\n  \n\n    Der Aufzug begann mit dem Titel: “Solidarität mit Palästina. Stoppt den Gaza Genozid. Keine Waffen für Israel” gegen 18 Uhr mit dem Verlesen der\n    Auflagen und Beschränkungen sowie der Auftaktkundgebung und ersten Redebeiträgen in arabischer und deutscher Sprache bei einer Anzahl von insgesamt 300 Versammlungsteilnehmenden am Breslauer Platz.\n  \n\n    Am Walther-Schreiber-Platz in Friedenau begann gegen 17 Uhr eine Gegenkundgebung mit dem Titel: „We stand with Israel Für die Freilassung der Geiseln” mit sieben Teilnehmenden. Sie führten israelische Fahnen mit sich. In der Spitze nahmen 15 Personen an der Kundgebung teil.\n  \n\n    Gegen 18.10 Uhr setzte sich der Aufzug am Breslauer Platz mit rund 450 Versammlungsteilnehmenden in Bewegung. Auf Höhe der Gegenkundgebung kam es zu gegenseitigen Unmutsäußerungen. Aus dem Aufzug heraus kam es zu einer\n    Beleidigung sowie vereinzelten Flaschenwürfen in Richtung der Teilnehmenden der\n    Kundgebung. Es wurde niemand verletzt. Mit rund 500 Versammlungsteilnehmenden passierte der Aufzug die Kundgebung ohne weitere Vorkommnisse. Als der Aufzug seinen Endplatz gegen 19.15 Uhr erreichte, kam es seitens der Versammlungsteilnehmenden zur Behinderungen von Pressevertretenden,\n    polizeifeindlichen Ausrufen sowie einem Flaschenwurf auf einen\n    Polizeibeamten. Er wurde nicht verletzt. Nach Beendigung der Abschlusskundgebung in der Grunewaldstraße beendete der Versammlungsleiter die Versammlung gegen 19.30 Uhr mit noch 50 Teilnehmenden.\n  \n\n    Im Anschluss der beendeten Versammlung verblieben ehemalige Teilnehmende am Ort und wurden von den Einsatzkräften angesprochen, dass sie den ehemaligen Versammlungsort zu verlassen haben. Hierbei kam es zu polizeifeindlichen Äußerungen, Widerständen gegen Vollstreckungsbeamte und einem tätlichen Angriff\n    auf Vollstreckungsbeamte. Ein Polizeibeamter wurde leicht verletzt und\n    verblieb im Dienst. In der Folge kam es zu freiheitsbeschränkenden\n    Maßnahmen und der Anwendung von unmittelbarem Zwang.\n  \n\n    Im gesamten Verlauf der beiden Versammlungen wurden elf Personen vorübergehend festgenommen und zwölf Strafermittlungsverfahren wegen Beleidigung, tätlichen Angriffs, Widerstands und Gefangenenbefreiung eingeleitet.\n  \n"
}