{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1422603.php",
    "date": "2024-02-29",
    "title": "Klimawerkstatt: Auftakt der Öffentlichkeitsbeteiligung zum Klimaschutz- und Klimaanpassungskonzept in Friedrichshain-Kreuzberg",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg lädt unter dem Motto „Euer Xhain. Euer Klima.“ alle Interessierten zur Klimawerkstatt ein. Sie bildet den Auftakt für die Öffentlichkeitsbeteiligung zum Klimaschutzkonzept (KSK) und zum Klimaanpassungskonzept (KAK).\n  \n\nMontag, den 18. März von 16 bis 20 Uhr\n    \nMünzenbergsaal, Franz-Mehring-Platz 1, 10243 Berlin\n    \nAnmeldung bis 13. März unter diesem Link\n\nDie Veranstaltung ist rollstuhlgerecht zugänglich. Eine barrierefreie Toilette ist auch vorhanden.\n    \n\n\nBezirksbürgermeisterin Clara Herrmann: „Was können wir tun, um als Bezirk eine Vorreiterrolle im Klimaschutz einzunehmen und die Berliner Klimaschutzziele einzuhalten? Wie können wir uns und unsere Umwelt in Xhain gegen zunehmende Hitze, Trockenheit und Starkregen wappnen? Dafür entwickeln wir im Bezirksamt Konzepte zum Klimaschutz und zur Klimaanpassung, um sicherzustellen, dass Friedrichshain-Kreuzberg ein lebenswerter Bezirk bleibt, der den globalen Herausforderungen der Klimakrise auf lokaler Ebene begegnet. Bei der Klimawerkstatt können sich Bürger*innen und Organisationen einbringen.“\n  \n\n    Ziel der Konzepte zum Klimaschutz und zur Klimaanpassung ist es, eine Planungs- und Entscheidungsgrundlage für zukünftige Maßnahmen zu schaffen, die bestehende Vorhaben bündelt und priorisiert und neue Maßnahmen initiiert. Dabei gilt es, auf die zahlreichen Aktivitäten und dem Engagement der Zivilgesellschaft im Bezirk aufzubauen.\n  \n\n    Die Veranstaltung beginnt mit einer Begrüßung durch die Bezirksbürgermeisterin Clara Herrmann. Anschließend findet ein Visionsworkshop statt, in dem Utopien und konkrete Ideen für ein klimafittes Xhain entwickelt werden können.\n  \n\n    Es folgt eine interaktive Ausstellung, bei der sich die Teilnehmenden an verschiedenen Stationen zu bestehenden bezirklichen Aktivitäten informieren und aktiv mit ihren Perspektiven und Ideen einbringen können. Dabei werden unter anderem Themen wie Stadtgrün und Biodiversität, Gebäude und Infrastruktur, Mobilität und Klimabildung behandelt. Auch für Kinder wird es eine Kreativstation geben, an der sie ihre Ideen für ihre Zukunft im Bezirk einbringen können. Aufbauend auf die Klimawerkstatt wird es im April eine digitale Beteiligung geben. Weitere Informationen dazu finden sich auf der Webseite unter www.berlin.de/Klima-Internationales-Xhain.\n  \n\n    Das Klimaschutzkonzept wird im Rahmen der Nationalen Klimaschutzinitiative des Bundesministeriums für Wirtschaft und Klimaschutz (BMWK) aufgrund eines Beschluss des deutschen Bundestags gefördert. Die Erstellung des Klimaanpassungskonzepts wird für den gleichen Projektzeitraum vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV) gefördert.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}