{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1424267.php",
    "date": "2024-03-05",
    "title": "100 Tage bis zur UEFA EURO 2024 in Berlin – Die Hauptstadt trifft umfassende Vorbereitungen für das große Sportevent",
    "text": "\n\n    Die Vorbereitungen laufen auf Hochtouren, in 100 Tagen geht es los: Die Fußball-Europameisterschaft der Männer ist vom 14 Juni – 14. Juli zu Gast in Deutschland und damit auch in Berlin. Als eine von zehn Host Cities bereitet sich die Hauptstadt auf die drittgrößte Sportveranstaltung der Welt vor und rollt dem Fußball im Herzen der Stadt den grünen Rasen aus. Gemeinsam planen das Land Berlin, die UEFA und Kulturprojekte Berlin ein stimmungsvolles, gesamtstädtisches Fußballfest. Neben dem Finale als Höhepunkt der UEFA EURO 2024 finden in der Sportmetropole fünf weitere Spiele statt.\n  \n\nSportsenatorin Iris Spranger: „Ich freue mich sehr, dass die Senatsverwaltung für Inneres und Sport als ausführende Gastgeberin dieses wunderbaren Events von Anfang an mit dabei war. Wir sind mitten in den Vorbereitungen, und alles läuft planmäßig. Jetzt warten wir auf die vielen Gäste aus Berlin und ganz Europa, um sie mit unserem attraktiven Rahmenprogramm zu begeistern.“\n  \n\n    Erstmals steht eine Fußball-Europameisterschaft ganz im Zeichen der Nachhaltigkeit. Neben den Vorgaben der UEFA hat Berlin zahlreiche Maßnahmen entwickelt, von denen viele profitieren. Das umfasst etwa Solaranlagen, Stadtbäume, Bolzplätze und deren Erneuerung. Aber auch das Olympiastadionwird inklusiv umgearbeitet. Zudem werden Berliner Sportvereine und Projekt aus den Bezirken mit mehr als 1,5 Millionen Euro gefördert, um Aktivitäten in den Kiezen sichtbar zu machen.\n  \n\n    Das Herzstück aller Aktivitäten außerhalb des Olympiastadions ist die Fan Zone am Brandenburger Tor. Hier verwandelt Kulturprojekte Berlin vier Wochen lang das Brandenburger Tor in das größte Fußballtor der Welt und feiert den Fußballkultursommer, indem es die Straße des 17.Juni zum Spielfeld macht, zur Fanmeile, zum Pop-up-Park, zum Konzertgelände, zum Sommerkino im Freien – zum stimmungsvollen Treffpunkt für Fußballfans, Berlinerinnen und Berliner und Gäste.\n  \n\n    Auf der Fan Zone am Reichstag entsteht zudem rund um die Übertragung der Spiele während des gesamten Zeitraums ein Kultur- und Entertainment-Programm in Kooperation mit lokalen und internationalen Akteurinnen und Akteuren. Neben einem Musikprogramm mit Live-Acts und DJ-Sets, Tanz, Performance und Familienprogramm rund um das Public Viewing aller 51 Spiele, werden an den neun spielfreien Tagen weitere Themenschwerpunkte von und mit Berliner Kulturschaffenden gesetzt.\n  \n\n    Während der 31 EM-Tage wird der Fußballkultursommer aber auch in die Stadt getragen. In einem stadtweiten Rahmenprogramm präsentieren Berliner Kulturakteurinnen und -akteure wie zum Beispiel das Humboldt Forum, Literaturhaus Berlin, Theater unterm Dach, der Hamburger Bahnhof, die Fête de la Musique, Berliner Festspiele ein facettenreiches Sonderprogramm zu Fußball und Fankultur. Der Fußballkultursommer startet am 12. Juni mit einer Eröffnungsshow auf der Fan Zone am Brandenburger Tor.\n  \n\n    „Wir können es kaum erwarten, dass es endlich losgeht – unsere Ideen, die Planungen inklusive guter Zusammenarbeit und hunderter Absprachen mit Partnerinnen und Partner aus der Stadt werden jetzt greifbar. Und wir freuen uns darauf, sehr bald mit den Berliner*innen und Anreisenden aus aller Welt einen großen Fußballkultursommer zu feiern, wie es ihn bisher noch nie gegeben hat“, sagt Moritz van Dülmen, Geschäftsführer Kulturprojekte Berlin.\n\n"
}