{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1411362.php",
    "date": "2024-02-01",
    "title": "Friedrichshain-Kreuzberg setzt auf soziale Projekte für mehr Sicherheit und Sauberkeit im öffentlichen Raum und zur Verhinderung von Sucht und Obdachlosigkeit",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg wird in der heutigen Sitzung des Lenkungsgremiums für mehr Sicherheit und Sauberkeit im öffentlichen Raum und zur Verhinderung von Sucht und Obdachlosigkeit folgende Projekte einbringen: Parkmanagement sowie Park- und Kiezläufer*innen, Kiezhausmeisterei, Spritzensammelprojekt und gemeinwesensbezogene Sozialarbeit. Hierfür hat das Bezirksamt entsprechende Maßnahmenblätter bei der das Lenkungsgremium betreuenden Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt vorgelegt und setzt auf eine Finanzierung in Höhe von 930.000 Euro.\n  \n\nClara Herrmann, Bezirksbürgermeisterin: „Für soziale Probleme brauchen wir soziale Lösungen. Mit einem umfangreichen Maßnahmenpaket wollen wir den öffentlichen Raum im Bezirk, vor allem an belasteten Orten, sicherer und sauberer machen und die Situation für alle betroffenen Menschen in den Kiezen verbessern. Als Bezirk haben wir bereits viele Projekte angestoßen und Strukturen etabliert, die wir mit der finanziellen Unterstützung des Landes verstetigen und ausbauen können. Wir setzen darauf, dass wir die für unsere Kieze und Bewohner*innen dringend notwendigen Maßnahmen, die wir beim Sicherheitsgipfel gefordert haben, nun umsetzen können.“\n  \n\n    Die gemeinwesensbezogene Sozialarbeit ist eine aufsuchende und aktivierende Sozialarbeit in belasteten Sozialräumen, speziell mit wohnungslosen und/oder alkohol- und drogenkonsumierenden Menschen. Gleichzeitig sind die Sozialarbeiter*innen ansprechbar für Anwohnende, Gewerbetreibende und soziale Einrichtungen. Im vorigen Jahr wurde das Projekt gemeinwesensbezogene Sozialarbeit des Trägers Fixpunkt e.V. bereits erfolgreich umgesetzt. Für die Umsetzung der Maßnahme sind in diesem Jahr vorerst 100.000 Euro veranschlagt.\n  \n\n    Die Kiezhausmeister*innen in Friedrichshain-Kreuzberg führen seit Sommer 2021 Revierkontrollen, Instandsetzungen, Reparatur- und Reinigungsarbeiten im öffentlichen Raum durch. Mit einer Ausweitung der Kiezhausmeisterei und Verkleinerung der jeweiligen Reviere lassen sich Missstände im öffentlichen Raum früher erkennen und beheben. Neben der besonderen Betreuung des Görlitzer Parks und des ihn umgebenden Straßenraums, werden auch Gebiete mit besonderem Handlungsbedarf engmaschiger betreut und Spielplätze regelmäßiger kontrolliert. Hierfür sind 250.000 Euro eingeplant.\n  \n\n    Das Spritzensammelprojekt ist als niedrigschwelliges Beschäftigungsprojekt für drogengebrauchende Menschen in Kooperation mit dem Träger Fixpunkt gGmbH geplant. Es ist einerseits eine tagesstrukturierende Maßnahme unter Anleitung von Sozialarbeiter*innen für Suchterkrankte und sorgt andererseits für regelmäßige Begehungen und Reinigung von besonders belasteten Orten. Für das Projekt sind 50.000 Euro für 2024 eingeplant.\n  \n\n    Mit dem verstärkten Einsatz von Park- und Kiezläufer*innen soll die Situation im Görlitzer Park und den angrenzenden Kiezen durch niedrigschwellige Ansprache und die Vermittlung von Regeln verbessert werden. Gleichzeitig erhöht die Präsenz von Park- und Kiezläufer*innen das subjektive Sicherheitsgefühl. Für die Verstärkung und Ausweitung des Projekts auch in umliegenden Kiez mit einem koordinierenden Parkmanagement werden 530.000 Euro benötigt.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}