{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1466892.php",
    "date": "2024-08-13",
    "title": "Sprachen entdecken: Kostenlose Schnupperkurse an der VHS Marzahn-Hellersdorf",
    "text": "\n\n    Die Volkshochschule Marzahn-Hellersdorf, Mark-Twain-Str. 27, 12627 Berlin, lädt alle Sprachinteressierten zu drei Schnupperkursen ein, um die ersten Wörter und Grundlagen von Chinesisch, Spanisch und Französisch kennenzulernen. Diese Kurse bieten eine großartige Gelegenheit, in neue Kulturen einzutauchen und erste Sprachkenntnisse zu erwerben. Alle Kurse sind kostenfrei. Um eine Anmeldung wird gebeten.\n  \n\nChinesisch für Anfänger\n    In diesem Schnupperkurs lernen Sie die chinesische Sprache und die Grundlagen der Aussprache mit den vier Grundtönen kennen. Zusätzlich erhalten Sie einen Überblick über das System der chinesischen Schriftzeichen und üben die Zahlen von 1 bis 10. Der Kurs richtet sich an Teilnehmende ohne Vorkenntnisse.\n  \n\n\nKursnummer: MH4.02-001-H\n      Leitung: Frau Li\n      Datum: 7. September 2024\n      Zeit: 10:00 – 13:30 Uhr\n      Ort: VHS, Mark-Twain-Str. 27\n      Kosten: Kostenlos\n    \n\n\nOlé – Spanisch lernen\n    Tauchen Sie mit Mauricio Niño in die spanische Sprache und Kultur ein. Der Kurs bietet eine Einführung in die Zeitformen der spanischen Sprache sowie einen Überblick über kulturelle Höhepunkte und besondere Feste in Spanien und Lateinamerika. Der Schnupperkurs ist für Teilnehmende ohne Vorkenntnisse konzipiert.\n  \n\n\nKursnummer: MH4.22-001-H\n      Leitung: Herr Dr. Niño\n      Datum: 28. August 2024\n      Zeit: 17:00 – 19:30 Uhr\n      Ort: Bezirkszentralbibliothek “Mark Twain”, Marzahner Promenade 55\n      Kosten: Kostenlos\n    \n\n\nFranzösisch-Schnupperkurs – Frankreichs “savoir vivre”\n    Nicole Fallet bietet eine Einführung in die französische Sprache und Kultur. Lernen Sie die französischen Regionen und den Lebensstil der Franzosen kennen und genießen Sie einen Einblick in Frankreichs “savoir vivre”. Der Kurs richtet sich an Interessierte ohne Vorkenntnisse.\n  \n\n\nKursnummer: MH4.08-001-H\n      Leitung: Frau Fallet\n      Datum: 12. September 2024\n      Zeit: 17:00 – 20:15 Uhr\n      Ort: VHS, Mark-Twain-Str. 27\n      Kosten: Kostenlos\n    \n\n\nAnmeldung\n    Interessierte können sich mit Hilfe der Kursnummer über das VHS-Kursportal oder über das Servicebüro der Volkshochschule Marzahn-Hellersdorf per E-Mail, Telefon: (030) 90293-2590) anmelden.\n  \n\n    Weitere Informationen zur VHS Marzahn-Hellersdorf\n\n"
}