{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1462392.php",
    "date": "2024-07-03",
    "title": "Verkehrsunfallflucht nach einem verbotenen Rennen",
    "text": "\n\nNr. 1398\n    In der vergangenen Nacht kam es in Lichterfelde zu einem verbotenen Autorennen und einer anschließenden Verkehrsunfallflucht. Polizeikräfte der zivilen Autobahnpolizei stellten einen 52-Jährigen kurz nach Mitternacht mit seinem Auto fest, der die Unterführung Unter den Eichen Ecke Drakestraße in Fahrtrichtung Asternplatz mit überhöhter Geschwindigkeit befuhr. Als die Polizeikräfte das Stoppsignal und das Blaulicht einschalteten und den Fahrer anhalten wollten, beschleunigte der VW-Fahrer seine Geschwindigkeit und überquerte die Kreuzung Schloßstraße Ecke Hindenburgdamm trotz der dortigen roten Ampel. Im weiteren Verlauf der Fahrt überquerte der Fahrer mehrere Straßen und ignorierte dabei mehrere rote Ampeln, wobei er auch andere Verkehrsteilnehmende gefährdete. Am S-Bahnhof Rathaus Steglitz bremste er plötzlich das Fahrzeug und flüchtete zu Fuß. Die Polizeikräfte stoppten ihr Fahrzeug ebenfalls und rannten ihm hinterher. Der VW, der sich später als Mietfahrzeug\n    herausstellte, fuhr noch ohne Fahrer ein paar Meter weiter und stieß gegen das Einsatzfahrzeug, wobei es zu einer leichten Beschädigung beider Fahrzeuge kam. Die Polizeikräfte nahmen den Mann nach circa 200 Metern fest. Bei der Festnahme versteifte er seine Arme derart, dass es den Polizeikräften nur mit erheblicher Kraftanstrengung gelang, ihm die Handfesseln anzulegen. Ein Polizeibeamter verletzte sich bei der Festnahme am Knie, lehnte eine ärztliche Behandlung ab und verblieb im Dienst. Die Einsatzkräfte brachten den Mann für erkennungsdienstlichen Maßnahmen in einen Polizeigewahrsam. Im Anschluss durfte er seinen Weg fortsetzen. Der mutmaßliche Raser ist nicht im Besitz einer Fahrerlaubnis und muss sich nun wegen des Verdachts des verbotenen Kraftfahrzeugrennens, einer Verkehrsunfallflucht, Fahrens ohne Fahrerlaubnis sowie Widerstands gegen Vollstreckungsbeamte verantworten. Die weiteren Ermittlungen werden von einem Fachkommissariat für Verkehrsdelikte der\n    Polizeidirektion 4 (Süd) übernommen.\n  \n"
}