{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1479145.php",
    "date": "2024-08-26",
    "title": "Neue Fahrradstraße entlang der Schwedter Straße",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner informiert:\n\n\n    Entlang der Schwedter Straße zwischen der Oderberger Straße und der Choriner Straße richtet der Bezirk Mitte eine Fahrradstraße ein. Das Straßen- und Grünflächenamt beschildert die Fahrradstraße und markiert zusätzlich die Fahrbahn, um die neue Vorfahrtsregelung und die Fahrbahnaufteilung für alle Verkehrsteilnehmenden gut erkennbar zu machen. Die Kreuzungen werden so umgestaltet, dass diese besser einsehbar sind und es für Fußgänger*innen einfacher ist, die Straße zu überqueren. Für das Liefern und Laden bzw. Ein- und Aussteigen stehen zukünftig extra ausgewiesene Liefer- und Ladebereiche zur Verfügung.\n  \n\n    Kraftfahrende dürfen die entsprechenden Straßenabschnitte zukünftig nur mit einem Anliegen befahren. Für diese Anlieger*innen gelten dann auch Einbahnstraßenregelungen, die dazu beitragen sollen, dass ortsfremder Durchgangsverkehr reduziert wird.\n    Der Bezirk erhöht die Stellplatzkapazitäten, indem er ergänzend 180 Stellplätze für Fahrräder, Lastenräder sowie Stellplätze für E-Scooter einrichtet.\n  \n\n    Die neue Fahrradstraße befindet sich auf dem Vorrangnetz des Radverkehrsnetzes und bietet eine attraktive Rad-Route jenseits der Hauptverkehrsstraßen. Die Bauarbeiten beginnen voraussichtlich im September 2024. Die Fahrradstraße wird voraussichtlich bis zum Ende des Jahres 2024 nutzbar sein.\n  \n\n    Die Maßnahme wird im Rahmen des Sonderprogramms “Stadt und Land” des Bundesministeriums für Digitales und Verkehr gefördert.\n  \n\nWelche Regeln gelten in einer Fahrradstraße?\n\n\n    - Fahrradstraßen sind dem Radverkehr vorbehalten. Verbunden mit dem Zusatzschild („Anlieger frei“) dürfen Autos Lkw und Motorräder hier nur mit einem berechtigten Anliegen fahren.\n    - Radfahrer*innen gehört die gesamte Fahrbahnbreite, sie dürfen jederzeit nebeneinander fahren. Allerdings gilt auch hier das Rechtsfahrgebot.\n    - Radfahrer*innen geben die Geschwindigkeit vor. Für alle gilt maximal Tempo 30 km/h.\n  \n\n    Mehr Infos zum Projekt mitsamt den Verkehrszeichenplänen finden Sie im Internet unter: https://t1p.de/rv-schwedter\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, Presse@ba-mitte.berlin.de\n\n"
}