{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1483964.php",
    "date": "2024-09-10",
    "title": "Tödlicher Stoß ins Gleisbett? – Anklageerhebung",
    "text": "\n\n    Ein heute 32 Jahre alter Mann soll einen 48-Jährigen im S-Bahnhof Oranienburger Straße ins Gleisbett gestoßen haben, wo dieser von einer einfahrenden S-Bahn tödlich erfasst wurde. Die Staatsanwaltschaft Berlin hat deswegen Anklage wegen Körperverletzung mit Todesfolge zum Landgericht Berlin I erhoben.\n  \n\n    Am 29. Mai 2024 soll es zwischen den beiden Männern im S-Bahnhof Oranienburger Straße zu einer körperlichen Auseinandersetzung gekommen sein. Dabei soll der Angeklagte den 48-Jährigen nahe der Bahnsteigkante so zu Boden geschubst haben, dass das Opfer zunächst auf die Bahnsteigkante und dann ins Gleisbett fiel. Den Fahrer der schon einfahrenden S-Bahn soll der Angeklagte noch mit Handbewegungen auf das Geschehen aufmerksam gemacht haben, doch habe dieser Fahrer die S-Bahn trotz Gefahrenbremsung nicht mehr rechtzeitig stoppen können. Die S-Bahn erfasste den 48-Jährigen, wodurch dieser ein tödliches Polytrauma erlitten hat.\n  \n\n    Laut Anklage soll der 32-Jährige die Nähe zum Gleisbett und die mit einem Sturz des erkennbar alkoholisierten Opfers verbundene Gefahr des Todes erkannt und die erforderliche Sorgfalt erheblich außer Acht gelassen haben.\n  \n\n    Petzold\n    Staatsanwalt\n    Pressesprecher\n  \n\n    Vorherige Gemeinsame Meldung mit der Polizei vom 30. Mai 2024:\nhttps://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1451466.php\n\n\nAuszug aus dem Strafgesetzbuch (StGB)\n\n\n(1) Verursacht der Täter durch die Körperverletzung (§§ 223 bis 226a) den Tod der verletzten Person, so ist die Strafe Freiheitsstrafe nicht unter drei Jahren.\n(2) In minder schweren Fällen ist auf Freiheitsstrafe von einem Jahr bis zu zehn Jahren zu erkennen.\n\n\n§ 18 StGB: Schwerere Strafe bei besonderen Tatfolgen*\nKnüpft das Gesetz an eine besondere Folge der Tat eine schwerere Strafe, so trifft sie den Täter oder den Teilnehmer nur, wenn ihm hinsichtlich dieser Folge wenigstens Fahrlässigkeit zur Last fällt.\n\n"
}