{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1427094.php",
    "date": "2024-03-13",
    "title": "Wissenschaftszeitvertragsgesetz: Postdocs brauchen mehr Planbarkeit",
    "text": "\n\n    Mit Blick auf die morgen beginnende Kultusministerkonferenz und den geplanten Austausch der Bundesländer mit der Bundesministerin für Bildung und Forschung zum Wissenschaftszeitvertragsgesetz mahnt Berlins Wissenschaftssenatorin Dr. Ina Czyborra dringenden Nachbesserungsbedarf beim vorliegenden Referentenentwurf an. Den Vorschlag des Bundesministeriums für Bildung und Forschung (BMBF), erst vier Jahre nach der Promotion eine verbindliche Entfristungszusage zu geben, hält Berlin nicht für zielführend.\n  \n\n    Das vom BMBF geplante „4+2 Modell“, das eine Reduzierung der Höchstbefristungsdauer in der Postdoc-Phase von bisher sechs auf vier Jahre sowie eine weitere Befristung von bis zu zwei Jahren nur mit Anschlusszusage vorsieht, ist aus Sicht des Berliner Wissenschaftsressorts unzureichend. Vielmehr sollten weitergehende Möglichkeiten für dauerhafte Karriereperspektiven anvisiert werden. Hierfür braucht es Öffnungsklauseln für die Landesgesetzgebung, um Bundesländern, die an dieser Stelle vorangehen wollen, rechtssichere Möglichkeiten einzuräumen.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Bundesweit kehren immer mehr Wissenschaftlerinnen und Wissenschaftler den Hochschulen den Rücken. Vor allem befristet beschäftigte Postdocs denken immer häufiger über einen Ausstieg nach. Der hohe Anteil an kurzeitigen Verträgen und die viel zu späte Entscheidung für einen dauerhaften Verbleib in der Wissenschaft führen dazu, dass sich Wissenschaftlerinnen und Wissenschaftler zunehmend eine Karriere außerhalb der Hochschulen aufbauen. Um dem prognostizierten Fachkräftemangel in der Wissenschaft entgegenzuwirken, brauchen wir attraktive Arbeitsbedingungen und Karrierewege. Nur so können wir auch die Qualität der Berliner Hochschulen dauerhaft erhalten.“\n  \n\n    Berlin ist hier schon ein gutes Stück weiter. Im Rahmen der Änderung des Berliner Hochschulgesetzes im Jahr 2021 wurde eine Regelung aufgenommen, die festlegt, dass eine Beschäftigung in der Postdoc-Phase nur mit einer Anschlusszusage in Verbindung mit einem zu erbringenden Qualifikationsziel zulässig ist. Um den Hochschulen die Gelegenheit zu geben, geeignete Konzepte zur Umsetzung zu erstellen, wurde die Übergangsregelung bis zum 31. März 2025 verlängert.\n  \n"
}