{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1442325.php",
    "date": "2024-04-29",
    "title": "Wechsel an der Spitze des größten deutschen Landesarbeitsgerichts",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Im Auftrag der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung Cansel Kiziltepe verabschiedete am 29. April 2024 Staatssekretärin Micha Klapp gemeinsam mit der Brandenburger Ministerin der Justiz Susanne Hoffmann den Präsidenten des Landesarbeitsgerichts Berlin-Brandenburg Dr. Martin Fenski in den Ruhestand. Zugleich erhielt Dr. Andrea Baer die Ernennungsurkunde zur neuen Präsidentin des Landesarbeitsgerichts Berlin-Brandenburg.\n  \n\nBerlins Staatssekretärin für Arbeit und Gleichstellung: „Herr Dr. Fenski blickt auf eine vierunddreißigjährige Berufserfahrung in der Berliner Arbeitsgerichtsbarkeit zurück. Zunächst seit 2013 als Vizepräsident und seit 2022 als Präsident eines der vier gemeinsamen Fachobergerichte der Länder Berlin und Brandenburg hat er mit seiner Tatkraft, seinem vielfältigen und großen Fachwissen sowie seiner ausgeprägten sozialen Kompetenz entscheidend dazu beigetragen, dass das gemeinsame Landesarbeitsgericht heute regional und bundesweit ein anerkanntes Fachobergericht ist. Besonders erfreulich ist, dass mit der heutigen Ernennung von Frau Dr. Baer zur Präsidentin des Landesarbeitsgerichts Berlin-Brandenburg ein nahtloser Übergang in der Leitung des Landesarbeitsgerichts Berlin-Brandenburg erfolgt. Frau Dr. Baer verfügt über sechsundzwanzig Jahre Berufserfahrung und ist in dieser Zeit zu einem festen Bestandteil der Berliner Arbeitsgerichtsbarkeit\n    geworden. Seit ihrer Ernennung zur Vizepräsidentin des Landesarbeitsgerichts im Jahr 2022 unterstützt sie die erfolgreiche Leitung des gemeinsamen Fachobergerichts. Mit ihrer breiten und vielfältigen Erfahrung in fachlichen und organisatorischen Bereichen wie auch bei Führungsaufgaben ist sie bestens gerüstet für die herausfordernde Position als Präsidentin des Landesarbeitsgerichts Berlin-Brandenburg.“\n  \n\nBrandenburgs Ministerin der Justiz Susanne Hoffmann: „Mit Herrn Dr. Fenski verabschieden wir eine hochgeschätzte Justizpersönlichkeit in den wohlverdienten Ruhestand, der als Präsident des gemeinsamen Landesarbeitsgerichtes die brandenburgischen Belange nie aus dem Blick verloren hat. Stets hat er sich mit besonderem Enthusiasmus den Herausforderungen des brandenburgischen Umlandes gewidmet und durch sein konstruktives Wirken nachhaltig dazu beigetragen, dass die Umstrukturierung der Arbeitsgerichtsbarkeit im Land Brandenburg erfolgreich war. Mit Frau Dr. Bear übernimmt eine hervorragende Juristin das Amt, der seitens der Verbände, Gewerkschaften und Rechtsanwaltschaft wegen ihrer Hingabe und ihren Fähigkeiten größter Respekt und höchste Wertschätzung entgegengebracht wird. Wir verbinden mit ihr die Hoffnung, dass sie die erfolgreiche Arbeit ihres Vorgängers kontinuierlich fortsetzen wird.“\n  \n\n    Die Verabschiedung des Präsidenten sowie die offizielle Amtseinführung der neuen Präsidentin fand im Rahmen einer Feierstunde am 29. April 2024 im Rathaus Schönberg statt.\n  \n\nPersonalien:\n\n\n    Dr. Martin Fenski wurde am 19. April 1959 in Berlin geboren. Nach Abschluss der juristischen Ausbildung wurde Dr. Martin Fenski am 28. April 1987 zum Richter auf Probe am Arbeitsgericht Berlin und dort am 21. März 1990 zum Richter auf Lebenszeit ernannt. 1988 promovierte er zum Dr. jur. Seine Ernennung zum Vorsitzenden Richter am Landesarbeitsgericht – Landesarbeitsgericht Berlin – erfolgte am 16. August 1999. Mit Inkrafttreten des Staatsvertrags über die Errichtung gemeinsamer Fachobergerichte wurde er am 1. Januar 2007 zum Vorsitzenden Richter am Landesarbeitsgericht – Landesarbeitsgericht Berlin-Brandenburg – ernannt. Am 1. November 2013 wurde er zum Vizepräsidenten des Landesarbeitsgerichts Berlin-Brandenburg ernannt. Zum 1. März 2022 erfolgte die Ernennung zum Präsidenten des Landesarbeitsgerichts Berlin-Brandenburg.\n  \n\n    Dr. Andrea Baer wurde am 17. August 1967 in Wolfsberg (Österreich) geboren. Nach Abschluss der juristischen Ausbildung trat sie am 3. September 1997 in den richterlichen Probe-Dienst bei dem Arbeitsgericht Berlin, am 13. September 2000 erfolgte dort Ihre Ernennung zur Richterin am Arbeitsgericht. Am 28. Mai 1999 promovierte sie zum Dr. jur. zu dem Thema: „Die Unabhängigkeit der Richter in der Bundesrepublik Deutschland und in der DDR“. Ihre Ernennung zur Vorsitzenden Richterin am Landesarbeitsgericht – Landesarbeitsgericht Berlin-Brandenburg – erfolgte am 7. April 2015. Am 27. Juli 2022 erfolgte ihre Ernennung zur Vizepräsidentin des Landesarbeitsgerichts Berlin-Brandenburg.\n  \n"
}