{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1478123.php",
    "date": "2024-08-21",
    "title": "Land Berlin unterzeichnet gemeinsame Erklärung zum Ausbau der Phosphorrückgewinnung aus Klärschlamm",
    "text": "\n\n    Berlin übernimmt Vorsitz in Länderarbeitsgruppe\n  \n\n    Wie für alle Pflanzen und Tiere gilt auch für uns Menschen: ohne Phosphor kein Leben. Er steckt in unseren Knochen, in unserer DNA und ist an lebenswichtigen Prozessen in unserem Körper beteiligt.\n  \n\n    Aufnehmen können wir Phosphor nur über unsere Nahrung, welche direkt als pflanzliche Lebensmittel oder indirekt als Futtermittel in der Fleischproduktion von den landwirtschaftlichen Anbauflächen stammt. Dort wird Phosphor als Düngemittel eingesetzt, um ein optimales Pflanzenwachstum sicherzustellen. In der konventionellen Düngemittelproduktion werden dazu Rohphosphate eingesetzt, welche eine endliche Ressource darstellen und weltweit nur von wenigen Exportländern angeboten werden. Neben den wirtschaftlichen Abhängigkeiten können die Rohphosphate Verunreinigungen enthalten, die schlussendlich die landwirtschaftlich genutzten Böden und das Grundwasser in Deutschland belasten.\n  \n\n    Ein Teil des Phosphors, den wir aufnehmen, scheiden wir wieder aus. Er wird während der Abwasseraufbereitung im Klärschlamm konzentriert und kann der Düngemittelproduktion, als auch der gesamten Wirtschaft als weitere Phosphorquelle dienen. Deshalb soll ab dem Jahr 2029 Phosphor aus Klärschlamm von größeren Abwasserbehandlungsanlagen in Deutschland zurückgewonnen werden. Später sollen auch kleinere Abwasserbehandlungsanlagen folgen. Auf dem Weg dahin sind einige Herausforderungen erkannt worden, die in den nächsten Monaten und Jahren angegangen werden.\n  \n\n    Dazu hat das Land Berlin gemeinsam mit dem Bundesumweltministerium, dem Bundeslandwirtschaftsministerium, zwölf weiteren Bundesländern sowie Verbänden und Unternehmen eine Erklärung unterzeichnet. Das Land Berlin hat innerhalb des Unterzeichnerkreises eine besondere Stellung, denn es wird in der neu zu gründenden Länderarbeitsgruppe den Vorsitz einnehmen. In dieser Arbeitsgruppe werden die Herausforderungen diskutiert und Lösungen eingeleitet. Damit kommen wir dem Ziel, den Phosphorkreislauf zu schließen, einen großen Schritt näher.\n  \n"
}