{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1480357.php",
    "date": "2024-08-29",
    "title": "Hofflohmärkte in der Köpenicker Dammvorstadt – nachbarschaftliches und nachhaltiges Trödeln im Kiez",
    "text": "\n\nDer Rabenhaus e.V. teilt mit:\n\n\nAm Sonntag, den 8. September 2024 von 12 bis 17 Uhr finden in der gesamten Dammvorstadt selbstorganisierte Hinterhofflohmärkte statt.\n\n\n    Mittlerweile zum dritten Mal initiiert die mobile Stadtteilarbeit des Rabenhaus e.V. die Hofflohmärkte in der Nachbarschaft in Köpenick. Im Jahr 2024 können sie durch die Kooperation mit der Dammi-Kiez Nachbarschaftsinitiative von der Puchanstraße auf die ganze Dammvorstadt ausgeweitet werden. Flohmarktbegeisterte können so ihren Kiez besser kennenlernen, einen Blick in unbekannte Hinterhöfe werfen und dabei ihrer netten Nachbarschaft begegnen.\n  \n\n    Das Prinzip der Hofflohmärkte ist einfach: Hausgemeinschaften, die an diesem Tag in ihrem Hinterhof Flohmarktstände aufbauen möchten melden sich, nach Absprache mit der Hausverwaltung/den Hausbesitzenden, bei der Dammi-Kiez Nachbarschaftsinitiative unter hallo@dammi-kiez.de mit ihrem Hinterhof an. Die Übersichtskarte unter www.dammi-kiez.de listet alle teilnehmenden Höfe auf. Wenn einzelne Personen keinen geeigneten Hinterhof haben, können auch sie sich melden und werden nach Möglichkeit in einem der teilnehmenden Höfe untergebracht. Auch Unterstützung bei der digitalen Öffentlichkeitsarbeit wird von der Nachbarschaftsinitative und der mobilen Stadtteilarbeit geleistet, damit genug Flohmarktbegeisterte den Weg in die Dammvorstadt finden.\n  \n\n„In der Puchanstraße Nummer 25 erwartet euch eine bunte Mischung an Flohmarkt-Schätzen. Wir freuen uns besonders, dass wir durch den Flohmarkt auch einen Anreiz zur Nachhaltigkeit geben können, denn Dinge die man nicht mehr benötigt für den schmalen Taler weiterzugeben schont die Umwelt und den Geldbeutel. Außerdem gibt es in unserem grünen Hinterhof auch Infos zu unserer Initiative und zu unserer Idee der Wanderbaum-Allee.“ so Silvio Bürge von der Dammi-Kiez Nachbarschaftsinitiative.\n  \n\n    Auch der Hinterhof des Stadtteilzentrums Rabenhaus öffnet mit Nachbarinnen und Nachbarn aus der Puchanstraße 9 ab 12 Uhr seine Pforten. Hier wird es einen Büchertrödel, sowie allerlei Spannendes und eine Überraschung für Kinder geben.\n  \n"
}