{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1421516.php",
    "date": "2024-02-27",
    "title": "Senat entwickelt Landesstrategie gegen Queerfeindlichkeit",
    "text": "\n\n    Aus der Sitzung des Senats am 27. Februar 2024:\n  \n\n    Der Senat hat heute ein Konzept zur Erarbeitung einer „Berliner Landesstrategie für queere Sicherheit und gegen Queerfeindlichkeit“ besprochen, das von der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kızıltepe, eingebracht wurde. Damit beginnt ein intensiver Arbeitsprozess, an dem Verwaltungen und Zivilgesellschaft beteiligt werden und der zunächst auf zwei Jahre angelegt ist.\n  \n\n    Aufgrund der auch in Berlin kontinuierlich ansteigenden queerfeindlichen Straftaten hat der Senat die Entwicklung einer solchen Strategie als wichtiges Vorhaben in die Richtlinien der Regierungspolitik aufgenommen. Zur Erarbeitung der Landesstrategie wird ein Runder Tisch „Schutz vor queerfeindlicher Hasskriminalität“ eingerichtet, den die Ansprechperson Queeres Berlin des Senats leiten wird.\n  \n\n    Cansel Kızıltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Gewalt gegen queere Menschen ist auch in Berlin leider ein alltägliches Phänomen. Ziel der Landesstrategie ist es deshalb, ausgehend von einer bundesweit einmalig gut aufgestellten Infrastruktur zur Bekämpfung von Queerfeindlichkeit in Berlin, intersektional ausgerichtete Zielsetzungen und Maßnahmen zu entwickeln. Durch solche Maßnahmen können wir Queerfeindlichkeit noch effektiver entgegentreten und die Sicherheit und den Schutz von LSBTIQ+ in der Stadt nachhaltig verbessern. Ich bin froh, dass wir heute einen Entwicklungsprozess beginnen, der für die Bekämpfung von queerfeindlicher Gewalt und für die Sicherheit von LSBTIQ+ in Berlin richtungsweisend sein wird.“\n  \n\n    Hintergrund: Die Anzahl LSBTIQ+ feindlicher Straftaten steigt in Berlin seit 2014 kontinuierlich an (2020: 377, 2021: 456). Die Taten verteilen sich über das Stadtgebiet, sie werden insbesondere in Regionen mit sichtbarem und offen queerem Leben angezeigt und überschneiden sich mit dem Ausgehleben im öffentlichen Raum. Der Anteil geschädigter lesbischer, bisexueller und queerer Frauen stieg zuletzt an, männliche Geschädigte sind in hohem Maße von Gewaltdelikten betroffen. Daten zivilgesellschaftlicher Einrichtungen und der aktuelle Berliner Monitoring-Bericht zu trans- und homophober Gewalt 2022 weisen zudem auf eine hohe Belastung mit LSBTIQ+ feindlicher Gewalt bei trans, inter und nicht-binären Personen hin.\n  \n"
}