{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1462739.php",
    "date": "2024-07-04",
    "title": "„Pankow grünt und wächst – alte Sorten neu gemacht“: Pankower Umweltpreis 2024 wurde verliehen",
    "text": "\n\n    Der Pankower Umweltpreis 2024 wurde am 3. Juli 2024 um 17 Uhr im BVV-Saal (Fröbelstraße 17, Haus 7, 10405 Berlin) verliehen. Unter dem Motto „Pankow grünt und wächst – alte Sorten neu gemacht“ hatte die Bezirksverordnetenversammlung (BVV) Pankow gemeinsam mit dem Bezirksamt den Preis ausgelobt. Alle Pankower Bürger:innen, Schulklassen, Gruppen aus Kindertagesstätten und Jugendfreizeiteinrichtungen waren aufgerufen, ihre Projekte und Ideen zum Thema zu entwickeln und vorzustellen. Eine fachkundige Jury, bestehend aus Vertreter:innen der BVV-Fraktionen sowie dem für Umweltfragen zuständigen Bezirksamtsmitglied, hat die eingegangenen Bewerbungen gesichtet, bewertet und übereinstimmend mehrere Preisträger:innen ermittelt.\n  \n\nAlexandra Immerz erhält „Goldene Kröte“\n    Der Wanderpreis „Goldene Kröte“ sowie 1.000 Euro Preisgeld gehen in diesem Jahr an Alexandra Immerz. Sie hat seit zwölf Jahren einen Kleingarten in Pankow und gestaltet ihn bewusst mit alten Sorten, um die Artenvielfalt zu erhalten. Statt immergrüner Gewächse pflanzt sie z.B. sie alte, robuste Beeren-, Kartoffel- und Tomatensorten und tauscht das Saatgut mit anderen. Sie beteiligt sich an bürgerwissenschaftlichen Projekten oder an der bundesweiten Mitmach-Aktion „Stunde der Wintervögel“. Am „Tag der Biodiversität“ organisiert sie einen Krautschau-Spaziergang in Pankow. Beim „Langen Tag der Stadtnatur“ und beim „Tag des offenen Kleingartens“ teilt sie ihr Wissen und ihre Ernte mit Gästen. Für ihren Einsatz für die Artenvielfalt sowie für die Information und Bildung zu diesen Themen wird Alexandra Immerz mit dem Pankower Umweltpreis 2024 ausgezeichnet.\n  \n\n2. Preise für HANNA gGmbH Kita Trägerschaften und Schleifengarten e.V.\n    Es wurden zwei 2. Preise an die HANNA gGmbH Kita Trägerschaften und den Schleifengarten e.V. vergeben, welche mit jeweils 750 Euro dotiert sind. Die HANNA gGmbH Kita Trägerschaften wurde für ihr Projekt „Kulturgarten“ im Ortsteil Heinersdorf ausgezeichnet, welcher das Konzept der naturnahen Bildung vom Kleinkindalter bis zum Erwachsensein erfüllt. Auf der Fläche eines alten Gartens ist ein Ort entstanden, der die Geschichte und Kultur Heinersdorfs erhält und durch die Gestaltung mit alten Pflanzen sowie Sorten aus der Region und aller Welt eine zukunftsfähige Kombination schafft. Das Gemeinschaftsgartenprojekt „Schleifengarten“ an der Wendeschleife der Straßenbahn in der Björnsonstraße wurde als herausragendes Beispiel für Engagement, Kreativität, Gemeinschaft sowie den unermüdlichen Einsatz für Umweltbildung und Klimaschutz ausgezeichnet. Seit dem Frühjahr 2022 arbeiten die Mitglieder des gemeinnützigen Vereins unermüdlich daran, diesen Garten zu einem\n    Ort für alle zu machen – durch Barrierefreiheit, kreative Workshops oder das nachhaltige Nutzen von Ressourcen.\n  \n\nWeitere Preise für Angela Runge, KGA Freies Land und Bürgerpark-Verein Pankow e.V.\n    Des Weiteren werden mit dem Pankower Umweltpreis 2024 und Preisgeldern in Höhe von jeweils 150 Euro ausgezeichnet: Frau Angela Runge, die Kleingartenanlage Freies Land und der Bürgerpark-Verein Pankow e.V.\n  \n\n    Die Bezirksverordnetenversammlung Pankow und das Bezirksamt Pankow gratulieren allen Preisträger:innen und danken allen Bewerber:innen für die Teilnahme am diesjährigen Wettbewerb.\n  \n"
}