{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1457766.php",
    "date": "2024-06-19",
    "title": "Einladung zur temporären Spielstraße auf der Armenischen Straße ab dem 21. Juni 2024",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner und der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe informieren:\n\n\n    In diesem Sommer wird die Armenische Straße zur Spielfläche und zum Aufenthalts- und Begegnungsort für Nachbar*innen! Im Rahmen des Projektes „Die Schillerhöhe als lebendiges Quartier für Jung und Alt“ wird es den ganzen Sommer über temporäre Spielstraßen geben. Hierzu wird die Armenische Straße jeden ersten und dritten Freitag im Monat (Ausnahme August) zwischen Schillerpark und Ungarnstraße von 15 -18 Uhr für den Autoverkehr gesperrt. Die nächsten Termine der Spielstraße sind: 21. Juni, 5. Juli, 19. Juli, 2. August, 6. September und der 20.September (Weltkindertag).\n  \n\n    Temporäre Spielstraßen sind ein einfaches Instrument, um die Straße gelegentlich wieder anders zu nutzen: mit Ballspielen, Rollschuhen, Straßenkreide etc. oder mit Klappstuhl und Kaffee, um mit Nachbar*innen ins Gespräch zu kommen. Alle Nachbar*innen sind dazu eingeladen auf der Straße zusammen zu kommen. Der Projektträger bwgt e.V. ist mit einer Spielausleihe vor Ort, so dass sich Kinder und Familien gemeinsam bewegen können.\n  \n\n    Eine weitere Spielstraße in Wedding wird einmal im Monat von Anwohnenden in der Glasgower Straße organisiert. Informationen zu dieser Spielstraße gibt über die Mail: spielstrasse.glasgower@outlook.de . Termine: 21. Juni, 26. Juli, 23. August sowie Sonntag, den 22. September, jeweils von 15 bis 19 Uhr.\n  \n\n    Weitere Angebote für die Schillerhöhe finden Sie unter www.bewegung-draussen.de, alle Angebote sind kostenlos und ohne Anmeldung. Bei Fragen melden Sie sich gerne beim Team von bwgt e. V.: (030) 78 95 85 50, bewegt@bwgt.org\n\n\n    Das Projekt „Die Schillerhöhe als lebendiges Quartier für Jung und Alt“ wird aus Landesmitteln der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zur „Stärkung Berliner Großsiedlungen“ gefördert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}