{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1489553.php",
    "date": "2024-09-28",
    "title": "Polizeieinsatz an Moschee",
    "text": "\n\nNr. 1975\n    Der Anruf eines Mannes beim polizeilichen Notruf löste gestern Mittag in Neukölln einen größeren Polizeieinsatz aus. Nach den ersten Erkenntnissen meldete der Anrufer gegen 13 Uhr ein gegenüber einer Moschee in der Glasower Straße stehendes Fahrzeug, das dort seinem Empfinden nach den Verkehr behindert haben soll. Bei dem Fahrzeug handelte es sich um einen mit zivilen Kräften der Polizei Berlin besetzten Wagen. Die Kräfte befanden sich dort in einem Einsatz. Als Beamtinnen und Beamte des Funkwageneinsatzdienstes am Ort eintrafen, um die über die 110 gemachte Meldung zu überprüfen, stellten sie eine Gruppe von 10 bis 15 Personen fest, die teils aus der Moschee gekommen sein sollen und den zivilen Einsatzwagen umringten. Als die Polizeikräfte drei Männer aus dieser Gruppe wegen des Verdachts der Nötigung im Straßenverkehr und wegen Beleidigung überprüfen wollten, wurden sie daran gehindert. Einem der drei Männer, dessen Identität bislang nicht geklärt werden\n    konnte, gelang es, vor der Überprüfung auf den Innenhof des Gebetshauses zu flüchten, wobei die Tür zur Einfahrt nach ihm sofort geschlossen und durch mehrere Personen blockiert wurde. Als die Einsatzkräfte den zweiten Tatverdächtigen, einen 31 Jahre alten Mann, vor der Moschee überprüfen wollten, ignorierte dieser das zunächst und lief davon. Zwei Polizisten hielten ihn daraufhin an seinen Armen fest, woraufhin der Mann seinen Oberkörper versteifte und in eine andere Richtung davonrennen wollte. Aus Richtung der Moschee kamen jetzt 20 bis 30 Personen dazu, die den Mann von den Beamten wegzogen und sich zwischen den Mann und die Polizisten stellten, um die Überprüfung zu verhindern. Dem 31-Jährigen gelang es dadurch, in Richtung der Moschee zu flüchten. Derweil strömten weitere Personen von dem Moscheegelände, um die polizeilichen Maßnahmen zu filmen und zu stören. Auch der dritte Tatverdächtige, ein 34-Jähriger, konnte aufgrund des massiven Einschreitens\n    größerer Personengruppen ohne Überprüfung in Richtung der Moschee flüchten. Der Zugang zu dem Gebetshaus wurde weiterhin blockiert. Erst mit dem Eintreffen hinzualarmierter Unterstützungskräfte öffnete ein Verantwortlicher den Zugang zum Gelände. Die Polizistinnen und Polizisten konnten die Lage nun zunehmend beruhigen. Eine Absuche nach den drei Tatverdächtigen in der Moschee verlief ohne Erfolg. Die Namen des 34- und des 31-Jährigen sind jedoch bekannt.\n  \n\n    Bei dem Einsatz wurden zwei Polizisten am Arm verletzt. Beide konnten im Dienst bleiben. Die Ermittlungen wegen Nötigung im Straßenverkehr, Beleidigung, Landfriedensbruchs, Gefangenenbefreiung und Widerstands gegen Vollstreckungsbeamte dauern an. Außerdem wurde ein Ermittlungsverfahren wegen Körperverletzung im Amt eingeleitet, da ein Beteiligter angab, von einem Polizisten mit einem Schlag im Gesicht verletzt worden zu sein.\n  \n"
}