{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1418541.php",
    "date": "2024-02-19",
    "title": "„Lichtenberger Frauen*woche“ vom 4. bis 8. März",
    "text": "\n\n    Die diesjährige „Lichtenberger Frauen*woche“ findet vom Montag, 4. bis Freitag, 8. März 2024 unter dem Motto „Mein Körper gehört mir – Sexismus ist out!“ statt. Mehr als 30 Vereine, Organisationen und Initiativen aus dem Bezirk haben ein Programm mit vielfältigen Angeboten zusammengestellt, darunter Workshops und Veranstaltungen aus den Bereichen Kunst, Kultur, Gesundheit, Sport und Bildung. Die „Lichtenberger Frauen*woche“ wird vom Verein Lesben Leben Familie (LesLeFam) e. V. zusammen mit dem Bezirksamt Lichtenberg, vertreten durch die Gleichstellungsbeauftragte Eva Karpf, organisiert.\n  \n\n    Symbolischer Auftakt ist das Hissen der Fahne zur „Frauen*woche“ am Montag, 4. März um 10:30 Uhr am Rathaus Lichtenberg in der Möllendorffstraße 6, 10367 Berlin. Beim Frauenplenum um 16.00 Uhr im Verein für aktive Vielfalt e. V. (VaV) in der Ribnitzer Straße 1b, 13051 Berlin-Hohenschönhausen, gibt es Raum für Austausch, Diskussion und Informationen.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Sexismus ist ein gesamtgesellschaftliches Problem, dem wir als Bezirksamt, wo wir es können, entschieden entgegenwirken wollen. Insofern begrüße ich sehr, dass die ‚Lichtenberger Frauen*woche‘ dieses Thema aufgreift und uns alle als Gesellschaft, aber auch uns als Bezirksamt als Arbeitgeber mahnt, dahingehend unsere Hausaufgaben zu machen. Wir benennen klar Sexismus und wir dulden ihn nicht – nicht auf Veranstaltungen des Bezirksamtes und keinesfalls am Arbeitsplatz. Ich freue mich auf spannende Diskussionen zum Thema, viele interessante Veranstaltungen und danke den Engagierten des Organisationsteams.“\n\n\n    Höhepunkt und Abschluss der „Frauen*woche“ ist die Verleihung des Lichtenberger Frauenpreises am Donnerstag, 7. März, um 18.00 Uhr** im Kulturhaus Karlshorst. Der Einlass ist ab 17.00 Uhr. Anschließend findet eine Party im Schostakowitsch-Saal der Musikschule Karlshorst statt. Das ganze Programm, Informationen zur Anmeldung für Veranstaltungen und zu den Mitwirkenden sind unter www.lichtenberger-frauenwoche.de zu finden.\n    Lesben Leben Familie (LesLeFam) e. V. ist ein in Lichtenberg aktiver Verein, der hier unter anderem das Regenbogenfamilienzentrum betreibt. Durch Vernetzung und konkrete Angebote will LesLeFam die gesellschaftliche Sichtbarkeit und Akzeptanz von lesbischen Frauen und ihren Familien verbessern. Informationen gibt es unter www.leslefam.de.\n  \n"
}