{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1488264.php",
    "date": "2024-09-24",
    "title": "„Wir feiern Vielfalt“ – Kiez- und Lettefest auf dem Letteplatz",
    "text": "\n\n    Unter dem Motto „Wir feiern Vielfalt“ findet am Freitag, den 27. September 2024, von 14 bis 18 Uhr das Kiez- und Lettefest in Reinickendorf Ost statt. Erstmals werden das Lettefest und das Kiezfest, das traditionell am Schäfersee und rund um das Haus am See stattfindet, gemeinsam auf dem Letteplatz gefeiert. Gleichzeitig lädt auch die angrenzende Reginhard-Grundschule zum Schulfest auf den Hof der Schule ein. Organisiert wird das Fest vom Quartiersmanagement Letteplatz gemeinsam mit dem freien Träger Aufwind e. V. und mit Unterstützung des Jugendamtes Reinickendorf sowie vielen weiteren Akteuren.\n  \n\n    Eröffnet wird die Veranstaltung um 14.30 Uhr von Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) und dem Bezirksstadtrat für Jugend und Familie, Alexander Ewers (SPD): „Wir möchten alle Reinickendorferinnen und Reinickendorfer einladen, um die Vielfalt in unserem Bezirk zu feiern. Es lohnt sich auf jeden Fall mit der Familie vorbeizuschauen und die tollen Angebote für Kinder, Jugendliche und Familien an den vielfältigen Ständen zu besuchen.“\n  \n\n    Es gibt ein Bühnenprogramm, einen Markt der Möglichkeiten, Infostände, viele Mitmach-Angebote, ein Fußballturnier, Essen und Getränke sowie viele Überraschungen. Insgesamt 47 Akteure, wie darunter Träger der öffentlichen und freien Jugendhilfe, sowie zahlreiche Vereine aus Reinickendorf beteiligen sich.\n  \n\n    Freuen dürfen sich die Besucherinnen und Besucher unter anderem auf einen Sinnes-Parcours, der vom Familienzentrum Haus am See angeboten wird, einen Stand mit Henna-Tattoos für Kinder und Jugendliche vom Haus der Jugend – Fuchsbau sowie einen Bereich zum Chillen mit W-LAN Station für von der Beteiligungskoordination für Kinder und Jugendliche für Kinder und Jugendliche.\n  \n"
}