{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1454710.php",
    "date": "2024-06-08",
    "title": "Streit im Bus eskaliert – Festnahme nach gefährlicher Körperverletzung",
    "text": "\n\nNr. 1210\n    Nach einer Auseinandersetzung in einem Bus wurde vergangene Nacht in Spandau ein Mann festgenommen, der einen anderen gefährlich verletzt haben soll. Gegen 22.25 Uhr soll es in einem BVG-Bus der Linie M32, der den Brunsbütteler Damm befuhr, zunächst zu verbalen Streitigkeiten zwischen einem 43-jährigen Fahrgast und dem 25-jährigen Busfahrer gekommen sein, woraufhin der Busfahrer dem 43-Jährigen die Weiterfahrt untersagt haben soll. Zeugenaussagen zufolge versuchte der 43-Jährige daraufhin vergeblich, die Tür mit Schutzverglasung zum Busfahrer zu öffnen, um den Busfahrer anzugreifen. Ein weiterer Fahrgast soll in Schlichtungsabsicht dazwischen gegangen sein und soll den mutmaßlichen Angreifer aus dem Bus begleitet haben. Außerhalb des Busses soll der 43-Jährige dann dem 54-Jährigen mit der Faust in das Gesicht geschlagen haben. Dadurch soll der 54-Jährige zu Boden gegangen sein. Alarmierte Rettungskräfte brachten ihn mit Verdacht einer Hirnblutung zur stationären\n    Behandlung in ein Krankenhaus, wo er operiert werden musste. Zum derzeitigen Zeitpunkt soll keine Lebensgefahr bestehen. Der Tatverdächtige entfernte sich zu Fuß vom Ort, wurde durch Polizeieinsatzkräfte aber noch in der Nähe, am Brunsbütteler Damm Ecke Prisdorfer Straße, festgenommen. Eine freiwillige Atemalkoholkontrolle bei dem 43-Jährigen, der indes angab, über mehrere Jahre Kampfsporterfahrung zu haben, ergab einen Wert von etwas mehr als 1,3 Promille. Die Einsatzkräfte brachten den Tatverdächtigen in einen Polizeigewahrsam. Dort erfolgten eine erkennungsdienstliche Behandlung und eine Blutentnahme. Nach Übergabe an die Kriminalpolizei der Polizeidirektion 2 (West) wurde der 43-Jährige nach den weiteren Maßnahmen wieder aus dem Polizeigewahrsam entlassen. Er muss sich nun wegen gefährlicher Körperverletzung verantworten.\n  \n"
}