{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2024/pressemitteilung.1456937.php",
    "date": "2024-06-17",
    "title": "Stärkere Beratung gegen häusliche Gewalt: Start des Pilotprojektes Servicestelle Wegweiser",
    "text": "\n\n    Am 17. Juni startet das Pilotprojekt Servicestelle Wegweiser in zwei Polizeiabschnitten in Berlin. Ziel des Projekts ist es, die Opfer von häuslicher Gewalt zu schützen, indem Täter frühzeitig und proaktiv beraten werden.\n    Bei Personen, denen Gewaltdelikte in der Beziehung oder in häuslicher Gemeinschaft vorgeworfen werden, bestehen oft Hürden, sich selbstständig an eine Beratungseinrichtung für Anti-Gewalt-Arbeit zu wenden. Grundlage dieser neuen Kooperation sind die jahrelangen guten Erfahrungen der schnellen und unmittelbar auf die Tat folgenden Vermittlung von häuslicher Gewalt Betroffener an Hilfseinrichtungen und beratende Organisationen.\n    Tatverdächtige können nun frühzeitig ihre Einwilligung zur Kontaktaufnahme durch die Servicestelle erteilen. Diese kann bei einem Einsatz der Polizei vor Ort, bei der Vernehmung oder im Rahmen der Gefährderansprache erfolgen.\n  \n\n    Hierzu betont die Senatorin für Justiz und Verbraucherschutz Dr. Felor Badenberg:\n    „Bei häuslicher Gewalt müssen wir frühzeitig einschreiten. Mit der Servicestelle schaffen wir schnelle und proaktive Beratungsmöglichkeiten für Anti-Gewalt-Arbeit. Das hilft Tätern, sich mit den Folgen ihrer Tat auseinanderzusetzen und schützt gleichzeitig als Präventionsmaßnahme auch Opfer häuslicher Gewalt.“\n  \n\n    Polizeipräsidentin, Dr. Barbara Slowik erklärt dazu:\n    „Gerade im Falle häuslicher Gewalt, die sich oft im Verborgenen abspielt und mit großen Ängsten der Betroffenen einhergeht, ist es unabdingbar und wichtig, alle Möglichkeiten auszuschöpfen, weitere Taten zu verhindern. Dazu gehört die Ausschöpfung aller, auch präventiver Möglichkeiten. Diese Kooperation ist eine sinnvolle Ergänzung im Sinne eines ganzheitlichen Konzeptes unter Einbindung aller Betroffener, die ich sehr begrüße.“\n    Das Projekt wird durch die Senatsverwaltung für Justiz und Verbraucherschutz gefördert. Die Arbeit der Servicestelle Wegweiser startet in Kooperation mit der Polizei Berlin zunächst als Pilotprojekt in den Polizeiabschnitten 12 und 36.\n  \n"
}