{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1414994.php",
    "date": "2024-02-09",
    "title": "Flüchtlingsunterkunft in Pankow (III): Baugenehmigung hat vorerst Bestand (Nr. 8/2024)",
    "text": "\n\n    Die einer landeseigenen Wohnungsbaugesellschaft erteilte Baugenehmigung zur Errichtung zweier Flüchtlingsunterkünfte in Berlin-Pankow verstößt nach einer Eilentscheidung des Verwaltungsgerichts Berlin nicht gegen Nachbarrechte und hat daher vorerst Bestand.\n  \n\n    Die Antragstellerinnen sind zwei benachbarte Wohnungseigentümergemeinschaften, die sich gegen die der Wohnungsbaugesellschaft erteilte Baugenehmigung wenden. Das Vorhaben umfasst die Errichtung zweier Unterkünfte mit 99 Wohneinheiten für insgesamt 422 Geflüchtete im Innenbereich einer bereits vorhandenen Wohnbebauung.\n  \n\n    Die 13. Kammer kam nach Inaugenscheinnahme der Örtlichkeiten zu dem Ergebnis, dass das Bauvorhaben bei summarischer Prüfung Nachbarrechte der Antragstellerinnen nicht verletzt. Es halte die bauordnungsrechtlichen Abstandsflächen zu deren Grundstücken ein. Die Flüchtlingsunterkunft stelle eine wohnähnliche Anlage für soziale Zwecke dar und sei deshalb im hier vorliegenden faktischen allgemeinen Wohngebiet allgemein zulässig. Das Vorhaben verändere die Prägung des Gebietes auch größenmäßig nicht in dominierender Weise. Vielmehr ordne es sich sowohl bezogen auf die Bewohnerzahl als auch hinsichtlich der bebauten Fläche und Gebäudehöhe der Umgebungsbebauung unter. Es stelle sich auch im Übrigen nicht als konkret rücksichtslos gegenüber den Antragstellerinnen dar. Anhaltspunkte für ein „Eingemauertsein“, eine erdrückende Wirkung oder eine von den Antragstellerinnen geltend gemachte „Gefängnishofsituation“ sei angesichts der konkreten Lage und Höhe der\n    beiden Gebäude der Flüchtlingsunterkunft nicht zu erkennen, zumal diese deutlich niedriger als die Wohngebäude der Antragstellerinnen seien. Die Entstehung erhöhter Einsichtsmöglichkeiten seien in innerstädtischer Lage hinzunehmen. Dem Einwand, die Richtwerte der TA Lärm würden nachts überschritten, weshalb bei Verwirklichung des Bauvorhabens unzumutbare Lärmbeeinträchtigungen drohten, folgte die Kammer nicht. Die TA Lärm sei weder auf verhaltensbedingten Lärm durch Gespräche u. ä. noch auf eine Anlage für soziale Zwecke anwendbar. Sollte es zu Ruhestörungen kommen, sei es nicht Aufgabe des Baurechts, solche Konflikte zu lösen. Hierfür stünden die Mittel des Polizei- und Ordnungsrechts und des privatrechtlichen Nachbarrechts zur Verfügung. Auch die geltend gemachte Wertminderung ihrer Immobilie oder eine bereits jetzt unzureichende Infrastruktur für die Versorgung weiterer Bewohner sei im Rahmen des Baunachbarstreits nicht erheblich.\n  \n\n    Gegen die Beschlüsse kann Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg erhoben werden.\n  \n\nBeschlüsse der 13. Kammer vom 31. Januar 2024 (VG 13 L 291/23 und VG 13 L 292/23)\n\n"
}