{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1406965.php",
    "date": "2024-01-19",
    "title": "Fernweh 2024: Städtepartnerschaftsverein bietet Bürgerreise in die polnischen Partnerstädte an",
    "text": "\n\nIns Nachbarland Polen führt die nächste Reise, zu der der Städtepartnerschaftsverein Steglitz-Zehlendorf e.V. reiselustige Bürgerinnen und Bürger einlädt. Vom 12. bis 18. Mai 2024 geht es zunächst in die drei südpolnischen Partnergemeinden des Bezirks Steglitz-Zehlendorf. Letztes Etappenziel ist die historische Königsstadt Krakau.\n\n\n    Startpunkt der Reise ist Kazimierz Dolny, „eine der angeblich schönsten Renaissancestädte Europas“, wie der Verein in seiner Ausschreibung unter dem Motto „Fernweh 2024“ formuliert. Zweite Station ist Poniatowa, wo ein Besuch der Gedenkstätte der von den Nationalsozialisten im Rahmen der Aktion „Erntefest“ (für weitere Informationen hier klicken) ermordeten Jüdinnen und Juden vorgesehen ist. Einen ausführlichen Stadtrundgang wird es im Kurort Naleczów geben, der dritten und letzten Station in der Besuchsreihe der Partnerstädte.\n  \n\nDie Besichtigung der historischen Altstadt von Krakau bildet den touristischen Höhepunkt der Reise. Freuen dürfen sich die Reiseteilnehmer auf die Wawelburg, ehemalige Residenz der polnischen Könige, UNESCO-Weltkulturerbe und eines der nationalen Symbole Polens. Die auf dem Wawel krönende Kathedrale ist die Grablege der meisten Könige, Erzbischöfe und einige Nationalhelden Polens. Einen besonderen Charme entfaltet das historische jüdische Viertel Kazimierz.\n  \n\nDas vorläufige Reiseprogramm sowie ein Anmeldeformular hat der Verein auf seiner Webseite veröffentlicht: https://www.bsz-spv.de/aktuelle-termine-geplante-reisen/\n\n\nDer Städtepartnerschaftsverein bittet alle Interessierten, sich bis einschließlich 31. Januar 2024 verbindlich anzumelden.\n\n\n    Im vergangenen Jahr beging der Bezirk Steglitz-Zehlendorf sein 30-jähriges Partnerschaftsjubiläum mit den drei polnischen Gemeinden. Die Partnerschaftsverträge wurden am 28. August 1993 durch den vormaligen Bezirk Steglitz abgeschlossen.\n  \n"
}