{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1461219.php",
    "date": "2024-06-28",
    "title": "Dialogforum verbessert Fahrrad-Infrastruktur",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemeldung der Kommunalen Arbeitsgemeinschaft Dialogforum Airport Berlin Brandenburg aufmerksam machen:\n\n\n\nZur Originalmeldung: https://www.lifepr.de/pressemitteilung/kommunale-arbeitsgemeinschaft-dialogforum-airport-berlin-brandenburg/klein-aber-oho-dialogforum-verbessert-fahrrad-infrastruktur/boxid/990333\n\n\n\n    Treptow-Köpenick erhält Förderung für Verbindung von Grünau über Eichwalde nach Zeuthen\n  \n\n    Das Dialogforum Airport Berlin Brandenburg fördert die interkommunale Radverkehrsverbindung von Berlin-Grünau über Eichwalde nach Zeuthen mit einer Zuwendung aus dem Regionalen Entwicklungsfonds. Die Maßnahme umfasst unter anderem die Verbesserung der Querungssituation am Adlergestell und die Herstellung einer gut befahrbaren Oberfläche im Grünauer Weg. Das Bezirksamt Treptow-Köpenick erhält für die Planung dieser Maßnahmen eine Förderung in Höhe von 18.000 Euro.\n  \n\n    „Diese Förderung ist ein wichtiger Schritt zur Verbesserung der Fahrrad-Infrastruktur und der interkommunalen Zusammenarbeit in unserer Region,“ sagt Bezirksstadträtin Dr. Claudia Leistner. „Als regelmäßige Radfahrerin weiß ich, wie wichtig sichere und gut ausgebaute Radwege sind.“ Auch wenn es sich nur um eine kleine Maßnahme von 300 Metern handelt: „Dieses Projekt wird nicht nur die Verkehrssicherheit erhöhen, sondern auch die Stärken des Umweltverbundes fördern.“\n  \n\n    Im Handlungsprogramm Radwege für die Flughafenregion wurde diese Verbindung als eine von über zehn Maßnahmen bzw. Lückenschlüssen identifiziert. Sie ist besonders wichtig, um die verschiedenen Gemeinden miteinander zu vernetzen und eine attraktive, umweltfreundliche Alternative zum motorisierten Individualverkehr zu bieten. Zudem wird eine durchgängige, sichere und komfortable Radverkehrsverbindung geschaffen, die Pendlern und Freizeitradlern gleichermaßen zugutekommt.\n  \n\n    Das Projekt erfüllt alle erforderlichen Prüfkriterien und hat vor allem durch seine länderübergreifende Bedeutung überzeugt. Die Jury bewertete das Vorhaben anhand der festgelegten Bewertungskriterien wie räumliche Strahlkraft, Vernetzung und Kooperation zwischen Akteuren sowie Bedarfsdeckung in der wachsenden Region.\n  \n\n    „Dieses Projekt zeigt, wie wichtig interkommunale Zusammenarbeit ist, um nachhaltige und zukunftsorientierte Lösungen zu entwickeln,“ fügt Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick, hinzu, „ich freue mich darauf, die Fortschritte dieses Projekts zu sehen und hoffe, dass es als Modell für ähnliche Initiativen in anderen Regionen dienen kann.“\n  \n\n    Die Finanzierung des Eigenanteils in Höhe von 12.000,00 Euro brutto erfolgt zu gleichen Teilen durch die Gemeinde Eichwalde und das Bezirksamt Treptow-Köpenick.\n  \n\n    Der Regionale Entwicklungsfonds des Dialogforums unterstützt auf Basis gemeinsamer Ziele ausgewählte kommunale Projekte mit regionalem Mehrwert in der Flughafenregion Berlin-Brandenburg. Der Fonds wird durch die beteiligten sechs Kommunen Blankenfelde-Mahlow, Eichwalde, Schulzendorf, Schönefeld, Königs Wusterhausen sowie dem Bezirksamt Treptow-Köpenick über eine Mischung aus Einwohnerumlage und Festbeträgen finanziert. Für das Jahr 2024 steht ein Budget von 109.931,59 Euro zur Verfügung. Weitere Anträge sollen im Laufe des Jahres 2024 gestellt werden können.\n  \n"
}