{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1416921.php",
    "date": "2024-02-14",
    "title": "Kai Wegner zur Eröffnung der 74. Internationalen Filmfestspiele Berlin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, erklärt anlässlich der Eröffnung der 74. Internationalen Filmfestspiele Berlin am morgigen Donnerstag:\n  \n\n    „Die Berlinale ist mehr als ein Filmfest. Sie ist eine Hommage an die Kreativität, die Vielfalt und die Magie des Films, die Berlin in ein pulsierendes Zentrum für Kunst und Kultur verwandelt. Wir feiern mit diesem Filmfestival nicht nur das Kino, wir würdigen in den kommenden Tagen auch die herausragenden Leistungen der Filmschaffenden. Grundlage für die Herstellung besonders wertvoller Filme und für das Hervorbringen neuer Talente ist eine gute Filmförderung. Somit freue ich mich ganz besonders, dass in diesem Jahr viele vom Medienboard geförderte Filme und Serien zu sehen sind, davon fünf im Rennen um den Goldenen Bären. Mein Dank gilt dem Leitungsduo Mariëtte Rissenbeek und Carlo Chatrian, das die Berlinale durch schwierige Jahre geführt und dem Filmfestival auch eine politische Prägung gegeben hat. Die Berlinale, sie steht für Weltoffenheit, Freiheit, für Demokratie, Vielfalt und Zusammenhalt.“\n  \n\n    Die Berlinale findet dieses Jahr vom 15. bis zum 25. Februar statt. Mit der Oscar-Preisträgerin Lupita Nyong’o konnte erneut ein Hollywoodstar als Jury-Präsidentin gewonnen werden. In der internationalen Jury über die besten Festivalbeiträge entscheiden werden außerdem der deutsche Regisseur Christian Petzold, der 2023 für das Drama „Roter Himmel“ den Großen Preis der Jury erhielt, sowie der US-Schauspieler Brady Corbet, die chinesische Regisseurin Ann Hui, der spanische Filmemacher Albert Serra, die italienische Schauspielerin Jasmine Trinca und die ukrainische Schriftstellerin Oksana Zabuzhko. Die Preisträgerinnen und Preisträger werden am 24. Februar gekürt.\n  \n\n    Insgesamt 16 vom Medienboard Berlin-Brandenburg geförderte Filme und Serien sind bei der diesjährigen Berlinale zu sehen, davon fünf im Wettbewerb um den Goldenen Bären: „In Liebe, Eure Hilde“ von Andreas Dresen, „Sterben“ von Matthias Glasner, „L’Empire“ von Bruno Dumont, „My Favourite Cake“ von Behtash Sanaeeha und Maryam Moghaddam und „Architecton“ von Victor Kossakovsky. Darüber hinaus stehen sechs weitere vom Medienboard geförderte Filme auf der Shortlist für eine Oscar-Nominierung.\n  \n\n    Chatrian und Rissenbeek werden die Berlinale zum fünften und letzten Mal leiten. Ab April 2024 wird die US-Amerikanerin Tricia Tuttle die Festivalleitung übernehmen.\n  \n\n    Der Regierende Bürgermeister spricht am Abend des 15. Februar 2024 auf der Eröffnungsgala der Berlinale im Berlinale-Palast (Marlene-Dietrich-Platz 1, 10785, Berlin; Wort-Bild-Termin, Zugang nur mit Akkreditierung bei der Berlinale).\n  \n"
}