{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1429941.php",
    "date": "2024-03-21",
    "title": "Eröffnung der Ausstellung „Oskar Manigk - Egmont-Schaefer-Preis für Zeichnung 2024“ am 28. März in der Galerie Parterre",
    "text": "\n\n    Arbeiten von Oskar Manigk, dem Preisträger des Egmont-Schaefer-Preises für Zeichnung, sind vom 29. März bis 26. Mai 2024 in der Galerie Parterre (Danziger Str. 101, Haus 103, 10405 Berlin) zu sehen. Die Ausstellung findet in Kooperation mit dem Berliner Kabinett e. V. statt und wird am Donnerstag, dem 28. März 2024 um 19:00 Uhr eröffnet.\n  \n\nZum Künstler Oskar Manigk\n    Mit Oskar Manigk (*1934) wird ein vielseitiger Künstler geehrt, dessen Ausdrucksmittel weit über die Zeichnung hinausgehen und in dessen Werk jedoch die lebendige zeichnerische Geste eine zentrale Bedeutung hat. Nicht selten erinnern seine rhythmischen Strukturen an einen Gleichschritt, der aus dem Takt geraten ist. Manigk stellt die fragilen Kategorien Ordnung und Harmonie permanent infrage. Mit Humor und teils bitterer Ironie zeichnet der Künstler erlebtes Welttheater auf die private Bühne des Papiers.\n  \n\n    Oskar Manigk wurde 1934 in Berlin geboren. Zwischen 1956 und 1958 war er Gaststudent an der Weißenseer Kunsthochschule Berlin und am Institut für Kunsterziehung der Ernst-Moritz-Arndt-Universität Greifswald. Seine Arbeiten zeigt er seit den 1960er Jahren regelmäßig in Einzel- und Gruppenausstellungen. 1993 wurde Manigk mit dem Caspar-David-Friedrich-Preis ausgezeichnet, 2005 mit dem Kulturpreis des Landes Mecklenburg-Vorpommern. Oskar Manigk lebt und arbeitet in Ückeritz (Usedom) und Berlin.\n  \n\nZum Egmont-Schaefer-Preis für Zeichnung und zum Verein\n    Alle zwei Jahre vergibt der Berliner Kabinett e. V. den Egmont-Schaefer-Preis für Zeichnung durch eine wechselnde, unabhängige Jury. Der Preis würdigt innovative künstlerische Positionen, die vom Elementaren der Zeichnung ausgehen und sich darin erfüllen. Der Berliner Kabinett e. V. ist im Jahr 1998 aus der gleichnamigen Ausstellungsreihe hervorgegangen. Er kuratiert Ausstellungen und verwaltet und bewahrt den Nachlass des Berliner Zeichners Egmont Schaefer (1908–2004), den er zugleich durch die Vergabe des nach ihm benannten Preises ehrt. Der Preis ist an keinerlei formelle Bedingungen wie Alter, Herkunft oder Ausbildung gebunden. Im Jahr 2024 wird die Auszeichnung zum 14. Mal vergeben.\n  \n\nBegleitprogramm während der Ausstellung\n\n\nDonnerstag, 18.04.2024, 19:00 Uhr\n    Aktionen, Filme und Mail Art von Oskar Manigk aus den 1970er und 80er Jahren, Filmvorführung und Buchvorstellung: Oskar Manigk. Post von Oskar. Mail Art und Künstlerpostkarten, Verlag Lutz Wohlrab, Berlin 2024. Einführung: Lutz Wohlrab\n    Ein umfangreiches Vermittlungsprogramm umfasst neben Workshops für Schulklassen auch Führungen für Senior:innen (Kontakt: Daniela.Herr@ba-pankow.berlin.de).\n  \n\n    Der Eintritt zur Ausstellung und zum Begleitprogramm ist frei.\n  \n\nKontakt Galerie Parterre\n    Danziger Straße 101, Haus 103, 10405 Berlin\n    T 030 90295-3821\n  \n\nÖffnungszeiten\n    Dienstag bis Sonntag 13:00 – 21:00 Uhr\n    Donnerstag 10:00 – 22:00 Uhr\n    Zu Ostern und anderen Feiertagen gelten die regulären Öffnungszeiten.\n  \n\nWeitere Informationen:\nwww.galerieparterre.de\n\n\nhttps://www.berlin.de/kunst-und-kultur-pankow/\n\n"
}