{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1487056.php",
    "date": "2024-09-20",
    "title": "285.000 Aale für Spree, Havel und Dahme",
    "text": "\n\n    Maßnahme zur Bestandserhaltung des Europäischen Aals\n  \n\n    Am 24. September 2024 setzt das Fischereiamt Berlin gemeinsam mit der Köpenicker Fischervereinigung e.V. und der Fischersozietät Tiefwerder-Pichelsdorf etwa 285.000 Aale mit einem Durchschnittsgewicht von sieben Gramm in den Uferzonen von Havel, Spree und Dahme aus. Die Aale wurden Ende des vorigen Jahres in französischen Flussmündungen zum Atlantik schonend gefangen und anschließend in einer Aquakulturanlage auf ihr Aussetzgewicht gebracht.\n  \n\n    Die eingesetzte Fördersumme für diese Maßnahme im Jahr 2024 beläuft sich auf 96.300 Euro. Davon sind 42.000 Euro Fördermittel der Europäischen Union, 18.000 Euro Landesmittel und 36.300 Euro Eigenmittel der Fischereiberechtigten.\n  \n\n    Seit über drei Jahrzehnten ist der Aalbestand in Europa stark rückläufig, was sich auch in einem Rückgang der Fänge des Europäischen Aals durch die Berliner Fluss- und Seenfischereibetriebe um 50 Prozent widerspiegelt. Die Ursachen für den Rückgang liegen vermutlich sowohl an veränderten Umweltbedingungen als auch an fehlenden Wandermöglichkeiten.\n  \n\n    Die Maßnahme ist langfristig angelegt und dient der Bestandserhaltung. Um die Auswirkungen der Besatzmaßnahmen zu bewerten und ein nachhaltiges Aalbestandsmanagement zu betreiben, erfolgt eine wissenschaftliche Begleitung des Projekts.\n  \n\n    Ein positiver Effekt für die Aalbestandsentwicklung wird auch durch die Umsetzung der Europäischen Wasserrahmenrichtlinie erwartet. Deren vorrangiges Umweltziel besteht darin, Gewässer in einen „guten ökologischen Zustand“ zu überführen. Die Wiederherstellung der Durchgängigkeit von Fließgewässern und die Strukturverbesserung der Berliner Gewässer werden wesentlich dazu beitragen, dass sich ein stabiler und nachhaltiger Aalbestand entwickeln kann.\n  \n\n\nFischereiamt Berlin\n\n\n"
}