{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1456285.php",
    "date": "2024-06-13",
    "title": "Anpfiff für die UEFA Euro 2024 in der City West",
    "text": "\n\n    An diesem Freitag, 14. Juni 2024, startet die UEFA Euro 2024. Sechs Spiele und das Finale finden in Berlin statt. Austragungsort ist das Olympiastadion im Bezirk Charlottenburg-Wilmersdorf. Im Bezirk gibt es aus diesem Anlass einen Monat lang mehr als nur die Spiele und Public Viewing. Mit verschiedenen Projekten und Events zeigt sich die City West von ihrer bunten Seite.\n    Zum Auftakt wird am Freitag, 14. Juni 2024, um 11 Uhr die UEFA-Flagge vor dem Rathaus Charlottenburg gehisst.\n    Ebenfalls am Freitag, ab 12 Uhr, präsentiert Bezirksbürgermeisterin Kirstin Bauch gemeinsam mit der AG City das erste “Mural” an einer Fassade des Hauses Kudamm 229. Das Motiv beruht auf einem Werk der Fotografin Sylwia Makris und wurde von der Künstlerin Anna Taut auf etwa 500 Quadratmeter Wandfläche und bis zu 25 Meter Höhe umgesetzt. Es ist damit das größte, jemals am Kurfürstendamm realisierte Kunstwerk. Das Bild zeigt eine japanische Adlige mit einem Fächer in einem eleganten Seidengewand. In den Baumwipfeln über ihr hängen an sieben Fahnen die sieben Tugenden oder universellen Werte des menschlichen Zusammenlebens, die auch das Leitmotiv der Fußball-EM sein sollen: Gerechtigkeit, Höflichkeit, Mut, Loyalität, Ehrbewusstsein, Aufrichtigkeit und Menschlichkeit.\n    Vorgestellt wird auch das Engagement des Bezirks Charlottenburg-Wilmersdorf für den öffentlichen Raum. Der urbane Freiraum in der modernen Stadt muss vielen Interessen und Zwängen gerecht werden. Wie im Sport sind Hochleistungen und damit Ziele nur zu erreichen, wenn optimale Rahmenbedingungen für alle Akteure gegeben sind. Der mit fußballerischen Elementen ausgestattete Mittelstreifen des Kurfürstendamms zeigt dies in eindrucksvoller Weise und will die Diskussion um die Gestaltung der Innenstädte bereichern. Nur ein vitales Stadtgrün gestaltet und kühlt die Stadt und ist auf diese Weise Lebensraum für alle.\n  \n\nBezirksbürgermeisterin Kirstin Bauch:\n\n\n    “Fair Play ist die Devise auf dem Rasen und auch im Stadion, das sollte auch für unseren Bezirk CW gelten. Dafür stehen auch die Murals, die Sie in den nächsten Tagen hier in der City West an verschiedenen Stellen besichtigen können. Sie sind nur ein Teil der Aktionen, mit denen wir sie zu EM überraschen werden. Seine Sie gespannt! Alle reden über die Fußball-Europameisterschaft. Wir machen sie!”\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}