{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1490247.php",
    "date": "2024-10-01",
    "title": "Impfempfehlungen zu Influenza und COVID-19",
    "text": "\n\n    Mit dem Beginn der kalten und wechselhaften Jahreszeit muss wieder mit verstärktem Auftreten akuter Atemwegserkrankungen gerechnet werden. Dazu zählen die „gewöhnliche“ Erkältung und fieberhafte „grippale“ Infekte, aber auch Fälle echter Virusgrippe (Influenza) und COVID-19-Erkrankungen. Gerade Influenza und COVID-19 können zu einer erheblichen Krankheitslast in der Bevölkerung führen, vor allem bei Älteren und Menschen mit Vorerkrankungen wie z.B. Atemwegs-, Herz-Kreislauferkrankungen sowie einem geschwächten Immunsystem. Für den Schutz dieser besonders vulnerablen Personen stehen wirksame und gut verträgliche Impfstoffe in ausreichender Menge zur Verfügung.\n  \n\n    Die Ständige Impfkommission (STIKO) beim Robert Koch-Institut (RKI) empfiehlt die jährliche Influenzaimpfung aktuell für:\n  \n\nPersonen ab einem Alter von 60 Jahren\n    \nPersonen mit erhöhter gesundheitlicher Gefährdung infolge eines Grundleidens\n    \nSchwangere ab dem 2. Schwangerschaftsdrittel, bei erhöhter gesundheitlicher Gefährdung schon im ersten Drittel\n    \nBewohner von Alten- oder Pflegeheimen\n    \nPersonen, die als mögliche Infektionsquelle im selben Haushalt Lebende oder von ihnen betreute Risikopersonen gefährden könnten\n    \nPersonen mit erhöhtem berufsbedingten Infektionsrisiko (z.B. medizinisches Personal, Personen in Einrichtungen mit umfangreichem Publikumsverkehr)\n    \n\n\n    Weitere Informationen finden Sie hier: RKI – Antworten auf häufig gestellte Fragen zur Schutzimpfung gegen Influenza\n\n\n    Eine jährliche Auffrischimpfung zum Schutz vor COVID-19 empfiehlt die STIKO für:\n  \n\nPersonen ab einem Alter von 60 Jahren\n    \nPersonen ab dem Alter von 6 Monaten mit einer Grunderkrankung, welche mit einem erhöhten Risiko für einen schweren COVID-19-Verlauf einhergeht\n    \nPersonen mit einem erhöhten arbeitsbedingten Infektionsrisiko im medizinischen oder pflegerischen Bereich mit direktem Patientenkontakt\n    \nenge Kontaktpersonen von Personen, bei denen durch die COVID-19-Impfung vermutlich keine schützende Immunantwort erzielt werden kann, sofern der Mindestabstand zur letzten Impfung oder Infektion 12 Monate beträgt.\n    \n\n\n    Weitere Informationen finden Sie hier: RKI – Antworten auf häufig gestellte Fragen zur Schutzimpfung gegen COVID-19\n\n\n    Diese genannten Impfungen sind Pflichtleistungen der gesetzlichen Krankenversicherung und damit für Versicherte, die zu den von der STIKO empfohlenen Gruppen gehören, kostenlos. Die Impfungen gegen Influenza und COVID-19 können gleichzeitig (simultan) verabreicht werden. Die Impfungen werden von vielen Hausärztinnen und Hausärzten, aber auch von Ärztinnen und Ärzten anderer Fachgruppen angeboten.\n  \n\n    Auch Apotheken in ganz Berlin bieten diese Impfungen an. Darüber hinaus führen ausgewählte Apotheken heute eine „Lange Nacht des Impfens“ durch. Berlinerinnen und Berliner können sich in Apotheken bis 22 Uhr gegen Grippe und/oder COVID-19 impfen lassen.\n  \n\n    Eine Übersichtskarte mit teilnehmenden Apotheken und weiteren Informationen zur Anmeldung findet sich unter www.lange-nacht-des-impfens.de.\n  \n"
}