{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1436940.php",
    "date": "2024-04-15",
    "title": "Führungen zum „Tag des Baumes“ am Donnerstag, 25. April 2024 – Baumkontrolleur/-innen stellen ihre Arbeit vor",
    "text": "\n\n\nZeit: Donnerstag, 25. April 2024, 14 – 15 Uhr\n    \n\nTreffpunkt: Fischerbrunnen am Rathaus Treptow (Nähe Bushaltestelle „Bulgarische Straße“), Neue Krugallee\n    \n\nAnmeldung: https://app.guestoo.de/public/event/77942b80-7e53-410a-af6d-12805c86bc0e\n\n\n\n    Warum hängt am Baum ein „Nummernschild“? Wieso wird der eine Baum beschnitten und der daneben nicht? Wie wird festgestellt, ob ein Baum krank ist? Was ist diese „Verkehrssicherheit“?\n    Zum Tag des Baumes am Donnerstag, 25. April 2024, gibt das Bezirksamt Antworten. Die Baumkontrolleurinnen und Baumkontrolleure des Straßen- und Grünflächenamts führen um 14 Uhr durch den Treptower Park, stellen ihre Arbeit vor und zeigen, wie sie tagtäglich die Bäume im Bezirk überprüfen.\n  \n\n    Die Baumführungen finden zum ersten Mal statt. Es ist angestrebt, die Veranstaltung jährlich anzubieten und auszubauen.\n  \n\nBezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt: „Die Baumführungen bieten eine gute Möglichkeit, die natürliche Schönheit unserer Stadt zu erleben und gleichzeitig Wissen über die ökologische Bedeutung und den kulturellen Wert unserer Bäume zu vermitteln. Es gibt viele Fragen aber auch Missverständnisse aus der Bürgerschaft, wenn es um die Pflege und Kontrolle unserer Bäume geht. Die Mitarbeitenden des Straßen- und Grünflächenamtes setzen sich jeden Tag dafür ein, das Grün und den Baumbestand in unserem Bezirk zu erhalten. Ich freue mich, dass die Mitarbeitenden den Bürgerinnen und Bürgern am Tag des Baumes ihre Arbeit zeigen und lade Sie herzlich dazu ein, an den Baumführungen teilzunehmen.“\n  \n\n    Da die Gruppengrößen begrenzt sind, ist eine Anmeldung über diesen Link erforderlich: https://app.guestoo.de/public/event/77942b80-7e53-410a-af6d-12805c86bc0e\n\n\n    Es gibt eine Warteliste. Personen, die über keinen Internetzugang verfügen, können sich telefonisch bei der Anlaufstelle für Bürger/-innenbeteiligung anmelden: (030) 609822541\n  \n\n    Weitere Informationen zu Bäumen gibt es hier: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/gruen/baeume/\n\n"
}