{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1439172.php",
    "date": "2024-04-19",
    "title": "Bundesweiter Aktionstag Girls‘ Day: Schülerinnen entdecken Ihre Zukunft",
    "text": "\n\n    Der bundesweite Aktionstag Girls‘ Day findet in diesem Jahr am Donnerstag, 25. April 2024, statt. Dazu gibt es auch in Charlottenburg-Wilmersdorf verschiedene Aktionen und Angebote.\n  \n\n    Der Aktionstag Girls‘ Day ist das weltweit größte Programm zur beruflichen Orientierung, das den Gedanken einer Berufs- und Studienwahl frei von Geschlechterklischees fördert und individuelle Erfahrungsräume schafft. Schülerinnen ab Klasse fünf besuchen Betriebe oder Hochschulen treffen auf Vorbilder in Berufen, die ihnen Mut machen, die Vielfalt der Berufswelt und Studiengänge für sich zu entdecken. Der Girls’ Day wird gefördert vom Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) und vom Bundesministerium für Bildung und Forschung (BMBF).\n  \n\nBildungsstadträtin Heike Schmitt-Schmelz:\n\n\n    “Ich begrüße diese Aktionstage ausdrücklich. Es freut mich, dass auch in unserem Bezirk Schülerinnen die Möglichkeit zur beruflichen Orientierung gegeben wird. Es bietet die Möglichkeit, abseits von Geschlechterklischees sich Gedanken über Chancen in Beruf und Studium zu machen. Die TU Berlin und der DBV sind nur eins der vielen Angebote in Charlottenburg-Wilmersdorf.“\n  \n\nTechnische Universität (TU) Berlin:\nEinige der Workshop-Themen umfassen:\n  \nDie Geheimnisse des menschlichen Blicks: Einblicke in die Welt der physiologischen Experimente\n    \nErlebnisreise durch das Zentrum für erlebbare künstliche Intelligenz\n    \n3D-Drucken und warum Frauen die besseren Ingenieurinnen sind\n    \nBau einer Solar-Gurkenglaslampe\n    \n\n\n    Anmeldung:\n    Alle TU-Angebote, die derzeit noch freie Plätze haben, sind über die Webseite des Girls’ Day zu finden und zu buchen. Eine Anmeldung ist noch bis zum 22. April 2024 möglich. Weiterführende Informationen auf der Webseite der TU Berlin.\n  \n\nDeutsche Basketballverein e.v. (DBV) Charlottenburg:\n\n\n    Basketball gehört zu den bekannten Sportarten in Deutschland und zuletzt wurden auch internationale Titel errungen. Beim Girls‘ Day erhalten Mädchen der Klassen eins bis zwölf die Möglichkeit, die Sportart Basketball zu entdecken und auszuprobieren.\n  \n\n16 bis 16.15 Uhr Anmeldung und Begrüßung\n    \n16.15 bis 17.30 Uhr Klasse 1-4\n    \n17.30 bis 18.45 Uhr Klasse 5-7\n    \n18.45 bis 20 Uhr Klasse 8-12\n    \n\n\n    Information zu den Angeboten des DBV sind erhältlich auf der Webseite sowie auf Anfrage .\n  \n\n    Der Girls’ Day wird gefördert vom Bundesministerium für Familie, Senioren, Frauen und Jugend (BMFSFJ) und vom Bundesministerium für Bildung und Forschung (BMBF).\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}