{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1423714.php",
    "date": "2024-03-04",
    "title": "Kammergericht: Entscheidung des Vergabesenats in dem Verfahren Verg 11/22 – Sofortige Beschwerde im sog. S-Bahn Vergabeverfahren (PM 12/2024)",
    "text": "\n\n    In einer am Abend des 1. März 2024 verkündeten Entscheidung hat der Vergabesenat des Kammergerichts aufgrund der mündlichen Verhandlung vom 23. Februar 2024 und vom 1. März 2024 der sofortigen Beschwerde der Antragstellerin gegen den Beschluss der Vergabekammer des Landes Berlin vom 31. Oktober 2022 teilweise stattgegeben und die sofortige Beschwerde im Übrigen zurückgewiesen.\n  \n\n    Nach der Entscheidung des Kammergerichts werden die Antragsgegner – die Länder Berlin und Brandenburg – verpflichtet, die Vergabeunterlagen zu den auf die Beschaffung, Instandhaltung und Bereitstellung von Schienenfahrzeugen bezogenen FBI-Aufträgen (Lose 1 und 3) so zu ändern, dass\n  \n\ndie Kosten für die Gleisanschlüsse zu den Werkstattgrundstücken, die nach § 66 Absatz 2 IHV (Instandhaltungsvertrag) in das Eigentum der Antragsgegner übergehen sollen, nicht in den Wertungspreis einfließen,\n    \ndie Auftragnehmer von sämtlichen Risiken und Nachteilen freigestellt werden, die daraus folgen, dass der Systemlieferant des Zugbeeinflussungssystems ZBS die Systemkomponenten nicht spätestens 18 Monate nach verbindlicher Auftragserteilung an den Systemlieferanten in einer Frequenz von mindestens sechs Zugsätzen pro Monat an den Auftragnehmer liefert,\n    \nden Auftragnehmern auf Nachweis auch ihre personellen und sachlichen Kosten aus im Einvernehmen mit den Auftraggebern geführten gerichtlichen oder außergerichtlichen Auseinandersetzungen mit dem Systemlieferanten des ZBS zu erstatten sind.\n    \n\n\n    Im Übrigen hat der Vergabesenat des Kammergerichts die sofortige Beschwerde einschließlich der Erweiterung des Nachprüfungsantrages im Beschwerdeverfahren zurückgewiesen.\n  \n\n    Die Kosten des Verfahrens hat der Senat der Antragstellerin zu 2/3 und den Antragsgegnern zu 1/3 auferlegt.\n  \n\n    Der Vergabesenat hat demnach die Beanstandungen der Antragstellerin (vergaberechtlich „Rügen“ genannt) in den Bereichen „Gleisanschlusskosten“ und „Zugbeeinflussungssysteme ZBS“ für zulässig und begründet erachtet und insoweit Anlass gesehen, in das Vergabeverfahren einzugreifen.\n  \n\n    Im Übrigen – also hinsichtlich der weiteren 23 erhobenen Rügen – hatte die sofortige Beschwerde der Antragstellerin keinen Erfolg.\n  \n\n    Hierbei hatte der Senat in der Verhandlung zwar deutlich gemacht, dass er auch im Hinblick auf zwei weitere, von der Antragstellerin in den Mittelpunkt ihres Nachprüfungsantrags gestellte Rügen zur Angebotswertung (vergleichende Wertung von Einzel-, Kombinations- und Gesamtangeboten) und der Errichtung von Werkstätten (Berücksichtigung dieser Kosten bei der Ermittlung des Wertungspreises) einen Vergaberechtsverstoß sieht und den Antrag insoweit für begründet erachtet. Ein Eingriff in das Vergabeverfahren kam insoweit aber nicht in Betracht, da der Antrag wegen dieser Rügen unzulässig war, da die Antragstellerin diese Rügen nicht rechtzeitig erhoben hatte.\n  \n\n    Verhandlungen zwischen den Beteiligten, sich auch insoweit auf eine Abhilfe und damit verbunden auf eine einvernehmliche Beilegung des gesamten Rechtsstreits zu verständigen, waren im Ergebnis nicht erfolgreich, so dass eine gerichtliche Entscheidung erfolgen musste.\n  \n\n    Wegen der weiteren Einzelheiten müssen die schriftlichen Entscheidungsgründe abgewartet werden, die noch nicht vorliegen.\n  \n\n    Gegen die Entscheidung des Vergabesenats ist kein Rechtsmittel gegeben.\n  \n\n    Dem vorliegenden Vergabenachprüfungsverfahren liegt folgender Sachverhalt zugrunde (vgl. unsere PM Nr. 9/2024 vom 19. Februar 2024):\n  \n\n    Die Länder Berlin und Brandenburg haben im August 2020 Aufträge zur Lieferung, Instandhaltung und Bereitstellung von Schienenfahrzeugen und deren Betrieb für die Teilnetze Nord-Süd und Stadtbahn der Berliner S-Bahn europaweit ausgeschrieben. Das Vergabeverfahren wird als sog.\n    „Verhandlungsverfahren mit Teilnahmewettbewerb“ geführt. Die Antragstellerin beteiligt sich an diesem Vergabeverfahren.\n  \n\n    Nachdem die beiden das Vergabeverfahren führenden Länder verschiedenen Beanstandungen der Antragstellerin (vergaberechtlich „Rügen“ genannt) nicht abgeholfen hatten, hat die Antragstellerin ihre Beanstandungen zunächst in einem nach § 160 Abs. 1 des Gesetzes gegen Wettbewerbsbeschränkungen (kurz: GWB) bei der Vergabekammer des Landes Berlin eingereichten Vergabenachprüfungsantrag vom Juni 2021 weiterverfolgt.\n  \n\n    Mit ihrem Vergabenachprüfungsantrag wendet sich die Antragstellerin unter anderem gegen die vergleichende Wertung von Einzel-, Kombinations- und Gesamtangeboten zu den in vier Einzelaufträgen ausgeschriebenen Leistungen, aber auch gegen eine Vielzahl weiterer Ausschreibungsbedingungen und Verfahrensweisen der ausschreibenden Länder. Sie sieht sich dadurch in verschiedener Weise in ihrem Anspruch aus § 97 Abs. 6 GWB auf Einhaltung der Bestimmungen über das Vergabeverfahren verletzt. Hauptsächlich beanstandet sie eine – ihrer Auffassung nach bestehende – Benachteiligung gegenüber dem bisherigen Anbieter der ausgeschriebenen Leistungen als möglichem Konkurrenten im Vergabeverfahren.\n  \n\n    Die Vergabekammer des Landes Berlin, 1. Beschlussabteilung, hat den Vergabenachprüfungsantrag der Antragstellerin mit Beschluss vom 31. Oktober 2022 zurückgewiesen.\n  \n\n    Die hiergegen gerichtete sofortige Beschwerde der Antragstellerin ist Gegenstand des hiesigen Verfahrens, in dem über die Berechtigung der von der Antragstellerin erhobenen Beanstandungen („Rügen“) zu befinden ist.\n  \n\nKammergericht: Aktenzeichen Verg 11/22\nVergabekammer des Landes Berlin: Beschluss vom 31. Oktober 2022, Aktenzeichen: VK-B1-28/21\n\n\n    Anne Pietzcker\n    in Vertretung der Pressesprecherin der Berliner Zivilgerichte\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}