{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1455194.php",
    "date": "2024-06-11",
    "title": "KÜNSTLERSYMPOSIUM in der WUHLHEIDE",
    "text": "\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    „Vom 26. August bis 1. September 2024 führt das Bezirksamt Treptow-Köpenick von Berlin in der Wuhlheide ein Künstler-Symposium mit bis zu fünf Künstlerinnen und Künstlern durch. Das allgemeine Thema des Symposiums ist die Kunst im öffentlichen Raum, und der besondere Schwerpunkt des Zusammenkommens ist der Standort Wuhlheide als ein künstlerisch und gesellschaftspolitisch geprägter Naturraum.\n  \n\n    Neben dem FEZ erlangte das Konzertprogramm der Freilichtbühne in der Wuhlheide seit Anfang der 1950er Jahre stadtweite und überregionale Bedeutung. In der Zeit nach 1990 wurden vor allem der Naturschutz und die heutige Umweltbildung ein wichtiger Schwerpunkt der Bildungsarbeit in der Wuhlheide. Heute stellt sich die Wuhlheide als ein vielschichtiger Natur-, Bildungs- und Freizeitraum dar, den eine besondere Geschichte prägt und der sich gleichzeitig außerordentlich lebendig präsentiert.\n    Damit ist die Wuhlheide ein besonders differenzierter öffentlicher Raum, dessen verschiedene Erfahrungsdimensionen Thema des Künstler-Symposiums sein sollen.\n  \n\n    Das Künstler-Symposium soll den Austausch unter professionellen Kunstschaffenden verstärken, die künstlerische Auseinandersetzung mit dem Ort und dem Thema befördern und in einen Kontakt mit der interessierten Öffentlichkeit eintreten. Das Künstler-Symposium soll den Gedankenaustausch zu künstlerischen Fragen anregen, das Interesse an dem künstlerischen Arbeiten der Kolleginnen und Kollegen wecken, Konkurrenzdenken überwinden und das gemeinsame Suchen nach guten Lösungen befördern.“\n  \n\n    Ausführlichere Informationen zur Ausschreibung unter:\n  \n\nhttps://www.bbk-berlin.de/ausschreibungen/berlin-wuhlheide-kuenstler-symposium-natur-kunst-erinnerung\n\n\n    Bewerbungen der Künstlerinnen und Künstler werden bis zum 28.6.2024, 12:00 Uhr entgegengenommen und sind an: jana.slawinski@ba-tk.berlin.de zu senden.\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}