{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1418273.php",
    "date": "2024-02-19",
    "title": "„Blickfeld – the inevitability of the self“: Neue Ausstellung in der GalerieETAGE und im Museum Reinickendorf",
    "text": "\n\n    Am Dienstag, den 27. Februar 2024 um 18:30 Uhr, wird die Ausstellung „Blickfeld – the inevitability of the self“ in der GalerieETAGE und im Museum Reinickendorf eröffnet. Dr. Sabine Ziegenrücker, Leiterin des Fachbereichs Kunst und Geschichte Reinickendorf und Pedro Boese, Künstler, begrüßen und führen in das Werk der fünf Künstlerinnen und Künstler ein: Pedro Boese, Martim Brion, Ines Doleschal, Franziska Hünig und Ilona Kálnoky.\n  \n\n    „Eine Ausstellung über die Unmöglichkeit, ausschließlich man selbst zu sein“, so Kulturstadtrat Harald Muschner (CDU). Was bedeutet das? Das Werk ist ein Ausdruck des Selbst und der Art und Weise, wie sich das Selbst durch seine Umgebung bewegt. Daher zeigt das Werk eines Künstlers die Besonderheiten seiner Persönlichkeit. Hier stellt sich die Frage: Wie stark wird das Werk durch die Entscheidungen des Künstlers geprägt? Wahrscheinlich weniger, als wir denken. In welchem Verhältnis stehen bewusste, kontrollierte Entscheidungen und zufällige oder materialimmanente Prozesse beim künstlerischen Arbeiten? Welchen Einfluss haben der Ausstellungsraum und das soziale Umfeld auf die jeweiligen Arbeiten? Welcher Dialog zwischen dem Künstler, seinen Materialien und seiner Umgebung entsteht beim künstlerischen Arbeiten? Die Arbeiten dieser Ausstellung loten diese Fragen aus.\n  \n\n    Ort: GalerieETAGE und Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Ausstellungszeitraum: 28. Februar bis 12. Mai 2024\n    Öffnungszeiten: Mo bis Fr und So von 9 bis 17 Uhr\n    Der Eintritt ist frei.\n  \n\n    Weitere Informationen unter: www.museum-reinickendorf.de\n    oder Tel.: 030/90294-6452\n  \n\n    Ausstellungsbegleitendes Programm:\n    So, 7. April 2024, 13-17 Uhr, Mitmach-Familiensonntag, Kurzführungen & Kreativstation\n    Di, 9. April 2024 um 18:30 Uhr, Apéro und Führung\n    Di, 7. Mai 2024 um 18:30 Uhr, Artist Talk und Führung\n  \n"
}