{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1448588.php",
    "date": "2024-05-22",
    "title": "Ehepaar wegen Todes einer Pflegebedürftigen durch Vernachlässigung angeklagt",
    "text": "\n\n    Gegen eine mittlerweile 37 Jahre alte Frau und deren 42-Jährigen Ehemann, die eine auf deren Pflege angewiesene 62 Jahre alte Frau derart vernachlässigt haben sollen, dass diese verstarb, hat die Staatsanwaltschaft Berlin nun Anklage wegen Misshandlung von Schutzbefohlenen mit Todesfolge zum Landgericht Berlin erhoben.\n  \n\n    Die beiden Angeschuldigten sollen für die Pflege der an Multipler Sklerose erkrankten Mutter der 37-Jährigen verantwortlich gewesen sein. Diese sollen sie spätestens ab November 2023 vollkommen vernachlässigt haben: So soll die später Verstorbene nur noch mit Wasser aus einem Kanister versorgt und in einem verdreckten, mit Insekten befallenen Zimmer gelegen haben. Einem Arzt soll sie zuletzt im Juni 2022 vorgestellt worden sein. Aufgrund dieser Umstände soll sie schwere Dekubitus erlitten haben, sich also „wundgelegen“ haben, wobei einige dieser Wunden bereits mit Maden befallen gewesen sein sollen. Zudem soll die bettlägerige Frau, die sich nicht mehr bewegen, sondern nur noch durch Nicken und Kopfschütteln verständigen konnte, unter anderem eine Blutvergiftung, akutes Nierenversagen und multiple Thrombosen erlitten haben.\n  \n\n    Am 16. Dezember 2023 sollen die Angeschuldigten schließlich einen Rettungswagen verständigt haben, am 26. Dezember soll die Frau dann an einem letztlich auf die Verwahrlosung zurückzuführenden Multiorganversagen verstorben sein.\n  \n\n    Die beiden Angeschuldigten bestreiten die Tatvorwürfe. Beide wurden am 23. Januar 2024 aufgrund der Tatvorwürfe in Untersuchungshaft genommen, die 37-Jährige wurde am 6. Februar 2024 vom weiteren Vollzug der Untersuchungshaft verschont.\n  \n\nStrafgesetzbuch (Auszug)\n– die fett gedruckten Passagen kennzeichnen die der Anklage zugrundeliegenden Tatbestandsalternativen –\n\n\n§ 225 Mißhandlung von Schutzbefohlenen\n(1) Wer eine Person unter achtzehn Jahren oder eine wegen Gebrechlichkeit oder Krankheit wehrlose Person, die\n1. seiner Fürsorge oder Obhut untersteht,\n2. (…),\nquält oder roh mißhandelt, oder wer durch böswillige Vernachlässigung seiner Pflicht, für sie zu sorgen, sie an der Gesundheit schädigt, wird mit Freiheitsstrafe von sechs Monaten bis zu zehn Jahren bestraft.\n(2) Der Versuch ist strafbar.\n(3) Auf Freiheitsstrafe nicht unter einem Jahr ist zu erkennen, wenn der Täter die schutzbefohlene Person durch die Tat in die Gefahr\n1. des Todes oder einer schweren Gesundheitsschädigung oder\n2. (…)\nbringt.\n\n\n§ 227 Körperverletzung mit Todesfolge\n(1) Verursacht der Täter durch die Körperverletzung (§§ 223 bis 226a) den Tod der verletzten Person, so ist die Strafe Frei-heitsstrafe nicht unter drei Jahren.\n(2) In minder schweren Fällen ist auf Freiheitsstrafe von einem Jahr bis zu zehn Jahren zu erkennen.\n\n"
}