{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1448077.php",
    "date": "2024-05-17",
    "title": "Aktuelle Steuerschätzung für 2024: 174 Millionen Steuereinahmen weniger für Berlin",
    "text": "\n\n    Die regionalisierten Ergebnisse der Steuerschätzung für das Land Berlin belaufen sich auf rund 28,6 Mrd. Euro im Jahr 2024 und rund 30,2 Mrd. Euro im Jahr 2025. Im Vergleich zum Berliner Doppelhaushalt 2024/2025 ergeben sich nach der aktuellen Steuerschätzung verringerte Einnahmen von -174 Mio. Euro im Jahr 2024 und -188 Mio. Euro im Jahr 2025.\n  \n\nFinanzsenator Stefan Evers: „Deutschlands Wirtschaftsschwäche führt allein in diesem Jahr zu 174 Millionen Euro weniger Steuereinnahmen für das Land Berlin. Das bedeutet für die laufende Konsolidierung des Berliner Haushalts natürlich zusätzliche Herausforderungen – auf die ich immer wieder hingewiesen habe. Die Staatsausgaben müssen schnellstmöglich in den Normalmodus zurückkehren. Für zusätzliche Ausgabenwünsche ist kein Raum mehr. An die Ampel-Regierung im Bund kann ich nur den Appell richten, sich dringend um das deutsche Wirtschaftswachstum zu kümmern. Die Berliner Wirtschaft steht zwar gut da, aber wir können nicht allein die wirtschaftspolitische Schwäche des Bundes kompensieren. Niemand kann sich damit abfinden, dass ausgerechnet Deutschland sich im weltweiten Vergleich so schlecht entwickelt.“\n  \n\nWeitere Informationen:\n\n\n    Positiv wirkt sich für Berlin die im Vergleich zur bundesweiten Entwicklung seit längerem günstigere Entwicklung von Wirtschaft und Beschäftigung aus. Dies spiegelt sich insbesondere in einer stärkeren Entwicklung der Lohnsteuer (als im Durchschnitt) wider.\n  \n\n    Für den Berliner Haushalt bestehen trotzdem weitere erhebliche finanzielle Risiken. So werden voraussichtlich im Sommer die Zensusergebnisse veröffentlicht, die sich auch in den Berliner Steuereinnahmen niederschlagen werden.\n  \n\n    Grundlage der Steuerschätzung war die aktuelle Frühjahrsprojektion der Bundesregierung zur gesamtwirtschaftlichen Entwicklung von Ende April 2024. Gegenüber der Herbstprojektion 2023, die die Grundlage für die Steuerschätzung im Oktober 2023 bildete, wurden die Wachstumserwartungen vergleichsweise deutlich nach unten korrigiert: Reales BIP 2024: +0,3% statt +1,3% und 2025: +1,0% statt 1,5%).\n  \n"
}