{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1433966.php",
    "date": "2024-04-04",
    "title": "Fortgeschriebenes Bezirkliches Zentren- und Einzelhandelskonzept beschlossen!",
    "text": "\n\nDie Bezirksverordnetenversammlung hat am 20. März 2024 die Vorlage des Bezirksamts Steglitz-Zehlendorf mit dem neuen Zentrenkonzept beschlossen. Das Bezirkliche Zentren- und Einzelhandelskonzept Steglitz-Zehlendorf dient als analytische und planerische Grundlage zur Steuerung der Einzelhandelsentwicklung im Bezirk.\n\n\n    Es wird seitens des Stadtentwicklungsamtes bei der Beurteilung von Bauanträgen und bei der Erstellung von Bebauungsplänen als Arbeitsgrundlage herangezogen. Das Büro Dr. Acocella hat im Auftrag des Bezirksamtes die Fortschreibung des bisher gültigen Konzepts aus dem Jahr 2011 durchgeführt. Dabei lag der Fokus auf der Überprüfung des Hauptzentrums Schloßstraße, dem Stadtteilzentrum Zehlendorf-Mitte, den fünf Ortsteilzentren, genau 20 Nahversorgungszentren und weiteren Standorten zur Nahversorgung oder Fachmärkten in Steglitz-Zehlendorf. Das Konzept gibt jeweils Stärken und Schwächen des genannten Zentrums aus und gibt Handlungsempfehlungen vor, die durch die planenden Stellen im Bezirk in der Entwicklung herangezogen werden.\n  \n\nDer Bezirksstadtrat für Stadtentwicklung, Patrick Steinhoff, führt hierzu aus:\n    „Mit der Fortschreibung des Bezirklichen Zentren- und Einzelhandelskonzepts können nun auch die Entwicklungen im Einzelhandel durch bspw. der Corona-Pandemie oder des geänderten Konsumverhaltens im Bezug zum Online-Shopping besser in der Stadtplanung hier vor Ort berücksichtigt werden. Trotz eines leichten Rückgangs von inhabergeführten Unternehmen im Bezirk, steht Steglitz-Zehlendorf mit seiner Vielseitigkeit und den über den ganzen Bezirk verteilten Zentren im Berliner Vergleich gut da!“\n  \n\n    Die Öffentlichkeitsbeteiligung hat Ende 2023 stattgefunden. Im Ausschuss für Stadtentwicklung der BVV Steglitz-Zehlendorf wurde jeweils einmal vor und nach der Beteiligung das Konzept diskutiert.\n  \n\nDas beschlossene Konzept ist nun auf der Internetseite des Stadtentwicklungsamts verfügbar.\n\n"
}