{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1440553.php",
    "date": "2024-04-24",
    "title": "Sitzung der Bürger*innen-Jury: Diese Projekte erhalten eine FEIN-Förderung",
    "text": "\n\n    Die Bürger*innen-Jury Friedrichshain-Kreuzberg hat in ihrer Jury-Sitzung am Dienstagabend 27 Einzelmaßnahmen im Bezirk für die Förderung mit Sachmittel aus dem Programm „Freiwilliges Engagement in Nachbarschaften (FEIN)“ ausgewählt. Die Maßnahmen erhalten insgesamt rund 61.600 Euro Förderung. Unterstützt werden unter anderem ein Urban-Gardening-Projekt im Wriezener Park, eine Näh-Werkstatt von und für Frauen aus der Werner-Düttmann-Siedlung sowie der Ausbau einer Suppenküche für wohnungslose Frauen im Wrangelkiez.\n  \n\nClara Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg: „Die Vielfalt an Projekten, die in diesem Jahr zur FEIN-Förderung eingereicht wurden, zeigt einmal mehr deutlich, wie engagiert die Menschen in Friedrichshain-Kreuzberg sind. Es gibt so viele Ideen und Initiativen, die sich der Aufgabe widmen, den öffentlichen Raum und die Infrastruktur in den Kiezen zu verbessern. Viele Projekte widmen sich der grünen Infrastruktur und dem Zusammenhalt in der Nachbarschaft und zeigen deutlich, wie wichtig die Themen Zusammenhalt und Natur auch in der Innenstadt sind. Vielen Dank an allem, die Projektanträge eingereicht haben, aber auch an die ehrenamtlichen Mitglieder der Jury.“\n  \n\n    Insgesamt hatten Bürger*innen, Vereine und Organisationen 49 Einzelmaßnahmen mit einer Antragssumme von 113.345,87 Euro zur Förderung eingereicht. 40 dieser Anträge waren förderfähig und von involvierten Fachämtern als fachlich umsetzbar bewertet worden.\n  \n\n    Die Mittel für das FEIN-Programm stellt die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen zur Verfügung. Anwohner*innen und Engagierte sowie gemeinwohlorientierte Initiativen und Vereine können Sachmittel beantragen, um Projekte und Maßnahmen durchzuführen, die die öffentliche Infrastruktur verbessern. Pro Projekt ist eine Förderung von bis zu 3.500 Euro möglich.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}