{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1453947.php",
    "date": "2024-06-06",
    "title": "Fast 1,3 Millionen Euro für die Landeskasse aus der Verwertung von Kryptowährungen",
    "text": "\n\n    Die Zentralstelle zur Verwertung virtueller Währungen bei der Staatsanwaltschaft Berlin hat erstmals zwanzig gerichtlich eingezogene Bitcoin und rund 71 Bitcoin Cash verwertet. Der Erlös von 1.269.532,46 Euro fließt in die Landeskasse, da der Entscheidung ein Verfahren wegen Verstoßes gegen das Betäubungsmittelgesetz der Straftaten zugrunde lag; es gibt daher keine zu entschädigenden Verletzten. Vorausgegangen war am 15. März 2024 der Abschluss eines Rahmenvertrages mit einem auf virtuelle Währungen spezialisierten Bankhaus, der es künftig ermöglicht, Kryptowährungen jeglicher Art durch Veräußerung auf dem freien Markt zu verwerten.\n  \n\n    Weitere Kryptowerte sind von den Berliner Strafverfolgungsbehörden in mehreren Verfahren vorläufig sichergestellt, wobei deren Wert in Euro aufgrund der Marktschwankungen nicht verlässlich bezifferbar ist. Diese befinden sich in sog. „ZiTIS-Wallets“ (über einen Drittanbieter besonders gesicherte Behördenwallets), teilweise aber auch noch (gegen Fremdzugriff gesichert) auf Krypto-Plattformen. Sobald die Gerichte rechtskräftig eine Einziehungsentscheidung getroffen haben, obliegt es der Staatsanwaltschaft als Vollstreckungsbehörde, diese umzusetzen. Die Gerichte legen dabei abstrakt – also unabhängig davon, was an Vermögenswerten tatsächlich sichergestellt wurde – fest, in welcher Höhe eine Einziehung erfolgen muss. Hat beispielsweise ein Drogenhändler aus seinen Geschäften drei Millionen Euro eingenommen, würden die Gerichte auch die Einziehung von drei Millionen Euro anordnen – selbst wenn bei ihm zunächst nur 20.000 Euro beschlagnahmt worden sein\n    sollten.\n  \n\n    Liegt ein Vermögens- oder Eigentumsdelikt vor, beispielsweise Betrug oder Diebstahl, werden die Verletzten der Straftat aus den vereinnahmten Vermögenswerten vorrangig entschädigt. Bei Taten aber, bei denen es keine unmittelbaren Opfer gibt – etwa beim Betäubungsmittelhandel oder Geldfälschungsdelikten – erfolgt die Einziehung zu Gunsten der Landeskasse. Denn Verbrechen soll sich nicht lohnen, die Täter also jedenfalls nicht im Besitz ihrer Beute bleiben.\n  \n\n    In vielen Fällen kann nur ein Teil des Taterlangten bereits im Ermittlungsverfahren gesichert werden, etwa durch Kontenpfändung oder das Transferieren von Kryptowährung in Wallets, auf die zwar die Justiz, nicht aber die Beschuldigten Zugriff haben.\n  \n\n    Nach rechtskräftiger Einziehungsentscheidung wird das bereits sichergestellte Vermögen unmittelbar eingezogen. Den Restbetrag bleibt ein Verurteilter gleichwohl schuldig: Hier kann auch innerhalb der nächsten 10 Jahre – sollte er wieder zu Vermögen kommen – bis zur vollständigen Tilgung noch immer eine Vollstreckung erfolgen.\n  \n\n    Aus diesen beiden Umständen – dem Vorrang der Opferentschädigung sowie der teilweise nicht möglichen Eintreibbarkeit der abstrakt ausgeurteilten Einziehungssummen – ergibt sich statistisch in der Regel eine große Diskrepanz zwischen der Summe der gerichtlichen Einziehungsanordnungen und dem tatsächlich dem Land Berlin zugutekommenden Betrag.\n  \n"
}