{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1474292.php",
    "date": "2024-08-07",
    "title": "Ausstellungseröffnung: Beyond Walls – Bridging Histories",
    "text": "\n\n    Die Deutsch-Polnische Gesellschaft Berlin e. V. und ihre Kooperationspartner laden herzlich zur Eröffnung der Ausstellung Beyond Walls – Bridging Histories ein.\n  Die Veranstaltung findet statt am:\n  \n\nDatum: Samstag, 24. August 2024\n    \n\nUhrzeit: 14:00 Uhr\n    \n\nOrt: Volkshochschule Treptow-Köpenick, 1. Obergeschoss, Baumschulenstraße 79-81, 12437 Berlin\n    \n\n\n    Die Ausstellung, die den 80. Jahrestag des Ausbruchs des Warschauer Aufstands markiert, bietet eine einzigartige Perspektive auf die Ereignisse von 1944, als die polnische Heimatarmee aufstand, um ihre Stadt zu befreien. Sie baut eine Brücke zu den Auswirkungen dieser historischen Momente auf unsere heutige Zeit und die daraus resultierenden Lehren für die Zukunft. Die Werke sind die kreativen Ergebnisse gemeinsamer Workshops junger Menschen im Alter von 16 bis 29 Jahren, die gemeinsam an diesem deutsch-polnischen Jugendprojekt teilgenommen haben. Der ausgewählte Entwurf wurde kürzlich als großes Wandbild in Adlershof realisiert. Die Besucherinnen und Besucher erwartet eine Sammlung von Werken, die historische und moderne Perspektiven miteinander verbinden und den interkulturellen Dialog fördern. Nutzen Sie die Gelegenheit, die Werke zu betrachten und die Ergebnisse des deutsch-polnischen Jugendprojekts im Rahmen der Städtepartnerschaft Berlin-Warschau zu\n    genießen.\n  \n\n    Weiterführende Informationen zum Projekt finden Sie hier: https://www.dpgberlin.de/de/mural/\n\n\n    Die Ausstellung wird ermöglicht durch die Deutsche Klassenlotterie Berlin im Zuge des Projekts #63 Tage. #63 Tage ist eine Veranstaltungsreihe im Rahmen des 80. Jahrestages des Ausbruchs des Warschauer Aufstands in Berlin und ist ein gemeinsames Projekt des Deutschen Polen-Instituts und der Stabstelle des Deutsch-Polnischen Hauses.\n  \n\nAusstellungszeitraum: 24.08.2024 bis 2.09.2024\n  \n"
}