{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2024/pressemitteilung.1442420.php",
    "date": "2024-04-30",
    "title": "Weitere Ausbildungsplätze im juristischen Vorbereitungsdienst in Berlin",
    "text": "\n\n    Berlin stellt ab Mai 2024 im juristischen Vorbereitungsdienst beim Kammergericht 30 weitere Ausbildungsplätze im Jahr zur Verfügung. Hierdurch wird das im Koalitionsvertrag festgelegte Ziel der Erhöhung der Ausbildungskapazitäten im Rechtsreferendariat umgesetzt.\n  \n\n    Hierzu betont Dr. Felor Badenberg, Senatorin für Justiz und Verbraucherschutz: „Die Ausbildung im juristischen Vorbereitungsdienst in Berlin ist attraktiv und erfreut sich hoher Nachfrage. Wir wollen den juristischen Nachwuchs in Berlin fördern und gewinnen. Dafür sind die zusätzlichen Ausbildungsplätze ein wichtiger Schritt.“\n  \n\n    Berlin hält bereits jetzt mit 576 Einstellungen im Jahr bundesweit die höchste Anzahl an Ausbildungsplätzen im Verhältnis zur Einwohnerzahl bereit. Trotz zahlreicher Einstellungen ist die Nachfrage unter den Absolventinnen und Absolventen eines juristischen Studiums nach Aufnahme in den juristischen Vorbereitungsdienst des Landes Berlin sehr hoch. So kommt es teilweise zu langen Wartezeiten. Die Erhöhung der Ausbildungskapazitäten soll der hohen Nachfrage Rechnung tragen. Der Haushaltsgesetzgeber hat zusätzliche Mittel bereitgestellt, damit auch bei steigenden Ausbildungszahlen die hohe Qualität der Ausbildung beibehalten wird.\n  \n\n    Die volljuristische Ausbildung ist zweistufig ausgestaltet. Nach dem rechtswissenschaftlichen Studium mit dem Abschluss der ersten juristischen Prüfung absolvieren die Referendarinnen und Referendare in einem öffentlich-rechtlichen Ausbildungsverhältnis den juristischen Vorbereitungsdienst. In der zweijährigen Ausbildung werden in mehreren Stationen berufspraktische juristische Kenntnisse und Fähigkeiten vermittelt: bei Gericht, Staatsanwaltschaft, Verwaltung und Rechtsanwaltskanzleien. Die zuständige Behörde für die Durchführung des juristischen Vorbereitungsdienstes ist in Berlin der Präsident des Kammergerichts. Die abschließende Zweite juristische Staatsprüfung wird vom Gemeinsamen Juristischen Prüfungsamt der Länder Berlin und Brandenburg abgenommen. Mit erfolgreichem Abschluss der volljuristischen Ausbildung ist der Zugang zu den Berufen der Richterin und des Richters, der Staatsanwältin und des Staatsanwalts, der Rechtsanwältin und des Rechtsanwalts\n    eröffnet.\n  \n"
}