{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1448970.php",
    "date": "2024-05-23",
    "title": "Spurensuche in Kreuzberg: Mit dem (E-)Bike vom May-Ayim-Ufer zur Fair Fashion",
    "text": "\n\n    Abseits der gängigen Touristenpfade zeigt sich auf der (E-)Bike-Tour des Bezirksamtes das bunte Kreuzberg mit Fokus auf die Themen Fair Trade, Klimaschutz und globale Gerechtigkeit.\n  \n\n    Friedrichshain-Kreuzberg setzt sich für fairen und nachhaltigen Konsum sowie die stadtverträgliche Mobilität ein. Xhain ist sowohl Fairtrade-Bezirk als auch Vorreiter der ersten Pop-up-Radwege Berlins. Um diese Aktivitäten auch den Bürger*innen und Besucher*innen im Bezirk näherzubringen, hat das Bezirksamt gemeinsam mit Fair Spaces GmbH diese entwicklungspolitische Fahrradtour entwickelt.\n  \n\n    Die geleitete Fahrradtour bietet eine neue Perspektive auf Kreuzberg und lässt die Teilnehmenden entdecken, welchen Beitrag der Bezirk zum Erreichen der globalen Nachhaltigkeitsziele leistet.\n  \n\n    Weiterhin gibt es einen Einblick, wo fair und nachhaltig produzierte Produkte angeboten werden – von nachhaltigen Lebensmitteln und fairer Mode bis hin zum fairen Fahrrad, Fußball oder Sporttrikot, inklusive regionaler & fairer Kostprobe.\nTermine:\n\nDienstag, 25. Juni 2024, 14 bis 17.30 Uhr\n    \nSamstag, 6. Juli 2024, 12 bis 15.30 Uhr\n    \nMittwoch, 7. August 2024, 14 bis 17.30 Uhr\n    \nMittwoch, 28. August 2024, 14 bis 17.30 Uhr (zur Anmeldung im Rahmen des Kursprogramms der VHS)\n    \nDienstag, 3. September 2024, 14 bis 17.30 Uhr\n    \nSamstag, 12. Oktober 2024, 10 bis 13.30 Uhr (zur Anmeldung im Rahmen des Kursprogramms der VHS)\n    \n\n\n\nWo? Treffpunkt: gegenüber vom Restaurant Baraka, Lausitzer Platz 6,10997 Berlin\n    \n\n\nAnmeldung: Spätestens einen Tag vorher, bis 11 Uhr über das Online-Formular.\n  \n\n    Für die Tour werden normale Fahrräder, E-Bikes und elektrische Lastenräder kostenfrei zur Verfügung gestellt. Die Lastenräder sind auch für die Mitnahme von Kindern oder erwachsenen Personen ausgelegt. In die Nutzung der E-Bikes und elektrischen Lastenräder wird zu Beginn der Tour eingeführt.\n  \n\n    Das Projekt wurde aus Mitteln aus den “Zuschüssen für besondere touristische Projekte” der Senatsverwaltung für Wirtschaft, Energie und Betriebe finanziert.\n  \n\n    Die Touren des Kursprogramms der Volkshochschule sind gefördert durch “ENGAGEMENT GLOBAL” mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}