{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1474706.php",
    "date": "2024-08-08",
    "title": "PRESSEEINLADUNG Starke Förderung – starke Unternehmen: Made in Berlin Tour mit Senatorin Giffey zu GRW-geförderten Unternehmen in der Film- und Gamesbranche",
    "text": "\n\n    Bei der aktuellen „Made in Berlin“-Tour blickt Senatorin Giffey buchstäblich hinter die Kulissen der Kreativbranche. Auf dem Programm stehen diesmal ein Besuch bei der Theaterkunst GmbH, einem der führenden Kostümausstatter für Film und Fernsehen in Europa, der LichtHaus Berlin GmbH, einem Komplettdienstleister für Film-, Video- und eSports-Produktionen und Klang Games GmbH, einem Spieleentwickler mit dem Schwerpunkt Gesellschaftssimulation / Massive Multiplayer Online Games.\n  \n\n    Diese drei Unternehmen vereint, dass sie Empfänger der sogenannten gewerblichen GRW-Förderung sind. GRW steht für „Gemeinschaftsaufgabe zur Verbesserung der regionalen Wirtschaftsstruktur“. Sie ist das bedeutendste Förderinstrument von Bund und Ländern und im Grundgesetz zur Herstellung gleichwertiger Lebensverhältnisse verankert. Die GRW-Mittel werden durch den Bund zu 50 % kofinanziert. Neben Projekten der „wirtschaftsnahen Infrastruktur“ können sich auch Unternehmen für eine Förderung bewerben. Gefördert werden beispielsweise Investitionen in die Betriebsstätte, Neuansiedlungen oder Modernisierungen, aber auch die Sicherung und Schaffung von Arbeitsplätzen. Bei der GRW-Unternehmensförderung wurden im Jahr 2023 insgesamt 126 Vorhaben mit einem Fördervolumen von insgesamt 74,8 Mio. Euro neu bewilligt.\n  \n\nMedien sind zu der Tour herzlich eingeladen.\n\n\nAblauf am Mittwoch, 14.08.2024:\n9:30-11:00 Uhr Theaterkunst GmbH (Eisenzahnstr. 43-44, 10709 Berlin)\n  \nUnternehmensvorstellung und Rundgang durch Gebäude und Fundus (mit über 10 Millionen Teilen)\n    \n\n\n11:00-11:30 Uhr\n    Bustransfer\n  11:30-13:00 Uhr LichtHaus Berlin GmbH (Groß-Berliner Damm 83 a, 12487 Berlin)\n  \nUnternehmensvorstellung Rundgang durch Film-Atelier, Filmtechnik-Halle und KameraHaus\n    \n\n\n13:00-13:30 Uhr\n    Bustransfer zur Senatsverwaltung für Wirtschaft, Energie und Betriebe (Martin-Luther-Straße 105, 10825 Berlin)\n  \n\nPAUSE\n16:00-17:00 Uhr Klang Games GmbH (Adalbertstraße 5, 10999 Berlin)\n  \nÜbergabe des Zuwendungsbescheids der GRW-Förderung, Rundgang und exklusive Spielpräsentation (im Anschluss ist eine Teilnahme am Networking-Empfang möglich)\n    \n\n\nBitte beachten Sie, dass die Tour zwei Teile (vormittags und nachmittags) hat. Dazwischen gibt es kein Programm. Sie können auch nur an einzelnen Programmpunkten teilnehmen.\n\n\n    Wir freuen uns auf Ihr Kommen und bitten um Ihre Anmeldung unter diesem Link.\n  \n\n    Zu den Unternehmen:\n  \n\nTheaterkunst GmbH\n    Die Theaterkunst GmbH zählt zu einem der führenden Kostümhäuser in Europa. Das Unternehmen berät Film- und Fernsehproduktionen sowie Theater und Werbefilm bei der Gestaltung des Kostümbildes, stattet diese mit Kostümteilen aus und fertigt sie direkt in der hauseigenen Werkstatt an. Das Unternehmen beschäftigt aktuell 26 Mitarbeiterinnen und Mitarbeiter am Standort Berlin. Weitere Niederlassungen gibt es in Penzing bei München, in Köln sowie international in Budapest, Prag, Warschau und Wien. Die Theaterkunst GmbH stattete beispielsweise die Produktionen der aktuellen Filme „Poor Things“ und „Zone of Interest“ aus.\n  \n\nLichtHaus Gruppe\n    Zur Lichthaus-Gruppe gehrören die Unternehmen Lichthaus GmbH (Verleih Beleuchtungstechnik), Kamerahaus GmbH (Verleih Kameratechnik), JoFa GmbH (Johannisthaler Filmatelier (Studio))\n  \n\n    Seit der Gründung im Jahr 2000 hat sich die Lichthaus-Gruppe von einem Lichtverleih zu einem Komplettdienstleister für Film-, Video- und eSports-Produktionen entwickelt. Seit 2021 betreibt das Unternehmen am traditionellen Filmstandort in Berlin-Johannisthal ein eigenes Studio- und Atelierhaus. Die Lichthaus-Gruppe beschäftigt 50 Mitarbeiter in allen Unternehmen. National wie international ist das Unternehmen tätig und unterstützte Produktionen wie „Game of Thrones“, „Babylon Berlin“, „Tár“ oder „Sonne und Beton“.\n  \n\nKlang Games GmbH\n    Die Klang Games GmbH entwickelt und veröffentlicht Computerspiele. Seit 2017 entwickelt das Unternehmen das Spiel SEED, ein sogenanntes MMO (Massively Multiplayer Online Game)-Spiel, bei dem eine große Anzahl von Spielern gleichzeitig in einer riesigen virtuellen Welt spielen können. Ziel des Spiels ist es, gemeinsam eine neue Zivilisation von „Seedlings“ auf einem fiktiven Planeten „Avesta“ aufzubauen und neue Formen der Zusammenarbeit und Koexistenz anzuwenden und zu erproben. SEED versteht sich als Lebenssimulation im Sinne bekannter Computerspiele wie „The SIMS“, jedoch deutlich erweitert um die Idee des gemeinsamen Miteinanders im Internet, wie es in sozialen Netzwerken entsteht. SEED wird daher künftig auch einen wichtigen Teil des derzeit entstehenden „Metaverse“ bilden.\n  \n"
}