{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1402572.php",
    "date": "2024-01-18",
    "title": "Tötungsdelikt an der Wuhle - Tatverdächtiger in Haft",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0142\n    Ermittlungen der Staatsanwaltschaft und der 4. Mordkommission führten gestern zur Festnahme eines 34-jährigen Tatverdächtigen. Der von der Zielfahndung des Landeskriminalamtes festgenommene Mann steht im Verdacht, am 5. Januar 2024 den 43-jährigen ukrainischen Staatsbürger getötet zu haben. Der 34-jährige hat die Tat zwischenzeitlich gestanden. Ein Richter hat ihm heute den bereits erlassenen Haftbefehl wegen Totschlags verkündet. Die Ermittlungen, auch zum Tatmotiv, dauern an.\n  \n\nZeugenaufruf Nr. 0057 vom 8. Januar 2024: Toter in der Wuhle – Ermittlerinnen und Ermittler bitten um Mithilfe\n    Am Samstag, den 6. Januar, gegen 9 Uhr wurde am Ufer der Wuhle gegenüber der Argenauer Straße 19 in Berlin-Köpenick die Leiche eines 43-jährigen ukrainischen Staatsangehörigen gefunden. Er wurde vermutlich bereits am Vortag Opfer eines Tötungsdeliktes.\n    Der Tote war mit einer schwarzen Softshelljacke, einer schwarzen Cargohose und hellen Sportschuhen bekleidet. Er trug schwarze Handschuhe und möglicherweise weiße „Airpods“.\n  \n\nErstmeldung Nr. 0046 vom 6. Januar 2024: Toter Mann in der Wuhle entdeckt – Mordkommission ermittelt\n    Wegen des Verdachts eines Tötungsdeliktes in Köpenick heute Vormittag hat die 4. Mordkommission des Landeskriminalamtes im Auftrag der Staatsanwaltschaft Berlin die weiteren Ermittlungen übernommen. Ein Passant entdeckte gegen 9 Uhr im Uferbereich gegenüber der Argenauer Straße eine im Wasser des Flusses Wuhle liegende, leblose Person. Alarmierte Rettungskräfte der Feuerwehr bargen den 43-jährigen Mann, der zu diesem Zeitpunkt bereits tot war. Er wies Verletzungen am Kopf auf, die auf ein Gewaltverbrechen hindeuten. Bei der Absuche des Nahbereichs wurde auf einem Gehweg eine Blutlache entdeckt. Ob diese von den Verletzungen des Mannes stammt und wie dieser ums Leben kam, ist Gegenstand der weiteren Ermittlungen. Die Obduktion des Leichnams soll noch heute erfolgen.\n  \n"
}