{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1427931.php",
    "date": "2024-03-15",
    "title": "Veranstaltungen im Rahmen der Internationalen Woche gegen Rassismus",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann zur Internationalen Woche gegen Rassismus: „Toleranz und Diversität sind für uns in Friedrichshain-Kreuzberg ein wichtiger Teil unserer Identität. Rassismus, Diskriminierung und Hass haben hier keinen Platz. Mit einer breiten und vielfältigen Kulturarbeit leisten wir täglich wichtige Demokratiebildung in diesem Bereich – nicht nur, aber natürlich auch in der Internationalen Woche gegen Rassismus. Damit leisten wir einen Beitrag für eine offene und gleichberechtigte Gesellschaft in unserem Bezirk.“\n  \n\n    Lesung und Gespräch zu „Nebelhorn-Echos“ von Danny Ramadan\n  \n\n    Der syrisch-kanadische Autor, Redner, Geschichtenerzähler und LGBTQIA+-Geflüchtetenaktivist Danny Ramadan stellt seinen Roman „Nebelhorn-Echos“ in der Mittelpunktbibliothek Wilhelm Liebknecht / Namik Kemal vor. Das Gespräch moderiert sein deutscher Übersetzer Michael Ebmeyer.\n  \n\nDienstag, den 19. März, um 20 Uhr\n    \nMittelpunktbibliothek Wilhelm Liebknecht / Namik Kemal, Adalbertstraße 2, 10999 Berlin\n    \nEintritt frei, Anmeldung unter folgendem Link: https://pretix.eu/bibxhain/ramadan/\n\n\n\n    Zum Buch: Nebelhorn-Echos erzählt die tragische Liebesgeschichte zweier Männer zwischen dem vom Krieg zerrütteten Damaskus und dem trügerisch warmherzigen Vancouver. Hussam und Wassim müssen traumatische Erfahrungen bewältigen und lernen, mit einer schmerzlichen Trennung zu leben. Danny Ramadan schildert in seinem Roman eindringlich, wie zwei Liebende ihren Weg zwischen gesellschaftlichen Normen und dem Wunsch nach Selbstbestimmung suchen – mit tiefgreifenden Konsequenzen für beide, obwohl sie nichts weiter wollen, als frei zu leben. Ein aufwühlender Roman, der nicht nur Einblicke in das Leben im Krieg und auf der Flucht vermittelt, sondern auch zeigt, was es bedeutet, als queere Person in einem muslimisch geprägten Land zu leben. Darüber hinaus thematisiert er, was Geflüchtete erleben und erleiden, wenn sie sich schließlich in vermeintlicher Sicherheit befinden und ihre Traumata auf sie einstürzen\n  \n\n    Danny Ramadan erhielt für seinen Debütroman “Die Wäscheleinen-Schaukel” zahlreiche Nominierungen und Preise. “Nebelhorn-Echos” wurde 2023 mit dem Lambda Award für Gay Fiction ausgezeichnet. Ramadan ist auch Autor der Kinderbücher “Salma, die syrische Köchin” und “Bei Salma zu Hause”. Für seinen sozialen Aktivismus wurde er in Kanada vielfach geehrt. Er lebt mit seinem Ehemann in Vancouver.\n  \n\n    „Vom Anwerbestopp zu Migrationsgesellschaft“: (K)Eine Grenze 1973: Arbeitsweisen, Lebensweisen, Selbstorganisation aus weiblicher Perspektive“\n  \n\nDonnerstag, 21. März 2024 um 17 Uhr (Einlass ab 16:30Uhr)\n    \nSO36, Oranienstraße 190, 10999 Berlin\n    \nDer Eintritt ist frei.\n    \n\n\n    Am 23. November 1973 verhängte die westdeutsche Regierung den sogenannten „Anwerbestopp“. Damit beendete sie nicht nur die Anwerbung von Arbeitskräften seit 1955, sondern setzte auch ein migrationspolitisches Statement, das bis heute gilt: Migration soll die Ausnahme sein und bleiben. Der „Anwerbestopp“ bestimmt bis heute die Diskussionen, die Politiken und die Gesetzgebung zu Einwanderung und Zugehörigkeit. Der »Anwerbestopp« beendete aber nicht die Einwanderung nach Deutschland, sondern beschleunigte die Entstehung unserer heutigen Migrationsgesellschaft.\n  \n\n    Migrant*innen und ihre Nachkommen bauten und bauen Organisationen und Einrichtungen auf, in denen Selbsteingliederung, Gemeinschaft und Solidarität gelebt wurden und werden.\n  \n\n    Programm\n  \n\n    17 bis 19 Uhr\n  \n\n    Ein intergenerationaler Dialog zu antirassistischen Kämpfen zwischen Newroz Duman, Jasmin Eding, Fatima Hartmann, Tarek Shukrallah, Kimiko Suda und Azize Tank\n    Moderation: Koray Yılmaz-Günay\n  \n\n    ab 19.30 Uhr\n  \n\n    Lecture-Performance „Shevek Iyapo“ mit Berena Yogarajah (Lyrik) und Vincent Bababoutilabo, Sofia Eftychidou, Johanna Schütt und Philip Theurer (Musik)\n  \n\n    Die Lecture-Performance „Shevek Iyapo“ verbindet zwei unterschiedliche Perspektiven auf das Leben in Almanya zu einem neuen Geflecht. Samples, Beats, Klangflächen und Improvisationen der Band um den Musiker und Autor Vincent Bababoutilabo treffen auf die Lyrik Berena Yogarajahs.\n  \n\n    ab 21 Uhr\n  \n\n    Musik von DJ Aziza A.\n    Deutschlands erste türkisch-deutsche Rapperin/Sängerin. Aziza moderiert für Funk und Fernsehen, spielte in Kino/Fernsehfilmen mit und produziert Filmmusik. Aktuell ist sie als DJ auf Events, produziert und spielt in musikalischen Theaterstücken. Sie ist einer der Produzent*innen und Musiker*innen der „Gazino Night Show“ im Heimathafen.\n    Die Veranstaltungsreihe ist ein Kooperationsprojekt des Instituts für Europäische Ethnologie der Humboldt-Universität zu Berlin und des FHXB Friedrichshain-Kreuzberg Museums, des Kotti e.V., des Migrationsrat Berlin e.V., Ora 34 und des Partizipationsbüros Friedrichshain-Kreuzberg.\n  \n\n    Die Veranstaltung wird gefördert durch die Bundeszentrale für politische Bildung.\n  \n\n    Vorleseclub „Black Dads Readers“\n  \n\nSamstag, 23. März 2024 um 15 Uhr\n    \nMittelpunktbibliothek Wilhelm Liebknecht / Namik Kemal, Adalbertstraße 2, 10999 Berlin\n    \nOhne Anmeldung.\n    \n\n\n    Die BLACK DADS GERMANY gründeten sich aus dem Wunsch heraus, mal nicht der einzige Schwarze Papa auf dem Spielplatz zu sein. Seitdem treffen sie sich regelmäßig in verschiedenen deutschen Städten, organisieren Veranstaltungen für ihre Kinder und mittlerweile auch für Erwachsene\n  \n\n    In ihrem Vorleseclub BLACK DADS READERS sind besonders die Familien mit Schwarzen Kindern eingeladen, aber in der Mittelpunktbibliothek sind natürlich alle willkommen. Wie immer gilt: The more the merrier!\n  \n\n    Der Fokus bei der Bücher-Auswahl liegt auf Geschichten Schwarzer Autor*innen und Geschichten, die Schwarze Personen als Hauptfiguren nutzen. Die Veranstaltung ist geeignet für Kinder ab vier Jahren und dauert rund 45 Minuten.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}