{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1442088.php",
    "date": "2024-04-29",
    "title": "Bilanz der 35. Kältehilfesaison 2023/2024",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales,Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Die Kältehilfe ist ein Notprogramm im Zeitraum Oktober bis April für auf der Straße lebende Menschen, die die Regelversorgung nicht bzw. noch nicht in Anspruch nehmen. Eine Aufnahme erfolgt niedrigschwellig ohne weitere Zugangsvoraussetzungen. In der 35. Kältehilfesaison 2023/2024 standen in der Spitze knapp 1.200 Notschlafplätze für Menschen ohne Unterkunft zur Verfügung.\n  \n\n    Der Anspruch „Wer ein Bett braucht, bekommt auch eins!“ konnte auch in dieser Saison erfüllt werden – trotz des angespannten Immobilienmarkts. Kurz vor Weihnachten ist es gelungen, zwei weitere Notübernachtungen mit insgesamt 172 Plätzen zu eröffnen. In einer dieser Notübernachtungen standen acht Plätze für mobilitätseingeschränkte Menschen mit entsprechender Ausstattung zur Verfügung. Der Senat hat mit rund 4,8 Millionen Euro die temporären Angebote im Rahmen der Kältehilfe gefördert.\n  \n\n    In einzelnen Notunterkünften, insbesondere in zentralen Lagen, kam es im Verlauf der Saison zu einer erhöhten Nachfrage und Auslastung. Dank der guten Zusammenarbeit zwischen Land, Bezirken und Trägern konnte hier kurzfristig das Platzangebot erhöht und die Finanzierung sichergestellt werden. Dies ist auch auf den Abschluss der Vereinbarung zur Umsetzung der Berliner Kältehilfe zwischen Land und Bezirken im Jahr 2023 zurückzuführen. In der Vereinbarung sind die gemeinsame Verantwortung und die Zusammenarbeit der Beteiligten festgeschrieben sowie Standards für die Berliner Kältehilfe definiert. Dies führte zu Transparenz und Verlässlichkeit für Träger, Bezirke sowie Senat, und die Saison verlief so reibungslos wie nie.\n  \n\n    Dazu die Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe: „Mit der Vereinbarung zur Berliner Kältehilfe zwischen Senat und Bezirken haben wir verlässliche Finanz- und Arbeitsstrukturen geschaffen und erstmals Mindeststandards in der Berliner Kältehilfe definiert. Damit sind wir einen großen Schritt vorangekommen. Die Akquise von Immobilien bleibt für die Kältehilfe eine enorme Herausforderung. Daher möchte ich weiterhin an die Bereitschaft von Immobilieneigentümern appellieren, uns geeignete Objekte für die kalte Jahreszeit zur Verfügung zu stellen. Für obdachlose Menschen kann die Berliner Kältehilfe überlebenswichtig sein.“\n  \n\n    Für die Saison 2024/2025 ist bereits absehbar, dass vorhandene Notübernachtungsplätze aufgrund geplanter Bauarbeiten nicht mehr zur Verfügung stehen werden. Daher ist es von größter Bedeutung Immobilien zu finden, die als Notübernachtung genutzt werden können.\n  \n\n    Zur Vorbereitung der kommenden Saison wird am 19. Juni 2024 der 3. Berliner Kältehilfegipfel von Senat, Bezirken, Verbänden und Kältehilfekoordination stattfinden.\n  \n\n    Angebote für Objekte der Kältehilfe können an kaeltehilfe@senasgiva.berlin.de geschickt werden.\n  \n"
}