{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1460173.php",
    "date": "2024-06-26",
    "title": "Übergabe von GigaCubes an die Freizeiteinrichtungen für Senioren: Offenes WLAN in allen Häusern",
    "text": "\n\n    „Wir freuen uns sehr, dass wir mit der Übergabe der GigaCubes an die Freizeitstätten die Seniorenarbeit hier in Steglitz-Zehlendorf so nachhaltig unterstützen können und damit auch maßgeblich zum Ausbau des digitalen Angebots beitragen können“, freut sich Susanne Kaiser-Rossmann, Vorstand der Santor-Stiftung. Mit einer großzügigen Spende an das Amt für Soziales in Steglitz-Zehlendorf ist die flächendeckende Versorgung mit WLAN in allen sieben Freizeiteinrichtungen für Senioren im Bezirk möglich geworden. Bezirksstadtrat Tim Richter ist sehr dankbar: „Mit dieser Anschub-Finanzierung sind wir endlich in der Lage, noch mehr digitale Angebote in unseren Häusern anzubieten. Das ist notwendig und geboten. Und für dieses großartige Engagement der Santor-Stiftung danke ich auch ganz persönlich!“\n  \n\nAb sofort können alle Besucherinnen und Besucher der Senioren-Häuser in Steglitz-Zehlendorf kostenfrei online gehen – dazu ist einfach das Scannen eines sogenannten QR-Codes mit dem Smartphone oder Tablet notwendig und es kann losgehen. Damit steht dem Ausbau des Digital-Angebots in die Freizeiteinrichtungen nichts mehr im Wege, um die Gäste im Umgang mit digitalen Medien besser zu unterstützen.\n  \n\n    Das Thema „Ältere Menschen und Digitalisierung“ war schon vor der Pandemie wichtig, nahm während der Corona-Pandemie an Aktualität noch viel weiter zu. „Es geht wirklich um Teilhabe“, erläutert Stadtrat Richter. „Für Ältere ohne digitale Souveränität ist ein gesellschaftliches Dabeisein in vielen Bereichen kaum mehr möglich.“ Natürlich müssten möglichst alle Angebote auch weiterhin in nicht digitaler Weise bereitgestellt werden, aber gleichzeitig sei es der Ansatz des Bezirks, Unterstützung für alle diejenigen anzubieten, die sich mehr im digitalen Raum bewegen wollen.\n  \n\n    Ein Forum, in dem solche Ideen geboren werden, ist der Runde Tisch „Gut älter werden in Steglitz-Zehlendorf“, um den herum sich mehrere soziale Einrichtungen schon seit 2018 zu einem Netzwerk zusammenschließen. Die Mitglieder des Runden Tisches eint, dass sie ältere Menschen dabei unterstützen, in ihrer vertrauten Umgebung gut älter werden zu können. „Im Rahmen dieses Runden Tisches haben wir eine Bestandsaufnahme gemacht, was es auf der einen Seite für digitale Angebote für Ältere im Bezirk gibt und welche Defizite im digitalen Bereich auf der anderen Seite bestehen. Um letztere auszugleichen, haben wir den Dialog mit politischen Entscheidungsträgern gesucht und hier gefunden“, beschreibt Susanne Kaiser-Rossmann, die gleichzeitig neben der Vorstandsaktivität auch aktiv am Runden Tisch\n    teilnimmt.\n  \n\n    Die Santor-Stiftung wurde am 09.12.2014 als rechtsfähige Stiftung des bürgerlichen Rechts in Berlin gegründet. Die Stiftung unterstützt ältere und hilfsbedürftige Menschen durch eigene Aktivitäten und als Förderstiftung.\n  \n"
}