{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1422025.php",
    "date": "2024-02-28",
    "title": "Jahresbilanz 2023 der Zentralen Stelle zur Bekämpfung von Schwarzarbeit im Land Berlin",
    "text": "\n\n    Die beim Bezirksamt Pankow im Bereich des Ordnungsamtes regionalisierte „Zentrale Stelle zur Bekämpfung der Schwarzarbeit im Land Berlin (ZSBS-B)“, die im gesamten Stadtgebiet Ordnungswidrigkeiten nach dem Gesetz zur Bekämpfung von Schwarzarbeit und illegaler Beschäftigung verfolgt und ahndet, welche mit handwerks- und gewerberechtlichen Pflichtverletzungen einhergehen, hat im vergangenen Jahr insgesamt 457 Fälle bearbeitet (2022: 399 Fälle). Neben dem aufgedeckten wirtschaftlichen Schaden in Höhe von 2.083.037,61 Euro wurden Bußgelder in Höhe von ca. 108.000,00 Euro vereinnahmt.\n  \n\n    „Schwarzarbeit stellt gerade im Bereich des Handwerks, aber auch in allen anderen Gewerbezweigen weiterhin einen erheblichen Störfaktor für die am Wirtschaftsleben Beteiligten dar“, erklärt Manuela Anders-Granitzki, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Ordnung und Öffentlicher Raum. Beleg hierfür ist die gegenüber dem Jahr 2022 um 14.5 Prozent angestiegene Zahl eingegangener Fälle wegen handwerks- und gewerberechtlicher Schwarzarbeit. „Insbesondere für kleinere und mittlere Handwerks- und Gewerbebetriebe ist die unlautere Konkurrenz existenzgefährdend. Daher danke ich den Kolleginnen und Kollegen der Zentralen Stelle zur Bekämpfung von Schwarzarbeit im Land Berlin ausdrücklich für ihr nicht nachlassendes Engagement, selbst mit vorübergehend eingeschränkten personellen Kapazitäten das Ergebnis aus dem Jahr 2022 noch einmal übertroffen zu haben.“, teilt Manuela Anders-Granitzki weiter mit.\n  \n\nErfolgreiche Verbundeinsätze\n    Die ZSBS-B hat im Jahr 2023 zudem insgesamt 26 Verbundeinsätze, u.a. mit der Polizei, der Steuerfahndung und der Finanzkontrolle Schwarzarbeit der Bundeszollverwaltung berlinweit begleitet. Im Rahmen von Anzeigen durch die Handwerkskammer Berlin wurden in 18 Verfahren Durchsuchungsbeschlüsse vollstreckt. Durch das Wirken der ZSBS-B konnten im Jahr 2023 insgesamt dreizehn Betriebe in die Handwerksrolle eingetragen werden. Zwei Betriebe konnten die gewerbliche Anmeldung nachholen und zwei weiteren Handwerksbetrieben war die weitere Ausübung des Betriebes zu untersagen. In sechs weiteren Fällen, mussten nichthandwerkliche Gewerbebetriebe eingestellt und abgemeldet werden.\n    In diesem Zusammenhang macht die zuständige Bezirksstadträtin darauf aufmerksam, dass es auch zu den Zielsetzungen der ZSBS-B gehöre, auf die Legalisierung nicht rechtskonform agierender Handwerks- und Gewerbebetriebe zu drängen und somit eine ordnungsgemäße Gewerbeausübung herbeizuführen. „Dies trage mit dazu bei, Arbeitsplätze zu erhalten und Steueraufkommen zu sichern“, so Manuela Anders-Granitzki weiter.\n  \n\n    Das Land Berlin hat sich im Rahmen mehrerer Projekte auf den Weg gemacht, die Ordnungsämter zukunftsfähig aufzustellen und die Zuständigkeiten zur Gewerbeüberwachung zu reformieren. „Von entscheidender Bedeutung ist hierbei aus meiner Sicht auch eine adäquate Personalausstattung der Ordnungsämter, die die Bezirke nicht allein aus eigener Kraft werden stemmen können. Am Beispiel der Zentralen Stelle zur Bekämpfung der Schwarzarbeit im Land Berlin zeigt sich, dass die Investition in zusätzliches Personal durchaus gut angelegt ist.“, stellt Manuela Anders-Granitzki überzeugt fest.\n  \n"
}