{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1482999.php",
    "date": "2024-09-06",
    "title": "Erneuter Vandalismus gegen Fuchsparade - diesmal in Frohnau",
    "text": "\n\n    Am frühen Freitagabend meldete ein Bürger über die Social-Media-Kanäle des Bezirksamtes: Ein zweiter Fuchs sei zerstört und gestohlen, diesmal am Ludolfingerplatz in Frohnau. Das Beweisbild fügte er dem Chat bei. Zuvor hatte bereits die Zerstörung der von Künstler Oskar Ferschke gestalteten Fuchsskulptur am S-Bahnhof Waidmannslust für viel Unmut und Unverständnis in der Reinickendorfer Bürgerschaft gesorgt.\n  \n\n    Unbekannte hatten dort die Symbolfigur des Bezirkes stark beschädigt und gestohlen. Aufmerksame Bürger, Mitarbeiter des Bezirksamtes und eine Polizeistreife entdeckten die Skulptur später an der Bushaltestelle Zabel-Krüger-Damm, Ecke Titiseestraße. Die Polizei stellte das wohl irreparabel beschädigte Diebesgut sicher und übergab es dem Werkhof des Bezirksamtes. Eine vermeintliche Augenzeugin will zwei Jugendliche beobachtet haben, wie diese den Fuchs wegtrugen. Die Polizei geht diesem Hinweis nach.\n  \n\n    Reinickendorfs Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Zum zweiten Mal wurde eine unserer Fuchsskulpturen Ziel sinnloser Zerstörung. Es ist traurig zu sehen, wie wenig Respekt einige vor diesen einzigartigen Kunstwerken haben, die so viel für unseren Bezirk und seine Menschen bedeuten. Doch solche Taten werden uns nicht davon abhalten, unsere kreative Vielfalt und den Zusammenhalt weiter zu feiern. Die Fuchsparade ist ein Symbol für die Stärke unserer Gemeinschaft – und diese lassen wir uns nicht nehmen!“\n  \n\n    Die „Reinickendorfer Fuchsparade“ ist ein besonderes touristisches Projekt: Die 20 einzigartigen Skulpturen wurden von Reinickendorfer Künstlerinnen und Künstlern individuell und teilweise ortstypisch gestaltet. An den touristischen Highlights der Reinickendorfer Ortsteile symbolisieren sie die Verbundenheit mit dem Fuchs-Bezirk und sind Ausdruck der Kreativität und des Gemeinsinns.\n  \n"
}