{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1428133.php",
    "date": "2024-03-15",
    "title": "Gemeinsame Pressemitteilung Polizei und Hauptzollamt: Durchsuchungen gegen mutmaßliche Schleuserbande",
    "text": "\n\n    Im Rahmen von Ermittlungen gegen derzeit fünf mutmaßliche Mitglieder einer Schleuserbande vollstreckten am Mittwochnachmittag rund 110 Einsatzkräfte der Polizei Berlin gemeinsam mit 40 Kräften des Hauptzollamtes Berlin, des Finanzamts für Körperschaften und des Ordnungsamts Lichtenberg im Auftrag der Staatsanwaltschaft Berlin 13 Durchsuchungsbeschlüsse. Beschuldigt wegen banden- und gewerbsmäßiger Schleusung sowie wegen Menschenhandels zum Zwecke der Arbeitsausbeutung sind zwei Frauen im Alter von 29 und 60 Jahren sowie drei Männer im Alter von 28, 41 und 73 Jahren. Die Beschuldigten sind größtenteils vietnamesische Staatsangehörige.\n  \n\n    Die Beschuldigten sollen jedenfalls seit 2023 vietnamesische Geschädigte in Vietnam, mit dem Ziel angeworben haben, unentgeltlich in Kosmetikbetrieben, insbesondere Nagelstudios in Berlin, zu arbeiten. Zunächst hätten die angeworbenen Arbeiterinnen und Arbeiter einen fünfstelligen Euro-Betrag an die Bande zahlen müssen, um so ein ungarisches Arbeitsvisum zu erhalten und nach Berlin geschleust zu werden. Allein durch die Schleusung sollen die Beschuldigten nach ersten Schätzungen einen Gewinn von über einer Million Euro erlangt haben.\n  \n\n    In Berlin hätten die Geschädigten an bis zu sechs Tagen pro Woche ohne Bezahlung in Ausbildungsbetrieben für Kosmetik arbeiten und zudem ihre Ausbildungskosten in Höhe von 1000 bis 2000 Euro zahlen müssen. Auch für die Mietkosten in von der Bande organisierten Unterbringungen – wo auf engstem Raum gelebt worden sei – hätten die Arbeiterinnen und Arbeiter selbst aufkommen müssen.\n  \n\n    Bei den Durchsuchungen von insgesamt drei Geschäftsräumen, fünf Wohnungen und vier Arbeitnehmerunterkünften in Lichtenberg, Marzahn und Mitte konnten zahlreiche Beweismittel, unter anderem eine Vielzahl an Ausweisdokumenten, Bargeld, diverse Speichermedien, Unterlagen und Geschäftsunterlagen, aus denen Beschäftigungsverhältnisse der Geschädigten hervorgehen, beschlagnahmt werden. Insgesamt kontrollierten die Einsatzkräfte 33 Personen, von denen 23 keinen gültigen Aufenthaltsstatus für die Bundesrepublik Deutschland hatten. Acht Personen wurden erkennungsdienstlich behandelt und anschließend entlassen. Sie erhielten eine sogenannte Anlaufbescheinigung für das Landesamt für Einwanderung. Die Ermittlungen, insbesondere die Auswertung der umfangreichen Beweismittel, dauern an.\n  \n\n    Der Einsatz geht auf die gemeinsame Projektgruppe Arbeitsausbeutung zurück, die am 1. Juni 2023 gegründet wurde und sich aus Kräften der Polizei Berlin und des Hauptzollamts Berlin zusammensetzt. Zu dem Konzept gehört auch eine enge Zusammenarbeit mit der Staatsanwaltschaft Berlin, wo bereits Anfang 2021 die Stelle einer Ansprechpartnerin bzw. eines Ansprechpartners für den Menschenhandel zur Arbeitsausbeutung geschaffen worden ist.\n  \n\n    Vorherige gemeinsame Meldung mit Polizei Berlin und Hauptzollamt Berlin zur Vorstellung der Projektgruppe vom 14. Juni 2023: https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2023/pressemitteilung.1334266.php\n\n"
}