{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1412821.php",
    "date": "2024-02-05",
    "title": "Jugendzentrum „Unterm Dach“ Frohnauer Jugendfreizeiteinrichtung öffnet mit großer Feier am 16. Februar 2024",
    "text": "\n\n    Für Jugendliche im Norden Reinickendorfs gibt es einen neuen Treffpunkt in Frohnau! Am 16. Februar ab 15 Uhr beginnt die große Eröffnungsfeier, zu der alle Jugendlichen, Eltern, Anwohnende und Interessierte herzlich eingeladen sind. An der Feuerschale im Garten, beim gemeinsamen Kochen in der mobilen Küche und zahlreichen Spiel-, Sport- und Kreativmöglichkeiten gibt es einen tollen Einblick in die Angebote der Jugendfreizeiteinrichtung in der Schönfließer Straße 12 A. Darüber hinaus gibt es Livemusik und einen DJ.\n  \n\n    „Unterm Dach“ ist das erste Jugendzentrum in Frohnau seit 2011. Unter der Trägerschaft von „Roter Baum Berlin“ und finanziert vom Jugendamt Reinickendorf, verbindet es einen offenen Jugendtreff mit selbstverwalteten Räumen und der mobilen Arbeit, mit der Jugendliche auch außerhalb der Einrichtung erreicht werden können. Außerdem bietet es den jungen Menschen leicht zugängliche Beratung in schwierigen Lebenslagen durch geschultes pädagogisches Personal. Das Angebot richtet sich an Jugendliche und junge Erwachsene im Alter von 14 – 27 Jahren.\n  \n\n    “Unterm Dach” hat jede Woche von Dienstag bis Freitag (von 15 Uhr bis 21 Uhr) und am Samstag (von 12 Uhr bis 18 Uhr) für junge Menschen geöffnet und ist ein Ort der offenen Freizeitgestaltung. Hier können Jugendliche Musik hören, Brettspiele spielen, gleichaltrige treffen und ihre Freizeit verbringen. Es finden regelmäßig Kinoabende, eine Circus AG und Pen and Paper Rollenspielrunden statt. Die Beteiligung und eigene Ideen der jungen Menschen sind ausdrücklich erwünscht und immer willkommen!\n  \n\n    Der Bezirksstadtrat für Jugend und Familie Alexander Ewers (SPD) hat sich für den Standort eingesetzt und freut sich auf die Eröffnung: “Mit der Jugendfreizeiteinrichtung ‚Unterm Dach‘ haben wir einen Raum für junge Menschen im mit Freizeitangeboten unterversorgten Norden Reinickendorfs geschaffen, an dem sie einfach nur sein dürfen. Hier können sie chillen, kreativ werden und eigene Ideen einbringen. Kommt am 16.02. zur Eröffnung!“\n  \n\n    In den Sommermonaten ist das Jugendzentrum mit einem großen roten Bus im Bezirk Reinickendorf unterwegs. An öffentlichen Plätzen können junge Menschen dann Sport- und Spielangebote nutzen oder aktiv an Veranstaltungen teilnehmen und diese nach eigenen Ideen und Wünschen mitgestalten.\n  \n\n    Weitere Informationen zu den Angeboten:\nhttps://www.roter-baum-berlin.de/de/jugendzentrum-frohnau/\n\n\n    Jugendfreizeiteinrichtung „Unterm Dach“: Frohnau, Schönfließer Straße 12 A, 13465 Berlin Kontakt: Barnas Çelik Tel.: 016099468114 Mail: barnas.celik@roter-baum-berlin.de\n\n"
}