{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1445013.php",
    "date": "2024-05-08",
    "title": "Irene Fritsch liest aus „Abrechnung am Lietzensee“ in der Ingeborg-Bachmann-Bibliothek",
    "text": "\n\n    Kiezautorin Irene Fritsch liest am Dienstag, 14. Mai 2024, um 19 Uhr in der Ingeborg-Bachmann-Bibliothek aus ihrem Kriminalroman „Abrechnung am Lietzensee“.\n  \n\nÜber das Buch\n    Ein alter Mann verunglückt tödlich an der Großen Kaskade am Lietzensee. Ein anderer, schon verwirrter Alter verläuft sich im Sacrower Wald.\n    Die junge Lisa aus Rostock, die als Sprechstundenhilfe in einer Praxis am Lietzensee arbeitet, wird noch mit anderen unerklärlichen Ereignissen konfrontiert. Was zum Beispiel bedeuten die drei vergilbten Fotos in einer anscheinend weggeworfenen Handtasche?\n    Ihre alte Patientin, Clara Meinert, am Lietzensee aufgewachsen, erkennt sich auf einem Bild wieder. Plötzlich wird die Vergangenheit lebendig. Clara erzählt Lisa von ihrem Leben in der Nazizeit, von ihren damaligen Freunden und ihren gefährlichen Aktionen in verschiedenen Widerstandsgruppen, von Verrat und Tod. Zusammen mit anderen jungen und alten Freunden, gelingt es Lisa und Clara Spuren zu verfolgen, Zusammenhänge herzustellen und schließlich alle Vergehen und Gewalttaten in Gegenwart und Vergangenheit aufzuklären.\n  \n\nÜber die Autorin\n    Irene Fritsch, geboren in Berlin, wohnt seit ihrer Kindheit am Lietzensee. Aus ihrer intensiven Beschäftigung mit der Geschichte des Lietzenseeparks und seiner Umgebung entstanden bereits mehrere Bücher über diese Gegend.\n  \n\n    Die Veranstaltung ist eine Kooperation mit dem Kiezbündnis Klausenerplatz.\n  \n\n    Die Teilnahme ist kostenlos.\n  Mehr Informationen:\n  \nE-Mail: stadtbibliothek@charlottenburg-wilmersdorf.de\n\nTelefon: (030) 9029-24313\n    \noder am Serviceplatz der Bibliothek\n    \n\n\n    Ort:\n    Ingeborg-Bachmann-Bibliothek\n    Nehringstr. 10\n    14059 Berlin\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}