{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1436428.php",
    "date": "2024-04-12",
    "title": "Eröffnung der Ausstellung „approaching world“ in der Galerie Nord",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Am 12. April eröffnet die Ausstellung „approaching world“ in der Galerie Nord. Sie zeigt künstlerische Strategien, die sich der Welt mit Methoden der Feldforschung und Langzeitbeobachtung, der Verlangsamung und Wiederholung annähern. Die Ausstellung orientiert sich an den Überlegungen des Soziologen Hartmut Rosa. Während er die Welt als unverfügbar versteht, sieht er in den Zeitstrukturen der Moderne eine Quelle von Entfremdung und mangelnder Resonanzerfahrung.\n  \n\n    Der zunehmenden Geschwindigkeit werden Präsenz, Relation, Zyklus sowie Rhythmus entgegengesetzt und die Betrachter*innen aufgefordert, den Körper als Basis der Erfahrung einzubeziehen. So wird Zeit als Naturphänomen und als kulturelle Praxis ins Zentrum der Aufmerksamkeit gerückt.\n  \n\n    Die Ausstellung ist Teil des 20-jährigen Jubiläums des Kunstvereins Tiergarten, der in einem kooperativen Regiemodell gemeinsam mit dem Bezirk Mitte die Galerie Nord betreibt.\n  \n\n    Künstler*innen: Birgit Cauer, Nathalia Favaro, Kati Gausmann, Juliane Laitzsch und Muriel Valat-B. Kuratiert von Kati Gausmann und Veronika Witte.\n  \n\nLaufzeit: 12. April – 15. Juni 2024\n  \n\nBegleitende Veranstaltungen:\n    - Freitag, 12. April 2024, 19 Uhr: Eröffnung, Begrüßung und Einführung durch Veronika Witte und Kati Gausmann\n    - Donnerstag, 25. April 2024, 19 Uhr: Künstler*innengespräch moderiert von Helen Adkins\n    - Donnerstag, 23. Mai 2024, 19 Uhr: Kurator*innenrundgang\n    - Freitag, 7. Juni 2024, 19 Uhr: Kurator*innenrundgang; 20 Uhr: Konzert mit itinerant interludes #99, kuratiert von Laurie Schwartz\n  \n\nWeitere Informationen unter: www.kunstverein-tiergarten.de\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}