{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1446175.php",
    "date": "2024-05-14",
    "title": "Senatsbeschluss für den Bebauungsplan für Besucher- und Informationszentrum des Deutschen Bundestags",
    "text": "\n\n    Aus der Sitzung des Senats am 14. Mai 2024:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung beschlossen, den vom Senator für Stadtentwicklung, Bauen und Wohnen Christian Gaebler eingebrachten Bebauungsplanentwurf 1-94 für eine Teilfläche südwestlich des Reichstagsgebäudes im Bezirk Mitte dem Abgeordnetenhaus von Berlin zur Zustimmung vorzulegen. Durch den Bebauungsplan werden die planungsrechtlichen Voraussetzungen für die Errichtung eines Besucher- und Informationszentrums für den Deutschen Bundestag geschaffen.\n  \n\n    Dazu sagte Stadtentwicklungssenator Christian Gaebler: „Das Reichstagsgebäude als Sitz des Deutschen Bundestages und die Reichstagskuppel besuchen jährlich mehrere Millionen Gäste. Ich bin froh, dass wir mit dem künftigen Besucher- und Informationszentrums südlich der Scheidemannstraße eine neue Eingangssituation bekommen, die der besonderen Bedeutung des Ortes gerecht wird.“\n  \n\n    Die provisorischen Eingangscontainer werden vollständig abgebaut. Neben den Sicherheitskontrollen bekommt das Gebäude einen flexiblen Empfangs- und Informationsbereich sowie Räume für Seminar- und Diskussionsveranstaltungen, in dem Informationen über die politische Arbeit und die Geschichte der parlamentarischen Institutionen des Landes gezeigt werden. Gastronomie und ein Bundestagsshop vervollständigen das Angebot.\n  \n\n    Nach dem Passieren der Sicherheitsschleuse werden die Besucherinnen und Besucher künftig über eine unterirdische Verbindung vom Besucher- und Informationszentrum zum Reichstagsgebäude geleitet. Unterhalb des Platzes der Republik entsteht eine unterirdische Kältezentrale zur Versorgung des neuen Empfangsgebäudes sowie des Reichstagsgebäudes.\n  \n\n    Die Arbeiten für das Gebäude erfolgen in der Verantwortung des Deutschen Bundestages und werden von der Bundesanstalt für Immobilienaufgaben durchgeführt. Zusätzlich baut und betreibt die Bundesanstalt für Immobilienaufgaben einen öffentlichen WC-Pavillon westlich des Besucher- und Informationszentrums.\n  \n"
}