{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1446859.php",
    "date": "2024-05-15",
    "title": "Senatorin Cansel Kiziltepe überreicht Schauspieler Hans-Werner Meyer das Verdienstkreuz der Bundesrepublik Deutschland",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Am Mittwoch hat Senatorin Cansel Kiziltepe dem Berliner Schauspieler Hans-Werner Meyer („Letzte Spur Berlin“) das Verdienstkreuz am Bande des Verdienstordens der Bundesrepublik Deutschland überreicht. Damit wird Hans-Werner Meyer für sein herausragendes ehrenamtliches Engagement im Bundesverband Schauspiel e.V. (BFFS) gewürdigt, mit dem er sich maßgeblich für die Interessen und für einen verbesserten rechtlichen Schutz von Schauspieler*innen und Künstler*innen in ihrer Arbeit einsetzt.\n  \n\n    In ihrer Laudatio würdigte Senatorin Kiziltepe den bekannten Schauspieler für seinen engagierten Einsatz bei der Verbesserung der Arbeitsbedingungen für Schauspielerinnen und Schauspieler. „Mit Ihrem Ehrenamt haben Sie konkret und nachhaltig dazu beigetragen, dass sich die Arbeitsbedingungen für schauspielerisches Arbeiten in Deutschland maßgeblich verbessert haben, das Schauspielhandwerk größere Wertschätzung erhält und so ein vielfältig künstlerisch-kulturelles Angebot für die Gesellschaft möglich ist. …\n    Sie kämpfen mit Herz und Leidenschaft dafür, den Schauspielberuf zu schützen und die Lebensbedingungen und Erwerbssituationen der Künstlerlinnen und Künstler zu verbessern – oder auch eben erkämpfte Errungenschaften und erreichte Mindeststandards zu erhalten, wenn es etwa um den Einsatz der Künstlichen Intelligenz im Filmgeschäft geht. Sie müssen nun schnell auf die rasanten und noch nicht überschaubaren Entwicklungen der neuen Technologie reagieren…\n    Sie wirkten ausschlaggebend daran mit, den Anspruch auf Arbeitslosengeld in Zeiten der Beschäftigungslosigkeit durch gesetzliche Regelungen durchzusetzen. Auch die Regelungen zur verkürzten Anwartschaftszeit gehen nicht zuletzt auf Ihre intensive Arbeit zurück. Ein besonderes Anliegen war Ihnen auch immer, die Urheberrechte für Schauspielerinnen und Schauspieler zu stärken. …\n    In Ihrer Funktion als Vorstand des BFFS haben Sie sich unermüdlich für die Verbesserung der Vergütungsbedingungen eingesetzt. So wurde etwa die Einführung einer Gagenuntergrenze für Berufseinsteigerinnen und Einsteiger erstmalig durch den Abschluss eines Tarifvertrages zwischen dem Arbeitgeberverband der Film- und Fernsehproduzenten und dem Berufsverband Schauspiel geregelt.\n    Diese konkrete Regelung ist auf Ihr Wirken zurückzuführen und bedeutet heute für jeden und jede, die neu in den Beruf einsteigt, eine spürbare Verbesserung! …\n    Darüber hinaus wirkten Sie an wesentlichen Initiativen des BFFS mit: der Gründung einer überbetrieblichen Beschwerdestelle gegen sexuelle Belästigung und Gewalt, der Einführung eines Kurzarbeitstarifvertrages während der Corona-Pandemie, der Forderung eines Corona-Hilfsprogramms sowie der Verbesserung der Urheber- und Leistungsschutzrechte.\n  \n\nAn die Redaktionen: Bei Bedarf schicken wir Ihnen Fotos der Verleihung zur kostenlosen Verwendung. Bitte schreiben Sie an pressestelle@senasgiva.berlin.de\n\n"
}