{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1478604.php",
    "date": "2024-08-22",
    "title": "Start-up-Tour: Kai Wegner besucht Neugründungen und kündigt KI-Roundtable an",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hat bei seiner ersten Start-up-Tour am heutigen Donnerstag fünf Neugründungen aus den Bereichen Finanzen, Ernährung und Künstliche Intelligenz besucht. Bei seinem Besuch im Accelerator des Künstliche Intelligenz Entrepreneurship Zentrums (K.I.E.Z.) sprach der Regierende Bürgermeister mit Gründerinnen und Gründern sowie Branchenverterinnen und –vertretern über das Potenzial von KI-Start-ups und Berlin als Gründungsstandort. Darüber hinaus kündigte der Regierende Bürgermeister den ersten KI-Roundtable des Landes Berlin gemeinsam mit weiteren Partnern für den 9. Oktober an.\n  \n\n    Kai Wegner, Regierender Bürgermeister von Berlin: „Berlin ist Hauptstadt der KI-Start-ups: Ein Drittel aller Neugründungen in Deutschland im Bereich Künstliche Intelligenz ist in Berlin beheimatet. Diese Unternehmen sind eine wichtige Säule der Berliner Wirtschaft, sie ziehen Talente aus aller Welt an und sind technologische Vorreiter in ihrer Branche. Mit dem neu etablierten KI-Roundtable wollen wir diese Start-ups und Unternehmen in Berlin weiter stärken und vernetzen. Künstliche Intelligenz bietet großes Potenzial für die digitale Gesellschaft und die Wettbewerbsfähigkeit unserer Stadt.“\n  \n\n    Laura Möller, Direktorin des K.I.E.Z.: „Wir freuen uns, dass wir den Regierenden Bürgermeister heute im Künstlichen Intelligenz Entrepreneurship Zentrum (K.I.E.Z.) begrüßen konnten. Berlin verfügt über exzellente Forschung sowie herausragende Talente an den Wissenschaftseinrichtungen im Bereich Künstliche Intelligenz. Unsere Mission bei K.I.E.Z. ist es, das darin schlummernde Innovationspotential über Unternehmensgründungen in die Anwendung zu bringen. Dank der Finanzierung des Bundes und des Landes konnten wir in den vergangenen drei Jahren über 100 KI-Startups in Berlin unterstützen und entwickeln. Diese Dynamik zieht Talente und Kapital aus aller Welt an und stärkt die Position der Hauptstadtregion als der nationale KI-Standort.“\n  \n\n    Faruk Tuncer, Landessprecher Bitkom Berlin-Brandenburg: „Berlin ist im Moment ein echter Hotspot für Startups. Damit das so bleibt, müssen wir das Vergabewesen modernisieren, bei der Visa-Erteilung schneller werden und unsere Förderprogramme entbürokratisieren. Das Land Berlin kann umgekehrt seine Verwaltung schneller transformieren, indem es auf die Zusammenarbeit mit innovativen Unternehmen setzt. Dafür braucht es gegenseitiges Verständnis. Deshalb ist der direkte Austausch zwischen Startup-Szene und Politik so wichtig.“\n  \n\n    Christoph Stresing, Geschäftsführer Startup-Verband: „Startups und Scaleups sind der Motor der Berliner Wirtschaft: alle 16,5 Stunden wird hier ein neues Startup gegründet. Gerade im Bereich Software passiert viel, vor allem der Einsatz Künstlicher Intelligenz (KI) treibt die Entwicklung voran. Startup-Finanzierung und die Suche nach internationalen Top-Talenten stellen momentan besondere Herausforderungen dar. Deswegen sollte Berlin internationalen Talenten wie Investoren ‚den roten Teppich ausrollen‘. Das bedeutet, eine echte Willkommenskultur zu leben. Dazu zählen unter anderem Formulare auf Englisch und eine digitale Verwaltung, die schnelle Abläufe gewährleisten.“\n  \n\n    Philipp Markert, COO und Co-Founder Exazyme: „Berlin hat eine gute Fördermittellandschaft, welche gerade für KI-Startups in der frühen Phase enorm wertvoll ist. Wir freuen uns über den Austausch mit dem Regierenden Bürgermeister Kai Wegner.“\n  \n"
}