{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1423369.php",
    "date": "2024-03-01",
    "title": "Kongressfonds für nachhaltiges Tagen",
    "text": "\n\nErfolgsmodell des „Kongressfonds Berlin“ wird als „Kongressfonds für nachhaltiges Tagen“ bis Ende 2025 verlängert\n    \nAntragsstart für nachhaltig ausgerichtete Fachveranstaltungen ab heute, 1. März 2024, online bei der Investitionsbank Berlin (IBB)\n    \nBilanz für 2023: 180 Veranstaltungen mit rund 143.500 Teilnehmenden unterstützt, ca.50 Prozent der Veranstaltungen hatten Fokus auf Nachhaltigkeit\n    \n\n\n    Der erfolgreiche „Kongressfonds Berlin wird bis 2025 verlängert. Ab 1. März 2024 wird er nachhaltiges und innovatives Tagen in der deutschen Hauptstadt fördern. Ziel ist es, die Tagungs- und Kongresswirtschaft zu unterstützen und ein Bewusstsein für den schonenden Umgang mit Ressourcen zu schaffen. Gefördert werden nachhaltig geplante Tagungen und Kongresse in Berlin, die sich an ein Fachpublikum richten, mindestens 50 Präsenzteilnehmende haben und mindestens vier Stunden dauern. Zudem werden Veranstaltungen gefördert, die dezentral an verschiedenen Orten Berlin stattfinden oder hybrid gestaltet werden. Anträge nimmt die IBB ab 1. März 2024 online auf ibb.de/de/foerderprogramme/kongressfonds-fuer-nachhaltiges-tagen.html entgegen.\n  \n\n    Berlins Wirtschaftssenatorin Franziska Giffey begrüßt die Verlängerung des Fonds sowie den stärkeren Fokus auf nachhaltige Veranstaltungsorganisation.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin ist Kongressmetropole! Der Branche ist im letzten Jahr ein starkes Comeback gelungen. Unsere Stadt zieht wieder Veranstaltungen und Gäste aus der ganzen Welt an. Mit dem Kongressfonds haben wir diesen Neustart nach der Corona-Pandemie gezielt unterstützt. In 2023 konnten wir mit 5,2 Millionen Euro insgesamt 180 Veranstaltungen mit gut 143.000 Teilnehmenden fördern. Das ist gut angelegtes Geld, denn ein erfolgreiches Messe- und Kongressgeschäft ist ein wichtiger Wirtschaftsfaktor für Berlin. Es sichert zigtausende Arbeitsplätze und sorgt für eine große Stadtrendite. Mit der Verlängerung des bewährten Förderinstruments setzen wir ein klares Signal: Wir wollen die Branche resilient und gut gerüstet für die Zukunft aufstellen. Gleichzeitig setzen wir bei der Förderung einen Schwerpunkt auf Nachhaltigkeit.“\n  \n\nBurkhard Kieker, visitBerlin-Geschäftsführer: „Mit der Weiterführung des Kongressfonds ist es Berlin möglich, im internationalen Wettbewerb um Kongresse und Tagungen zu bestehen – ein sehr wichtiges Signal für die Branche.“\n  \n\nDr. Hinrich Holm, Vorsitzender des Vorstands der Investitionsbank Berlin (IBB): „Der Kongresstourismus hat eine wichtige wirtschaftliche Bedeutung. Während ein Berlin-Besucher im Durchschnitt 69 Euro ausgibt, lassen Messe- und Kongressgäste 260 Euro in unserer Stadt. Kongresse schaffen und sichern Arbeitsplätze.“\n  „Kongressfonds für nachhaltiges Tagen“ 2024 und 2025 auf einen Blick\n\nZuschuss bei Einhaltung von Nachhaltigkeitskriterien\n    \nFörderung bis zu 35 EUR pro Präsenzteilnehmenden pro Tag bei der Teilnahme an Fachveranstaltungen in Berlin\n    \nExtra-Bonus für hybride oder dezentrale Veranstaltungen\n    \n\n\nBilanz 2023: 180 Veranstaltungen mit rund 143.500 Teilnehmenden\n\n\n    Für das Jahr 2023 lässt sich ein erfolgreiches Fazit ziehen. Über den „Kongressfonds Berlin“ konnten im vergangenen Jahr 180 Veranstaltungen mit einem Volumen von 5,2 Mio. Euro bewilligt werden. Dabei wurden 143.476 Präsenzteilnehmende unterstützt.\n  \n\n    Viele Veranstaltende organisierten ihre Business-Events vermehrt nachhaltig: Mehr als 47 Prozent der über den „Kongressfonds Berlin“ unterstützten Events wurden im vergangenen Jahr nach Nachhaltigkeitskriterien gefördert. Im Jahr zuvor waren es noch 43 Prozent. Insgesamt erhielten Veranstaltungsplanende eine Förderung von bis zu 99.950 Euro für ihr Event in Berlin.\n  \n\n    Seit 2023 stammen die Mittel aus den REACT-Mitteln des Europäischen Fonds für regionale Entwicklung (EFRE); zu 2024 werden sie auf Landesmittel umgestellt. Mit der Durchführung der Fördermaßnahmen ist die Investitionsbank Berlin (IBB) von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe beauftragt. Der Kongressfonds Berlin wurde erstmals im April 2021 durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe aufgesetzt.\n  \n\nKongresswirtschaft von großer Bedeutung\n\n\n    Der Kongresstourismus ist von hoher Relevanz für Berlin. Die Stadt ist eine der Top-Tagungsdestinationen weltweit und rankt im Vergleich zu anderen Metropolen seit über zehn Jahren unter den Top 5 in der Welt (ICCA-Statistik). Während ein Hotel -Gast im Durchschnitt 173,50 Euro ausgibt (visitBerlin-Studie „Tourismus-Satellitenkonto des DIW Econ“), lassen Messe- und Kongressgäste rund 260 Euro pro Tag in unserer Stadt (IBB-Studie zur wirtschaftlichen Bedeutung des Messe- und Kongressstandorts Berlin, Dezember 2022).\n    Großkongresse haben enorme finanzielle Effekte für Berlin. Exemplarisch ergeben sich bei einem Kongress mit 17.000 Teilnehmenden 23,6 Mio. Euro Einnahmen für die Stadt.\n  \n\n    Weitere Informationen zum Kongressfonds erhalten Sie auf der Seite von visitBerlin unter convention.visitberlin.de/kongressfonds-berlin\n\n\n    visitBerlin bietet für touristische Partner am 26. März 2024 einen Expertenchat im Rahmen der E-Learning-Plattform TourismusHub an.\n  \n\nInfografiken zum Kongressfonds hier.\n  \n"
}