{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1423317.php",
    "date": "2024-03-01",
    "title": "Evaluation des Berliner Versammlungsfreiheitsgesetzes: Senatsverwaltung für Inneres und Sport beauftragt Hochschule für Wirtschaft und Recht Berlin",
    "text": "\n\n    Am 1. März 2024 hat die Senatsverwaltung für Inneres und Sport die Hochschule für Wirtschaft und Recht Berlin (HWR Berlin) mit der wissenschaftlichen Evaluation des 2021 in Kraft getretenen Berliner Versammlungsfreiheitsgesetzes beauftragt. Damit wird eine Vorgabe aus dem Koalitionsvertrag erfüllt.\n  \n\nIris Spranger, Senatorin für Inneres und Sport: „Gerade Berlin ist als Bundeshauptstadt häufig Ziel- und Austragungsort von Versammlungen und damit des gesellschaftlichen Diskurses, sprich der gelebten Demokratie. Im vergangenen Jahr war dies mehr als 7.000 Mal der Fall. Deshalb ist es umso wichtiger, über ein Gesetz zu verfügen, das der Versammlungsfreiheit tatsächlich gerecht wird. Sie stützt und gewährleistet, wann immer möglich, und sie beschränkt, wenn unausweichlich nötig. Die nun beauftragte Evaluation soll genau hierbei helfen und die seit 2021 bestehenden Regelungen auf Optimierungspotenzial überprüfen – für ein bestmögliches Versammlungsfreiheitsgesetz in der Hauptstadt.“\n  \n\n    Der Forschungsauftrag beinhaltet sowohl rechtliche als auch sozialwissenschaftliche Aspekte: Untersucht werden Rechtsfragen und Problemkonstellationen in Bezug auf Versammlungen in der Hauptstadt. Die neuen Vorschriften sollen auf ihre Akzeptanz und Praktikabilität sowie auf ihre Rechtsklarheit und -sicherheit überprüft werden. Der Fokus liegt dabei unter anderem auf den Rahmenbedingungen des polizeilichen Handelns im Einklang mit dem Grundrecht der Versammlungsfreiheit. Ziel ist es, Erkenntnisse über mögliche Lücken im Spannungsfeld zwischen dem Grundrecht der Versammlungsfreiheit und der öffentlichen Sicherheit und Ordnung zu gewinnen und entsprechende Verbesserungspotentiale und mögliche Änderungsbedarfe zu identifizieren.\n  \n\n    Das Forschungsinstitut für Öffentliche und Private Sicherheit (FÖPS Berlin) der HWR Berlin unter Beteiligung von Prof. Dr. Hartmut Aden, Prof. Dr. Daniela Hunold, Prof. Dr. Vincenz Leuschner und Prof. Dr. Sabrina Schönrock ist für die Umsetzung des Forschungsauftrags verantwortlich. Das FÖPS steht mit seinen Kompetenzen insbesondere für eine anwendungsnahe Evaluations- und Sicherheitsforschung.\n  \n\nProf. Dr. Hartmut Aden, Vizepräsident für Forschung der HWR Berlin und Mitglied des FÖPS Berlin: „Die Versammlungsfreiheit ist eines der zentralen Demokratiegrundrechte. In Zeiten, in denen die Demokratie unter Druck geraten ist, kommt diesem Grundrecht eine besondere Bedeutung zu. Wir sehen mit großem Interesse den bevorstehenden Erkenntnissen über die Auswirkungen der vor drei Jahren in Berlin eingeführten neuen Regelungen für öffentliche Versammlungen entgegen und erwarten potenzielle Ansätze zur Optimierung.“\n  \n\n    Ergebnisse der wissenschaftlichen Evaluation werden Anfang 2025 erwartet.\n  \n"
}