{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1423401.php",
    "date": "2024-03-01",
    "title": "Lichtenberg sucht Vorschläge zur Förderung migrantischer Initiativen und Selbstorganisationen",
    "text": "\n\n    Das Bezirksamt Lichtenberg stellt auch im Jahr 2024 wieder einen Fonds für migrantische Initiativen und Selbstorganisationen von Migrantinnen und Migranten (MSO-Fonds) zur Förderung von bürgerschaftlichem Engagement und ehrenamtlicher Aktivitäten in Höhe von insgesamt 10.000 € zur Verfügung. Ab sofort bis Ende Oktober 2024 können sich migrantische Initiativen oder Selbstorganisationen von Migrantinnen und Migranten um eine Förderung aus dem Fonds bewerben. Die Projekte müssen zum Ende des Jahres 2024 umgesetzt worden sein.\n  \n\n    Pro Projekt können Mittel in Höhe von bis zu 1.000 € beantragt werden. Der MSO-Fonds steht für die Umsetzung von kleinen Projekten, zur Förderung des Ehrenamtes und zur Unterstützung von Formierungs- und Empowerment-Prozessen der selbstorganisierten Initiativen von Menschen mit Zuwanderungsgeschichte zur Verfügung.\n  \n\n    Bezirksbürgermeister Martin Schaefer (CDU): „Mit dem Fonds für migrantische Initiativen und Selbstorganisationen von Migrantinnen und Migranten will der Bezirk Menschen mit Migrationsgeschichte darin stärken, ihre Interessen zu vertreten und sich zu organisieren. Wir als Bezirk freuen uns, dass wir ihn auch 2024 zur Verfügung stellen können und hoffen, dass sich viele Lichtenberger migrantische Initiativen und Organisationen bewerben und den Bezirk durch ihre Projekte bereichern werden.“\n  \n\n    Anträge an den MSO-Fonds können von genannten Organisationen oder von durch Menschen mit Migrationshintergrund geprägten Initiativen gestellt werden, die im Bezirk Lichtenberg ansässig und/oder tätig sind. Einzelpersonen sind ausgeschlossen. Über die Anträge entscheidet eine Jury.\n  \n\n    Weitere Informationen zu Förderkriterien und Beantragung sowie das Antragsformular gibt es auf der Internetseite des Bezirksamtes: https://www.berlin.de/ba-lichtenberg/politik-und-verwaltung/beauftragte/integration/artikel.1413264.php.\n  \n\n    Die nächste Jurysitzung wird in der ersten Aprilhälfte 2024 stattfinden. Anträge, die bis zum 31. März eingegangen sind, können bereits berücksichtigt werden. Die Anträge können per E-Mail an die Koordination des MSO-Fonds beim Verein für aktive Vielfalt gestellt werden: Herr Nazih Helwani, Verein für aktive Vielfallt e.V., Ribnitzer Str. 1b, 13051 Berlin, Tel: (030) 96 27 71 54, Mobil: 0159/0139 10 69, E-Mail: kubam@vav-hhausen.de .\n  \n"
}