{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1470384.php",
    "date": "2024-07-24",
    "title": "Umweltverwaltung, BSR, Handwerkskammer und anstiftung stellen neues Reparaturnetzwerk „repami“ vor",
    "text": "\n\n    +++ Netzwerk Qualitätsreparatur stärkt Berliner „Zero-Waste-Strategie“ +++\n  \n\n    Umweltsenatorin Ute Bonde, BSR-Chefin Stephanie Otto, Berlins Handwerkspräsidentin Carola Zarth und Linn Quante von der gemeinnützigen Stiftung anstiftung haben heute im Meistersaal der Handwerkskammer das neue Reparaturnetzwerk „repami“ vorgestellt. Auf der Online-Plattform www.repami.de finden Berlinerinnen und Berliner einen einfachen Zugang zu gewerblichen Reparaturbetrieben und ehrenamtlichen Reparaturcafés. Unter dem Motto „Reparieren statt Wegwerfen“ können sie so die Lebensdauer ihrer Gebrauchsgegenstände verlängern. Damit leisten die Projektbeteiligten Berliner Stadtreinigung (BSR), Handwerkskammer Berlin und Stiftung anstiftung in Zusammenarbeit mit dem BUND Berlin einen wichtigen Beitrag zur Abfallvermeidung sowie zur Ressourcenschonung. Gefördert wird das Netzwerk Qualitätsreparatur „repami“ vom Land Berlin.\n  \n\n    „repami“ bietet Bürgerinnen und Bürgern eine Übersicht über Berliner Handwerksbetriebe und Reparatur-Initiativen sowie deren Angebote. Das Netzwerk vereint erstmalig einen großen Teil der kommerziellen Reparaturbetriebe und ehrenamtlichen Reparaturcafés der Stadt zentral in einer einzigen Plattform. Damit können sich Berlinerinnen und Berliner einfach über Reparaturmöglichkeiten informieren und gezielt entscheiden, ob sie einen gewerblichen Betrieb in Anspruch nehmen oder ihre Gebrauchsgegenstände lieber in einem Reparaturcafé unter Anleitung von Ehrenamtlichen selbst reparieren möchten. Insgesamt leisten kommerzielle und nicht-kommerzielle Anbieter in der Hauptstadt derzeit hochgerechnet etwa 1,4 Millionen Reparaturen pro Jahr. Um diese Zahl weiter zu erhöhen, soll deren Engagement durch das „repami“-Netzwerk nachhaltig unterstützt werden.\n  \n\nUte Bonde, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Wenn ein Gegenstand defekt ist, entscheiden sich die Menschen oft zu schnell dafür, ihn wegzuwerfen und durch ein neues Produkt zu ersetzen. Das ist zum einen schade um das Geld und verursacht zum anderen mehr Abfall. Deshalb freue ich mich sehr, heute gemeinsam mit den Projektbeteiligten die digitale Plattform ‚repami‘ vorzustellen. Hier finden wir eine breite Übersicht der Berliner Reparaturbetriebe und -initiativen mit ihren Angeboten und Möglichkeiten sowie viele nützliche Informationen zum Thema Reparatur. Also statt einfach wegzuwerfen lieber einfach reparieren lassen.“\n  \n\nStephanie Otto, BSR-Vorstandsvorsitzende: „Als Partnerin der ‚Zero-Waste-Stadt‘ Berlin leisten wir mit ‚repami‘ einen wesentlichen Beitrag, um die Kreislaufwirtschaft zu transformieren und wertvolle Ressourcen zu schonen. Wenn wir unsere Elektrogeräte, Möbel, Kleidungsstücke und Herzensgegenstände durch qualitätsvolle Reparaturen länger nutzen, lassen sich große Mengen Rohstoffe und Energie einsparen. Mit ‚repami‘ möchten wir es den Berlinerinnen und Berlinern einfacher machen, dieses enorme Potenzial auszuschöpfen und gemeinsam einen wichtigen Schritt von der Wegwerfmentalität hin zu mehr Reparatur und Nachhaltigkeit zu gehen.“\n  \n\nCarola Zarth, Präsidentin der Handwerkskammer Berlin: „In Deutschlands privaten Haushalten werden reparaturbedürftige Produkte oftmals vorschnell weggeworfen, anstatt ihnen ein zweites Leben zu schenken. Der Königsweg zu längerer Produktnutzung ist die Reparatur. Diese Praxis bewahrt wertvolle Ressourcen und reduziert Abfall in Zeiten des so notwendigen Klimaschutzes. Mit der Berliner Online-Plattform ‚repami‘ schaffen wir eine unkomplizierte Vernetzung zwischen Kundschaft und seriösen Handwerksbetrieben. Das Netzwerk leistet damit einen wichtigen Beitrag zur Nachhaltigkeit und zur Stärkung des Handwerks in unserer Stadt.“\n  \n\nLinn Quante, anstiftung: „Seit zehn Jahren koordinieren wir das ‚Netzwerk Reparatur-Initiativen‘, in dem wir bundesweit ehrenamtliche Reparaturcafés beraten und vernetzen. Diese Erfahrung bringen wir jetzt lokal in Berlin ein, um eine starke Allianz aus Abfallwirtschaft, gewerblichen Reparaturdienstleistern und der zivilgesellschaftlichen Reparierbewegung zu fördern. Selbst reparieren stärkt die Selbstwirksamkeit und schützt Ressourcen – aber auch reparieren lassen ist ein Beitrag zur Nachhaltigkeit.“\n  \n\n    Die Entwicklung von „repami“ erfolgte im Rahmen des vom Land Berlin unterstützten Projekts „Netzwerk Qualitätsreparatur“, dessen Ziel die Umsetzung lokaler Maßnahmen zur Förderung der Reparatur von Gebrauchsgegenständen ist. Dies stellt einen wichtigen Schritt in der landesweiten „Zero-Waste-Strategie“ dar, weil durch die Weiternutzung der reparierten Produkte Abfälle vermieden, Ressourcen geschont und CO2-Emissionen reduziert werden. Gleichzeitig wird auch der neuen EU-Richtlinie zum „Recht auf Reparatur“ Rechnung getragen: Diese soll es Verbraucherinnen und Verbrauchern leichter machen, durch die Reparatur von defekten Geräten Kosten zu sparen. Außerdem sollen mit der Richtlinie die europäische Kreislaufwirtschaft gefördert und die Ziele des nachhaltigen Konsums im Sinne des europäischen Green Deals unterstützt werden.\n  \n\n    Neben der BSR, die als sogenannte Konsortialführerin für das Gesamtprojekt verantwortlich zeichnet, sind die Handwerkskammer Berlin und die gemeinnützige Stiftung anstiftung am Netzwerk Qualitätsreparatur „repami“ beteiligt. Die Handwerkskammer bildet hierbei die Schnittstelle zu den gewerblichen Reparaturbetrieben in Berlin und legt zudem für Reparaturbetriebe einen Qualitätsstandard für die Aufnahme in das Netzwerk fest. Die Stiftung anstiftung, die als gemeinnützige Organisation gezielt das Selbermachen fördert, übernimmt in Zusammenarbeit mit dem BUND Berlin die Einbindung in die ehrenamtlichen Reparaturcafés.\n  \n\n    In den kommenden Monaten wollen die Projektbeteiligten weitere innovative Konzepte zur Förderung von Reparaturen entwickeln und verschiedene Maßnahmen wie öffentlichkeitswirksame Kampagnen, Veranstaltungen und Vernetzungstreffen umsetzen. Ziel ist es, möglichst viele qualifizierte Mitglieder für das Netzwerk „repami“ zu gewinnen und das positive Image des Themas Reparatur weiter zu steigern.\n  \n\n\nMehr Informationen zum Netzwerk Qualitätsreparatur „repami“: www.repami.de\n\n\n"
}