{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1479524.php",
    "date": "2024-08-27",
    "title": "Tag des offenen Denkmals - Bezirksamt bietet Aufstieg auf den Turm, Rathausführung und Führung durch die Magistratsbibliothek an",
    "text": "\n\n    Anlässlich des Tags des offenen Denkmals gibt es am Wochenende 6. und 7. September 2024 einige Angebote des Bezirksamts:\n  \n\nFührung durch das Rathaus am Freitag, 6. September, von 14.30 bis 16 Uhr\n    Bezirksbürgermeisterin Kirstin Bauch führt bis zu 60 Teilnehmerinnen und Teilnehmer durch das Rathaus Charlottenburg, gibt Einblicke in die Geschichte des Hauses und zeigt Bereiche, die sonst verborgen bleiben. Die Plätze sind begrenzt, daher ist eine Anmeldung erforderlich – telefonisch unter (030) 9029-12359 oder per E-Mail unter presse@charlottenburg-wilmersdorf.de.\n  \n\nTage der offenen Tür im VIZ\n    In der ehemaligen Magistratsbibliothek im Rathaus Charlottenburg ist heute das Verwaltungsinformationszentrum (VIZ) des Bezirksamts untergebracht. Das VIZ ist das „Gedächtnis” des Bezirks und kann auf eine rund 200 Jahre alte Geschichte zurückblicken. Seit 1905 befinden sich Archiv und Bibliothek im Rathaus Charlottenburg. Präsentiert werden am Freitag, 6. und am Samstag, 7. September, von 10 bis 17 Uhr einige besonders wertvolle Bücher, Akten und Pläne mit einem Schwerpunkt zum Thema Energie. Eine Anmeldung ist nicht erforderlich. Am Freitag erfolgt zusätzlich um 14 und 16 Uhr eine Führung.\n  \n\nAufstieg auf den Rathausturm\n    Der sonst nicht öffentlich zugängliche Turm des Charlottenburger Rathauses bietet eine spektakuläre Aussicht auf Berlin. Am Freitag, dem 6. September 2023, können Besucherinnen und Besucher zwischen 12.30 und 16 Uhr in Kleingruppen den Turm besteigen. Eine telefonische Voranmeldung ist unter (030) 9029-14302 erforderlich, da die Plätze begrenzt sind. Vor dem Aufstieg müssen die Teilnehmerinnen und Teilnehmer eine Einverständniserklärung unterschreiben, dass die Turmbesteigung auf eigene Gefahr erfolgt. Der Treffpunkt ist vor der Pförtnerloge des Rathauses in der 1. Etage zu den bei der Anmeldung angegebenen Terminen.\n  \n\n    Die Rathausführung und die Turmbesteigung sind nicht barrierefrei.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}