{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1439312.php",
    "date": "2024-04-26",
    "title": "Durchsuchungen und Festnahme nach körperlicher Auseinandersetzung",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0859\n    Im Nachgang an eine körperliche Auseinandersetzung am vergangenen Donnerstag vollstreckten heute Einsatzkräfte des Polizeilichen Staatsschutzes des Landeskriminalamtes Berlin im Auftrag der Staatsanwaltschaft Berlin Durchsuchungsbeschlüsse. Am 18. April 2024, gegen 20 Uhr, soll es in der Wichertstraße zu einer Auseinandersetzung zwischen vier Personen gekommen sein, nach der jedenfalls drei Beteiligte mutmaßlich durch ein Messer beigebrachte Verletzungen aufgewiesen haben sollen. Die heutigen Maßnahmen richten sich gegen zwei Tatverdächtige im Alter von 31- und 32-Jahren wegen des Tatvorwurfes der gemeinschaftlich begangenen gefährlichen Körperverletzung. Die beiden Beschuldigten werden dem links-, das mutmaßliche Opfer dem rechtspolitischen Spektrum zugerechnet.\n  \n\n    Die heutigen Durchsuchungen erfolgten an drei Aufenthaltsanschriften der beiden Beschuldigten in Friedrichshain-Kreuzberg, Neukölln und Mitte. Es wurden Beweismittel aufgefunden und beschlagnahmt.\n  \n\n    Zudem konnte der 32-Jährige aufgrund eines zuvor durch die Staatsanwaltschaft Berlin erwirkten Haftbefehls festgenommen werden und wird noch heute zur Invollzugsetzung einem Ermittlungsrichter vorgeführt. Die weiteren Ermittlungen dauern an.\n  \n\nErstmeldung Nr. 0811 vom 19. April 2024: Mehrere Verletzte durch Messer\n    In Prenzlauer Berg wurden gestern Abend drei Männer verletzt. Nach den bisherigen Erkenntnissen soll es in der Wichertstraße gegen 20 Uhr zu einer Auseinandersetzung zwischen einem Trio und einem Mann im Flur eines Mehrfamilienhauses gekommen sein, die sich im weiteren Verlauf auf einen nahegelegenen Spielplatz verlagert haben soll. Mehrere Anwohnende wurden auf die Männer aufmerksam und alarmierten die Polizei. Die Einsatzkräfte stellten am Einsatzort einen 23-jährigen Mann mit Verletzungen fest und leisteten Erste Hilfe. An der Dunckerbrücke stellten weitere Polizistinnen und Polizisten zwei verletzte Männer im Alter von 31 und 32 Jahren fest. Auch sie wiesen Verletzungen auf, die durch Einsatzkräfte erstversorgt wurden. Alarmierte Rettungskräfte brachten die drei Verletzten in Krankenhäuser, in denen sie stationär aufgenommen wurden. Lebensgefahr soll bei keinem der Männer bestehen. Ein vierter Beteiligter konnte am Einsatzort nicht mehr angetroffen werden. Das\n    mutmaßliche Tatmittel, ein Messer, wurde gefunden und sichergestellt. Die weiteren Ermittlungen dauern an und wurden vom Polizeilichen Staatsschutz des Landeskriminalamtes übernommen, da es Hinweise auf einen politischen Hintergrund für die Auseinandersetzung gibt.\n  \n"
}