{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1481561.php",
    "date": "2024-09-03",
    "title": "Tag des offenen Denkmals 2024",
    "text": "\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, und Dr. Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt teilen mit:\n\n\n    „Unter dem Motto `Zeitzeugen der Geschichte´ findet am 7. und 8. September in Berlin der Tag des offenen Denkmals statt. Mehr als 300 Denkmale und über 800 Einzelveranstaltungen in allen Bezirken stehen auf dem Programm. Ausstellungen, Führungen, Radtouren, interaktive Formate, Gespräche, Performances, Kunst und Musik und natürlich viele große und kleine Denkmale machen das Berliner Denkmalwochenende wieder zu einem Fest für alle Sinne und Interessen.\n  \n\n    Das laufend ergänzte und aktualisierte Programm ist ab sofort online: www.berlin.de/denkmaltag\n\n\n    In diesem Jahr beteiligen sich die Museen Treptow-Köpenick und die Untere Denkmalbehörde des Bezirksamtes Treptow-Köpenick mit Veranstaltungen am Tag des offenen Denkmals:\n  Untere Denkmalschutzbehörde:\n\nSa, 07.09.2024\n    \n\nFührungen durch die Bekenntniskirche in Treptow\n\nAm Tag des offenen Denkmals, Samstag, 7. September 2024, werden von der Ev. Kirchengemeinde Berlin-Treptow in Kooperation mit der Unteren Denkmalschutzbehörde Führungen durch die Treptower Bekenntniskirche angeboten.\n  \n\nBeginn: 16 Uhr und nach Bedarf\n    \n\nTreffpunkt: vor dem Kirchenportal, Plesser Str. 3-4, 12435 Berlin\n    \n\n\n    Das Angebot ist kostenfrei, eine Anmeldung ist nicht erforderlich\n  \n\nInhalt: Die Bekenntniskirche wurde 1930/31 nach Plänen von Curt Steinberg errichtet. Der expressionistische Bau lässt eine Spannung zwischen dem Rationalen und dem Spirituellen erkennen. Die bemerkenswerten Bleiglasfenster konzentrieren ganz auf die zentrale Botschaft. Die Kirche zeugt vom rasanten Wachstum Berlins, dem Streit um das rechte Bekenntnis in den 1930er Jahren und von der Oppositionsbewegung in der DDR. Heute ist das Denkmal Teil der lebendigen Gegenwart von Gemeinde und Kiezbewohnern.\n  Museen Treptow-Köpenick:\n\nSo, 08.09.2024\n    \n\nFührung durch den Treptower Park\n\nAm Sonntag, dem 8. September 2024, findet im Rahmen des Tags des offenen Denkmals ein geführter Spaziergang durch den Treptower Park statt.\n  \n\nBeginn: 13:00 Uhr\n    \n\nTreffpunkt: Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    \n\n\n    Das Angebot ist kostenfrei. Eine Anmeldung ist nicht erforderlich.\n  \n\nInhalt: Im 19. Jahrhundert wurde der Treptower Park nach Plänen Gustav Meyers als Volkspark zur Naherholung für die wachsende Stadtbevölkerung angelegt. Im Laufe seiner wechselvollen Geschichte war er zudem Ort für Großveranstaltungen wie der „Berliner Gewerbeausstellung“ mit der “Ersten Deutschen Kolonialausstellung” von 1896. Auch noch heute lockt das Gartendenkmal vor allem in den Sommermonaten zahlreiche Erholungssuchende aus ganz Berlin an.“\n  \n\nWeitere Informationen:\nwww.berlin.de/bildung-t-k\n\n"
}