{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1461258.php",
    "date": "2024-06-28",
    "title": "Nachtrag: Heutige Auslieferung einer Person mit deutscher Staatsangehörigkeit an die Republik Ungarn",
    "text": "\n\n    Der Beschluss des Kammergerichts vom 27. Juni 2024 zur Auslieferung einer Person ist – weil keine ordentlichen Rechtsmittel, die die Rechtskraft hemmen würden, dagegen zur Verfügung stehen – sofort vollziehbar. Dementsprechend ist die Auslieferung des*der Betroffenen seitens der Generalstaatsanwaltschaft Berlin umgehend veranlasst worden.\n  \n\n    Das Bundesverfassungsgericht hat heute Vormittag aufgrund eines Eilantrags des Rechtsbeistandes des*der Verfolgten im Wege der einstweiligen Anordnung beschlossen, dass der*die Betroffene vorläufig nicht an die Republik Ungarn ausgeliefert werden soll. Als die Generalstaatsanwaltschaft Berlin von dem Eilantrag an das Bundesverfassungsgericht in Kenntnis gesetzt wurde, befand sich der*die Verfolgte jedoch bereits nicht mehr im Bundesgebiet, weshalb die Generalstaatsanwaltschaft Berlin rechtlich keine Möglichkeit mehr hatte, die weitere Durchführung der Auslieferung zu stoppen.\n  \n\n    Die Generalstaatsanwaltschaft Berlin kann der einstweiligen Anordnung nicht mehr nachkommen, weil sich die um 10.50 Uhr beschlossene einstweilige Verfügung des Bundesverfassungsgerichts vom 28. Juni 2024 durch die am selben Tag um 10.00 Uhr erfolgte Übergabe der verfolgten Person an die ungarischen Behörden erledigt hat. Die „Übergabe“ konnte nicht mehr „verhindert“ werden.\n  \n\n    Ein Auftrag an die Generalstaatsanwaltschaft Berlin, die Rückführung aus der Republik Ungarn zu erwirken, ist der einstweiligen Anordnung nicht zu entnehmen. Die österreichischen Behörden haben die Durchlieferung zudem auf Antrag der ungarischen Behörden vorgenommen und nicht auf ein Ersuchen der deutschen Behörden. Ein solches konnte daher auch von der Generalstaatsanwaltschaft Berlin nicht zurückgenommen werden. Von hiesiger Seite war der Vollzug der Auslieferung mit der Übergabe des*der Betroffenen an die österreichischen Behörden abgeschlossen.\n  \n\n    Das Bundesverfassungsgericht ist jedoch um einen Hinweis gebeten worden, ob der Senat die Rechtsauffassung der Generalstaatsanwaltschaft Berlin teilt, dass sich die einstweilige Anordnung erledigt hat.\n  \n"
}