{
    "url": "https://www.berlin.de/laf/ueber-uns/pressemitteilungen/2022/pressemitteilung.1408899.php",
    "date": "2024-01-25",
    "title": "Bilanz und Ausblick zum Jahresauftakt 2024: Mehr Asylsuchende, hoher Druck in der Unterbringung",
    "text": "\n\nIn 2023 hat das Land Berlin 16.762 Asylsuchende aufgenommen, darüber hinaus wurden 15.144 Geflüchtete aus der Ukraine erfasst und erstversorgt. Damit ist die Zahl der Asylsuchenden im Vergleich zum Vorjahr erneut angestiegen, während die Zahl der Kriegsgeflüchteten aus der Ukraine weit unter den Zahlen des ersten Kriegsjahres blieb. Um alle Menschen gut aufnehmen und versorgen zu können, mussten die Kapazitäten in den beiden Berliner Ankunftszentren stark ausgebaut werden. Das Landesamt für Flüchtlingsangelegenheiten ist für die Registrierung, Versorgung und Unterbringung der Geflüchteten zuständig.\n\n\n    LAF Präsident Mark Seibert: „2023 war für uns erneut ein Jahr voller Herausforderungen. Das sage ich, obwohl in diesem zweiten Kriegsjahr aus der Ukraine deutlich weniger Menschen als 2022 bei uns Schutz gesucht haben. Doch der starke Anstieg im Asylbereich hat uns ab dem Spätsommer mit enormen Zuwachsraten in Atem gehalten. Die Kolleginnen und Kollegen haben im Herbst unter hohem Druck gestanden, und jeden Tag alles gegeben, um alle ankommenden Menschen gut zu versorgen: Mit einem Bett, mit sozialen Leistungen, mit medizinscher Versorgung. Erst durch die Entscheidung, das Ankunftszentrum Tegel zu erweitern und die zusätzliche Möglichkeit, erneut Hotelbetten anmieten zu können, konnten wir „vor die Lage“ kommen. Doch das bedeutet nicht, dass wir nun die Hände in den Schoß legen können. Nun arbeiten wir gemeinsam mit unseren Partnern daran, viele tausend temporäre Notplätze in qualitätsgesicherte Unterkünfte umzuwandeln. Dazu werden aktuell in\n    ganz Berlin Dutzende Flächen geprüft . Dies ist ein Marathon, für den wir einen langen Atem brauchen.“\n  \n\n    Die Zahlen und Fakten im Überblick.\n  \n\n    Anstieg um 14 Prozent bei Asylsuchenden\n  \n\n    2023 haben im Berliner Ankunftszentrum (Reinickendorf) insgesamt 26.793 Asylsuchende vorgesprochen. Davon wurden 16.762 (ca. 63 Prozent) in Berlin aufgenommen (Erst- und Folgeanträge), die übrigen in andere Bundesländer weitergeleitet. Der reale Asylzugang in Berlin ist damit erneut angestiegen und lag rund 14 Prozent über dem des Vorjahres (2022: 14.704). Die fünf häufigsten Herkunftsländer waren die Türkei, Syrien, Afghanistan, Moldau und Georgien.\n  \n\n846 Flüchtlinge kamen über Sonderaufnahmeprogramme nach Berlin und müssen keinen Asylantrag stellen. Sie werden ebenfalls vom LAF untergebracht. Diese Aufnahmen gingen im Vergleich zum Vorjahr (2022: 1.308) um rund 35 Prozent zurück.\n  \n\n    Rückgang bei den Geflüchteten aus der Ukraine\n  \n\n    Im Ukraine Ankunftszentrum Tegel haben sich 2023 insgesamt 20.276 Geflüchtete aus der Ukraine gemeldet. 15.144 (2022: 68.194) wurden in Berlin registriert, die übrigen in andere Bundesländer weitergeleitet. Dies ist ein Rückgang um rund 78 Prozent.\n  \n\nIn 2023 wurden damit insgesamt 32.752 geflüchtete Menschen (Asyl, Ukraine und Aufnahmeprogramme) in Berlin aufgenommen (Vorjahr: 82.898).\n\n\n    Auslastung der Unterbringung\n  \n\n    Zum Jahresbeginn 2024 leben 34.361 geflüchtete Menschen in den vertragsgebundenen Unterkünften des LAF (Anfang 2023: 31.100), davon 3.612 in Notunterkünften oder Hostels. Darüber hinaus sind derzeit rund 5.500 Personen in den beiden Ankunftszentren untergebracht. Etwa die Hälfte der Bewohnerschaft in den landeseigenen Unterkünften hat das Asylverfahren bereits abgeschlossen. Für diese Personen sind die Bezirke zuständig, das LAF leistet hier Amtshilfe in der Unterbringung.\n  \n\n    Zahlen und Fakten aus den Fachbereichen des LAF\n  \n\n    Leistungsgewährung: Deutlicher Anstieg der Fallzahlen pro Mitarbeiter/in\n  \n\n    Das LAF versorgt alle Berechtigten nach dem Asylbewerberleistungsgesetz mit sozialen Leistungen. Die Anzahl der Personen im aktiven Leistungsbezug hat sich in 2023 auf 24.579 erhöht (2022: 22.396). Das Leistungszentrum des LAF in der Darwinstraße war 2023 an allen Werktagen für die Kundinnen und Kunden geöffnet. Es fanden 101.202 persönliche Vorsprachen statt (2022: 72.343), die von Sprachmittelnden und Sozialarbeitenden begleitet wurden. Dies ist ein Anstieg um rund 40 Prozent. Die Vorsprachen werden durch Sprachmittlung unterstützt. Das LAF hält Verträge mit rund 260 Sprachmittlerinnen und Sprachmittlern, täglich sind rund 50 an drei Standorten im Einsatz. Die häufigsten Sprachen sind Türkisch, Arabisch, Farsi, Russisch, Georgisch und Vietnamesisch, was in etwa den häufigsten Herkunftsländern entspricht.\n  \n\n    Bezug von eigenem Wohnraum wird immer schwieriger\n  \n\n    Geflüchtete können bereits während des Asylverfahrens in eine Wohnung ziehen, wenn die sog. „Wohnverpflichtung“ in einer Aufnahmeeinrichtung erloschen ist bzw. aufgehoben wurde. Dazu legen die Asylsuchenden Mietangebote zur Prüfung vor, rund 1.500 Mietverträge wurden in 2023 positiv beschieden. Härtefälle vermittelt das Mietsachgebiet des LAF (über eine Warteliste) an ein begrenztes Kontingent aus dem Programm „Wohnungen für Flüchtlinge“ (WfF), das die landeseigenen Wohnungsbaugesellschaften zur Verfügung stellen. In 2023 wurden 552 Personen darüber in eine Wohnung vermittelt, rund 50 Prozent weniger als noch im Vorjahr (2022: 1.233 Personen).\n  \n\n    Ankunftszentren Tegel: Kapazitäten erhöht, Nutzung verlängert\n  \n\n    Durch den hohen Zugang von Asylsuchenden ab Ende August 2023 mussten in beiden Ankunftszentren die Aufnahmekapazitäten erhöht werden. Auf dem KBN-Gelände wurden für die Neuankommenden rund 600 Notschlafplätze (in Gebäuden und beheizten Zelten) geschaffen. In Tegel wurden drei weitere Leichtbau- hallenkomplexe mit rund 2.600 Plätzen errichtet, die Gesamtkapazität stieg auf rund 7.000, davon sind aktuell knapp 5.000 Plätze belegt. Weil reguläre Unterkünfte fehlen, werden die Menschen immer länger in Tegel untergebracht, im Durchschnitt mehr als 180 Tage. Und die starke Herbstmigration ab September 2023 machte deutlich: Tegel wird länger nötig sein als geplant. Für das LAF war es deshalb entscheidend, dass der Senat die Nutzung des Areals bis Ende 2024 verlängerte, zur Entlastung des Ankunftszentrums KBN werden nun regelmäßig auch Asylsuchende dort aufgenommen.\n  \n\n    Im Laufe des Jahres wurden in Tegel die Angebote für die untergebrachten Menschen stetig verbessert. Anfang Juli starteten die ersten Lernangebote für Kinder und Jugendliche in einem neuen Containerbau auf dem Parkplatz P 10; Aufbau und Unterhalt liegen beim LAF, die Bildungsangebote („Fit für die Schule“ und „Sprungbrett“) verantwortet die Bildungsverwaltung. Ein Schulbus wurde eingerichtet, um Kinder sicher vom Ankunftszentrum nach P10 zu bringen. Seit Januar 2024 wird dort ein regelhafter Schulbetrieb aufgebaut. Auch die medizinische Versorgung wurde erweitert: Es gibt nun einen Röntgenbus (TBC-Screening), medizinische Erstuntersuchungen für Asylsuchende sowie Impfangebote für Geflüchtete aus der Ukraine. Die Freizeitangebote auf den Flächen P5, P10 und in den Leichtbauhallen wurden erweitert und das Ankunftszentrum für freie Träger geöffnet, die dort nun verschiedene Angebote machen (psychosoziale Beratung, Asylverfahrensberatung, berufliche\n    Bildungsberatung etc.) Mehr als 100 Besuche von in- und ausländischen Besuchergruppen, Medienvertretern, Abgeordneten und Interessenvertretungen wurden in Zusammenarbeit mit den Hilfsorganisationen durch das Gelände geführt.\n  \n\n    Neue Unterkünfte eröffnet, bestehende gesichert\n  \n\n    Nicht nur in den Ankunftszentren, auch in regulären Unterkünften wurden in 2023 neu Plätze geschaffen. Sollen Bestandsimmobilien genutzt werden, geht dies mit einem hohen Prüfaufwand einher. So wurden gemeinsam mit der BIM 216 Objekte geprüft, im Ergebnis konnten sechs Gebäude – darunter ehemalige Hotels,\n    Bürogebäude, aber auch Apartmenthäuser – mit insgesamt 1.600 Plätzen angemietet und über vereinfachte Vergabeverfahren mit qualifizierten Betreibern ausgestattet werden. Zudem wurden in enger Zusammenarbeit mit den Betreibern durch Verdichtung in den bestehenden Unterkünften knapp 400 Plätze geschaffen. 2024 ist die Eröffnung weiterer Unterkünfte geplant, darunter diverse Bestandsimmobilien (mind. 1.400 Plätze) sowie Neubauten aus dem MUF-Programm (s.u.). Das Unterkunfts-Management im LAF pflegt intensive Kontakte zu den Integrations- und Partizipationsbüros der Bezirke, den sozialen Wohnhilfen sowie mit ehrenamtlichen Initiativen und Nachbarschaften. Zudem wurde der Einzug von Geflüchteten aus dem Landesaufnahmeprogramm Libanon intensiv begleitet.\n  \n\n    Planen und Bauen\n  \n\n    Die Unterbringung von Geflüchteten ist eine der drei zentralen Aufgaben des LAF. 2023 hat das Referat Planen und Bauen des LAF 29 Objekte geprüft, geplant bzw. den Bau begleitet. 18 Objekte wurden bis zur baulichen Fertigstellung bzw. Inbetriebnahme betreut. Dazu kamen umfangreiche bauliche Instandsetzungs- und Umbaumaßnahmen von Unterkünften im laufenden Betrieb. Auch die Erweiterung des Ankunftszentrums Tegel und den Umbau von Terminal C zur Verbesserung der Aufenthaltsqualität haben die Planer des LAF gesteuert. Zu ihren Aufgaben gehörte auch die Planung von zwei öffentlichen Kitas, die in Unterkünfte integriert sind sowie die Verbesserung der WLAN-Versorgung. 2023 wurden 24 Unterkünfte mit Hilfe eines externen Dienstleisters mit flächendeckendem WLAN ausgestattet, 2024 folgen 32 weitere Standorte. Dies ersetzt die bisherigen Einzelverträge und löst viele technische Probleme.\n  \n\n    Neue Wohncontainer-Standorte 2024\n  \n\n    Da Wohnungen ein knappes Gut in Berlin bleiben, werden Wohncontainer zur Sicherung der Unterbringung weiterhin gebraucht. Deshalb wurden alle Temophome-Standorte bis auf zwei verlängert. Lediglich die Anlagen am Rohrdamm in Spandau und an der Lissabon-Allee in Steglitz-Zehlendorf wurden rückgebaut, da die Bezirke dort bauen werden. Zwei Containeranlagen kamen in 2023 als Notunterkünfte dazu: 160 Plätze auf dem Parkplatz P3 am ehemaligen Flughafen Tempelhof, 620 Plätze in einem weiteren Hangar. Dies setzt sich 2024 fort – gemeinsam mit der BIM sollen ca. 20 weitere Wohncontainer-Anlagen errichtet werden, Flächen werden aktuell geprüft.\n  \n\n    Fortschritte beim MUF-Bauprogramm\n  Von 48 Standorten (MUF 1.0/2.0) sind bislang 31 (rd. 10.000 Plätze) realisiert. Von den vier für 2023 geplanten Objekten konnte lediglich der Neubau im Hassoweg mit 456 Plätzen in Betrieb genommen werden, die übrigen verzögerten sich und gehen erst dieses Jahr an den Start. Insgesamt werden 2024 rund 2.300 Plätze in fünf MUF-Neubauten und Wohnungen bezugsfertig:\n  \nMUF Quedlinburger Straße in Charlottenburg-Wilmersdorf) mit 570 Plätzen, Bezug ab April. – MUF Askanierring in Spandau mit 566 Plätzen, Bezug ab Juli\n    \nMUF Kirchstraße in Pankow mit 320 Plätzen, Bezug ab Juli\n    \nMUF Rudower Straße in Neukölln mit 320 Plätzen, Bezug ab September\n    \n1. Bauabschnitt Buckower Felder in Neukölln, 105 Plätze in Wohnungen ab September\n    \nMUF Bohnsdorfer Weg in Treptow-Köpenick mit 300 Plätzen, Bezug ab Jahresende\n    \n\n\n    In 2024 soll das MUF-Programm der SenSW um acht bis zehn Standorte erweitert werden, hierzu prüft der LAF Baubereich aktuell viele Flächen. Die MUF 3.0 sollen ab 2025/26 realisiert werden.\n  \n\n    Qualitätssicherung und Beschwerdemanagement in Unterkünften\n  \n\n    90 Unterkünfte hat das Team der LAF Qualitätssicherung im letzten Jahr nach den Standards des Qualitätschecks begangen und darüber hinaus 229 anlassbezogene Begehungen durchgeführt – allein 53 aufgrund von Beschwerden. Insgesamt wurden 742 Beschwerden bearbeitet, 497 davon wurden über die Berliner unabhängige Beschwerdestelle (BuBs) eingereicht. Dabei ging es unter anderem um die Ausstattung, Leistungen, Hygiene, Verpflegung oder Personal. Auch im Ankunftszentrum Tegel wird die Qualitätssicherung tätig, dazu wurden in diesem Jahr die Voraussetzungen geschaffen.\n  \n\n    Erstausstattung/Vertragsbereich/Rechnungswesen\n  \n\n    Im vergangenen Jahr wurden durch das LAF rund 3800 Bettenplätze ausgestattet und drei Objekte geräumt. Der Vertragsbereich hat 2023 zahlreiche neue Verträge für das LAF verhandelt und vorbereitet. Für die Verlängerung und Neuanmietung von Modularen Unterkünften (MUF) wurden 12 HA -Vorlagen ausgearbeitet und dem Hauptausschuss zur Zustimmung vorgelegt. Trotz der angespannten Personalsituation hat die Rechnungsstelle über 5000 Rechnungen bearbeitet, das sind 50 Prozent mehr als im Jahr 2021. Die Erfüllung dieser Aufgaben ist die Voraussetzung, um die steigende Zahl von Schutzsuchenden in Berlin weiterhin mit Unterkünften zu versorgen.\n  \n\n    Steigende Zahl von Vergabeverfahren bei hohem Zeitdruck\n  \n\n    Um die Qualitätsstandards der Unterbringung abzusichern und dabei die gesetzlichen Vorgaben der Wirtschaftlichkeit einzuhalten, hat die Vergabestelle im LAF 2023 insgesamt 37 Verfahren geführt (31 EU- weit/6 national) und weitere 16 Verfahren begleitet und beraten. Aufgrund der angespannten Unterbringungssituation mussten zahlreiche Bedarfe ungeplant und sehr kurzfristig gedeckt werden. Ziel ist die gute Betreuung und Versorgung der untergebrachten Menschen: ausgeschrieben wurden Dienstleistungen zu Betrieb, Sicherheit, Catering, W-LAN Versorgung, aufsuchender Sozialarbeit, Hebammenversorgung, psychosozialer Entlastung und Gewaltprävention. Auch in 2024 steht für das Vergabe-Team viel an: 30 EU- weite Ausschreibungen zum Betrieb sind geplant, 10 zum Catering, 33 zur Sicherheit. Für sonstige Aufgaben rechnen die LAF Vergabeexperten mit weiteren 25 Verfahren.\n  \n\n    Weniger Personal, mehr Aufgaben: Mitarbeitende dringend gesucht\n  \n\n    2023 hat das LAF 56 neue Mitarbeitende eingestellt, gleichzeitig haben 95 Dienstkräfte das LAF verlassen. Unter dem Strich sank die Zahl der Mitarbeitenden um 38 auf knapp 540 Personen (2022: 605). Die Zahl der befristeten Stellen wurde zwar leicht erhöht (um 15 auf dann 113), doch diese laufen größtenteils Ende 2024 aus. 14 befristete Positionen konnten in dauerhafte Stellen umgewandelt werden. Zur Bewältigung der gewachsenen Aufgaben greift das LAF auf 75 Zeitarbeitskräfte zurück. Das LAF hat regelmäßig offene Stellen im Bereich Registrierung, Leistungsgewährung und Unterkunftsverwaltung zu besetzen, die Ausschreibungen werden im Berliner Karriereportal veröffentlicht.\n  \n\nTransparente Kommunikation: LAF als Behörde mit Gesicht\n\n\n    In 2023 hat das LAF seine Social Media Präsenz verstärkt darauf ausgerichtet, im digitalen Raum als „Behörde mit Gesicht“ aufzutreten. Zunehmend geht es auch darum, kursierenden Falschmeldungen entgegen zu treten. Hier setzt ein neues partizipatives Video-Format an, das die Pressestelle für den neuen TikTok -Kanal entwickelt hat, um Fragen aus der Community direkt zu beantworten und über neue Entwicklungen zu informieren. Gleichzeitig werden die bewährten Kommunikationsformate fortgesetzt: mehrsprachige digitale Informationen für Geflüchtete sowie regelmäßige persönliche Runden mit Unterkunftsbetreibern, Bezirken, Netzwerken der Flüchtlingshilfe und anderen Akteuren. Darüber hinaus steht dieses Jahr der Relaunch der LAF Website an. Dabei sollen die verschiedenen Nutzergruppen mit ihren Informationsbedürfnissen im Mittelpunkt stehen: die Geflüchteten ebenso wie die allgemeine Öffentlichkeit. Ziel ist es, die Inhalte\n    ansprechender, klarer und fokussierter zu präsentieren, sodass jede/r die gewünschten Informationen schnell findet.\n  \n\n    Ehrenamtskoordination: Mehr Vernetzung in die Stadtgesellschaft\n  \n\n    Im September 2023 hat das LAF zum ersten Mal einen Ehrenamtstag veranstaltet. Dieser bestand aus zwei Teilen: einem Fachtag als Netzwerkevent für die Mitarbeitenden der Unterkünfte und Bezirk e sowie einer Ehrenamtsbörse. Dort stellten 34 Projektträger ihre Arbeit vor und informierten über Einsatzmöglichkeiten in der Flüchtlingsarbeit, von Rap als Mittel zum Deutschlernen über Fitness für alle bis hin zu Demokratieförderung. Der Ehrenamtstag des LAF erwies sich als sehr gelungene Veranstaltung, die in 2024 erneut stattfinden wird.\n    2023 ebenfalls neu war das Empowerment-Budget für die BewohnerInnen der landeseigenen Unterkünfte. Jede Unterkunft konnte bis zu 500 Euro beantragen, um konkrete Anliegen und Wünsche der Bewohnerschaft\n  \n\n    umzusetzen: Es wurden u.a. Selbstverteidigungskurse und Feste sowie die Anschaffung von Veranstaltungsequipment, Sportgeräten und Lernspielzeug ermöglicht. Das Feedback war großartig, mehr als die Hälfte der LAF Unterkünfte sowie das Ankunftszentrum Tegel nahmen das Budget in Anspruch. Auch in 2024 wird das Empowerment-Budget wieder ausgezahlt, um die vielen Menschen, die ihr Leben in Deutschland neu beginnen, ein Stück weit zu unterstützen.\n  \n\n    Über das LAF\n  \n\n    Das Landesamt für Flüchtlingsangelegenheiten (LAF) ist zuständig für die Registrierung, Versorgung und Unterbringung von Asylsuchenden und die Erstversorgung von Geflüchteten in Berlin. In den Berliner Ankunftszentren (Tegel und Reinickendorf), im Leistungsbereich sowie in der Unterkunftsverwaltung des LAF sind aktuell 540 Mitarbeiterinnen und Mitarbeiter beschäftigt.\n  \n"
}