{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1487979.php",
    "date": "2024-09-24",
    "title": "Berlin-Tag findet am 28. September statt – Senatorin besucht größte Informations- und Berufsmesse im Bildungsbereich",
    "text": "\n\n    An diesem Samstag können Fachkräfte, Studierende, Quereinsteigerinnen und Quereinsteiger sowie Schülerinnen und Schüler auf dem Berlin-Tag ihre potenziellen Arbeitgeber persönlich kennenlernen. Der Berlin-Tag ist Deutschlands größte Berufs- und Informationsmesse im Bildungsbereich. Organisiert von der Senatsverwaltung für Bildung, Jugend und Familie bietet der Berlin-Tag Interessierten die beste Gelegenheit, sich über berufliche Chancen in der Berliner Bildungslandschaft zu informieren. Neben spannenden Vorträgen bietet die Veranstaltung auch umfassende Beratungen zu beruflichen Entwicklungsmöglichkeiten und Karrierechancen in Berliner Schulen, Kitas oder Jugendämtern.\n  \n\nDer Berlin-Tag findet statt am:\n  \n\n28. September 2024, 9:00 bis 15.30 Uhr,\nSTATION Berlin, Luckenwalder Straße 4-6,\n10963 Berlin-Kreuzberg.\n(Senatorin Günther-Wünsch wird voraussichtlich von 10:00 bis 11:30 Uhr zugegen sein)\n\n\n    An mehr als 250 Ständen in der STATION Berlin am Gleisdreieck präsentieren sich Schulen, Träger von Kitas und weiteren Kinder- und Jugendeinrichtungen, Jugendämter sowie die Senatsverwaltung und informieren über ihre vielseitigen Tätigkeitsbereiche. Erneut sind auch die Schulen in freier Trägerschaft vertreten. Zudem erhalten Besucherinnen und Besucher in Vorträgen und individuellen Gesprächen wertvolle Einblicke in ein breites Spektrum an Aufgaben sowie Berufen und erfahren alles Wichtige über Bewerbungsprozesse und Einstiegschancen. In persönlichen Gesprächen können sich Interessierte außerdem direkt zu ihren Karriereoptionen beraten lassen.\n  \n\n    Interessierte Journalistinnen und Journalisten melden Sie sich bitte bis 27. September 2024, 15 Uhr, an unter: pressestelle@senbjf.berlin.de\n\n"
}