{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1482371.php",
    "date": "2024-09-05",
    "title": "Deutsche Waldtage: Den Berliner Wald erleben und verstehen",
    "text": "\n\n    Anlässlich der Deutschen Waldtage 2024 lädt Umweltsenatorin Ute Bonde die Berlinerinnen und Berliner in die Wälder ein. In diesem Jahr steht das Thema „Wald und Wissen“ im Fokus. Dabei geht es um den Wald als Bildungsort und Erholungsraum. Teilnehmende erleben den Berliner Wald und tauschen sich mit Waldexpertinnen und -experten über vielfältige Waldthemen aus.\n  \n\nUmweltsenatorin Ute Bonde: „Die Wälder der Stadt sind ein unverzichtbares Element nachhaltiger Stadtentwicklung – auch und vor allem in der wachsenden Metropole Berlin. Sie sichern nachhaltig nutzbares Wasser, sorgen für saubere Luft und ein besseres Stadtklima. Darüber hinaus sind sie unverzichtbarer Lebensraum für unzählige Tier- und Pflanzenarten sowie Erholungsraum für die Städterinnen und Städter. Zur ihrer Erhaltung und generationenübergreifender Wertschätzung legen die Berliner Forsten einen wichtigen Schwerpunkt auf die Umweltbildung. Als waldpädagogische Einrichtungen stehen das Lehrkabinett Teufelssee und neun Berliner Waldschulen als „grüne Lernorte“ zu Verfügung.“\n  \n\n    Das Erleben der Natur mit allen Sinnen und die unmittelbare Naturerfahrung fördern die Wahrnehmungsfähigkeit und wecken Neugier. Verschiedene Lehrpfade, Wildtierschaugehege und die Ausstellung „Wald.Berlin.Klima“ bieten Möglichkeiten zum direkten Kontakt mit Umwelt und Natur. Die Angebote fördern zudem das Verständnis für natürliche Zusammenhänge.\n  \n\n    Darüber hinaus ist der Wald auch ein körperlicher Erfahrungsraum, in dem Geschicklichkeit und Motorik geschult werden können. Die Berliner Forsten bieten u.a. 14 Waldspielplätze, einen Gesundheitspfad sowie 280 km Wander-, 214 km Reitwege und viele Badestellen als Bereicherung des Erholungswaldes.\n  \n\n\nInformationen zu Berliner Veranstaltungen im Rahmen der Deutschen Waldtage\n\n\n\n    Veranstaltungen\n  \n\n    An folgenden Waldaktivitäten können Sie zu den Deutschen Waldtagen bei den Berliner Forsten teilnehmen:\n  \n\n    01.09. bis 13.09.2024:\n    Freiwilligen Einsatz des Bergwaldprojektes bei den Berliner Forsten\n  \n\n    13.09.2024 – 08:00 Uhr:\n    Große Waldrallye der Waldschulen Zehlendorf und Spandau für Schulklassen der Klassenstufe 5\n  \n\n    13.09.2024 – 09:00 Uhr:\n    Wald.Berlin.Klima: Führung mit der Försterin\n  \n\n    13.09.2024 – 10:00 Uhr:\n    Niedermoorpflege im FFH Gebiet: Mit dem Förster durchs Revier Fahlenberg\n  \n\n    14.09.2024 – 09:00 Uhr:\n    Pilzwanderung durch den Tegeler Forst mit einem Pilz-Experten\n  \n\n    14.09.2024 – 10:00 Uhr:\n    Mit einer Kräuterpädagogin durch den Grunewald\n  \n\n    14.09.2024 – 10:00 Uhr:\n    Motorkettensäge: Richtigen Umgang lernen\n  \n\n    14.09.2024 – 13:00 Uhr:\n    Gesundheitspfad „Fit im Forst“ mit sportwissenschaftlicher Anleitung\n  \n\n    14.09.2024 – 14:00 Uhr:\n    Mit der Kräuterexpertin durchs Revier Stolpe – inkl. Herstellung einer Erkältungssalbe\n  \n\n    15.09.2024 – 10:00 Uhr:\n    Lebensraum Waldboden: Entdeckungsreise mit Bohrstock, Lupe und Mikroskop\n  \n\n    15.09.2024 – 10:00 Uhr:\n    Mit der Kräuterexpertin durchs Revier Stolpe – inkl. Herstellung einer Erkältungssalbe\n  \n\n    15.09.2024 – 10:30 Uhr:\n    Waldtag im Plänterwald für die ganze Familie mit Waldführungen, Waldkonzert uvm.\n  \n\n    15.09.2024 –10:30 Uhr:\n    Waldschule Spandau: Spinnlein fein\n  \n\n    15.09.2024 – 11:00 Uhr:\n    Die Prinzessin unter Wasser (Teufelssee an den Müggelbergen)\n  \n\n    15.09.2024 –11:30 Uhr:\n    Veränderungen des Waldes im Klimawandel: Wanderung mit der Försterin in Gatow\n  \n\n    15.09.2024 – 14:00 Uhr:\n    Waldschule im Spandau: Mini-Floßbau\n  \n\n    15.09.2024 – 15:00 Uhr:\n    Ökumenischer Waldgottesdienst in Tegelsee\n  \n"
}