{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1414845.php",
    "date": "2024-02-09",
    "title": "Anne Rabe zu Gast bei Lesezeichen – Literatur live in der Humboldt-Bibliothek",
    "text": "\n\n    „Lesezeichen-Moderatorin Claudia Bauer befragt Anne Rabe am 14. Februar 2024 um 19:30 Uhr in der Humboldt-Bibliothek zu ihrem vielbeachteten Debüt ,Eine Möglichkeit von Glück‘, in dem die Autorin bestechend klar und kühn von einer Generation erzählt, deren Herkunft eine Leerstelle ist“, wirbt Kulturstadtrat Harald Muschner (CDU). Anne Rabe geht den Verwundungen einer Generation nach, die zwischen Diktatur und Demokratie aufgewachsen ist, und fragt nach den Ursprüngen von Rassismus und Gewalt.\n  \n\n    In ihrem Roman erzählt die Autorin von Stine, die bei Mauerfall gerade einmal drei Jahre alt ist. Ihre Familie ist tief verstrickt in ein System, von dem sie nicht lassen kann, und verstrickt in den Glauben, das richtige Leben gelebt zu haben. Stine ist zu jung, um den Systemwechsel der DDR zu begreifen, doch die vielschichtigen ideologischen Prägungen ihrer Familie schreiben sich in der heranwachsenden Generation fort. Während ihre Verwandten die untergegangene Welt hinter einem undurchdringlichen Schweigen verstecken, brechen bei Stine Fragen auf.\n  \n\n    „Eine Möglichkeit von Glück“ war auf der Short-List für den Deutschen Buchpreis 2023 und für den aspekte-Literaturpreis 2023.\n  \n\n    Anne Rabe, geboren 1986, ist Dramatikerin, Drehbuchautorin und Essayistin. Ihre Theaterstücke wurden mehrfach ausgezeichnet. Als Drehbuchautorin war sie Teil der Kultserie »Warten auf’n Bus«. Seit mehreren Jahren tritt sie zudem als Essayistin und Vortragende zur Vergangenheitsbewältigung in Ostdeutschland in Erscheinung. Anne Rabe lebt in Berlin. »Die Möglichkeit von Glück« ist ihr Prosadebüt.\n  \n\n    Die Reihe „Lesezeichen – Literatur live in Tegel“ ist eine Kooperation von Volkshochschule und Stadtbibliothek Reinickendorf.\n  \n\n    Wann: 14. Februar 2024, 19:30 Uhr\n    Eintritt: 8 € /ermäßigt 5 €\n    Kartenbestellung unter www.vhsit.berlin.de/VHSKURSE/BusinessPages/CourseDetail.aspx?id=699033\n    Ort: Humboldt-Bibliothek, Karolinenstraße 19, 13507 Berlin\n  \n"
}