{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1463139.php",
    "date": "2024-07-04",
    "title": "Astrid Müller liest am 11.07.2024 in der Gottfried-Benn-Bibliothek aus ihrem Romandebüt \"Twenty Years\"",
    "text": "\n\n    „Du bist fünfzig Jahre alt – na und? Eine Galapagos Schildkröte in deinem Alter wäre jetzt in der Vorpubertät…“\n  \n\n    „Berlin in einer Hitzewelle, eine gestandene Frau, ein junger Mann und ihre beiden Hunde treffen aufeinander. Die Hunde sind sofort ein Team, doch ihre Menschen brauchen Extremwetterereignisse und über Bord gehende Moralvorstellungen, bis sie sich entscheiden können.“ (Quelle: Astrid Müller)\n  \n\n    Mit ihrer urbanen Midlife-Romance hinterfragt Astrid Müller althergebrachte gesellschaftliche Klischees und setzt unausgesprochene Altersgrenzen des Romance-Genres außer Kraft – mit einer toughen Protagonistin in ihren allerbesten Jahren, mit der sich auch Lesende mit einer guten Portion Lebenserfahrung identifizieren können. Der Roman bewegt sich im Spannungsfeld des fortschreitenden Klimawandels, dessen Folgen auch in Berlin immer deutlicher spürbar werden.\n  \n\n    Der treuen Leserschaft der Gottfried-Benn-Bibliothek wird Astrid Müller bereits ein Begriff sein. Erst im Frühjahr hat sie in den Bibliotheksräumen eine Lesung aus ihrem Sachbuch „Hormonchaos – Viele Symptome eine Ursache“ (2023) gehalten, und viele werden sich an einen informativen Abend mit reger Diskussion erinnern, aus dem sich sogar langfristige Kontakte von Interessierten ergeben haben.\n    Die in Berlin lebende Sachbuchautorin studierte Sozialpädagogik und Public Health/Gesundheitswissenschaften und hält regelmäßig Vorträge zum Thema Hormongesundheit.\n  \n\n„Twenty Years“ ist nun Astrid Müllers Debüt als Romanautorin. Das Buch wurde mit einem Künstler-Stipendium von Neustart Kultur gefördert.\n\n\nDie Lesung findet am 11.07.2024 um 18:00 Uhr (sofern die Witterung es erlaubt) im Lesegarten der Gottfried-Benn-Bibliothek in Zehlendorf statt. Alternativ kann die Lesung in den Bibliotheksräumen stattfinden. Es wird einen Büchertisch mit dem aktuellen Titel geben.\n\n\nTermin: Donnerstag, 11.07.2024, um 18:00 Uhr\n  \n\nEintritt: frei. Mit Voranmeldung, telefonisch unter 030 90299 5458 oder per E-Mail an event-bibliothek@ba-sz.berlin.de\n\n\nInformation: Telefonisch unter 030 90299 5458\n\n\nOrt: Gottfried-Benn-Bibliothek, Nentershäuser Platz 1, 14163 Berlin\n  \n"
}