{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1454050.php",
    "date": "2024-06-06",
    "title": "„Kunst gegen Mauern“: Ausstellung im Rathaus Zehlendorf erinnert an Mauerfall",
    "text": "\n\n35 Jahre nach dem Original-Mauerfall, der 1989 zur Wiedervereinigung beider Teile Berlins und ganz Deutschlands führte, ist dieses historische Ereignis seit 5. Juni 2024 im Rathaus Zehlendorf erleb- und erfahrbar:\n\n\nCerstin Richter-Kotowski, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung und Kultur, eröffnete zusammen mit Vertreterinnen und Vertretern der Gail-S.-Halvorsen-Schule eine Ausstellung, in deren Mittelpunkt eine Auswahl individuell von Schülerinnen und Schülern gestalteter Mauerstück-Kunstobjekte steht.\n\n\n    Hintergrund ist das längerfristig angelegte, deutschlandweite Schulprojekt „Kunst gegen Mauern“ (https://www.kunst-gegen-mauern.de), an dem sich ausnahmslos alle Schülerinnen und Schüler der Gail-S.-Halvorsen-Schule, aber auch eine Reihe anderer Schulen im Bezirk Steglitz-Zehlendorf, beteiligt hatten. Am 9. November 2023 hatten sie ihre mitgebrachten Miniaturen vor dem Brandenburger Tor symbolisch zum Einsturz gebracht. Mit ihrem gemeinsamen Kunst- und Bildungsprojekt bringen sie zum Ausdruck, dass trennende Mauern endgültig der Vergangenheit angehören sollen.\n  \n\nHierzu erklärt Cerstin Richter-Kotowski:\n\n\n„Der Mauerfall von 1989 war das Ergebnis der friedlichen Revolution, die mutige Menschen in Ostberlin und der damaligen DDR angestoßen haben. Wenn sich heute, 35 Jahre danach, junge Menschen in künstlerischer Weise mit der Zeitgeschichte auseinandersetzen und einen wertvollen Beitrag zur Erinnerungskultur leisten, finde ich das großartig! In einer Zeit, in der die westliche Vorstellung von Demokratie in vielen Teilen der Welt zunehmend in Frage gestellt wird, ist es umso wichtiger und dringlicher, sich zu den grundlegenden Werten zu bekennen: Freiheit, Demokratie, Pluralismus und die Würde jedes einzelnen Menschen“.\n\n\nNoch bis zum 14. Juli 2024 besteht Gelegenheit, die liebevoll bemalten Miniatur-Mauerstücke in den Schaukästen zu bewundern, die im Foyer des Rathauses Zehlendorf aufgestellt wurden. Jede Miniatur ist ein Unikat und spiegelt die individuelle Sichtweise jedes einzelnen Schülers und jeder einzelnen Schülerin auf die zeithistorischen Geschehnisse wieder. Die maßstabsgetreuen Rohlinge bestehen aus Keramik und wurden durch die Bemalung zu kleinen Kunstwerken.\n  \n"
}