{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1420819.php",
    "date": "2024-02-26",
    "title": "Schönwalder Straße bekommt eine neue Fahrbahn",
    "text": "\n\n    Die Schönwalder Straße erhält voraussichtlich ab dem 26.02.2024 eine neue Asphaltbefestigung. Die Arbeiten finden zwischen der Neuendorfer Straße und der Kreuzung Bismarckplatz / Müllerstraße unter halbseitiger Sperrung der Fahrbahn statt. Der Verkehr fließt dann nur in Fahrtrichtung Norden. Stadteinwärts wird der Verkehr einschließlich der Buslinien M 45, 134 und 671 über die Groener- und Bismarckstraße umgeleitet.\n    In beiden Straßen werden deshalb während der gesamten Bauzeit Einbahnstraßenregelungen und umfangreiche Halteverbote eingerichtet, damit die Linienbusse und der Schwerlastverkehr die Straßen passieren können. Die Bushaltestelle Wröhmännerpark wird während der Bauzeit in den Abschnitt der Neuendorfer Straße zwischen Bismarckstraße und Falkenseer Platz verlegt.\n  \n\n    Die Schönwalder Straße ist eine der wichtigsten Erschließungsstraßen im Norden des Bezirks und zugleich eine historisch gewachsene Verbindung zu den nördlichen Nachbargemeinden. Bereits 1892 fuhr hier die erste Spandauer Straßenbahn. Unter der heutigen Asphaltdeckschicht ist teilweise noch die alte Pflasterbefestigung vorhanden, die den heutigen Verkehrsanforderungen nicht mehr genügt. Im Asphalt haben sich großflächig Risse und Ausbrüche gebildet, teilweise ist das alte Pflaster bereits sichtbar. Um Havarien und Verkehrsgefährdungen zu vermeiden, wird nun die vorhandene Fahrbahnbefestigung ausgebaut und anschließend ein neuer Konstruktionsaufbau der Fahrbahn hergestellt.\n  \n\n    Auf einer Länge von rund 140 Metern wird eine Gesamtfläche von rund 1600 Quadratmetern Fahrbahn erneuert. Die Maßnahme des Bezirksamtes kostet rund 190.000 Euro und wird aus bezirklichen Unterhaltungsmitteln finanziert. Die Bauarbeiten werden voraussichtlich Ende März abgeschlossen sein.\n  \n"
}