{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1490140.php",
    "date": "2024-10-01",
    "title": "Einladung zur Auftaktveranstaltung der Präventionswoche „Taschendiebstahl“",
    "text": "\n\nNr. 1999\n    Dichtes Gedränge in Menschenmengen, Ablenkungsmanöver durch Gespräche oder Antanzen – alles gute Gelegenheiten, um Menschen Portemonnaies und Wertgegenstände unbemerkt aus der Tasche zu ziehen. Durch erfolgreiche polizeiliche Maßnahmen sind die Fallzahlen von Taschendiebstählen deutlich zurückgegangen. Dennoch besteht weiterhin die Gefahr, Opfer eines Taschendiebstahls in Berlin zu werden.\n  \n\n    Polizistinnen und Polizisten werden auch in diesem Jahr Bürgerinnen und Bürger sowie Gäste in unserer Stadt für dieses Thema sensibilisieren und ihnen Tipps geben, wie sie sich wirksam vor derartigen Straftaten schützen können. Dazu führt die Polizei Berlin gemeinsam mit der Polizei Brandenburg und der Bundespolizei in Berlin stadtweit eine Aktionswoche vom 7. bis zum 11. Oktober 2024 zum Thema „Taschendiebstahl in Supermärkten“ mit einer Vielzahl von Präventionsveranstaltungen vor Einkaufsmärkten durch.\n  \n\n    Wir laden Sie herzlich zur Auftaktveranstaltung der Präventionswoche am kommenden Montag ein\n  \n\nOrt: Spandauer Arkaden (dortiger Haupteingang), Klosterstraße 3, 13581 Berlin-Spandau\nZeit: 7.Oktober 2024 von 9 bis 14 Uhr\n  \n\n    Für Auskünfte und O-Töne steht Herr Kriminaldirektor Lothar Spielmann, Leiter des Dezernats für Taschendiebstahl beim Landeskriminalamt, am Ort ab 11 Uhr zur Verfügung.\n  \n\n    Ergänzend zu den polizeilichen Präventionsmaßnahmen wird dabei ein Team der Kriminalprävention der Bundespolizei in einer moderierten Vorführung zeigen, wie Taschendiebe vorgehen.\n  \n\n    Diese Aktionswoche, die in Berlin bereits zum dritten Mal stattfindet, wird in diesem Jahr auch von 14 weiteren Länderpolizeien medial übernommen. Neben Berlin und Brandenburg führen die Polizeien der Bundesländer Sachsen-Anhalt, Sachsen, Bremen, Hessen, Thüringen, Nordrhein-Westfalen und das Saarland ähnliche Einsätze durch.\n  \n\n    Wichtige Informationen und Präventionshinweise zum Thema Taschendiebstahl sind darüber hinaus hier zu finden.\n  \n\n    Um die Methoden der Täterinnen und Täter zu veranschaulichen, wurde durch das Landeskriminalamt das nachfolgende Video einer Tat veröffentlicht.\n  \n"
}