{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1470014.php",
    "date": "2024-07-23",
    "title": "Klage der DUH: OVG verurteilt die Bundesregierung zur Änderung des Nationalen Luftreinhalteprogramms – 29/24",
    "text": "\n\n    Der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat auf eine Klage der Deutschen Umwelthilfe e.V. mit Urteil vom heutigen Tage die Bundesregierung zur Änderung des Nationalen Luftreinhalteprogramms verurteilt.\n  \n\n    Das Nationale Luftreinhalteprogramm (NLRP) enthält die Maßnahmen, mit denen die Verpflichtungen zur Reduktion der nationalen Emissionen bestimmter Luftschadstoffe, insbesondere Ammoniak, Feinstaub, Schwefeldioxid und Stickstoffoxid, nach der sog. NEC-Richtlinie umgesetzt werden sollen. Die Bundesregierung hatte im Jahr 2019 ein NLRP beschlossen, das mit Kabinettsbeschluss vom 15. Mai 2024 aktualisiert wurde. Die DUH hält dieses Programm für ungenügend.\n  \n\n    Das Gericht hat der Deutschen Umwelthilfe teilweise Recht gegeben. Der Senat geht davon aus, dass die dem Luftreinhalteprogramm zu Grunde liegende Prognose fehlerhaft ist, weil teilweise nicht die aktuellsten Daten eingestellt und Veränderungen in der Planung der Maßnahmen nicht berücksichtigt wurden. Unter anderem wurde der Klimaschutz-Projektionsbericht 2021 berücksichtigt, aber nicht mehr der im August 2023 erschienene Klimaschutz-Projektionsbericht 2023. Weiterhin beanstandet der Senat, dass bei der Maßnahme „65 Prozent erneuerbare Energien beim Einbau von neuen Heizungen“ nicht die Novelle des Gebäudeenergiegesetzes in der im September 2023 beschlossenen Fassung berücksichtigt wurde. Diese erlaubt etwa den Betrieb von Holzpelletheizungen, die zu einer stärkeren Luftverschmutzung mit Feinstaub führen. Im Zusammenhang damit stehende Änderungen bei der Bundesförderung für effiziente Gebäude blieben gleichfalls unberücksichtigt. Ebenfalls nicht\n    prognosefehlerfrei ist die Maßnahme „Beschleunigter Ausstieg aus der Kohleverstromung idealerweise bis 2030“. Diese geht bei der Berechnung des Minderungspotenzials noch davon aus, dass bis zum 31. Dezember 2029 alle Kohlekraftwerke vom Netz gehen. Im Rahmen des Maßnahmepakets Verkehr sieht der Senat einen Prognosefehler im Hinblick auf die Berücksichtigung der Euro-7-Abgasnorm. Diese legt entgegen der hier noch berücksichtigten Planung weniger strenge Grenzwerte für PKW fest. Zudem wurde die dem Maßnahmepaket zur Förderung der Elektromobilität zu Grunde gelegte staatliche Förderung für den Kauf von Elektro-PKW zwischenzeitlich gestoppt.\n  \n\n    Ausgehend von diesen Prognosefehlern ist die Bundesregierung zu einer entsprechenden Änderung des Luftreinhalteprogramms verpflichtet. Dabei hat sie darauf zu achten, dass die Maßnahmen geeignet sind, die in der NEC-Richtlinie festgelegten Reduktionspflichten der Bundesrepublik Deutschland einzuhalten. Hingegen ist die Beklagte nicht verpflichtet, von 2025 bis 2029 einen sog. „linearen Reduktionspfad“ mit stetig steigenden Reduktionspflichten zu beschließen, der bis auf die ab 2030 geltenden Reduktionsverpflichtungen ansteigt. Aus diesem Grunde ist der Klage nur mit dem Hilfsantrag stattgegeben worden.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde zugelassen.\n  \n\n    Urteil vom 23. Juli 2024 – OVG 11 A 16.20 -\n  \n"
}