{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1462324.php",
    "date": "2024-07-03",
    "title": "Eröffnung des sanierten Spielplatzes Königsheideweg 215 / Weststraße in Johannisthal am Donnerstag, 11. Juli 2024",
    "text": "\n\n    Das Bezirksamt eröffnet am Donnerstag, 11. Juli 2024, um 15 Uhr, feierlich den umfassend sanierten Spielplatz am Königsheideweg 215, Ecke Weststraße in Johannisthal. Kleine und große Bürger*innen sind dazu herzlich eingeladen. Um 15 Uhr wird Bezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt, die Gäste begrüßen und dann den Spielplatz zum Toben freigeben.\n  \n\n    Das Straßen- und Grünflächenamt hat nicht nur bestehende Spielbereiche saniert, sondern auch das Spielangebot erweitert. Ziel der Umgestaltung war es, ein ganzjährig nutzbares, vielfältiges Spielangebot mit unterschiedlichen Schwierigkeitsstufen zu schaffen, das sich in Spielbereiche für verschiedene Altersgruppen gliedert. Die Umsetzung des Bauvorhabens war im Jahr 2023 gestartet.\n  \n\n    Im Zentrum der Anlage befindet sich ein roter Platz. Auf einer Hockeybande aus Gummigranulat kombiniert mit Mini-Toren kann jetzt geräuscharm Streethockey gespielt werden. Auch andere Ballspiele finden dort Raum. An der nördlichen Seite des roten Platzes wurde ein Streetball-Korb mit Ballfangzaun installiert, der eine zusätzliche Nutzungsmöglichkeit schafft.\n    Im Südwesten der Fläche ist eine neue Calisthenics-Anlage für Erwachsene und Jugendliche entstanden. Der Bolzplatz wurde mit Sand aufgefüllt und zwei Fußballtore eingebaut. Auf dieser neuen „Beach-Anlage“ kann auch ein mobiles (Volleyball-)Netz aufgestellt werden. Der bestehende Kletterfelsen bleibt erhalten.\n  \n\n    Im Spielbereich wurden viele neue Spielgeräte aufgestellt:\n  \n\nein kleines Klettergerät für den Kleinkindbereich mit der Möglichkeit von Rollenspielen\n    \nHolz-, Spiel-, und Wipptiere im Kleinkindbereich\n    \neine große, anspruchsvollere Kletter-Balancierkombination für größere Kinder\n    \neine Vogelnestschaukel\n    \nein Rutschenturm mit großer Rutsche\n    \neine Drehscheibe\n    \n\n\n    In die Planung sind Wünsche und Ideen von Kindern und Erwachsenen aus dem Beteiligungsverfahren eingeflossen, das im Jahr 2022 durchgeführt wurde. Dabei wurden auch die Ideen der Schulkinder des benachbarten Gebrüder-Mongolfier-Gymnasiums und der Hans-Grade-Oberschule sowie Hinweise der Anwohnenden eingeholt. Auch über die Plattform „mein.berlin.de“ und Social-Media-Kanäle des Bezirksamts gingen Vorschläge ein.\n  \n\n    Die Zaunanlagen (Ballfanzaun, Eingangstore und der Zaun zur Straße) werden noch eingebaut. Hier verzögert sich eine Materiallieferung, ein Termin ist noch nicht bekannt.\n  \n\n    Der Spielplatz kann bereits nach erfolgter Bauabnahme ab Freitag, 5. Juli 2024, also noch vor der feierlichen Eröffnung, genutzt werden.\n  \n\nBezirksstadträtin Dr. Claudia Leistner, Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt:\n    „Uns haben sehr viele Anfragen zu dem Spielplatz erreicht. Das Interesse an der Fertigstellung war so hoch, dass wir den Kindern und Jugendlichen dieses schöne Spielparadies nicht länger vorenthalten wollten. Es kann also schon dieses Wochenende balanciert, gekickt und geklettert werden.“\n  \n"
}