{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1447149.php",
    "date": "2024-05-16",
    "title": "Kulturtipps aus Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nSalman Rushdie: KNIFE – Gedanken nach einem Mordversuch\n    Lesung im Rahmen der HörGut-Aktion in der Stadtbibliothek Berlin-Mitte\n  \n\n    Am Montag, 27.05.2024, 20 Uhr, liest Schauspieler und Sprecher Felix von Manteuffel in der Philipp-Schaeffer-Bibliothek im Rahmen der HörGut-Aktion aus Salman Rushdies neuestem Werk „KNIFE. Gedanken nach einem Mordversuch“. Im Anschluss findet ein Gespräch mit dem deutschen Übersetzer Bernhard Robben statt.\n  \n\n    Irans geistliches Oberhaupt hatte 1989 zur Tötung Salman Rushdies aufgerufen. Die Fatwa besteht bis heute fort. Im August 2022 wird der Schriftsteller auf offener Bühne mit einem Messer angegriffen und schwer verletzt. Er überlebte nur äußerst knapp und verlor ein Auge. Mit „KNIFE“ verarbeitet Rushdie diese unvorstellbare Tat zu einem intimen Essay über Angst, Dankbarkeit und den Kampf für Freiheit und Selbstbestimmung.\n    Felix von Manteuffel ist Film- und Theaterschauspieler und Grimme-Preisträger. Als Hörbuchsprecher wirkte er in Hörspielen wie „Lord Jim“ von Joseph Conrad mit und las u.a. Werke von Max Frisch und Umberto Eco ein.\n  \n\n    Bernhard Robben hat eine Vielzahl an erzählenden Werken britischer, irischer und amerikanischen Autor*innen wie Ian McEwan, John Burnside, John Williams und Salman Rushdie aus dem Englischen ins Deutsche übersetzt. Er ist zudem ein gefragter Moderator und saß schon mehrfach mit Salman Rushdie auf der Bühne.\n  \n\n    Eine Veranstaltung mit freundlicher Unterstützung des Hörverlages im Rahmen der 22. HörGut Berlin-Mitte (15.4.-7.6.2024).\n  \n\n    HörGut Berlin-Mitte ist die jährlich stattfindende Präsentation aktueller Hörbücher zahlreicher Verlage in der Philipp-Schaeffer-Bibliothek. Sie wird flankiert von Lesungen bekannter Schauspieler*innen und Sprecher*innen, die das Hörbuch live erfahrbar machen wollen. Die Hörbücher sind in der Bibliothek ausleihbar.\n  \n\n    Anmeldung unter: https://pretix.eu/Philipp-Schaeffer-Bibliothek/hoergut-von-manteuffel/ Der Eintritt ist frei.\n  \n\n    Philipp-Schaeffer-Bibliothek\n    Brunnenstr. 181, 10119 Berlin\n    Tel.: (030) 9018 2 4444 | E-Mail: schaeffer@stb-mitte.de\n\n\nEinladung zur Vernissage: „Küsten- und Stadtlandschaften“ – Eine gegenständliche Doppelausstellung\n\n\n    Die Berolina Galerie lädt ein, „Küsten- und Stadtlandschaften“ zu entdecken, in einer Ausstellung der Werke der Malerin und Autorin Renate Bause-Bitterlich und des Zeichners und Bildhauers Manfred Rother.\n  \n\nDie Vernissage findet am 23. Mai 2024 um 18 Uhr statt.\n    Musik: Javier Caceres, Gitarre und Gesang\n  \n\n    Die Galeristin Diana Achtzig freut sich, den Künstler Manfred Rother mit seinem langjährigen Œuvre einer rauen, ganz ursprünglichen Natur- und Küstenlandschaft zu präsentieren. Rother widmet sich insbesondere dem Weststrand an der Ostseeküste, einer unberührten Küstenlandschaft, in der die vom Meer angespülten Baumstämme wie Streichhölzer am Strand verstreut liegen. Die Ausstellung umfasst ca. 25 Werke, die hauptsächlich Küstenlandschaften, aber auch einige Arbeiten von der Küstenlandschaft Rügens präsentieren. Rother nutzt für seine Werke verschiedene Techniken wie Aquarell, Acrylfarben und Farbstifte.\n  \n\n    Die Künstlerin Renate Bause-Bitterlich zeigt in ihrer Präsentation eigene Gedichte und ca. 25 gemalte Acryl sowie Ölbilder über die Stadtlandschaften auf Leinwand und Hartfaserplatten. Bleistiftzeichnungen runden ihre thematischen Arbeiten in dieser besonderen Kunstausstellung ab.\n  \n\n    Die Doppelausstellung “Küsten- und Stadtlandschaften” ist vom 23. Mai 2024 bis zum 11. Juli 2024 in der Berolina Galerie im Rathaus Mitte, barrierefrei gelegen im 1. OG, Karl-Marx-Allee 31, 10178 Berlin, zu sehen.\n  \n\n    Weitere Informationen zu den Künstlern finden Sie unter: Manfred Rother, Renate Bause-Bitterlich und Javier Caceres.\n  \n\nKunst Raum Mitte: Banner-Installation in der Auguststr. 21\n\n\n    Mit einer Banner-Installation in der Hofeinfahrt der Auguststr. 21 gibt Kunst Raum Mitte ab Juni 2024 Einblick in die Geschichte der galerie weisser elefant. Nicht weit entfernt in der Almstadtstraße in Ost-Berlin wurde die Galerie 1987 eröffnet. Sie stand für subversive Praktiken, die den damaligen Kunstbegriff herausforderten.\n  \n\n    Mit der Umbenennung in Kunst Raum Mitte und seiner Neuausrichtung im Jahr 2024 haben zudem Natalie Keppler und Agnieszka Roguski die künstlerische Leitung des kommunalen Ausstellungsortes übernommen. Ihr kuratorisches Auftaktprogramm beginnt Ende Juni 2024 und wird sich mit der wechselvollen Geschichte des Hauses auseinandersetzen. Dazu gehört die künstlerische Erforschung von historischen Ausstellungsfotos und anderen Archivmaterialien der galerie weisser elefant. Momentan wird der Ausstellungsort Kunst Raum Mitte bis voraussichtlich Ende Juni renoviert.\n  \n\n    Weitere Informationen unter: http://www.kunstraummitte.berlin/\n\n\nPodiumsdiskussion zur Ausstellung „Der Glaube fährt mit der Straßenbahn“\n\n\n    Am Sonntag, 02. Juni führen Stefan Maneval, Amro Ali, Schirin Amir-Moazami und andere in die Ausstellung „Der Glaube fährt mit der Straßenbahn“ ein. Die Sonderausstellung im Mitte Museum zeigt Gegenstände, die die Normen und ungeschriebenen Verhaltensregeln reflektieren, die uns im Alltag begleiten. Die Regeln und Konventionen, die in religiösen und nicht-religiösen Kontexten eine Rolle spielen, werfen große Fragen auf: Bedeutet religiöser Glaube zwangsläufig eine Einschränkung der Freiheit des Einzelnen? Wodurch werden religiöse und säkulare Überzeugungen im Alltag sichtbar? Im Rahmen von Vorträgen und einer Podiumsdiskussion sollen diese und andere Fragen besprochen werden.\n  \n\nTermin: 2.6.2024, 11:00 -15:00 Uhr\n    Ort: Mitte Museum, Pankstraße 47, 13357 Berlin. Der Eintritt ist frei. Das Mitte Museum ist barrierefrei zugänglich. Weitere Informationen unter: www.mittemuseum.de\n  \n\nWorkshop zur Ausstellung „Der Glaube fährt mit der Straßenbahn“\n\n\n    Die Teilnehmenden des Workshops zur Ausstellung „Der Glaube fährt mit der Straßenbahn“ haben am 16. und 30. Juni die Gelegenheit zu Mitgestaltenden zu werden. Die Gegenstände der Ausstellung werden in „Remix-Workshops“ in eine neue Ordnung gebracht. Dabei stellen sich vielfältige Fragen: Was haben eine Perücke, ein Baseball-Cap und eine Kinder-Kippa gemeinsam? Warum gibt es für Mädchen andere Lego-Figuren als für Jungen? Kann man den Koran auch trinken? Die Ausstellung „Der Glaube fährt mit der Straßenbahn“ lädt dazu ein, Regeln und Konventionen, die in religiösen und nicht- religiösen Kontexten eine Rolle spielen, zu reflektieren.\n  \n\nTermin 1: 16.6.2024, 11-15 Uhr, Mitte Museum\nTermin 2: 30.6.2024, 11-15 Uhr, Mitte Museum\n\n\n    Um Anmeldung wird gebeten. Email bitte an: faith_info@timgreaves.net\n\n\n    Weitere Informationen unter: https://www.mittemuseum.de/\n\n\nVortrag und Lesung „Familie Silbermann – Reinickendorfer Straße 31 und 33“\n\n\n    Am 06. Juni wird im Mitte Museum anhand von Selbstzeugnissen die Geschichte der Familie Silbermann aus Wedding erzählt. Ende des 19. Jahrhunderts kam Karl Silbermann nach Berlin, um hier zu arbeiten. Rosalie Pagel und er gründeten eine Familie, fünf Kinder kamen zur Welt. Die Familie wohnte in der Reinickendorfer Straße 31 und 33, teilweise bis Anfang 1943. Das elterliche Haus gehörte der Familie. Die jüdische Familie erlebte die Auswirkungen der NS-Verfolgung unmittelbar. Sie litten unter Schikanen und Zwangsverkäufen. Der Umzug von der Reinickendorfer Straße 33 in die 31 ist Teil dieser Geschichte. Die Lebensläufe einzelner Mitglieder der Familie Silbermann erzählen eindringlich von der Verfolgung im Nationalsozialismus.\n  \n\nWann? Donnerstag, 6.6.2024, 18:00-20:00 Uhr, Mitte Museum\n\n\n    Eine Anmeldung ist nicht erforderlich, der Eintritt ist frei.\n  \n\nSzenische Lesung und Vortrag „Müllerstraße. Jungens von heute – Ein Jugendroman aus dem Berliner Stadtteil Wedding von 1932“\n\n\n    Am 13. Juni stellt Dr. Dirk Krüger den 1932 erschienen Roman „Müllerstraße. Jungens von heute“ von Ruth Rewald vor und berichtet aus dem Leben der Autorin. Die Schauspielerin Julia Meier liest aus Rewalds Roman. Die Schriftstellerin war in den dreißiger Jahren des letzten Jahrhunderts eine der beliebtesten zeitgenössischen Autorinnen von Jugendliteratur. Die jüdische Autorin floh 1933 nach Frankreich. Mit der 2023 erschienenen Neuauflage feiert ihr Roman im Berliner Verlag Walter Frey seine Rückkehr auf den Buchmarkt.\n  \n\nWann? Donnerstag, 13.6.2024, 18-20 Uhr, Mitte Museum\n\n\n    Eine Anmeldung ist nicht erforderlich, der Eintritt ist frei.\n  \n\nProjektpräsentation der Online-Ausstellung „Zwangsräume in Berlin 1939 – 1945“\n\n\n    Johanna A. Kühne und Dr. Akim Jah stellen am Donnerstag, 27. Juni, die Website „zwangsraeume.berlin” vor und präsentieren die Geschichte der Häuser Kloppstockstraße 30 und Zehdenicker Straße 25. Als Zwangsräume werden Wohnungen bezeichnet, in die fast die Hälfte der jüdischen Bevölkerung Berlins meist kurz vor ihrer Deportation und Ermordung ziehen mussten. Historisch interessierte Personen haben die Geschichte dieser Zwangsräume in Berlin anhand von 32 (von stadtweit insgesamt mindestens 800) ausgewählten Häusern in einem partizipativen Projekt untersucht, das nun online dokumentiert ist.\n  \n\nDonnerstag, 27.6.2024, 18:30 – 20:00 Uhr, Mitte Museum\nhttps://zwangsraeume.berlin/de\n    Eine Anmeldung ist nicht erforderlich, der Eintritt ist frei.\n  \n\nHistorische Stadtführung „Frauen im Widerstand“\n\n\n    Interessierte können am 19. Juni im Rahmen einer Führung das ehemalige Arbeiterviertel Moabit als Ort des Widerstands erkunden. Nach der Machtübertragung an die Nazis gab es in den Moabiter Fabriken einen vielfältigen Widerstand, an dem auch Frauen beteiligt waren. Ein Kreis älterer Arbeiterinnen sammelte über „unpolitische Kaffeekränzchen” Geld für Verfolgte. Im Zweiten Weltkrieg wurden in vielen Moabiter Firmen Zwangsarbeitende eingesetzt, so auch in der Hutten- und Turmstraße. Die Führung stellt die Orte des Widerstands, aber auch die der Zwangsarbeit in Moabit vor.\n  \n\nTermin: 19.6.2024, 18 Uhr\n    Treffpunkt: Mathilde-Jacob-Platz vor dem Rathaus Tiergarten\n  \n\n    Eine Anmeldung ist nicht erforderlich, die Teilnahme ist unentgeltlich.\n  \n\nAusstellungsführung „Letzte Anschrift: Müllerstraße 163“\n\n\n    Die Kuratorin der Ausstellung „Letzte Anschrift: Müllerstraße 163“ zur verschütteten Geschichte eines Hauses und seiner jüdischen Bewohner*innen gibt am 27. Juni eine Führung. Die Ausstellung lädt zu einer Zeitreise ein, die vom einst von Mühlen gesäumten Weg stadtauswärts hin zur Ausgeh- und Einkaufsmeile des nördlichen Berlins der 1930er-Jahre führt.\n  \n\nWann? Donnerstag, 27.6.2024, 17 Uhr im Mitte Museum\n\n\n    Eine Anmeldung ist nicht erforderlich, die Teilnahme ist unentgeltlich.\n  \n\nMedienkontakt\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}