{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1459739.php",
    "date": "2024-06-25",
    "title": "Senat beschließt Berliner Bodenschutzkonzeption",
    "text": "\n\n    Aus der Sitzung des Senats am 25. Juni 2024:\n  \n\n    Auf der Grundlage des Berliner Bodenschutzgesetzes hat der Senat die von der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Ute Bonde, eingebrachte Berliner Bodenschutzkonzeption beschlossen.\n  \n\n    Senatorin Bonde: „Das Ziel der Berliner Bodenschutzkonzeption ist es, Strategien und Instrumente zur nachhaltigen Bodennutzung zu entwickeln. Damit soll ein Beitrag zur Gewährleistung gesunder Umweltbedingungen und stabiler Ökosysteme insbesondere unter dem Aspekt der Klimaanpassung geleistet werden.“\n  \n\n    Der Berliner Bodenschutz auf Senats- und Bezirksebene soll zur nachhaltigen Entwicklung der „Wachsenden Stadt“ beitragen. Kern der Berliner Bodenschutzkonzeption ist das Umsetzungskonzept. Im Umsetzungskonzept werden vier Handlungsziele für den vor- und nachsorgenden Bodenschutz für das Land Berlin herausgearbeitet. Sie sind mit Maßnahmen untersetzt, die der Erreichung der Handlungsziele dienen und die Herausforderungen für den Bodenschutz unter den Bedingungen des Klimawandels adressieren. Gleichzeitig werden Empfehlungen an andere Fachbereiche formuliert, um die Belange des Bodenschutzes insbesondere in Planungs- und Genehmigungsverfahren zu stärken. Weiterhin werden Empfehlungen für ein Bodenmonitoring ausgesprochen.\n  \n\n    Die vier Handlungsziele sind:\n  \n\n„Bodenfunktionsschutz stärken“ – die guten Böden schützen.\n    \n„Neuversiegelung begrenzen und Entsiegelung stärken“ bei Versiegelung Maß halten und Lebensqualität sichern.\n    \n„Altlastenbearbeitung forcieren“ – gesunde Böden für eine nachhaltige Stadtentwicklung.\n    \n„Bodenschutz in Bildung und Öffentlichkeitsarbeit verankern“ – vom Wissen zum bewussten Handeln.\n    \n\n\n    Das Ziel der Berliner Regierungs-Richtlinien 2023-2026 zur Entwicklung eines Entsiegelungsprogramms ist Bestandteil des Handlungsziels „Neuversiegelung begrenzen und Entsiegelung stärken“. Die Berliner Bodenschutzkonzeption wird dem Rat der Bürgermeister und anschließend dem Abgeordnetenhaus von Berlin zur Kenntnisnahme vorgelegt.\n  \n"
}