{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1467674.php",
    "date": "2024-07-16",
    "title": "Kunstbrücke 2024 Berlin Mitte - Bottrop",
    "text": "\n\nDie Bezirksbürgermeisterin, Stefanie Remlinger, und der Bezirksstadtrat für Schule und Sport, Benjamin Fritz, informieren:\n\n\n    Vom 08. bis zu 12. Juli fand in diesem Jahr wieder das Städtepartnerschaftsprojekt Kunstbrücke Berlin-Bottrop am Lessing-Gymnasium statt. Das Projekt wurde vor 14 Jahren durch die Künstlerin Bernadine Lützenburg und Ulrich Davids, Stadtrat a.D. Berlin-Mitte, geschaffen. Johannes Fundermann setzt diese erfolgreiche Arbeit mit der Kunstgemeinschaft Bottrop, der Stadt Bottrop, dem Bezirk Mitte und dem Städtepartnerschaftsverein Berlin-Mitte fort.\n  \n\n    Die Künstlerinnen Tanja Schminder und Helga Brune (Kunstgemeinschaft Bottrop) waren eine Woche mit den Schüler*innen der Klassenstufe 6 tätig. Gemeinsam erstellten sie ein großes Wandbild mit dem Projektnamen “Fenster und Portale“. Hierfür ging es in der Woche auf Entdeckungstour durch den Bezirk. Auch das MitteMuseum unterstützte die Kunstklasse bei diesem Projekt wieder mit geschichtlichen Hintergründen. Die Eindrücke wurden mit Geschick und Kreativität als große Collage auf die Materialien übertragen.\n  \n\n    Zu der Vernissage am 12. Juli 2024 erschienen neben vielen Eltern, Herrn Davids, Vertreter*innen des Partnerschaftsvereins Mitte und der Kunstgemeinschaft Bottrop aus dem Bezirksamt Mitte auch Bezirksbürgermeisterin Stefanie Remlinger, der Schulstadtrat Benjamin Fritz und der Beauftragte für Städtepartnerschaften.\n  \n\n    Die Redner*innen lobten vor der feierlichen Enthüllung das Engagement und die Kreativität der Schüler*innen und betonten den Nutzen von Städtepartnerschaften. Das Wandbild erhält einen Platz im Treppenaufgang des Lessing-Gymnasiums und kann nach vorheriger Anmeldung im Schulsekretariat besichtigt werden.\n  \n\n    Wir danken dem Schulleiter, Michael Wüstenberg, sowie dem Fachleiter Kunst und Museumspädagogen des Mittemuseums, Oliver Goldacker, für die Bereitschaft, dieses Projekt durchzuführen. Gleicher Dank gebührt der Stadt Bottrop, der Kunstgemeinschaft Bottrop und dem Städtepartnerschaftsverein Berlin-Mitte für die Durchführung dieser Kunstbrücke. Die nächste Kunstbrücke findet im Jahr 2025 mit einem Künstler/einer Künstlerin aus dem Bezirk Mitte in Bottrop statt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}