{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1441483.php",
    "date": "2024-04-26",
    "title": "Film & Talk #2030 zeigt \"Stille Post“ von Florian Hoffmann",
    "text": "\n\n    Die Filmreihe „Film & Talk #2030“ der Stabsstelle Bildung für nachhaltige Entwicklung (SBNE) des Bezirksamts Charlottenburg-Wilmersdorf zeigt am Freitag, 3. Mai 2024, um 18 Uhr den Film “Stille Post“ von Florian Hoffmann im Kino Delphi LUX.\n  \n\nFilm\n    Khalil ist Grundschullehrer und lebt mit seiner Freundin Leyla, Journalistin, in Berlin. Als sie ihm Kriegsvideos aus seiner kurdischen Heimatstadt in der Türkei zeigt, gerät Khalils geordnetes Leben aus den Fugen: er meint, seine tot geglaubte Schwester als Videoaktivistin hinter der Kamera zu erkennen. Über die kurdische Gemeinschaft, von der er sich eigentlich längst abgewandt hatte, versucht Khalil mit seiner Schwester Senem in Kontakt zu kommen. Im Gegenzug wird von ihm verlangt, die Kriegsvideos in die deutschen Nachrichten zu bringen. Doch er merkt schnell: für die Medien hat die Geheimoperation des türkischen Militärs keinen News-Wert. Erst als Khalil und seine Freundin Leyla die Videos manipulieren und direkt in den Agenturserver einspeisen, bekommen sie die erhoffte mediale Aufmerksamkeit: der Krieg kommt in die Schlagzeilen und eine hitzige politische Debatte entflammt.\n  \n\n    Doch der Konflikt bleibt nicht auf den Bildschirmen. Der ferne Krieg setzt sich in der Diaspora fort und auf den Berliner Straßen kämpfen türkische und kurdische Demonstranten. Als der Konflikt schließlich auch Khalils Schulkasse erreicht, realisiert er: es geht nicht mehr nur darum, im Wettbewerb der Nachrichtenbilder zu bestehen, sondern auch sein eigenes Leben in Berlin zu beschützen.\n    Der Film beruht auf wahren Begebenheiten. Ausgangspunkt sind die authentischen Handyvideos aus der kurdischen Kriegsregion. “Ein Film über die Macht und Manipulation der Bilder – eindrucksvoll gespielt und mit Empathie erzählt.“ (FBW)\n  \n\nGespräch\n    Das Publikumsgespräch findet mit Regisseur Florian Hoffmann und Hauptdarsteller Hadi Khanjanpour statt.\n  \n\n    Tickets sind hier erhältlich.\n  \n\n    Eine Veranstaltungsreihe der SBNE des Bezirksamts Charlottenburg-Wilmersdorf in Kooperation mit dem Delphi LUX und der Berliner Landeszentrale für politische Bildung.\n  \n\n    Im Auftrag\n    Kaczmarek\n  \n"
}