{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1412035.php",
    "date": "2024-02-02",
    "title": "Lichtenbergs 5. Center-Runde bereitet den Weg für Zwischennutzungen in Einkaufscentern",
    "text": "\n\n    Zur 5. Lichtenberger Center-Runde trafen sich am Donnerstag, 1. Februar 2024 die Lichtenberger Centermanager und Centermanagerinnen, Bezirksbürgermeister Martin Schaefer (CDU) und die Lichtenberger Wirtschaftsförderung. Eingeladen war zudem der Verein Transiträume e.V. – ein Netzwerk für temporäre Immobilien-Konzepte. Der Verein versteht sich als Mittler zwischen der Immobilienbranche und der Berliner Kunst- und Kulturlandschaft. Er vermittelt Freiflächen an Kulturschaffende für eine kostenlose, temporäre Zwischennutzung. Transiträume e. V. stellte in der 5. Center-Runde sein Projekt ausführlich vor. Gemeinsam mit den Teilnehmenden wurden Möglichkeiten für den Bezirk Lichtenberg ausgelotet.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Die Netzwerk-Treffen dienen dem engen und vertrauensvollen Austausch zwischen dem Bezirksamt und den Centermanagements im Bezirk. In diesem Rahmen wurden bereits mehrere Projekte angestoßen und umgesetzt. Die nachhaltige Entwicklung unserer Lichtenberger Einkaufscenter ist mir ein besonders großes Anliegen, denn sie bereichern unsere Kieze und bieten wertvolle Nahversorgung und Arbeitsplätze. Sie sind nach wie vor ein wichtiger Baustein unseres Ziels der Stadt der kurzen Wege.“\n  \n\n    Die Center-Runden dienen als Arbeitstreffen für die Entwicklung von Maßnahmen, die die Einkaufszentren in Lichtenberg fördern. Der erste Gipfel fand im Jahr 2021 statt. Seither begleitet die Wirtschaftsförderung Lichtenberg die Centermanagements bei den Herausforderungen des aktuellen Wandels, wie beispielsweise den Leerständen in Shopping Malls. Unter anderem organisierten die Partner im vergangenen Jahr eine Wanderausstellung und Ende 2023 eröffnete im Linden-Center der Pop-up Space „LichtPunkt“ – eine alternative Nutzungsform für leerstehende Räume. Der „LichtPunkt“ bietet Besucherinnen und Besuchern täglich wechselnde Informations- und Beratungsangebote zu den Themen Beruf, Bildung, Integration, Soziales und Gesundheit.\n  \n"
}