{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1464846.php",
    "date": "2024-07-10",
    "title": "Culture meets Garden in den Gärten der Welt I Buntes Parkfest und Grüße von der Osterinsel",
    "text": "\n\nAm Samstag, dem 13. Juli 2024 von 14:00 bis 22:00 Uhr und Sonntag, dem 14. Juli 2024 von 12:00 bis 17:00 Uhr treffen in den Gärten der Welt, Blumberger Damm 44, 12685 Berlin, wieder internationale Gartenkunst und Kultur aufeinander. Beim Kulturfest „Culture meets Garden“ wird der gesamte Park zur Bühne und steht die Vielfalt der in den Gärten der Welt vertretenen Kulturen im Mittelpunkt. Traditionelle Zeremonien, Trachten, Musik und Tanzdarbietungen sowie ein multikultureller Markt mit ländertypischen Köstlichkeiten und Kunsthandwerk nehmen Groß und Klein mit auf eine Weltreise für alle Sinne – in diesem Jahr mit einem speziellen Gruß von der Osterinsel. Höhepunkt ist am Samstag, 13. Juli 2024, ab 19 Uhr die speziell für die Gärten der Welt kreierte, farbenprächtige Varieté-Show des Berliner Wintergarten auf der großen Arenabühne.\n    \n\n\n\nMoai-Statue grüßt von der Osterinsel\n      Die weltberühmten Moai-Steinriesen der Osterinsel sind Teil des UNESCO-Weltkulturerbes. Am Samstag, dem 13. Juli 2024 um 17:30 Uhr wird neben dem Chilenischen Gartenkabinett eine rund 3,80 Meter große Nachbildung im Beisein der Chilenischen Botschaft und der Kulturbotschafterin der Osterinsel, Mahani Taeve, feierlich enthüllt.\n      Um die einen Ahnen darstellende Skulptur realisieren zu können, wurden 1999 zwei rund sechs Tonnen schwere Tuffsteine von der Osterinsel nach Hamburg importiert. Die drei von der Osterinsel stammenden bildenden Künstlerinnen und Künstler Ana Ernestina Pont Hill, Jorge Eloi Tuki Pakarati und Luis Tomas Pate Rikoroko schufen daraus unter Einsatz traditioneller Handwerksmethoden insgesamt zwei originalgetreue Nachbildungen. Eine verblieb in Hamburg. Der zweite Moai wacht ab Samstag als Dauerleihgabe des Museums am Rothenbaum Hamburg über die Gärten der Welt. Insgesamt gibt es 900 Moai auf der Osterinsel, der größte misst 21,60 Meter. Die genaue Herkunft und der Zweck der steinernen Wächter gibt Archäolog*innen noch immer Rätsel auf.\n    \n\n\n\nWintergarten-Varieté meets Gärten der Welt\n      Die Arena-Bühne in den Gärten der Welt präsentiert am Samstag, dem 13. Juli 2024 ab 19:00 Uhr das Highlight des Tages. Los geht es mit den Aufführungen der chilenischen Starpianistin Mahani Teave und landestypischen Tänzen, die einmal mehr die kulturelle Vielfalt und Tradition Chiles lebendig werden lassen. Anschließend sorgt das bekannte, international besetzte Wintergarten Varieté mit einer einstündigen Show für spektakuläre und glamouröse Momente – voller Akrobatik, Musik, Tanz und Live-Entertainment.\n    \n\n\n\nGartenkunst trifft internationales Veranstaltungsprogramm\n      Ob Schnupperkurs im Scherenschnitt, Bauch- und balinesischer Tanz, kreativer Workshop für Ikebana und Origami, Henna-Malerei und Kinderschminken – rund um die Themengärten und Gartenkabinette erwartet die kleinen und großen Besuchenden am Veranstaltungswochenende ein abwechslungsreiches Programm. Am Blumentheater kommen beim Figurentheater und dem „Kinder Klang Welten“-Konzert vor allem die kleinen Besuchenden auf ihre Kosten. Abseits der Bühnenbretter erwartet Wissbegierige eine chinesische Teezeremonie, können balinesische Volkstrachten anprobiert oder kann jüdischen Erzählungen gelauscht werden. Musikalisch geht es quer durch die Welt: über australische Didgeridoo-Klänge, das Italien-Repertoire der Dixi Brothers, die brasilianische Perkussion von Coruja & Satter Bass bis hin zur klassischen Posaunenmusik.\n    \nDer Eintritt zu „Culture meets Garden“ ist im Parkeintritt enthalten.\n  \n\nDas vollständige Programm\n\n\n"
}