{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1467098.php",
    "date": "2024-07-15",
    "title": "Bezirk gratuliert Kleingärtnern zum 100-jährigen Bestehen",
    "text": "\n\n    Der Bezirksverband der Kleingärtner Reinickendorf feierte am 12. Juli sein 100-jähriges Bestehen. Getreu dem Motto „Auch ein kleiner Garten ist eine große Aufgabe“ setzt sich der Verband stets für die Interessen der Kleingärtner ein. Zur Feier kamen viele Gäste, darunter Bezirksbürgermeisterin Emine Demirbüken-Wegner und Bezirksverordnetenvorsteherin Kerstin Köppen (beide CDU), der Landesvorsitzende der Berliner Kleingärtner, Gerd Schoppa sowie die Bezirksstadträte Uwe Brockhausen (SPD) und Julia Schrod-Thiel (CDU).\n  \n\n    „Es war mir eine Ehre, zu diesem besonderen Anlass sprechen zu dürfen. Aus den einstigen Schrebergärten sind wichtige Erholungsgebiete geworden, die heute einen wertvollen Beitrag zum Stadtgrün und zum ökologischen Gleichgewicht leisten. Sie bieten Lebensraum für eine artenreiche Flora und Fauna und fördern das Miteinander zwischen Generationen und Kulturen“, sagte die Bürgermeisterin.\n  \n\n    Seit 2020 vertreten die Verbandsvorstände Thorsten Fritz, Frank Bienek, Kai Hoffmann und Reiner Kolotzei die Kleingärtner und „leisten großartige Arbeit“, wie Emine Demirbüken-Wegner betonte. Besonders hob sie die sozialen Projekte des Bezirksverbands hervor: „Der Sozialgarten, der Kinder und Tagesförderung zusammenbringt, der Fuchsgarten für einkommensschwache Personen und der Seniorengarten. Auch die Bienengärten und Insektenhotels zeigen, wie wichtig der Verband für die Umwelt ist. All das wäre ohne die vielen ehrenamtlichen Helfer nicht möglich – ihr seid das Rückgrat unserer Gesellschaft!“\n  \n\n    Reinickendorfs Bürgermeisterin wünschte dem Bezirksverband der Kleingärtner noch viele weitere erfolgreiche Jahre und überreichte anlässlich dieses besonderen Geburtstages im Namen des Bezirksamtes auch einen Scheck über 500 Euro, um die großartige Arbeit des Verbands zu unterstützen.\n  \n"
}