{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1437805.php",
    "date": "2024-04-16",
    "title": "Projektideen für Demokratie und Toleranz vom Aktionsfonds Partnerschaft für Demokratie Marzahn gesucht",
    "text": "\n\n    Der Aktionsfonds Partnerschaft für Demokratie Marzahn 2024 sucht Projektideen für Demokratie und Toleranz. Die FreiwilligenAgentur Marzahn-Hellersdorf ruft Bürgerinnen und Bürger jeden Alters, Initiativen und freie Trägerinnen und Träger dazu auf, sich mit kreativen Projektideen für Toleranz, Solidarität und Demokratie einzusetzen.\n  \n\n    Themen können sein: Bürgerbeteiligung, Stärkung zivilgesellschaftlicher Strukturen, Aufklärungsarbeit zu Rassismus und Antisemitismus, Hate Speech, Geschlechtergleichstellung, Fact-Checking, Umwelt- und Klimaschutz, sowie Förderung von Vielfalt und Toleranz in der Gesellschaft.\n  \n\n    Die Projekte können mit bis zu 600 Euro gefördert werden und sind in Marzahn und/oder Biesdorf umzusetzen. Anträge können bis zum Mittwoch, dem 15. Mai 2024, eingereicht werden. Ein Projektstart ist ab Ende Mai 2024 möglich.\n  \n\n    Falls bereits erste Ideen existieren, aber beim Ausfüllen des Projektantrages noch Unterstützung gewünscht ist, bietet die FreiwilligenAgentur Beratung an, wie beispielsweise im Rahmen des Online-Workshops „Von der Idee zum Antrag“.\n  \n\n    Dieser findet am Mittwoch, dem 8. Mai 2024, zwischen 17:00 und 20:00 Uhr, statt. Die Anmeldung zum Workshop ist über kontakt@fwa-mh.de möglich.\n    Das Online-Antragsformular, weitere Infos und Projektbeispiele gibt es unter www.aller-ehren-wert.de/aktionsfonds.\n  \n\n    Der Aktionsfonds Partnerschaften für Demokratie wird unterstützt vom Bezirksamt Marzahn-Hellersdorf und im Rahmen des Bundesprogramms „Demokratie leben!“ gefördert durch das Bundesministerium für Familie, Senioren, Frauen und Jugend.\n  \n\n    Kontakt und mehr Informationen:\n  \n\n    FreiwilligenAgentur Marzahn-Hellersdorf\n    Helene-Weigel-Platz 6\n    12681 Berlin\n    Ansprechpartnerin: Cynthia Geyer Tel.: 030 76236500 E-Mail:kontakt@fwa-mh.de.\n  \n"
}