{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2024/pressemitteilung.1440554.php",
    "date": "2024-04-24",
    "title": "Kantine Zukunft treibt Verbesserung des Ernährungssystems voran",
    "text": "\n\n    Die vom Berliner Senat mit der Berliner Ernährungsstrategie unterstützte Kantine Zukunft Berlin erzielt große Erfolge bei der Umstellung der Gemeinschaftsverpflegung. Das geht aus einem neuen Evaluationsbericht der Agentur „schmidt evaluation“ hervor, der zwischen April 2023 und Oktober 2023 die Umstellung von 13 Kitas und zwei Betriebskantinen untersucht hat. Demnach wurden bei fast allen Kindertagesstätten die Ziele für einen Abschluss mit Auszeichnung erreicht. Bei der Herstellung der Speisen durften maximal zehn Prozent hoch verarbeitete Produkte verwendet werden, der Bio-Anteil bei den verwendeten Lebensmitteln musste jeweils auf 60 Prozent erhöht werden. Außerdem sollten mehr unverarbeitete Rohprodukte, pflanzliche Rohstoffe verwendet und vegetarische Gerichte im Speiseplan aufgenommen werden. Bei den untersuchten Betriebskantinen erwies sich in der Untersuchung zur „Kantinen-Werkstatt“, dass die Umstellung nach der „Berliner Methode“ ebenfalls sehr\n    beachtliche Fortschritte erbringt. Nach der Beratung konnten vermehrt Speisen auf Basis von biologischen und pflanzlichen Lebensmitteln angeboten werden.\n  \n\n    Zum neu vorgestellten Evaluationsbericht zur Kantine Zukunft erklärt Berlins Senatorin für Verbraucherschutz, Dr. Felor Badenberg:\n    „Die Umstellung der Gemeinschaftsverpflegung ist der Schlüssel, wenn wir möglichst vielen Menschen eine höherwertige, gesündere Ernährung ermöglichen wollen. Berlin hat mit der Kantine Zukunft dabei einen sehr erfolgreichen und wichtigen Akteur, der Großküchen berät und unsere Ernährungsstrategie voranbringt. Wir sind in Sachen Ernährungspolitik bundesweit Vorreiter, dazu leistet die Kantine Zukunft einen großen Beitrag, das zeigt der neue Evaluationsbericht eindrücklich.“\n  \n\n    Zu den Hintergründen: Die Kantine Zukunft Berlin berät Gemeinschaftsküchen in Kitas, Altenpflegeheimen, Großunternehmen oder Ministerien in Berlin dabei, wie das Kantinen-Essen bei nahezu gleichbleibendem Budget nachhaltiger und zugleich schmackhafter wird. 112 Küchen, Stand April 2024, nehmen aktuell das Beratungsangebot an oder haben das Programm bereits erfolgreich abgeschlossen. Das sind insgesamt fast 45.000 ausgegebene Essen täglich. Ein erfolgreicher Abschluss bedeutet für die Küchen, dass der Anteil verwendeter Bio-Lebensmittel bei mindestens 60 Prozent liegt und zwei Drittel der Angebote vegetarisch oder vegan sind. Der Senat unterstützt die Kantine Zukunft jährlich im Rahmen der Berliner Ernährungsstrategie mit über 1,1 Millionen Euro.\n  \n"
}