{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1438603.php",
    "date": "2024-04-18",
    "title": "Wettbewerb zur Freiraumgestaltung Lausitzer Platz - Vorstellung der Wettbewerbsbeiträge",
    "text": "\n\n    Der Platz nördlich der Skalitzer Straße gegenüber des Görlitzer Parks und des Spreewaldplatzes soll umgestaltet werden. Ziel ist ein Platz für alle, der für die Folgen der Klimakrise gewappnet ist und der sowohl zu Aktivitäten als auch zur Entspannung einlädt.\n  \n\n    Seit 2021 werden in einem umfangreichen Beteiligungsprozess Ideen für die Neugestaltung des Lausitzer Platzes gesammelt, bestehende Nutzungskonflikte diskutiert und Lösungsideen formuliert.\n    Seit dem 6. September 2023 läuft der europaweit ausgeschriebene Planungswettbewerb in zwei Phasen. In der ersten Wettbewerbsphase wurden konzeptionelle Lösungen für den Freiraum und das umliegende Straßenland entwickelt, die die Nutzungsansprüche der anwohnenden Berlinerinnen, Berliner und ihrer Gäste, den Klimaschutz und die Biodiversität berücksichtigen sollen. Dabei spielt das Thema der Regenwasserbewirtschaftung eine wichtige Rolle.\n    13 Wettbewerbsarbeiten wurden nun in einer zweiten. Wettbewerbsphase weiter präzisiert.\n  \n\n    Die ausgewählten Arbeiten werden im Rahmen einer öffentlichen Ausstellung am 23. April 2024 von 16 bis 19 Uhr präsentiert. Ab 16:30 Uhr werden die Arbeiten im Detail vorgestellt und Fragen zu den einzelnen Entwürfen beantwortet. Die Bürgerinnen und Bürger haben Gelegenheit, die 13 im Verfahren verbliebenen und weiterentwickelten Wettbewerbsarbeiten zu begutachten und ihre Meinung dazu zu äußern. Die Auswertung der Veranstaltung und die öffentlichen Meinungen werden der Jury in der Preisgerichtssitzung vor der Entscheidung sachlich vorgetragen. Dieses Preisgericht, bestehend aus externen Fachleuten sowie Vertreterinnen und Vertretern der öffentlichen Verwaltung, wird die eingereichten Arbeiten beurteilen und am 24. April 2024 über das Ergebnis des Wettbewerbs entscheiden. Ausgestellt werden die Wettbewerbsarbeiten ab Anfang Mai 2024 im Neuen Stadthaus in Berlin-Mitte. Das Wettbewerbsergebnis und die Ausstellungsdaten werden zeitnah bekannt gegeben.\n  \n\n    Die Umsetzung der Baumaßnahme auf dem Lausitzer Platz ist ab dem Jahr 2025 geplant. Die Finanzierung erfolgt über das Berliner Plätzeprogramm. Die Umgestaltung der Straßenräume soll im Rahmen der finanziellen Möglichkeiten und politischen Beschlüsse zu einem späteren Zeitpunkt erfolgen.\n  \n\n    Die künftige Gestaltung des Lausitzer Platzes wird die Aufenthaltsqualität verbessern und einen nachhaltigen Beitrag zur Biodiversität und Klimaanpassung leisten.\n  \n\n    Der Eintritt zur Veranstaltung ist frei. Bitte haben Sie Verständnis, dass Foto- und Filmaufnahmen im Rahmen eines laufenden Wettbewerbsverfahrens nicht gestattet sind.\n  \n\n    Wir freuen uns auf die rege Teilnahme der Bürgerinnen und Bürger und sind gespannt auf die hoffentlich zahlreichen Diskussionen und Meinungsäußerungen zu den vorliegenden Planungen.\n    Wann: Dienstag, den 23. April 2024 ab 15:30 bis 19:00 Uhr\n    Wo: Dragoner-Areal, Mehringdamm 22, 10961, Kiezraum im ehem. Pferdestall, hinter dem Finanzamt Friedrichshain-Kreuzberg, U-Bhf. Mehringdamm\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}