{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1426095.php",
    "date": "2024-03-11",
    "title": "Quartier am ehemaligen Blumengroßmarkt als Beispiel für gute Baukultur in Europa",
    "text": "\n\n    Das Berliner Quartier am ehemaligen Blumengroßmarkt wurde im Rahmen eines europäischen Wettbewerbs im Jahr 2023 als eines von 30 Exzellenzprojekten in einen europäischen Katalog für gute Baukultur aufgenommen. Ausrichter des Wettbewerbs waren der Architects‘ Council of Europe und das europäische Städtenetzwerk Eurocities. Der Wettbewerb ist Teil des Programms „Living Spaces” der Europäischen Kommission.\n  \n\n    12 der ausgezeichneten Projekte mit besonderer Vorbildwirkung präsentieren sich im Verlauf des Jahres 2024 im Rahmen von Fachbesuchen europäischer Expertinnen und Experten für Stadtplanung und Architektur jeweils vor Ort. Vom 11. bis 13. März 2024 besucht eine solche Expertengruppe Berlin, um sich bei Berliner Projektbeteiligten über das Quartier am ehemaligen Blumengroßmarkt zu informieren.\n  \n\n    „Wir sind stolz darauf, als eine von zwölf europäischen Städten im Rahmen eines Fachbesuchs unsere Erfahrungen mit dem experimentellen Planungsprozess für das Quartier am Blumengroßmarkt weitergeben und uns international austauschen zu können“, sagte Senatsbaudirektorin Petra Kahlfeldt. „Das Projekt war richtungsgebend für die gemeinwohlorientierte Planungskultur in Berlin. Ich freue mich daher sehr, dass wir es mit dem Wettbewerb und der Fachveranstaltung in die europäische Öffentlichkeit rücken können.“\n  \n\n    Im Zentrum des Fachbesuchs steht der Ansatz einer kooperativen Planungskultur, die im Quartier am Blumengroßmarkt erstmals für Berlin im Rahmen einer gemeinwohlorientierten Liegenschaftspolitik erprobt wurde. Wegweisend für weitere Entwicklungen in Berlin war ein Konzeptverfahren, das den sozialen und kulturellen Mehrwert für die Nachbarschaft sowie die Gestaltungsqualität der Neubauten ins Zentrum der Grundstücksvergabe stellte und nicht den Bieterpreis.\n  \n\n    Mit der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, dem Bezirk Friedrichshain-Kreuzberg und drei Bauherrengemeinschaften sowie Vertreterinnen und Vertreter der Nachbarschaft fanden Akteure zusammen, um ein lebendiges Quartier gemeinsam und auf Augenhöhe zu entwickeln. Begleitet von einer Jury wurde ein konsensorientierter Planungsprozess angestoßen, der eine standortgerechte und anspruchsvolle Nutzung mit hoher Gestaltungsqualität verband.\n  \n\n    Benita Braun-Feldweg (bfstudio-architekten I Metropolenhaus I feldfünf), Vertreterin einer der drei Bauherrengemeinschaften sagte: „Erfolgreiches Mitwirken im Stadtmachen bedeutet, die Vielfalt im Quartier zu erhalten und Nachbarschaften zu aktivieren. Das Kuratieren von Erdgeschossen wird zur Gestaltungsaufgabe. Im urbanen Kontext von morgen agieren wir als Architektinnen und Architekten in vielgestaltigen Rollen über den Prozess des Bauens hinaus. Hierzu benötigen wir vernetzte Planungsprozesse, politische Rückendeckung sowie unternehmerische Denk- und strategische Sichtweisen im Sinne eines ‚Machen und Zulassen‘“.\n  \n\n    Weitere Informationen:\n    Das Programm „Living Spaces” der Europäischen Kommission fördert den Erfahrungsaustausch zu hochwertigem Städtebau und zur Entwicklung lebenswerter Quartiere in Europa. Living Spaces | Culture and Creativity (europa.eu)\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}