{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1444808.php",
    "date": "2024-05-08",
    "title": "Hitzehilfe für obdachlose Menschen - Senat fördert Projekte für 2024",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Nicht nur extreme Kälte, sondern auch große Hitze macht obdachlosen Menschen besonders zu schaffen. Menschen, die auf der Straße leben, gehören zur vulnerablen Bevölkerungsgruppe.\n    Das Leben auf der Straße bietet wenig Möglichkeit zur Abkühlung und birgt das ständige Risiko der Dehydration. Im Sommer gibt es weniger Rückzugsorte und kaum Zugang zu gekühlten Räumen.\n    Bereits in den Jahren 2022 und 2023 konnten im Rahmen von Modellprojekten erste Angebote für obdachlose Menschen geschaffen werden. Auch in diesem Jahr fördert die Senatssozialverwaltung erneut Projekte.\n  \n\n    Alle Informationen zum Beantragen von Zuwendungen für Hitzehilfe-Projekte für obdachlose Menschen im Jahr 2024 stehen auf der Website der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung:\nwww.berlin.de/sen/soziales/besondere-lebenssituationen/wohnungslose/notversorgung/artikel.1444584.php\n\n\n    Bis zum 24. Mai 2024 können Anträge bei der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung gestellt werden:\n    per Email:\nwohnungslosenhilfe@senasgiva.berlin.de oder\n    per Post:\n    Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung\n    Fachbereich III F 1 Wohnungslosenhilfe und -politik\n    Oranienstraße 106\n    10969 Berlin\n  \n\nHintergrund:\n    Durch den fortschreitenden Klimawandel treten häufiger Hitzewellen auf. Sie stellen damit eine zunehmende Gesundheitsgefährdung für die Bevölkerung dar. Heiße Tage mit Lufttemperaturen über 30 Grad Celsius und Tropennächte, in denen die Lufttemperatur nicht unter 20 Grad fällt, sind für den menschlichen Organismus eine große Belastung. Dies kann zu hitze- und UV-bedingten Erkrankungen wie z.B. Hitzeerschöpfung, Hitzekrämpfen, Hitzschlag oder Austrocknung führen, die sogar lebensbedrohlich sein können.\n    Gerade in Städten steigen die Temperaturen während Hitzewellen durch die flächendeckende Versiegelung und dichte Bebauung besonders stark an (städtischer Wärmeinseleffekt): Eine Innenstadt speichert die Wärmestrahlung tagsüber und gibt sie nachts nur reduziert wieder ab. Die innerstädtische Minimaltemperatur kann während der Nacht um bis zu 10 Grad Celsius über der am Stadtrand liegen.\n  \n"
}