{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1430098.php",
    "date": "2024-03-21",
    "title": "Neue Broschüre „Bildung und Vermittlung – Kunst und Geschichte in Reinickendorf“",
    "text": "\n\n    Die neue Broschüre „Bildung und Vermittlung – Kunst und Geschichte in Reinickendorf“ des Bezirksamtes Reinickendorf liegt vor. „Das Heft wurde vom Fachbereich Kunst und Geschichte überarbeitet und gibt einen Überblick über das breitgefächerte Bildungs- und Vermittlungsangebot des Museums Reinickendorf, der Gedenkorte sowie der Kommunalen Galerien und wendet sich generationsübergreifend an Kinder, Jugendliche, Schulklassen, Familien und Erwachsene“, erläutert Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Ein besonderer Schwerpunkt liegt in den Angeboten für Schulklassen an außerschulischen Bildungsorten. Übersichtlich werden im Heft Führungen und Workshops des Museums Reinickendorf zur Geschichte des Bezirks von den Anfängen bis zur Gegenwart, zu Alltagskultur ebenso, wie zu bezirksübergreifenden geschichtlichen und gesellschaftlichen Themen mit aktuellen Bezügen beschrieben.\n  \n\n    Ein ausführliches Kapitel widmet sich der Erinnerungsarbeit mit Schulklassen an den zwei Gedenkorten des Bezirks, „Historischer Ort Krumpuhler Weg“, 1942 – 1945 NS-Zwangsarbeitslager in Tegel-Süd, sowie „Gedenkort mit Geschichtslabor am Eichborndamm 238“, ehemalige „Kinderfachabteilung“, an der 1941 – 1945 körperlich und geistig beeinträchtigte Kinder infolge medizinischer Versuche starben. Lehrkräfte erhalten regelmäßig Fortbildungen zu Workshops und Projekttagen ab der Klassenstufe 8 an den authentischen Orten.\n  \n\n    Die Broschüre informiert auch über die Kunstvermittlung in den beiden kommunalen Galerien und in der Graphothek, Freizeit- und Ferienangebote sowie Kindergeburtstage.\n  \n\n    Das Programmheft wurde an alle Schulen im Bezirk Reinickendorf verschickt. Es ist weiterhin im Museum Reinickendorf und an verschiedenen anderen Orten im Bezirk erhältlich. Auch online ist das Programm zum Download zu finden unter www.museum-reinickendorf.de.\n  \n"
}