{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1426019.php",
    "date": "2024-03-11",
    "title": "Mehr Ordnung in Mitte! Jelbi räumt weiter auf: Flächendeckender Ordnungsrahmen für Sharing-Zweiräder in Mitte",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    In Berlin-Mitte entsteht sukzessiv die größte Sharing-Zone für Mikromobilität in der Hauptstadt. Jelbi hat gemeinsam mit dem Bezirk in den vergangenen zehn Monaten über 100 Abstellflächen an bekannten Orten wie dem Alexanderplatz, Unter den Linden und dem Brandenburger Tor geschaffen. Insgesamt hat die BVG nun 216 Jelbi-Standorte in ganz Berlin und somit eine umfassende Infrastruktur aufgebaut.\n  \n\n    Bezirksstadträtin Dr. Almut Neumann und Sabina Kusmin-Tyburski, Bereichsleiterin Informations- & Vertriebstechnologie bei der BVG, stellten heute das Konzept der Sharing-Zone vor, dass für mehr Ordnung und Sicherheit auf den Bürgersteigen von Mitte sorgen soll.\n  \n\n    Innerhalb des Gebiets sind 70 Jelbi-Punkte sowie rund 30 beschilderte Parkplätze für Mikromobilität des Bezirks Mitte entstanden. Diese bieten Platz für weit mehr als 2.000 Fahrzeuge und sorgen für eine klare Struktur und Organisation. Nutzer*innen finden alle 200 Meter einen Zugang zu Zweirädern, was eine praktische und nachhaltige Ergänzung zum öffentlichen Nahverkehr darstellt.\n  \n\n    Zwischen den Punkten ist eine 3,5 Quadratkilometer große virtuelle Parkverbotszone entstanden. Diese Fläche ist vergleichbar mit der Größe des Tempelhofer Feldes. Fahrzeuge können ausschließlich an den ausgewiesenen Flächen in den Buchungs- bzw. in der Jelbi-App abgestellt und die Miete erst dann beendet werden.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „E-Scooter und Co. sind, wenn sie rücksichtslos auf dem Gehweg herumliegen, ein großes Ärgernis und eine Gefahr: vor allem ältere Menschen und Menschen mit Seheinschränkungen. Mit der neuen 3,5 Quadratkilometer großen Parkverbotszone in Berlin-Mitte bringen wir gemeinsam Ordnung ins Chaos, weil die E-Scooter dann nur noch an den Jelbi-Punkten abgestellt werden dürfen. Damit schützen wir die Schwächsten im Verkehr: Menschen zu Fuß.“\n  \n\n    An den drei Jelbi-Punkten U Museumsinsel, Rathausstraße/Berliner Fernsehturm und U Alexanderplatz/Bernhard-Weiß-Straße wurden als Pilotprojekt zusätzlich spezielle Maßnahmen ergriffen, um die Barrierefreiheit und damit die Sicherheit zu verbessern. Hierbei wurden taktile Bauelemente installiert, die es sehbehinderten Personen ermöglichen, die Stellflächen auf dem Gehsteig mit ihrem Langstock besser wahrzunehmen und somit Unfälle zu vermeiden. Die BVG arbeitet eng mit Verbänden sowie den Bezirks- und Landesbeauftragten für Menschen mit Behinderungen zusammen, um die Anforderungen an barrierefreie Jelbi-Punkte auf Gehwegen gemeinsam zu erarbeiten.\n  \n\nSabina Kusmin-Tyburski, Bereichsleiterin Informations- & Vertriebstechnologie bei der BVG: „Durch die enge Zusammenarbeit mit dem Bezirk konnten wir an den Sharing-Hotspots in Berlin eine der bisher größten Parkverbotszonen für Zweiräder der Stadt schaffen. Diese Maßnahme ist ein wichtiger Schritt, da er dazu beiträgt, dass inzwischen bereits rund 90 Prozent der Fahrzeuge in Alt-Mitte ordnungsgemäß abgestellt werden. Jelbi ist aber selbstverständlich mehr – es ist ein Wegweiser in eine nachhaltige und vernetzte Zukunft der urbanen Mobilität. Die intelligente Nutzung ermöglicht es uns, unsere Mobilität effizienter zu gestalten und gleichzeitig unsere Umwelt zu schonen.“\n  \n\n    Dank der effektiven Zusammenarbeit zwischen dem Bezirk und Jelbi konnten die Standorte innerhalb weniger Monate genehmigt werden. Die Finanzierung der Jelbi-Flächen erfolgte durch die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt.\n  \n\n    Sollte doch mal ein Mietrad, Scooter oder Moped falsch abgestellt werden, kann dies ganz einfach über die Webseite www.jelbi.de/melden direkt an den jeweiligen Anbieter weitergegeben werden. Alle Berliner Parkregeln sind auf der Jelbi-Webseite verfügbar und werden auch bei der Buchung in der Jelbi-App angezeigt.\n  \n\n    Jelbi ist die Mobilitätsplattform der Berliner Verkehrsbetriebe. Sie bietet die ganze Palette geteilter Mobilität – von Bus und Bahn über Mieträder, E-Mopeds und E-Scooter bis zu Mietautos und Taxis. Rund 70.000 Fahrzeuge dieser Mobilitätsformen sind über die App buch- und nutzbar. Das alles mit nur einer einzigen Registrierung. Mit ihren nunmehr 216 Standorten macht das Jelbi zu DER Mobilitäts-Lösung für alle Fälle in Berlin.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n    BVG-Pressestelle: pressestelle@bvg.de\n\n"
}