{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1490395.php",
    "date": "2024-10-01",
    "title": "Übernahme des Tarifabschlusses für Berlins beamtete Dienstkräfte",
    "text": "\n\n    Aus der Sitzung des Senats am 1. Oktober 2024:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage von Finanzsenator Stefan Evers den Gesetzentwurf zur Besoldungs- und Versorgungsanpassung (BerlBVAnpG) zur Kenntnis genommen. Damit wird das Ergebnis der Tarifverhandlungen für die Tarifbeschäftigten der Länder vom 9. Dezember 2023 systemgerecht auf die beamteten Dienstkräfte, Richterinnen und Richter sowie die versorgungsberechtigten Personen des Landes Berlin übertragen.\n  \n\n    Die wesentlichen Regelungen im Detail:\n  \n\nDie Besoldungs- und Versorgungsbezüge werden zum 1. November 2024 zunächst um einen Sockelbetrag von 200 Euro erhöht.\n    \nGleichzeitig wird in Kompensation des Wegfalls des bisherigen Verheiratetenzuschlags in Höhe von 150 Euro die Hälfte dieses Zuschlages in das Grundgehalt integriert. Außerdem wird die andere Hälfte bestandsschutzwahrend als Ausgleichszulage gewährt.\n    \nZum 1. Februar 2025 erfolgt eine weitere Erhöhung der Besoldungs- und Versorgungsbezüge um 5,5 Prozent. Zudem erfolgt eine Erhöhung der Anwärterbezüge, der Amts-, Stellen- und Erschwerniszulagen sowie der Mehrarbeitsvergütungssätze.\n    \nDer Gesetzentwurf sieht ebenfalls eine rückwirkende Anpassung der Alimentation von Familien mit drei und mehr Kindern für die Jahre 2008 bis 2020 in Umsetzung der Vorgaben des Bundesverfassungsgerichts vor.\n    \n\n\n    Alle geplanten Steigerungen werden vollständig auch auf versorgungsberechtigte Personen übertragen. Amtszulagen, Stellenzulagen und allgemeine Stellenzulagen nehmen an der allgemeinen prozentualen Erhöhung der Grundgehaltssätze teil und führen damit individuell zu einer weiteren Steigerung der Gesamtbesoldung.\n  \n\n    Der Gesetzentwurf wird dem Rat der Bürgermeister nun zur Stellungnahme vorgelegt.\n  \n"
}