{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1467556.php",
    "date": "2024-08-01",
    "title": "Die Musikbibliothek präsentiert: Frauen schreiben Musikgeschichte!",
    "text": "\n\n    Am Donnerstag, dem 15. August 2024 um 20:00 Uhr spielt und liest, in der Bezirkszentralbibliothek „Mark Twain“ Foyer, Marzahner Promenade 55, 12679 Berlin, Arno Lücker aus “250 Komponistinnen”.\n  \n\n    Eine musikalische Entdeckungsreise ins Unbekannte und Unerhörte. Kaum ein Bereich der Gesellschaft und der Kunst hängt so am Althergebrachten wie die Welt der klassischen Musik. Auf den Bühnen der Konzert und Opernhäuser dominieren Beethoven und Brahms, Mozart, Verdi und Wagner. Aber warum tauchen Komponistinnen bis heute kaum auf den Spielplänen auf? Arno Lücker beschäftigt sich seit vielen Jahren mit den Lebensläufen und der Musik von komponierenden Frauen. Die meisten von ihnen mussten sich den Raum\n    ihrer kreativen Entfaltung gegen zahlreiche Widerstände erkämpfen. 250 Komponistinnen aus aller Welt und vielen Jahrhunderten versammelt er in diesem Buch. In funkelnden Kurzporträts lässt er uns in das Leben der Musikerinnen eintauchen. Dabei geht es immer auch darum: Wie klingt diese Musik, die wir noch nicht kennen? Der Autor wird ausgewählte Kompositionen über die er erzählt, auch live am Flügel zu Gehör bringen.\n  \n\n    Arno Lücker, geboren 1979 in Braunschweig, studierte Musikwissenschaft und Philosophie und arbeitet als Musikwissenschaftler, Musikkritiker, Pianist und Komponist. Von 2008 bis 2010 arbeitete er vor und hinter dem Mikrofon beim Rundfunk Berlin-Brandenburg und von 2010 bis 2013 als Dramaturg am Konzerthaus Berlin (seitdem freischaffend). Außerdem unterrichtet er Musikwissenschaft an der Philipps-Universität Marburg. Für das VAN Magazin schrieb er von 2019 bis 2023 die vielbeachtete Artikelserie »250 Komponistinnen«, in der er musikschaffende Frauen aus aller Welt und allen Jahrhunderten porträtiert – bis in unsere Zeit.\n  \n\nAnmeldung erforderlich über unsere Webseite oder telefonisch (030) 54 704 142 mit Angabe Ihres Namens, Ihrer Adresse oder Mailadresse sowie Ihrer Telefonnummer.\n    \nEintritt frei, Austritt: Um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird gebeten.\n    \nBei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf unserer Webseite, denen unserer Partner, Facebook oder Instagram veröffentlicht werden. Mit freundlicher Unterstützung durch den Förderverein der Stadtbibliothek Marzahn-Hellersdorf e.V.\n    \n\n"
}