{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1430635.php",
    "date": "2024-03-22",
    "title": "Berliner Gedenktafel für Donata und Eberhard Helmrich",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt erinnert seit heute in der Westendallee 99f in 14052 Berlin mit einer Berliner Gedenktafel an Donata (1900–1986) und Eberhard (1899–1969) Helmrich.\n  \n\n    „Ein unspektakuläres Leben“, so nennt Cornelia Schmalz-Jacobsen das Familienleben ihrer Eltern Donata und Eberhard Helmrich. Die Journalistin und Politikerin veröffentlichte 2001 ihre Ergebnisse der familiären Spurensuche in dem Buch „Zwei Bäume in Jerusalem“. Aus der Perspektive ihrer Eltern erzählt sie vom Alltag während der NS-Zeit und der selbstverständlichen Menschlichkeit, mit der ihre Eltern Verfolgten halfen.\n    Die Lehrerin, Sekretärin und Übersetzerin Donata (27. August 1900 bis 10. April 1986) und der Landwirtschaftsexperte Eberhard Helmrich (24. August 1899 bis 5. Mai 1969) heirateten am 1. April 1933. An diesem Tag fanden in Deutschland erste systematische Boykotte jüdischer Geschäfte statt. Von Beginn an war das Ehepaar gegen den Nationalsozialismus. Sie führten ein offenes Haus, zu ihren Bekannten zählten jüdische Menschen. Am Anfang standen spontane Hilfen für jüdische Freunde wie die Aufbewahrung eines Koffers oder Eigentums, die Unterstützung bei der Visabeschaffung und Bürgschaften für die Emigration oder Einkäufe und Besorgungen. Mit den zunehmenden Verfolgungsmaßnahmen veränderte sich der Alltag und ihre Hilfe für jüdische Menschen. Nach der Pogromnacht 1938 wurde das Reihenhaus in Westend zu einem Versteck, in dem jüdische Menschen Zuflucht und Schutz fanden. Die bedrohliche Situation, die auch die Familie Helmrich mit ihren vier Kindern einschloss,\n    führte zur Entscheidung: „Besser unsere Kinder haben tote Eltern als feige Eltern.“ Die Kinder waren eingeweiht, ein Umfeld mit Gleichgesinnten, auch namenlosen, gepflegt, Informationen mit Umsicht und Vorsicht weitergegeben.\n    1941 zog die Wehrmacht Eberhard Helmrich ein. Mit der Dienstverpflichtung in die damals polnische Stadt Drohobycz und Umgebung war er für landwirtschaftliche Belange zuständig. Seit 1942 leitete er das Arbeitslager Hyrawka, in dem Gemüse zur Versorgung der SS angebaut wurde. Etwa 200 jüdische Frauen und Männer arbeiteten dort. Es gelang ihm dort die Not jüdischer Menschen zu lindern. Bei Razzien versteckte er einige in seiner Wohnung, besorgte falsche Papiere und half mehreren Jüdinnen nach Berlin zu seiner Frau zu flüchten, die dann die weitere Unterstützung übernahm. Donata Helmrich nahm die jungen Frauen in ihrem Haus auf und versteckte sie zeitweise im Bunker, der zum Haus gehörte. Sie vermittelte sie als christliche Ukrainerinnen an Familien, die Haushaltshilfen suchten. Auch „verlor“ sie ihren Ausweis und stellte ihn Verfolgten zur Verfügung, denen so das Untertauchen gelang. Trotz der räumlichen Entfernung nach 1941 halfen Donata und Eberhard Helmrich\n    gemeinsam verfolgten jüdischen Menschen. Als sich das Ehepaar später trennte, blieb Donata Helmrich in Berlin, Eberhard Helmrich emigrierte 1949 in die USA. Die Gedenkstätte Yad Vashem ehrte beide, ihn 1965 und sie 1986 als „Gerechte unter den Völkern“ für ihre außergewöhnliche Rettung jüdischer Menschen während der NS-Zeit.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche und Organisation der Tafel lag bei dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n"
}