{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1435177.php",
    "date": "2024-04-09",
    "title": "Senat macht den Weg frei für Wohnungsbauprojekt in Lichtenberg",
    "text": "\n\n    Aus der Sitzung des Senats am 9. April 2024:\n  \n\n    Der Senat nahm heute zustimmend zur Kenntnis, dass Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, gegenüber dem Bezirk Lichtenberg das Eingriffsrecht nach Allgemeinem Zuständigkeitsgesetz des Landes Berlin (§ 13a AZG) ausgeübt hat. Somit kann nun ein Wohnungsbauprojekt mit etwa 180 neue Wohneinheiten sowie einer Kindertagesstätte mit etwa 50 Plätzen realisiert werden.\n  \n\n    Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Die Weisung war im dringenden Gesamtinteresse Berlins erforderlich. Nun kann endlich der geplante Wohnungsbau in Lichtenberg umgesetzt werden. Angesichts der bestehenden Wohnungsknappheit können wir auf die Realisierung des Wohnungsbauprojekts in der Barther Straße nicht verzichten.“\n  \n\n    Eines der geplanten Wohngebäude soll auf einer Fläche errichtet werden, die bislang noch als Teil der Barther Straße dem öffentlichen Verkehr gewidmet ist. Der Bezirk wollte die Stichstraße nicht entwidmen, obwohl sie seit Jahren keine Verkehrsfunktion mehr hat. Er vertrat die Auffassung, dass der zu bebauende Bereich vollständig als begrünte Fläche erhalten bleiben müsse. Im vorliegenden Fall sieht die Bebauung allerdings den Erhalt des begrünten Innenhofs vor. Die Grünfläche wird im Zuge der Gesamtmaßnahme in ihrer gärtnerischen Gestaltung zudem deutlich aufgewertet.\n  \n\n    Insgesamt ist die erforderliche Inanspruchnahme von Grün- und Freiflächen bei diesem Wohnungsbauprojekt aufgrund der kompakten Bauweise vergleichsweise gering. Entsprechende Ersatzpflanzungen werden vorgenommen. Die Senatorin hat daher im Einvernehmen mit der Senatsverwaltung für Inneres und Sport den Bezirk angewiesen, die betreffende Teilfläche der Barther Straße zu entwidmen. Der Bezirk hat sodann mitgeteilt, der Weisung nachzukommen.\n  \n"
}