{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1449107.php",
    "date": "2024-05-23",
    "title": "Ereignisse an der Humboldt-Universität - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1071\n    An der Humboldt-Universität zu Berlin in Mitte kamen gestern rund 320 Personen zu einer bei der Polizei Berlin nicht angezeigten Kundgebung zusammen. Ab circa 16 Uhr fanden sich etwa 30 Personen in der Umgebung der HU sowie weitere 40 Personen im Institut für Sozialwissenschaften an der Universitätsstraße ein. Es sollen Sprechchöre mit Palästina-Bezug, teilweise mit verbotenen Inhalten, skandiert worden sein. Ferner seien Flyer aus den geöffneten Fenstern geworfen und ein Transparent im dritten Obergeschoss angebracht worden. Darüber hinaus soll es zu mehreren Sachbeschädigungen im Gebäude gekommen sein. Bis 16.20 Uhr fand ein starker Zustrom zu der Versammlung statt.\n    Die Präsidentin der Humboldt-Universität traf um etwa 18.45 Uhr am Ort ein und tauschte sich mit den Personen im Gebäude des Instituts für Sozialwissenschaften aus. Nach den Gesprächen entschied die Universitätsleitung, die Besetzung bis zum 23. Mai 2024 um 18 Uhr zu dulden. Sie erstattete keine Strafanzeige und stellte kein Räumungsersuchen an die Polizei. Ein weiterer Zustrom zum Gebäude soll bis zum Fristablauf durch den hauseigenen Wachschutz unterbunden werden. Durch die Polizei Berlin wurde von Amts wegen bezüglich der Sachbeschädigungen im Universitätsgebäude eine Strafanzeige gefertigt.\n    Ab etwa 19.20 Uhr wurde den Versammlungsteilnehmenden vor dem Gebäude durch die Polizeiführung ein neuer Kundgebungsort in der Geschwister-Scholl-Straße vor der dortigen Bibliothek zugewiesen. Gegen 21 Uhr setzte ein starker Abstrom ein, etwa 40 Minuten später befanden sich keine Teilnehmenden mehr am Ort.\n    Im Zuge der polizeilichen Maßnahmen wurde 23 Personen, davon 18 Männern und fünf Frauen, zur Feststellung ihrer Identität kurzzeitig die Freiheit entzogen. Im Zusammenhang mit dem Einsatz leiteten Polizeikräfte insgesamt 25 Strafermittlungsverfahren, u. a. wegen Verwendung von Kennzeichen verfassungswidriger Organisationen, Sachbeschädigung und Widerstands gegen Vollstreckungsbeamte, ein. Eine Dienstkraft wurde bei dem Einsatz verletzt, verblieb jedoch im Dienst.\n  \n"
}