{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1421944.php",
    "date": "2024-02-28",
    "title": "Rocktreff und Spielfest starten mit Vertragsunterzeichnung ins Jubiläumsjahr",
    "text": "\n\n    Jugendamtsdirektor Rainer Schwarz und die Vorstandsmitglieder des Trägervereins CPYE Marco Herrmann und Louisa Richter haben Ende Februar 2024 beim Stadtrat für Jugend und Gesundheit Oliver Schworck einen neuen Leistungsvertrag über die Durchführung von Rocktreff und Spielfest unterschrieben. Die Vereinbarung regelt die Zuwendung des Bezirks an den Verein, der die größte Veranstaltung für Kinder, Jugendliche und Familien im Tempelhof-Schöneberg seit 1997 verlässlich organisiert. Der Vertrag ist entsprechend eines Beschlusses im Jugendhilfeausschuss nun für die kommenden zwei Jahre formuliert und ermöglicht dem CPYE e.V. damit mehr Planungssicherheit als bisher.\n  \n\n    Der Termin für das diesjährige Veranstaltungswochenende wurde bereits im November vereinbart: Der Rocktreff findet vom 5. bis 7. Juli 2024 statt, das Spielfest am 6. und 7. Juli 2024 – traditionell bei freiem Eintritt im Volkspark Mariendorf.\n  \n\n    Der Rocktreff feiert in diesem Jahr sein 40. Jubiläum und hat in seiner Geschichte mehr als 600 Nachwuchsbands eine professionelle Bühne vor einem größtmöglichen Publikum geboten. Die ursprünglich eintägige Musikveranstaltung ohne nennenswerte technische Ausstattung hat sich zum größten nicht-kommerziellen Newcomer-Festival der Hauptstadt entwickelt, das tausende Besucher_innen weit über Tempelhof-Schöneberg hinaus anzieht. Jedes Jahr gehen mehr als 200 Bewerbungen von jungen Musiker_innen ein, die im Mariendorfer Volksparkstation auf der großen Bühne auftreten wollen.\n  \n\n    Der CPYE e.V. wählt momentan 16 Bands für den Jubiläums-Rocktreff aus. Parallel rekrutiert der Verein Freiwillige für die ehrenamtliche Crew, die bei den Vorbereitungen und während des Veranstaltungswochenendes die komplexen Abläufe begleitet, d.h. beispielsweise die Bühnen und Stände auf dem Gelände auf- und abbaut, Licht- und Tontechnik verkabelt oder im Backstage-Bereich bei der Verpflegung und Betreuung der Bands unterstützt.\n  \n\n    Die insgesamt ca. 100 Ehrenamtlichen unterstützen auch das Spielfest, das die Rasenfläche im Stadion jedes Jahr in eine riesige Spielwiese für Kinder verwandelt. Ein ganzes Wochenende lang stehen die Kleinsten hier im Mittelpunkt und können an den Ständen der Vereine, Träger, Initiativen und des Jugendamtes toben, rumalbern, springen, basteln, malen, raten.\n  \n\nOliver Schworck, Bezirksstadtrat für Jugend und Gesundheit:\n    “Rocktreff und Spielfest sind aus der Tradition dieses Bezirks nicht mehr wegzudenken. Sie zeigen eindrucksvoll, dass friedliche Großveranstaltungen mit vielfältigen Angeboten für Kinder, Jugendliche und junge Erwachsene gleichermaßen erfolgreich umsetzbar sind. Von diesem Wochenende profitieren alle Mitwirkenden: die Kinder, weil sie eine erlebnisreiche und unbekümmerte Zeit erleben können, die Familien, weil sie sich über die Angebotsvielfalt des Bezirks bei Sport, Musik- und Kultureinrichtungen informieren können und die jungen Bands, weil sie wertvolle Auftritts-Erfahrungen sammeln.\n    All der Aufwand hat aber auch seinen Preis – gesucht und herzlich willkommen sind deshalb Sponsoren, die mit Sach- und Geldspenden dazu beitragen möchten, dass wir den Familien des Bezirks auch in diesem Jahr ein eindrucksvolles und gleichzeitig kostenfreies Programm bieten können.”\n  \n"
}