{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1488830.php",
    "date": "2024-09-26",
    "title": "Finde deine Berufung - Jugendamt Spandau auf dem Berlin-Tag",
    "text": "\n\n    Am Samstag, den 28. September findet in der Station Berlin am Gleisdreieck wieder der Berlin-Tag statt – die größte Berufs- und Informationsmesse im Bildungsbereich. Am Gemeinschaftsstand der Jugendämter Berlin informiert das Jugendamt Spandau Schülerinnen und Schüler, Studierende, Quereinsteigerinnen und -einsteiger, Fachkräfte und alle Interessierten zu den vielfältigen Aufgabenbereichen und Karrieremöglichkeiten der öffentlichen Jugendhilfe.\n  \n\nTanja Franzke, Bezirksstadträtin für Jugend, Gesundheit und kommissarisch für Ordnung: „Ob Sozialarbeiterin und Sozialarbeiter, Erzieherin und Erzieher, Psychologin und Psychologe, Verwaltungsfachkraft oder Quereinsteigerinnen und Quereinsteiger – die Jugendämter haben beruflich viel zu bieten. Beim Berlin-Tag erhalten die Besucherinnen und Besucher die Möglichkeit, einen ersten Einblick in die Karrierechancen bei unseren Jugendämtern zu bekommen und vielleicht sogar ihre Berufung zu finden.“\n  \n\n    Neben der Gelegenheit, ganz individuell mit Arbeitgebern ins Gespräch zu kommen stehen auf dem Programm des Berlin-Tags auch eine Vielzahl an Impulsvorträgen. Darüber hinaus informieren die Berliner Jugendämter an 2 Projektständen in der Eingangshalle über ihre Geschichte und Entwicklung sowie die Angebote der Familienservicebüros.\n  \n\nDatum / Uhrzeit: 28.09.2024, 9:00 Uhr – 15:30 Uhr\nOrt: STATION Berlin, Luckenwalder Straße 4-6, 10963 Berlin\n  \n\n    Anmeldemöglichkeiten und weitere Informationen sind auf der Seite https://machberlingross.de/berlin-tag zu finden.\n  \n\nPressekontakt:\n    Simone Engler\n    Bezirksamt Spandau von Berlin\n    Abt. Jugend und Gesundheit\n    Stabsstelle Presse- und Öffentlichkeitsarbeit\n    Carl-Schurz-Str. 2/613597 Berlin\n    Tel.: (030) 90279 – 2293\n    E-Mail: jugendundgesundheit@ba-spandau.berlin.de\n    www.spandau.de\n  \n"
}