{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1442710.php",
    "date": "2024-04-30",
    "title": "Berlin möchte die Flughöhe für Kleinflugzeuge bei Überlandflügen von 300 auf 600 Meter anheben - Senat beschließt Bundesratsinitiative",
    "text": "\n\n    Aus der Sitzung des Senats am 30. April 2024:\n  \n\n    Der Senat hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, das Einbringen einer politischen Initiative in den Bundesrat zur Reduktion der Belastung durch Kleinflugzeuge beschlossen. Mit dieser Initiative fordert das Land Berlin den Bund dazu auf, über Städten, anderen dicht besiedelten Gebieten und Menschenansammlungen eine Mindestflughöhe von 600 Metern bei Überlandflügen nach Sichtflugregeln mit motorgetriebenen Luftfahrzeugen zu ermöglichen, welche seit 2015 europaweit einheitlich auf 300 Meter festgesetzt ist (Durchführungsverordnung/EU Nr. 923/2012).\n  \n\n    Eine Anhebung der Mindestflughöhe für Kleinflugzeuge würde zu einer spürbaren Verbesserung des Immissionsschutzes führen, ohne den Luftverkehr in unverhältnismäßiger Weise zu beschränken. Daher steht die Anhebung der Mindestflughöhe im Zentrum der Bundesratsinitiative des Landes Berlin.\n  \n\n    Manja Schreiner, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Am Fluglärm von Kleinflugzeugen kann nur der Bund etwas ändern. Für geeignete Maßnahmen auf Bundesebene bedarf es nun der Unterstützung der anderen Bundesländer. Die von Berlin ergriffene Bundesratsinitiative berücksichtigt sowohl die Interessen der Anwohnerinnen und Anwohner als auch die der Luftfahrt.“\n  \n\n    Bereits am 23. Juni 2022 hatte das Abgeordnetenhaus den Berliner Senat per Beschluss aufgefordert, den Flugverkehr durch Kleinflugzeuge über Berliner Gebiet zu reduzieren und die Bevölkerung vor Emissionen und Abstürzen zu schützen. Hierfür sollte sich das Land Berlin auf Bundesebene einsetzen, das Luftfahrtrecht zu ändern.\n  \n\n    Die Kompetenz zur Gestaltung des Luftraums sowie dessen Nutzung liegen gemäß Grundgesetz (Artikel 87d Absatz 1) ausschließlich beim Bund, sodass der Berliner Senat hinsichtlich flugbetrieblicher Beschränkung keinerlei eigene luft- oder emissionsschutzrechtlichen Gestaltungsspielraum hat. Die Umsetzung der vom Abgeordnetenhaus geforderten Maßnahmen bedarf vielmehr einer Änderung des luftrechtlichen Rahmens auf Bundes- sowie teilweise EU-Ebene.\n  \n\n    Die Entschließung wird dem Abgeordnetenhaus zur Kenntnisnahme vorgelegt.\n  \n"
}