{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1455991.php",
    "date": "2024-06-13",
    "title": "Regierender Bürgermeister eröffnet BAB-Förderprojekt",
    "text": "\n\n    Zum 71. Jahrestag des Volksaufstands in der DDR präsentieren Schülerinnen und Schüler der zehnten Klassen des Dreilinden-Gymnasiums in Berlin-Wannsee eine vom Berliner Beauftragten zur Aufarbeitung der SED-Diktatur (BAB) geförderte Ausstellung. An der Eröffnung am 17. Juni 2024, um 12:30 Uhr, werden der Regierende Bürgermeister von Berlin, Kai Wegner, der Berliner Aufarbeitungsbeauftragte Frank Ebert und sein Stellvertreter Dr. Jens Schöne teilnehmen. Im Rahmen eines Podiumsgesprächs haben Schülerinnen und Schüler des Projektteams die Möglichkeit, mit dem Regierenden Bürgermeister zu diskutieren. Im Anschluss daran wird Kai Wegner die Ausstellung gemeinsam mit dem Aufarbeitungsbeauftragten, Schulleiter Jens Stiller und den Schülerinnen und Schülern feierlich eröffnen.\n  \n\n    Die Ausstellung zeigt auf acht Aufstelltafeln Ursachen, Verlauf und Folgen des Volksaufstands in der DDR und informiert über die Strukturen der SED-Diktatur. Die Idee für das Projekt hatte Geschichtslehrer Florian Gaube, umgesetzt haben es die Schülerinnen und Schüler der zehnten Klassen gemeinsam mit ihren Lehrkräften und mit Medienpädagogin Antje Bernhardt vom Kooperationsnetzwerk media.Bildungspartner. Die Schau ist als Wanderausstellung konzipiert und soll zukünftig auch anderen Schulen in Berlin zur Verfügung stehen.\n  \n\n    Frank Ebert: „Der Volksaufstand vom 17. Juni 1953 ist eines der einschneidendsten Ereignisse deutsch-deutscher Geschichte. Bei der Beschäftigung mit den Ursachen und Folgen des Aufstands können Schülerinnen und Schüler erfahren, was es bedeutet in einer Diktatur zu leben. Ich bin dem Dreilinden-Gymnasium und seinen Lehrkräften sehr dankbar, dass sie diesem wichtigen Thema so viel Platz im Unterricht einräumen.“\n  \n\n    Hintergrund: Am 17. Juni 1953 gingen rund eine Million Menschen in Ost-Berlin und in mehr als 700 Orten der DDR auf die Straße. Zunächst richtete sich der Protest gegen eine Erhöhung der Arbeitsnormen. Weitere Forderungen kamen schnell dazu: Verbesserung der Lebensbedingungen, das Ende des SED-Regimes, freie, geheime und direkte Wahlen, die Freilassung politischer Gefangener, die Zulassung demokratischer Parteien und die Einheit Deutschlands. Sowjetische Panzer setzten dem Volksaufstand ein blutiges Ende: Mindestens 55 Menschen wurden getötet, 15.000 weitere wurden verhaftet, rund 1.500 von ihnen später verurteilt. Sowjetische Standgerichte erschossen 18 Menschen, zwei Todesurteile fällten DDR-Gerichte.\n  \n\n    Interessierte Medienvertreter sind herzlich eingeladen, an der Ausstellungseröffnung am Montag, 17. Juni 2024, um 12:30 Uhr, im Dreilinden-Gymnasium, Dreilindenstr. 49, 14109 Berlin, teilzunehmen. Bitte melden Sie sich an unter bernhardt@media-bildungspartner.de. Rückfragen an Antje Bernhardt unter 0171-1902894.\n  \n"
}