{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1457608.php",
    "date": "2024-06-18",
    "title": "Landsberger Allee am Verkehrsknoten Marzahn wieder frei befahrbar",
    "text": "\n\n    Vollsperrung nach Bauarbeiten aufgehoben\n  \n\n    Die Arbeiten im Rahmen der Vollsperrung wurden innerhalb des engen Terminzeitraumes abgeschlossen. Heute Nachmittag konnte das südliche neue Teilbauwerk für den Verkehr wieder planmäßig freigegeben werden. Zuvor wurden auf den eingerichteten Umleitungsstrecken seit gestern die erforderlichen Anpassungen an den Lichtsignalanlagen, der Beschilderung und der Markierung vorgenommen. Auf dem neu errichteten südlichen Teilbauwerk steht je Fahrtrichtung ein Fahrstreifen zur Verfügung.\n  \n\n    Für den Fuß- und Radverkehr steht nun auch ein neuer Verkehrsbereich zur Verfügung, so dass bereits in dieser Bauphase eine Verbesserung der Verkehrssicherheit in diesem neuen Streckenabschnitt der Landsberger Allee erreicht werden kann.\n  \n\n    Aufgrund festgestellter Verschlechterungen des Bauwerkszustandes des nördlichen Teilbauwerkes am Brückenknoten 1 und der noch laufenden Bauleistungen am südlichen Teilbauwerk der neuen Straßenbrücke musste die Landsberger Allee zwischen Pyramidenring und Märkische Allee am 4. April 2024 voll gesperrt werden.\n  \n\n    Während der zwingend erforderlichen Vollsperrung der Landsberger Allee konnten auch die umfangreichen und komplexen Abbruch- und Rückbauleistungen zum nördlichen Teilbauwerk erfolgreich abgeschlossen werden, so dass unmittelbar im Anschluss mit den Bauarbeiten zum Neubau begonnen werden kann.\n  \n\n    Nach Vorlage der erforderlichen Zustimmungen konnten nunmehr auch die Ausschreibungs- und Vergabeverfahren zu den Abbrucharbeiten an den Brückenknoten 2 und 3 im Bereich der Märkischen Allee veröffentlicht werden. Hier ist ein Baubeginn im vierten Quartal 2024 vorgesehen.\n  \n\n\nWeitere Informationen zum Projekt und zu den aktuellen Verkehrseinschränkungen\n\n\n"
}