{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1462506.php",
    "date": "2024-07-03",
    "title": "Die Sozialraumorientierte Planungskoordination im Dialog vor Ort - Kiezlabor und Brückenfest in Schöneweide",
    "text": "\n\n    Gemeinsam mit starken Partnerinnen und Partnern geht die Sozialraumorientierte Planungskoordination (OE SPK) des Bezirksamtes Treptow-Köpenick im Juli für drei Tage in den intensiven Dialog mit Anwohner/-innen und Gästen in Schöneweide.\n  \n\n    Kiezlabor Pop-up\n  \n\nVon Donnerstag, 11. Juli, bis Samstag, 13. Juli 2024, wird das Kiezlabor vom CityLAB Berlin auf dem Platz am Kaisersteg in Oberschöneweide Station machen.\n  \n\n    Das Kiezlabor fragt: Was beschäftigt die Menschen im Kiez? Welche Veränderungen wünschen sie sich? Beim Kiezlabor Pop-Up kommt das Team zwar ohne Container, aber mit offenen Ohren für Anliegen der Nachbarschaft nach Schöneweide – im nächsten Jahr ist eine Fortsetzung mit einem auf den Kiez zugeschnittenen Programm geplant.\n  \n\n    Zum dreitägigen Programm in diesem Jahr gehören unter anderem ein sensorischer Spaziergang zum Thema Hitze und Hitzeschutz in der Stadt, ein Podcast-Workshop und die Vorstellung der Mitmach-App „Gieß den Kiez“.\n  \n\nDas Programm des Kiezlabors finden Sie unter folgendem Link:\n\n\nKiezlabor – CityLAB Berlin\n\n\n    Alle Angebote des Kiezlabors sind kostenfrei. Um Anmeldung über die Website des Kiezlabors wird gebeten.\n    Das Kiezlabor vom CityLAB wird im Rahmen der Strategie „Gemeinsam Digital: Berlin“ umgesetzt und von der Senatskanzlei gefördert.\n  \n\n    Das Schöneweider Brückenfest\n  \n\nAm Samstag, den 13. Juli 2024, wird zum dritten Mal das Schöneweider Brückenfest gefeiert. Das bunte Stadtteilfest wird vom Nachbarschaftsverein SchöneVibes Kollektiv e.V. in enger Zusammenarbeit mit zahlreichen Akteuren und Einrichtungen aus dem Kiez veranstaltet. Das große Engagement aus dem Kiez für den Kiez macht das Brückenfest zu einem besonderen Stadtteilfest im Bezirk Treptow-Köpenick.\n  \n\n    Zum Programm der Hauptbühne auf dem Platz am Kaisersteg gehören neben abwechslungsreicher Live-Musik auch Grußworte aus der Landes- und Bezirkspolitik. Hier werden um 16 Uhr erwartet:\n  \n\nStephan Machulik, Staatssekretär für Wohnen und Mieterschutz, Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen\n    \nOliver Igel, Bezirksbürgermeister\n    \nDr. Claudia Leistner, Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt\n    \n\n\n    Im Mitmach-Bereich auf dem Platz am Kaisersteg wird neben zahlreichen freien Trägern und zivilgesellschaftlichen Initiativen von 12 bis 17 Uhr die SPK mit einem Dialogstand vor Ort mit dabei sein.\n  \n\n    Das Programm des Brückenfestes finden Sie unter:\n  \n\nSchöneweider Brückenfest 2024\n\n\n    Das Brückenfest und weitere Aktivitäten des Vereins SchöneVibes Kollektiv e.V. werden im Rahmen eines Pilotprojektes im Programm „FEIN – Freiwilliges Engagement In Nachbarschaften“ mit Mitteln der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen gefördert. Die bezirkliche Koordination liegt bei der Sozialraumorientierten Planungskoordination (OE SPK) des Bezirksamtes Treptow-Köpenick\n  \n\nInformation und Kontakt:\n    Silke Hüper (sie/ihr)\n    Bezirksamt Treptow-Köpenick von Berlin\n    Sozialraumorientierte Planungskoordination\n    Gebietskoordination für Ober- und Niederschöneweide | Adlershof | Altglienicke\n    Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    Telefon: +49 30 90297 2242\n    E-Mail: silke.hueper@ba-tk.berlin.de\n    Internet: www.berlin.de/tk-spk\n\n"
}