{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1422802.php",
    "date": "2024-03-01",
    "title": "Treptow-Köpenick intensiviert Engagement für Biologische Vielfalt durch Mitgliedschaft im Bündnis \"Kommunen für Biologische Vielfalt\"",
    "text": "\n\n    Der Bezirk Treptow-Köpenick ist seit Februar 2024 Mitglied im Bündnis “Kommunen für Biologische Vielfalt”. Eine Unterzeichnung des Mitgliedschaftsantrages erfolgte nun durch die Bezirksstadträtin für Stadtentwicklung, Straßen, Grünflächen und Umwelt, Dr. Claudia Leistner. Treptow-Köpenick schließt sich damit über 390 weiteren Mitgliedern an, die sich bundesweit für den Erhalt der biologischen Vielfalt engagieren.\n  \n\n    Der wald- sowie wasserreichster Bezirk Berlins, hat bereits über 30 % seiner Gesamtfläche als Schutzgebiete ausgewiesen. Diese ausgedehnte Wald- und Seenlandschaft, Parks, (Klein)gärten, Friedhöfe und Brachen tragen maßgeblich dazu bei, dass Berlin eine der artenreichsten Metropolen Europas ist. Das Bezirksamt hat sich zum Ziel gesetzt, diesen Reichtum an Arten und Lebensräumen langfristig zu erhalten und zu schützen.\n  \n\n    Durch verschiedene Maßnahmen, wie die Pflege von Streuobstwiesen, die Schaffung von Laichgewässern und die Etablierung von Fledermaushäusern, setzt Treptow-Köpenick bereits lokale Initiativen zur Förderung der biologischen Vielfalt um. Die nun erworbene Mitgliedschaft im Bündnis “Kommunen für Biologische Vielfalt” verstärkt diese Bemühungen und ermöglicht eine effektivere Zusammenarbeit auf bundesweiter Ebene.\n  \n\n    Die Mitgliedschaft im Bündnis “Kommunen für Biologische Vielfalt” bietet Treptow-Köpenick die Möglichkeit, seine Ziele noch effektiver zu verfolgen, sich bundesweit zu vernetzen und die Anliegen des Bezirks breiter in die Öffentlichkeit zu tragen.\n  \n\n    Bezirksstadträtin Dr. Claudia Leistner hierzu: „Durch diese Partnerschaft setzen wir ein klares Zeichen für den Schutz und die Erhaltung unserer biologischen Vielfalt. Gemeinsam mit anderen Akteuren werden wir innovative Lösungen entwickeln und umsetzen, um unsere natürlichen Lebensräume zu bewahren und zu stärken.”\n  \n\n    Der Bezirk freut sich auf eine aktive Zusammenarbeit im Bündnis und darauf, einen Beitrag zum Erhalt der biologischen Vielfalt auf lokaler und überregionaler Ebene zu leisten.\n  \n\n    Über die vielfältigen Aktivitäten des Bezirksamtes zum Thema Nachhaltigkeit – Umwelt, Natur und Klima und im Speziellen zur Biologischen Vielfalt informiert auch die Homepage des Bezirksamtes.\n  \n"
}