{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1415687.php",
    "date": "2024-02-12",
    "title": "Berliner Verwaltungspreise 2024 verliehen – Staatssekretärin Klement: Ausgezeichnete Projekte machen Berlin jeden Tag ein bisschen besser",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Heute hat die Chief Digital Officer des Landes Berlin, Staatssekretärin Martina Klement, die Trägerinnen und Träger des Berliner Verwaltungspreises bekanntgegeben und im Großen Saal des Roten Rathauses die Auszeichnungen in feierlichem Rahmen überreicht.\n  \n\n    Klement: „Die Berlinerinnen und Berliner erwarten von unserer Verwaltung mit Recht schnelle und effiziente Arbeit und motivierte und qualifizierte Mitarbeiterinnen und Mitarbeiter. Deren Engagement verdient unsere Wertschätzung. Deshalb zeichnen wir auch 2024 Ideen und Projekte unserer Mitarbeiterinnen und Mitarbeiter aus. Wir wissen: Anerkennung schafft Motivation. Ohne das Mitdenken und ohne die Erfahrung der Menschen in unseren Verwaltungen werden wir keinen Erfolg haben. Auf dem Weg zu einer zukunftsfähigen und modernen Verwaltung brauchen wir die Mitarbeiterinnen und Mitarbeiter. Sie verwirklichen die Digitalisierung und sie betreiben den Kulturwandel der Verwaltung. Nur gemeinsam werden wir den Bedürfnissen der Bürgerinnen und Bürger noch besser Rechnung tragen. Ich gratuliere allen Preisträgerinnen und Preisträgern und danke allen Mitarbeiterinnen und Mitarbeitern, die neue Vorhaben und Ideen mit Leben füllen. Jedes einzelne der eingereichten Projekte trägt dazu\n    bei, Berlin jeden Tag ein bisschen besser zu machen.“\n  \n\n    Insgesamt wurden 39 Projekte in den drei Kategorien I. Innovativer Service für Bürger/innen und Kund/innen, II. Prozess- und Qualitätsmanagement sowie ressortübergreifende Zusammenarbeit und III. Personalmanagement inkl. Diversity eingereicht. Die Fachjury unter Vorsitz von Staatssekretärin Klement wählte die besten Projekte für die Auszeichnungen aus. Erstmalig wurde ein Sonderpreis verliehen. Eine Übersicht aller Einreichungen einschließlich der Herkunftsbehörden der Projekte finden Sie auf Berlin.de auf der Seite https://www.berlin.de/verwaltungspreis/innovationslandkarte/.\n  \n\n    Die ausgezeichneten Projekte in den drei Kategorien des Berliner Verwaltungspreises:\n  \n\nI. Innovativer Service für Bürger/innen und Kund/innen:\n    Platz 1: Behörde mit Gesicht (Landesamt für Flüchtlingsangelegenheiten)\n    Platz 2: Energieatlas Berlin (Senatsverwaltung für Wirtschaft, Energie und Betriebe)\n    Platz 3: Digitale Meldebescheinigung (Der Regierende Bürgermeister von Berlin – Senatskanzlei)\n  \n\nII. Prozess- und Qualitätsmanagement sowie ressortübergreifende Zusammenarbeit:\n    Platz 1: Automatisierte Herstellung neuer Grundschuleinzugsgebiete (Bezirksamt Neukölln)\n    Platz 2: Intrexx Allianz – Netzwerk aller Berliner Behörden, die Interesse an Low-Code haben (Senatsverwaltung für Finanzen und Senatsverwaltung Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung)\n    Platz 3: Digitale Dienstkräfteverwaltung (Senatsverwaltung für Wirtschaft, Energie und Betriebe)\n  \n\nIII. Personalmanagement inkl. Diversity:\n    Platz 1: Inklusiver Berufseinstieg – Ausbildung und Karriere (Senatsverwaltung für Inneres und Sport)\n    Platz 2: Gründung des Regenbogennetzwerks der Berliner Verwaltung (Senatsverwaltung für Finanzen/ Regenbogennetzwerk)\n    Platz 3: Ich rede mit – der Podcast aus dem Bezirksamt Tempelhof-Schöneberg (Bezirksamt Tempelhof-Schöneberg)\n  \n\nSonderpreis der Jury des Berliner Verwaltungspreises:\n    Die Auszeichnung ging an das Kooperationsprojekt Berlin Holzmöbel, ein Gemeinschaftsprojekt der Berliner Forsten und der Justizvollzugsanstalt Tegel. Die Jurorinnen und Juroren bringen damit ihre besondere Wertschätzung dieses Vorhabens zum Ausdruck. Ohne den Einsatz digitaler Technologien, deren Anwendung grundsätzlich Voraussetzung einer Prämierung ist, gelingt es bei diesem Vorhaben, die Arbeitssituation der Beschäftigten zu verbessern und ihre Gesundheit zu schützen. Die bisher produzierten wenig umweltfreundlichen Schreibtisch-Modelle aus Spanplatten mit Umleimer wurden durch langlebige, schadstofffreie und deshalb besonders nachhaltige Produkte ersetzt. Die Berücksichtigung dieser Aspekte hat die Jury zu der besonderen Ehrung veranlasst.\n  \n\n    Der Berliner Verwaltungspreis wurde 2020 geschaffen und bisher 2020, 2021 und 2022 verliehen. Staatssekretärin Klement hatte alle Bewerberinnen und Bewerber für heute zur Verleihung ins Rote Rathaus eingeladen. Weitere Informationen finden Sie auf der Internetseite https://www.berlin.de/verwaltungspreis/.\n  \n"
}