{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1431209.php",
    "date": "2024-03-25",
    "title": "Stadtbibliothek Spandau setzt auf Nachhaltigkeit zum Weltwassertag",
    "text": "\n\n    Anlässlich des Weltwassertages am 22. März 2024 setzt die Stadtbibliothek Spandau ein starkes Zeichen für Nachhaltigkeit und Umweltschutz. In Zusammenarbeit mit den Berliner Wasserbetrieben erfolgte kürzlich die Inbetriebnahme von Trinkwasserspendern, die den Besuchern kostenfreies und frisches Trinkwasser zur Verfügung stellen.\n  \n\n    Die Entscheidung, Trinkwasserspender in den Räumlichkeiten der Bezirkszentralbibliothek einzurichten, unterstreicht das Engagement der Stadtbibliothek Spandau für eine umweltfreundliche und nachhaltige Zukunft. Die Installation der Trinkwasserspender ermöglicht es den Besucherinnen und Besuchern, kostenloses und frisches Trinkwasser zu genießen, während gleichzeitig der Verbrauch von Einwegplastikflaschen reduziert wird.\n  \n\n    „Wir sind stolz darauf, unseren Teil zur Reduzierung von Einwegplastik und zum Schutz unserer Umwelt beizutragen“, sagt Bezirksstadträtin Frau Dr. Carola Brückner. „Durch die Zusammenarbeit mit den Berliner Wasserbetrieben können wir mitten in der Altstadt Spandau den Zugang zu sauberem Trinkwasser fördern und bieten gleichzeitig eine nachhaltige Alternative zu Einwegplastikflaschen.“\n  \n\n    Die Stadtbibliothek Spandau lädt alle Bürgerinnen und Bürger herzlich dazu ein, die neuen Trinkwasserspender zu nutzen und gemeinsam einen Beitrag zum Erhalt unserer Umwelt zu leisten. Besucherinnen und Besucher können sich ab sofort in den Räumlichkeiten der Bezirkszentralbibliothek in der Carl-Schurz-Straße 13 erfrischen und gleichzeitig aktiv zum Schutz unserer Wasserressourcen beitragen.\n  \n\nBezirkszentralbibliothek Spandau\n    Mo bis Fr 10 bis 19 Uhr\n    Sa, So 10 bis 18 Uhr\n    Carl-Schurz-Str. 13\n    13597 Berlin (barrierefrei)\n    Tel.: (030) 90279-5511\n  \n"
}