{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1482117.php",
    "date": "2024-09-04",
    "title": "Ausstellung „Artists in Residence: Berlin und Die“ zeigt Arbeiten von Stéphanie Cailleau und Pia Linz",
    "text": "\n\n    Am Mittwoch, 4. September 2024, um 18:30 Uhr eröffnet der Verein Intervention Berlin e.V. die Ausstellung „Artists in Residence: Berlin und Die“ in den Lichtenberg Studios im Museum Lichtenberg in der Türrschmidtstraße 24, 10317 Berlin. Gezeigt werden Arbeiten der Künstlerinnen Stéphanie Cailleau und Pia Linz.\n  \n\n    Die Werke sind 2023 während eines Austauschprogramms der Künstlerresidenzen Lichtenberg Studios und DIEresidenz – nahe der Stadt Die in Frankreich gelegen – entstanden. Die Ausstellung kann bis zum 17. November 2024, von Dienstag bis Sonntag jeweils zwischen 11 und 18 Uhr, im Museum Lichtenberg besucht werden. Der Eintritt ist frei.\n  \n\nStéphanie Cailleau stieß in Lichtenberg auf die „gemeinsame Reise“ eines Sprayers und der Pflanze Claytonia Perfoliata (gewöhnliches Tellerkraut), die sie künstlerisch aufgriff. Die Pflanzensamen an der Kleidung machten den Sprayer unfreiwillig zum Gärtner, weil das Tellerkraut nun auch an anderen Stellen im Quartier, an denen er sich aufhielt, zu finden ist. Um diese gemeinsame Reise sichtbar zu machen, schrieb Cailleau ein Gedicht. Sie platzierte die Zeilen neben fünf der Farbsprüh-Zeichen; die letzte mit einem Bild der Pflanze auf der Brache, wo ihre Suche begann.\n  \n\nPia Linz nutzte Aquarellmalerei, um ihre Eindrücke der Landschaft nahe der Stadt Die zu bündeln. Sie verdichtete die Panoramen der Naturlandschaft des Diois auf kleine Formate ohne Striche oder Konturen, nur Farbe und diagonal begrenzte Flächen.\n  \n\n    Die Lichtenberg Studios sind ein Projekt von Intervention Berlin e.V. und dem Bezirksamt Lichtenberg. Das Artist-in-Residence-Programm fördert seit 2018 den Austausch zwischen den Lichtenberg Studios und der DIEresidenz. Für die künstlerische Arbeit steht die Atelierwohnung im Stadthaus in der Türrschmidtstr. 24. zur Verfügung. Begleitet werden die Residenzen u.a. von Künstlergesprächen, Diskussionen, Vorträgen und Filmvorführungen.\n  \n"
}