{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1420259.php",
    "date": "2024-02-23",
    "title": "Ergebnisbericht zu „Helmut Kentlers Wirken in der Berliner Kinder- und Jugendhilfe - Aufarbeitung der organisationalen Verfahren und Verantwortung des Berliner Landesjugendamtes“",
    "text": "\n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie stellte heute gemeinsam mit dem Forschungsteam bestehend aus Meike Sophia Baader, Nastassia Laila Böttcher, Carolin Ehlke, Carolin Oppermann, Julia Schröder und Wolfgang Schröer der Universität Hildesheim den Ergebnisbericht des insgesamt dritten Aufarbeitungsprojektes zu Helmut Kentlers Wirken in der Berliner Kinder- und Jugendhilfe vor.\n  \n\n    Ausgangspunkt der Aufarbeitung sind Helmut Kentlers Aktivitäten ab Ende der 1960er Jahre zur Einrichtung von Pflegestellen bei Personen, die u. a. wegen sexueller Kontakte mit Minderjährigen vorbestraft waren.\n  \n\n    Der nun vorliegende Ergebnisbericht rekonstruiert ein deutschlandweites Netzwerk, in dem verschiedene Akteure aus Wissenschaft, Kinder- und Jugendhilfe, Verwaltung u. a. als Vertreter der Heimreform und/oder Sexualpädagogik im Zusammenwirken mit dem Berliner Landesjugendamt pädophile Positionen und sexualisierte Gewalt unterstützten, legitimierten, duldeten, rechtfertigten und/oder selbst ausgeübt haben. Das Netzwerk ermöglichte deutschlandweit sexualisierte Gewalt an Kindern und Jugendlichen, institutionalisierte den Missbrauch und schützte die Täter gegenseitig. Personen aus diesem Netzwerk nutzten ihren Einfluss, um Kinder und Jugendliche bei pädophilen Männern in Pflegestellen und in Einrichtungen der Kinder- und Jugendhilfe West-Deutschlands unter-zubringen. Die Akteure vereinnahmten die Bewegung der Heimreform für eigene Zwecke, die fachliche Komponente der Heimerziehung war dabei nachranging. Sexualisierte Gewalt wurde dabei in Kauf genommen sowie gerechtfertigt\n    und junge Menschen als Objekte der Heimerziehung instrumentalisiert.\n  \n\n    Neben Berlin als zentralem Knotenpunkt wurden auch Göttingen, Hannover, Lüneburg, Tübingen und Heppenheim als Orte strukturellen Machtmissbrauchs identifiziert.\n  \n\n    Die Rekonstruktionen wurden insbesondere aufgrund der Berichte der Betroffenen überhaupt erst möglich. Darüber hinaus wurden Zeitzeuginnen/Zeitzeugen interviewt sowie Akten und der fachöffentliche Diskurs analysiert.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Der Ergebnisbericht ist ein weiterer Schritt in der notwendigen Aufarbeitung, denn das Leid der Betroffenen ist unermesslich und wirkt ein Leben lang. Die Forschung hat einen Beitrag dazu geleistet, die Mechanismen zu verstehen, die solchen Missbrauch ermöglichten. Die Erkenntnisse aus der Forschung geben uns die Möglichkeit, die Kinder- und Jugendhilfe institutionell zu sensibilisieren und kontinuierlich kritisch zu überprüfen.“\n  \n\n    Die Jugend- und Familienministerkonferenz (JFMK) und die Arbeitsgemeinschaft der Obersten Landesjugend- und Familienbehörden (AGJF) haben das zweite Aufarbeitungsprojekt der Universität Hildesheim und des Landes Berlins unterstützt. Die nun vorliegenden Ergebnisse des insgesamt dritten Aufarbeitungsprojektes des Landes Berlins werden durch die Senatsverwaltung für Bildung, Jugend und Familie in die JFMK und AGJF eingebracht, um eine Fortsetzung der Aufarbeitung in anderen Bundesländern zu empfehlen.\n  \n\n    Der aktuelle Ergebnisbericht 2024 ist veröffentlicht unter: www.doi.org/10.18442/256/\n\n\n    Den Ergebnisbericht aus dem Jahr 2020 und den Zwischenbericht aus dem Jahr 2022 finden Sie unter:\n    • 2020: www.doi.org/10.18442/129./.\n    • 2022: www.doi.org/10.25528/149./.\n  \n\n    Betroffene, Zeitzeuginnen und Zeitzeugen werden aufgerufen, sich an die Universität Hildesheim zu wenden, um die Aufarbeitung im geschützten Rahmen weiter zu unterstützen: Kontakt:jhberlin@uni-hildesheim.de\n\n"
}