{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1450534.php",
    "date": "2024-05-28",
    "title": "Bienenwachstücher vorerst weiter erhältlich (Nr. 15/2024)",
    "text": "\n\n    Ist unklar, ob Bienenwachstücher eines bestimmten Herstellers gegenwärtig negative Auswirkungen auf darin verpackte Lebensmittel haben, darf das Inverkehrbringen der Produkte nicht dauerhaft untersagt werden. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Die Antragstellerin produziert und vertreibt schwerpunktmäßig Bienenwachsbeutel und -tücher als Alternative zur Plastikfolie. Die Lebensmittelaufsicht eines Berliner Bezirksamts nahm zwischen Oktober 2021 und März 2023 19 Produktproben bei der Antragstellerin und verschiedenen Händlern im Bundesgebiet und testete, ob der Geruch oder Geschmack von Lebensmitteln wie Toastbrot, Gurke und Käse durch die Benutzung dieser Verpackungen beeinträchtigt wurde. Bei 13 Proben stellten die Prüfer, insbesondere beim Toastbrot, eine deutliche bis starke negative Geruchs- und Geschmacksabweichung fest. Die Behörde untersagte der Antragstellerin daraufhin im August 2023, die Bienenwachsprodukte in den Verkehr zu bringen, und ordnete zum Schutz der Verbraucher die sofortige Vollziehung an.\n  \n\n    Die 14. Kammer hat dem dagegen gerichteten Eilantrag stattgegeben. Zwar unterliege die durchgeführte, rein sensorische Prüfung durch geschultes Prüfpersonal keinen Bedenken; auch seien Naturprodukte wie die der Antragstellerin nicht nach einem großzügigeren Maßstab zu beurteilen als Kunststoffverpackungen. Es sei aber offen, ob das Verbot des Inverkehrbringens im konkreten Fall weiterhin rechtmäßig sei. Denn als Grund für die Geruchs- und Geschmacksabweichungen werde von den Prüfern die Art und Weise der Verwendung von Kolophonium (Baumharz) als Zusatzstoff vermutet. Die Antragstellerin habe jedoch versichert, schon Mitte 2022 den Anteil des Kolophoniums in ihren Produkten reduziert und auch den Hersteller gewechselt zu haben. Produkte mit dem „neuen“ Kolophonium seien von der Behörde noch nicht getestet worden.\n  \n\n    Bei der dann vorzunehmenden Folgenabwägung überwögen die Interessen der Antragstellerin daran, ihre Produkte zunächst weiter verkaufen zu dürfen. Die von der Behörde angeführten Aspekte des Verbraucherschutzes seien nicht besonders gewichtig. Von den Produkten gingen unstreitig keine Gesundheitsgefahren aus. Die zufriedenen Kunden bedürften keines unverzüglichen Schutzes. Bei Erstkäufern sei anzunehmen, dass sie nicht sogleich größere Mengen an Verpackungen kaufen, sondern diese zunächst ausprobieren und auf dabei als störend empfundene Beeinträchtigungen entsprechend reagieren. Der ihnen in einem solchen Fall entstehende Schaden in Form des Kaufpreises der Produkte oder der Ungenießbarkeit verpackter Lebensmittel sei überschaubar. Demgegenüber gefährde das verhängte Verbot des Inverkehrbringens die wirtschaftliche Existenz der Antragstellerin.\n  \n\n    Der Beschluss ist rechtskräftig.\n  \n\nBeschluss der 14. Kammer vom 10. Mai 2024 (VG 14 L 509/23)\n\n"
}