{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1422534.php",
    "date": "2024-02-29",
    "title": "Informations- und Beteiligungsveranstaltung am 5. März 2024: Neue Fahrradstraßen und Kiezblocks in Tiergarten-Süd",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann und der Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe informieren:\n\n\n    Gleich fünf neue Fahrradstraßen können in Tiergarten-Süd Kiezblocks entstehen lassen: Lützowstraße, Kluckstraße, Genthiner Straße, Stauffenbergstraße und Lützowufer. Doch was sind überhaupt Fahrradstraßen und Kiezblocks, und wie genau werden sie umgesetzt? Was konkret verändert sich auf den Straßen rund um die Potsdamer Straße?\n  \n\n    Zusammen mit dem Stadtteil-Forum Tiergarten-Süd und der Stadtteilkoordination Tiergarten-Süd (Kontakt s. u.) lädt das Straßen- und Grünflächenamt Mitte alle Bewohner*innen und Interessierten ein, sich über den aktuellen Sachstand zu informieren und ihre Hinweise für die weitere Planung mitzugeben.\n  \n\n    Während der Veranstaltung wird zunächst erklärt, was Fahrradstraßen und Kiezblocks sind. Anschließend stellen Anwohner*innen dar, was bei der Umsetzung von Fahrradstraßen speziell in Tiergarten-Süd beachtet werden sollte. Das Straßen- und Grünflächenamt stellt dann die aktuelle Planung vor und lädt ein, an Thementischen direkt an den Plänen Hinweise für die weitere Planung zu geben.\n  \n\nWann: Dienstag, 5. März 2024, 18 bis 20 Uhr\nWo: Villa Lützow, Lützowstr. 28, 10785 Berlin, Saal im Erdgeschoss.\n    Ein barrierefreier Zugang ist vorhanden.\n  \n\n    Im Anschluss können die Interessierten ihre Hinweise bis zum 17.03.2024 über das Beteiligungsportal mein.Berlin.de (https://mein.berlin.de/vorhaben/2024-00899/) ergänzen. Die überarbeiteten Planungen werden dann beim Gartenfest in der Villa Lützow am Freitag, 26. April 2024, 18 bis 20 Uhr vorgestellt.\n  \n\n    Kontakt zur Veranstaltung: Max Söding, Stadtteilkoordination Tiergarten-Süd, stk-tiergarten-sued@berlin.de , Telefonnummern: (030) 587 684 92 10, 0173 295 70 26\n    Weitere Informationen zu:\n    Radverkehr und Fahrradstraßen: https://t1p.de/radverkehr-berlin-mitte\n    Kiezblocks: https://berlin.de/kiezblocks-mitte\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}