{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1451206.php",
    "date": "2024-05-29",
    "title": "Resilienz in der Pflege stärken – Notfallplan fertiggestellt",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat in Zusammenarbeit mit der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege (SenWGP) den Berliner Muster-Notfallplan für ambulante und (teil-)stationäre Einrichtungen der Pflege fertiggestellt. Er ist auf der Internetseite des Bezirksamtes Lichtenberg abrufbar: Krisenplanung Pflege – Berlin.de. Mit dem Plan soll die Sicherheit der vulnerablen Bevölkerungsgruppen in Krisensituationen erhöht werden.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Die Fertigstellung des Berliner Muster-Notfallplans ist ein wichtiger Schritt in der Krisenvorsorge. Mit ihm können wir für die Pflegeeinrichtungen einen wichtigen Beitrag leisten, dass diese im Ernstfall optimal vorbereitet sind, um die Bewohnerinnen und Bewohner zu schützen und deren Versorgung sicherzustellen. Das Personal wird bestmöglich auf Krisensituationen vorbereitet und Mitarbeitende wissen im Fall der Fälle, was zu tun ist.“\n  \n\n    Der Muster-Notfallplan zielt darauf ab, Pflegeeinrichtungen und -dienste bei der Bewältigung unterschiedlicher Krisenszenarien zu unterstützen und dahingehend zu sensibilisieren. Er dient als praxisnahes Instrument zur Vorbereitung auf Ereignisse wie Stromausfälle, Evakuierungen, Ausfall der Müllabfuhr oder andere infrastrukturelle Störungen. Darüber hinaus legt er organisatorische Maßnahmen fest, um sicherzustellen, dass in Notfallsituationen alle notwendigen Ressourcen effizient eingesetzt werden und notwendiger Nachschub gesichert ist.\n  \n\n    Ein weiteres Element der Krisenplanung ist die Bevorratung mit Lebensmitteln und anderen lebensnotwendigen Gütern für mehrere Tage. Diese Vorkehrung sorgt dafür, dass auch bei unerwarteten Unterbrechungen der Versorgung die Pflegeeinrichtungen weiterhin in der Lage sind, ihre Patientinnen und Patienten mit allem Notwendigen zu versorgen.\n  \n"
}