{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1436404.php",
    "date": "2024-04-12",
    "title": "Berlin auf dem Weg zur Games-Hauptstadt – Einladung zur „Made in Berlin“ Tour mit Wirtschaftssenatorin Giffey",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    wir laden Medienvertreterinnen und Medienvertreter herzlich zu unserer nächsten „Made in Berlin“-Tour ein. Im Fokus steht diesmal das Thema Games und eSports. Bereits heute erwirtschaften in der Metropolregion Berlin-Brandenburg gut 300 Unternehmen der Games-Branche mit rund 2.600 Beschäftigten einen Gesamtumsatz von 446 Millionen Euro. Ein wachsender Wirtschaftsfaktor für die Hauptstadt, die ihre Position als „Games-Capital“ weiter ausbauen will. Zwei Beispiele der Branche besucht die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, auf Ihrer Tour: Das XPERION am Alexanderplatz und die Freaks 4U Gaming GmbH in Spandau.\n  \n\nMittwoch, 17.04.2024\n12.00 Uhr – 15.30 Uhr\n\n\n1. Station\n      12.00 – 13.30 Uhr\nFreaks 4U Gaming GmbH, An der Spreeschanze 10, 13599 Berlin\n    \n\n\n    Die Freaks 4U Gaming GmbH agiert als weltweites eSport- und Gaming-Agentur-Netzwerk mit Hauptsitz in Berlin und regionalen Büros in Europa, Asien und Nordamerika. Das Unternehmen betreibt unter anderem Community-Management, digitale Medienproduktion und moderne Broadcastlösungen und hat als führender Liga-Betreiber und Content-Produzent verschiedene erfolgreiche Communities mit einer breiten Palette von Spieltiteln aufgebaut.\n  \n\n2. Station\n      14.30 – 15.30 Uhr\nXPERION, Alexanderplatz 3 (im Saturn am Alexanderplatz), 10178 Berlin\n    \n\n\n    Das XPERION ist ein Format der CECONOMY-Marke Saturn. CECONOMY versteht sich als europaweit führender Consumer-Electronics-Händler – allein in Berlin mit rund 1.000 Beschäftigten. Das XPERION bietet täglich für Tausende von Besucherinnen und Besuchern Gaming- und Eventflächen, über 100 Gaming Setups, zwei Social-Hubs für Influencer und Content Creator sowie Pop-Up-Flächen.\n  \n\n    Wir freuen uns auf Ihr Kommen und bitten um Ihre Anmeldung unter diesem Link. Dort können Sie sich zur Teilnahme bei einem oder beiden Unternehmensbesuchen anmelden. Für Rückfragen stehen wir Ihnen gerne zur Verfügung.\n  \n"
}