{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1402065.php",
    "date": "2024-01-04",
    "title": "Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt führt Antidiskriminierungsklausel ein",
    "text": "\n\n    Ab sofort werden Zuwendungen der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt mit einer Antidiskriminierungsklausel versehen. Mit dieser Maßnahme soll die Prävention von Diskriminierung und Antisemitismus verstärkt werden.\n    Der Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo:\n    „Kunst ist der Kitt, der unsere Gesellschaft zusammenhält, sie dient dem Austausch miteinander, ist oft Reibungsfläche, an der sich Debatten entzünden und gibt Denkanstöße. Kunst ist frei! Aber nicht regellos. So tragen die Kulturinstitutionen sowie fördernde Stellen Verantwortung dafür, dass mit öffentlichen Geldern keine rassistischen, antisemitischen, queerfeindlichen oder anderweitig ausgrenzenden Ausdrucksweisen gefördert werden. Mit unseren jetzt umgesetzten Maßnahmen wie der entsprechenden Modifizierung der Förderrichtlinien, der Selbstverpflichtung sowie der Antidiskriminierungsklausel in den Förderbescheiden möchten wir das gewährleisten.“\n    Zuwendungsbescheide werden fortan nur noch mit der neu entwickelten Antidiskriminierungsklausel verschickt. Zugleich werden die Förderrichtlinien durch einen entsprechenden Passus und eine Selbsterklärung ergänzt.\n    Alle potentiellen Zuwendungsempfängerinnen und –empfänger bekennen sich damit zu einer vielfältigen Gesellschaft und gegen jede Form von Antisemitismus gemäß der Antisemitismus-Definition der International Holocaust Remembrance Alliance (IHRA) und ihrer Erweiterung durch die Bundesregierung. Sie verpflichten sich darüber hinaus dazu, alles Notwendige zu veranlassen, um sicherzustellen, dass die gewährten Fördergelder keinen Vereinigungen zugutekommen, die als terroristisch und/oder extremistisch eingestuft werden.\n  \n"
}