{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1461697.php",
    "date": "2024-07-01",
    "title": "Premiere „Das verlorene Lied“ des Kinderopernhauses im Fontane-Haus: Ein neuer Meilenstein für junge Künstler in Reinickendorf",
    "text": "\n\n    Das Kinderopernhaus im Fontane-Haus feierte am Sonntag, den 30. Juni, die Premiere des neuen Stückes „Das verlorene Lied“. Die nunmehr dritte Produktion des Kinderopernhauses Reinickendorf ist die Fortführung vieler spannender Projekte und Aufführungen, die sowohl die Teilnehmer als auch das Publikum begeistern.\n  \n\n    In der Eröffnungsrede brachte die Reinickendorfer Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) ihre Begeisterung und Unterstützung für dieses mit dem OPUS KLASSIK ausgezeichnete Projekt zum Ausdruck: „In einer beständig wachsenden und sich entwickelnden Zusammenarbeit zwischen dem Kinderopernhaus der Jungen Staatsoper Unter den Linden und dem Bezirk Reinickendorf – mit den Einrichtungen Musikschule, Gustav-Dreyer-Schule und Lauterbach-Schule – im Kinderopernhaus Reinickendorf schätze ich die enorme Kreativität, die Vielfalt und vor allem das positive Miteinander im gemeinsamen künstlerischen Tun.“\n  \n\n    Die Kinderoper bietet Kindern und Jugendlichen aus Reinickendorf eine einzigartige Plattform, um die Welt der Oper auf eine neue, interaktive Weise zu erleben. Diese Initiative zielt darauf ab, den jungen Teilnehmern einen ersten niederschwelligen Zugang zur Oper zu ermöglichen und sie aktiv in alle Aspekte der Produktion einzubeziehen, vom Gesang und Schauspiel bis hin zur Gestaltung des Bühnenbildes und der Kostüme.\n  \n\n    Die Aufführungen des Kinderopernhauses wären nicht möglich ohne die engagierte Zusammenarbeit mit der Gustav-Dreyer-Schule und der Lauterbach-Schule. Diese Schulen haben maßgeblich dazu beigetragen, dass die Vision einer kindgerechten Opernwelt Realität wird und ihre Schüler die Möglichkeit haben, tief in die Kunstform der Oper einzutauchen.\n  \n\n    „Das Kinderopernhaus ist ein leuchtendes Beispiel dafür, wie kreative Bildung und kulturelle Teilhabe erfolgreich miteinander verknüpft werden können. Durch die aktive Teilnahme an der Opernproduktion entwickeln die Kinder nicht nur künstlerische Fähigkeiten, sondern auch wichtige soziale Kompetenzen und ein starkes Gemeinschaftsgefühl. Ich freue mich auf die vielen wunderbaren Aufführungen, die uns in den nächsten Jahren noch erwarten“, so Schulstadtrat Harald Muschner (CDU).\n  \n"
}