{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1459736.php",
    "date": "2024-06-25",
    "title": "Sanierte Skateanlage in Fennpfuhl eröffnet",
    "text": "\n\n    Am Donnerstag, 20. Juni 2024 eröffnete Bezirksstadträtin Filiz Keküllüoğlu die sanierte Skateanlage im Weißenseer Weg 100 gemeinsam mit Mitarbeitenden des Bezirksamtes, Skater:innen, Vertreter:innen des Skateboard Vereins, der Jugendhilfeträger K.U.L.T. und GSJ (Gesellschaft für Sport und Jugendsozialarbeit) sowie Lichtenberger Bezirksverordneten.\n  \n\nDie Bezirksstadträtin für Verkehr, Grünflächen, Ordnung, Umwelt und Naturschutz, Filiz Keküllüoğlu (Bündnis90/Die Grünen): „Unter dem Motto ‚Umsonst und draußen‘ haben wir einen Skatepark für alle errichtet – eine neue, größere Halfpipe wurde installiert, wie sie in Berlin nicht mehr so häufig zu finden ist. Es lohnt sich auf jeden Fall, herzukommen, um selbst zu skaten oder die Skater:innen zu bewundern. Tolle Stimmung! Mein Dank geht an die Mitarbeitenden des Straßen- und Grünflächenamtes, des Schul- und Sportamtes, an die Planer:innen und die ausführende Firma. Ich bin gespannt auf die Angebote, die der Träger K.U.L.T. e.V. hier umsetzen wird, der mit einem Schlüsselvertrag die Platzbetreuung übernimmt. Ein herzliches Dankeschön, dass er sich der Jugendarbeit hier annimmt.“\n  \n\nBernd Kurtzrock von K.U.L.T. e.V.: „Neues Leben auf einem alten Platz! Wir vom Verein K.U.L.T möchten durch unsere Arbeit dazu beitragen, dass der Platz auch weiterhin von Kindern, Jugendlichen, Familien und Einrichtungen der Region genutzt werden kann.“\n  \n\n    Die Skateanlage im Weißenseer Weg wurde Ende der 1990er-Jahre errichtet. Viele Elemente waren vor der Sanierung stark abgenutzt und nicht mehr befahrbar. Das Planungsbüro Landskate ermögliche 2021 eine umfassende Beteiligung der Nutzerinnen und Nutzer. Sie wünschten sich vor allem eine größere Halfpipe sowie Elemente für Anfänger:innen und Fortgeschrittene. Die Wünsche wurden im Rahmen der umfangreichen Sanierung erfüllt.\n  \n\n    Mit den Arbeiten startete die ausführende Firma Anker Rampen Skatepark Construction im Oktober 2023, jetzt steht die Skateanlage der Öffentlichkeit wieder zur Verfügung. Die Maßnahme wurde mit 423.000 Euro aus bezirklichen Mitteln finanziert.\n  \n"
}