{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1475204.php",
    "date": "2024-08-09",
    "title": "Badewarnung für die Badestelle am Großen Müggelsee - Strandbad Müggelsee sowie weitere Einschränkungen der Badegewässerqualität an Badestellen der Dahme und Unterhavel durch Algen",
    "text": "\n\n    An der Badestelle am Strandbad Müggelsee wurde bei der letzten Messung festgestellt, dass die Werte für Fäkalindikatorbakterien (E. coli) stark erhöht sind. Deshalb wird an dieser Badestelle aus Gründen des vorbeugenden Gesundheitsschutzes empfohlen nicht zu baden. Eine unverzügliche Nachbeprobung wird vorgenommen, über deren Ergebnisse so schnell wie möglich informiert wird.\n    Mit zunehmenden Wassertemperaturen und Sonnenscheindauer wird derzeit die Badegewässerqualität in sehr nährstoffreichen Gewässern auch durch Algenmassenentwicklungen eingeschränkt. Die Algen erschweren durch geringe Sichttiefen Rettungsmaßnahmen. Bei empfindlichen Personen kann es zu Hautreizungen und allergischen Reaktionen kommen. Bestimmte Algen – insbesondere einige Blaualgen – können giftige Stoffe (Toxine) bilden und an das Wasser abgeben. Deutlich sichtbare Algenansammlungen gehen meist mit erhöhter Konzentration von Blaualgen und Blaualgentoxinen einher.\n    Aktuell wird aufgrund von ausgeprägten Algenblüten mit Schlieren- und Teppichbildung sowie erheblich eingeschränkten Sichttiefen auf eine eingeschränkte Badegewässerqualität an folgenden Badestellen hingewiesen:\n    Dahme: Schmöckwitz, Große Krampe, Bammelecke\n    Unterhavel: Grunewaldturm, Kleine Badewiese, Breitehorn, Lieper Bucht, Radfahrerwiese, Großes Fenster, Strandbad Wannsee, Alter Hof\n  \n\n    Folgende Verhaltenshinweise sollten beim Baden beachtet werden:\n    • Baden Sie nicht in trüben Gewässern mit stark verringerter Sichttiefe.\n    • Meiden Sie Bereiche mit sichtbaren grünen oder blaugrünen Schlieren oder “Teppichen”. Dies gilt insbesondere für Kinder.\n    • Wechseln Sie die Badebekleidung unmittelbar nach dem Baden und rubbeln Sie sich kräftig mit dem Handtuch ab.\n    • Duschen Sie, wenn möglich, nach dem Baden und spülen Sie Ihre Badebekleidung aus.\n    • Wenn nach dem Baden Hautreizungen, Reizungen der Atemwege oder Magen-Darm-Beschwerden auftreten, suchen Sie vorsorglich einen Arzt auf.\n    Weitere Informationen zu Blaualgen und aktuelle Bewertungen der Badegewässerqualität finden Sie auf unseren Internetseiten: www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/\n  \n\n    Kontakt:\n    Pressestelle LAGeSo, Tel.: 030 90229 1014\n    presse@lageso.berlin.de\n  \n"
}