{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1411977.php",
    "date": "2024-02-02",
    "title": "Für mehr Menschlichkeit: Integrationsbeauftragte beziehen Stellung zur aktuellen Migrationsdebatte",
    "text": "\n\nDass Bezirksamt möchte auf eine Pressemeldung der Landesarbeitsgemeinschaft der bezirklichen Beauftragten für Partizipation und Integration aufmerksam machen:\n\n\n    Die Landesarbeitsgemeinschaft der bezirklichen Beauftragten für Partizipation und Integration bezieht Stellung zur aktuellen Migrationsdebatte und fordert mehr Menschlichkeit und Sachlichkeit.\n  \n\nCem Gömüsay (Charlottenburg-Wilmersdorf), Sprecher der Landesarbeitsgemeinschaft der Integrations- und Partizipationsbeauftragten:\n\n\n    “In der jetzige Debatte rund um das Thema Migration hat der Populismus die Oberhand. Es werden Menschen gegeneinander ausgespielt und Ressentiments geschürt, mit der Folge, dass die Gräben in unserer Gesellschaft immer tiefer werden. Was wir brauchen ist ein klares Bekenntnis zur deutschen Einwanderungsgesellschaft und eine Rückkehr zu mehr Menschlichkeit und Sachlichkeit in der Debatte.”\n  \n\nFabian Nehring (Lichtenberg), Sprecher der Landesarbeitsgemeinschaft der Integrations- und Partizipationsbeauftragten:\n\n\n    “Den Menschen, die auf der Suche nach Schutz und einem menschenwürdigen Leben nach Deutschland kommen, die Schuld für die derzeitigen Missstände im Bereich der öffentlichen Daseinsfürsorge zu geben, ist nicht nur sachlich falsch, sondern Ablenken von den Entscheidungen von Verantwortlichen Politikern und Politikerinnen, die zu der strukturellen Unterfinanzierung geführt haben.“\n  \n\n    Hier die Stellungnahme in vollem Wortlaut:\n  \n\nFür mehr Menschlichkeit und Sachlichkeit in der Migrationsdebatte\n\n\n    Seit der Veröffentlichung des Recherchekollektivs “Correctiv” zu Deportationsplänen von Menschen mit Migrationsgeschichte aus Deutschland kommt es – endlich – bundesweit zu Demonstrationen und klaren Stellungnahmen gegen Rechtsextremismus, gegen Rechtspopulismus und gegen ihre parteipolitischen Vertretungen. Als Berliner Landesarbeitsgemeinschaft der bezirklichen Beauftragten für Partizipation und Integration beobachten wir schon seit Langem eine verschärfte gesellschaftliche Debatte um das Grundrecht auf Asyl, über Migration und das Einwanderungsland Deutschland.\n  \n\n    Bis weit in die sogenannte Mitte der Gesellschaft werden Ängste vor und Ressentiments gegen Migrant:innen und Deutsche mit Migrationsgeschichte geschürt. Berlin ist hierbei meist Projektionsfläche für all diejenigen, die Beweise suchen für das vermeintliche Scheitern eines Einwanderungslandes und sich gegen eine moderne und offene Migrationsgesellschaft stellen. Um dem Rechtspopulismus in Deutschland etwas entgegenzusetzen, fordern wir die Rückkehr zu mehr Menschlichkeit und Sachlichkeit in der Debatte und ein klares Bekenntnis zur Migrationsgesellschaft, die wir längst sind und die Deutschland in seiner Vielfalt ausmacht. Die Aufnahme von Menschen, die in Deutschland Schutz suchen, sowie eine gelingende Teilhabe, unabhängig der Beweggründe für Migration und Flucht hierher, kostet Zeit und Geld. Wir stellen uns aber vehement gegen jeden Populismus, der behauptet, die strukturellen Probleme vieler Kommunen, die fehlenden Schulplätze, die langen Bearbeitungszeiten der\n    Behörden, hätten ihre Ursache in der Zuwanderung.\n  \n\n    Wir benötigen einen gesellschaftlichen Konsens für eine ausreichend ausgestattete und ausfinanzierte öffentliche, soziale Infrastruktur, von der alle Menschen in Deutschland profitieren. Wir brauchen für die Migrationsgesellschaft ein breites und klares gesellschaftliches Bekenntnis zur Unteilbarkeit unserer Grund- und Menschenrechte. Sie müssen ausnahmslos für alle Menschen in Deutschland gelten. Ausgehend von einem solchen Konsens, verurteilen wir in aller Deutlichkeit den Anstieg antisemitischer Straftaten aus allen Teilen der Gesellschaft, insbesondere seit dem 7. Oktober 2023. Wir verurteilen auch jede Befürwortung oder Verharmlosung des Hamas-Terrors. In einer offenen Migrationsgesellschaft müssen Antisemitismus, Rassismus, aktuell insbesondere auch gegenüber muslimisch gelesenen Menschen, und Diskriminierung immer klar benannt und bekämpft werden. Meinungsfreiheit und Debatten sind wichtig und bringen uns als Gesellschaft voran, aber auf Grundlage unserer\n    Verfassung und der unantastbaren Würde aller Menschen. Wenn wir die Debatte über Migration und das Einwanderungsland Deutschland mit mehr Menschlichkeit führen würden, wäre es auch möglich, gleichzeitig den unfassbaren Schmerz und die (re)Traumatisierung von Jüdinnen und Juden und Israelis UND den Schmerz und die Trauer um die vielen Verletzten und Toten in Palästina zu sehen, anzuerkennen und Raum zu geben.\n  \n\n    Das derzeitige Klima in Deutschland, der Rechtsruck, die politischen und medialen Debatten und die bekanntgewordenen „Deportationspläne“ führen dazu, dass sich Menschen mit Migrationsgeschichte in Deutschland nicht mehr sicher fühlen, ja sogar Angst haben. Die Diskriminierungen und der Alltagsrassismus nehmen deutlich zu. Von Bürger:innen, von Mitarbeiter:innen in sozialen Projekten und selbst von Kolleg:innen aus den Verwaltungen werden wir angesprochen, die sich angesichts des migrationsfeindlichen und rassistischen Diskurses irritiert und verängstigt zeigen. Das Miteinander in der Migrationsgesellschaft droht auf unabsehbare Zeit Schaden zu nehmen, und das möchten wir nicht zulassen. Deshalb unterstützen wir den Aufruf des Bündnisses #HandInHand: gemeinsam gegen Rechts! Wir alle sind Teil der Brandmauer. Lasst uns einen langen Atem haben und dieses Mauerwerk überall stabil und in Vielfalt errichten.\n  \n\n    Die Landesarbeitsgemeinschaft der bezirklichen Beauftragten für Partizipation und Integration Fabian Nehring und Cem Gömüsay (Sprecher der Arbeitsgemeinschaft)\n  \n"
}