{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1459231.php",
    "date": "2024-06-24",
    "title": "Neugestaltung der Südfassade der Alice Salomon Hochschule Berlin durch die Schriftstellerin Maxi Obexer",
    "text": "\n\n    Noch in diesem Jahr wird eine neue Südfassade der Alice Salomon Hochschule Berlin alle Hochschulangehörigen und die Menschen in Marzahn-Hellersdorf begrüßen. Heute gab die Hochschule bekannt, dass eine Gestaltung der Schriftstellerin und Poetik-Preisträgerin Maxi Obexer das derzeitige Werk Barbara Köhlers ablösen wird. Die Bekanntgabe erfolgte im Rahmen der öffentlichen Veranstaltung „Ein öffentlicher Text: Wie gestalten wir die Südfassade der Hochschule?”.\n  \n\n    Die Hochschule folgt damit dem Beschluss des Akademischen Senats aus dem Jahr 2018, der festlegt, dass die Wandgestaltung der Südfassade der Hochschule alle fünf Jahre durch einen neuen Beitrag aus dem Kreis der Poetik-Preistragenden verändert wird. Nach Barbara Köhler zeichnete die ASH Berlin die Künstlerinnen und Künstler Christoph Szalay (2019), Lioba Happel (2021) und Maxi Obexer (2023) mit dem Alice Salomon Poetik Preis aus.\n  \n\n    Christoph Szalay und Maxi Obexer beteiligten sich am Prozess der Neugestaltung der Südfassade. Sie stellten Ende April 2024 ihre Entwürfe erstmals in einer hochschulinternen Veranstaltung vor und tauschten sich mit Studierenden, Lehrenden, Mitarbeitenden sowie der Jury des Poetik Preises aus. Die Resonanzen aus dieser Veranstaltung haben die Preistragenden bei der Weiterentwicklung ihres Vorschlags berücksichtigt. Die Jury des Poetik Preises tagte am 30. Mai 2024 und beriet sich über die Vorschläge von Christoph Szalay und Maxi Obexer. Die Wahl fiel auf den Text „von den dächern” von Maxi Obexer:\n  \n\n    sie alle hier, wir\n    können es sein, bedroht\n    betroffen, berufen, sogleich\n    zu anderen werden\n    allein, wie sich finden\n    und nicht vergessen\n    dass wir liebende sind\n  \n\n    wo ist das außen, wenn wir es suchen\n    wer ist das außen, wenn wir es lieben\n  \n\n    Die Begründung der Jury lautet: „Im Ergebnis haben wir uns für den Entwurf von Maxi Obexer entschieden. Wir halten ihn für eine gelungene Intervention im öffentlichen Raum, die Anlässe zur Kommunikation und Interaktion bietet. Wir sehen darin eine Auseinandersetzung mit dem Ort und ein Bewusstsein für die Haltung der Hochschule, die wir uns gewünscht haben.”\n  \n\n    Maxi Obexer sagt: „Es war mir wichtig, einen Textkörper zu schaffen, in dem kein Gegenüber einem anderen gegenübersteht, in dem die sprachliche, noch so subtil gesetzte Abgrenzung aufgehoben ist, in dem es ein Wir gibt, ohne zu vereinnahmen, oder wo Bedrohte und Betroffene von den Berufenen per se nicht unterschieden sind.”\n  \n\n    Die heutige Präsentation der zukünftigen Fassadengestaltung wurde von einem abwechslungsreichen Rahmenprogramm begleitet. Zunächst stellten zwei ASH-Studierende ausgewählte Texte von Barbara Köhler in einer performativen Lesung vor. Beim anschließenden Round-Table diskutierten ASH-Rektorin Bettina Völter und ASH-Professorin Jutta Hartmann mit dem Kunstwissenschaftler, Kurator sowie Leiter des Museums Morsbroich Jörg van den Berg und der Autorin und Poetik-Preisträgerin Maxi Obexer über das Werk Barbara Köhlers und ihre Bedeutung für die ASH Berlin sowie über Kunst im öffentlichen Raum und die Rolle, die Maxi Obexer hier einnimmt. Die Moderation übernahm Jury-Mitglied, Lyriker sowie Mitbegründer der Lettrétage Tom Bresemann. Nach der Diskussion präsentierte Maxi Obexer den Text für ihre Fassadengestaltung. Zum Abschluss der Veranstaltung weihten die Gäste die neue Barbara-Köhler-Gedenktafel im Sockelbereich der Fassade ein. Auf der 1×1,4 Meter großen\n    Edelstahl-Tafel ist das Gedicht von Barbara Köhler und ihr Kommentar dazu zu sehen. Sie wurde neben der Tafel mit dem Gedicht „avenidas” und einem erläuternden Text von Eugen Gomringer angebracht.\n  \n\nÜber Poetik-Preisträgerin Maxi Obexer\n    Die Schriftstellerin Maxi Obexer drückt sich in verschiedenen Genres aus. Ihr zuletzt veröffentlichtes Hörspiel „Im Auge des Sturms” (WDR 2024) wurde mehrfach ausgezeichnet, u.a. mit dem Hörspiel des Monats. Dem vielbeachteten Radio-Essay „Über Tiere schreiben / Über Tiere sprechen” (DLF 2023) folgte kürzlich der Roman „Unter Tieren” im Weissbooks Verlag. Die politische Autorin beschäftigte sich sehr früh mit den Themen Flucht und Migration; ihr Theaterstück und Hörspiel „Illegale Helfer” wurde weltweit nachgespielt und mit zahlreichen Preisen versehen. Für ihren autobiografischen Roman „Europas längster Sommer” wurde Obexer für den Bachmannpreis nominiert. Im Januar 2023 erhielt Maxi Obexer den Alice Salomon Poetik Preis. Die Jury zeigte sich besonders beeindruckt davon, dass sich Obexers Texte „keiner gefälligen Stilistik beugen. Sie spiegeln vielmehr Obexers eigenwilliges Leiden an der Welt, ihre Wut, ihr Engagement\n    wider.”\n  \n\nÜber die Neugestaltung der Südfassade\n    Hier finden Sie den Beschluss des Akademischen Senats zur Neugestaltung der Südfassade vom 23. Januar 2018 im Wortlaut und die ausführliche Begründung der Hochschulleitung für ihren Vorschlag. Im Jahr 2017 erzielte die Ausschreibung zur (Neu-)Gestaltung der Südfassade eine hohe Medienresonanz und wurde kontrovers diskutiert. Für einen Überblick haben wir unter www.ash-berlin.eu/fassadendebatte die Presseartikel zur Fassade als Linksammlung zusammengestellt.\n  \n\nZum Fünf-Jahres-Rhythmus\n    Der Fünf-Jahres-Rhythmus entspricht – wenn man die Masterstudiengänge hinzuzählt – in etwa der durchschnittlichen Studiendauer unserer Studierenden. So werden – neben den Verwaltungsangestellten, den wissenschaftlichen Mitarbeiter_innen und den Lehrenden der Hochschule – auch die meisten Studierenden den Prozess der Entscheidung über eine neue Wandgestaltung miterleben und mitdiskutieren können.\n  \n\nÜber Vorschlagsrecht und Beteiligung\n    Die durch die Jury des Poetik Preises gewählten Preisträger_innen haben die Möglichkeit, entweder gemeinsam eine Wandgestaltung vorzuschlagen oder jeweils eigene Vorschläge einzubringen. Alle Vorschläge werden in einer hochschulöffentlichen Veranstaltung den Hochschullehrer_innen, Verwaltungsmitarbeiter_innen, akademischen Mitarbeiter_innen und Studierenden der ASH Berlin sowie der Jury des Poetik Preises vorgestellt und dort besprochen. Diese Veranstaltung eröffnet die Möglichkeit, den Austausch zwischen den Preisträger_innen und der Hochschulöffentlichkeit über die Verbindung des Werkes mit der Alice Salomon Hochschule Berlin oder auch über die Bedeutung von Kunst und Wissenschaft und deren jeweilige Eigenständigkeit zu vertiefen.\n  \n\n    Die Preistragenden entscheiden selbst, ob und inwieweit sie (unter anderem) dieses Forum nutzen möchten, um eine fertige Arbeit als Vorschlag für die Fassade vorzustellen oder ihren Vorschlag ggf. weiter zu entwickeln. Dabei ist es z.B. denkbar, dass die Wandgestaltung partizipativ und/oder gemeinsam von mehreren Preistragenden entwickelt wird, dass eine Künstlerin oder ein Künstler mehrere Vorschläge als Alternativen einbringt oder dass ein eingereichter Vorschlag nach der Veranstaltung modifiziert wird. Wenn es nach fünf Jahren mehrere Vorschläge von Preistragenden zur Wandgestaltung gibt, wird die Jury des Poetik Preises den Vorschlag auswählen, der dann an der Südfassade realisiert wird.\n  \n\n    Durch die Dokumentation des Prozesses und der jeweiligen Realisierungen an der Südfassade kann eine Geschichte des Poetik Preises geschrieben werden, die auch als Teil einer Geschichte partizipativer Prozesse an der ASH Berlin erzählt werden kann. Damit wird die Verbindung des Poetik Preises mit der ASH Berlin gestärkt und die Identifikation der Hochschulangehörigen mit dem Alice Salomon Poetik Preis erhöht. Der 5-Jahres-Rhythmus ermöglicht zudem die Auseinandersetzung mit den Spannungsfeldern: Kontinuität und Wandel sowie Hochschuldemokratie und Freiheit der Kunst konstruktiv zu bearbeiten. Dies beinhaltet auch die kritisch-produktive und kreativ-lernende Auseinandersetzung mit der Kunst ihrer Preisträgerinnen und Preisträger. Das Selbstverständnis der Hochschule prägt nun weniger die jeweilige Arbeit an der Wand als vielmehr der Austausch darüber und der regelmäßige Wechsel von Arbeiten ganz unterschiedlicher Künstlerinnen und Künstlern.\n  \n\nÜber den Alice Salomon Poetik Preis\n    Mit dem Alice Salomon Poetik Preis zeichnet die ASH Berlin alle zwei Jahre Künstlerinnen und Künstler aus, die durch ihre besondere Formensprache und Vielfalt zur Weiterentwicklung der literarischen, visuellen sowie akustischen Künste beitragen und dabei immer interdisziplinär arbeiten und wirken. Verbunden ist die Auszeichnung mit einem Preisgeld in Höhe von 6.000 Euro, mit einer Dozentur und mit der Möglichkeit, die Südfassade der Hochschule neu zu gestalten.\n  \n"
}