{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1434373.php",
    "date": "2024-04-08",
    "title": "Veranstaltung im Rahmen der Ausstellung Doppelfrequenz mit Arbeiten von Tomoko Mori und Bernd Kerkin in der Galerie Adlershof im Kulturzentrum Alte Schule am Samstag am 13. April 2024",
    "text": "\n\n\nZeit: 13.04.2024, 16 Uhr\n    \n\nOrt: Galerie Adlershof im Kulturzentrum Alte Schule, Dörpfeldstraße 54- 56, 12489 Berlin\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    “Am Samstag, dem 13. April, findet um 16.00 Uhr ein Gespräch zwischen Tomoko Mori und der Kunstwissenschaftlerin Birgit Effinger in der Galerie Adlershof statt. Tomoko Moris (1982 in Hokkaido, Japan) intuitives Arbeiten und Ansammeln von Bildern, Assoziationen und Eindrücken findet seinen Ausdruck in Zeichnungen, Skizzen, großformatigen Malereien und raumgreifenden Installationen. Sie arbeitet mit unterschiedlichen Techniken und Formaten. Ihren ungegenständlichen Kompositionen liegt eine Vorliebe für Details, ein ambivalenter Witz und zugleich das Spiel mit scheinbar bekannten Motiven zugrunde, die als Katalysator in uns Assoziationen hervorrufen.\n  \n\n    Im Gespräch mit Birgit Effinger wird die Künstlerin über neuste Papierarbeiten sprechen, die eigens für die Ausstellung entstanden sind und auf die großzügige Architektur der ehemaligen Schulaula reagieren. Außerdem über ihre Vorliebe für ambivalente Werktitel sowie die Wechselwirkung zwischen Wort und Bild, die Grundlage vieler ihrer Kompositionen ist.“\n  \n\n    Die Ausstellung Doppelfrequenz von Tomoko Mori und Bernd Kerkin ist noch bis zum 25. Mai 2024 in der Galerie zu sehen.\n  Öffnungszeiten:\n\nDi – Do 12 – 19 Uhr\n    \nFr 12 – 17 Uhr\n    \nSa 15 – 19 Uhr\n    \n\n\n    Der Eintritt ist frei.\n  \n\nWeitere Informationen:\nhttps://tomokomori.de/\nhttps://galerie-alte-schule-adlershof.de/ (Galerie Alte Schule)\n\n"
}