{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1458342.php",
    "date": "2024-06-20",
    "title": "Jetzt Anträge für bezirkliche Projektförderung für das Jahr 2025 im Bereich Gleichstellung stellen",
    "text": "\n\n    Der Bereich Gleichstellung des Bezirksamtes Pankow ruft die Träger der bezirklichen Frauen*infrastruktur zur Antragstellung für das Haushaltsjahr 2025 auf (vorbehaltlich eventueller Sperren aufgrund von Haushaltsdefiziten). Die Anträge sind bis 12. September 2024 in schriftlicher Form bei der Gleichstellungsbeauftragten einzureichen.\n  \n\nFördervoraussetzungen:\n  allgemein (müssen alle zutreffen):\n  \nexplizite Kenntnis der Förderbedarfe des Sozialraums bzw. der Sozialräume, für den bzw. die der Projektantrag formuliert ist\n    \nmehrjährige und erfolgreiche Erfahrung in der Arbeit mit Frauen*\n    \nintersektionale feministische Herangehensweise an die Arbeit mit Frauen*\n    \nBereitschaft, eng mit der Gleichstellungsbeauftragten und Fachgremien zusammenzuarbeiten\n    \n\n\nfachlich (mind. ein Punkt muss zutreffen):\n  Das beantragte Projekt:\n  \nbietet Unterstützung bei der eigenständigen Existenzsicherung und der Entwicklung selbstbestimmter Lebensentwürfe von Frauen*.\n    \nverfolgt den Abbau struktureller Benachteiligungen sowie sozialer Ausgrenzung von Frauen*(gruppen).\n    \nfördert die Chancengleichheit und gleichberechtigte Teilhabe von Migrantinnen*, geflüchteten Frauen* und anderer marginalisierter Frauen*(gruppen).\n    \nsetzt sich für ein gewalt- und angstfreies Leben von Frauen* und ihren Kindern ein.\n    \nschafft mittels geeigneter Begegnungs-, Beratungs- und Austauschangebote einen sicheren Ort/Rückzugsraum für Frauen* in ihren unterschiedlichen Lebensrealitäten.\n    \n\n\nAntragsberatung\n    Der Bereich Gleichstellung bietet im Zuge der Antragserarbeitung eine Antragsberatung an. Mittels dieser kann vorab die Eignung des Projektvorhabens gemäß den Fördervoraussetzungen geprüft sowie bei der Aufstellung der Finanzplanung oder dem Ausfüllen der Antragsformulare unterstützt werden. Darüber hinaus werden auch die Themen Projektbegleitung und -evaluation durch das Bezirksamt besprochen. Eine rechtzeitige Terminierung der Beratung unter Berücksichtigung von Ferien- und Urlaubszeiten wird empfohlen!\n  Benötigte Antragsunterlagen:\n\nAntrag auf Bewilligung einer Zuwendung\n    \nProjektbeschreibung\n    \nFinanzierungsplan, detaillierte Untersetzung der Finanzierungsplanung\n    \nStellenplan\n    \ndetaillierte Darstellung der monatlichen Personalkosten inkl. Berechnungsgrundlage\n    \naktueller Freistellungsbescheid des Finanzamtes\n    \nVereinssatzung oder Gesellschaftervertrag\n    \nVereinsregisterauszug\n    \n\n\n    Weitere Informationen zur Förderung sowie alle aktuellen Vordrucke für die Antragsstellung finden Sie auf der Webseite des Bereichs:\n  \n\nGleichstellungsbeauftragte Stephanie Wittenburg\n    Weiterführende Informationen zur Antragstellung:\n    Frau Wittenburg, Tel.: (030) 90295-2305, E-Mail: stephanie.wittenburg@ba-pankow.berlin.de\n\n"
}