{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1474185.php",
    "date": "2024-08-07",
    "title": "Förderprogramme im Bereich Jazz für 2025 ausgeschrieben",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt gewährt im Jahr 2025 – vorbehaltlich verfügbarer Mittel – Arbeitsstipendien und Projektförderungen im Bereich Jazz.\nDie Antragsfrist für die hier ausgeschriebenen Förderprogramme endet am 01. Oktober 2024 um 14 Uhr.\n\n\nArbeitsstipendien Jazz 2025\n    Gefördert werden professionell arbeitende Künstlerinnen und Künstler, Gruppen sowie Kuratorinnen und Kuratoren, die im Bereich Jazz tätig sind (Interpretation, Komposition, Kuration, Recherche, Tourneen, Produktion) in ihrer künstlerischen Entwicklung. Mehr Informationen.\n\n\nProjektförderung Jazz 2025\n    Gefördert werden zeitlich begrenzte und nicht-kommerzielle Vorhaben im Bereich Musik, deren inhaltlicher Schwerpunkt auf Jazz liegt. Eine grundsätzliche Offenheit gegenüber allen Spielarten des Jazz und der improvisierten Musik ist darin eingeschlossen.\n    Darunter fallen Einzelveranstaltungen, Veranstaltungsreihen und Festivals. Vernetzende Projekte insbesondere zur Stärkung und Sichtbarmachung von Frauen im Jazz sind ausdrücklich erwünscht. Mehr Informationen.\n  \n\n    Der Jury gehören an: Laura Robles, Holly Schlott, Julia Neupert, Brad Henkel und Kalle Kalima.\n  \n\nOnline-Informationsveranstaltungen für Antragstellende finden am Montag, den 12. September 2024, statt:\n    • 12:00-13:30 Uhr – Arbeitsstipendien Jazz 2025\n    • 13:30-15:00 Uhr – Projektförderung Jazz 2025\n  \n\n    Bitte melden Sie sich zur Online-Informationsveranstaltung im Vorfeld schriftlich an unter Angabe des jeweiligen Förderprogramms. Anmeldungen sind bis zum 06. September 2024 unter folgender E-Mail-Adresse möglich:\n  \n\n    Vortrags- und Diskussionssprache ist deutsche Lautsprache. Schriftliche Fragen sind während der Veranstaltung im Chat möglich.\n    Ansprechpartner: Georg Boberlin\n    Telefon: (030) 90 228 – 235\n  \n"
}