{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1419557.php",
    "date": "2024-02-19",
    "title": "Bezirksbürgermeister Igel empfängt Wirtschaftssenatorin Giffey in Treptow-Köpenick",
    "text": "\n\n    Am 14.02.2024 besuchte die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, den Bezirk Treptow-Köpenick. Sie wurde von Bezirksbürgermeister Oliver Igel und dem Leiter der Wirtschaftsförderung des Bezirksamtes Treptow-Köpenick, Sven Schmohl, begrüßt. Auf dem Programm standen drei Stationen, die die wirtschaftliche Vielfalt und Dynamik des Bezirks widerspiegeln: das Technologie- und Gründerzentrum Schöneweide (TGS), das DE:HIVE GamesHub der HTW Berlin und das be-u | Behrensufer – mit dem historischen Peter-Behrens-Bau und dem großen Entwicklungsprojekt der DIE:AG Schöneweides.\n  \n\n    Im TGS konnte die Senatorin einen ersten Blick über den Zukunftsort Schöneweide werfen, der sich zu einem innovativen Standort für Wissenschaft, Wirtschaft und Kultur entwickelt. Sie besuchte in diesem Zusammenhang auch den Coworking-Space, der kreative Arbeitsplätze für Gründerinnen und Gründer bietet, sowie die VELA-Performance GmbH, die sich auf die Entwicklung und Produktion von Hochleistungs-Elektromotoren und Automatisierten Elektrofahrzeugen spezialisiert hat. Das hochspezialisierte Unternehmen LGC Genomics verdeutlichte den Teilnehmenden, welche Potentiale Schöneweide auch als Labor- und Forschungsstandort hat.\n  \n\n    Im DE:HIVE GamesHub der HTW Berlin lernte die Senatorin die vielfältigen Angebote der Hochschule für Technik und Wirtschaft Berlin kennen, die zu den größten und innovativsten Hochschulen Deutschlands zählt. Dem wachsende Games-Sektor wird im DE:HIVE Rechnung getragen und der Inkubator ermöglicht Lernen, Forschen und Existenzgründung im Bereich Games, Augmented Realitiy und Künstlicher Intelligenz.\n  \n\n    Frau Giffey erfuhr durch die Vizepräsidentin Prof. Molthagen-Schnöring und Sarah Mareike Lüking mehr über das Startup- und Innovation Center, das Gründungsinteressierten und Startups Unterstützung und Räumlichkeiten bietet, sowie über die Gründungsförderung an der HTW, die verschiedene Formate und Programme zur Qualifizierung und Vernetzung von Gründerinnen und Gründern anbietet. Das Start-Up Unnbound GmbH als Studierendenprojekt und die Stipendiatin Julia Noack zeigten deutlich, wie die Gründungskultur am Standort durch die HTW gefördert wird.\n  \n\n    Im Anschluss besuchte die Senatorin das ehemalige, historische AEG-, ja WF- und später Samsung-Gelände, das zu einem modernen Quartier für Forschung, Arbeiten und Kultur umgestaltet wird. Nach einem Spaziergang über die vibrante Großbaustelle, wurde Frau Giffey im eindrucksvollen Atrium des Peter-Behrens-Baus von dem Vorstand der DIE.AG, dem Projektentwickler des Areals, empfangen und führte ein Gespräch mit ihm über die Herausforderungen und Chancen der Quartiersentwicklung am Zukunftsort Schöneweide.\n  \n\n    Bezirksbürgermeister Igel zeigte sich erfreut über den Besuch der Senatorin: “Ich freue mich sehr, dass Frau Senatorin Giffey sich die Zeit genommen hat, unseren Bezirk zu besuchen und sich ein Bild von der wirtschaftlichen Vielfalt und Dynamik und der einzigartigen Innovationskraft zu machen, die Treptow-Köpenick auszeichnet. Wir haben hier viele spannende Projekte und Potenziale, eine einzigartige Zusammenarbeit zwischen Wissenschaft und Wirtschaft, die wir gemeinsam mit der Senatsverwaltung für Wirtschaft, Arbeit und Frauen weiterentwickeln und stärken wollen. Der Besuch war eine tolle Gelegenheit, um den Dialog und die Zusammenarbeit zu vertiefen und neue Impulse nicht nur für den Innovationskorridor Süd-Ost zu setzen.” Er bedankte sich bei allen Beteiligten für ihre Gastfreundschaft und ihren Einsatz und betonte die Bedeutung des Besuches für die Wahrnehmung und Förderung des Bezirks als attraktiven, zukunftsfähigen Wirtschaftsstandort.\n  \n"
}