{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1455760.php",
    "date": "2024-06-12",
    "title": "50 Jahre Kinder- und Jugendclub & Abenteuerspielplatz Wildhüterweg",
    "text": "\n\n    Der Kinder- und Jugendclub & Abenteuerspielplatz Wildhüterweg lädt am Freitag, dem 14. Juni 2024 zum 50. Geburtstag ein. Um 15 Uhr eröffnen Bezirksbürgermeister Martin Hikel und Jugendstadträtin Sarah Nagel gemeinsam mit Einrichtungsleiter Jeremy Brückner die Geburtstagsfeier.\n  \n\n    „Als ich vor gut 30 Jahren als kleiner Junge täglich zum Spielen auf den Abenteuerspielplatz Wildhüterweg kam, hätte ich mir nie erträumt, dass ich nun diese Einrichtung mit einem tollen engagierten Team leiten darf und wir nun schon auf ein halbes Jahrhundert Kinder- und Jugendarbeit zurückschauen können“, erklärt Jeremy Brückner.\n  \n\n    1974 entstanden auf Initiative von Jugendlichen und Eltern die ersten Angebote für Kinder und Jugendliche aus der Umgebung auf dem damals noch freiliegenden Gelände am Rande der Gropiusstadt. Anfang der 1990er Jahre übernahm das Bezirksamt Neukölln das Areal. Zwei Jahre später startete der Umbau zum Abenteuerspielplatz mit der Erweiterung des Steinhauses und kleinen Holzhütten und Spielecken. Im Februar 1994 konnte der umgebaute Platz offiziell eröffnet werden.\n  \n\n    Wo heute ein barrierefreier Sportplatz zum Basket- und Fußballspielen einlädt, war ehemals nur ein großer Sandplatz. Im Laufe der Jahre entstanden auf dem ca. 8.800 m² großen Gelände viele Bewegungselemente. Aus dem ehemaligen Bauwagenprojekt Slam-Jam und dem Clubhaus wurde nun final der gemeinsame heutige Kinder- und Jugendclub & Abenteuerspielplatz Wildhüterweg für Kinder und Jugendliche von 6 bis 21 Jahren.\n  \n\n    Mittlerweile können sich die kleinen und großen Besucher:innen bei abwechslungsreichen Innen- und Außenaktivitäten, wie Tischtennis, Basketball, Fußball, Beachvolleyball, Kicker spielen, auf verschiedenen Klettergerüsten sowie einer Seilbahn und Boule-Bahn so richtig austoben.\n  \n\n    Darüber hinaus wird das Gelände vereinzelt auch für Nachbarschaftstreffen aus der Gropiusstadt bspw. für gemeinsame Abende am Lagerfeuer oder Kinonachmittage genutzt.\n  \n\n50 Jahre Kinder- und Jugendclub & Abenteuerspielplatz Wildhüterweg\n    Programm\n    15:00 Uhr: Feierliche Eröffnung\n    15:30-17:30 Uhr: Spiel & Spaß, Tombola, Hüpfburg, Zukunftskärtchen, Zeitkapsel gestalten, Wunschprojekte…\n    17:30 Uhr: Vergraben der Zeitkapsel\n    Kinder- und Jugendclub & Abenteuerspielplatz Wildhüterweg\n    Wildhüterweg 1, 12353 Berlin\n  \n"
}