{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1424430.php",
    "date": "2024-03-05",
    "title": "Aktionswochen gegen Rassismus starten",
    "text": "\n\n    Die internationalen Aktionswochen gegen Rassismus finden in diesem Jahr von Montag, 11. März 2024, bis Sonntag, 24. März 2024, wieder statt.\n  \n\n    Der Auftakt findet am Montag, 11. März 2024, um 13 Uhr am Pangea Haus (Trautenaustraße 5) mit einem Bühnenprogramm aus Musik, Mitmachaktionen und Infoständen statt. Die Aktionswochen gegen Rassismus haben Tradition und angesichts unübersehbarer Angriffe von rechts zunehmende Bedeutung für den Bezirk.\n  \n\n    Das gesamte Programm ist hier www.cwgegenrassismus.de abrufbar.\n  \n\n    Dieses Jahr finden im Rahmen der Aktionswochen gegen Rassismus über 40 Veranstaltungen und Aktionen, organisiert von über 30 Organisationen, statt. Die vielfältige Bandbreite reicht von Kunstprojekten und Workshops über Aktionstage bis hin zu Stadtrundgängen und Podiumsdiskussionen. Eine Vielzahl von Themen wie die Gegenwart von antimuslimischem Rassismus, die Frage nach Schwierigkeiten der Seenotrettung im Mittelmeer oder die Feier des kurdischen Neujahrsfests werden in den Fokus gerückt.\n  \n\n    Zum vierten Mal setzen die Aktionswochen gegen Rassismus Charlottenburg-Wilmersdorf damit bezirksweit ein Zeichen gegen Diskriminierung und für ein respektvolles, diverses Miteinander in den Kiezen.\n    Der Internationale Tag gegen Rassismus der Vereinten Nationen wird jedes Jahr am 21. März begangen und geht auf Proteste gegen die Apartheid in Südafrika zurück. Seit den 1980er Jahren finden um diesen Tag bundesweit Veranstaltungen statt.\n  \n\nKontakt\n    Demokratiebüro Charlottenburg-Wilmersdorf\n    Elisabeth Peters und Johannes Westphal\n    E-Mail: demokratie-cw@stiftung-spi.de\n    Telefon: (030) 9029-12516/-14783\n    Internet: www.demokratie.charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Kaczmarek\n  \n"
}