{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1444097.php",
    "date": "2024-05-06",
    "title": "Allee der Klänge – Das Musikfestival im Auguste-Viktoria-Kiez",
    "text": "\n\n    Am 24. und 25. Mai verwandelt sich der Kiez rund um die August-Viktoria-Allee in Reinickendorf in eine pulsierende Musiklandschaft. Unter dem Motto “Allee der Klänge” sind Musikliebhaberinnen und -liebhaber sowie alle Interessierten zu einem abwechslungsreichen Musikfestival eingeladen. Ab den Nachmittagsstunden bis in den Abend hinein werden an beiden Tagen insgesamt 13 Konzerte auf verschiedenen Bühnen in Innenhöfen, Gärten, Grünanlagen und Innenräumen stattfinden. Der Eintritt zu allen Veranstaltungen ist frei. Die Eröffnung erfolgt am 24. Mai um 15 Uhr durch Bezirksstadträtin Stephan im Klostergarten der katholischen Gemeinde St. Rita, General-Woyna-Straße 56.\n  \n\n    Unter anderem werden lateinamerikanische und afrikanische Rhythmen, Soul, Hip Hop und Jazz, Pop, Rock, Swing, Klezmer und Salsa die Besucherinnen und Besucher in ihren Bann ziehen. Das vielfältige Programm bietet für jeden Musikgeschmack etwas und verspricht ein unvergessliches Erlebnis für alle.\n  \n\n    „Das Musikfestival ‚Allee der Klänge‘ ist ein wunderbares Beispiel dafür, wie Musik Menschen zusammenbringen und die Gemeinschaft stärken kann. Als inspirierendes Symbol für die kulturelle Vielfalt und das pulsierende Leben ist dieses musikalische Erlebnis für die einzigartige Identität unseres Fuchs-Bezirks von großer Bedeutung“, so Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU).\n  \n\n    Auch Bezirksstadträtin Korinna Stephan (B’90/Grüne) lädt alle Interessierten herzlich ein, an diesem besonderen Musikfest teilzunehmen. Sie betont die Bedeutung des Festivals für den sozialen Zusammenhalt im Kiez: “‘Allee der Klänge’ ist nicht nur eine Gelegenheit, um großartige Musik zu genießen, sondern auch ein Symbol für den Zusammenhalt und die Vielfalt unserer Gemeinschaft. Durch kulturelle Veranstaltungen wie diese stärken wir das Miteinander und fördern ein lebendiges und inklusives Quartier.”\n  \n\n    Das Musikfestival “Allee der Klänge” wird durch das Quartiersmanagement Auguste-Viktoria-Allee in Reinickendorf im Rahmen des Programms „Sozialer Zusammenhalt“ gefördert. Das Quartiersmanagement spielt eine zentrale Rolle bei der Entwicklung und Umsetzung von Projekten, die das Zusammenleben in der Nachbarschaft verbessern und den sozialen Zusammenhalt stärken.\n  \n\n    Das vollständige Programm des Musikfestivals “Allee der Klänge” ist zu finden unter: qm-auguste-viktoria-allee.de\n\n"
}