{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1459098.php",
    "date": "2024-06-24",
    "title": "Berliner Gedenktafel für Walter Trier",
    "text": "\n\n    Mit einer Berliner Gedenktafel aus Porzellan für Walter Trier (1890–1951) erinnert die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt an den bekannten Illustrator und Zeichner.\n  \n\n    Zur Enthüllung der Gedenktafel am Montag, den 1. Juli 2024 um 16 Uhr in der\n    Herwarthstr. 10, 12207 Berlin-Lichterfelde sprechen:\n  \n\nJoe Chialo, Senator für Kultur und Gesellschaftlichen Zusammenhalt\nGeorg Friedrichs, Vorstandsvorsitzender GASAG AG\nUlf Balmer, Projektkoordinator Berlin gegen Nazis\nSiegfried Eckert, Erich Kästner Gesellschaft e.V.\nAntje Warthorst, Walter Trier-Archiv, Konstanz\n  \n\n    Der Zeichner, Karikaturist und Illustrator Walter Trier wurde als jüngstes von sieben Kindern am 25. Juni 1890 in Prag geboren, studierte nach Schulabschluss zunächst in Prag, später in München und veröffentlichte bereits unmittelbar nach Abschluss seines Studiums 1909 erste Zeichnungen für die Satire-Zeitschrift „Simplicissimus“ und die bedeutende Kunstzeitschrift „Jugend“, Namensgeberin der Kunstrichtung des Jugendstils.\n  \n\n    Im April 1910 folgte auf Geheiß Hermann Ullsteins und des Verlegers der „Lustigen Blätter“, Otto Eysler, der Umzug Triers nach Berlin mit einer Anstellung als Pressezeichner. Mit pointiertem Humor und prägnanter Bildsprache kommentierte er die politischen und gesellschaftlichen Verhältnisse seiner Zeit.\n  \n\n    1929 erschien der Welterfolg „Emil und die Detektive“, das erste von neunzehn Büchern als Illustrator in jahrzehntelanger Zusammenarbeit mit Erich Kästner, weitere Werke von anhaltender literarischer Bedeutung folgten – allen voran „Pünktchen und Anton“ (1931), „Das fliegende Klassenzimmer“ (1933), „Das doppelte Lottchen“ (1949) und „Die Konferenz der Tiere“ (1949).\n  \n\n    1933 erhielt Trier Berufsverbot. Als kritischer Satiriker mit jüdischer Herkunft verfolgt, flüchtete Trier 1936 schließlich mit seiner Familie vor den Nationalsozialisten über Paris nach London. Während des Zweiten Weltkriegs setzte er seine Kunst im Widerstand gegen den Nationalsozialismus ein – so zeichnete er im Auftrag des britischen Informationsministeriums Flugblätter in Form von Leporellos und kleinen Heften, die mit Flugzeugen über von Deutschen besetzte Gebiete abgeworfen wurden und veröffentlichte im Exilorgan „Die Zeitung“ Karikaturen von u.a. dem Attentat vom 20. Juli 1944, bereits erschienen in der darauffolgenden Ausgabe am 28. Juli 1944. Außerdem karikierte er Goebbels Propagandalügen, das Attentat auf Reinhard Heydrich, den darauffolgenden Racheakt des Massakers in Lidice oder Hitler am Hang eines schier endlosen Bergs von Totenschädeln.\n  \n\n    1947 ließ sich Trier mit seiner Frau Helene in Kanada nieder. Am 8. Juli 1951 verstarb er im Alter von 61 Jahren.\n  \n\n    Die Berliner Gedenktafeln sind ein Programm des Landes Berlin, eingebunden in das Förderprogramm Historische Stadtmarkierungen der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt. Die weißen Porzellantafeln werden von der Königlichen Porzellan-Manufaktur Berlin hergestellt. Die Recherche und Organisation der Tafel lag bei dem Verein Aktives Museum Faschismus und Widerstand in Berlin, der sich seit 2013 bei der Umsetzung des Berliner Gedenktafelprogramms engagiert.\n  \n\n    Besonderer Dank gilt der GASAG AG, die als langjährige Hauptsponsorin des Berliner Gedenktafelprogramms die Tafel für Walter Trier finanziert hat.\n  \n"
}