{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1417493.php",
    "date": "2024-02-15",
    "title": "Drei Milieuschutzgebiete in Steglitz-Zehlendorf treten in Kraft",
    "text": "\n\nDas Bezirksamt Steglitz-Zehlendorf ist den letzten Schritt zum Erlass von drei sozialen Erhaltungsverordnungen im Bezirk gegangen.\n\n\n    Mit der Veröffentlichung der Verordnungen zur Erhaltung der Zusammensetzung der Wohnbevölkerung gemäß § 172 Abs. 1 Nr. 2 BauGB im Gesetz- und Verordnungsblatt von Berlin (GVBl., 80. Jahrgang, Nr.3, S.14-19) haben die sozialen Erhaltungsgebiete „Feuerbachstraße“, „Gritznerstraße Nord“ und „Mittelstraße“ am 10. Februar 2024 ihre Rechtsverbindlichkeit erlangt.\n  \n\nIn diesen Gebieten müssen bauliche Maßnahmen oder eigentumsrechtliche Umwandlungsvorhaben durch das Stadtentwicklungsamt genehmigt werden. Grundsätzlich sollen Baumaßnahmen, die den zeitgemäßen Standard einer Wohnung übersteigen und damit zu vermeidbaren Mieterhöhungen führen würden, untersagt werden. Die Genehmigungskriterien veröffentlicht im Amtsblatt von Berlin am 09. Februar 2024 (ABl. Nr. 6 / 9. Februar 2024, S.330) bilden die Grundlage für die Beurteilung von Maßnahmen im Genehmigungsverfahren. So sind beispielsweise Zweitbäder, Zweitbalkone, Wohnungszusammenlegungen, hochwertige Wohnungsausstattungen, wie zum Beispiel Fußbodenheizungen, Videosprechanlagen, der Einbau von Kaminen, bodentiefe Fenster oder repräsentative Treppenhäuser untersagt.\n  \n\nHintergrund ist, Mietsteigerungen zu verhindern oder zu begrenzen, um preiswerten Wohnraum zu erhalten, denn die bauliche Aufwertung dieser Gebiete würde zu einem erhöhten Verdrängungsdruck der bestehenden Mieter*innen führen.\n    Auch Bezirksstadtrat Steinhoff betont die Wichtigkeit der Auseinandersetzung mit der aktuellen Mietsituation in Steglitz-Zehlendorf: „Es muss für alle Bürgerinnen und Bürger bezahlbares Wohnen sichergestellt sein. Durch den Erlass der drei Erhaltungsverordnungen kommen wir dem Ziel der Schaffung und Erhaltung von finanziell tragbaren Wohnräumen schon einen Schritt näher.“ Der Milieuschutz soll langfristig eine geordnete städtebauliche Entwicklung sichern.\n  \n\n    Für Eigentümer und Bauherren, deren Grundstücke in einem der Milieuschutzgebiete liegen, bietet das Bezirksamt Beratungsangebote an. Bei der Planung baulicher Vorhaben wird die vorherige Beratung dringend empfohlen.\n  \n\n    Auf dieser Webseite finden Sie weitere Informationen zum bezirklichen Milieuschutz:\nhttps://www.berlin.de/ba-steglitz-zehlendorf/politik-und-verwaltung/aemter/stadtentwicklungsamt/stadtplanung-und-denkmalschutz/stadtplanung/staedtebauliche-planung/konzepte/artikel.1411915.php\n\n"
}