{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1485843.php",
    "date": "2024-09-17",
    "title": "Größtes Kinder- und Jugendfestival: Marzahn-Hellersdorf sucht den Superstar – Vorstellung in einer Pressekonferenz am 23. September 2024",
    "text": "\n\n    Vom Donnerstag, dem 3. Oktober 2024 bis Sonntag, dem 6. Oktober 2024 wird das Herz von Marzahn-Hellersdorf wieder zum pulsierenden Zentrum für Kinder, Jugendliche und ihre Familien. Auf großer Bühne vor vielen begeisterten Zuschauenden zeigen unsere Kids, was sie können: egal ob Tanzen, Singen oder Akrobatik, jeder darf sich dem Publikum und der Fachjury stellen und wird angefeuert. Das Jugendamt Marzahn-Hellersdorf fördert die Veranstaltung mit 13.000 Euro.\n  \n\n    Die Veranstaltung setzt sich das Ziel, nicht nur Unterhaltung, sondern auch wertvolle Impulse für die persönliche und soziale Entwicklung junger Menschen in unserem Bezirk zu bieten. Es ist eine einzigartige Möglichkeit, Kinder und Jugendliche zu erreichen und ihnen auf spielerische Weise Perspektiven aufzuzeigen. Das Festival bietet eine tolle Gelegenheit, für Kinder und Jugendliche, ihre Talente auf einer Bühne zu präsentieren. „Es ist uns ein besonderes Anliegen, den Kindern und Jugendlichen die Chance zu geben, verschiedene Freizeitmöglichkeiten kennenzulernen und dabei neue Talente und Interessen zu entdecken“, so der Förderkreis für künstlerische Jugendarbeit e.V.\n  \n\n    Das Festival versteht sich darüber hinaus als Plattform zur Vernetzung. Kinder, Jugendliche und ihre Eltern können vor Ort Kontakte zu lokalen Institutionen, Vereinen und Freizeitangeboten knüpfen, die auch nach dem Festival bestehen bleiben und langfristig die soziale und persönliche Entwicklung unterstützen. Die Umsetzung des Festivals wird durch diese Kooperation mit bezirklichen Akteur*innen möglich.\n  \n\n    Diese werden Ihnen bei der Pressekonferenz für Fragen zur Verfügung stehen: u.a. Moderatorin Nina Coenen, Carsten Fischer von PSV-Olympia, Charly Grothe Trainer des ID Crew Berlin, Xenia Ilina vom Tanzstudio Konfetti Marzahn, Abteilungsleiterin der „Tanzentdecker“ Stephanie Jurthe und Dr. Bernd Engling von der Marzahner Promenaden-Mischung e.V.\n  \n\n    Zur Präsentation des Projekts lade ich Sie herzlich zur Pressekonferenz am Montag, dem 23. September 2024 um 11:00 Uhr im Rathaus Marzahn-Hellersdorf, Alice-Salomon-Platz 3, 12627 im Rathaussaal ein. Um eine Anmeldung per E-Mail wird gebeten.\n  \n\n    Gordon Lemm\n    Bezirksstadtrat für Jugend, Familie und Gesundheit\n  \n"
}