{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1424862.php",
    "date": "2024-03-06",
    "title": "Hinweise zur Sicherheit von Seniorinnen und Senioren",
    "text": "\n\nNeukölln/Tempelhof-Schöneberg\n\n\n    Ein besonderer Fokus der Präventionsbeamtinnen und -beamten der Polizeidirektion 4 (Süd) lag im vergangenen Monat auf dem Thema Seniorensicherheit. Anhand der drei Trickdiebstähle, die sich am gestrigen Tage in Gropiusstadt, Buckow und Schöneberg ereignet haben, möchte die Polizei Berlin alle – insbesondere aber Seniorinnen und Senioren – über typische Tathandlungen informieren und darüber aufklären, wie sie sich davor schützen können.\n  \n\nNr. 0494\n    Ein Unbekannter soll gegen 10 Uhr an der Wohnungstür einer 78-jährigen Seniorin im Agnes-Straub-Weg geklingelt und sich als Handwerker, der einen Rohrbruch reparieren müsse, vorgestellt haben. Im Badezimmer soll der Mann die 78-Jährige dazu aufgefordert haben, den Wasserhahn aufzudrehen und den Duschkopf festzuhalten. Während die ältere Dame der Aufforderung nachgekommen sein soll, soll der Mann die übrigen Zimmer begangen, darin befindliches Geld an sich genommen und mit seiner Beute die Wohnung verlassen haben.\n  \n\nNr. 0495\n    Gegen 14 Uhr sollen zwei unbekannte Männer an der Wohnungstür einer 87-Jährigen im Muschelkalkweg geklingelt haben. Als die Seniorin die Tür öffnete, sollen sich die beiden als Handwerker vorgestellt und der Frau einen entsprechenden Ausweis so dicht an die Augen gehalten haben, dass sie die Beschriftung nicht erkannt haben soll. Das Duo soll von einem Rohrbruch gesprochen und die 87-Jährige angewiesen haben, das Wasser aufzudrehen und den Duschkopf zu halten. Während einer der Männer bei ihr geblieben sein soll, soll sich der andere, unter dem Vorwand die Heizungen zu kontrollieren, in die anderen Zimmer begeben und dort Geld sowie Schmuck eingepackt haben. Anschließend verließ das Duo die Wohnung und flüchtete mit der Beute.\n  \n\nNr. 0496\n    Einen Anruf von einem angeblichen Bankmitarbeiter soll ein 78-jähriger Senior gegen 14 Uhr in seiner Wohnung in der Goltzstraße erhalten haben. Die Männerstimme soll davon gesprochen haben, dass die Bank versehentlich Falschgeld in Umlauf gebracht habe und ein Kriminalbeamter nun auf dem Weg zur Wohnanschrift des Seniors sei, um das Geld abzuholen. Kurz vor der Übergabe sollen dem 78-Jährigen Zweifel gekommen sein, weswegen er den unbekannten Mann nicht in seine Wohnung gelassen haben soll. Daraufhin soll der Unbekannte weggelaufen sein.\n  \n\nNachfolgend finden Sie Hinweise, die zu Ihrem Schutz beitragen können.\nFalsche Handwerker\n\nLassen Sie keine Fremden in Ihre Wohnung!\n    \nÖffnen Sie Fremden niemals Ihre Wohnungstür! Das ist nicht unfreundlich, sondern eine reine Vorsichtsmaßnahme. Öffnen Sie Ihre Tür nur mit vorgelegter Kette, schauen Sie durch den Türspion und benutzen Sie die Türsprechanlage.\n    \nLassen Sie nur Handwerker ein, die Sie selbst bestellt haben oder die von der Hausverwaltung schriftlich angekündigt wurden.\n    \nLassen Sie sich von Amtspersonen den Dienstausweis zeigen und rufen Sie im Zweifel die entsprechende Behörde an, wenn sie Ihre Wohnung betreten wollen.\n    \nBitten Sie im Notfall Anwohnende um Hilfe! Klingeln Sie bei Ihren Nachbarn und Nachbarinnen, auch wenn Ihnen Fremde im Hausflur begegnen und etwas von Ihnen wollen.\n    \nRufen Sie laut um Hilfe, wenn Sie diese brauchen!\n    \n\nWählen Sie im Notfall immer: 110\n\nFalsche Polizeibeamte\n\nNiemals verlangt die Polizei Geld am Telefon! Seien Sie grundsätzlich misstrauisch, wenn Sie am Telefon um Geld gebeten werden.\n    \nLassen Sie sich nicht unter Druck setzen.\n    \nFragen Sie bei Familienangehörigen nach.\n    \nÜbergeben Sie niemals Geld an Mittelspersonen oder Ihnen unbekannte Menschen.\n    \nInformieren Sie sofort die Polizei, wenn Ihnen etwas verdächtig vorkommt. Im Notfall 110!\n\n\n"
}