{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1487005.php",
    "date": "2024-09-19",
    "title": "Themenabend zur Zukunft des Campus für Demokratie",
    "text": "\n\n    Wie kann die „Stasi-Zentrale. Campus für Demokratie“ als historischer Lern- und Erinnerungsort sinnvoll weiterentwickelt werden? Dieser Frage widmet sich ein Diskussionsabend am Donnerstag, 26. September 2024, 17 Uhr, zu dem der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB) und der Förderverein Campus für Demokratie e. V. einladen.\n  \n\n    Unter dem Titel „Zwischen Erinnerung und Verantwortung für die Zukunft: Was kann der Campus für Demokratie sein?“ diskutieren Vertreter aus Politik und Erinnerungskultur, wie die konzeptionelle Idee eines „Campus für Demokratie“ weiter mit Leben zu füllen ist. An der Diskussion in Haus 22 auf dem Gelände der „Stasi-Zentrale. Campus für Demokratie“, Ruschestraße 103, 10365 Berlin, nehmen u. a. teil: der Berliner Staatssekretär für Gesellschaftlichen Zusammenhalt, Oliver Friederici, Basil Kerski, Direktor des Europäischen Solidarność-Zentrums, Stefan Gelbhaar, Mitglied des Deutschen Bundestags (angefragt), Uwe Schwabe, Vorstandsvorsitzender des Archivs Bürgerbewegung Leipzig e. V., und die SED-Opferbeauftragte Evelyn Zupke.\n  \n\n    Bereits um 16 Uhr bieten die Zeitzeugen und Fördervereinsmitglieder Bernd Albani und Tom Sello eine Führung über das Areal und durch die Open-Air-Ausstellung „Revolution und Mauerfall“ an. Treffpunkt ist vor Haus 22. Im Anschluss an die Podiumsdiskussion findet ein Empfang statt.\n  \n\n    Das Veranstaltungsprogramm steht auf der Webseite des Berliner Aufarbeitungsbeauftragten.\n  \n\nFrank Ebert, Berliner Beauftragter zur Aufarbeitung der SED- Diktatur:\n    „Der Campus für Demokratie ist aktuell von einem vielfältigen Angebot der Initiativen vor Ort, aber auch großem Leerstand geprägt. Die historische Bausubstanz ist akut gefährdet. Zur Weiterentwicklung des Areals können wir uns nicht länger nur auf kleine Schritte fokussieren. Es braucht endlich eine große, gemeinsame Anstrengung von Bund und Land, um die beiden großen Bundesprojekte, Archivzentrum zur SED-Diktatur und Forum Opposition und Widerstand, zeitnah auf dem Gelände zu realisieren.“\n  \n\nDr. Hannah Neumann, Europaabgeordnete und Vorstandsvorsitzende des Fördervereins Campus für Demokratie:\n    „Die ehemalige Stasi-Zentrale ist heute ein eindrucksvolles Symbol für den vorbildlichen Umgang mit den Überresten einer repressiven Geheimpolizei und dient international als Beispiel für eine gelungene Aufarbeitung. Dieser Ort, der sich von einem Ort der Repression zu einem Ort der Aufarbeitung gewandelt hat, inspiriert Freiheits- und Demokratiebewegungen rund um den Globus. Wir wollen diese Geschichte fortschreiben und an diesem historischen Ort einen Raum schaffen, der Menschen im Exil – verfolgt aufgrund ihres zivilgesellschaftlichen Engagements oder ihrer künstlerischen Tätigkeit in ihren Heimatländern – Schutz und kreativen Freiraum bietet. Ein Zentrum des Austauschs und der Vernetzung für alle diejenigen, die sich weltweit für Freiheit, Gerechtigkeit und Demokratie einsetzen.“\n  \n\nDanny Freymark, Mitglied des Abgeordnetenhauses von Berlin und Vorstandsvorsitzender des Fördervereins Campus für Demokratie:\n    „In Zeiten, in denen unsere demokratischen Errungenschaften immer stärker infrage gestellt werden, ist es mehr denn je Aufgabe von Bund und Land, die Idee eines Campus für Demokratie als lebendigen Lernort über Diktatur, Widerstand und Demokratie Wirklichkeit werden zu lassen.“\n  \n\nHintergrund\n    Die ehemalige Stasi-Zentrale in Berlin-Lichtenberg hat sich als Campus für Demokratie zu einem Erinnerungsort von deutschlandweiter Bedeutung entwickelt. Von hier ging einst die brutale Repression des Ministeriums für Staatssicherheit (MfS) in der DDR aus. Durch die gesamtgesellschaftliche Auseinandersetzung über den Umgang mit den Hinterlassenschaften der Geheimpolizei wurde das Areal zugleich zu einem herausragenden Ort deutscher Revolutions- und Demokratiegeschichte.\n    Staatliche Institutionen und zivilgesellschaftliche Initiativen bemühen sich seit 2011 um die Entwicklung des Geländes zum Campus für Demokratie. Auf dem Areal sind bereits jetzt verschiedene erinnerungskulturelle Angebote und Aufarbeitungsinstitutionen untergebracht: Mit dem Stasi-Unterlagen-Archiv und dem Archiv der DDR-Opposition der Robert-Havemann-Gesellschaft befinden sich bedeutende Orte der Dokumentation auf dem Gelände. Ergänzt werden sie durch wichtige Bildungsangebote wie die Freiluftausstellung „Revolution und Mauerfall“, das Stasimuseum und die Ausstellung „Einblick ins Geheime“.\n  \n"
}