{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1482589.php",
    "date": "2024-09-05",
    "title": "Spendenaktion: Theaterkarten für Lichtenberger Einschulungskinder",
    "text": "\n\n    Am Mittwoch, 4. September 2024, übergab die Intendantin des „Kinder- und Jugendtheaters – Theater an der Parkaue“, Christina Schulz, gemeinsam mit Bezirksbürgermeister Martin Schaefer einen symbolischen Spendenscheck von Lichtenberger Wirtschaftsunternehmen an den Schulleiter der Hermann-Gmeiner-Schule, Ulrich Negraszus. Dies geschah stellvertretend für alle Grundschulen im Bezirk. Die Einschulungsaktion soll allen Kindern, die in diesem Sommer eingeschult werden, einen kostenlosen Theaterbesuch im Theater an der Parkaue ermöglichen. Bezirksbürgermeister Martin Schaefer erinnerte bei der Gelegenheit daran, dass die Stadtbibliothek Lichtenberg mit ihren vier Standorten eine wichtige Partnerin für Sprachbildung, Leseförderung und Medienkompetenz für Lehrkräfte und Eltern ist. Schulen und Kinder erhalten einen kostenfreien Bibliotheksausweis.\n  \n\nChristina Schulz, Intendantin des „Theaters an der Parkaue – Junges Staatstheater Berlin“: „Das Theater öffnet Kindern die Türen zu einer Welt voller starker Geschichten, die nicht nur die Auseinandersetzung mit sich selbst und der Welt fördern, sondern auch die Persönlichkeitsbildung und das gemeinsame Lernen in einer vielfältigen Gesellschaft stärken. Die Erstbegegnung mit dem Theater ist damit von unschätzbarem Wert. Theater von Anfang an im Schulalltag zu verankern, schafft einen wichtigen Zugang zu Kunst und Kultur – dank der Spenden der Lichtenberger Unternehmen können wir den Lichtenberger Grundschulen und ihren ersten Klassen einen gemeinsamen Schulausflug zu uns ins Theater schenken, dafür sind wir dankbar und freuen uns auf die vielen Besuche.“\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Es ist eine schöne Tradition in unserem Bezirk, dass Vertreterinnen und Vertreter der Lichtenberger Wirtschaft allen Schulanfangskindern einen kostenlosen Theaterbesuch ermöglichen. Unsere bezirkliche Wirtschaftsförderung hat die diesjährige Initiative des Theaters an der Parkaue gern aufgegriffen und an den Wirtschaftskreis Hohenschönhausen-Lichtenberg übermittelt. Schulanfängerinnen und Schulanfänger haben so die Möglichkeit, ganz unabhängig vom finanziellen oder kulturellen Hintergrund des Elternhauses in Kontakt zum Theater zu kommen. Gemeinschaftliche Erlebnisse stärken den Zusammenhalt in den Klassen, schaffen Freundschaften und wertvolle Erinnerungen.“\n  \n\nVorstandsvorsitzender Wirtschaftskreis Hohenschönhausen-Lichtenberg e.V. Karsten Dietrich: „Ein Theaterbesuch zur Einschulung ist kulturelle Bildung aber eben auch Freude, Vergnügen und Faszination an Geschichten und Schauspielerei. Das werden die Lichtenberger Unternehmen gerne weiterhin unterstützen.“\n  \n\nBezirksstadträtin für Schule und Sport, Sandy Mattes (SPD): „Das Geschenk des kostenlosen Theaterbesuchs für unsere Lichtenberger Erstklässlerinnen und Erstklässer ist von großem Wert. Hierdurch wird jedem Kind neben der kuturrellen Teilhabe auch das Wecken der eigenen Interessen und die Neugier an kulturellen Angeboten ermöglicht. Zudem fördert das gemeinsame Kulturerleben neben dem Wirgefühl auch die Entwicklung der individuellen Kreativität sowie der eigenen Persönlichkeit. Neben dem Theaterbesuch erhalten alle Schulanfänger:innen auch einen kostenlosen Bibliotheksausweis und damit den freien Eintritt in Schatzkammern des Lernens, Träumens und Treffens. Ich freue mich sehr über die Fortführung dieser bezirklichen Tradition.“\n  \n\n    Mit den bisher erreichten Spenden von 15.000 Euro können bereits viele der ca. 3.800 Erstklässlerinnen und Erstklässler in Lichtenberg im ersten Schuljahr kostenlos das Theater an der Parkaue besuchen. Die Spendenaktion läuft weiter, interessierte Unternehmen können sich an das Theater wenden.\n  \n\n    Wie in jedem Jahr wird auch ein kostenloser Bibliotheksausweis für alle Schulanfängerinnen und Schulanfänger durch das Bezirksamt zur Verfügung gestellt.\n  \n\n    Das „Theater an der Parkaue – Junges Staatstheater Berlin“ ist das Kinder- und Jugendtheater des Landes Berlin und sitzt im Bezirk Lichtenberg. Mit seinem Programm und partizipativen Angeboten auf drei Bühnen richtet es sich an Kinder, Jugendliche und Erwachsene. Gespielt wird in Vormittagsvorstellungen für Kitas und Schulen sowie am Wochenende und in den Ferien für junge Menschen und Familien.\n  \n"
}