{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1420988.php",
    "date": "2024-02-26",
    "title": "Integrationslotsen unterstützen in allen Lebenslagen",
    "text": "\n\n    Die aktuelle Flüchtlingssituation und Fortschritte bei der Integration in den vergangenen Jahren standen im Mittelpunkt eines Gesprächs, zu dem Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) am Freitag, den 23. Februar Reinickendorfer Integrationslotsen eingeladen hatte.\n  \n\n    „Was für ein herzlicher Besuch. Ich hatte das Vergnügen, ein wunderbares Gespräch in meinem Büro mit diesen wundervollen Frauen zu führen. Die Integrationslotsen im Bezirk Reinickendorf verdienen höchstes Lob! Sie stehen Menschen mit Migrationshintergrund und Fluchterfahrung in allen Lebenslagen unterstützend und begleitend zur Seite. Ohne sie wären die Brücken zwischen diesen Menschen und unserer Gesellschaft schwer zu finden. Danke für diese wichtige Arbeit!“\n  \n\n    Seit 2006 sind in Reinickendorf beim Träger Albatros e.V., zunächst über Jobcentermaßnahmen finanziert, Integrationslotsinnen und –lotsen tätig. Seit 2013 gibt es das Landesrahmenprogramm, über das die Integrationslotsinnen und –lotsen sozialversicherungspflichtig beschäftigt sind. Darüber arbeiten aktuell 14 Integrationslotsinnen und lotsen an den beiden Standorten im Märkischen Viertel und in der Auguste-Viktoria-Allee. Diese sprechen neben Deutsch auch Russisch, Türkisch, Polnisch, Arabisch, Farsi, Bulgarisch, Kurdisch, und Französisch.\n  \n\n    Durch ihre Tätigkeit unterstützen die Lotsinnen und Lotsen Behörden, Bildungs-, Gesundheits- und Jugendeinrichtungen sowie Flüchtlingsunterkünfte im Bezirk. So zählen neben der reinen Behördenbegleitung auch Kooperationen mit dem Jobcenter, der sozialen Wohnhilfe und dem Kinder- und Jugendgesundheitsdienst (KJGD) zu wichtigen Aufgaben der Lotsinnen und Lotsen. Mit dem vielfältigen Sprachangebot können sowohl alteingesessene Migrantinnen und Migranten als auch geflüchtete Menschen unterstützt werden. Darüber hinaus arbeiten bei den Trägern Albatros e.V. und Jahresringe e.V. weitere Sprachmittlerinnen und Sprachmittler über verschiedene Jobcentermaßnahmen.\n  \n"
}