{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1432120.php",
    "date": "2024-03-27",
    "title": "Lebensgefahr durch Abbruchkanten am Flughafensee in Tegel",
    "text": "\n\n    In Reaktion auf die Anfragen aus der Bevölkerung hinsichtlich der Gefährdungslage am Flughafensee in Tegel, in dessen Uferbereich Abbruchkanten und abrutschende Böschungen eine ernsthafte Gefahr für Leib und Leben von Besuchern darstellen, nimmt das Bezirksamt Reinickendorf wie folgt Stellung:\n  \n\n    „Die wachsende Sorge über die Sicherheit unserer Bürgerinnen und Bürger in und um den Flughafensee in Tegel hat ein konsequentes Vorgehen erfordert. Das Bezirksamt ist seit dem Jahr 1981 vertraglich verpflichtet, die Verkehrssicherung im Bereich des Landschaftsschutzgebietes Flughafensee, zu gewährleisten. Deren oberste Prämisse ist es, Menschenleben zu schützen und drohende Lebensgefahren abzuwenden.\n  \n\n    Dies bedeutet auch, dass technische Maßnahmen vom Bezirksamt zu ergreifen sind, wenn eine potenzielle Gefährdung von Leib und Leben vorliegt. Hier obliegt dem Bezirksamt keine Wahlmöglichkeit. Diese Wahrung der Verkehrssicherheit hat sich immer an der Intensität des Gefahrenpotenzials auszurichten, wobei hier die Lebensgefahr die schwerwiegendste Ausprägung ist.\n  \n\n    Im Dezember 2021 hat das Bezirksamt Reinickendorf durch ein von ihm beauftragtes Ingenieur- und Bauunternehmen, ein Gutachten zur Bewertung der Standsicherheit der Böschungsbereiche am Flughafensee erhalten. In der gutachterlichen Zusammenfassung heißt es: ,Für größere Bereiche, vor allem der Nord- und Ostböschungen, konnten keine, mit einem entsprechend der gültigen Regelwerke erforderlichen Sicherheitsniveau belegten, ausreichende Standsicherheiten nachgewiesen werden. Diese Bereiche wurden im Lageplan ausgewiesen. Es wird empfohlen, für die nicht ausreichend standsicheren Bereiche, Gefährdungen der öffentlichen Sicherheit durch Zugangsbeschränkungen (z.B. Zäune) und Gefahrenhinweise zeitnah auszuschließen.‘\n  \n\n    Eine entsprechende Beschilderung ist bereits seit längerer Zeit vor Ort, wird aber immer wieder ignoriert. Daher ist die Sicherungsmaßnahme des Zaunbaus umzusetzen. Ferner wird Besucherinnen und Besuchern des Flughafensees daher auch künftig dringend geraten, äußerste Vorsicht walten zu lassen, sich von den gekennzeichneten Abbruchkanten fernzuhalten und entsprechend umsichtig auch im Wasser zu agieren.“\n  \n"
}