{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1462148.php",
    "date": "2024-07-25",
    "title": "11. Ausstellung der Frauen-Kunst-Karawane",
    "text": "\n\n    Am Freitag, dem 9. August 2024 um 17:00 Uhr findet in den Gärten der Welt, Saal der Empfänge, Eisenacherstr. 99, 12685 Berlin, die Vernissage der Ausstellung HIN WEG SEIN, statt.\n  \n\n    Ausstellende: Christel Bachmann, Marita Czepa, Ingrid Engmann, Inka Engmann, Elvira Mewes, Antje Püpke, Andrea Sroke, Ingeborg Teetz, Birgit Wiemann\n  \n\nBegrüßung: Gordon Lemm/Bezirksstadtrat für Jugend, Familie und Gesundheit und Kathrin Buhe/Objektleiterin der Gärten der Welt\n    \nMusikalische Begleitung: Laura Adler/Klarinette\n    \nAusstellungsdauer: 10 August – 20. Oktober 2024\n    \nÖffnungszeiten: täglich 9:00 bis 18:00 Uhr\n    \n\n\n    Auch in diesem Herbst dürfen Sie auf eine neue Ausstellung der Frauen-Kunst-Karawane in den »Gärten der Welt« gespannt sein. Neun Künstlerinnen aus Hellersdorf-Marzahn präsentieren unter dem Titel »HIN WEG SEIN« ihre aktuellen malerischen Positionen.\n  \n\n    Die Ausstellung »HIN WEG SEIN« lädt Sie ein, die vielfältigen Facetten von Ankommen und Abschiednehmen zu entdecken. Der Moment des Ankommens an einem neuen Ort ist voller Spannung und Freude. Doch gleichzeitig kann der Abschied von Vertrautem auch mit Trauer und Schmerz verbunden sein. Die Ausstellung zeigt Werke, die diese widersprüchlichen Gefühle aufgreifen und die Ambivalenz von Abschied und Neubeginn beleuchten. Die Künstlerinnen nehmen uns mit auf Reisen zu nahen und fernen Orten und Kulturen, aber\n    auch auf die Reise der Selbstfindung. Die Ausstellung feiert auch die Freude am Malen und das Glück, die Natur und das Leben zu genießen. Lassen Sie sich von der Energie und Spontaneität der Pinselführung mitreißen und tauchen Sie ein in die Welt der Farben, Formen und Linien.\n  \n\n    Sehen Sie die Welt mit neuen Augen in der Gruppenausstellung der Frauen-Kunst-Karawane die zum 11. Mal im Saal der Empfänge in den Gärten der Welt, Station macht. Die Frauen-Kunst-Karawane, kurz FKK genannt, begann ihre Reise 2010 in Berlin Marzahn-Hellersdorf und zieht seitdem durch die Oasen der Großstadt und deren Umland. Die Künstlerinnen interpretieren und kommunizieren das Zeitgeschehen auf ihre Weise und lassen die Betrachter an ihrer Sicht teilhaben. Erleben Sie zeitgenössische künstlerische Vielfalt! Individuell, vielseitig, besonders.\n  \n\n\nWeitere Informationen\n\n\n"
}