{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1420974.php",
    "date": "2024-02-26",
    "title": "Neues Quartier für Heiligensee – Bezirk bereitet frühzeitige Beteiligung vor",
    "text": "\n\n    Nach vielen Verzögerungen und zwei Eigentümerwechseln gibt es nun grünes Licht für das Vorantreiben des Bebauungsplans auf dem ehemaligen TetraPak-Gelände. Nach positiven Signalen der ZS/Gewobag Projektentwicklung Heiligensee GmbH – einer Entwicklungsgesellschaft unter Beteiligung der Gewobag – führt der Bezirk den Prozess zur Schaffung des Bau- und Planungsrechts in Abstimmung mit der neuen Vorhabenträgerin für das ehemalige TetraPak Gelände fort.\n  \n\n    Derzeit finden auf dem Grundstück bereits abrissvorbereitende Aktivitäten durch die Eigentümerin statt, die der Verkehrssicherheit des Geländes und der Eindämmung von Vandalismus dienen. Auch werden verstärkt Sicherheitsdienste auf dem Gelände eingesetzt werden, um das Eindringen auf das Gelände zu unterbinden.\n  \n\n    Ab dem Frühsommer sind dann die Bürgerinnen und Bürger gefragt: Der Bezirk startet ab sofort die Vorbereitungen für die frühzeitige Öffentlichkeitsbeteiligung für den vorhabenbezogenen Bebauungsplan 12-70VE. Parallel dazu werden dann auch die Behörden und Träger öffentlicher Belange beteiligt. Die Vorhabenträgerin wird gemeinsam mit dem Bezirk zusätzlich zum formellen Verfahren das Projekt vor Ort interessierten Bürgerinnen und Bürgern vorstellen.\n  \n\n    Im neuen Quartier sollen neben den Wohnungen auch eine Kindertagesstätte sowie Spielplatzflächen entstehen. Der ALDI-Markt soll als Neubau im Quartier integriert und um weitere kleinteilige Dienstleistungen ergänzt werden. Ebenso geplant ist die Entwicklung eines Mobilitätskonzeptes, u.a. mit gebündelten Stellplatzangeboten innerhalb des neuen Quartiers. Die derzeit vollständig versiegelte Fläche wird erheblich entsiegelt und durch weitere, zugängliche Grünflächen mit hoher Aufenthaltsqualität aufgewertet. Die vorhandenen hochwertigen Landschaftsräume sollen erhalten bleiben.\n  \n\n    Stadtentwicklungs-Stadträtin Korinna Stephan (B‘90/Grüne): „Ich bin froh, dass die intensiven Bemühungen des Bezirksamtes nach dem langen Leerstand und den Eigentümerwechseln erfolgreich waren. Wir können nun den Bebauungsplan vorantreiben, damit in Heiligensee ein qualitativ hochwertiges Wohnquartier inklusive Nahversorgung, Grünflächen und Kita entstehen kann, das Heiligensee insgesamt aufwertet.“\n  \n"
}