{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1474273.php",
    "date": "2024-08-07",
    "title": "Fadenpilzinfektionen – Bezirksamt Neukölln informiert vorbeugend zur Hygiene in Friseursalons und Barbershops",
    "text": "\n\n    In Berlin häufen sich Haut- und Kopfhautinfektionen durch den so genannten Fadenpilz (Trichophyton tonsurans), insbesondere nach dem Besuch eines Friseurs oder Barbershops. Der Pilz ist ansteckend und wird häufig durch unzureichend gereinigte Haarschneidegeräte wie Rasierer oder Trimmer oder durch den direkten Kontakt mit einer infizierten Person übertragen.\n  \n\n    Das Bezirksamt Neukölln informiert deshalb als Schutzmaßnahme mit einem Informationsflyer und mit einer Internetseite, wie sich Kundinnen und Kunden vor einer Infektion schützen können. Betreiber von Friseursalons und Barbershops erhalten auf der Seite wertvolle Hygieneinformationen, u.a. durch einen Rahmenhygieneplan, einer Liste geeigneter Desinfektionsmittel sowie einer Grundinformation zur Hygiene in Salons oder Shops.\n  \n\n    Eine Infektion mit Trichophyton tonsurans ist ernst zu nehmen. Sie äußert sich unter anderem durch Rötungen und Juckreiz oder Hautveränderungen am Nacken, Kopf- und im Bartbereich, brüchige Haare und schuppige Kopfhaut.\n    Bei Verdacht auf eine Infektion sollten Betroffene umgehend einen Hautarzt aufsuchen. In schweren Fällen kann es zu dauerhaftem Haarausfall kommen.\n  \n\n    Bezirksstadtrat Hannes Rehfeldt: „Ich habe eine regelhafte Überprüfung von Barbershops und Friseuren in Neukölln angeordnet. Hinweisen aus der Bevölkerung auf erhebliche Hygieneverstöße oder tatsächlich erfolgte Infektionen wird darüber hinaus unmittelbar nachgegangen. Den größten Einfluss haben aber die Kundinnen und Kunden selbst. Wenn Sie den Eindruck mangelnder Hygiene haben, dann gehen Sie im Zweifel lieber zu einem anderen Anbieter.”\n  \n\n    Kundinnen und Kunden sollten im Friseursalon oder Barbershop besonders darauf achten, dass die Haarschneidegeräte, Stuhllehnen und Handtücher nach jeder Verwendung desinfiziert oder gewechselt werden. Sie haben das Recht, die Mitarbeitenden dazu aufzufordern, wenn Sie Zweifel haben.\n  \n\n    Alle Informationen finden Sie unter: www.berlin.de/ba-neukoelln/politik-und-verwaltung/aemter/gesundheitsamt/hygiene-und-umweltmedizin/informationsseite-friseur-barbershop-1471725.php\n\n"
}