{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1477054.php",
    "date": "2024-08-16",
    "title": "Senatsgesundheitsverwaltung bereitet sich auf neuen Mpox-Erreger in Berlin vor",
    "text": "\n\n    Anlässlich der Ausrufung einer „Gesundheitsnotlage von internationaler Tragweite“ durch die Weltgesundheitsorganisation (WHO) am 14. August und des gestern bekanntgewordenen ersten Falls des neuen Mpox-Erregers in Europa/Schweden befasst sich die Berliner Senatsgesundheitsverwaltung intensiv mit der Thematik.\n  \n\nDazu die Gesundheitssenatorin Dr. Ina Czyborra: „Bisher gibt es in Deutschland und auch in Berlin keinen bekannten Fall des neuen Mpox-Erregers. Nichtsdestotrotz beobachten wir die Lage sehr genau und bereiten entsprechende Maßnahmen vor. In den nächsten Tagen werden wir uns außerdem auf Fachebene mit den beteiligten Institutionen austauschen und gemeinsame Reaktionen absprechen. Berlin ist seit dem Ausbruch der Viruserkrankung Mpox im Jahr 2022 sensibilisiert und kann an die gemachten Erfahrungen anknüpfen. Wir haben damals gut auf die Lage reagiert und schnell Impfungen ermöglicht. Zum Glück sind diese jetzt über das Regelsystem verfügbar, so dass keine spezielle Impfkampagne erforderlich ist.“\n  \n\n    Mpox (früher „Affenpocken“ genannt) ist ein Virus aus der Orthopocken-Familie und wurde erstmals 1970 bei erkrankten Menschen in der Demokratischen Republik Kongo nachgewiesen. Seitdem ist die Infektion endemisch in Ländern des westlichen und zentralen Afrikas. Im Juli 2022 erklärte die WHO den ersten globalen Mpox-Ausbruch ebenfalls zur „Gesundheitsnotlage von internationaler Tragweite“, welche im Mai 2023 beendet wurde. Der damalige Ausbruch wurde durch die rasche Verbreitung des Erregers durch engen Haut- oder Schleimhaut- und vorwiegend Sexualkontakt verursacht. Im Jahr 2022 wurden in Berlin 1.668 Fälle gemeldet, 2023 insgesamt 79 und 2024 bislang 33 Fälle – wobei alle Fälle zu der alten Kategorie gehören.\n  \n\n    Die bisher verfügbaren Angaben zu Ausbreitung und Krankheitsbild bei den neuen Infektionen sind zurzeit noch sehr lückenhaft. Die Übertragung wird als vorwiegend sexuell, aber auch durch direkten Haut- oder Schleimhautkontakt angegeben. Sobald die Senatsgesundheitsverwaltung neue Erkenntnisse hat, wird sie entsprechend informieren.\n  \n"
}