{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1465742.php",
    "date": "2024-07-11",
    "title": "Bezirksamt und Unternehmensnetzwerk Herzbergstraße beschließen Kooperation",
    "text": "\n\n    Eine Kooperationsvereinbarung zwischen dem Bezirksamt Lichtenberg und dem Unternehmensnetzwerk Herzbergstraße wurde auf dem diesjährigen Sommerfest des Unternehmensnetzwerks am Mittwoch, 10. Juli 2024 bei der KleRo GmbH Roboterautomation in der Siegfriedstraße 152, 10365 Berlin, unterzeichnet.\n  \n\n    Das Netzwerk, das seit seiner Gründung 2017 einen Zusammenschluss von Unternehmen aus dem Gewerbegebiet Herzbergstraße bildet, verfolgt das Ziel, Synergien zwischen den ansässigen Unternehmen zu fördern. Gemeinsam mit der Wirtschaftsförderung Lichtenberg wurde die Idee entwickelt, ein langfristiges Ansiedlungsmanagement für das Gewerbegebiet zu etablieren und die nachhaltige Entwicklung des Gebiets voranzubringen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Diese Kooperation ist ein wichtiger Schritt für die nachhaltige und zukunftsorientierte Entwicklung unserer bezirklichen Unternehmenslandschaft. Das Gewerbegebiet Herzbergstraße soll ein Leuchtturmprojekt werden, das zeigt, wie Wirtschaft und Nachhaltigkeit Hand in Hand gehen können.“\n  \n\nHolger Klempnow, Vorsitzender des Unternehmensnetzwerks Herzbergstraße: „Unsere Kooperationsvereinbarung gibt wesentliche Impulse für die Attraktivität des Gewerbegebiets. Durch die Entwicklung zu einer Modellregion wollen wir zeigen, wie zukunftsfähige Gewerbegebiete auf dem Weg zu einer klimaneutralen Wirtschaft aussehen können.“\n  \n\n    Die Kooperationsvereinbarung zielt darauf ab, das Gewerbegebiet Herzbergstraße zu einem Modellprojekt für nachhaltige und energieautarke Gewerbegebiete zu entwickeln. Gemeinsam wollen die Partner innovative Maßnahmen zur Energieeinsparung und Ressourceneffizienz umsetzen und einen Beitrag zum Klimaschutz leisten.\n  \n\n    Das Unternehmensnetzwerk Herzbergstraße und das Bezirksamt Lichtenberg setzen damit ein starkes Zeichen für die Förderung einer nachhaltigen Unternehmenskultur. Beide Partner sind sich einig, mit der Kooperation die Wettbewerbsfähigkeit und Attraktivität des Gewerbegebiets zu stärken und den Standort langfristig zu sichern.\n  \n\n    Weitere Informationen gibt es bei der Wirtschaftsförderung Lichtenberg: burhan.cetinkaya@berlin.de\n\n"
}