{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1458973.php",
    "date": "2024-06-22",
    "title": "Spieltag der UEFA EURO 2024™ am 21. Juni 2024 - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1308\n    Die Polizei Berlin zieht Bilanz zum gestrigen Spieltag im Rahmen der UEFA EURO 2024™. Bei den polizeilichen Maßnahmen wurde die Polizei Berlin von Kräften aus Brandenburg, Baden-Württemberg, Rheinland-Pfalz, Niedersachen und Sachsen-Anhalt unterstützt. Des Weiteren waren szenekundige Beamte aus Polen und Österreich sowie Kräfte mit Diensthunden aus Österreich in Berlin vor Ort. Insgesamt befanden sich rund 2.600 Kräfte im Einsatz.\n  \n\n    Gegen 14.40 Uhr kamen auf dem Pariser Platz rund 1100 polnische Fans zusammen. Die Polizeiführung entschied, die Versammlung als Fanmarsch vom Pariser Platz bis zum Dorothea-Schlegel-Platz zu begleiten, von wo aus die Fans mit der Bahn weiter in Richtung Stadion fahren sollten. Während des Marsches kam es immer wieder zum Abbrennen pyrotechnischer Gegenstände. Sechs Personen wurden zum Zwecke der erkennungsdienstlichen Maßnahmen in ihrer Freiheit beschränkt.\n  \n\n    Gegen 15.45 Uhr wurden sechs polnische Fans festgenommen, die zuvor in der Jesse-Owens-Allee eine österreichische Fahne geraubt haben sollen.\n  \n\n    Gegen 16 Uhr wurden sowohl die Fan Zone am Reichstag als auch die Fan Zone am Brandenburger Tor vom Veranstalter wegen einer Unwetterwarnung geräumt. Gegen 18 Uhr wurden beide Bereiche wieder für den Publikumsverkehr freigegeben.\n  \n\n    Gegen 17.45 Uhr kam es an einem Zugang zur Fan Zone an der Ebertstraße zu einem tätlichen Angriff auf Einsatzkräfte. Diese setzten Reizstoff ein, wodurch auch zwei unbeteiligte Personen leichte Verletzungen erlitten.\n    Gegen 19 Uhr hielten sich etwa 120 Fans der polnischen Mannschaft an einem Zugang zur Fan Zone an der Behrenstraße auf. Eine Gruppe von etwa 20 Personen soll an den dort aufgestellten Absperrgittern gerüttelt und die eingesetzten Ordner bedrängt haben. Gegenüber den hinzualarmierten Einsatzkräften soll es aus der Ansammlung heraus zu diversen Widerständen und Angriffen gekommen sein, unter anderem habe es Flaschenwürfe sowie versuchte Gefangenenbefreiungen im Rahmen schwerer Landfriedensbrüche gegeben. Eine Dienstkraft, die mit einem pyrotechnischen Gegenstand beworfen wurde, blieb unverletzt. Die Widerstände konnten nur durch den Einsatz von Reizstoff und Mehrzweckstöcken unterbunden werden. Es wurden zehn Tatverdächtige festgenommen, einer davon wurde wegen des Verdachts auf ein Schädel-Hirn-Trauma in ein Krankenhaus gebracht. Acht Einsatzkräfte wurden bei den Auseinandersetzungen verletzt, eine Dienstkraft zog sich eine Unterarmfraktur zu.\n  \n\n    Gegen 20.15 Uhr kam es im Olympiastadion zu einem Unglücksfall, bei dem ein polnischer Fußballfan nach ersten Erkenntnissen ohne Fremdverschulden in einen Graben stürzte. Der Mann erlitt Verletzungen im Bereich des Beckens und des Thorax und wurde von Rettungskräften in ein Krankenhaus gebracht.\n  \n\n    Insgesamt kam es im Verlauf des Einsatztages zu 114 freiheitsbeschränkenden oder freiheitsentziehenden Maßnahmen, unter anderem wegen des Verdachts der Körperverletzung, des Haus- sowie Landfriedensbruchs sowie des tätlichen Angriffs auf Vollstreckungsbeamte.\n  \n"
}