{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1473476.php",
    "date": "2024-08-05",
    "title": "Sommerfest mit Flohmarkt: Feiern ohne Barrieren",
    "text": "\n\n    Zu seinem großen Sommerfest lädt der inklusive Bürgertreff „Gemeinsam im Kiez leben“ am Donnerstag, 22. August 2024, von 15 bis 18 Uhr auf die große Wiese zwischen Schöneicher Straße und Freienwalder Straße in 13055 Berlin-Hohenschönhausen ein. Auch Lichtenbergs Bezirksbürgermeister Martin Schaefer (CDU) wird das Fest besuchen, bei dem Spaß und Freude, Musik, Gemeinschaft und Inklusion für Menschen mit und ohne Behinderung im Mittelpunkt stehen.\n  \n\n    Highlights des Sommerfestes sind: Live-Musik mit RockAntrieb, Kaleidoskop by D&B und der Trommel-Gruppe der Pinel gGmbH. Ein Flohmarkt lädt zum Stöbern und Schlendern ein. Im kulinarischen Angebot sind kostenlose Getränke, ein Kuchenbuffet und gegrillte Bratwürste mit einer veganen Alternative. Mitmachaktionen wie (Kinder)-Schminken und Spiele sorgen für Spaß bei den kleinen und großen Gästen.\n  \n\n    Interessierte können sich einen Standplatz auf dem Flohmarkt sichern. Die Gebühr beträgt einen Kuchen fürs Buffet. Tische und Stühle werden gestellt. Anmeldungen sind bis Montag, 12. August 2024 per E-Mail an buergertreff@co-mensch.de oder unter der Telefonnummer (030) 344 09 04 70 möglich.\n  \n\n    Zum Fest gelangen Gäste durch den Eingang zwischen Hausnummer 4 und 5 der Schöneicher Straße. Eine Weg-Kennzeichnung vom Eingang des Bürgertreffs in Hausnummer 10A wird die Besucherinnen und Besucher leiten. Die Wiese ist für Rollstuhlfahrerinnen und -fahrer zugänglich. Es gibt eine barrierefreie Dixie-Toilette an der Wiese und ein Zelt mit Isomatten und Kissen zum Ausruhen.\n  \n\n    Das Sommerfest des Bürgertreffs wird vom Bezirksamt Lichtenberg, aus dem Lichtenberger Kiezfonds, von BENN Alt-Hohenschönhausen und der Stadtteilkoordination Hohenschönhausen Süd finanziert. Mehr Informationen gibt es bei der Gebietskoordination für Hohenschönhausen-Süd, E-Mail: wiebke.sieber@lichtenberg.berlin.de oder telefonisch unter (030) 90296-3352.\n  \n"
}