{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1485803.php",
    "date": "2024-09-17",
    "title": "Bisherige Ergebnisse vom Fachaustausch Migration und Selbsthilfe in Marzahn-Hellersdorf",
    "text": "\n\n    Es gab zwei Austauschtermine in diesem Jahr. Was daraus bereits entstanden ist, kann sich sehen lassen und verdient gezeigt zu werden!\n  \n\n    Eine Selbsthilfegruppe “Russischsprachige Angehörige von Menschen mit Behinderungen” befindet sich derzeit in der Gründungsphase. Die Initiative kam von Natalya Sudnikovic vom Stadtteiltreff Haus der Begegnung in Mahlsdorf. Das Stadtteilzentrum Mosaik stellt einen Raum für die Treffen zur Verfügung und die Selbsthilfekontaktstelle begleitet die Gruppe während der ersten acht Termine methodisch und organisatorisch.\n  \n\n    Bei der nächsten Fachaustausch-Runde geht es um Fördergeldbeantragungen bei Aktion Mensch. Aus einer Kooperation zwischen dem Stadtteilzentrum Mahlsdorf Süd und der Selbsthilfekontaktstelle entstand dieses Angebot, bei dem Dr. Sufian Weise, Leitung des AWO-Stadtteiltreffs Mahlsdorf-Süd, über die Vorgehensweise bei der Beantragung von Fördergeldern bei Aktion Mensch sprechen wird. Im Anschluss findet dann ein Austausch darüber statt. Gerade in der momentanen Situation finanzieller Knappheit ist das ein Thema, welches allen Beteiligten sehr am Herzen liegt.\n  \n\n    In Planung ist eine Kochgruppe. Kooperieren werden die Immanuelberatung mit der Selbsthilfekontaktstelle. Die Immanuelberatung hat Leute, die gerne beim Kochen und gemeinsamen Essen über ihre Belange als noch nicht lange in Deutschland Lebende reden möchten und es stehen Gelder für Lebensmittel zur Verfügung. Die Selbsthilfekontaktstelle hat einen großen Raum mit einer Küche und allem, was man für derartige Treffen noch benötigt.\n  \n\n    Ebenfalls als Kooperation des AWO-Stadtteiltreffs Mahlsdorf-Süd mit der Selbsthilfekontaktstelle wird für März 2025 eine Veranstaltung zum Tag des Rassismus geplant. Hierbei stellt die Selbsthilfekontaktstelle Raum und Technik zur Verfügung, der Stadtteiltreff hat die Fachleute und die Medien. Werbung wird gemeinsam besprochen und umgesetzt.\n  \n\n    Nicht zu unterschätzen ist das „Wandern“ des Fachaustausches innerhalb der teilnehmenden Einrichtungen. Diese Idee kam direkt beim ersten Treffen auf, so dass wir nun im zweimonatlichen Rhythmus jeweils eine andere Einrichtung im Bezirk kennenlernen. Dadurch lernen wir nicht nur uns gegenseitig besser kennen, sondern wir erleben die Einrichtungen sowie die Kieze, in denen sie sich befinden.\n  \n\nSelbsthilfe- Kontakt- und Beratungsstelle Marzahn-Hellersdorf\n    Alt-Marzahn 59 A, 12685 Berlin\n    Telefon: (030) 542 51 03\n    Fax: (030) 540 68 85\nE-Mail\n\n"
}