{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2024/pressemitteilung.1450911.php",
    "date": "2024-05-29",
    "title": "Vorläufige Einigung des Geschäftsführenden Direktors des Deutschen Theaters mit dem Land Berlin erzielt",
    "text": "\n\n    Vor dem Arbeitsgericht Berlin haben sich das Land Berlin und der Geschäftsführende Direktor des Deutschen Theaters Klaus Steppat heute auf eine Beendigung ihrer Zusammenarbeit gegen Zahlung einer Abfindung geeinigt. Der gerichtliche Vergleich ist noch nicht bestandskräftig, sondern kann von dem beklagten Land bis zum 04.06.2024 widerrufen werden.\n  \n\n    Klaus Steppat, der im Mai 2024 das Alter für einen Beginn der Regelaltersrente erreicht hat, war seit 2001 als Geschäftsführender Direktor bei dem Deutschen Theater in Berlin beschäftigt. Sein letzter Vertrag in dieser Funktion war zunächst bis Juli 2024 befristet und sollte sich nach der Vereinbarung um weitere zwei Jahre bis Juli 2026 verlängern. Im Herbst 2023 kam es zu einer Auseinandersetzung darüber, ob er in seiner Funktion als Geschäftsführender Direktor seinen finanzplanerischen Pflichten zutreffend nachgekommen war. Streitig war insbesondere, ob er das Land Berlin über das am Deutschen Theater bestehende Haushaltsdefizit ordnungsgemäß unterrichtet und geeignete Maßnahmen zur Gegensteuerung ergriffen oder sogar bewusst diesbezügliche Informationen verschwiegen habe.\n  \n\n    Das Land Berlin kündigte das Arbeitsverhältnis aus diesen Gründen mit zwei Schreiben vom 08.11.2023 und vom 19.12.2023 fristlos sowie vorsorglich ordentlich zum 31.03.2024. Gegen die Kündigungen hat sich der Geschäftsführende Direktor mit einer Kündigungsschutzklage gewandt und hat sämtliche ihm gegenüber erhobenen Vorwürfe bestritten.\n  \n\n    Im heutigen Kammertermin vor dem Arbeitsgericht Berlin haben sich der Geschäftsführende Direktor Steppat und das Land Berlin auf eine Beendigung ihrer Zusammenarbeit zum 31.12.2023 und auf die Zahlung einer Abfindung von insgesamt 165.000 EUR durch das Land Berlin geeinigt. Das Land Berlin kann diesen Vergleich noch bis zum 04.06.2024 widerrufen. Sofern kein Widerruf erfolgt, ist der Rechtsstreit abschließend durch den Vergleich beendet. Für den Fall des Widerrufs hat das Arbeitsgericht einen Termin zur Verkündung einer Entscheidung auf Freitag, den 14.06.2024, 10:00 Uhr, in Saal 222 anberaumt.\n  \n\n    Arbeitsgericht Berlin, Aktenzeichen 22 Ca 13388/23\n  \n"
}