{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1442426.php",
    "date": "2024-04-30",
    "title": "Kulturtipps aus Mitte",
    "text": "\n\n    Die Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n  \n\nHistorischer Stadtspaziergang vom Alexanderplatz zum Engelbecken\n\n\n    Am 2. Mai lädt Stadtführer Matthias Schatz zu einem Spaziergang entlang zahlreicher Erinnerungsorte der Arbeiterbewegung ein. Dieses Datum bedeutete 1933 eine Zäsur in der Geschichte der freien Gewerkschaften in ganz Deutschland. Der gewaltsam herbeigeführte Verlust an gesellschaftlicher Teilhabe wurde für viele zu einer Vernichtungserfahrung. Ziel der Stadtwanderung ist das ehemalige Gewerkschaftshaus am Engeldamm, das im Zentrum der damaligen Ereignisse stand.\n  \n\n    Termin: 2. Mai 2024, 11:00–14:00 Uhr\n    Treffpunkt: Weltzeituhr am Alexanderplatz\n  \n\n    Eine Anmeldung ist nicht erforderlich, die Teilnahme ist unentgeltlich.\n  \n\nStadtrundgang: „Auf den Spuren jüdischen Lebens im Badstraßenkiez“\n\n\n    Stadtführerin Nirit Ben-Joseph begibt sich am 26. Mai mit Interessierten auf eine Spurensuche nach vergangenem jüdischen Leben im Ortsteil Gesundbrunnen. Die Teilnehmenden lernen dabei die Geschichten mehrerer jüdischer Familien kennen. Zu Beginn des 20. Jahrhunderts war das Arbeiterviertel keine populäre jüdische Wohngegend in Berlin. Jedoch gab es auch hier eine lebendige und vielfältige jüdische Gemeinde mit Synagoge, Altersheim, Krankenhaus und vielen Betrieben.\n  \n\n    Termin: 26. Mai 2024, 14–16 Uhr\n    Treffpunkt: Jülicher Str. 14, 13357 Berlin.\n  \n\n    Eine Anmeldung ist nicht erforderlich, die Teilnahme ist unentgeltlich.\n  \n\nStadtführungen im Rahmen der „Langen Woche der Kiezgeschichte – Stadt im Wandel“:\n\n\n„Das Kasernenviertel in Moabit“\n\n\n    Die Teilnehmenden der Führung am 25. Mai erkunden die Überreste wilhelminischer Militärarchitektur und besichtigen Orte der nationalsozialistischen Gewaltherrschaft. In der Nähe des heutigen Hauptbahnhofs erstreckte sich Berlins größtes Kasernen- und Exerziergelände, bis es im Zweiten Weltkrieg fast vollständig zerstört wurde. Die militärische Vergangenheit hat das Stadtgebiet an der Krupp-, Rathenower und Lehrter Straße stark geprägt.\n  \n\n    Termin: 25. Mai 2024, 10–12 Uhr\n    Treffpunkt: “Ulanen-Denkmal”, Claire-Waldoff-Promenade, 10557 Berlin.\n  \n\n    Die Teilnahme ist entgeltfrei. Um Anmeldung bis 16. Mai per E-Mail wird gebeten. Weitere Informationen unter:\nhttps://www.mittemuseum.de/de/veranstaltung/2024/das-kasernenviertel-in-moabit\n\n\n„Ankunft ohne Zukunft? – Migration und Solidarität im Wedding“\n\n\n    Der Historiker Stefan Zollhaus lädt am 29. Mai dazu ein, in einem Stadtspaziergang die Migrationsgeschichte des Wedding zu entdecken. Viele der oft armen Menschen, die es in den Jahrzehnten um 1900 nach Berlin zieht, suchen dort eine Zu- und Unterkunft. Die Teilnehmenden erfahren von der Ankunft der Migrierenden, ihrer Wohnungssuche sowie von Miet- und Häuserkämpfen. Zwangsräumungen und Selbsthilfeaktionen, politische, kirchliche und genossenschaftliche Initiativen sind einige Stationen der historischen Spurensuche.\n  \n\n    Termin: 29. Mai 2024, 17–19 Uhr\n    Treffpunkt: Das Haus in der Borsigstraße 5, 10115 Berlin.\n  \n\n    Eine Anmeldung ist nicht erforderlich, die Teilnahme ist unentgeltlich.\n  \n\nAusstellungseröffnung: „Der Glaube fährt mit der Straßenbahn“\n\n\n    Am Donnerstag, 30. Mai 2024, eröffnet im Mitte Museum die Sonderausstellung „Der Glaube fährt mit der Straßenbahn“. Sie zeigt Gegenstände, die die Regeln und Konventionen der monotheistischen Religionen – Judentum, Christentum und Islam – verkörpern, aber auch Objekte, die säkulare Überzeugungen widerspiegeln. Im Zusammenspiel mit Texten von Wissenschaftler*innen unterschiedlicher Disziplinen stellt sich die Ausstellung großen Fragen: Bedeutet religiöser Glaube, bedeuten Normen zwangsläufig eine Einschränkung unserer Freiheit?\n  \n\n    Eröffnung: 30. Mai 2024, 18–19:30 Uhr.\n    Laufzeit: 31. Mai bis 28. Juli 2024.\n    Ort: Mitte Museum, Pankstraße 47, 13357 Berlin. Der Eintritt ist frei. Das Mitte Museum ist barrierefrei zugänglich. Weitere Informationen unter: www.mittemuseum.de\n\n\nOpen Call 2024\n\n\n    Die vierte Ausstellung des diesjährigen Jahresprogramms »Kanten und Knoten«, die am 24. Oktober 2024 eröffnet, widmet sich in ihrer thematischen Ausrichtung dem Phänomen der Tabus. Dazu sind Künstler*innen herzlich eingeladen, einen konkreten Projektvorschlag einzureichen! Von den Vorschlägen werden sechs individuelle künstlerische Positionen ausgesucht, die in einen Dialog gebracht werden sollen.\n  \n\n    Die Ausstellung will bestehende gesellschaftliche Tabus sichtbar machen und einen öffentlichen Raum für Diskussionen schaffen. Tabus bestimmen letztlich darüber, wer oder was zu uns gehört und formen auf diese Weise unsere kollektive und individuelle Identität.\n    Die einzureichenden Entwürfe sollen auch die spezifische Orts- und Raumsymbolik des ehemaligen Tiergeheges einbeziehen.\n  \n\nBewerbungsfrist: 30. Mai 2024\n\n\n    Art der Bewerbung: Die Unterlagen können in deutscher oder englischer Sprache, zusammengefasst in einem PDF-Dokument (Querformat), unter folgendem Link eingereicht werden:\nhttps://form.jotform.com/241074077536053\n\n\n    Laufzeit der Ausstellung: 24. Oktober 2024 bis 5. Januar 2025\n  \n\n    Mehr Informationen unter: www.baerenzwinger.berlin/aktuell\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}