{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1425615.php",
    "date": "2024-03-07",
    "title": "Berlin reformiert das Rettungsdienstgesetz",
    "text": "\n\n    Das Abgeordnetenhaus von Berlin berät heute über die erste Stufe der Reform des Rettungsdienstgesetzes.\n  \n\n    Die Berliner Senatsverwaltung für Inneres und Sport wird bis zum Ende des Jahres 2024 eine umfassende Reform des Rettungsdienstgesetzes (RDG) vornehmen. Über die erste Stufe dieser wichtigen und dringend notwendigen Novelle wird heute im Berliner Parlament beraten. Ziel der Reform ist es, die Effizienz und Flexibilität der Notfallrettung in der Hauptstadt zu verbessern und damit eine bedarfsgerechtere Versorgung der Berlinerinnen und Berliner sicherzustellen.\n  \n\n    Bereits im letzten Jahr wurde auf dem Weg zur Reform die Position des Landesbranddirektors gestärkt und eine Rechtsverordnung eingeführt, die es ermöglicht, in besonderen Situationen von den bisherigen strengen Besetzungsregelungen des RDG abzuweichen. Diese Regelung erlaubt es der Feuerwehr sowie den Hilfsorganisationen Einsätze bedarfsgerecht zu beschicken. Um die Flexibilität und Reaktionsfähigkeit in Notfallsituationen auch bei herausragenden Anlässen wie z. B. der kommenden Fußball-Europameisterschaft der Männer zu gewährleisten, wurde die Rettungsdienstabweichungsverordnung um ein weiteres Jahr verlängert.\n  \n\n    Auf Basis der Erfahrungen aus der abweichenden Besetzung des Rettungsdienstes sowie den Erfahrungen aus anderen Bundesländern ist nun geplant, den Notfalltransport zu optimieren. Hierzu ist beabsichtigt, ein neues Rettungsmittel, den sogenannten RTW Typ B, einzuführen. Dieses soll vorrangig in Fällen eingesetzt werden, in denen der schnelle Transport ins Krankenhaus im Vordergrund steht.\n  \n\nSenatorin für Inneres und Sport, Iris Spranger, erklärt hierzu: „Mit der Reform des Rettungsdienstgesetzes legen wir heute den Grundstein für eine zukunftsfähige und belastbare Notfallversorgung. Es geht um nachhaltige Verbesserungen für unsere Einsatzkräfte und letztlich für alle Bürgerinnen und Bürger Berlins. Die heutige 1. Lesung im Abgeordnetenhaus ist ein wichtiger Meilenstein, um die große Reform noch in diesem Jahr realisieren zu können.“\n  \n\n    Das dritte Gesetz zur Änderung des Rettungsdienstes wird nach der heutigen ersten Lesung im Abgeordnetenhaus zur Beratung in die Fachausschüsse überwiesen.\n  \n"
}