{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1448616.php",
    "date": "2024-05-22",
    "title": "Digitalagentur Berlin und Regionalinkubator Berlin Südwest: Orientierungstag am 28.05.2024 in Ihrem Unternehmen in Steglitz Zehlendorf",
    "text": "\n\nIn Kooperation mit dem Regionalinkubator Berlin SÜDWEST bietet die Digitalagentur Berlin den Mitgliedsunternehmen des Zukunftsortes an, am 28. Mai 2024 kostenlose Orientierungsgespräche zur Digitalisierung direkt vor Ort in Anspruch zu nehmen. Die Digitalagentur Berlin ist an diesem Tag mit ihren Mitarbeitenden im Bezirk, macht Hausbesuche bei den teilnehmenden Unternehmen und informiert Sie in einem einstündigen Einzelgespräch zu Ihrem Wunschthema.\n  \n\n    Gemeinsam identifizieren wir Ihre individuellen Herausforderungen und Bedarfe und leiten daraus gemeinsam konkrete Handlungsschritte ab. Unternehmen erhalten maßgeschneiderte Einführungen zu ihren gewünschten Digitalisierungsvorhaben. Auf Wunsch besprechen wir folgende Themen:\n  \n\n\nIT-SICHERHEIT\n      Sie als Unternehmer:in erhalten niedrigschwellige Anleitungen, wie Sie Ihre IT-Sicherheit überprüfen und steigern können. Ergänzt wird das Angebot mit 10-Punkte-Programmen zur Verbesserung der IT-Sicherheit in diversen Unternehmensbereichen.\n    \n\n\n\nDATENSCHUTZ\n      Gemeinsam mit Ihnen erörtern wir, welche Vorschriften beim Sammeln und Verarbeiten von personenbezogenen Daten beachtet werden müssen. Wir beziehen uns dabei auf konkrete Anwendungsfälle und bringen Ordnung in den Datenschutzdschungel.\n    \n\n\n\nFÖRDERMITTEL\n      Wir besprechen geplante Digitalisierungsvorhaben und gehen gemeinsam die verfügbaren Förder- und Finanzierungsprogramme durch.\n    \n\n\n\nONLINE-SICHTBARKEIT & SOCIAL MEDIA\n      Wir zeigen die Potenziale eines guten Onlineauftritts auf, beleuchten Themen wie Reichweitensteigerung, Suchmaschinenoptimierung und Social-Media-Präsenz und geben Ihnen praktische Tipps für eine bessere Online-Sichtbarkeit.\n       \n    \n\nKÜNSTLICHE INTELLIGENZ\n      Wir geben einen niedrigschwelligen Einstieg im Bereich generativer KI und stellen einige bestehende kostenlose, no-code KI-Tools vor. Gemeinsam mit Ihnen identifizieren wir, wie Sie die Potenziale dieser Tools, für sich nutzen können. Das Angebot richtet sich explizit an Einsteiger und KMU.\n    \n\n\nSie können sich unter folgendem Link für ein Orientierungsgespräch am 28. Mai 2024 registrieren: https://zfrmz.eu/QM11qpuU6m2LkQbV1NqL\n\n\n    Kontakt\n  \n\nIhr Ansprechpartner:\n    Moritz Vernier\n    E-Mail: moritz.vernier@digitalagentur.berlin\n    Telefon: +49 30 166360587\n\n"
}