{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1443880.php",
    "date": "2024-05-06",
    "title": "Jahnsportpark: Kompetenzzentrum für Inklusionssport an den Behinderten- und Rehabilitations-Sportverband Berlin übergeben",
    "text": "\n\n    Einmaliges Inklusionsprojekt in Deutschland für 1,4 Millionen Euro errichtet\n  \n\n    Heute hat Sportstaatssekretärin Franziska Becker im Jahnsportpark das temporäre Kompetenzzentrum an den Behinderten- und Rehabilitations-Sportverband Berlin e.V. (BSB) übergeben. Der Bau wurde in lediglich acht Monaten vom ersten Spatenstich bis zur schlüsselfertigen Übergabe errichtet. Die Kosten für das Projekt liegen mit rund 1,4 Millionen Euro exakt im geplanten Rahmen.\n  \n\nSportsenatorin Iris Spranger: „Der Jahnsportpark steht wie keine andere Sportstätte in unserer Stadt für Aufbruch und Erneuerung hin zu einer vollständig inklusiven Sportstätte. Das gilt auch für das erste Kompetenzzentrum für Sport in Deutschland. Hier findet der Behinderten- und Rehabilitations-Sportverband Berlin für die nächsten Jahre eine hervorragende Heimstätte: modern, barrierefrei und nachhaltig errichtet.“\n  \n\n    Der Friedrich-Ludwig-Jahnsportpark wird mit der Sanierung und Modernisierung zu einem Leuchtturmprojekt für Inklusion im Sport umgestaltet. Bis zur Fertigstellung wurde eine temporäre Lösung als Anlaufstelle für den Inklusionssport geschaffen. Der Spatenstich erfolgte im September 2023. Entstanden ist an diesem Ort in kürzester Zeit ein eingeschossiges, modulares und rückbau- und wiederaufbaubares Sportfunktionsgebäude mit rund 240m² Nutzfläche, überwiegend in Holzbauweise. Das Projekt bietet vollständig inklusive Nutzungsmöglichkeiten und entspricht den höchsten Anforderungen an die Energieeffizienz einer Immobilie. Durch seine Holzelementbauweise wird es nach seiner Nutzungsphase im Jahnsportpark an anderer Stelle wieder aufbaubar sein.\n  \n\n    Die Innenausstattung erfolgt durch den BSB mit Mitteln aus der Sportförderung sowie Förderung durch Aktion Mensch. Der BSB koordiniert die beabsichtigte Überlassung der Räumlichkeiten an weitere förderungswürdige Sportorganisationen.\n  \n"
}