{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1478471.php",
    "date": "2024-08-22",
    "title": "Kunstwoche der Kommunalen Galerien Berlin in Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Vom 30. August bis zum 8. September 2024 präsentieren sich die Galerien des Bezirks Mitte im Rahmen der Kunstwoche der Kommunalen Galerien Berlin. Berlinweit sind in diesem Jahr ca. 400 Künstler*innen in 36 Ausstellungen in 32 teilnehmenden kommunalen Galerien und Kunstorten dabei – einige davon im Kunst Raum Mitte, dem Bärenzwinger, der Klosterruine Berlin, der Galerie Nord und der Galerie Wedding.\n  \n\n    Die Kunstorte bieten zu diesem Anlass ein breites Programm aus Ausstellungen und Performances: Im Bärenzwinger erkunden künstlerische Installationen der Ausstellung „By Way of Water“ die sozialen und kulturellen Aspekte des Elements Wasser, während am 1. September ein kritischer Stadtspaziergang die historische Umgebung und aktuelle stadtpolitische Entwicklungen rund um die Klosterruine beleuchtet. Ein weiteres Highlight ist das Open Studio von Raquel van Haver in der Galerie Wedding: Die kolumbianische-niederländische Künstlerin porträtiert und interviewt Sozialunternehmer*innen im Wedding, die sich im Stadtteil engagieren und lässt sich über die Schulter schauen.\n  \n\n    Ein weiterer Teil des Rahmenprogramms der Kunstwoche der Kommunalen Galerien sind mehrere überbezirkliche Touren mit Bus, U-Bahn oder Fahrrad, die parallel am 08. September stattfinden.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Ich freue mich, dass unsere Mitte-Galerien auch dieses Jahr an der gemeinsamen Kunstwoche der kommunalen Ausstellungsräume teilnehmen. Die geführten Touren moderieren in vielen Fällen unsere CAMPI-Fellows. Sie nehmen uns mit zu spannenden Ausstellungshighlights der Berliner Bezirke. Ich finde: Das ist eine tolle Gelegenheit, die wertvolle Arbeit kommunaler Kunsträume zu entdecken und kennenzulernen.“\n  \n\nWo und wann:\n    Kunstwoche der Kommunalen Galerien Berlin: 30. August – 08. September 2024\n    Kunsttouren: 08. September 2024, jeweils ab 14 Uhr\n  \n\n    Weitere Informationen zu den Touren und zur Anmeldung finden Sie unter https://kgberlin.net/kgb-kunstwoche-home/\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}