{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1423618.php",
    "date": "2024-03-01",
    "title": "Gefundene Tigerpython in Neukölln obduziert",
    "text": "\n\n    Die am 12. Februar 2024 in der Neuköllner Hasenheide gefundene Tigerpython wurde durch das Landeslabor Berlin-Brandenburg obduziert und näher bestimmt. Demnach handelt es sich bei dem gefundenen Tier um eine dunkle Tigerpython (Python bivittatus) in einer gelb–weißen, amelanotischen Zuchtform (Albino). Das männliche Tier war 4 Meter lang und wog nur noch 13,8 kg.\n  \n\n    Gemäß den Untersuchungen durch das Landeslabor Berlin-Brandenburg verstarb die Tigerpython an einer Salmonellenerkrankung, die zu einer schweren Blutvergiftung (Sepsis) führte. Darüber hinaus hatte das Tier eine Lungenentzündung, ausgelöst durch eine bakterielle Infektion mit Bordetellen. Magen und Darm waren bis auf Schleim leer; die inneren Organe waren bereits zersetzt.\n  \n\n    Die Ergebnisse bestätigen damit die Annahme, dass die Schlange bereits tot in der Hasenheide abgelegt wurde. Die Haltung solcher Tiere ist genehmigungspflichtig. In Neukölln liegt keine Genehmigung für die Haltung einer dunklen Tigerpython vor, so dass das Bezirksamt weiterhin von einer illegalen Haltung ausgeht. Hinweise zu einer möglichen illegalen Haltung von Schlangen können weiterhin an die Veterinär- und Lebensmittelaufsicht gerichtet werden (vetleb@bezirksamt-neukoelln.de ).\n  \n\n    Schlangen können, wie alle Reptilien, häufig Träger von Salmonellen sein, welche auf den Menschen übertragbar sind – mit möglichen gravierenden Folgen insbesondere für vulnerable Gruppen wie Kinder, Ältere und Schwangere. Im Umgang mit Reptilien ist daher – ob legal oder illegal gehalten – stets Vorsicht auch für die eigene Gesundheit geboten. Wer eine Schlange oder ein anderes exotisches Tier hält und damit überfordert ist oder Probleme mit der Haltung hat, kann sich jederzeit auch beratend an den Amtstierärztlichen Dienst wenden. Es wird stets versucht, im Sinne des Tierwohls eine Lösung zu finden.\n  \n\n    Das Bezirksamt dankt insbesondere dem Landeslabor Berlin-Brandenburg sowie der Auffangstation für Reptilien München e.V. für die enge Zusammenarbeit und kollegiale Unterstützung.\n  \n"
}