{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1422636.php",
    "date": "2024-02-29",
    "title": "Schwartzsche Villa: Klavierabend mit Beth Levin am 12.03.2024",
    "text": "\n\nDienstag, 12. März 2024, 19 Uhr\nSchwartzsche Villa: Klavierabend mit Beth Levin\n\n\n    »Feuer und Originalität«, so charakterisiert The New York Times die Konzerte der US-amerikanischen Pianistin Beth Levin! Gleich drei unterschiedliche Klavierschulen prägten ihre Ausbildung: Sie studierte bei Marian Filar, Rudolf Serkin und Leonard Shure und vereint somit polnische, deutsche und österreichische Traditionen in ihrem unvergleichlichen Spiel.\n  \n\nDas Konzert in der Schwartzschen Villa bildet den Auftakt ihrer Europatournee. Auf dem Programm stehen neben Wolfgang Amadeus Mozarts Sonate in a-Moll KV 310 und Franz Schuberts Sonate in G-Dur op. 78 D 894 auch fünf Klavierstücke von Heinz Tiessen (1887-1971). Bekannt war dieser vor allem als Kompositionslehrer der Berliner Musikhochschule und Mentor von bedeutenden Musikern wie Sergiu Celibidache und Eduard Erdmann. Tiessens Wirken als Komponist, und seine Position als wichtiger Vertreter des Berliner Expressionismus, ist heute weit weniger bekannt. Während seine Werke über Jahrzehnte vergessen waren, werden sie nun nach und nach wiederentdeckt. Auch die Fünf Klavierstücke op. 21 galten lange als verschollen – und erklingen nun erstmals nach 108 Jahren erneut in Berlin!\n  \n\nKurzeinführung zum Leben und Werk von Heinz Tiessen um 18.30 Uhr mit Christoph Schlüren – Dirigent und Musikforscher, München\n\n\nDer Eintritt ist frei.\n\n\nProgramm\n    Wolfgang Amadeus Mozart: Sonate in a-Moll KV 310\n    Heinz Tiessen: Fünf Klavierstücke op. 21\n    Franz Schubert: Sonate in G-Dur op. 78 D 894\n  \n\nOrt\n    Schwartzsche Villa, Großer Salon\n    Grunewaldstraße 55, 12165 Berlin-Steglitz\n  \n\n    Pressekontakt & Veranstalter\n  \n\nPressekontakt:\n    Maximilian Hagemeyer – Programmkoordination Musik, Darstellende Künste, Literatur\n030 90299 2214, maximilian.hagemeyer@ba-sz.berlin.de\n\n\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nInfos: 030 90 299 2302, www.berlin.de/kultur-steglitz-zehlendorf\n\n"
}