{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1417175.php",
    "date": "2024-02-15",
    "title": "Versorgungswerk der Rechtsanwälte: Erhöhter Beitrag für freiwillige Mitglieder rechtmäßig (Nr. 9/2024)",
    "text": "\n\n    Die zum Jahr 2023 geänderte Verwaltungspraxis des Versorgungswerks der Rechtsanwälte in Berlin, nach der freiwillige Mitglieder nunmehr mindestens den Regelpflichtbeitrag in Höhe von 5/10 des höchsten Beitrags in der allgemeinen Rentenversicherung zahlen müssen, ist rechtmäßig. Das hat das Verwaltungsgericht Berlin entschieden.\n  \n\n    Der Kläger war bis 2017 als Rechtsanwalt in Berlin zugelassen und seitdem anderweitig beruflich tätig. Seine Mitgliedschaft im Versorgungswerk der Rechtsanwälte setzte er freiwillig fort. Als Mindestbeitrag war nach der damaligen Verwaltungspraxis des Versorgungswerks ein Beitrag in Höhe von 1/10 des höchsten Beitrags in der allgemeinen Rentenversicherung zu zahlen (135,78 Euro monatlich im Jahr 2023). Im Januar 2023 teilte ihm das Versorgungswerk mit, dass die Verwaltungspraxis geändert und im Einklang mit den ausdrücklichen Bestimmungen der Satzung der Mindestbeitrag auf 5/10 festgesetzt werde (monatlich also 678,90 Euro in 2023).\n  \n\n    Die 12. Kammer des Verwaltungsgerichts hat die hiergegen gerichtete Klage abgewiesen. Die Satzung des Versorgungswerks sehe einen Pflichtbeitrag von regelmäßig 5/10 des höchsten Beitrags in der allgemeinen Rentenversicherung vor. Dem entspreche die jetzige Verwaltungspraxis. Für die Änderung gebe es einen nachvollziehbaren Grund. So sei der frühere Mindestbeitrag von 1/10 insbesondere von dem Bestreben getragen gewesen, Berliner Rechtsanwälten den Wechsel in den Bezirk eines anderen Oberlandesgerichts zu ermöglichen. Denn nach der bis 2019 bestehenden Satzungslage hätten diese bei einem solchen Wechsel ihre Versicherungsbiographie im Versorgungswerk unterbrechen müssen und es wäre ihnen wegen der Altersgrenze von 45 Jahren eine Rückkehr in das Berliner Versorgungswerk verwehrt gewesen. Mit dem nunmehrigen Wegfall der Altersgrenze sei es nicht zu beanstanden, den in der Satzung vorgesehenen Regelpflichtbeitrag zu erheben. Die Änderung verletze kein schutzwürdiges\n    Vertrauen des Klägers, weil eine Verwaltungspraxis aus sachgerechten Erwägungen jederzeit für die Zukunft geändert werden könne, wenn sie sich innerhalb der Gesetze halte.\n    Es verstoße auch nicht gegen den allgemeinen Gleichheitsgrundsatz, dass der Kläger als freiwilliges Mitglied des Versorgungswerks – im Gegensatz zu Pflichtmitgliedern – seine anderweitig zu leistenden Rentenversicherungsbeiträge nicht auf den Pflichtbeitrag anrechnen kann. Diese Ungleichbehandlung sei gerechtfertigt. Sie diene dazu, eine möglichst leistungsfähige Versorgung der Mitglieder zu gewährleisten, und überfordere den Kläger finanziell nicht.\n  \n\n    Gegen das Urteil kann der Antrag auf Zulassung der Berufung beim Oberverwaltungsgericht Berlin-Brandenburg gestellt werden.\n  \n\nUrteil der 12. Kammer vom 9. Januar 2024 (VG 12 K 221/23)\n\n"
}