{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1401146.php",
    "date": "2024-01-02",
    "title": "Neue Fantasy-Reihe 2024: Wieland Freund liest aus „Dreizehnfurcht\"",
    "text": "\n\nAm Mittwoch, dem 17. Januar 2024, um 19:00 Uhr, beginnt in der Artothek der Bezirkszentralbibliothek „Mark Twain“, Marzahner Promenade 55, 12679 Berlin, die Lesung „Dreizehnfrucht “mit Wieland Freund.\n  \n\n    In Dreizehneichen gehen die Uhren buchstäblich anders…\n  \n\n    Momme Bang hat panische Angst vor der Zahl 13. Auf der Flucht vor seinen krankhaften Zwängen kommt Momme in einem Gemäuer als Haushüter unter.\n    Seiner Angst vor der 13 aber entkommt er nicht.\n    Er entdeckt ein 13. Zimmer, das es angeblich nicht gibt. Auch scheint im Haus das Gespenst einer weißen Frau umzugehen. Auf ihrer Spur gelangt Momme in einen geheimen 13. Stadtteil Berlins, der das Gegenteil der modernen Metropole ist: Elektrizität ist dort verboten, gegen den Fortschritt hat man die Rückkehr zu einer ewigen Wahrheit gestellt. Mommes Eindringen aber bringt die Verhältnisse ins Rutschen.\n    Oberst Secundus Falke etwa, der den Fall Bang untersucht, spielt ebenso ein doppeltes Spiel wie ein gewisser Hinckeldey, der die radikale »Legion des Heiligen Uriel« befehligt. Und das Schicksal des Mannes, der Momme eingeschleust hat, scheint eng verknüpft mit dem Widerstand einer Organisation namens »Die Schwestern«.\n    Bald geht es um Leben und Tod.\n  \n\n    Wieland Freund, geboren 1969, hat bisher für Kinder und Jugendliche geschrieben. Seine fantastischen Romane, darunter »Krakonos« und »Die unwahrscheinliche Reise des Jonas Nichts«, wurden mit zahlreichen Preisen ausgezeichnet, seine Geschichten um »Törtel« wurden für das ZDF verfilmt. Mit »Rodrigo Raubein und Knirps, sein Knappe« hat er zuletzt ein Fragment Michael Endes vollendet. Der Autor lebt in Berlin.\n  \n\n    Um Anmeldung unter Telefon 030-54704142 oder per Mail an ines.bartel@ba-mh.berlin.de wird gebeten.\n  \n\n    Eintritt frei, Austritt: eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltungen.\n  \n\n    Weitere Informationen unter www.berlin.de/bibliotheken-mh.\n  \n"
}