{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1444895.php",
    "date": "2024-05-08",
    "title": "Reinickendorf vertieft Bundeswehr-Patenschaften",
    "text": "\n\n    Reinickendorfs Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) will die partnerschaftlichen Beziehungen zur Bundeswehr intensivieren. Das erklärte sie am Montag, den 6.5., als sie Repräsentanten des Stabsmusikkorps der Bundeswehr sowie der 7. Kompanie des Wachbataillons beim Bundesministerium der Verteidigung in ihrem Amtszimmer empfing.\n  \n\n    Seit fast drei Jahrzehnten pflegt der Bezirk Reinickendorf Patenschaften mit der Bundeswehr. 1995 ging das damalige Heeresmusikkorps 400 eine Patenschaft mit dem Bezirk Reinickendorf ein und hatte den Einsatzauftrag eines „normalen“ Musikkorps, nämlich Truppenbetreuung sowie Benefizkonzerte im zivilen Umfeld. 2000 erfolgte die Umbenennung in „Stabsmusikkorps der Bundeswehr“. Die 7. Kompanie Wachbataillon beim Bundesministerium der Verteidigung unterhält seit 1996 eine sehr enge und freundschaftliche Patenschaft mit dem Bezirk Reinickendorf.\n  \n\n    Wachbataillon und Stabsmusikkorps unterstützen den Bezirk vor allem bei der protokollarischen Begleitung von Gedenkfeiern, wie z.B. am heutigen 8. Mai. Bürgermeisterin Demirbüken-Wegner dankte dafür herzlich im Namen der Reinickendorfer Bürgerschaft und betonte: „Wir in Reinickendorf wertschätzen die Arbeit und den Einsatz der Bundeswehr. Sie sollen wissen: Sie sind im Fuchsbezirk stets willkommen!“\n  \n\n    Demirbüken-Wegner erinnerte an die hervorragende Zusammenarbeit während der Corona-Pandemie. Gern folge sie – auch als Zeichen der Solidarität – immer wieder Einladungen zu Veranstaltungen der Bundeswehr, z.B. in der nahen Julius-Leber-Kaserne. Hauptmann Lisa-Marie Holzschuh, Oberstabsfeldwebel Ronald Quandt (beide Stabmusikkorps) und der Chef der Patenkompanie im Wachbataillon, Major Jan Kolasa dankten ihrerseits für die Unterstützung des Bezirks und sagten zu, sich künftig am Tag des offenen Rathauses zu beteiligen.\n  \n"
}