{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1438795.php",
    "date": "2024-04-18",
    "title": "SchlossKultur? Kultur im Schloss! Nächster Termin am 25.04.2024 in der Ingeborg-Drewitz-Bibliothek",
    "text": "\n\n    Schreiben, musizieren, gestalten, hören und werkeln Sie mit uns! Die fachbereichsübergreifende Veranstaltungsreihe findet jeden letzten Donnerstag im Monat von 16 bis 19 Uhr statt: Die Einrichtungen Stadtbibliothek, Leo-Borchard-Musikschule, Fachbereich Kultur, Jugendkunstschule und Volkshochschule Steglitz-Zehlendorf bieten gemeinsam spannende Veranstaltungen in den Räumen der Ingeborg-Drewitz-Bibliothek an.\n  \n\n    Folgende Veranstaltungen warten auf Sie am 25.04.2024:\n  \n\n\nSchreibworkshop “Poetische Listen und literarische Zettelwirtschaft” mit der Schriftstellerin Alexandra Lüthen. (für Jugendliche und Erwachsene)\n    \n\nIst ein Streichinstrument erlernen schwer? Die CeBraGeiger (2.Klasse) der Dunant-Grundschule und Leo-Borchard-Musikschule zeigen wie man gemeinsam in einer Klasse ein Streichinstrument erlernt. Sie präsentieren Stücke aus ihrem Programm und laden das Publikum zum Mitmachen ein. Mit Deborah Oskamp und Marko Simic. (für alle Altersgruppen)\n    \n\nDo-it-yourself – unter Anleitung unserer Buchbinderin Janina Schreyer bieten wir euch die Möglichkeit, ein eigenes Buch herzustellen und individuell zu gestalten. (ab 12 Jahren)\n    \n\nPapiercollage – wählt ein Motiv und erstellt eure eigene farbenfrohe Collage. Mit Johanna Klein. (ab 6 Jahren)\n    \n\nEntspannung durch Massage – lassen Sie sich mit einer Hand- oder Schulternackenmassage von der Heilpraktikerin Annekatrin Schäfer verwöhnen. (für alle Altersgruppen)\n    \n\n\n    Kommen Sie spontan vorbei und probieren Sie sich aus!\n  \n\nTermin: 25.04.2024 zwischen 16-19 Uhr\n  \n\nEintritt: frei, Ohne Voranmeldung\n  Weitere Termine im neuen Jahr mit immer neuen Veranstaltungen:\n\n30.05.2024\n    \n27.06.2024\n    \n26.09.2024\n    \n\n\nInformation: Telefonisch unter 030 90299 2410 oder per E-Mail an veranstaltung@stadtbibliothek-steglitz-zehlendorf.de\n\n\nOrt: Ingeborg-Drewitz-Bibliothek Steglitz-Zehlendorf, Grunewaldstr. 3, 12165 Berlin (3. OG im Einkaufscenter „Das Schloss“)\n  \n\nVeranstalter: Stadtbibliothek Steglitz-Zehlendorf\n\n"
}