{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1422221.php",
    "date": "2024-02-28",
    "title": "Bezirksamt Mitte nimmt in Kürze Verfahren gegen illegale Ferienwohnungen wieder auf",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Das Bezirksamt Mitte ist zuversichtlich, dass das Grundsatzurteil des Oberverwaltungsgerichts Berlin-Brandenburg (OVG) in Kürze rechtskräftig wird. In dem Urteil hat das OVG (Aktenzeichen: OVG 5 B 5/22 u.a.) entschieden, dass eine Revision nicht zuzulassen ist. Um das Urteil anzufechten, ist jedoch eine Nichtzulassungsbeschwerde innerhalb von vier Wochen beim OVG möglich. Inhaltlich hat die Nichtzulassungsbeschwerde nach Einschätzung des Bezirksamtes Mitte keinen Erfolg, da eine Revision nur darauf gestützt werden könne, dass das OVG-Urteil Bundesrecht verletzt. Das Zweckentfremdungsrecht ist jedoch Landesrecht. Sollte dennoch eine Nichtzulassungsbeschwerde eingereicht werden, dürfte diese innerhalb weniger Wochen vom Bundesverwaltungsgericht zurückgewiesen werden.\n  \n\n    Aufgrund der grundsätzlichen Bedeutung des Urteils, wird das Bezirksamt Mitte demnächst damit beginnen, die bislang ruhend gestellten Amtsermittlungsverfahren gegen illegale Ferienwohnungen wiederaufzunehmen. Da auch gegen diese Entscheidungen zu jeder einzelnen Wohnung Rechtsmittel eingelegt werden können, ist mit weiteren Verzögerungen zu rechnen. Der Bezirk geht aber auch hier von äußerst geringen Erfolgschancen für die Beschwerdeführenden aus.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Dass das Urteil des OVG noch nicht vollständig rechtskräftig ist, ist kein Grund, die Hände in den Schoß zu legen. Wir werden damit beginnen, die Verfahren voran zu treiben, damit illegale Ferienwohnungen so schnell wie möglich wieder auf dem regulären Mietmarkt verfügbar sind. Wir brauchen dringend mehr bezahlbaren Wohnraum und das Grundsatzurteil des OVG hat uns dafür ein wichtiges Werkzeug in die Hand gegeben.“\n  \n\n    Weitere Informationen siehe Pressemitteilung vom 16.02.2024: https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1417913.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}