{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1427828.php",
    "date": "2024-03-15",
    "title": "Ab sofort können Anträge für FEIN Einzelmaßnahmen für das Jahr 2024 gestellt werden!",
    "text": "\n\n    Die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen stellt dem Bezirksamt Treptow-Köpenick für das Kalenderjahr 2024 finanzielle Mittel in Höhe von insgesamt 49.800 € zur Verfügung, um ehrenamtliche Vorhaben von Bürgerinnen und Bürgern, Vereinen und Initiativen im Rahmen des Programms FEIN (Freiwilliges Engagement in Nachbarschaften) zu fördern.\n  \n\n    Bei den Einzelmaßnahmen sind Bewohnerinnen und Bewohner sowie gesellschaftliche Initiativen antragsberechtigt, die nicht gewinnorientiert arbeiten und die Vorhaben außerhalb der im Programm Soziale Stadt festgesetzten Gebiete durchführen wollen. Die Antragstellenden beteiligen sich an den Vorhaben durch die von ihnen selbst ehrenamtlich erbrachten Leistungen. Gefördert werden Sachleistungen, wie z. B. Farben für Renovierungen oder Pflanzungen sowie Maßnahmen für eine saubere Stadt bezogen auf folgende Einrichtungen und Anlagen im Bezirk Treptow-Köpenick:\n  \n\nSchulen einschließlich Horte\n    \nBegegnungsstätten und Nachbarschaftstreffs\n    \nKIEZKLUBs\n    \nSonstige soziale Einrichtungen\n    \nSportanlagen\n    \nGrünanlagen\n    \nÖffentliche oder öffentlich zugängliche Straßen und Plätze.\n    \n\n\n    Die Förderung beträgt höchstens 3.500 € je Einzelmaßnahme. Förderfähig sind nur tatsächlich getätigte Ausgaben (Geldzahlungen) für Sachmittel und damit in unmittelbarem Zusammenhang stehende Ausstattungsergänzungen.\n  \n\n    Weiterführende Informationen und die Antragsformulare finden Sie auf der Internetseite der Sozialraumorientierten Planungskoordination sowie unter Freiwilliges Engagement In Nachbarschaften (FEIN) – Einzelmaßnahmen (FEIN Einzelmaßnahmen). Bitte reichen Sie ihren Antrag online ein.\n  \n\n    Die eingegangenen Anträge werden in der Reihenfolge Ihres Eingangs und in enger Abstimmung mit den betreffenden Fachämtern bearbeitet.\n  \n\n    Sobald alle Mittel ausgeschöpft sind, erfolgt eine erneute Information durch die Sozialraumorientierte Planungskoordination.\n  \n\n    Für Rückfragen steht das Team der SPK unter folgender E-Mailadresse zur Verfügung: FEIN-SPK@ba-tk.berlin.de\n\n"
}