{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1451495.php",
    "date": "2024-05-30",
    "title": "Erinnerung: Sozialsenatorin Cansel Kiziltepe und Bezirksbürgermeisterin Clara Herrmann eröffnen neue Kreuzberger Notübernachtung OHLAUER 365 für obdachlose Menschen",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Am Montag, 3. Juni 2024, öffnen die Johanniter ihr ganzjähriges Angebot „Ohlauer 365“ für obdachlose Menschen in Kreuzberg.\n  \n\n    Bei der Eröffnung sind dabei:\n  \n\nSozialsenatorin Cansel Kiziltepe\n    \ndie Bezirksbürgermeisterin von Friedrichshain-Kreuzberg, Clara Herrmann\n    \nder Sozialstadtrat von Friedrichshain-Kreuzberg, Oliver Nöll\n    \nBjörn Teuteberg, Regionalvorstand der Berliner Johanniter\n    \nDr. Jörge Bellin, Koordinator Wohnungslosen- und Obdachlosenhilfe\n    \nAstrid Leicht, Geschäftsführerin Fixpunkt e.V.\n    \n\n\nOhlauer Straße 22, 10999 Berlin-Kreuzberg\nBeginn: 10.15 Uhr\n\n\n    Wir laden Sie herzlich ein dabei zu sein!\n  \n\n    Mit ihrem Projekt „Ohlauer 365“ bieten die Berliner Johanniter ab Juni 2024 im Reichenberger Kiez knapp 90 Schlafplätze für wohnungslose und schutzsuchende Menschen ganzjährig an. In der Notübernachtung in der Ohlauer Str. 22 versorgt die Hilfsorganisation ihre Gäste an sieben Tagen die Woche mit einem Schlafplatz, Mahlzeiten, Kleidung und medizinischen Angeboten.\n  \n\n    Im Rahmen der „Ohlauer 365“ wird das Angebot zusätzlich um eine professionelle Sozialberatung mit angeschlossener Sprachmittlung sowie um eine Kooperation mit der Drogen- und Suchthilfe von Fixpunkt erweitert. Das Ziel des vernetzten Angebots ist es, den Gästen mit ihren vielseitigen Problemlagen sowie Sucht- und anderen Erkrankungen mögliche Wege aus ihren Lebensumständen aufzuzeigen und sie dabei aktiv zu unterstützen.\n  \n\n    Bitte melden Sie sich an bis Freitag, 31.05.2024 bis 12 Uhr unter presse.berlin@johanniter.de.\n  \n"
}