{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1460716.php",
    "date": "2024-06-27",
    "title": "Berliner Beratungszentrum für Migration und Gute Arbeit (BEMA) wird mit dem „Good Practice Award“ der europäischen Arbeitsbehörde ausgezeichnet",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Das Berliner Beratungszentrum für Migration und Gute Arbeit (BEMA) berät und unterstützt Menschen mit Migrations- und Fluchthintergrund bei arbeitsrechtlichen Fragen und Problemen. Wenn Menschen neu in einem Land sind, die Sprache noch nicht ausreichend sprechen und keine Kenntnisse über ihre Arbeitsschutzrechte haben, besteht die Gefahr, dass sie auf dem Arbeitsmarkt ausgenutzt werden. Zu diesen Themen berät das BEMA auch Menschen, die im Rahmen der EU-Freizügigkeit nach Berlin gekommen sind.\n  \n\n    In den vergangenen sechs Jahren hat das von der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung geförderte Projekt eng mit der bulgarischen Arbeitsaufsichtsbehörde zusammengearbeitet. Es entstanden mehrsprachige Ratgeber über Arbeitsrechte und -pflichten, Online-Schulungen für Organisationen in Bulgarien und transnationalen Arbeitsgruppen zur Verbesserung zum Schutzes bulgarischer Arbeitnehmender in Berlin. Für diese wichtige Arbeit ist das BEMA an diesem Donnerstag gemeinsam mit seinem bulgarischen Partner von der Europäischen Arbeitsbehörde (ELA) in Brüssel mit dem „Good Practice Award 2023“ ausgezeichnet worden.\n  \n\nSenatorin Cansel Kiziltepe: „In vielen Branchen wird täglich gegen das Arbeitsrecht verstoßen. Vor allem migrantische Beschäftigten wissen oft wenig über ihre Rechte. Darum sind sie auf dem Arbeitsmarkt besonders leicht erpressbar. Das BEMA unterstützt diese Menschen mit niedrigschwelligen, mehrsprachigen und diskreten Beratungen. Allein im vergangenen Jahr haben geschädigte Beschäftigte durch die Unterstützung der BEMA mehr als 120.000 Euro ausstehende Löhne ausgezahlt bekommen. Das zeigt wie wichtig und unverzichtbar ihre Arbeit ist. Die europäische Auszeichnung mit dem Good Practice Award ist mehr als verdient. Ich freue vor allem über die transnationalen Anstrengungen für die Rechte von Arbeitnehmenden und gratuliere allen Beteiligten von ganzem Herzen zu diesem besonderen Preis.“\n  \n\n    Das Beratungszentrum für Migration und Gute Arbeit wird von der Organisation Arbeit und Leben Berlin-Brandenburg DGB/VHS e.V. betrieben. 16 Personen beraten Hilfesuchende in mehr als zehn Sprachen und führten 2023 rund 5.800 Beratungen mit Menschen aus 107 Ländern. Die Senatsverwaltung fördert das Zentrum aktuell mit ca. 1,2 Millionen Euro pro Jahr.\n  \n"
}