{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1457137.php",
    "date": "2024-06-17",
    "title": "Korb mit Reinickendorfer Spezialitäten fliegt nach Antony",
    "text": "\n\n    Reinickendorf zum Mitnehmen: Einen Präsentkorb voller Produkte sowohl von Traditionsunternehmen als auch Startups des Fuchsbezirks überreichte Bürgermeisterin Emine Demirbüken-Wegner (CDU) am Freitag (14.6.) der Delegation aus der französischen Partnerstadt Antony. Der Empfang im historischen Saal des Wittenauer Ratshauses war der emotionale Höhepunkt des viertägigen Berlin-Besuchs.\n  \n\n    Dabei besuchten die Gäste u.a. die Pralinenmanufaktur Sawade, den Seniorenclub Hermsdorf sowie die Ausstellung „Zerreißprobe zwischen Politik und Gesellschaft“ in der Neuen Nationalgalerie. Auf Verwaltungsebene standen die Themen „Menschen mit Behinderung“, Gesundheit sowie der sportliche und kulturelle Austausch zwischen den Städtepartnern im Mittelpunkt eines Gesprächs im Büro der Bürgermeisterin.\n  \n\n    Mit Blick auf die am Freitag gestartete Fußball-EM sagte Emine Demirbüken-Wegner: „Ich wünsche unseren beiden Nationalmannschaften, dass diese möglichst weit im Turnier der Europameisterschaft kommen. Vielleicht trifft man sich ja in Berlin zum Endspiel. Dann, liebe Freunde, können wir aneinander denken – und – natürlich! – jeder seine Elf anfeuern.“ Die Reinickendorfer Bürgermeisterin wünschte außerdem für die Ausrichtung der Olympischen Sommerspiele in Paris in wenigen Wochen gutes Gelingen.\n  \n\n    Mit Antony werden seit dem offiziellen Beginn der Städtepartnerschaft im Jahr 1966 vielfältige freundschaftliche Kontakte gepflegt. Bürgermeisterin Demirbüken-Wegner dankte dem Verein zur Förderung der Deutsch-Französischen Partnerschaften Berlin und den Reinickendorfer Quartiereltern, die – parallel zum Besuch der Offiziellen –Bürgerinnen und Bürger aus Antony bei sich aufgenommen hatten. Im September dieses Jahres wird dann eine Reinickendorfer Delegation zum Besuch des Käse- und Weinmarktes in Antony erwartet.\n  \n"
}