{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1468656.php",
    "date": "2024-07-18",
    "title": "Dutzende Bäume an der großen Badewiese absichtlich geschädigt",
    "text": "\n\nBezirksamt erstattet Anzeige gegen unbekannte Naturzerstörer\n\n\n    Rund um die Große Badewiese in Gatow wurden massive Beschädigungen an fast 40 Bäumen festgestellt. Das Bezirksamt hat Anzeige gegen unbekannt erstattet. Die Beschädigungen wurden durch Mitarbeitende des Straßen- und Grünflächenamtes im Rahmen der jährlichen Baumkontrollen entdeckt.\n  \n\nBezirksstadtrat Thorsten Schatz führt dazu aus:\n    „Die groß gewachsenen Bäume wurden bis zu 35 Zentimeter tief angebohrt und die Bohrlöcher mit Flüssigkeit verfüllt, um mutmaßlich ein Absterben zu erreichen. Bisher wurden Bohrungen an knapp 40 Bäumen festgestellt. In einem Baum steckte sogar noch ein Bohrer, der sich offenbar im Stamm verhakt hat. Ich befürchte, dass erhebliche Mehrkosten für die nun erforderlichen zusätzlichen Baumarbeiten entstehen werden und Fällungen zur Gewährleistung der Verkehrssicherungspflicht möglicherweise nicht verhindert werden können. Betroffen sind mehrere dutzend Bäume im Hangbereich und rund um die Badewiese, die in den Sommermonaten nicht nur Badegästen Schatten spenden sowie Bäume im Uferbereich. Dies ist bereits der zweite Vorfall in vergleichbarer Größenordnung. Im vergangenen Jahr hatten Unbekannte zunächst Haltebänder von Jungbäumen im Bullengrabengrünzug durchtrennt und anschließend zahlreiche Baumstämme gefällt. Bei allen Beschädigungen ist sowohl wegen der\n    eingesetzten Hilfsmittel als auch wegen der hohen Zahl der geschädigten oder zerstörten Bäume von Vorsatz auszugehen. Das Bezirksamt wird derartige Fälle auch weiterhin konsequent zur Anzeige bringen. Ich bitte darum, auffälliges Verhalten, diesbezügliche Beobachtungen und Beschädigungen von Pflanzen in öffentlichen Grünanlagen immer dem Straßen- und Grünflächenamt zu melden.“\n  \n\n    Bildmaterial zur Veröffentlichung kann auf Anfrage zur Verfügung gestellt werden.\n  \n\n    Kontakt bei Nachfragen zum Inhalt dieser Pressemitteilung:\n  \n\n    Bezirksamt Spandau von Berlin Tel. (030) 90279 – 2260\n    Bezirksstadtrat Thorsten Schatz Fax (030) 90279 – 3262\n    Carl-Schurz-Str. 2/6, 13597 Berlin\n  baustadtrat@ba-spandau.berlin.de\n"
}