{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1432151.php",
    "date": "2024-03-27",
    "title": "Die Kinder- und Jugendjury Steglitz-Zehlendorf entscheidet über 16.500 € für Projektideen",
    "text": "\n\nAm 21.03.2024 tagten die Teilnehmenden der Kinder- und Jugendjurys und teilten das Gesamtbudget von 16.500 € für ihre Projektideen untereinander auf.\n\n\n    Die Jurys wurden aus Vertretenden von Projektgruppen gebildet, die sich bis zum 21.02.2024 mit ihrer Projektidee anmelden konnten. Voraussetzungen für die Teilnahme als Jurymitglied und damit für die\n    Chance auf eine Projektförderung waren:\n  \n\nEs handelte sich um selbstorganisierte Projekte (mit klarem Anfang und Ende) von jeweils mindestens drei Personen bis 21 Jahren.\n    \nDie Projekte werden durch Kinder und Jugendliche aus dem Bezirk umgesetzt und kommen weiteren jungen Menschen des Bezirks zugute.\n    \n\n\n    Der Andrang war dieses Jahr so groß, dass aus jeder Einrichtung (wie Schule, Jugendfreizeiteinrichtung, Verein) nur eine Gruppe zugelassen werden konnte, damit ein fairer Zugang und die Aussicht auf einen ausreichenden Förderbetrag gesichert werden konnten.\n  \n\nDurch die Sitzungen leitete die Freiwillige des Teams des Kinder- und Jugendbüro Steglitz-Zehlendorf (kurz: KiJuBSZ). Vertretende der jeweiligen Gruppen stellten sich gegenseitig die Projektideen vor und entschieden zusammen über die Verteilung des jeweils vorhandenen Gesamtbudgets. Die Antragssummen der Gruppen überstiegen das Gesamtbudget, weshalb die Gruppen miteinander aushandelten, welche Gruppe wie viel Förderung erhalten würde, um die Projektidee umzusetzen.\n\n\n    Viele der Gruppen zeigten sich von vornherein bereit, Einsparungen an ihren Projekten vorzunehmen. Der Aushandlungsprozess der Kinderjury war geprägt von Diskussionen über Fairness und unterschiedlichen Meinungen dazu, was fair ist. Bei der Jugendjury drehte sich die Aushandlung um Fragen von Solidarität untereinander und vom Wunsch, dass sich gemeinnützige Projektideen insbesondere für von Armut Betroffene realisieren lassen.\n  \n\n    In beiden Sitzungen entstand gegen Ende der Aushandlung die Dynamik, dass Gruppen untereinander Gelder “spendeten”, sei es um Gruppen zu danken, die bereit waren höhere Beträge von ihrem Budget zu kürzen oder weil die Gruppen von anderen Projektideen sehr begeistern waren und deren Umsetzung fördern wollten.\n  \n\nBezirksstadträtin Carolina Böhm lobt das Engagement:\n    „Es sind in jedem Jahr besonders herausfordernde Sitzungen, wenn die Jugendjury über die vielen tollen Vorschläge zu entscheiden hat. Gleichzeitig zeigt das andauernde Interesse der Teilnehmenden deutlich, dass junge Menschen sich mit ihren speziellen Bedürfnissen sehr verantwortungsbewusst in die Zivilgesellschaft einbringen und ihre eigenen Schwerpunkte setzen. Ich danke ausdrücklich allen, die Ideen eingebracht, die Sitzungen vorbereitet und an der Jury mitgewirkt haben!“\n  \n"
}