{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1455180.php",
    "date": "2024-06-11",
    "title": "50 Jahre Chorgemeinschaft „pro musica“: \"Heißer Sommer!\" im Rathaus Treptow",
    "text": "\n\n\nZeit: Samstag, 15. Juni 2024, 15 Uhr (Einlass: 14:30 Uhr)\n    \n\nOrt: Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n    \n\n\nMarco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n\n\n    „Heißer Sommer, in diesem Jahr ist ein heißer Sommer, wie wunderbar!“ sangen 1968 Chris Doerk und Frank Schöbel in einem fröhlichen DEFA-Musikfilm, der seinerzeit dreieinhalb Millionen Menschen in die Kinos lockte. Sechs Jahre später gründeten Edith und Ludwig Matthies den Veteranenchor des Kreiskulturhauses Treptow, die spätere Chorgemeinschaft „pro musica“, die sich für ihr Jubiläum den schmissigen Refrain der Musik von Gerd Natschinski ausgeborgt hat: „Gold’ne fünfzig, in diesem Jahr sind es gold’ne fünfzig, wie wunderbar!”\n  \n\n    Das Jahr ihres 50-jährigen Bestehens begeht die Chorgemeinschaft „pro musica“ mit einer Reihe besonderer Auftritte und Konzerte. Fulminant war schon der Auftakt: Gemeinsam mit dem Jugendchor „be:one“ und den „JazzVocals“ gestaltete „pro musica“ das erste Sonntagskonzert des Berliner Chorverbandes in der Saison 2024. Über 800 Menschen füllten den Kammermusiksaal der Philharmonie, erlebten und bejubelten drei Generationen Chorkultur. Vor der Tür steht nun zunächst ein frühsommerliches Konzert im Rathaus Treptow. Dort findet dann mit einem weiteren Jubiläumskonzert am ersten Adventswochenende der musikalische Geburtstagsreigen sein feierliches Ende.\n  \n\n    Das Programm des jetzigen Konzerts versammelt aus dem mittlerweile über 400 Titel umfassenden Repertoire des Chores Lieder, die die verschiedenen Stationen aus fünf Jahrzehnten Chorgeschichte markieren. Der Chor blickt zurück: 37 Jahre lang haben die eigens für „pro musica“ verfassten Chorsätze des Mitgründers und früheren Leiters Ludwig Matthies die Programme geprägt. Und er präsentiert – geleitet seit mittlerweile über zwölf Jahren von Christian Höffling – seine aktuellen Hits, in denen auch das Thema „Älter werden“ nicht ausgespart wird. Die Chorgemeinschaft „pro musica“ wird „nur“ gold’ne fünfzig; ihre Mitglieder indes sind oft gold’ne siebzig, achtzig oder neunzig und heizen (jetzt erst recht!) auf der Treptower Bühne gerne noch mal richtig ein.”\n  \n\n    Leitung: Christian Höffling, am Flügel: Irina Waldow.\n  \n\n    Samstag, 15. Juni 2024, 15 Uhr (Einlass: 14:30 Uhr): Rathaus Treptow, Neue Krugallee 4, 12435 Berlin\n  \n\n    Der Kartenvorverkauf erfolgt ausschließlich über den Chor. Restkarten sind nur noch begrenzt vorhanden!\n    Kartenreservierungen: promusica@hoeffling.info oder Tel. 0157/ 3157 8883\n  \n"
}