{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2024/pressemitteilung.1461076.php",
    "date": "2024-06-28",
    "title": "Berliner Heimtierrunde am 2. Juli: Heimtier Reptil",
    "text": "\n\n    Die neue Berliner Heimtierrunde am Dienstag, den 02.07.2024 um 19 Uhr, veranstaltet von der Tierschutzbeauftragten des Landes Berlin und dem Tierschutzverein für Berlin (TVB), beleuchtet diese und viele weitere Fragen rund um das Reptil als Heimtier.\n  \n\n    „Die Technik in der Terraristik hat sich in den letzten 20 bis 30 Jahren unglaublich weiterentwickelt. Und dennoch sehen wir altbekannte und in erster Linie haltungsbedingte Erkrankungen bei vielen Reptilien immer noch viel zu häufig“, sagt der Reptilien-Experte Danilo Saß im Hinblick auf das Thema seines Vortrages. Saß ist Tierarzt im Tierheim des Hamburger Tierschutzvereins von 1841 e. V. und bietet zudem eine eigene Reptiliensprechstunde an. Immer wieder sieht er hierbei, wie Tierhalterinnen und Tierhalter die besonderen Anforderungen ihrer Schützlinge an optimale Haltungsbedingen maßlos unterschätzen. „Reptilien sind wechselwarme Tiere, die sich nur sehr begrenzt an äußerlich nicht stimmige Bedingungen anpassen können“, so Saß. Genau aus diesem Grund sei es laut dem Fachmann überaus wichtig, dass sich angehende Halterinnen und Halter dieser Tiere bereits im Vorfeld und auch bei bereits bestehender Haltung stetig und umfänglich zu wissenschaftlich\n    fundierten, technisch möglichst optimalen Bedingungen in Bezug auf Klima und Fütterung der von ihnen gehaltenen Arten informieren. Nur so lässt sich laut der Vorsitzenden des Berliner Tierschutzvereins, Eva Rönspieß, die Anzahl der auch ans Tierheim Berlin abgegebenen Reptilien verringern. „Fast 90 Prozent der exotischen Tiere, die hier landen – sei es durch private Abgabe oder Beschlagnahmung – stammen aus tierschutzwidrigen Haltungen. Schlangen werden beispielsweise auf Zeitungspapier und ohne die dringend notwendige Wärmelampe gehalten, Bartagamen in zu kleinen Terrarien oder Schildkröten in Badewannen“, so Rönspieß.\n    Neben den haltungsbedingten Erkrankungen bringen auch die immer neu aufkommenden Trends z. B. hinsichtlich neuer Farb-, Zeichnungs- und Gestaltvarianten (= sogenannte Morphen) gesundheitliche und nicht selten auch tierschutzrelevante Probleme mit sich. Und häufig endet auch die Haltung dieser Tiere im Tierheim, wenn die Halterinnen und Halter vor den nicht selten hieraus resultierenden, immer höher werdenden Tierarztkosten kapitulieren.\n  \n\n    Im Hinblick hierauf gibt die Landestierschutzbeauftragte von Berlin, Dr. Kathrin Herrmann zu bedenken, dass Reptilien oftmals sehr lange und auch völlig still leiden und so ihre zumeist chronischen Erkrankungen lange verborgen bleiben. Um diesem stillen Leid vorzubeugen – so sind sich Saß und Herrmann einig – sind daher das Wissen des Tierhalters und zudem die zeitgleiche Abkehr von den oftmals völlig art-entfremdeten Morphen-Züchtungen die Bausteine einer tiergerechten und erfolgreichen Reptilienhaltung. In gleicher Weise äußert sich auch Rönspieß und ergänzt diesem Apell die Forderung nach der Einführung einer Positivliste. Nur mit Hilfe dieser könnte in ihren Augen klar geregelt werden, welche Tierarten in Privathaushalten tiergerecht gehalten werden dürfen und gleichzeitig verhindert, dass bedrohte und gefährdete Arten in den Handel gelangen.“\n  \n\n    Die Veranstaltung findet online statt.\n    Kostenfreie Anmeldung: Berliner Heimtierrunden: Heimtier Reptil; Dienstag, 02.07.2024 um 19:00 Uhr\nEventbrite: https://www.eventbrite.co.uk/e/berliner-heimtierrunden-reptilienhaltung-trends-herausforderungen-tickets-861400079827\n\n\n    Für Rückfragen wenden Sie sich bitte an:\n    Dr. Kathrin Herrmann, Landestierschutzbeauftragte\n    Tel. 030 902547609\n    E-Mail: tierschutzbeauftragte@senmvku.berlin.de\n\n\n    Tierschutzverein für Berlin und Umgebung Corp. e.V.\n    Presse und Kommunikation\n    Christine Streichan, Tel. 030 76888113\n    Beate Kaminski, Tel. 030 76888115\n    E-Mail: presse@tierschutz-berlin.de\nHomepage\n\n"
}