{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1408348.php",
    "date": "2024-01-24",
    "title": "Nachruf auf Jens-Holger (Nilson) Kirchner",
    "text": "\n\n    Zu Beginn dieser Woche erreichte das Rathaus Pankow die traurige Nachricht, dass der langjährige Pankower Bezirksstadtrat Jens-Holger Kirchner im Alter von 64 Jahren den hartnäckigen Kampf gegen seine Krebserkrankung letztlich doch verloren hat. Der Schock über seinen Tod zieht sich vom Bezirksamtskollegium bis weit in die Abteilungen des Bezirksamtes hinein. Unser Mitgefühl und unsere Gedanken sind bei seinen Angehörigen, bei seinen Freundinnen und Freunden, denen wir viel Kraft für diese schwere Zeit wünschen.\n  \n\n    Nicht nur während seiner 10-jährigen Amtszeit als Bezirksstadtrat, sondern auch in seinem gesamten langjährigen politischen Wirken, hat er seine Ziele und Pläne stets zielstrebig und beharrlich und auf seine ihm ganz eigene Art verfolgt. Positive Veränderungen für den Bezirk und die Menschen zu bewirken, war dabei oberste Maxime seines Handelns. Um diese Veränderungen zu erreichen, hat er keinen Konflikt gescheut und ist dabei doch immer freundlich und zugewandt geblieben.\n  \n\n    Der Weg in seinen frühen Lebensjahren führte ihn von seinem Geburtsort Brandenburg an der Havel über Woltersdorf und Köpenick bis in den Prenzlauer Berg. Hier begann er sich bereits in den 1980er Jahren politisch zu engagieren und war Mitbegründer des Netzwerk Spielkultur, wodurch unter anderem der Abenteuerspielplatz Kolle 35 und der Kinderbauernhof am Mauerpark entstanden. Sie sind heute als Institutionen aus dem Bezirk nicht mehr wegzudenken. Zur Wendezeit engagierte er sich beim Runden Tisch, der sich als Institution der friedlichen Revolution dafür einsetzte, den Interessen der Bürgerinnen und Bürger bei den anstehenden Veränderungen im Bezirk eine Stimme zu verleihen.\n  \n\n    Seit 1990 war Kirchner bezirkspolitisch aktiv in der Bezirksverordnetenversammlung Prenzlauer Berg und später Pankow, u.a. als Vorsitzender des Kinder- und Jugendhilfeausschusses. 2001 zog er für Bündnis 90/Die Grünen in die Bezirksverordnetenversammlung (BVV) des neu fusionierten Bezirks Pankow ein und wurde zu deren Vorsteher gewählt. Im Jahr 2006 wechselte er von der BVV ins Bezirksamt und übernahm als Bezirksstadtrat das Ressort Öffentliche Ordnung mit der Zuständigkeit für das Ordnungs- und Tiefbauamt, ein Ressort, dem er unter anderem mit dem von ihn eingeführten Smiley-System zur Bewertung der Hygiene in der lokalen Gastronomie seinen Stempel aufdrückte. In der nachfolgenden Wahlperiode übernahm er die Abteilung Stadtentwicklung, Verkehr und Grünflächen und wurde zeitgleich stellvertretender Bürgermeister des Bezirks Pankow. Mit dem Kollegium der Stadtentwicklung zusammen entwickelte er diverse Maßnahmen wie die Milieuschutzgebiete weiter, um zu verhindern,\n    dass die Pankower Bürgerinnen und Bürger aufgrund der zunehmend drastisch ansteigenden Mieten aus ihren Kiezen vertrieben werden. Mit seinem Team aus dem Straßen- und Grünflächenamt sowie dem Ordnungsamt richtete er Parkraumbewirtschaftszonen ein und arbeitete an einer Verbesserung der bezirklichen Rad- und Fußwege.\n  \n\n    Sein Wechsel auf die Landesebene 2016 war für ihn ein weiterer Meilenstein in seiner beruflichen Karriere. Als Staatssekretär für Verkehr arbeitete er zunächst an der Mobilitätswende für ganz Berlin und sorgte für das erste Mobilitätsgesetz in Deutschland auf Landesebene. Nach einer längeren Auszeit aufgrund seiner Erkrankung koordinierte er dann in der Senatskanzlei stadtplanerische Großprojekte wie die Entwicklung des Pankower Tors und des Siemenscampus.\n  \n\n    Mit seiner besonders wertschätzenden, menschlichen Art und Haltung gegenüber allen Kolleginnen und Kollegen, die er immer wieder durch seine besondere Aufmerksamkeit und Zugewandtheit zum Ausdruck brachte, seinem eigenen Humor, seinem Gerechtigkeitssinn, seinem Willen etwas positiv für die Menschen zu verändern, werden wir Nilson Kirchner immer in Erinnerung behalten.\n  \n\n    Cornelius Bechtler für das Bezirksamt Pankow\n  \n"
}