{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1449950.php",
    "date": "2024-05-27",
    "title": "Rund ein Drittel weniger Mietwagen in Berlin unterwegs",
    "text": "\n\n    Das Landesamt für Bürger- und Ordnungsangelegenheiten (LABO) hat die im Rahmen der vollständigen Bestandsüberprüfung aller am 01.04.2024 bei den Vermittlungsplattformen Bliq, Bolt, FREENOW und Uber registrierten Mietwagen gewonnenen Daten nunmehr umfassend ausgewertet. Insgesamt wurden dem LABO 8871 Fahrzeug-Datensätze zur Überprüfung übergeben, wovon 2137 (24,09 %) beanstandet wurden.\n  \n\n    Da die meisten Mietwagen-Unternehmen ihre Fahrzeuge in der Regel nicht nur bei einer Vermittlungsplattform angemeldet haben, hat das LABO nunmehr die Daten zusammengeführt und in ihrer Gesamtheit ausgewertet.\n  \n\n    Zum 01.04.2024 waren 4276 Mietwagen von 533 Unternehmen bei mindestens einer Vermittlungsplattform registriert.\n  \n\n    Im Rahmen der Überprüfung wurden bezogen auf die zusammengeführten Fahrzeug- und Unternehmens-Datensätze 994 Fahrzeuge (23,25 % der geprüften Fahrzeuge) beanstandet, weil entweder keine Genehmigung vorlag, oder weil eine frühere Genehmigung bereits abgelaufen oder durch das LABO aufgrund von Verstößen gegen das Personenbeförderungsgesetz widerrufen war. 288 Fahrzeuge (6,74 %) wurden beanstandet, weil sie von einer bestehenden Genehmigung nicht umfasst waren. Insgesamt waren somit 1282 Fahrzeuge (29,98 %) bei einer Vermittlungsplattform registriert, obwohl die Mietwagen-Unternehmen für diese Fahrzeuge tatsächlich nicht die erforderliche Genehmigung nach dem Personenbeförderungsgesetz besessen haben.\n  \n\n    Bei 379 Fahrzeugen (8,86 %) wurde beanstandet, dass die Unternehmen bei mindestens einem Vermittler einen anderen Betriebssitz angegeben hatten, als durch das LABO genehmigt.\n  \n\n    Somit wurden insgesamt 1661 Fahrzeuge (38,84 %) beanstandet. Diese Fahrzeuge verteilten sich auf 217 Unternehmen (40,71 %).\n    Die Vermittlungsplattformen haben dem LABO inzwischen schriftlich bestätigt, dass sie die beanstandeten Fahrzeuge für die weitere Vermittlung von Fahraufträgen gesperrt haben. Das bedeutet, dass rund ein Drittel weniger Mietwagen auf Berlins Straßen unterwegs sind als vor der Bestandsüberprüfung.\n    Da auch zukünftig die Vermittler verpflichtet sind, neue Unternehmen und Fahrzeuge vorab durch das LABO überprüfen zu lassen, wird grundsätzlich sichergestellt, dass Fahrtaufträge nur an ordnungsgemäß genehmigte Fahrzeuge vermittelt werden. Das LABO wird dies in Zusammenarbeit mit der Polizei weiterhin im Rahmen von Verkehrskontrollen überprüfen.\n  \n\n    Gegen die beanstandeten Unternehmen wird das LABO weitere Maßnahmen einleiten, insbesondere Bußgeldverfahren, aber auch Verfahren zum Widerruf einer nicht ordnungsgemäß genutzten Genehmigung. Darüber hinaus können die gewonnenen Erkenntnisse auch Anlass für weitergehende Überprüfungen sein, in die auch andere Behörden eingebunden werden. Unter Federführung der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt ist eine übergreifende Arbeitsgruppe gebildet worden, um einen weitergehenden Informationsaustausch zwischen den einzelnen Behörden (u.a. Hauptzollamt, Finanzämter, Arbeitsagenturen usw.) sowie die Vorbereitung und Durchführung gemeinsamer Maßnahmen zu intensivieren.\n  \n"
}