{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1438127.php",
    "date": "2024-06-12",
    "title": "Regine Sylvester im Gespräch mit Danuta Schmidt über ihr Buch \"Lucy hat Lust – Was mit Erotik\"",
    "text": "\n\n    Am Mittwoch, dem 26. Juni 2024 um 20:00 Uhr liest Regine Sylvester in der Bezirkszentralbibliothek Mark Twain Foyer, Marzahner Promenade 55, 12679 Berlin, vor.\n  \n\n    Regine Sylvester ist mehr als eine klassische Journalistin. Sie ist eine Beobachterin par excellence. Die studierte Theaterwissenschaftlerin und Theodor-Wolff-Preisträgerin schreibt über Menschen in all ihren Lebenslagen, über die Abgründe und Überraschungen des Alltags, berichtet über Fernsehformate und was diese mit den Menschen machen, sie schreibt über Ost und West und Mann und Frau. Aus welchen Gründen kann man ein schlechter Mensch werden? Gelingt es, die Katze im Sack nicht zu kaufen? Wieso wird es immer schwerer, jung und schön zu bleiben? Ihre Texte, vornehmlich Kolumnen, erscheinen u.a. im SPIEGEL, in der Berliner Zeitung und in der ZEIT. Warum ihr neues Buch “etwas mit Erotik” ist, was Erotik überhaupt ist, wie man gut darüber schreibt, wie interessantes Schreiben gelingt und wie man das mit der Lebenskunst leichtfüßig und tiefschürfend zugleich hinbekommt, klärt die Journalistin mit der Journalistin Danuta Schmidt, die ihre Tochter sein\n    könnte, am 26. Juni 2024 in der Marzahner Mark Twain Bibliothek.\n  \n\n    Danuta Schmidt ist Journalistin, Veranstalterin und Moderatorin. In ihrer Lesereihe “Sonntagslese” hatte sie schon viele interessante Persönlichkeiten zu Gast. In der Mark-Twain-Bibliothek hat sie sich mittlerweile durch ihre gekonnte und frische Moderation die Herzen des Publikums erobert.\n  \n\n    Eintritt frei, Anmeldung unter Tel.: (030) 54704142 oder per E-Mail an Renate Zimmermann\n  \n\n    Austritt: Um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird gebeten.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf\n\n"
}