{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1444022.php",
    "date": "2024-06-06",
    "title": "Die Musikbibliothek präsentiert: \"Marzahner Konzertgespräche\" Unerhört - Ein Blick in Anton Bruckners \"Werkstatt\"",
    "text": "\n\n    Am Donnerstag, dem 20. Juni 2024 um 18:00 Uhr präsentiert die Bezirkszentralbibliothek „Mark Twain“ Artothek, Marzahner Promenade 55, 12679 Berlin, einen Vortrag mit Gerhard Forck.\n  \n\n    Anton Bruckner, dessen 200. Geburtstag dieses Jahr gedacht wird, zählt heute fraglos zu den bedeutendsten Symphonikern des 19. Jahrhunderts. Zu Lebzeiten jedoch war er lange Zeit zumindest umstritten. Er komponierte kompromisslos gegen die Hörerwartungen seiner Zeit, wodurch sich seine Symphonien nur langsam durch setzten. Hinzu kam sein fast manisches Verlangen zu Umarbeitungen. Im Fall der Vierten Symphonie etwa existieren drei Fassungen, wobei Bruckner so weit ging, das Scherzo komplett neu zu komponieren und das Finale grundlegend zu überarbeiten. Es ist eine interessante Hörerfahrung, die verschiedenen Ansätze des Komponisten miteinander zu vergleichen.\n  \n\n    Anders liegt der Fall bei der Neunten Symphonie. Über der Arbeit am Finale starb der Komponist, und so ist es heute allgemeine Konzertpraxis, nur die drei vollendeten Sätze aufzuführen. Allerdings war die Arbeit am Finale so weit fortgeschritten, dass es möglich war, eine Aufführungsfassung zu erarbeiten. Denn: Den 653 Takten des Finales fehlen lediglich 37 Takte, von denen keine Skizzen oder Entwürfe Bruckners existieren. Damit ist die Aufführungsfassung des Finales der Neunten von Fremdzutaten ungleich freier als etwa die Rekonstruktion von Mozarts Requiem.\n  \n\n    Gerhard Forck leitete von 2002 bis 2020 die Abteilung Kommunikation bei den Berliner Philharmonikern, incl. Redaktion der programmbegleitenden Beiträge.\n  \n\n    Um Anmeldung per Telefon wird gebeten: (030) 54704142, oder per E-Mail\n\n\n    Eintritt frei, Austritt: Um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird gebeten. Bei einigen Veranstaltungen in der Stadtbibliothek machen wir Fotos und/oder Videos, die ggf. auf unserer Webseite, denen unserer Partner, Facebook oder Instagram veröffentlicht werden.\n  \n\nWeitere Informationen aus den Bibliotheken\n\n"
}