{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1485239.php",
    "date": "2024-09-13",
    "title": "Landgericht Berlin I: Lebenslange Freiheitsstrafen im Prozess um tödliche Raubüberfälle auf Rentner in Berlin und Annaburg (PM 30/2024)",
    "text": "\n\n    Die 40. Große Strafkammer des Landgerichts Berlin I – Schwurgerichtskammer – hat heute insgesamt fünf Angeklagte im Alter zwischen 24 und 39 Jahren u.a. wegen zweier tödlicher Raubüberfälle auf Rentner in Berlin und Annaburg (Sachsen-Anhalt) verurteilt. Der Angeklagte Valentino K. wurde wegen seiner Beteiligung u.a. an diesen beiden Taten des Mordes in zwei Fällen, jeweils in Tateinheit mit Raub mit Todesfolge, sowie weiterer Raubdelikte zu einer lebenslangen Gesamtfreiheitsstrafe verurteilt. Dem Angeklagten Manuel F. konnte nur einer der beiden Raubmorde nachgewiesen werden; gegen ihn wurde ebenfalls eine lebenslange Freiheitsstrafe verhängt. Der Mitangeklagte David S. wurde wegen Raubes mit Todesfolge sowie wegen erpresserischen Menschenraubes in Tateinheit mit schwerer räuberischer Erpressung, schwerem Raub und gefährlicher Körperverletzung zu einer Gesamtfreiheitsstrafe von zwölf Jahren und sechs Monaten verurteilt. Betreffend die Angeklagte Alexandra K.\n    lautete der Urteilsspruch sechs Jahre und sechs Monate Freiheitsstrafe wegen schweren Raubes in Tateinheit mit gefährlicher Körperverletzung. Die Beteiligung des weiteren Angeklagten Marko R. an einer der Taten stufte die Kammer als Beihilfe zum schweren Raub in Tateinheit mit Beihilfe zur gefährlichen Körperverletzung ein und sprach eine Freiheitsstrafe von vier Jahren aus.\n  \n\n    Nach den Feststellungen der Kammer haben sich die Angeklagten Manuel F., Valentino K. und David S. gemeinsam mit dem gesondert verfolgten Jovan N. und weiteren unbekannten Personen im Sommer 2022 zusammengeschlossen, um sich in Berlin und andernorts unter einem Vorwand Zutritt zu den Wohnungen älterer Menschen zu verschaffen und sie dort auszurauben. Bereits bei der Planung hätten sie bewusst in Kauf genommen, dass die Geschädigten aufgrund der geplanten Fesselung und Knebelung und den damit verbundenen Atemproblemen sterben könnten. In den Abendstunden des 18. August 2022 hätten die Angeklagten Valentino K., Alexandra K. und Marko R. gemeinsam mit dem gesondert verfolgten Jovan N. und weiteren Mittätern eine 67-jährige Rentnerin in Annaburg (Sachsen-Anhalt) überfallen. Unter einem Vorwand hätten sie sich Zutritt zu dem Haus der Geschädigten verschafft, wo sie sie überrumpelt und gefesselt hätten. Die Frau sei infolge der angewandten Gewalt noch vor Ort verstorben.\n    Anschließend hätten die Angeklagten und ihre Mittäter das Haus durchsucht und Bargeld und Wertsachen erbeutet.\n  \n\n    Bereits am nächsten Tag oder wenige Tage später hätten die Angeklagten Manuel F., Valentino K. und David S. gemeinsam mit dem gesondert verfolgten Jovan N. und weiteren unbekannten Mittätern auf diese Art und Weise auch einen 83-jährigen Mann in dessen Wohnung im Märkischen Viertel in Berlin ausgeraubt. Der Geschädigte sei entweder noch während der Tat oder kurze Zeit später infolge der Fesselungen und der Überklebungen seines Mundes erstickt.\n  \n\n    Abgeurteilt wurden insgesamt fünf Überfälle, wobei den Hauptangeklagten F., K. und S. jeweils unterschiedliche Tatbeteiligungen nachgewiesen werden konnten, d.h. nicht alle drei Hauptangeklagten waren jeweils an allen fünf Taten beteiligt. Soweit ihnen angeklagte Taten nicht nachgewiesen werden konnten, wurden sie freigesprochen. Ein sechster Fall war eingestellt worden.\n  \n\n    Der Vorsitzende der Kammer nannte die abgeurteilten Taten heute in seiner mündlichen Urteilsbegründung „niederträchtig“. Wegen der besonderen Verwerflichkeit seiner Tatbeteiligung hat die Kammer bezüglich des Angeklagten Valentino K. neben der Verhängung einer lebenslangen Freiheitsstrafe zudem die besondere Schwere der Schuld festgestellt, d.h. die lebenslange Freiheitsstrafe kann nicht nach 15 Jahren zur Bewährung ausgesetzt werden (§ 57a StGB).\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Die Angeklagten verbleiben weiter in Untersuchungshaft.\n  \n\n    Az.: 540 Ks 1/23\n  \n\n    Hinweis: Der gesondert verfolgte Jovan N. war bereits am 11. Juli 2024 von einer anderen Schwurgerichtskammer des Landgerichts Berlin I wegen Mordes in zwei Fällen, jeweils in Tateinheit mit Raub mit Todesfolge, und wegen besonders schweren Raubes in Tateinheit mit gefährlicher Körperverletzung zu einer lebenslangen Freiheitsstrafe verurteilt worden (Az. 532 Ks 7/23). Auch bei ihm war die besondere Schwere der Schuld festgestellt worden. Das Urteil ist noch nicht rechtskräftig.\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}