{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1430986.php",
    "date": "2024-03-25",
    "title": "Kulturhaus Karlshorst im April: Impro-Comedy, Marlon Brando und die unbekannte Seite des Werner Klemke",
    "text": "\n\n    Im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, finden im April 2024 folgende Veranstaltungen statt:\n  \n\nDonnerstag, 4. April 2024 um 19.30 Uhr\n    Impro-Comedy Karlshorst: Bei der Impro-Comedy entwickeln die Schauspielenden spontane und urkomische Szenen auf Zuruf. Jede Show ist einzigartig und bietet einen unvergesslichen Abend voller Überraschungen und Humor. Eintritt 5, ermäßigt 3 Euro.\n  \n\nFreitag, 5. April 2024 um 20.00 Uhr\n    Festivalfilm: Roter Himmel (D 2023, Regie: Christian Petzold) zeigt ein Beziehungsdrama um vier junge Menschen. Filmwissenschaftlerin Irina Vogt stellt den Gewinnerfilm des Silbernen Bären der Berlinale 2023 vor. Eintritt 6, ermäßigt 3 Euro.\n  \n\nSamstag, 6. April 2024 um 20.00 Uhr\n    Jazz Treff Karlshorst e. V. präsentiert im Monat des Jazz: Die Tower Jazzband spielt bekannte Stücke in eigenen Arrangements und weniger bekannte Kompositionen, die es zu erhalten lohnt. Tickets: www.jazztreff.net/tickets oder beim Reisebüro Menzer, Treskowallee 104. Eintritt 15, ermäßigt 10, mit Berechtigungsnachweis 3 Euro.\n  \n\nSonntag, 7. April 2024 um 16.00 Uhr\n    IN-CANTO – Noten aus und über Berlin: Der kleine Frauen Chor unter der Leitung von Gerardo Colella singt eine Auswahl bekannter Lieder in originellen Versionen – von Klassik bis Pop, von Oper bis Filmmusik. Eintritt frei.\n  \n\nDienstag, 9. April 2024 um 19.30 Uhr\n    Das kleine Theater: Ich sehe heut durchs Augenglas der Liebe. Schräge und merkwürdige Geschichten nach Johann Wolfgang von Goethe mit Christine Marx und Klaus Nothnagel sowie Ortrun Dryer am Klavier. Eintritt 6, ermäßigt 3 Euro.\n  \n\nMittwoch, 10. April 2024 um 19.30\n    Jazz Treff Karlshorst e. V. präsentiert die Lesung im Monat des Jazz: Hanno Bruhn liest aus seinen Büchern „Blues im Gepäck“ sowie dem bald erscheinenden „Im toten Winkel des Show-Biz“. Tickets: www.jazztreff.net/tickets oder beim Reisebüro Menzer, Treskowallee 104. Eintritt 15, ermäßigt 10, mit Berechtigungsnachweis 3 Euro.\n  \n\nDonnerstag, 11. April 2024 um 19.30 Uhr\n    Verflimmerter Donnerstag: Die Faust im Nacken (USA 1954, Regie: Elia Kazan). Filmwissenschaftlerin Irina Vogt erinnert anlässlich des 100. Geburtstags an den Schauspieler Marlon Brando. Der Oscar-prämierte Film aus seinen Anfangsjahren machte Brando zum Jugendidol Amerikas. Eintritt 6, ermäßigt 3 Euro.\n  \n\nFreitag, 12. April 2024 um 19.30 Uhr\n    Lesung: Die Karlshorster Autorin Arabella Meran liest aus ihrem Roman „Im Takt ihrer Träume“. Die Geschichte einer jungen Dirigentin, die es 1925 mit Begabung und Mut in die männerbesetzte Welt der Wiener Oper schafft. Eintritt 6, ermäßigt 3 Euro.\n  \n\nSamstag, 13. April 2024 um 20.00 Uhr\n    Jazz Treff Karlshorst e. V. präsentiert im Monat des Jazz: Das Hannes Zerbe Quintett Berlin zeigt dessen Affinität zur Moderne, der Klassik und zum Modern Jazz. Tickets: www.jazztreff.net/tickets oder beim Reisebüro Menzer, Treskowallee 104. Eintritt 15, ermäßigt 10, mit Berechtigungsnachweis 3 Euro.\n  \n\nSonntag, 14. April 2024 um 11.00 Uhr\n    Der tanzende Sonntag: Für drei Stunden können Standard und Latein getanzt werden. Eine Kooperation mit der Tanzschule des TSF Lichtenberg e.V. Eintritt frei.\n  \n\nSonntag, 14. April 2024 um 19.00 Uhr\n    Poetry Slam – Kalleslam: Ortwin Bader-Iskraut präsentiert zum 74. Mal den Karlshorster Poetry Slam. Hier treffen Poet*innen aus dem gesamten deutschsprachigen Raum auf lokale Wortschaffende. Eintritt 5, ermäßigt 3 Euro.\n  \n\nMittwoch, 17. April 2024 um 19.30 Uhr\n    Dokumentarfilm: Treffpunkt Erasmus (D/NL 2015, Regie und Buch: Annet Betsalel)\n    Wilfried Meier zeigt den bewegenden Film über eine unbekannte Seite des Illustrators Werner Klemke in Anwesenheit von Klemkes Kindern. Eintritt 4, ermäßigt 3 Euro.\n  \n\nDonnerstag, 18. April 2024 um 20.00 Uhr\n    Jazz Treff Karlshorst e. V. präsentiert der Film im Monat des Jazz: Ray (USA 2004, Regie: Taylor Hackford). Die Biografie über den Musiker Ray Charles Robinson. Tickets: www.jazztreff.net/tickets oder beim Reisebüro Menzer, Treskowallee 104. Eintritt 7, ermäßigt 5 Euro.\n  \n\nFreitag, 19. Januar 2024 um 19.30 Uhr\n    Carlshorster Musikbühne: Mexiko. Kultur und Kulinarik aus anderen Regionen zu Gast in Karlshorst. Eine Veranstaltung des Kulturring in Berlin e. V. in Kooperation mit dem Bezirksamt Lichtenberg. Anmeldungen nur unter: studio@kulturring.berlin, Tel.: 030 5532276. Eintritt 24 Euro (inklusive Speisen), mit Berechtigungsnachweis 3 Euro (begrenztes Kontingent).\n  \n\nSamstag, 20. April 2024 um 20.00 Uhr\n    Jazz Treff Karlshorst e. V. präsentiert im Monat des Jazz: Die Überbrüder lassen ihre Begeisterung für Jazz und Funk mit kraftvollem Sound, Leichtigkeit und Spielfreude auf ihr Publikum überspringen. Tickets: www.jazztreff.net/tickets oder beim Reisebüro Menzer, Treskowallee 104. Eintritt 15, ermäßigt 10, mit Berechtigungsnachweis 3 Euro.\n  \n\nMittwoch, 24. April 2024 um 19.30 Uhr\n    Karlshorster im Gespräch: Eine Talkrunde mit Mitgliedern des Bürgervereins Karlshorst e. V. und Gästen mit Bezug zum Ortsteil Karlshorst. Eintritt frei.\n  \n\nDonnerstag, 25. April 2024 um 10.00 Uhr\n    Kinderbuchlesung: Das Zebra und der Kolibri. Eine Kinderbuchlesung mit Claudia Opitz.\n    Reservierung per Mail erforderlich unter: krueger@kultur-in-lichtenberg.de. Eintritt 1 Euro.\n  \n\nDonnerstag, 25. April 2024 um 19.00 Uhr\n    Best of Songslam: Beim Best Of Line Up haben alle Teilnehmenden in der Vorrunde 10 Minuten Zeit um die Stimme des Publikums für sich zu gewinnen. Ein Ringen um den Sieg mit Festivalcharakter. Eintritt 5, ermäßigt 3 Euro.\n  \n\nSamstag, 27. April 2024 um 15.00 Uhr\n    Klassik Kamerone: Frühlingskonzert – Frankreich spirituell. Das Ensemble aus Musiker*innen der Komischen Oper mit Gast-Flötist Gerrit Fröhlich lässt unter dem Motto „Flötentöne in Paris“ u. a. Vivaldi, Gluck und Mozart erklingen. Eintritt 6, ermäßigt 3 Euro.\n  \n\nSonntag, 28. April 2024 um 11.00 Uhr\n    Jazz Treff Karlshorst e. V. präsentiert die Matinee im Monat des Jazz: Touchdown verbindet treibenden Swing mit der Leichtigkeit des Latin Jazz, Jazzstandards mit stilisti-schen Neugestaltungen klassischer Motive. Tickets: www.jazztreff.net/tickets: oder beim Reisebüro Menzer, Treskowallee 104. Eintritt 15, ermäßigt 10, mit Berechtigungsnachweis 3 Euro.\n  \n\nDienstag, 30. April 2024 um 19.00 Uhr\n    Vernissage: Die Ausstellung „Fragments of Symmetry“ im Foyer zeigt Fotografien des in Berlin lebenden skandinavischen Fotografen Benjamin Viinikka. Eintritt frei.\n  \n\n    Wenn nicht anders angegeben, sind Anmeldungen zu den Veranstaltungen unter der Telefonnummer (030) 4759406-10 erbeten. Änderungen vorbehalten. Das Programm des Kulturhaus Karlshorst finden Interessierte auch unter www.berlin.de/kulturhaus-karlshorst.\n  \n"
}