{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1480248.php",
    "date": "2024-08-29",
    "title": "Interkulturelle Wochen in Reinickendorf 2024: Begegnungsfest als Auftakt",
    "text": "\n\n    Vom 14. September bis zum 3. Oktober finden in Reinickendorf wieder die Interkulturellen Wochen statt. Das Programm mit mehr als 65 Veranstaltungen wird unter der Federführung des Bezirksamtes und der Reinickendorfer Fachstelle „Partnerschaft für Demokratie“ gestaltet. Dabei beteiligen sich viele lokale Vereine, Initiativen, Projekte und bezirkliche Einrichtungen, die sich tagtäglich für ein respektvolles und gleichberechtigtes Miteinander stark machen. Alle Reinickendorferinnen und Reinickendorfer sind herzlich eingeladen.\n  \n\n    Eröffnet werden die Interkulturellen Wochen am 14. September mit dem Begegnungsfest am Seggeluchbecken. Dieses Jahr steht das Fest unter einem besonderen Leitthema: Das markante Märkische Viertel (MV) in Reinickendorf feiert 2024 sein 60-jähriges Bestehen. Mit rund 15.900 Wohnungen ist das MV zudem das größte zusammenhängende Quartier der landeseigenen GESOBAU AG sowie nach der erfolgreichen Modernisierung seit 2015 auch Deutschlands größte Niedrigenergiesiedlung. Anlass genug für Bezirk und GESOBAU, das Begegnungsfest gemeinsam unter dem Motto „60 Jahre Märkisches Viertel“ auszurichten.\n  \n\n    Emine Demirbüken-Wegner, Reinickendorfer Bezirksbürgermeisterin (CDU): „Der Bezirk Reinickendorf setzt mit den vielfältigen Veranstaltungen der Interkulturellen Wochen ein deutliches Zeichen für eine offene, diverse und demokratische Gesellschaft. Mit dem Begegnungsfest öffnen wir Räume für den Austausch und ein solidarisches Miteinander. Gemeinsam mit der GESOBAU feiern wir das 60-jährige Bestehen des Märkischen Viertels. Ich danke allen, die dieses Fest mit so viel Herzblut vorbereiten.“\n  \n\n    Jörg Franzen, Vorstandsvorsitzender der GESOBAU AG: „Wir freuen uns, zusammen mit dem Bezirk erneut das Begegnungsfest am Seggeluchbecken ausrichten zu können und gemeinsam mit den Anwohnenden den 60. Geburtstag des Märkischen Viertels zu begehen. Zusammen feiern wir 60 Jahre Vielfalt und Miteinander, ohne die es in einer Wohnsiedlung wie dem MV nicht geht. Ein passender Auftakt für die Interkulturellen Wochen.“\n  \n\n    Mehr Informationen zu den Interkulturellen Wochen in Reinickendorf sowie das Programm finden sich auf der Internetseite: www.ikw-reinickendorf.de\n\n"
}