{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1467953.php",
    "date": "2024-07-17",
    "title": "Weltmusik, Tango, Leckereien: Kultur-Begegnungsfest auf dem Leopoldplatz",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Gemeinsam Musik hören, Comics zeichnen, Tango tanzen und vieles mehr: Bezirksbürgermeisterin Stefanie Remlinger lädt für Sonntag, 21. Juli 2024, von 14 bis 20 Uhr zum Begegnungsfest auf den Leopoldplatz vor der Alten Nazarethkirche ein.\n  \n\n    Während Foodtrucks für das leibliche Wohl sorgen und lange Biertische das Kennenlernen erleichtern, können Kinder auf einem Tape-Art-Bewegungsparcours ihre Geschicklichkeit erproben und alle Interessierten an Workshops zum Malen, Sticken, Kochen oder Comic zeichnen teilnehmen.\n  \n\n    Für die musikalischen Höhepunkte sorgen der aus Geflüchteten und Einheimischen bestehende „Begegnungschor Berlin“, der syrische Oud-Lautenspieler „Wassim Mukdad and the Female Voices“, die türkisch-deutsche Band „The Ortim“, sowie ukrainische und lokale Berliner Künstler*innen, wie die R&B-Pop-Sängerin „Kartini“ und das Instrumental-Trio von „Dance Depot“. Ausklingen wird der Abend auf vielfachen Anwohner*innenwunsch mit einem Tango-Workshop, an dessen Ende jede/r auf dem Leo mittanzen kann.\n  \n\n    Das Begegnungsfest ist die kulturelle Auftaktveranstaltung der am 8. September 2023 beim Berliner Sicherheitsgipfel beschlossen Maßnahmen zur „Stärkung der Sicherheit im öffentlichen Raum“. Das von Bezirksbürgermeisterin Stefanie Remlinger initiierte Angebot zur kulturellen Belebung des Leopoldplatzes verfolgt einen partizipativen und ideenoffenen Ansatz, der darauf abzielt, den Angstraum Leopoldplatz in einen sicheren Ort der Begegnung, des kulturellen Austauschs und des kooperativen Miteinanders zu verwandeln.\n  \n\n    Informationen zum Programmablauf und den Künstler*innen finden Sie unter:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/praeventionskoordination/leopoldplatz/newsletter/newsletter.1467837.php\n\n\n    Informationen zum Sicherheitsgipfel und den Maßnahmen des Bezirksamts Mitte von Berlin auf dem Leopoldplatz finden sich unter: https://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/praeventionskoordination/\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}