{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1475330.php",
    "date": "2024-08-18",
    "title": "Nordic-Walking im Nachbarschafts- und Familienzentrum \"Kiek in\"",
    "text": "\n\n    Das Nachbarschafts- und Familienzentrum “Kiek in” präsentiert ab September 2024 eine wunderbare Gelegenheit, sich aktiv zu betätigen und die frische Luft zu genießen. Jeden Montagmorgen von 10:00 bis 11:30 Uhr wird dort ein Nordic-Walking-Kurs angeboten. Diese Sportart, die für ihre sanften, aber effektiven Bewegungen bekannt ist, eignet sich hervorragend für Menschen jeden Alters und Fitnesslevels. Besonders praktisch ist, dass die Nordic-Walking-Stöcke direkt vor Ort im Nachbarschaftshaus “Kiek in” in der Rosenbecker Straße 25/27, 12689 Berlin, ausgeliehen werden können.\n  \n\n    Der Kurs wird von der erfahrenen Kursleiterin Birgit Seidel geleitet, die sicherstellt, dass alle Teilnehmer die richtige Technik erlernen und ihre individuellen Fitnessziele erreichen. Nordic Walking ist nicht nur eine hervorragende Möglichkeit, die Ausdauer zu steigern und die Muskulatur zu stärken, sondern es fördert auch die allgemeine Gesundheit, indem es das Herz-Kreislauf-System in Schwung bringt. Zudem bietet der Kurs eine großartige Gelegenheit, in einer freundlichen und unterstützenden Gruppe neue Leute kennenzulernen und gemeinsam Spaß zu haben.\n  \n\n    Egal, ob Sie ein erfahrener Nordic Walker sind oder diese Sportart zum ersten Mal ausprobieren möchten – dieser Kurs ist eine ausgezeichnete Gelegenheit, etwas Gutes für sich selbst zu tun. Ziehen Sie Ihre Sportschuhe an und nutzen Sie die Chance, sich in einer angenehmen Umgebung fit zu halten und gleichzeitig die schöne Natur zu genießen. Wir freuen uns auf Ihre Teilnahme am Nordic Walking im ‘Kiek in’! Treffpunkt ist der Netto-Parkplatz an der Havemannstraße/Rabensteiner Straße.\n  \n\nWeitere Informationen erhalten Sie unter den Telefonnummern (030) 93 49 27 48 oder (030) 9 32 21 07\n    \n\n"
}