{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1409434.php",
    "date": "2024-01-26",
    "title": "Neuer Rekord: Kaffee in Neukölln und Reinickendorf an Kältehilfe übergeben – Unterstützung für Kältehilfe – Aktion „Kaffee gegen Kälte“ wird ausgeweitet",
    "text": "\n\n    Einen neuen Rekord haben die Bürgerinnen und Bürger in den Bezirken Neukölln und Reinickendorf aufgestellt. Insgesamt wurden in der vergangenen Woche 1.354 Pakete Kaffee gespendet, 420 Pakete mehr als im Vorjahr. Martin Hikel und Emine Demirbüken-Wegner übergaben heute im Rathaus Neukölln den Kaffee an insgesamt 6 Organisationen. Initiator Michael Lind übergab eine Spende von insgesamt 5.000 Euro an beide Bezirke und erhöhte damit seinen Spendeneinsatz sogar.\n  \n\n    Alleine in Neukölln, wo die Aktion „Kaffee gegen Kälte“ von Bezirksbürgermeister Martin Hikel vor 5 Jahren erstmals stattfand, wurden in diesem 671 Pakete gespendet. Einen besonderen Anteil daran hatten die Schüler:innen und Eltern des Albert-Schweitzer-Gymnasiums. Sie sammelten genau 100 Packungen Kaffee ein. Schüler:innen und Eltern des Gymnasiums nahmen an der Übergabe an die Einrichtungen der Kältehilfe teil. Auch andere Schulen, Unternehmen sowie Fraktionen der BVV spendeten Kaffee an die Kältehilfe.\n  \n\n    Martin Hikel: „Es ist mehr als beeindruckend, was Neuköllnerinnen und Neuköllner wieder auf die Beine gestellt haben. Besonders toll ist das Engagement der Schweitzer-Gymnasiums – die Schule hat hier eine neue Tradition begründet, der sich künftig andere Schulen anschließen können. Obwohl die Zeiten für viele Menschen hart sind, zeigt doch der Rekord in diesem Jahr: Neukölln ist ein Ort der Solidarität. Neukölln hilft denen, die am meisten unsere Hilfe benötigen. Deshalb will ich jeder Spenderin, jedem Spender von Herzen danken.“\n  \n\n    Der Kaffee in Neukölln sowie die Geldspende von Michael Lind gehen an die Einrichtungen Evas Obdach, KUBUS, Tee- und Wärmestube, die Essensausgabe der Martin-Luther-Genezareth-Gemeinde sowie das Nachtcafé der Fürbitt-Melanchthon-Kirche und der St. Christophorus-Gemeinde. Darüber hinaus erhält das Duschmobil eine Geldspende.\n  \n\n    Die Neuköllner Aktion fand bereits zum fünften Mal statt. Seit dem vergangenen Jahr ist mit Reinickendorf ein zweiter Bezirk dabei. Dabei wird innerhalb von einer Woche Kaffee in den Rathäusern gesammelt. Für je 200 Pakete Kaffee sagte Michael Lind eine Geldspende in Höhe von 500 Euro zu. Zum Schluss der heutigen Übergabe verkündete Michael Lind, Initiator und Inhaber von Supermärkten, eine Überraschung. Im kommenden Jahr werde sich ein weiterer Spender anschließen und drei zusätzliche Bezirke für die Kaffeewette gewinnen. Der Rekord aus diesem Jahr wird also voraussichtlich im kommenden Jahr schon wieder übertroffen.\n  \n"
}