{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1409731.php",
    "date": "2024-01-29",
    "title": "Den Winter verkürzen: Basteln, Werkeln, Forschen beim Winterferienspass im Technischen Jugendbildungsverein in Praxis",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemitteilung des TJP e. V. aufmerksam machen.\n\n\n    In den Winterferien werden Ferienkinder ab 6 Jahren und ihre Familien beim TJP e. V. aktiv. Das bunte Ferienprogramm in den warmen Werkstätten des Vereins lockt mit zahlreichen Do-it-yourself-Angeboten rund um Technik, Naturwissenschaft und Handwerk von Montag, dem 5. Februar 2024, bis Freitag, dem 9. Februar 2024, jeweils von 10 bis 16 Uhr in Berlin-Köpenick\n  \n\n    Falls in den Winterferien kein Schnee in Sicht ist, werden die Schneemänner im TJP einfach drinnen gebaut: Die Lern- und Erfinderwerkstatt bietet drei Varianten, aus Pappe, Holz oder Tontöpfen an. Mit Hilfe eines Laser-Cutters schneiden junge BesucherInnen einen Bausatz für eine kleine Box, bauen sie zusammen und versehen sie mit einer individuellen Gravur. Bei der beliebten Station der 3D-Drucker, werden diesmal Schlüsselanhänger, die gleichzeitig als Handyhalter verwenden können, gedruckt – natürlich personalisiert mit dem eigenen Namen. Im Labor des METEUM, dem naturwissenschaftlich-technischen Bereich des Vereins, werden neugierige ForscherInnen aktiv und stellen aus Bienenwachs und Kakaobutter einen pflegenden Lippenbalsam für die kalte Jahreszeit her. Einen Einblick in die Welt der Elektronik erhalten Kinder und Familien beim Löten von Drahtfiguren mit LEDs. Auch eigene kleine Elektronik-Projekte wie ein blinkender Kreisel, ein kleines Auto mit Lichtsensor und\n    einen Lautsprecher können unter fachkundiger Anleitung in Angriff genommen werden. Bei den Nähfüchsen wird der Umgang mit der Nähmaschine vermittelt – Ergebnis kann ein eigenes Faschingskostüm sein. Im Schmuckwerk locken Ketten und Armbänder, die in ihrer Schönheit den Schneekristallen Konkurrenz machen. In der Werkstatt entstehen unter den geschickten Händen der kleinen HandwerkerInnen universell einsetzbare Kerzenständer aus naturbelassenem Holz. Weitere Überraschungen mit Spiel und Spaß erwarten die großen und kleinen BesucherInnen.\n  \n\n    Spaß haben in den Ferien und dabei spielerisch lernen, das möchte der TJP e. V. Familien aus Berlin in diesen Winterferien wieder ermöglichen. „Egal ob Schnee liegt oder nicht, bei uns im Lobitzweg 1 bringen wir Farbe in den Winter mit unseren bunten Projekten zum Basteln, Werkeln und Forschen. Dabei ist es uns wichtig, dass wir alle Familien willkommen heißen. Der Eintritt wird frei sein und es wird – neben den sehr ausgeklügelten und somit etwas teureren Tüfteleien, wie das Bauen eines eigenen Lautsprechers – auch spannende kostengünstige Angebote wie das Herstellen eines Lippenbalsams geben.“, so Hans-Georg Werner, Gründer und Vorstandsmitglied des Vereins.\n  \n\n    Der Eintritt ist frei. Je nach wahrgenommenem Angebot wird ein Unkostenbeitrag zwischen 1,50 Euro und 12,00 Euro berechnet. Es gibt eine kleine winterliche Verpflegung in Form von frischen Waffeln und warmen Getränken vor Ort. Aktuelle Infos unter https://tjp-ev.de/projekte/winterferienspass/.\n  \n"
}