{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1414137.php",
    "date": "2024-02-08",
    "title": "Neubau des FU-Forschungsgebäude SupraFAB erhält Nachhaltigkeits-Zertifikat",
    "text": "\n\n    Der Forschungsneubau für Suprafunktionale Architekturen an Biogrenzflächen (SupraFAB) der Freien Universität Berlin wurde mit dem Nachhaltigkeitszertifikat des Bundes BNB in Silber ausgezeichnet.\n    Diese erste BNB-Zertifizierung einer Baumaßnahme der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Silber dokumentiert die nachhaltige Qualität dieser Landesbaumaßnahme.\n  \n\n    In dem Gebäude wird seit seiner Eröffnung im Jahr 2022 Grundlagenforschung zu Andockmechanismen von Krankheitserregern an Zellmembranen mithilfe von hochauflösenden Messgeräten betrieben. Die wissenschaftliche Arbeit dient indirekt auch der Entwicklung von Wirkstoffen gegen Viren und Bakterien wie dem Corona-Virus und erfolgt teils unter Reinraumbedingungen oder mithilfe technisch aufwändiger Ausblendung von mechanischen und magnetischen Schwingungen. Um die engen Grenzwerte für Temperaturkonstanz und Luftfeuchtigkeit einzuhalten, ist eine anspruchsvolle Raumlufttechnik erforderlich.\n  \n\nSenatsbaudirektorin Prof. Petra Kahlfeldt würdigt bei der Übergabe der BNB-Plakette an die FU die herausragende ökologische und architektonische Qualität des Neubaus: „Ich freue mich, dass wir mit diesem hochkomplexen Laborgebäude einen wertvollen Beitrag im Sinne der Nachhaltigkeit leisten und es gelungen ist, dies in eine funktional und gestalterisch gelungene Architektur zu integrieren.“\n  \n\n    Auch für den FU-Präsidenten Prof. Dr. Günter M. Ziegler bedeutet die Auszeichnung einen richtungsweisenden Schritt in die Zukunft: „Die Freie Universität hat seit dem Jahr 2000 enorme Anstrengungen unternommen und große Erfolge verzeichnet, in ihren rund 200 Gebäuden Energie zu sparen und neue Bauten nach höchsten ökologischen Standards zu errichten. Ich freue mich über die Auszeichnung für das SupraFAB im Jahr 2024, das wir an der Freien Universität der Biodiversität gewidmet haben.“\n  \n\n    Eine effiziente Wärmerückgewinnung, anpassbare Luftwechselraten, ressourcenschonender Beton (RC-Beton), Barrierefreiheit, Nachtauskühlung, umfangreiche Vogelschutzmaßnahmen (bedruckte Eckverglasungen, intelligente Jalousiesteuerung) sowie eine kompakte, klare und dennoch flexible Gebäudestruktur tragen zur Nachhaltigkeit des SupraFAB-Gebäudes bei.\n  \n\n    Die BNB-Zertifizierung des Bundes für nachhaltiges Bauen bewertet Baumaßnahmen nach mess- und überprüfbaren Kriterien. Bewertungskriterien sind u.a. ökologische, ökonomische und soziokulturelle Qualitäten. Zertifikate werden in Bronze, Silber oder Gold vergeben. Bereits um die unterste Zertifizierungsstufe zu erreichen, müssen Gebäude deutlich mehr als gesetzlich vorgegebene Standards erfüllen.\n  \n"
}