{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1478491.php",
    "date": "2024-08-22",
    "title": "Einladung zum Kiezspaziergang durch Wedding Zentrum",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, der Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, und der Bezirksstadtrat für Schule und Sport, Benjamin Fritz, informieren:\n\n\n    Der diesjährige Kiezspaziergang der Stadtteilkoordination Wedding Zentrum steht unter dem Motto „Lebendige Orte im Kiez erschaffen und erhalten“. Wir werden in 5 Stationen den Kiez rund um die Kolonie-, Ufer- und Gottschedstraße kennenlernen und uns mit Kiez-Engagierten und Akteur*innen über ihre selbst erschaffenen, lebendigen Orte und deren Erhalt austauschen. Interessierte sind herzlich eingeladen, auf der zweistündigen Tour mit den Stadträten und der Stadtteilkoordination ins Gespräch zu kommen.\n  \n\nTermin: Donnerstag, 05.09.2024 von 15 bis 17 Uhr, (Ankunft ab 14:45 Uhr)\nTreffpunkt: vor dem Koloniehof, Koloniestraße 10, 13357 Berlin\n\n\n    Die Teilnahme am Kiezspaziergang ist kostenfrei und leider nur bedingt barrierefrei, bitte melden Sie besondere Bedarfe vorab bei der Stadtteilkoordination Wedding Zentrum an. Der Kiezspaziergang wird akustisch mit Mikrofon und Boxen unterstützt. Es ist keine Anmeldung notwendig.\n  \n\n    Einen Blick auf die Route und weiterführende Informationen zu den Stationen erhalten Sie über diesen Googlemaps-Link.\n  \n\n    Wir starten am (1) Koloniehof in der Koloniestraße 10, einem begrünten und seit 1860 bewohnten Hof, der als Begegnungsort für den Kiez dauerhaft gesichert werden sollte. Weiter geht es über die Badstraße an der Panke entlang zur (2) Wiese hinter dem Amtsgericht Wedding. Hier erfahren wir mehr über das neue Förder- und Sanierungsgebiet BadPankStraße durch die Stadtteilvertretung BadPankStraße und die Gebietsbeauftragte KoSP. Danach biegen wir in die Uferstraße ein und pausieren auf dem Gelände der (3) Uferhallen, wo wir einen Einblick in den Erhalt und in die Weiterentwicklung des Kulturortes bekommen. Wieder zurück auf der Martin-Opitz-Straße streben wir die (4) Jugendverkehrsschule in der Gottschedstraße an, wo wir uns über den Neubau und die konzeptionelle Weiterentwicklung austauschen. Zum Schluss lernen wir das (5) Kunst-Café Cocoon in der Exerzierstraße kennen. Hier können wir den Spaziergang gemeinsam ausklingen lassen.\n  \n\n    Im Fokus unseres Kiezspaziergangs steht der Austausch über die Nutzung und Belebung – und vor allem den Erhalt von Orten, wo sich Nachbarschaft trifft und austauscht. Wir lernen aktive Menschen, Bewohner*innen und Akteur*innen aus dem Kiez kennen.\n  \n\nKontakt:\n    Eileen Scheier, Stadtteilkoordination Wedding Zentrum\n    E-Mail: stk-wedding-zentrum@berlin.de\n    Telefon: 0176 8560 9086\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}