{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1427957.php",
    "date": "2024-03-15",
    "title": "Osterspaß für Klein und Groß im Lebendigen Zentrum Residenzstraße und rund um den Letteplatz",
    "text": "\n\n    Kurz vor Ostern gibt es rund um die Residenzstraße und Letteplatzkiez wieder eine Vielzahl von Angeboten für Jung und Alt. Am 16. März lädt von 13 bis 17 Uhr der Verein Zukunft RESI-rundherum e.V. Kinder und ihre Eltern zum Kekse verzieren, Ostereier bemalen und Osterhasen basteln in die Raschdorffstraße 5 ein. Für Kinder sind die Getränke ganz zur Feier von Ostern gratis. Auch am 23. März um 11 Uhr sind Kinder herzlich willkommen im Puppentheater im Familienzentrum Letteallee, Letteallee 82-86. Es wird die Geschichte der drei kleinen Schweinchen erzählt. Und die Erwachsenen können jeden Mittwoch um 18:30 Uhr zu Salsa- und Bachata-Rhythmen unter professioneller Anleitung das Tanzbein schwingen. Dieses Angebot findet im Kulturraum M5 in der Markstraße 5 statt.\n  \n\n    Die aktuellen Angebote reihen sich ein in eine Vielzahl von Kursen, Ausstellungen, Vorstellungen, Lesungen, die regalmäßig im Lettekiez sowie rund um die Residenzstraße angeboten werden. Zu den laufenden Projekten gehören das Mentoring-Projekt GestaltBar, die Kiezvielfalt LEKUNA, Kunst und Kultur im Lettekiez, das Bewegungsprojekt Gemeinsam auf dem Letteplatz, die Medienprojekte SUSI-Sicher spielen und surfen im Internet sowie die Medienwerkstatt, das Bildungsnetzwerk Lettekiez, aber auch das Umweltprojekt Nachhaltig im Kiez unterwegs. Viele dieser Projekte werden finanziert über das Quartiersmanagement Letteplatz. Geplante Termine können unter www.qm-letteplatz.de abgerufen werden.\n  \n\n    Die Bezirksstadträtin für Stadtentwicklung, Korinna Stephan (B‘90/Grüne), betont die Bedeutung des Quartiersmanagements Letteplatz: „Seit 2009 trägt das Quartiersmanagement dazu bei, dass zusammen mit den Anwohnenden sowohl bauliche-investive als auch soziokulturelle Maßnahmen im Kiez umgesetzt werden, die dem Zusammenhalt und der Stärkung des Ortsteils dienen.“\n  \n"
}