{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1406363.php",
    "date": "2024-01-18",
    "title": "Erste Bürgersprechstunde 2024 mit Kai Wegner",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, hat am Mittwoch, 17. Januar 2024, Berlinerinnen und Berliner zur ersten Bürgersprechstunde 2024 im Roten Rathaus getroffen. Die Anliegen, die mit dem Regierenden Bürgermeister besprochen wurden, betrafen die Wohnungspolitik, die Unterbringung von Geflüchteten auf dem Tempelhofer Feld, die Verkehrspolitik wie etwa besseren Service bei den Berliner Verkehrsbetrieben (BVG) oder die Verkehrssicherheit im Wohngebiet Späthsfelde. Zum Gespräch mit Kai Wegner kamen Bürgerinnen und Bürger aus Marzahn-Hellersdorf, Treptow-Köpenick, Lichtenberg und Charlottenburg-Wilmersdorf.\n  \n\n    Der Regierende Bürgermeister von Berlin: „Der direkte Austausch mit Bürgerinnen und Bürgern ist mir ein wichtiges Anliegen, um zu erfahren, welche Themen die Menschen in Berlin umtreiben. Ich freue mich über das große Interesse an der Bürgersprechstunde. Berlin braucht engagierte Menschen, die den Dialog mit dem Berliner Senat suchen. Uns eint das Ziel, dass wir die zahlreichen Herausforderungen in der Stadt anpacken und lösen, damit Berlin wieder besser funktioniert.“\n  \n\n    Da die Anmeldungen zur Bürgersprechstunde mit dem Regierenden Bürgermeister die verfügbaren Plätze erneut überstiegen, erhalten diejenigen, die nicht zu einem persönlichen Gespräch eingeladen werden konnten, wie gewohnt Unterstützung durch die Bürgerberatung in der Senatskanzlei.\n  \n\n    Die Bürgerberatung ist Anlaufstelle für Anliegen, die Berlinerinnen und Berliner persönlich, postalisch oder telefonisch an sie herantragen. Bürgerinnen und Bürger können die Bürgerberatung im Roten Rathaus, Jüdenstraße 1, Zimmer 77, 10178 Berlin, montags und dienstags von 9 bis 15 Uhr, donnerstags von 9 bis 18 Uhr und freitags von 9 bis 14 Uhr aufsuchen. Telefonisch ist sie unter der Nummer 030 9026-2020, per Fax unter 030 9026-2370 und per E-Mail unter buergerberatung@senatskanzlei.berlin.de erreichbar. Weitere Informationen finden Sie hier: https://www.berlin.de/rbmskzl/service/buergerberatung/\n\n"
}