{
    "url": "https://www.berlin.de/gerichte/verwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1465456.php",
    "date": "2024-07-11",
    "title": "Bezirk kann sich nicht gegen Zaun um Görlitzer Park wehren (Nr. 19/2024)",
    "text": "\n\n    Der Bezirk Friedrichshain-Kreuzberg von Berlin hat kein Abwehrrecht gegen die in Ausübung des Eingriffsrechts getroffene Entscheidung der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt, einen Zaun um den Görlitzer Park zu errichten. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren entschieden.\n  \n\n    Im März 2024 wies die genannte Senatsverwaltung den Bezirk nach Durchführung eines Verständigungsversuchs an, den Görlitzer Park mit einem Zaun zu umfrieden und nachts geschlossen zu halten. Den hiergegen gerichteten Eilantrag des Bezirks hat die 2. Kammer als unzulässig abgelehnt. Der Bezirk habe weder eigene Rechte noch eine wehrfähige Rechtsposition, die durch die Ausübung des Eingriffsrechts verletzt sein könnten. Der Bezirk könne sich nicht auf die kommunale Selbstverwaltungsgarantie des Grundgesetzes (Art. 28 Abs. 2 S. 1 GG) berufen. Nicht der Bezirk, sondern allein das Land Berlin sei „Gemeinde“ im Sinne dieser Vorschrift. Es liege auch kein ausnahmsweise zulässiger sog. „Innenrechtsstreit“ vor. Bei den hier betroffenen Aufgaben des Grünanlagenrechts nehme der Bezirk Aufgaben als nachgeordneter Teil der hierarchisch gegliederten Verwaltung der Einheitsgemeinde Berlin wahr. Auch § 13a AZG vermittle dem Antragsteller kein eigenes Recht. Unabhängig\n    hiervon habe der Bezirk überdies nicht glaubhaft gemacht, dass mit der Umsetzung der Entscheidung irreversible Folgen verbunden seien oder die Ausübung des Eingriffsrechts zu schweren und unerträglichen Folgen führe.\n  \n\n    Gegen den Beschluss ist die Beschwerde zum Oberverwaltungsgericht Berlin-Brandenburg möglich.\n  \n\nBeschluss der 2. Kammer vom 10. Juli 2024 (VG 2 L 82/24)\n\n\n    § 13a Absatz 1 des Gesetzes über die Zuständigkeiten in der Allgemeinen Berliner Verwaltung (Allgemeines Zuständigkeitsgesetz – AZG) lautet auszugsweise:\n  \n\n    Eingriffsrecht\n  \n\n    (1) Beeinträchtigt ein Handeln oder Unterlassen eines bezirklichen Organs dringende Gesamtinteressen Berlins, kann das zuständige Mitglied des Senats im Benehmen mit der für Inneres zuständigen Senatsverwaltung als Bezirksaufsichtsbehörde Befugnisse nach § 8 Absatz 3 ausüben (Eingriff), wenn mit dem bezirklichen Organ keine Verständigung zu erzielen ist. (…)\n  \n"
}