{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1450492.php",
    "date": "2024-05-28",
    "title": "Büro des Altbundeskanzlers Gerhard Schröder - Termin zur mündlichen Verhandlung - 20/24",
    "text": "\n\n    Der 10. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat in dem Verfahren OVG 10 B 34/23\n    Gerhard Schröder ./. BRD\n  \n\nTermin zur mündlichen Verhandlung anberaumt auf\n    Donnerstag, den 6. Juni 2024, 10.00 Uhr.\n  \n\nStreitgegenstand:\n    Der ehemalige Bundeskanzler Gerhard Schröder klagt gegen die Bundesrepublik Deutschland, vertreten durch das Bundeskanzleramt, im Wesentlichen darauf, dass ihm sein ruhend gestelltes Büro in den Räumlichkeiten des Deutschen Bundestages im Umfang der bisherigen Sach- und Stellenausstattung auch zukünftig zur Verfügung gestellt wird.\n  \n\n    Seit den 1960er Jahren ist es Praxis, dass für die Bundeskanzler und die Bundeskanzlerin nach dem Ende ihrer Amtszeit ein Büro bereitgestellt wird. Die in den Büros tätigen Personen sind Beschäftigte des Bundeskanzleramtes. Das Büro des Klägers war in den Räumlichkeiten der SPD-Fraktion im Deutschen Bundestag eingerichtet. Am 19. Mai 2022 beschloss der Haushaltsausschuss des Deutschen Bundestages, das Büro des Klägers ruhend zu stellen, weil dieser keine fortwirkende Verpflichtung aus dem Amt mehr wahrnehme. Die dagegen gerichtete Klage, mit welcher der Kläger (insbesondere) einen aus Gewohnheitsrecht bzw. dem Gleichbehandlungsgrundsatz abgeleiteten Anspruch geltend macht, hat das Verwaltungsgericht Berlin abgewiesen.\n  \n\nAllgemeine Hinweise für Zuhörer:\n    Die Anzahl der Plätze für Zuhörer ist begrenzt. Die Sitzplätze werden in der Reihenfolge des Eintreffens vergeben und können nicht vorab reserviert werden.\n    Wegen erforderlicher Personen- und Taschenkontrollen kann es zu Verzögerungen beim Einlass kommen. Bei der Eingangskontrolle ist ein gültiges Personaldokument mit Lichtbild vorzulegen.\n    Da Parkplätze nicht zur Verfügung gestellt werden können, wird die Benutzung öffentlicher Verkehrsmittel empfohlen.\n  \n\nHinweise für Medienvertreter:\n    Eine Akkreditierung ist nicht erforderlich.\n    Für Vertreter der Medien werden 25 Sitzplätze reserviert, die in der Reihenfolge des Eintreffens vergeben werden. Eine Vorabreservierung von Plätzen ist nicht möglich. Eine Viertelstunde vor Beginn des Termins Uhr nicht eingenommene Plätze für Medienvertreter werden ab diesem Zeitpunkt an sonstige interessierte Zuhörer vergeben. Kameraleute und Fotografen, die sich lediglich kurzfristig zu Beginn der Verhandlung im Sitzungssaal aufhalten, sind auch ohne Zuteilung eines Sitzplatzes zugelassen.\n    Ton-, Film- und Fotoaufnahmen im Verhandlungssaal sind nur bis zum Beginn der Sitzung zulässig. Es sind lediglich Kameras ohne Stativ zugelassen. Der Aufenthalt hinter der Richterbank ist nicht gestattet. Mobile IT-Geräte dürfen während der Verhandlung nur im Offline-Betrieb benutzt werden.\n    Im Falle eines die Kapazitätsgrenzen überschreitenden Medieninteresses bleibt die Einführung einer „Pool-Regelung“ vorbehalten.\n    Parkplätze können nicht zur Verfügung gestellt werden.\n  \n"
}