{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1430491.php",
    "date": "2024-03-22",
    "title": "Instandsetzung auf dem Königsheideweg: Bauabschnitt muss bis Baumschulenstraße erweitert werden",
    "text": "\n\n    Das Straßen- und Grünflächenamt muss nach nochmaliger Überprüfung des Fahrbahnzustandes die geplante Instandsetzungsmaßnahme auf dem Königsheideweg ausweiten. Der ursprüngliche Baubereich von Haushofer Straße bis Johannisthaler Chaussee wird erweitert bis zur Einmündung Baumschulenstraße / Späthstraße. Grund dafür ist, dass auch in diesem Abschnitt des Königsheidewegs zahlreiche Schäden vorhanden sind, die sich in absehbarer Zeit zu Gefahrenstellen entwickeln werden. Deshalb wird das Straßen- und Grünflächenamt präventiv auch diesen Fahrbahnbereich sanieren. Gleichzeitig werden auch die Schachtabdeckungen teilweise erneuert. Dadurch wird auch der Lärm beim Überfahren der Schachtabdeckungen reduziert.\n  \n\n    Die Gesamtbaumaßnahme wird damit in zwei Bauabschnitten umgesetzt.\n  \n\n1. Bauabschnitt: 25. März bis 6. April 2024\n    Bereich von Haushofer Straße bis Johannisthaler Chaussee\n  \n\n2. Bauabschnitt: voraussichtlich 8. bis 12. April 2024\n    Bereich von Johannisthaler Chaussee bis Einmündung Baumschulenstraße /Späthstraße\n  \n\n    Es ist vorgesehen, dass die Asphaltfräsarbeiten über die gesamte Länge des Baubereichs vorgenommen werden – zunächst im 1. Bauabschnitt (ab 25./26. März), dann darauffolgend im 2. Bauabschnitt (voraussichtlich ab 27. März).\n    Für den Anliegerverkehr besteht dann im 2. Bauabschnitt noch für eine kurze Zeit die Möglichkeit, über die gefräste Fahrbahnfläche die Grundstücke zu erreichen. Im Zuge des Einbaus des neuen Asphaltes im 2. Bauabschnitt (voraussichtlich ab 6. April) ist ein Befahren des Königsheideweges allerdings nicht mehr möglich.\n  \n\n    Während der Bauzeit ist eine großräumige Umleitung erforderlich, die Verkehrsführung ist ausgeschildert. Der Umleitungsplan ist auf der Webseite des Straßen- und Grünflächenamts unter den aktuellen Bauvorhaben des Fachbereichs Tief einsehbar: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/tiefbau/aktuelle-bauvorhaben-des-strassen-und-gruenflaechenamts-118918.php\n\n\n    Die Instandsetzung des gesamten Königsheideweges sowie auch die Baumaßnahme auf der Johannisthaler Chaussee werden in Abhängigkeit von der Witterung voraussichtlich bis zum 12. April 2024 abgeschlossen.\n  \n\n    Die Buslinie 265 wird über die Südostallee umgeleitet. Die Linie X11 verkehrt über den Sterndamm im Linienverlauf der Linie M11. Der Rad- und Fußverkehr ist nicht beeinträchtigt. Die Durchfahrt für Not- und Einsatzfahrzeuge ist während der gesamten Bauzeit gewährleistet.\n  \n\n    Die Anwohnenden werden informiert.\n  \n"
}