{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1432810.php",
    "date": "2024-04-02",
    "title": "Bezirkswahlamt sucht Helfende für die Europa-Wahl am 9. Juni 2024",
    "text": "\n\n    Das Bezirkswahlamt sucht ehrenamtliche Unterstützer, denn für die insgesamt 251 Urnen- und Briefwahllokale bei der Wahl zum Europäischen Parlament am 9. Juni werden noch dringend Helferinnen und Helfer gesucht. Einzige Voraussetzung für die Mitarbeit ist, dass die Personen wahlberechtigt zur Wahl des Europäischen Parlaments sind. Sie können also aktiv an der Ausgestaltung der Demokratie teilnehmen, indem sie sich für eine ehrenamtliche Mitarbeit am Wahltag entscheiden.\n  \n\n    Es werden keine besonderen Kenntnisse vorausgesetzt. Die Wahlhelfer erhalten entsprechende Informationsunterlagen und haben die Möglichkeit, entweder eine Online- Schulung zu absolvieren oder an einer Präsenzschulung teilzunehmen.\n  \n\n    Für die Tätigkeit in einem Wahllokal erhalten die Helfer ein Erfrischungsgeld. Dieses beträgt bis zu 120 Euro bei Übernahme eines Funktionsamtes als wahlvorstehende / schriftführende Person, beziehungsweise bis zu 100 Euro bei der Briefwahlauszählung. Zusätzlich erhalten Helfer bei Teilnahme an einer Schulungsveranstaltung eine Aufwandsentschädigung. Vorstehende oder Schriftführende erhalten für die Abholung und Rücklieferung von Wahlunterlagen von bzw. in das Bezirkswahlamt eine zusätzliche Zahlung.\n  \n\n    Bei Interesse an diesem Ehrenamt, können sich Wahlberechtigte vorzugsweise online anmelden oder weitere Informationen erhalten unter:\nwww.berlin.de/wahlen/organisation/wahlhelfende/\n\n\n    Bitte senden Sie die unterschriebene Bereitschaftserklärung per E-Mail, Fax oder Post an:\nBezirksamt Reinickendorf von Berlin\n    Abteilung Finanzen, Personal und Bürgerdienste\n    Bezirkswahlamt\n    Teichstraße 65, Haus 1\n    13407 Berlin\nwahlhelfer@reinickendorf.berlin.de\n    Telefon: 030 90294-5520 Fax: 030 90294-2223\n  \n"
}