{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1443426.php",
    "date": "2024-05-03",
    "title": "„Die sieben Leben des Stefan Heym“ – Buchvorstellung mit Gerald Richter und Marian Kretschmer in der Mittelpunktbibliothek Köpenick",
    "text": "\n\n\nOrt: Mittelpunktbibliothek Alter Markt Köpenick, Alter Markt 2, 12555 Berlin\n    \n\nZeit: Freitag, den 24. Mai 2024, um 19:30 Uhr\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    „Am Freitag, 24. Mai 2024, lädt die Mittelpunktbibliothek am Alten Markt in Köpenick um 19:30 Uhr zur Vorstellung der Graphic Novel „Die sieben Leben des Stefan Heym“ ein. Autor Gerald Richter und Illustrator Marian Kretschmer erzählen in expressiven Bildern und vielen O-Tönen die bewegte Lebensgeschichte von dem bedeutenden deutschen Schriftsteller und Politiker Stefan Heym (1913-2001). Sie zeigen mit ihrem Buch die Ereignisse des 20. Jahrhunderts auf und machen erfahrbar, wie Herkunft, gesellschaftliche Entwicklungen, Krisen und Kriege dieses Leben beeinflusst haben und wie Stefan Heym darauf reagierte. Die Lebensversuche des Stefan Heym sind ein berührendes Zeitdokument, das für Jugendliche und Erwachsene gleichsam erhellend ist. Auch gegenwärtig müssen die Menschen sich angesichts von Krisen und Kriegen einbringen, Optionen für sich suchen – und dafür kann der Lebensweg Heyms kreative Anregungen geben.\n    Am Abend erwarten Sie ein reich bebilderter Vortrag, der den Werdegang der Graphic Novel von der Bildidee, den Recherchen über das Storyboard bis zur fertigen Buchseite zeigt, Hintergründe zum Lebenslauf Heyms, die Lesung von Gedichten und Auszügen aus Heyms Romanen und Einblicke in die vielfältige Arbeit der Autoren mit Jugendlichen in Workshops rund um Stefan Heym.“\n  \n\n    Eintritt ist frei, um Anmeldung wird gebeten unter 030/90297-3418 oder per Mail unter stadtbibliothek-altermarktkoepenick@ba-tk.berlin.de\n\n\nWeitere Informationen:\n    Auskünfte und Informationen erhalten Sie unter den Telefonnummern 030/90297-3419 sowie 030/90297-6800 oder auf\n    unserer Internetseite: https://www.berlin.de/stadtbibliothek-treptow-koepenick/ und bei Instagram https://www.instagram.com/stbib_treptowkoepenick/\n\n"
}