{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1488803.php",
    "date": "2024-09-26",
    "title": "Anklageerhebung wegen mutmaßlichen internationalen Waffenhandels",
    "text": "\n\n    Gegen acht Männer im Alter von inzwischen 26, 24, 23, 29, 27 sowie 33 Jahren und gegen zwei 22-Jährige hat die Staatsanwaltschaft Berlin wegen mutmaßlichen Waffenhandels in 14 tatmehrheitlichen Fällen sowie weiteren vier Fällen des Besitzes von Waffen die Anklage zum Landgericht Berlin I erhoben.\n  \n\n    Von Oktober 2022 bis Juni 2024 sollen durch die Angeschuldigten mindestens 339 halb- und vollautomatische Waffen in verschieden Personenkonstellationen vertrieben worden sein. Den Ausgangspunkt der Ermittlungen bildete die Auswertung von Mobiltelefonen in einem anderen Verfahren. Durch Telekommunikations- und Observationsmaßnahmen sollen die Taten festgestellt worden sein.\n  \n\n    Durchsuchungsmaßnahmen im Juni 2024 führten zum Auffinden von insgesamt 31 Schusswaffen. Zwei davon wurden in einer Dunstabzugshaube und unter einer Matratze gefunden. Noch während einer Durchsuchung soll der 29-Jährige mit einer Schusswaffe im Hosenbund erschienen sein. Er soll über 52.000 Euro in bar dabei gehabt haben, die als mutmaßlicher Handelserlös beschlagnahmt wurden.\n  \n\n    Die Schusswaffen sollen aus einem der vierzehn angeklagten Fälle stammen. Der 26-Jährige und der 24-Jährige sollen in diesem Fall gemeinsam mit dem 29-Jährigen den Waffenhandel im Mai 2024 aus der Türkei organisiert haben. Im Rahmen des Türkei-Coups sollen 72 Schusswaffen zum Preis von 145.000 Euro über Holland nach Berlin geliefert worden sein, die mutmaßlich von den anderen weiterverkauft worden sind.\n  \n\n    Der 26-Jährige, der 24-Jährige und der 23-Jährige sollen mit dem Waffenhandel insgesamt rund 285.540 Euro verdient haben. Wieviel mutmaßlich die anderen an dem Waffenhandel verdienten, ist unklar.\n    Gegen den zwischenzeitlich 26-Jährigen, den 24-Jährigen, den 23-Jährigen, den 29-Jährigen und den 27-Jährigen hatte ein Ermittlungsrichter am Amtsgericht Tiergarten Haftbefehl erlassen. Nur der 23-Jährige ist von der Untersuchungshaft verschont worden, die anderen Haftbefehle sind nach wie vor in Vollzug.\n  \n\n    Petzold\n    Staatsanwalt\n    Zweiter Pressesprecher\n  \n"
}