{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1405911.php",
    "date": "2024-01-17",
    "title": "Kinder- und Jugendjury Steglitz-Zehlendorf 2024: Bewerbt euch bis zum 21.02.2024 mit eurer Projektidee und werdet Teil der Jury",
    "text": "\n\n    Bald ist es wieder soweit für die Kinder- und Jugendjury Steglitz-Zehlendorf 2024: Meldet euch AB SOFORT bis zum 21.02.2024 an!\n  \n\n    Werdet Teil der Jury, entscheidet über die Verteilung der 16.500 € und erhaltet bis zu 1.000 € für EUER Projekt\n  \n\n    Ihr wollt etwas verändern, verschönern oder veranstalten? Mit anderen Kindern oder Jugendlichen euer Hobby teilen? Ihr wisst aber nicht, wie ihr an das nötige Geld dafür kommt?\n  \n\n    Egal ob ihr Bewässerungssysteme für die Bäume in eurer Straße einrichten wollt, einen Skate-Contest plant, eine Fahrradwerkstatt in der Unterkunft organisiert oder eure eigene Bubble-Tea-Kreation beim nächsten Sporttag vorstellen wollt – kommt zur Kinder- und Jugendjury!\n  Meldet euch an, wenn:\n\nes EUER Projekt ist, also EURE Idee ist und IHR das Projekt machen werdet, NICHT Erwachsene\n    \nihr mindestens zu dritt seid\n    \nihr nicht älter als 21 Jahre seid\n    \nihr in Steglitz-Zehlendorf wohnt oder das Projekt hier im Bezirk machen werdet\n    \n\n\nWie anmelden?\n    Direkt über das Online-Formular unter: https://t1p.de/Jugendjury2024\n\n\n    Fragen zur Anmeldung und euren Projekten? Ihr braucht Unterstützung?\n  Meldet euch direkt beim KiJuBSZ:\n\nper WhatsApp/Signal: 0178 811 99 62\n\nper Instagram: @kijubsz\n\nper E-Mail: kijubsz@berlin.de\n\n\n\nAnmeldeschluss ist der 21.02.2024.\n\n\n    Nach der Prüfung eurer Anmeldung bekommt ihr eine offizielle Einladung. Die Jurysitzung findet am 21.03.2024 im Campus Albert Schweitzer (Am Eichgarten 14, 12167 Berlin) statt.\n  \n\n    Das Projekt wird finanziell gefördert durch den JugendDemokratiefonds und das Jugendamt Steglitz-Zehlendorf.\n  \n\n    Pressekontakt:\n  \n\nKinder- und Jugendbüro Steglitz-Zehlendorf (KiJuBSZ)\n    Katta Epstude\nMobil: 0178 811 99 62\nE-Mail: kijubsz@berlin.de\n\n"
}