{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1460162.php",
    "date": "2024-06-26",
    "title": "10-jähriges Jubiläum des Netzwerk Südkreuz e.V.",
    "text": "\n\n    Das Sommerfest und gleichzeitige Jubiläum des Netzwerks Südkreuz e.V. zum Sommeranfang am 21. Juni 2024 beeindruckte mit dem richtigen Timing. Genau nachdem das angekündigte Unwetter das Netzwerkgebiet des Netzwerk Südkreuz e.V. wieder verlassen hatte, trafen Landes- und Bezirkspolitik sowie zahlreiche Unternehmer_innen auf dem Gelände des FC Internationale Berlin ein. Anlass der Feier war das mittlerweile zehnjährige Bestehen des Netzwerk Südkreuz e. V.!\n  \n\n    Neben herzlichen Glückwünschen zu diesem Jubiläum durch die Politiker_innen und Gäste, berichteten die engagierten Netzwerker_innen Norbert Wittke, Frank-Christian Hinrichs, Gerd Thomas, Carsten Bredow und Gabriele Isenberg in einer unterhaltsamen Fragerunde über die Entstehung des Netzwerkes sowie ihre Motivation, dieses Netzwerk als Vorstand zu leiten. Ein Thema durfte aus diesem Grund nicht fehlen: Nachhaltigkeit! Ein Thema, dass den Vorstand in all seinen Facetten seit langer Zeit beschäftigt.\n  \n\nGerd Thomas, Vorstand des FC Internationale, in seiner packenden Rede:\n    “Nachhaltigkeit heißt für uns Themen rund um das Leben und Arbeiten am Südkreuz zu verbinden. Das fängt mit sozialen Fragen, wie fehlende Kitaplätze für Fachkräfte, Förderung von Integration und Demokratieverständnis, an, geht über ökologische Fragestellungen der Regenwasserversickerung und hört für uns bei ökonomischen Fragstellungen noch lange nicht auf!”\n  \n\n    Für dieses 10-jährige ehrenamtliche Engagement dankte Bezirksbürgermeister Jörn Oltmann dem Netzwerk ebenfalls herzlich und betonte die enge kollegiale Zusammenarbeit:\n    “Ein echtes Novum in unserem Bezirk ist, dass es unter anderem durch das Engagement des Netzwerks Südkreuz gelungen ist, dass die drei Unternehmensnetzwerke und das Bezirksamt heute noch enger zusammenarbeiten. So konnten wir Anfang des Jahres mit einem gemeinsamen Neujahrsempfang gemeinsam in das Jahr starten.”\n  \n\nEva Majewski, Bezirksstadträten für Stadtentwicklung und Facility Management, ergänzte:\n    “Was an euch so besonders ist, ist eure Herzlichkeit und Beharrlichkeit. Ihr habt einige Türen geöffnet, wenn nötig auch eingerannt und manchmal Türen geschaffen, wo vorher keine waren.”\n  \n\n    Wir freuen uns darauf, das Netzwerk Südkreuz mindestens zehn weitere Jahre zu begleiten!\n  \n"
}