{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1473920.php",
    "date": "2024-08-06",
    "title": "Senat stärkt Stadtteilzentren als Orte des nachbarschaftlichen Miteinanders",
    "text": "\n\n    Aus der Sitzung des Senats am 6. August 2024:\n  \n\n    Die Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, hat den Senat in seiner heutigen Sitzung über den aktuellen Stand bezüglich der Thematik der Stadtteilzentren informiert. Der Senat hat in seinen Regierungsrichtlinien festgelegt, dass er ein berlinweit flächendeckendes Angebot von Stadtteilzentren in jedem der 58 Berliner Prognoseräume unterstützt. So sollen zwölf neue Stadtteilzentren entstehen.\n  \n\n    Bis September 2023 wurden für insgesamt zwölf Stadtteilzentren, also in jedem Berliner Bezirk, Interessenbekundungen durchgeführt. Die Mittel dafür sind im Haushalt 2024/2025 eingeplant. Die Basisförderung für ein mittelgroßes Stadtteilzentrum beträgt durchschnittlich 180.000 bis 200.000 Euro.\n  \n\n    Ziel ist es, eine verlässliche Basisförderung für bisher nicht gesamtstädtisch geförderte Stadtteilzentren aus dem Infrastrukturförderprogramm Stadtteilzentren sicherzustellen. Je nach Lage gibt es unterschiedliche Schwerpunktsetzungen. Stadtteilzentren schaffen für alle Menschen offene und partizipative Angebote.\n  \n\n    Aktuell sind zehn Stadteilzentren in den Bezirken Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Lichtenberg, Marzahn-Hellersdorf, Mitte, Pankow, Spandau, Steglitz-Zehlendorf, Tempelhof-Schöneberg und Treptow-Köpenick eröffnet. Zwei Standorte in den Bezirken Neukölln und Reinickendorf werden derzeit saniert und gehen nach Abschluss der Sanierungsphase in den nächsten Monaten an den Start.\n  \n\n    Senatorin Cansel Kiziltepe: „Eine gut funktionierende Nachbarschaft ist wichtig für den sozialen Zusammenhalt in unserer Stadt und für die gesellschaftliche Teilhabe. Unsere Stadtteilzentren und Nachbarschaftstreffpunkte bieten vielfältige Möglichkeiten, sich zu engagieren und das Gemeinschaftsleben aktiv mitzugestalten. Wir laden alle Bürgerinnen und Bürger ein, die Angebote zu nutzen und Teil dieser lebendigen Gemeinschaft zu werden.“\n  \n\n    Jedes Stadtteilzentrum bietet der Nachbarschaft viele Angebote an, zum Beispiel Beratung und Unterstützung, Veranstaltungen und Kurse. Es gibt Räumlichkeiten für Initiativen, und die Nachbarschaftshilfe wird gefördert. Diese Nachbarschaftseinrichtungen sind Anlaufstellen für Bürgerinnen und Bürger, Initiativen und Projekte, die sich aktiv in ihrem Stadtteil einbringen und das soziale und kulturelle Leben in den Stadtteilen bereichern möchten. Sie sind damit Bausteine des Senats zur Entwicklung der Stadtteilarbeit in Verbindung mit der Schaffung beziehungsweise Förderung neuer Angebote für die Nachbarschaft.\n  \n\n    Bis Jahresende 2024 wird es in Berlin 48 gesamtstädtisch geförderte Stadtteilzentren geben, die von 15 Nachbarschaftstreffpunkten ergänzt werden.\n  \n"
}