{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1416304.php",
    "date": "2024-02-13",
    "title": "Entwurf des Fünften Medienänderungsstaatsvertrages",
    "text": "\n\n    Aus der Sitzung des Senats am 13. Februar 2024:\n  \n\n    Der Senat hat in seiner Sitzung am 13. Februar 2024 auf Vorlage des Regierenden Bürgermeisters von Berlin, Kai Wegner, dem Entwurf des Fünften Medienänderungsstaatsvertrages zugestimmt und den Regierenden Bürgermeister zur Unterzeichnung dieses Änderungsstaatsvertrages nach Unterrichtung des Abgeordnetenhauses ermächtigt.\n  \n\n    Im Schwerpunkt zielt diese Novelle des Medienstaatsvertrages darauf ab, die nationalen Regelungen an die Anforderungen des Digital Services Acts (DSA) anzupassen und gleichzeitig die Besonderheiten der deutschen Medienregulierung zu berücksichtigen. Der DSA enthält beispielweise Vorgaben für die durch die Mitgliedstaaten zu benennenden, nach dem nationalen Recht zuständigen Behörden. Im Digitale-Dienste-Gesetz des Bundes (DDG), mit dem der DSA in Deutschland umgesetzt wird, ist hierzu unter anderem geregelt, dass die Landesmedienanstalten für Maßnahmen nach dem Jugendmedienschutz-Staatsvertrag zuständig sind. Weitere Änderungsbedarfe ergeben sich daraus, dass der Bund aufgrund des DSA mit dem DDG einige Bundesgesetze ändern, aufheben oder ersetzen wird (etwa das Telemediengesetz). Dadurch sind im Medienstaatsvertrag und im Jugendmedienschutz-Staatsvertrag Normenverweise und Definitionen redaktionell anzupassen.\n  \n\n    Zudem sieht die Novelle eine Klarstellung für Regionalfenster in den reichweitenstärksten privaten Fernsehprogrammen vor. Auch künftig sind die beiden großen Sendergruppen RTL und ProSieben/Sat.1 zur Ausstrahlung von Regionalfensterprogrammen verpflichtet. Mit dieser Entscheidung wird auch im Privatfernsehen die Vielfalt und Regionalität der Rundfunkangebote gesichert.\n  \n\n    Die Regierungschefinnen und -chefs der Länder wollen den Änderungsstaatsvertrag nach den erforderlichen Vorunterrichtungen der Landesparlamente bis zu ihrer Konferenz am 7. März 2024 unterzeichnen, um anschließend das parlamentarische Ratifizierungsverfahren zu starten. Die Neuregelungen sollen am 1. Oktober 2024 in Kraft treten.\n  \n"
}