{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1483395.php",
    "date": "2024-09-09",
    "title": "Wahlen in Ostdeutschland: Vortrag von Matthias Meisner in der Heinrich-Schulz-Bibliothek",
    "text": "\n\n    Der Vortrag „Wahlen in Ostdeutschland“ von Matthias Meisner findet am Mittwoch, 18. September 2024, um 19 Uhr in der Heinrich-Schulz-Bibliothek statt. Der Eintritt ist kostenfrei.\n  \n\n    Parteien, die demokratisch gewählt werden, sind allein deshalb noch nicht unbedingt demokratisch. Wie ist der Staat, wie ist die Gesellschaft gewappnet mit Blick auf die Veränderung der Parteienlandschaft? Was ist, wenn Verfassungsfeinde in Sicherheitsbehörden – zum Beispiel die Polizei und Bundeswehr arbeiten?\n  \n\n    Der freie Journalist, Autor und Rechtsextremismus-Experte Matthias Meisner, lange Jahre politischer Korrespondent beim Berliner Tagesspiegel, berichtet über seine Arbeit, zieht nach den Landtagswahlen im Osten Bilanz und diskutiert Fragen des Publikums.\n  \n\nAdresse:\n    Heinrich-Schulz-Bibliothek\n    Otto-Suhr-Allee 98\n    10585 Berlin\n  Kontakt:\n\nE-Mail: stadtbibliothek@charlottenburg-wilmersdorf.de\n\nTel.: (030) 9029-12217\n    \noder am Serviceplatz der Bibliothek\n    \n\n\n    Die Veranstaltung findet im Rahmen des Berliner Demokratietages statt und wird durch die Stadtbibliothek Charlottenburg-Wilmersdorf und das Demokratiebüro Charlottenburg-Wilmersdorf ausgerichtet.\n  \n\n    Gefördert durch den Bund „Demokratie leben“, die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, das bezirkliche Integrationsbüro und die Stiftung SPI.\n  \n\nHinweis:\n    Die Veranstalter:innen behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremistischen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder sie von dieser auszuschließen.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}