{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1410732.php",
    "date": "2024-01-31",
    "title": "Künstliche Intelligenz trifft Verwaltung: Neues Suchwerkzeug Parla macht Parlamentsarbeit noch transparenter",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Berlin stellt den Prototyp einer neu entwickelten, durch Künstliche Intelligenz gestützten Spezialsuchmaschine für Schriftliche Anfragen und Vorgänge des Abgeordnetenhauses von Berlin vor. Über die Internetseite www.parla.berlin können Nutzerinnen und Nutzer die vorhandene Datensammlung tagesaktuell auf neuartigen Suchwegen und mit individuellen Fragestellungen sichten und nutzen.\n  \n\n    Martina Klement, Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung und Chief Digital Officer des Landes Berlin: „Ich freue mich sehr, dass das CityLAB als Berlins öffentliches Innovationslabor diese Idee aufgegriffen und einmal mehr in kürzester Zeit umgesetzt hat. Das neue Tool Parla setzt Künstliche Intelligenz ein, um öffentliche Parlamentsdaten für alle noch transparenter nutzbar zu machen. Unsere Zielgruppe sind Abgeordnete, Journalistinnen und Journalisten und alle an der Parlamentsarbeit interessierten Bürgerinnen und Bürger. So wird Künstliche Intelligenz zum Instrument der Demokratieförderung. Darüber freue ich mich ganz besonders und danke sowohl dem CityLAB als auch allen Mitarbeiterinnen und Mitarbeitern, die den Prototyp jetzt erproben und weiterentwickeln werden.“\n  \n\n    Die neue Anwendung durchsucht KI-gestützt die Dokumente der aktuell laufenden 19. Wahlperiode des Landesparlaments – insbesondere die bereits veröffentlichten Antworten auf sog. schriftliche Anfragen. Mit ihren Anfragen an den Senat üben Abgeordnete ihre parlamentarische Kontrollfunktion aus. Sie können Auskunft verlangen, die der Senat innerhalb gesetzter Fristen schriftlich beantworten muss. Die Antworten werden anschließend als PDF auf dem Dokumentenserver PARDOK des Abgeordnetenhauses veröffentlicht und können jetzt durch Parla noch leichter erschlossen werden. Für die Beantwortung der gestellten Fragen bezieht Parla relevante Dokumente mit ein und fasst sie zusammen. Zusätzlich zu dieser Dokumenten-Aufstellung generiert Künstliche Intelligenz auch Antwortvorschläge auf die gestellten Fragen. Als Prototyp testet Parla in der praktischen Nutzung Möglichkeiten und Grenzen der mit Hilfe Künstlicher Intelligenz erzielten Antworten. Dadurch wird in der Praxis\n    beispielsweise geprüft, wie mit den bekannten Einschränkungen hinsichtlich korrekter Quellenangaben zukünftig umgegangen werden könnte.\n  \n\n    Das neue Tool Parla wurde vom CityLAB Berlin entwickelt. Dieses öffentliche Innovationslabor ist ein Projekt der Technologiestiftung Berlin und wird durch die Senatskanzlei des Landes Berlin gefördert. Ziel ist die praxisnahe und wirkungsorientierte Nutzung von Potenzialen der Digitalisierung für eine gemeinwohlorientierte Stadtentwicklung an der Schnittstelle von Zivilgesellschaft, Verwaltung, Wissenschaft und Wirtschaft.\n  \n"
}