{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1446238.php",
    "date": "2024-05-14",
    "title": "Bewerber für Migrationsbeirat Reinickendorf gesucht",
    "text": "\n\n    Damit sich Bürgerinnen und Bürger mit Migrations- und Fluchtgeschichte engagieren und ihre Interessen vertreten können, wird in Reinickendorf ein Migrationsbeirat gegründet. Hierfür sucht das Bezirksamt Engagierte, die ihre Perspektiven und Erfahrungen einbringen möchten. Der Beirat soll die Verwaltung bei allen Fragen rund um die Themen Migration, Integration und Partizipation, Diversity und Interkulturalität sowie Demokratieförderung und Antidiskriminierung unterstützen.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Reinickendorf ist ein vielfältiger Bezirk und wir alle sind ein Teil davon. Mehr als ein Drittel der Reinickendorferinnen oder Reinickendorfer hat eine Migrations- oder Fluchtgeschichte. Es ist wichtig, dass Menschen mit Migrationsgeschichte noch sichtbarer werden und sie noch stärker an der politischen Partizipation im Bezirk teilhaben können.“\n  \n\n    Jeder, der in Reinickendorf lebt, arbeitet, eine Ausbildung macht oder sich hier engagiert und eine Migrations- oder Fluchtgeschichte hat, kann sich für den Beirat bewerben. Dazu wird um Kurzvorstellung der Person sowie Angaben zur Motivation und Vision für den Migrationsbeirat bis zum 23. Juni 2024 gebeten. Schwarze Menschen, People of Color und LSBTIQ+ sind ausdrücklich eingeladen, sich zu bewerben!\n  \n\n    Die ehrenamtliche Tätigkeit im Migrationsbeirat soll im September 2024 beginnen und ist für die Dauer der Wahlperiode angelegt. Die Häufigkeit der Sitzungen und die Schwerpunkte der Arbeit werden durch den zu wählenden Beirat selbst festgelegt. Es ist mit voraussichtlich vier bis sechs Sitzungen im Jahr zu rechnen. Das Sitzungsgeld für ehrenamtlich tätige Personen beträgt 20 Euro je Sitzung.\n  \n\n    Weitere Informationen zum Beirat und zur Bewerbung gibt es auf der Webseite des Büros für Partizipation und Integration: www.berlin.de/ba-reinickendorf/politik-und-verwaltung/beauftragte/integration/artikel.993273.php\n\n\n    Fragen beantwortet gern das Büro für Partizipation und Integration unter integrationsbuero@reinickendorf.berlin.de oder (030) 90294 2015.\n  \n"
}