{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1405142.php",
    "date": "2024-01-15",
    "title": "„Demokratie leben!“ – jetzt Projektgelder beantragen!",
    "text": "\n\n    In Reinickendorf stehen für das Jahr 2024 erneut Mittel aus dem Bundesprogramm „Demokratie leben!“ des Aktionsfonds der „Partnerschaft für Demokratie Reinickendorf“ zur Verfügung. Die Gelder in Höhe von insgesamt 60.000 € sind für Projekte und Aktionen gedacht, die ziviles Engagement und demokratisches Verhalten auf regionaler, kommunaler und überregionaler Ebene fördern wollen.\n  \n\n    Freie Träger, wie Vereine und Initiativen, können sich bis zum 02.02.2024 mit einem Projektvorschlag bewerben. Die Mindestfördersumme für ein Projekt beträgt 11.000,00 €. Das Projekt muss bis zum 31.12.2024 umgesetzt werden.\n  \n\n    Die Projekte sollen vorrangig in Kooperation mit Reinickendorfer Schulen und/oder Jugendfreizeiteinrichtungen, in mehreren Durchgängen sowie in verschiedenen Bezirksregionen stattfinden. Die einzureichenden Konzepte sollten Beteiligungsmöglichkeiten beinhalten und aktuelle gesellschaftliche Themen berücksichtigen. Als Formate kommen unter anderem Workshops, Seminare oder Aktionen infrage. Zielgruppen sind Kinder, Jugendliche und junge Erwachsene sowie ehren-, neben- und hauptamtlich Tätige in der Kinder- und Jugendarbeit. Vermittelt werden sollen politische Bildung und Grundwerte der Demokratie. Ziel ist es unter anderem extremistischen Haltungen, wie Rassismus und gruppenbezogener Menschenfeindlichkeit vorzubeugen. Die Projekte sollten Öffentlichkeitswirksamkeit entfalten, indem sie aktuelle Diskurse, wie Auswirkungen von aktuellen Krisen, Einfluss von digitalen Medien und KI auf die Gesellschaft und die politische Meinungsbildung oder das Wahljahr 2024 berücksichtigen.\n  \n\n    Die Projektskizzen müssen bis zum 2. Februar 2024 per E-Mail-Anhang in Form von PDF–Dateien bei der externen Koordinations- und Fachstelle der Partnerschaft für Demokratie eingereicht werden. Die entsprechenden Antragsunterlagen sind auf der Seite des Jugendamtes Reinickendorf zu finden.\n  \n\n    Weitere Informationen: Thomas Engler, Projektkoordination, Externe Koordinierungs- und Fachstelle, Partnerschaft für Demokratie Berlin–Reinickendorf; Albatros gGmbH, Auguste-Viktoria-Allee 17a, 13403 Berlin\n    E-Mail: t.engler@albatrosggmbh.de , Telefonnummer: (0157) 83 05 32 07,\nwww.pfd-reinickendorf.de, www.jf-reinickendorf.de\n\n"
}