{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1446219.php",
    "date": "2024-05-14",
    "title": "Rechtsanwalt wegen mutmaßlich betrügerischer Abmahnungen angeklagt",
    "text": "\n\n    Ein inzwischen 60 Jahre alter Rechtsanwalt soll zusammen mit angeblichen Mandanten betrügerisch Gewerbetreibende abgemahnt haben. Die Staatsanwaltschaft hat gegen ihn nun Anklage wegen gemeinschaftlichen gewerbsmäßigen Betruges in 28 Fällen zum Amtsgericht Tiergarten erhoben, wobei es nur in einem Fall tatsächlich zu einer Zahlung gekommen sein soll, 27 Fälle also lediglich als versuchter Betrug zu werten sind.\n  \n\n    Zwischen dem 26. März 2019 bis zum 1. Juni 2023 soll der Rechtsanwalt mit Kanzleisitz in Zehlendorf im Onlinehandel tätige Gewerbetreibende wettbewerbsrechtlich abgemahnt, sie zur Abgabe von strafbewährten Unterlassungserklärungen und vor allem zur Begleichung der seinem Mandanten angeblich dadurch entstandenen Rechtsanwaltskosten aufgefordert haben. Die Forderungen sollen zwischen 280 Euro und 1.798,69 Euro gelegen haben. Tatsächlich sei laut Anklage das System nur darauf angelegt gewesen, diese Rechtsanwaltskosten rechtswidrig zu erlangen. Die den Angeschuldigten angeblich beauftragenden Gewerbetreibenden sollen zudem tatsächlich keine Konkurrenzunternehmen betrieben haben, sondern pro forma Webseiten aufgesetzt haben, die einen Konkurrenzbetrieb lediglich vortäuschten. Dies soll im Zusammenwirken zwischen dem Angeschuldigten und seinen angeblichen Mandanten, denen deswegen auch nie tatsächlich Anwaltskosten entstanden sind, erfolgt sein.\n  \n\n    Der Angeschuldigte wurde wegen vier ähnlicher Tatvorwürfe bereits am 10. Februar 2020 vom Amtsgericht Tiergarten zu einer Gesamtfreiheitsstrafe von einem Jahr und 4 Monaten verurteilt, das Urteil ist allerdings noch nicht rechtskräftig. Ein weiteres Verfahren wegen gleichgelagerter Vorwürfe ist zudem noch beim Amtsgericht Tiergarten anhängig.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}