{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1415071.php",
    "date": "2024-02-11",
    "title": "Verkehrsunfall nach mutmaßlichem Fahrzeugrennen",
    "text": "\n\nNr. 0307\n    In der vergangenen Nacht stießen in Neukölln drei Autos nach einem mutmaßlichen illegalen Rennen zusammen. Nach bisherigen Erkenntnissen wollte ein 21-Jähriger gegen Mitternacht mit seinem VW Golf von der Sonnenallee aus Richtung Grenzallee kommend nach links in die Peter-Anders-Straße einbiegen. Offenbar missachtete er dabei die Vorfahrt zweier entgegenkommender 18 und 19 Jahre alter Fahrer, die mit einem Mercedes und einem Audi auf der Sonnenallee in Richtung Grenzallee unterwegs waren. Es besteht der Verdacht, dass sich die beiden Heranwachsenden mit den Fahrzeugen ein Rennen geliefert hatten. Der Audi soll den Golf an der Front berührt, anschließend einen am Fahrbahnrand geparkten Pkw touchiert, dann die Mittelinsel überfahren haben und schließlich im Gegenverkehr zum Stehen gekommen sein. Der Mercedes soll den Golf am Heck getroffen haben und anschließend neben ihm zum Stehen gekommen sein. Der 18-jährige Mercedes-Fahrer sowie drei Insassen des Audi erlitten\n    Verletzungen. Alarmierte Rettungskräfte brachten sie zur ambulanten Behandlung in Krankenhäuser. Alle drei Pkw wurden erheblich beschädigt und waren nicht mehr fahrbereit. Der Mercedes, der Audi und die Führerscheine der 18 und 19 Jahre alten Unfallbeteiligten wurden von den Einsatzkräften für weitere Ermittlungen beschlagnahmt. Die Sonnenallee blieb von 0.10 Uhr bis 5.20 Uhr im Bereich der Unfallstelle für den Fahrzeugverkehr gesperrt. Im Rahmen der Unfallaufnahme wurde der 21-Jährige aus einer Menschenmenge von 50 bis 80 Personen heraus bedrängt und von einem 16-Jährigen ins Gesicht geschlagen. Der Jugendliche wurde zur Feststellung seiner Identität auf einer Polizeidienststelle an seine Erziehungsberechtigten übergeben. Die weiteren Ermittlungen hat ein Fachkommissariat der Polizeidirektion 5 (City) übernommen.\n  \n"
}