{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1451968.php",
    "date": "2024-05-31",
    "title": "Im Namen der Liebe - Queere Filmabende und Museumsführung anlässlich des Pride Mounth an der Volkshochschule Friedrichshain-Kreuzberg",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann:„Unser Bezirk lebt von der Diversität der Menschen, die hier zu Hause sind. Wir werden in den kommenden Wochen selbstbewusst Toleranz und Vielfalt feiern, und damit friedlich gegen Diskriminierung protestieren. Menschen der LSBTQI+ Community sind immer noch von Diskriminierungen und teilweise offenen Angriffen betroffen. Als Gesellschaft müssen wir deutliches Zeichen setzen: Wir stellen uns klar gegen Stigmatisierung und Ausgrenzung – nicht nur im Pride Month. Queeres Leben gehört zu Friedrichshain-Kreuzberg. Der Pride Month ist ein wichtiger Monat, in dem wir feiern und sensibilisieren wollen!\n  \n\n    Im Juni schillert ganz Berlin in den Farben des Regenbogens. Auch und gerade im bunten Friedrichshain-Kreuzberg wird das Fest der Diversität im Namen der Liebe gefeiert und es wird sich einen Monat lang mit Themen der LGBT-Community auseinandergesetzt. Mit dem Festival Mix México bietet die Volkshochschule Friedrichshain-Kreuzberg drei Filmabende (alle Filme in Spanisch mit englischen Untertiteln). Die Reihe wird gemeinsam mit der Botschaft von Mexiko durchgeführt. Anschließend bietet sich die Möglichkeit, mit dem Kulturattaché der Botschaft von Mexiko ins Gespräch zu kommen.\n  \n\n    An diesen drei Mittwochabenden öffnet die Alte Kapelle in Friedrichshain ihre historischen Türen, um Filme aus Mexiko zu zeigen. Im Mittelpunkt stehen queere Menschen und ihre Situation in Mexiko.\n  \n\n90 Tage bis zum 2. Juli / 90 días para el 2 de julio\n    Mexiko, 2022, 87 Minuten\nWann? Mittwoch. 5. Juni, 18 bis 20 Uhr\nWo? Alte Kapelle, Boxhagener Straße 99, 10245 Berlin\nInhalt: Luis muss sich während des Wahlkampfs in einem Unterschlupf verstecken, weil Andrés, der Gouverneurskandidat einer konservativen Partei, mit dem er eine geheime Beziehung hat, ihn darum gebeten hat. Film unter der Regie von Rafael Martínez-García.\n    Der Eintritt ist frei, Anmeldung bitte per Mail an mailto:info@vhs-fk.de\n\n\nMeine Freundin ist die Revolution / Mi novia es la revolution\n    Mexiko, 2022, 104 Minuten\nWann? Mittwoch. 12. Juni, 18 bis 21 Uhr\nWo? Alte Kapelle, Boxhagener Straße 99, 10245 Berlin\nInhalt: Es ist 1994. Sofia wird bald 15 Jahre alt, aber sie will nicht feiern. Nach der Trennung ihrer Eltern ist sie aus dem Elternhaus ausgezogen und verbringt ihre Tage in der tristen Gesellschaft ihrer jüngeren Schwester. Die Monotonie verschwindet, als Sofia Eva kennenlernt, ein rebellisches Mädchen, mit dem sie die Liebe und die damit verbundenen Enttäuschungen entdecken wird. Eine turbulente Reise voller Überfälle, Illusionen und Rock & Roll.\n    Der Eintritt ist frei, Anmeldung bitte per Mail an info@vhs-fk.de\nDrei Kurzfilme / Tres Cortometrajes :\n\nL4 TI4GUIS (Disitentix) / Die Marktin (Dissident*innen)\n    \nCasa Frida / Haus Frida\n    \nTraviatas / Traviaten\n    \n\nWann? Mittwoch. 26. Juni, 18 bis 21 Uhr\n    \n\nWo? Alte Kapelle, Boxhagener Straße 99, 10245 Berlin\nInhalt: Wer mit den traditionellen binären Vorstellungen von Geschlecht nicht einverstanden ist, wenn Stamm und die gewählte Familie anspornen, kreativ zu sein und sich so zu entfalten, wie man wirklich ist, wenn die persönliche Superkraft die Andersartigkeit ist… Drei Kurzfilme, die alles andere als gleichgültig lassen.\n      Der Eintritt ist frei, Anmeldung bitte per Mail an info@vhs-fk.de\n\nDiverse Geschichte(n): Das Leben der Charlotte von Mahlsdorf. Eine Führung im Berliner Gründerzeitmuseum Ein ganz besonderer Ort ist auch das Gründerzeitmuseum, das Charlotte von Mahlsdorf aufbaute. Ihr Leben zeigt, dass die Auseinandersetzung mit Queerness nicht erst seit ein paar Jahren stattfindet, sondern deutlich älter ist.\n  \n\nWann? Samstag, 15. Juni, 14 bis 17 Uhr\n    \n\nWo? Treffpunkt: 14 Uhr Freitreppe vor dem Gründerzeitmuseum, Hultschiner Damm 333, 12623 Berlin-Mahlsdorf\n      Der Eintritt ist frei, Anmeldung bitte per Mail an info@vhs-fk.de\n\n\n\n    Diversität beginnt nicht erst im 21. Jahrhundert! Hier begeben wir uns auf die Spuren der Charlotte von Mahlsdorf (1928-2002). Als eine der bekanntesten Transmenschen der Nachkriegszeit wurde sie nach dem Mauerfall auch durch Filme und Theaterstücke bekannt. Mit ihrer klaren Haltung gegen Diskriminierung von Minderheiten wurde sie für viele zum Vorbild. In ihrer Heimat baute sie eine der größten Gründerzeitsammlungen der Welt auf und leitete das Gründerzeitmuseum im Gutshaus Mahlsdorf. Wir lernen an einem historischen Ort der Vielfalt das Leben und Werk der Charlotte von Mahlsdorf kennen.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}