{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1477649.php",
    "date": "2024-08-20",
    "title": "Kita-Entwicklungsbericht Berlin 2024: die Zeiten des Kitaplatzmangels sind vorbei",
    "text": "\n\n    Aus dem aktuellen Kita-Entwicklungsbericht 2024 der Senatsverwaltung für Bildung, Jugend und Familie geht hervor, dass die Zeiten des Kitaplatzmangels in Berlin vorüber sind.\n  \n\n    Der Kitaausbau im Land Berlin hat in den letzten Jahren erheblich an Fahrt aufgenommen und die Zahl der angebotenen Plätze übersteigt erstmals deutlich die Anzahl der nachgefragten Kitaplätze. Dank gezielter Investitionen und einer klaren politischen Prioritätensetzung konnte auch im Bezirk Marzahn-Hellersdorf ein deutlicher Zuwachs an Kitaplätzen verzeichnet werden. Von 2017 bis 2023 entstanden allein in Marzahn-Hellersdorf über 2000 zusätzliche Betreuungsangebote in Kitas.\n  \n\n    Obwohl es in Marzahn-Hellersdorf, anders als im Land Berlin insgesamt, wo es einen Rückgang der Zahlen der 0-7-Jährigen gibt, den größten Anstieg berlinweit gab (von 2019-2023, 1.329 Kinder, was einem Zuwachs von 6,6 % entspricht) besteht erstmals eine Überkapazität an Kitaplätzen im Bezirk. Der Platzausbau der letzten Jahre zeigt damit Wirkung. Das größte Potenzial für eine Erweiterung des Angebots wird aktuell nicht mehr im Neubau von Kitas, sondern der Auslastung bestehender Einrichtungen gesehen. Berlinweit liegt die Zahl der erlaubten Kitaplätze 17.000 über den tatsächlich angebotenen und sogar 32.000 über den belegten Plätzen (statistische Auswertung der Senatsverwaltung für Bildung, Jugend und Familie zum 31.12.2023).\n  \n\nGordon Lemm, Bezirksstadtrat für Jugend, Familie und Gesundheit: „Die für Eltern erfreuliche Konsequenz aus dem Ausbau der Kitaplätze, ist, dass die pädagogischen Konzepte der Kitas jetzt im Vordergrund stehen werden. Dies ist eine hervorragende Nachricht für alle Eltern, die auf der Suche nach einem Betreuungsplatz mit qualitativ hochwertigen frühkindlichen Bildungsangeboten für ihre Kinder sind. Die Schaffung von mehr Kitaplätzen war ein wichtiger Schritt, um den Bedürfnissen der Familien in Marzahn-Hellersdorf gerecht zu werden, denn wir sehen anhand der Ergebnisse der Einschulungsuntersuchungen die enorme Bedeutung eines Kitabesuchs für die frühkindliche Entwicklung. Das Land Berlin hat hier in den letzten 8 Jahren die entscheidenden Weichen gestellt und gezielt mit Grundstücken und Förderungen die Ansiedlung neuer, toller Kitaangebote geschaffen, von denen die Stadt in den nächsten Jahren profitieren wird. Einzelne regionale Neugründungen\n    kann und wird es auch zukünftig geben, der Fokus in der Kitaplanung wird aber zukünftig in der Ausgestaltung des pädagogischen Angebots, der Einbindung der Eltern und Schaffung besserer Arbeitsbedingungen für Erzieherinnen und Erzieher sein.“\n  \n"
}