{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1442127.php",
    "date": "2024-04-29",
    "title": "Attac: Klage auf Zugang zu Dokumenten des Bundesfinanzministeriums auch in zweiter Instanz nur teilweise erfolgreich – 14/24",
    "text": "\n\n    Der 12. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat über die Berufungen des Attac Trägerverein e.V. und des Bundesfinanzministeriums gegen ein Urteil des Verwaltungsgerichts Berlin entschieden. Gegenstand des Berufungsverfahrens war die Frage, ob dem Kläger im Zusammenhang mit dem ihm aberkannten Status der steuerrechtlichen Gemeinnützigkeit ein Anspruch nach dem Informationsfreiheitsgesetz des Bundes auf Zugang zu 19 Dokumenten des Bundesfinanzministeriums zusteht. Bei diesen Unterlagen handelt es sich unter anderem um Ausschussprotokolle, Unterlagen betreffend Sitzungen der obersten Finanzbehörden des Bundes und der Länder und Stellungnahmen oberster Landesfinanzbehörden. Gegenstand der Dokumente ist zum Teil das Verfahren des Klägers, teilweise betreffen sie aber auch Verfahren Dritter oder allgemeine Fragen der steuerrechtlichen Gemeinnützigkeit.\n  \n\n    Der Senat hat die Entscheidung des Verwaltungsgerichts insoweit bestätigt, als dieses die Beklagte verpflichtet hat, dem Kläger Einsicht in sieben der Dokumente zu gewähren. In Bezug auf ein Dokument hat der Senat die Entscheidung des Verwaltungsgerichts geändert und die Beklagte verpflichtet, den Antrag des Klägers nach Durchführung eines sogenannten Drittbeteiligungsverfahrens neu zu bescheiden. Für die weiteren Dokumente ist er in Übereinstimmung mit der erstinstanzlichen Entscheidung davon ausgegangen, dass diese nicht offenzulegen seien, da sie vom Informationsantrag des Klägers nicht umfasst sind oder ihrer Offenlegung Ausschlussgründe entgegenstehen, die eine Geheimhaltung rechtfertigen. Ausschlussgründe sind etwa das Steuergeheimnis Dritter oder die Vertraulichkeit der Sitzungen der obersten Finanzbehörden des Bundes und der\n    Länder.\n  \n\n    Die Revision zum Bundesverwaltungsgericht wurde nicht zugelassen.\n  \n\n    Urteil vom 29. April 2024 – OVG 12 B 1/23 –\n  \n"
}