{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1436577.php",
    "date": "2024-04-12",
    "title": "„Gemeinsam für Demokratie und Vielfalt“ – Ein Fest für Kinder, Jugendliche und Familien am 1. Mai 2024",
    "text": "\n\n    Auch in diesem Jahr feiert der Bezirk Neukölln den 1. Mai bunt und familienfreundlich. Unter dem Motto „Gemeinsam für Demokratie und Vielfalt“ wird direkt am Tempelhofer Feld von 14.00 – 20.00 Uhr auf dem Außengelände der Kinderwelt am Feld (Oderstraße 174, 12051 Berlin) und dem benachbarten Jugendclub YO! 22 ein buntes und abwechslungsreiches Programm geboten.\n  \n\n    Um 14 Uhr startet ein großes und abwechslungsreiches Bühnenprogramm für Kinder und Jugendliche. Hüpfburgen, Graffiti-Workshops, Bumperballs, Henna-Angebote, Buttonmaschine, Kalligraphie, Kinderschminken und viele Angebote mehr werden keine Langeweile aufkommen lassen. Auch das traditionelle Fußballturnier für Kinder zwischen 8 und 14 Jahren sowie das Basketballturnier für Menschen ab 12 Jahren werden hier stattfinden.\n  \n\n    Eröffnet wird das Fest um 14.00 Uhr durch Bezirksbürgermeister Martin Hikel, die Bezirksstadträtin Sarah Nagel und den Leiter der Geschäftsstelle der Landeskommission Berlin gegen Gewalt Ingo Siebert.\n  \n\n    Das Jugendamt Neukölln und die Kinderwelt am Feld laden zusammen mit den Kooperationspartnern outreach gGmbH, bwgt e.V. und der Landeskommission Berlin gegen Gewalt zu einem bunten, friedlichen Fest mit vielen Mitmach-Aktionen, kulinarischen Highlights und einem abwechslungsreichen Bühnenprogramm ein.\n  \n\n    Auf der Bühne werden u. a. die Coolen Kids aus dem Kindertreff Nachbi, die Akrobatikgruppe der Jugendfreizeiteinrichtung Lessinghöhe und der Frauenchor des MigrantinnenVereins e.V. zu sehen sein. Ab 16.00 Uhr wird der Hamburger Zauberer Elias Noro mit einer atemberaubenden Zaubershow begeistern. Geboten wird ein magisches Spektakel, bei dem der Semifinalist von „Persia‘s got Talent“ Groß und Klein verzaubern wird. Mit seiner magischen Reise, die ihn von den Straßen Afghanistans nach Deutschland und darüber hinaus geführt hat, hat Elias Noro das Publikum auf der ganzen Welt verzaubert. Ab 17.00 Uhr wird dann DIE Berliner Kinderliedermacherin und feministische Vorkämpferin für Diversität Suli Puschban die Bühne rocken. Wir freuen uns auf Hits wie „Ich hab die Schnauze voll von rosa“ oder „Supergirl“ – einer funky Hymne für starke Mädchen.\n  \n\n    Mehr als 20 Akteure und Initiativen werden mit Ständen präsent sein und zeigen, wie vielfältig Neukölln ist – und wie Menschen sich für Demokratie und gegen Rassismus engagieren können. In den Räumen der Kinderwelt wird zudem die Ausstellung „Heimat und Herkunft“ des Familienzentrums Vielfalt und des Kinder Kunstzentrums gezeigt.\n  \n\n    Der Eintritt und die Aktivitäten sind selbstverständlich kostenlos.\n  \n"
}