{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1450757.php",
    "date": "2024-05-28",
    "title": "Senat beschließt Gesetz über die Zuständigkeit für die Durchführung des Psychotherapeutengesetzes und der Approbationsordnung für Psychotherapeutinnen und Psychotherapeuten",
    "text": "\n\n    Aus der Sitzung des Senats am 28. Mai 2024:\n  \n\n    Der Senat von Berlin hat in seiner heutigen Sitzung auf Vorlage der Senatorin für Wissenschaft, Gesundheit und Pflege, Dr. Ina Czyborra, das Gesetz über die Zuständigkeit für die Durchführung des Psychotherapeutengesetzes und der Approbationsordnung für Psychotherapeutinnen und Psychotherapeuten im Land Berlin beschlossen.\n  \n\n    Mit diesem Gesetz werden die zuständigen Behörden und Stellen zur Durchführung des Psychotherapeutengesetzes vom 15. November 2019 (BGBl. I S. 1604), das durch Artikel 17 des Gesetzes vom 19. Mai 2020 (BGBl. I S. 1018) geändert worden ist und der Approbationsordnung für Psychotherapeutinnen und Psychotherapeuten vom 4. März 2020 (BGBl. I S. 448), die zuletzt durch Verordnung vom 25. Mai 2023 (BGBl. 2023 I Nr. 139) geändert worden ist, im Land Berlin bestimmt.\n  \n\n    Das Berufsrecht der Psychotherapeutinnen und Psychotherapeuten war durch das Gesetz zur Reform der Psychotherapeutenausbildung vom 15. November 2019 (BGBl. I S. 1604) neugefasst worden. Das Psychotherapeutengesetz regelt nunmehr den Beruf der Psychotherapeutin und des Psychotherapeuten. Es weist in zahlreichen Paragrafen den nach Landesrecht zuständigen Behörden und Stellen Aufgaben zu. Dies betrifft zum Beispiel die Erteilung einer Approbation oder einer Erlaubnis zur vorübergehenden Berufsausübung, die Feststellung der Einhaltung der berufsrechtlichen Voraussetzungen und die Durchführung der psychotherapeutischen Prüfung.\n  \n\n    Zudem ist mit der Approbationsordnung für Psychotherapeutinnen und Psychotherapeuten erstmalig unter Ablösung zweier Ausbildungs- und Prüfungsverordnungen eine Approbationsordnung für diesen Beruf erlassen worden. Nach deren § 19 richten die Länder für die psychotherapeutische Prüfung zuständige Stellen ein.\n  \n\n    Bisher gab es im Land Berlin keine Regelungen zur Festlegung dieser zuständigen Behörden und Stellen.\n  \n"
}