{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1406616.php",
    "date": "2024-01-18",
    "title": "Start in die Internationale Grüne Woche",
    "text": "\n\n    Die Internationale Grüne Woche, welche am Freitag, 19. Januar 2024, offiziell eröffnet wird, wird im Vorfeld vor allem intensiv durch den Fachbereich Veterinär- und Lebensmittelaufsicht des Ordnungsamtes Charlottenburg-Wilmersdorf begleitet und überwacht.\n  \n\n    Erste Einfuhrsendungen von Lebensmitteln wurden bereits in Zusammenarbeit mit der zuständigen Zollbehörde überprüft, eine Vorabnahme der Stalleinrichtungen ist ebenfalls bereits erfolgt und auch die ersten Tiere sind bereits eingetroffen und wurden veterinärrechtlich überprüft. Bei der diesjährigen Grünen Woche werden Pferde, Rinder, Esel, Schafe, Ziegen, Alpakas, Wasserbüffel, Hunde und Katzen, Greifvögel, Bienen und Reptilien- und weitere Aquarien- und Terrarientiere erwartet. Die Amtstierärztinnen überzeugen sich vor Ort davon, dass die Tiere gesund sind und den Transport gut überstanden haben. Außerdem überwachen sie den Transport in die Boxen und sonstigen Unterbringungen, die zudem artgerecht gestaltet sein müssen. Weiterhin wird überprüft, dass alle Tiere ordnungsgemäß gekennzeichnet sind und die erforderlichen Atteste vorliegen.\n  \n\n    Die Lebensmittelkontrolleurinnen und Lebensmittelkontrolleure des Fachbereichs sind bereits dabei, bei Vorabkontrollen die formalen baulichen Anforderungen der einzelnen Lebensmittelstände zu überprüfen und fordern die Anforderungen des EU-weit geltenden und des nationalen Lebensmittelrechts bei den Ausstellerinnen und Ausstellern mit Erzeugnissen des Lebensmittel- und Futtermittelgesetzbuches ein. Die Weinkontrolleurin überprüft Ausstellerinnen und Aussteller, die auf der Grünen Woche Produkte nach dem Weinrecht präsentieren, auf Einhaltung der gesetzlichen Vorschriften.\n  \n\n    Gleichzeitig überzeugen sich die Mitarbeitenden der Lebensmittelkontrolle davon, dass an den Ständen jeweils die Wasser- und Stromanschlüsse ordnungsgemäß funktionieren und alle Bedingungen der Lebensmittelhygiene erfüllt werden.\n  \n\n    Zudem werden auf der Messe in den folgenden Tagen auch die gewerberechtlichen Rahmenbedingungen durch weitere Dienstkräfte des Ordnungsamtes kontrolliert und im Umfeld des Messegeländes wird die Verkehrsüberwachung durch den Außendienst des Ordnungsamtes verstärkt werden.\n  \n\nOrdnungsstadtrat Oliver Schruoffeneger:\n\n\n    „Trotz personeller Engpässe infolge unbesetzter Stellen und Krankheit geben vor allem die Beschäftigten des Fachbereichs Veterinär- und Lebensmittelaufsicht meines Ordnungsamtes bei der Lebensmittelüberwachung als auch bei der Überwachung der Einhaltung des Weinrechts, Tierschutzgesetzes, der tierseuchenrechtlichen Vorgaben einschließlich des Einfuhrrechts und der tierische-Nebenprodukte-Beseitigungsvorgaben ihr Bestes auf dem Messegelände und sorgen somit auch für eine erfolgreiche Durchführung der Grünen Woche und bei den täglich anfallenden dringlichen Aufgaben im Bezirk. Mein besonderer Dank gilt daher insgesamt meinen Beschäftigten im Ordnungsamt.“\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}