{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1451616.php",
    "date": "2024-05-30",
    "title": "Angriff auf Transfrau - Zeuginnen und Zeugen gesucht",
    "text": "\n\nNr. 1116\n    Der Polizeiliche Staatsschutz des Landeskriminalamts Berlin bittet zu einem Angriff auf eine Transfrau um Mithilfe. Nach derzeitigem Kenntnisstand griffen zwei Männer am Freitag, den 17. Mai 2024, gegen 12.15 Uhr eine Frau in der Goebenstraße 12 an. Sie versuchten, sie zu treten, woraufhin sie um Hilfe schrie. Zeuginnen und Zeugen griffen in das Geschehen ein, sodass Schlimmeres verhindert werden konnte. Alarmierte Polizeieinsatzkräfte nahmen noch in der Nähe zwei Tatverdächtige im Alter von 34 und 39 Jahren fest. Da beide dem Anschein nach stark alkoholisiert waren, kamen sie zu einer Blutentnahme in einen Polizeigewahrsam und wurden anschließend wieder entlassen. Die angegriffene Frau entfernte sich noch vor Eintreffen der Polizei vom Ort und ist bisher unbekannt. Sie wurde von einer Zeugin und einem Zeugen als Transfrau und wie folgt beschrieben:\n  \n\n180 -190 cm groß\n    \nschlanke Statur\n    \nlange, blonde Haare\n    \n\n\n    Sie war mit einem weißen, bauchfreien Top und einer hellen Hose bekleidet.\n  \n\nDie Ermittlerinnen und Ermittler des Polizeilichen Staatsschutzes bitten nun wie folgt um Mithilfe:\n\n\nDie angegriffene Frau wird gebeten, sich mit der Polizei in Verbindung zu setzen!\n    \nWer hat die Tat am 17. Mai 2024 beobachtet und hat sich noch nicht mit der Polizei in Verbindung gesetzt?*\n    \nWer kann Angaben zur Identität der angegriffenen Frau machen?*\n    \nWer kann weitere sachdienliche Hinweise zur Tat, zur angegriffenen Frau oder zu weiteren Zeuginnen und Zeugen geben?\n    \n\n\nHinweise nimmt der Polizeiliche Staatsschutz des Landeskriminalamtes im Bayernring 44 in 12101 Berlin unter der Telefonnummer (030) 4664-953528, per E-Mail unter lka535hinweis@polizei.berlin.de oder auch jede andere Polizeidienststelle entgegen.\n\n"
}