{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1489598.php",
    "date": "2024-09-30",
    "title": "„ICH. KRIEG. DIE KRISEN“: Gesundheitskonferenz Berlin Mitte",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Am Mittwoch, 16. Oktober 2024, findet die bezirkliche Gesundheitskonferenz unter dem Titel „ICH. KRIEG. DIE KRISEN: Die Rolle der bezirklichen Gesundheitsförderung und Prävention in multiplen Krisenlagen“ statt.\n    Veranstalter ist die Abteilung Jugend, Familie und Gesundheit des Bezirksamts Mitte, organisiert wird die Konferenz durch die bezirkliche Koordination für Gesundheitsförderung. Die Veranstaltung richtet sich vor allem an die bezirkliche Fachöffentlichkeit, aber auch an weitere Interessierte. Die Gesundheitskonferenz möchte nicht nur informieren, sondern vor allem einen Anstoß für konkrete gemeinsame Aktivitäten geben. Aktuell ist die Veranstaltung ausgebucht, es besteht aber noch die Möglichkeit, sich auf eine Warteliste für eine mögliche Teilnahme zu setzen. Der Link zum Programm und zur Anmeldung auf die Warteliste lautet: https://pretix.eu/ba-mitte/gesundheitskonferenz2024/\n\n\nGesundheitsstadtrat Christoph Keller: „Wie stärken wir uns als Gemeinschaft? Nicht nur oberflächlich mit Solidarisierungsslogans, sondern wie bleiben wir tatsächlich gesund im Umgang miteinander, in unseren Köpfen und Herzen, als Gesellschaft, Kommune und einzelner Mensch. Wie ‚funktioniert‘ man ‚richtig‘ angesichts von Kriegen, Naturkatastrophen, Armut, Krankheit und Einsamkeit? Lassen Sie uns das miteinander herausfinden und Bedürfnisse und Möglichkeiten ausloten.“\n  \n\n    Hintergrund für die Veranstaltung ist die Beobachtung, dass angesichts der Vielzahl aktueller, vergangener und bevorstehender Krisensituationen, sei es in Bezug auf den Klimawandel, Kriege, die Energiekrise und Inflation oder die Auswirkungen der Corona-Pandemie, Gesundheitsförderung und Prävention weiter aus dem Blickfeld zu geraten drohen. Die Konferenz setzt sich mit den aktuellen Entwicklungen des gesellschaftlichen Zusammenhalts und dem Konzept der kommunalen Resilienz auseinander. Ganz konkrete Praxisbeispiele geben einen praxisnahen Einblick in die Stärkung gemeinschaftlicher Resilienz.\n  \n\n    In Workshops werden anschließend die originären Handlungsfelder der Gesundheitsförderung wie Bewegung, Ernährung, psychische Entwicklung, Einsamkeit, Mobilität und Klimaschutz anhand der vorgestellten Inhalte neu beleuchtet.\n  \n\n    Die Gesundheitskonferenz ist Teil der bezirklichen Rahmenstrategie „Gesund leben. Berlin-Mitte“, mit der der Bezirk das WHO-Modell der „Gesunden Stadt“ umsetzt. Nähere Informationen hierzu sind zu finden unter: https://www.berlin.de/ba-mitte/politik-und-verwaltung/service-und-organisationseinheiten/qualitaetsentwicklung-planung-und-koordination-des-oeffentlichen-gesundheitsdienstes/gesundheitsfoerderung/artikel.1300556.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}