{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1401176.php",
    "date": "2024-01-02",
    "title": "Mangelhafte Brötchenlieferung an Einsatzkräfte in der Silvesternacht",
    "text": "\n\nNr. 0020\n    Bereits am Nachmittag des Silvestereinsatzes wurde bekannt, dass der Belag bei einem Teil der Brötchen, die an Einsatzkräfte ausgegeben wurden, verschimmelt war.\n    Die Polizistinnen und Polizisten, die zum Jahreswechsel 2023/2024 im Dienst waren, erhielten jeweils eine Warmverpflegung, ein Lunchpaket, Kaltgetränke und teilweise Heißgetränke.\n    Die verdorbenen Brötchen waren Bestandteile des Lunchpaketes, das neben zwei Brötchen jeweils ein Würstchen, Senf, Ketchup, einen Apfel und einen Schokoriegel enthielt. Bei der Warmverpflegung und den Getränken sind keine Mängel bekannt geworden.\n    Die Speisen wurden von einer Berliner Cateringfirma in deren Küche zubereitet. Der Caterer lieferte die Lunchpakete zwischen 10 und 12 Uhr des Silvestertages in Kühlfahrzeugen. Anschließend wurden sie in Kühlzellen in den Räumlichkeiten der Polizei Berlin gelagert. Die Firma wurde nach Bekanntwerden der erheblichen Mängel umgehend informiert.\n    Valide Auskünfte, wie viele Kolleginnen und Kollegen verdorbene Brötchen erhalten haben, sind aktuell nicht möglich, da noch nicht von allen Einsatzkräften Rückmeldungen vorliegen. Einige Einsatzeinheiten haben zudem nach Bekanntwerden der Vorfälle entschieden, die Lunchpakete grundsätzlich zu entsorgen bzw. die Kräfte zur Entsorgung anzuweisen. Einige Einheiten haben statt der Lunchpakete ein weiteres Mal Warmverpflegung erhalten.\n    Die Dienstkräfte, die kein Lunchpaket erhalten haben oder es aufgrund der Mängel nicht verzehren konnten, sollen eine Aufwandsentschädigung erhalten. Über mögliche Erkrankungen von Dienstkräften wurde nichts bekannt.\n    Polizeipräsidentin Slowik war bereits in der Silvesternacht entsetzt über den widerwärtigen Zustand von Teilen der Versorgung und bedauert den Vorfall sehr. Die Polizei Berlin hat die Firma noch am gleichen Tag um eine Stellungnahme gebeten, diese ist allerdings bislang nicht eingegangen. Rechtliche Konsequenzen werden nach dem Erhalt der Stellungnahme geprüft.\n  \n"
}