{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1430712.php",
    "date": "2024-03-22",
    "title": "Schlemmen in der Altstadt Spandau – der neue Gastroguide ist da",
    "text": "\n\n    Ab sofort liegt die beliebte Informationsbroschüre „Gastroguide für die Altstadt Spandau“ als aktualisierte Neuauflage an vielen Auslagestellen im Bezirk zur kostenfreien Mitnahme bereit.\n  \n\nBezirksbürgermeister Frank Bewig weiß: „Das Angebot im Herzen Spandaus besticht durch seine kulinarische Vielfalt: Vom gemütlichen Café über das gehobene Restaurant bis hin zur Cocktailbar, der bekannten Franchise-Filiale oder auch der Ur-Berliner Kiezkneipe – hier ist für alle das Richtige dabei! Ich freue mich, dass wir den beliebten Guide nun frisch auflegen und für Interessierte und Gastronomen kostenfrei anbieten können. Schauen Sie rein und kommen Sie in die Altstadt Spandau – zum Probieren, Schlemmen, Genießen!“\n  \n\n    Neben Informationen zu Küche und Spezialitäten, Öffnungszeiten und Kontaktdaten geben die über 30 Anbieter in der handlichen Broschüre auch einen ersten visuellen Eindruck. Dazu gibt es einen Übersichtsplan zur Orientierung. Auch die wichtigsten Stadtfeste, Veranstaltungen und Sehenswürdigkeiten sind aufgeführt. So erhalten die Besucherinnen und Besucher ein einladendes Bild zum Genussangebot in der Spandauer Altstadt. Der praktische Guide bietet eine erste Inspiration für einen erlebnis- und genussreichen Bummel durch das Herz Spandaus. Alle Infos und weitere Anbieter finden sich auch auf dem Online-Portal www.altstadt-spandau.de.\n  \n\n    Der neue Gastroguide ist kostenlos und liegt an verschiedenen Stellen in Berlin und in der Altstadt Spandau aus: So beispielsweise in der Tourist-Information im Gotischen Haus, im Bezirksamt, beim Altstadtmanagement, in den Spandau Arcaden, in allen Spandauer Hotels und bei den teilnehmenden Gastronomen.\n  \n\n    Die Finanzierung der Neuauflage wird aus dem Förderprogramm “Lebendige Zentren und Quartiere“ finanziert und ist für die teilnehmenden Gastronomen kostenlos.\n  \n\n    Gastroguide zum Download: https://altstadt-spandau.de/downloads/\n\n"
}