{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1442147.php",
    "date": "2024-04-29",
    "title": "Startschuss für das Typenbauprogramm Holz-Compartmentschule – Grundsteinlegung in Berlin-Mahlsdorf",
    "text": "\n\n    Am 29.04.2024 wurde die Grundsteinlegung für den Neubau der ersten Compartmentschule in Holzbauweise in der Landsberger Straße 178/Bisamstraße in Berlin-Mahlsdorf gefeiert. Im Beisein des Senators für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, der Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, der Bezirksbürgermeisterin von Marzahn-Hellersdorf, Nadja Zivkovic, dem Schul- und Baustadtrat Stefan Bley und dem Architekten Andreas Krawczyk wurde die Zeitkapsel in die Bodenplatte eingelassen. Bereits zum Schuljahr 2025/2026 soll das neue Schulgebäude für 625 Schülerinnen und Schüler sowie 66 Lehrkräfte und pädagogisches Personal übergeben werden\n  \n\n    Die Baumaßnahme ist Bestandteil des Typenbauprogramms der Holz-Compartmentschulen (HOCOMP) und wird von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen umgesetzt.\n    Im Rahmen dieser Baureihe entstehen in den nächsten vier Jahren bis zu zehn Grund- und Oberschulen, um die dringend benötigten Schulplätze zu schaffen.\n  \n\nSenator für Stadtentwicklung, Bauen und Wohnen Christian Gaebler: „Das Typenbauprogramm der Holz-Compartmentschulen ermöglicht einen zügigen, nachhaltigen und hochwertigen Schulbau. Durch den hohen Vorfertigungsgrad der Raummodule wird die Bauzeit im Vergleich zur konventionellen Bauweise halbiert. Bereits in drei Monaten wird der Rohbau stehen, in 13 Monaten können wir die Schule an den Bezirk übergeben. Schneller können neue Schulplätze nicht geschaffen werden.“\n  \n\nSenatorin für Bildung, Jugend Familie Katharina Günther-Wünsch: „Berlin baut neue Schulen in Rekordzeit, um dringend benötigte Schulplätze zu schaffen. Hier in Mahlsdorf entstehen 625 neue und moderne Plätze, um zunächst den Bedarf im Primarbereich zu decken. Bereits zum Schuljahr 2025/26 können Schülerinnen und Schüler in das neue Gebäude einziehen. Die Schule wird in Anlehnung an das Compartmentprinzip in nachhaltiger Holzmodulbauweise errichtet. Der Neubau ist barrierefrei erschlossen und für die inklusive Bildung sowie den Ganztag bestens geeignet. Damit ermöglichen wir Unterricht auf der Höhe der Zeit für unsere Kinder hier im Bezirk und in ganz Berlin. Die Berliner Schulbauoffensive gewinnt an Tempo!“\n  \n\nBezirksbürgermeisterin von Marzahn-Hellersdorf, Nadja Zivkovic: „Nachdem der Bezirk nicht weit von hier 2018 den Grundstein für die erste Schule in Berlin in Holzbauweise, die ISS Mahlsdorf gelegt hat, geht es heute weiter, denn wir brauchen dringend Schulplätze. Das schnelle Bauen mit vorgefertigten Teilen liegt quasi in der DNA des Bezirks – und wir haben damit sehr gute Erfahrungen gemacht!”\n  \n\nArchitekt Andreas Krawczyk, Büro NKBAK: „Eine Schule entwerfen und bauen ist eine wunderbare Aufgabe! Es ist ein Privileg, für die junge Generation, die hier aus unterschiedlichsten gesellschaftlichen Strukturen zusammenkommt, Räume zu schaffen. Hier entstehen Möglichkeitsräume, die die Schülerinnen und Schüler mit ihren Ideen und Interventionen für sich erobern können.“\n  \n\n    Fenster, Sanitäranlagen, Haustechnik und Heizkörper werden in einer Produktionshalle vorinstalliert. Auf der Baustelle werden die vorgefertigten Module dann montiert. Vorbild für diese Typenserie sind drei Holzbauschulen, die im Rahmen der ersten Tranche der Berliner Schulbauoffensive bereits errichtet wurden.\n  \n\n    Eine Besonderheit der HOCOMP-Serie ist die Anpassungsfähigkeit des Schulgebäudes an die Gegebenheiten vor Ort. Die drei Gebäudeflügel mit zentralem Treppenhaus können unterschiedlich ausgerichtet werden. Form und Ausmaße des Baukörpers sind somit variabel, wodurch besser auf den städtebaulichen Kontext reagiert werden kann.\n    Im Inneren sind die Räume in Compartments angeordnet, offene Lernbereiche mit Team- und Stammgruppenräumen, die modernste Lehr- und Lernbedingungen ermöglichen. Zudem ist Holz das prägende Gestaltungsmerkmal. Die Oberflächen sind robust, pflegeleicht und wirken sich positiv auf das Raumklima und die Lernumgebung aus.\n  \n\n    Die Holz-Compartmentschulen werden mit dem BNB-„Silber“-Standard zertifiziert und im Energieeffizienzstandard EG 40 errichtet, d.h. es werden gleich Photovoltaikanlagen und Gründächer auf den Schulgebäuden und Sporthallen errichtet. Zudem erhalten alle Gebäude eine hybride Lüftungsanlage mit Wärmerückgewinnung.\n    Die Gesamtkosten für den Neubau der Integrierten Sekundarschule an der Landsberger Straße 178/Bisamstraße liegen bei 63 Mio Euro. Sie werden aus dem Sondervermögen Infrastruktur der Wachsenden Stadt (SIWA) finanziert.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}