{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1479694.php",
    "date": "2024-08-27",
    "title": "Sucht- und Drogenbeauftragter der Bundesregierung zu Besuch in Friedrichshain-Kreuzberg",
    "text": "\n\n    Der Sucht- und Drogenbeauftragte der Bundesregierung, Burkhard Blienert, besuchte am heutigen Tag den Berliner Bezirk Friedrichshain-Kreuzberg, um sich gemeinsam mit der Bezirksbürgermeisterin, Clara Herrmann, ein Bild von der aktuellen Situation an verschiedenen konsumbelasteten Orten im Bezirk zu machen. Im Fokus des Besuchs standen der Austausch mit den lokalen Akteuren und die Erörterung möglicher Unterstützung des Bundes zur Verbesserung der Situation vor Ort.\n  \n\n    Während des Rundgangs, der unter anderem den Görlitzer Park und die Umgebung des Kottbusser Tors einschloss, informierte sich der Beauftragte über die Herausforderungen, die der Bezirk im Zusammenhang mit dem Konsum von Drogen und den damit verbundenen sozialen Problematiken bewältigen muss. Dabei standen insbesondere die Anliegen der Anwohner*innen, Bedürfnisse der Suchterkrankten sowie die Arbeit der Suchthilfeeinrichtungen im Mittelpunkt der Gespräche.\n  \n\nBurkhard Blienert, Beauftragter der Bundesregierung für Sucht- und Drogenfragen: „Die Herausforderungen sind enorm, weitere zu erwarten. Wir sehen das unglaubliche Leid des zunehmenden Crackkonsums in Berlin und vielen anderen Städten. Die Lage ist ernst und bitter die Schicksale hinter den schwerstsuchtkranken Menschen und deren Familien. Unser Hilfesystem hat bisher immer Antworten auf eine sich ständig ändernde Drogenszene gefunden. Damit das so bleibt, darf das Hilfesystem nicht weiter dem Rotstift zum Opfer fallen. Wir müssen uns so präzise wie möglich auf alle Entwicklungen vorbereiten. Das betriff Crack genauso wie etwa synthetische Drogen, unter anderem Fentanyl. Heute ist egal, ob Stadt oder Land, alle Drogen sind überall verfügbar: Vermarktet werden sie direkt online sowohl über das Dark- als auch das Clearnet. Umso wichtiger ist ein breit angelegtes Hilfenetz – möglichst überall. Der Bezirk Friedrichshain-Kreuzberg hat sich da bereits\n    gut aufgestellt und macht schon sehr viel richtig.“\n  \n\nClara Herrmann, Bezirksbürgermeisterin von Friedrichshain-Kreuzberg: „Wie andere Großstädte in Deutschland steht Berlin seit der Corona-Pandemie durch vermehrten Drogenkonsum und dessen Folgeerscheinungen im öffentlichen Raum vor großen Herausforderungen. Für deren Bewältigung sind wir und andere betroffenen Kommunen auf die Unterstützung des Bundes angewiesen, zum Beispiel durch finanzielle Hilfen oder die Durchführung von Modellprojekten zu Möglichkeiten der Behandlung bei Kokainabhängigkeit. Wir brauchen neben repressiven Maßnahmen dringend pragmatische, schadensmindernde Lösungen für den Umgang mit Drogenkonsum im öffentlichen Raum, um die Situation für alle zu verbessern. Denn das Wohnumfeld muss für alle Anwohnenden im Bezirk sicher und lebenswert sein. Zugleich brauchen suchtkranke Menschen adäquate Hilfestellung durch mehr niedrigschwellige, konsumakzeptierende Angebote. “\n  \n\nMedienkontakt:\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}