{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1445400.php",
    "date": "2024-05-10",
    "title": "Bilanz von Aktionen der Verkehrssicherheitsarbeit im April",
    "text": "\n\nNr. 0956\n    Im Jahr 2023 gab es 7.032 Verkehrsunfälle mit Beteiligung von Radfahrenden, bei denen 4.810 Personen zu Schaden kamen. Verglichen mit dem Vorjahr sank die Zahl der Unfälle um 5,61 Prozent und die der verletzten Radfahrenden um 6,98 Prozent. Diese Zahlen markieren den zweitniedrigsten Stand der letzten zehn Jahre. Ungeachtet dieser positiven Entwicklung setzt die Polizei Berlin ihre Maßnahmen zur Verringerung von Verkehrsunfällen mit Radfahrenden fort und legte im vergangenen Monat April den Schwerpunkt in der Verkehrssicherheitsarbeit auf das Thema Radfahrsicherheit.\n  \n\n    Im Fokus standen\n  \n\ndas Fehlverhalten von und gegenüber Radfahrenden im Fließverkehr und\n    \ndas verbotswidrige Halten und Parken auf Radverkehrsflächen sowie in 5m- und 8m-Bereichen an Kreuzungen und Einmündungen.\n    \n\n\n    Die Verkehrsüberwachungsmaßnahmen orientierten sich vor allem an den Unfallursachen, aufgrund derer Radfahrende durch andere Verkehrsteilnehmende zu Schaden kamen oder für die sie selbst verantwortlich waren. Hierzu zählen das fehlerhafte Abbiegen, die Missachtung der vorfahrtregelnden Verkehrszeichen oder Ampeln, die falsche Benutzung eines Fahrbahnteils, wie zum Beispiel das Fahren auf dem Gehweg und das fehlerhafte Einfahren in den Fließverkehr.\n  \n\n    Insgesamt wurden mehr als 4.300 Kraftfahrzeuge (davon 267 Lastwagen und 196 E-Scooter), 1.423 Radfahrende und 179 zu Fuß Gehende angehalten und überprüft. Durch die fast 1.400 eingesetzten Dienstkräfte der Polizei Berlin wurden bei mehr als 350 Einsätzen circa 4.750 Ordnungswidrigkeiten zur Anzeige gebracht.\n    Bei der Überwachung des ruhenden Verkehrs wurden die Beamtinnen und Beamte von Mitarbeitenden der Ordnungsämter und der BVG unterstützt. Die Ordnungsämter leiteten dabei rund 61.000 Ordnungswidrigkeitenverfahren ein und meldeten 2.416 Fahrzeugumsetzungen. Die BVG setzte etwa 630 Fahrzeuge um.\n  \n\n    Darüber hinaus wurden im April rund 459 Veranstaltungen im Rahmen der Verkehrsunfallprävention durchgeführt, beispielhaft sei hier die Radfahrausbildung zur Sensibilisierung der Grundschülerinnen und -schüler für die Gefahren des Straßenverkehrs erwähnt. Auf einer Fahrradmesse erhielten Erwachsene im Rahmen von Sicherheitsberatungen praktische Tipps, wie sie sich sicher mit dem Fahrrad fortbewegen und ihr Fahrrad effektiv sichern können. (jbe)\n  \n"
}