{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1420080.php",
    "date": "2024-02-22",
    "title": "Für eine zukunftsfähige Stromversorgung: Bau einer neuen, leistungsfähigen 110kV-Kabelverbindung im Berliner Süden",
    "text": "\n\n    Trassenführung erfordert auch Baumfällarbeiten\n  \n\n    In Steglitz-Zehlendorf arbeitet Stromnetz Berlin intensiv am Ausbau einer zukunftsfähigen Stromversorgung. So entsteht unter anderem auch eine neue, leistungsfähige 110kV-Kabelverbindung zwischen dem Heizkraftwerk Lichterfelde und dem Umspannwerk Kopernikus in der Potsdamer Straße im Ortsteil Steglitz. Das gesamte Projekt soll bis zum Ende des Jahres abgeschlossen sein. Die notwendige Trassenführung der geplanten, unterirdisch verlegten Hochspannungsleitung macht im Bereich der Grünanlage am Schwatlograben leider auch Baumfällungen erforderlich.\n  \n\n    Der Baumbestand ist an dieser Stelle sehr dicht, so dass mehrere Baumgruppen vom Eingriff betroffen sind. Die notwendigen Fällungen konnten durch sachkundige Einschätzung auf ein absolutes Mindestmaß beschränkt und mit dem Bezirksamt Steglitz-Zehlendorf abgestimmt werden. Hierbei waren auch Folgen des Eingriffs für die Standsicherheit und die künftige Entwicklung des verbleibenden Baumbestandes abzuwägen. Die Arbeiten sollen rechtzeitig vor Beginn der Vegetationsperiode erfolgen. Die Baumfällarbeiten werden etwa zwei Wochen dauern. Für die Vorbereitung und Durchführung dieser Arbeiten muss die Grünanlage Schwatlograben in der Zeit vom 22.02.2024 bis zum 29.02.2024 für den Publikumsverkehr aus Sicherheitsgründen komplett gesperrt werden. Einige der Bäume können auch noch nach dem 1. März gefällt werden, dem Tag ab dem eigentlich bis zum Herbst ein gesetzliches „Fäll und Schnittverbot“ herrscht. Bei diesen Bäumen handelt es\n    sich jedoch um artenschutzrechtlich begutachtetes Totgewächs, so dass hierfür trotzdem eine Genehmigung zum Fällen erteilt wurde. Die Maßnahmen werden unter Beteiligung eines ökologischen Baubegleiters durchgeführt.\n  \n\nStromnetz Berlin hat sich auf der Grundlage eines Baumgutachtens zu einer Ausgleichszahlung für die zu fällenden Bäume verpflichtet. Diese wird an das Bezirksamt Steglitz-Zehlendorf geleistet, das damit nach Abschluss der Baumaßnahmen die Ersatzpflanzungen umsetzen wird, so dass der Schwatlograben ökologisch aufgewertet werden wird.\n  \n\n    Im nachfolgenden Zeitraum starten im Bereich des Schwatlograbens Tiefbauarbeiten entlang der Kabeltrasse. Auch dafür muss die Grünanlage bis voraussichtlich August 2024 gesperrt bleiben.\n  \n"
}