{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1447314.php",
    "date": "2024-05-16",
    "title": "Propalästinensische Versammlungen am 15. Mai",
    "text": "\n\nNr. 1014\n    Gestern Abend war die Polizei Berlin anlässlich des Al-Nakba-Tages und entsprechend angekündigter Veranstaltungen mit circa 470 zusätzlichen Kräften im Einsatz.\n  \n\n    Ein im Vorfeld mit 1000 erwarteten Teilnehmenden angezeigter Aufzug unter dem Motto „Solidarität mit Palästina. 76 Jahre Al Nakba“ verlief weitgehend störungsfrei von der Wilmersdorfer Straße/Kantstraße zum S-Bahnhof Halensee. Im Vorfeld der Veranstaltung hatte die Polizei Berlin mehrere beschränkende Verfügungen erlassen, die den Teilnehmenden vor Beginn in deutscher und arabischer Sprache nochmals bekannt gegeben wurden. So war es unter anderem verboten, Gegenstände zu verbrennen, Gewalttaten zu verherrlichen und zu solchen aufzufordern und Hassparolen zu rufen. Untersagt waren zudem Äußerungen, die eine Vernichtung des Staates Israel und/oder seiner Bewohnerinnen und Bewohner propagieren, sowie das Werben für diverse verbotene Organisationen. Der Aufzug begann um 18.31 Uhr mit zunächst 300 Teilnehmenden. In der Spitze wurde eine Teilnehmerzahl von 600 Personen erreicht. Am Rande des Aufzugs nahmen die Einsatzkräfte einen Mann fest, der bei einer früheren\n    Versammlung als Straftäter in Erscheinung getreten war. Auch eine Frau, die einen Hut mit einem verbotenen Symbol trug, wurde zwecks Feststellung ihrer Personalien festgenommen. Gegen 20.40 Uhr beendete der Versammlungsleiter die Veranstaltung am Endplatz.\n  \n\n    Unter dem Motto „Nakba Day Open Call for Action“ wurde im Vorfeld des Al-Nakba-Tages über die sozialen Medien berlinweit zu dezentralen Aktionen ab 19.48 Uhr aufgerufen. Im Bereich Sonnenallee/Reuterstraße stellte die Polizei Berlin gegen 21.30 Uhr circa 200 Personen fest, die vereinzelt Pyrotechnik und Bengalos abbrannten. Als die Einsatzkräfte am Ort eintrafen, teilen sich die Personen in Kleingruppen auf und entfernen sich in alle Richtungen. Gegen 21.45 Uhr skandierten circa 40 Personen im Bereich Sonnenallee/Reuterstraße pro-palästinensische Parolen. Einem Rädelsführer wurde daraufhin die Freiheit entzogen, mehrere weitere Personen wurden des Platzes verwiesen. Im Bereich Sonnenallee/Hobrechtstraße stellten Einsatzkräfte Krähenfüße auf der Fahrbahn fest, kurz nach 22 Uhr brannte an der Sonnenallee Ecke Pannierstraße eine Mülltonne, die von der Berliner Feuerwehr gelöscht wurde. Zur selben Zeit wurden im Bereich der Sonnenallee/Friedelstraße Einsatzkräfte\n    mit einer Flasche beworfen, die ihr Ziel jedoch verfehlte.\n    Im Bereich Kottbusser Damm/Weserstraße verbrachten gegen 22.45 Uhr unbekannt gebliebene Personen Gegenstände auf die Fahrbahn, darunter mehrere Fahrräder und zwei umgekippte Glasmülltonnen. Außerdem wurden in diesem Bereich Pyrotechnik und Nebelwurfkörper abgebrannt. Die Feuerwehr löschte eine brennende Mülltonne; zur Reinigung der Fahrbahn kam die BSR zum Einsatz. Auch am Rathaus Neukölln, auf der Karl-Marx-Straße und in den angrenzenden Nebenstraßen warfen circa 50 Personen Gegenstände auf die Fahrbahn und zündeten Pyrotechnik.\n  \n\n    Es kam im Laufe des Abends insgesamt zu 47 freiheitsentziehenden beziehungsweise beschränkenden Maßnahmen, aus denen alle Betroffenen nach Feststellung ihrer Personalien wieder entlassen wurden. Insgesamt wurden fünf Strafanzeigen gefertigt, davon eine wegen Verstoßes gegen das Vereinsgesetz, zwei wegen Widerstands gegen Vollzugsbeamte und zwei wegen Nötigung im Straßenverkehr. Es wurden keine Polizeibeamten verletzt.\n  \n"
}