{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1444147.php",
    "date": "2024-05-06",
    "title": "Ausstellung „raumwelten“ ab 15. Mai in der Rathaus-Galerie",
    "text": "\n\n    Ab dem 15. Mai 2024 werden in der Ausstellung „raumwelten“ acht zeitgenössische künstlerische Positionen präsentiert, die im Dialog mit der beeindruckenden Architektur der Rathaus-Galerie Reinickendorf verschiedene Konzepte von Raum in den Blick nehmen.\n  \n\n    „Das verbindende Element der ausgestellten Arbeiten ist die Architektur, entweder als prägendes Element des urbanen Raumes, als Grundlage für konstruktive Kompositionen oder auch als Ausdruck gesellschaftlicher und politischer Zustände“, erläutert Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Während Alexandra Schlund sich für die Darstellbarkeit und gleichzeitige Auflösung des dreidimensionalen Raumes im flächigen Medium der Malerei interessiert, entwickelt Antje Taubert aus geometrischen, sich überlagernden Formen konstruktive Raumgefüge, die aus dem Bildraum herauszutreten scheinen. Juliane Duda zeigt in ihren fotografischen Arbeiten Landschaft und Architektur als sozial und politisch aufgeladene Orte. Thomas Ravens hingegen geht den gesellschaftlichen Einflüssen des sich stetig verändernden urbanen Raumes nach.\n  \n\n    Während die Malerei von Anna-Maria Kursawe ein universelles Bild vom Stadtraum vermittelt, gewinnt in den aus Geodaten gerenderten digitalen Bildern von Benedikt Terwiel gerade die Abwesenheit der urbanen Bebauung an Bedeutung. In den Zeichnungen und Radierungen von Jean-Baptiste Monnin werden architektonische Elemente zu Landschaften geformt und die luftigen Skulpturen von Elgin Willigerodt reagieren ganz konkret auf den Ausstellungsraum, verweisen auf die baulichen Gegebenheiten und ermöglichen dadurch eine neue Raumerfahrung.\n  \n\n    Vernissage: Dienstag, 14. Mai 2024 um 18:30 Uhr, in der Rathaus-Galerie Reinickendorf\n  \n\n    Ausstellungszeitraum: 15. Mai – 6. September 2024, Öffnungszeiten: Mo-Fr, 9 bis 18 Uhr\n    Ort: Rathaus-Galerie Reinickendorf, Eichborndamm 215, 13437 Berlin\n    Der Eintritt ist frei.\n  \n\n    Weitere Informationen unter:\n    Tel: 030/90294-3862 oder www.kunstamt-reinickendorf-rathausgalerie.de\n\n"
}