{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1462428.php",
    "date": "2024-07-03",
    "title": "Queere Kunst- und Kulturtage 2024 in Lichtenberg",
    "text": "\n\n    Die nunmehr 3. „Queeren Kunst- und Kulturtage“ finden am Wochenende 6. bis 7. Juli 2024 im Stadtpark Lichtenberg an der Parkaue statt und starten an beiden Tagen um 15:00 Uhr. Sie werden erneut mit Unterstützung des Bezirksamts Lichtenberg durchgeführt. An beiden Tagen beginnt das Programm ab 14 Uhr mit Auftritten für die Kleinen und legt bis in den späten Abend nach mit Performances aller Genres. Das Publikum erwartet neben Konzerten auch Lesungen, ausgewählte Marktstände, Food Trucks und andere Highlights. Als Schirmherr wird Bezirksbürgermeister Martin Schaefer die Kunst- und Kulturtage am Sonnabend, 6. Juli 2024 um 15:00 Uhr feierlich eröffnen.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Die Kunst- und Kulturtage sollen die Werke von queeren Künstlerinnen und Künstlern barrierearm und kostenfrei einer breiten Öffentlichkeit zugänglich machen. Das Programm zeigt auch in diesem Jahr viele talentierte Künstlerinnen und Künstler und ich freue mich sehr, dass wir dieses kulturelle Highlight nun schon zum dritten Mal in unserem Bezirk haben. Hier wird queere Kunst erlebbar und wir zeigen: Lichtenberg bleibt vielfältig.“\n  \n\n    Folgende Programmpunkte gibt es u.a. auf der Bühne:\n  \n\n\nSasha Glam (Samstag, 19:00 Uhr): Von den lebendigen Straßen Rio de Janeiros bis zu den dynamischen Bühnen Berlins hat Sasha Glam, gefeiertes Mitglied des „House of Mitchell“, innerhalb eines Jahres bedeutende Titel wie Drag Open Stage 2023/24 bei SchwuZ, Miss IRRENHAUS 2023/24 und Mx Kotti 2023/24 gewonnen. Ihre Performances sind eine elektrisierende Explosion aus Farben und Energie.\n    \n\nLNA (Samstag, 20:00 Uhr): Seit fünf Jahren gehört LNA zu den aufregendsten Stimmen im deutschen Queer-Pop. Zwischen Electronica, Gitarrenklängen, Dance-Pop und Synth-Abenteuern thematisiert sie patriarchale Strukturen im Musikgeschäft und empowern andere Künstler*innen.\n    \n\nAlice Dee (Sonntag, 15:00 Uhr): Kraftvoll, roh und poetisch feuert Alice Dee Rap-Salven in 140 BPM Geschwindigkeit ab und lässt den Worthagel in wechselnden Flows über eine verblüffte Menge regnen. Ihre Musik wird zum Soundtrack für schwitzende Körper und hungrige Geister.\n    \n\nAka Kelzz (Sonntag, 17:00 Uhr): Nach einem Neustart in Berlin während der COVID-19-Pandemie begann seine Musikkarriere. Aka Kelzz kombiniert Neo-Soul, Jazz, Hip-Hop und Electronica mit Texten über mentale Gesundheit und Traumata.\n    \n\n\n    Der Eintritt ist frei. Das detaillierte Programm gibt es auf der Internetseite des Veranstaltungsteams unter https://www.pinkdot-life.de/queere-kunst-und-kulturtage.\n  \n"
}