{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1440066.php",
    "date": "2024-04-23",
    "title": "Die Richtung stimmt. Für Berlin. Bilanz von Senatorin Cansel Kiziltepe nach dem ersten Regierungsjahr der Koalition von CDU und SPD",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  Senatorin Cansel Kiziltepe: „Unsere Senatsverwaltung ist ein Haus für alle Menschen in Berlin. Wir stehen vor allem für das soziale Berlin. Ich setze mich mit ganzer Kraft dafür ein, dass\n  \nes den Menschen in unserer Stadt besser geht,\n    \nder soziale Zusammenhalt und unsere Demokratie gestärkt werden,\n    \ngeflüchtete Menschen sicher unterkommen, versorgt werden und einen Job kriegen,\n    \njunge Menschen leichter einen Ausbildungsplatz erhalten,\n    \nobdachlose Menschen eine Wohnung finden,\n    \nqueere Menschen sich sicherer fühlen können,\n    \nes für bedrohte Frauen sichere Schutzplätze und Frauenhäuser gibt.\n      Ein Jahr nach Beginn der Regierungszeit von CDU und SPD kann ich sagen: Wir haben viel erreicht und wir haben noch viel zu erledigen. Weiter geht`s! Die Richtung stimmt. Für Berlin.“\n    \n\n\nMehr Lohn für die Beschäftigten in Berlin\n    Viele Menschen in unserer Stadt leiden unter den Folgen der Inflation und müssen schauen, wo sie noch sparen können. Das Leben wird immer teurer. Faire Arbeitsbedingungen und tarifliche Löhne sind heute wichtiger denn je. Darum haben wir im Senat beschlossen, dass der Landesmindestlohn ab dem 1. Mai 2024 von 13,00 auf 13,69 Euro steigen wird. Das betrifft Beschäftigte des Landesdienstes, landeseigene Unternehmen und Zuwendungsempfänger. Diese Erhöhung sorgt für mehr soziale Gerechtigkeit. Der Berliner Landesmindestlohn liegt über dem Bundesmindestlohn. Wir stärken die Tarifbindung im Land Berlin.\n  \n\nWir stärken die Demokratie und den Zusammenhalt in der Stadt\n    In den Kiezen unserer Stadt sind Stadtteilzentren und Nachbarschaftszentren beliebte Orte des Zusammenkommens. Jedes Jahr nutzen etwa 1,8 Millionen Menschen die rund 2.500 kulturellen Angebote, Kurse und mehrsprachigen sozialen Beratungen. Im Senat haben wir beschlossen, die soziale Infrastruktur der Stadtteilarbeit auszubauen und eine Mindestausstattung in den Bezirksregionen festzulegen. Mindestens 12 neue Stadtteilzentren sollen in dieser Legislaturperiode bis 2026 entstehen oder gestärkt werden. Wir fördern in dieser Legislatur zudem 37 Projekte der mobilen Stadtteilarbeit mit jährlich 2,8 Millionen Euro. Konkrete Hilfe im Kiez und eine lebendige Nachbarschaft sind wichtiger Bestandteil unseres demokratischen und solidarischen Zusammenlebens. Wir erarbeiten ein Landesdemokratiefördergesetz und mehr Geld gibt es für unser Landesprogramm „Demokratie. Vielfalt. Respekt. Gegen Rechtsextremismus, Rassismus und\n    Antisemitismus“. Mit dem Forum Brückenbauer*innen bringen wir die aktive Zivilgesellschaft zusammen und setzen eine Expert*innenkommission zu antimuslimischem Rassismus ein.\n  \n\nEine sichere Regenbogenhauptstadt für queere Menschen\n    Leider müssen queere Menschen in unserer Stadt immer noch persönliche Angriffe und Anfeindungen erleben. Doch Hasskriminalität und Queerfeindlichkeit dulden wir nicht und sorgen mit unserem LSBTIQ-Aktionsplan, der 340 Maßnahmen umfasst, dafür, dass Berlin als Regenbogenhauptstadt und weltoffene Metropole gestärkt wird. Wir stellen sicher, dass Berlin für queere Menschen eine lebenswerte Stadt bleibt.\n    Mit Alfonso Pantisano hat Berlin in dieser Koalition erstmals eine Ansprechperson Queeres Berlin. Erstmals wird es am 14. Mai einen Magnus Hirschfeld Tag geben.\n  \n\nMehr Wohnungen für obdachlose Menschen\n    Zuerst eine Wohnung, dann alles andere. Das ist der Grundsatz bei Housing First, um obdach- und wohnungslosen Menschen dauerhaft eine eigene Wohnung zu ermöglichen. Für die Koalition ist Housing First ein wichtiger Baustein, um die Wohnungslosigkeit bis zum Jahr 2030 zu beenden. Darum finanzieren wir seit dem vergangenen Jahr vier neue Projekte. Die Mittel für die Finanzierung der 24/7-Einrichtungen ist nach dem Auslaufen der EU-Förderung im Landeshaushalt gesichert und das Frauenprojekt konnte nahtlos fortgeführt werden.\n  \n\nMehr Schutz und sichere Orte für Frauen\n    Gewalt gegen Frauen ist eine Menschenrechtsverletzung und eine Diskriminierung. Jede dritte Frau wird in ihrem Leben Opfer physischer oder sexualisierter Gewalt. Umso wichtiger ist es, dass der Senat im Rahmen des im Senat beschlossenen Landessaktionsplans Istanbul Konvention mit seinen 134 Maßnahmen gewaltbetroffenen Frauen zum Beispiel in Notsituationen Schutzplätze und Schutzwohnungen anbieten kann und ihnen Wohnungen vermittelt. Ein 9. Frauenhaus ist in Planung und das Sanierungsvorhaben ist in Umsetzung. Wir verbessern die Lebens- und Arbeitsbedingungen von Alleinerziehenden und erweitern Beratungsangebote.\n  \n\nBessere Chancen für Auszubildende\n    Der Berliner Ausbildungsmarkt befindet sich in einer Schieflage. In Berlin bilden nur etwa 11 Prozent aller Betriebe aus, bundesweit sind es 19 Prozent. Berlin ist Schlusslicht im Ländervergleich und muss dringend etwas ändern. Deshalb gründete sich im August 2023 das Bündnis für Ausbildung, ein Zusammenschluss des Berliner Senats mit dem DGB und Arbeitgeberverbänden. Das Ziel: Bis August 2025 sollen 2.000 zusätzliche betriebliche Ausbildungsplätze geschaffen werden. Dafür hat das Bündnis 47 Maßnahmen festgelegt, dazu gehört unter anderem, mehr Wohnungen für Auszubildende zu schaffen und Schülerinnen und Schüler verstärkt an Ausbildungsberufe heranzuführen. Im Fokus ist ebenfalls das Thema Ausbildung geflüchteter Menschen. Bezahlbares Wohnen ist zudem ein wichtiges Thema für Auszubildende. Die Planung eines Azubiwerks hat begonnen.\n  \n\nSchnelle Integration geflüchteter Menschen\n    Seit Beginn des russischen Angriffskrieges auf die Ukraine erreichten in den vergangenen zwei Jahren mehr als 460.000 Menschen aus der Ukraine Berlin. Inzwischen leben etwa 50.000 Geflüchtete aus der Ukraine in unserer Stadt. Der Aktionsplan Ukraine, den der Senat im Februar 2024 beschlossen hat, legt fest, wie wir diesen Menschen den Zugang zu Bildung, Arbeit, Gesundheitsversorgung und Kultur ermöglichen können. In den Unterkünften des Landesamtes für Flüchtlingsangelegenheiten leben heute so viele geflüchtete Menschen wie noch nie zuvor. Seit 2022 haben wir die Kapazitäten verdoppelt. Mit dem Jobturbo vereinfachen wir die Zusammenarbeit mit den Migrant*innenselbstorganisationen.\n    Ein Video- und Dolmetscherdienst wird eingerichtet.\n  \n\nAuf dem Weg zu einem inklusiven Berlin\n    Den Strategieprozess Berlin inklusiv 2035 haben wir mit einer Strategiekonferenz gestartet und wollen diesen in dieser Legislaturperiode aktiv voranbringen. Bei der Umsetzung des Landesgleichberechtigungsgesetzes haben wir wichtige Fortschritte erzielt: Der Partizipationsfonds konnte erfolgreich eingerichtet und die Vorbereitung der Einrichtung der Schlichtungsstelle bei der Landesbeauftragte für Menschen mit Behinderungen abgeschlossen werden. Mit der deutlichen Stärkung von 12 Millionen Euro konnten wir die Wahlfreiheit der auf die „persönliche Assistenz“ angewiesenen Menschen im Arbeitgebermodell stärken.\n  \n"
}