{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1422124.php",
    "date": "2024-02-28",
    "title": "Anklageerhebung wegen Überfalls auf ein Juweliergeschäft",
    "text": "\n\n    Gegen drei Männer, die am 29. November 2022 ein Juweliergeschäft in der Kantstraße überfallen haben sollen, hat die Staatsanwaltschaft Berlin nun Anklage wegen schwerer räuberischer Erpressung und gefährlicher Körperverletzung zum Landgericht Berlin erhoben.\n  \n\n    Am Tattag soll zunächst ein inzwischen 28 Jahre alter Mann den Angestellten des Juweliergeschäfts unter dem Vorwand, Kunde zu sein, dazu gebracht haben, ihm die Ladentür zu öffnen. Mit ihm sollen dann ein inzwischen 25-Jähriger und ein weiterer, noch unbekannter Täter, mit Sturmhauben maskiert und mit Reizstoffsprühgeräten und einer Machete bewaffnet in den Laden gedrängt sein. Dort sollen sie dem mittlerweile 23-jährigen Verkäufer Reizstoff ins Gesicht gesprüht, ihn vor dem Tresor zu Boden gebracht und zum Öffnen des Tresors aufgefordert haben – was dieser allerdings gleichwohl nicht tat. So sollen die beiden eine Uhr im Wert von 17.500,- Euro, Gold- und Silberschmuck im Wert von 55.500,- Euro und rund 9.000,- Euro mitgenommen haben, bevor sie mit einem bereitstehenden Fahrzeug – gefahren von dem inzwischen 26 Jahre alten weiteren Angeschuldigten – flüchteten. Der 28-Jährige, der die Öffnung der Tür ermöglicht hatte, soll während dieses Geschehens die\n    ganze Zeit den Eindruck zu wecken versucht haben, mit dem Überfall nichts zu tun haben, sondern vielmehr ebenfalls davon überrascht und anschließend als angebliches weiteres Opfer noch angeblich bestürzt im Laden zurückgeblieben sein.\n  \n\n    Die Angeschuldigten bestreiten den Tatvorwurf. Die Staatsanwaltschaft geht unter anderem aufgrund der Auswertung von Mietwagendaten, Video- und Dashcamaufnahmen sowie Erkenntnissen aus Telefonüberwachungs- und Observationsmaßnahmen jedenfalls von einem hinreichenden Tatverdacht gegen die – auf freiem Fuß befindlichen – Angeschuldigten aus.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}