{
    "url": "https://www.berlin.de/jobcenter/ueber-uns/pressestelle-der-berliner-jobcenter/pressemitteilungen/2024/pressemitteilung.1450143.php",
    "date": "2024-05-27",
    "title": "Erfolgreiche Ausbildungsmesse: Jugendliche informieren sich über ihre Zukunft.",
    "text": "\n\n    Am 27. Mai fand der 14. Ausbildungstag von Pankow & Lichtenberg wiederholt im Vienna House by Wyndham Andel’s Berlin statt. In alter Tradition haben die beiden Nachbarbezirke Pankow und Lichtenberg die beliebte Veranstaltung mit über 70 Ausstellern koordiniert und organisiert.\n  \n\n    Gemeinsam mit den Bezirksämtern Pankow und Lichtenberg haben die Jobcenter Berlin Pankow und Lichtenberg, die Berufsberatung und der Arbeitgeber-Service der Agentur für Arbeit Nord und Mitte, die Senatsverwaltung für Bildung, Jugend und Familie und die Jugendberufsagentur Berlin den heranwachsenden Jugendlichen eine abwechslungsreiche Messe zum Anfassen geboten.\n  \n\n    Für über 2.300 Schüler:innen der 8., 9. und 10. Klasse sowie für die ausbildungssuchenden Jugendlichen ging es beim Ausbildungstag um Berufsorientierung, Vermittlung von Ausbildungs- und Praktikumsplätzen und um die Gelegenheit, sich mit Arbeitgebern bekannt zu machen. Über 66 Ausbildungsbetriebe hatten ihre Stände im Andel’s aufgebaut. Und die Berufszweige waren breit gefächert. Neben den klassischen Dienstleistungs- und Verwaltungsberufen waren auch Betriebe rund um das Gastgewerbe, Handwerk, IT und Medien und Bauwirtschaft sowie Gesundheit & Soziales vor Ort.\n  \n\nDr. Cordelia Koch (Bü. 90/Grüne), Bezirksbürgermeisterin Pankow: “Wir sind sehr froh, dass wir in diesem Jahr wieder so viele spannenden Angebote von Unternehmen aus Pankow und Lichtenberg für interessierte Schulklassen zusammenbringen konnten. Es ist ein probates Format, die Berufsorientierung der Jugendlichen zu forcieren und damit einen Beitrag zur Verbesserung der Fachkräftesituation in unserer Region für die Unternehmen zu leisten. Unser besonderer Dank gilt allen Organisatoren und Unterstützern dieser Veranstaltung, vor allem auch für das unkomplizierte gemeinsame Vorgehen zweier Bezirke – beinah ein Novum für Berlin. Vielen Dank!”\n  \n\nMartin Schaefer (CDU), Bezirksbürgermeister Lichtenberg: „Nie gab es so viele verschiedene und spannende Ausbildungsmöglichkeiten wie heutzutage. Das müssen wir noch bekannter machen. Der Ausbildungstag ist dafür eine ganz hervorragende Möglichkeit. Und: Wer Fachkräfte sucht, muss sie auch ausbilden. Die über 70 ausstellenden Betriebe und Institutionen, die sich am 14. Ausbildungstag hier präsentieren, nehmen ihre Verantwortung wahr und das freut mich sehr. Nun müssen wir die vorhandenen Ausbildungsplätze noch an die Jugendlichen bekommen. Ich wünsche allen Teilnehmenden – nicht zuletzt – viel Spaß, zahlreiche neue Kontakte und ich hoffe, dass hier und heute möglichst viele junge Menschen einen passenden Platz finden. Danke das Projektteam für die wiederholt tolle Organisation des Ausbildungstages.“\n  \n\nWolfgang Steinherr, Vorsitzender der Geschäftsführung der Agentur für Arbeit Berlin Mitte: „Eine solide Ausbildung ist der erste Schritt in eine gute Zukunft. Der heutige Ausbildungstag ermöglicht Schülerinnen und Schülern aus Lichtenberg und Pankow nicht nur ein ungezwungenes Kennenlernen mit zahlreichen Ausbildungsbetrieben, sondern bietet auch viele Möglichkeiten zur persönlichen Beratung und Berufsorientierung. Die Entscheidung für einen Beruf fällt nicht immer leicht. Daher unterstützt, orientiert und berät unsere Jugendberufsagentur junge Menschen und deren Familien so flexibel wie möglich; in der Schule, digital, telefonisch oder vor Ort. Wir sind sehr stolz, gemein-sam mit allen Partnern in den Bezirken diesen wichtigen Ausbildungstag erneut veranstalten zu können.“\n  \n\nChristoph Möller, Vorsitzender der Geschäftsführung der Agentur für Arbeit Berlin Nord: „Die Berufswahl ist eine der bedeutendsten Entscheidungen im Berufsleben. Unsere Jugendberufsagentur begleitet dabei und bietet Informationen und Unterstützung auf vielen Kanälen an. Deshalb freue ich mich sehr, dass es wieder in guter Zusammenarbeit mit den Bezirken gelungen ist, diesen Ausbildungstag durchzuführen. Hier erhalten Pankower und Lichtenberger Jugendliche vor Ort und indirekten Kontakten Eindrücke über unterschiedlichsten Karrierewege sowie Beratung und Unterstützung durch unsere Beraterinnen und Berater. Ich danke allen Akteuren unserer Regionen, die das mit viel Einsatz und Herzblut erneut möglich gemacht haben.“\n  \n\nAxel Hieb, Geschäftsführer im Jobcenter Berlin Pankow: „Für die Jugendlichen ist es oft schwierig, zu wissen, welchen Weg sie nach der Schule gehen wollen. Die Ausbildungsmesse hat einmal mehr gezeigt, wie wichtig solche Plattformen für die berufliche Orientierung junger Menschen sind. Viele Schülerinnen und Schüler haben konkrete Pläne für ihre Zukunft entwickelt und erste Schritte in Richtung ihrer beruflichen Laufbahn unternommen. Genau das macht Berufsorientierung aus.“\n  \n\nLutz Neumann, Geschäftsführer im Jobcenter Berlin Lichtenberg: „Die Ausbildungsmesse war ein großer Erfolg und zeigt, wie wichtig unsere gemeinsame tägliche Arbeit in der Jugendberufsagentur und mit Arbeitgebenden ist. Jeden Tag helfen wir jungen Menschen, ihre persönliche berufliche Perspektive zu finden und ihre Ziele zu erreichen. Die positive Resonanz der Teilnehmenden und Aussteller bestätigen unseren Einsatz und sind Motivation für uns, auch in Zukunft solche Veranstal-tungen zusammen zu organisieren.“\n  \n\n    Höhepunkte der Messe:\n    • Informationsstände: Zahlreiche Aussteller präsentierten ihre Ausbildungsberufe und dualen Studiengänge, was den Besuchern einen breiten Überblick über die Berufswelt verschaffte.\n  \n\n    • Vorträge: Expert*innen und Ausbilder*innen gaben wertvolle Einblicke in die Praxis und beantworteten Fragen rund um das Thema Ausbildung.\n  \n\n    • Wettbewerbe: Die Jugendlichen wurden aufgerufen, ihre Eindrücke vom Ausbildungstag wiederzugeben z.B. durch ein Plakat, ein Video, einen Rap, einen Erfahrungsbericht. Die besten Ergebnisse werden über eine Jury ausgewählt und erhalten einen Preis und werden auf der Auftaktveranstaltung zur Ausbildungsoffensive am 19.09.24 gezeigt.\n  \n\n    Weiterhin: Für den erfolgreichen Erhalt eines Praktikums und/oder Ausbildungsplatzes durch die Teilnahme am Ausbildungstag können Jugendliche Preise erhalten.\n  \n"
}