{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1453320.php",
    "date": "2024-06-05",
    "title": "Hitzeschutz in Treptow-Köpenick zum bundesweiten Hitzeaktionstag am 05.06.2024",
    "text": "\n\n    Den bundesweiten Hitzeaktionstag am 05.06.2024 nimmt das Bezirksamt Treptow-Köpenick zum Anlass, um über zahlreiche Aktivitäten zum Hitzeschutz in Treptow-Köpenick zu informieren:\n  \n\nZum Hitzeaktionstag werden Informationsflyer zum Hitzeschutz an bezirkliche Einrichtungen mit Publikumsverkehr in Treptow-Köpenick versendet. Darunter befinden sich unter anderem Apotheken, Arztpraxen und Seniorenfreizeiteinrichtungen.\n    \n\n\nAm 26. Juli 2024 findet in der Zeit von 16:00 Uhr bis 17:00 Uhr eine eigene bezirkliche Online-Veranstaltung mit Prof. Dr. med. Mazda Adli zum Thema Klima und Psyche statt.\n      Der Vortrag informiert über den aktuellen Stand der Kenntnisse über den Zusammenhang zwischen Klimawandel und psychischer Gesundheit und stellt Handlungskonsequenzen zum Schutz der Psyche vor.\n      Die Teilnahme ist über den folgenden Link kostenfrei möglich:\nhttps://hu-berlin.zoom-x.de/j/67943908428?pwd=F3xbflq1iaVKnhJU90uEfzyh0b1nf2.1\n\n\n\nEine wissenschaftliche Masterarbeit in Kooperation mit dem Bezirksamt Treptow-Köpenick betrachtet den Themenschwerpunkt Klimaresilienz in der Obdachlosenhilfe (Masterarbeit der Studentin Laura Ahnert). Sie bildet eine wichtige Datengrundlage für die Entwicklung von Maßnahmen für vulnerable Bevölkerungsgruppen – in dem Fall obdach- und wohnungslose Menschen – zur Erstellung des bezirklichen Hitzeaktionsplans.\n    \n\n\nDie Klima-Gesundheits-Spiele stehen ab sofort zur Ausleihe zur Verfügung. Über die Spiele kann man sehen, wie sich Menschen, Tiere und Pflanzen vor Hitze retten können. Bei Interesse der Ausleihe wenden Sie sich bitte an: Robert.Ringel@ba-tk.berlin.de. Praktisch austesten kann man die Spiele auf dem Schöneweider Brückenfest am 13. Juli 2024. (Übersicht der Spiele s.u.)\n    \n\n\nIm Juli bietet das Bezirksamt Treptow-Köpenick, in bezirklichen Einrichtungen, z.B. KIEZKLUBs, Schulungen von Multiplikator*innen zum Thema Hitzeschutz an. Hierbei werden hauptamtliche und ehrenamtliche Mitarbeiter*innen der 11 KIEZKLUBS geschult.\n    \n\n\nVon August bis September wird die Umfrage “Gesund durch den Sommer“ in Treptow-Köpenick in zwei Kiezen in Oberschöneweide und im Allende-Viertel durchgeführt. Aus dieser sollen weitere Erkenntnisse dazu gewonnen werden, welche konkrete Unterstützung Bürgerinnen und Bürger benötigen, um gesund durch den Sommer zu kommen. Vertieft werden sollen diese Themen in darauffolgenden Gesprächskreisen in den Kiezen.\n    \n\n\nNicht zuletzt sollen erste (bauliche) Anpassungen hitzebelasteter Räume in Treptow-Köpenick umgesetzt werden.\n    \n\n\nCarolin Weingart, Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe hierzu:\n    „Der Bezirk Treptow-Köpenick nimmt sich der Verantwortung zum Schutz der Gesundheit vor Hitze für die Bevölkerung an. Dazu wird derzeit ein bezirklicher Hitzeschutzplan ressort- und sektorenübergreifend erarbeitet, noch bevor auf Bundes-und Landesebene die erforderlichen gesetzlichen Rahmenbedingungen vorliegen. Begleitet wird dieser Prozess durch zahlreiche bezirkliche Aktivitäten, die das Ziel verfolgen Bürgerinnen und Bürger über die gesundheitlichen Auswirkungen des Klimawandels aufzuklären, benachteiligte Bevölkerungsgruppen verstärkt in den Blick zu nehmen oder die konkreten Folgen von Hitze spielerisch erlebbar zu machen.“\n  \n"
}