{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1487002.php",
    "date": "2024-09-20",
    "title": "Fotoausstellung „The Wall“ von Birgit Kleber im Projektraum Alte Feuerwache",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Der Projektraum in der Alten Feuerwache zeigt eine Ausstellung mit Fotografien der Künstlerin Birgit Kleber.\n  \n\n\nEröffnung:\n\n\nWann? Freitag, 27. September, 19 Uhr\n    \n\nBegrüßung Kerstin Ottersberg, Projektraum,\n    \n\nEinführung Harald Martenstein, Journalist, Schriftsteller, Kolumnist\n    \n\n\n\nAusstellung:\n\n\nWann? Samstag, 28. September bis 17. November 2024\n    \n\nWo? Alte Feuerwache, Projektraum, Marchlewskistraße 6, 10243 Berlin\n    \n\nÖffnungszeiten: Sonntag bis Mittwoch, 12 bis 19 Uhr, Donnerstag bis Samstag, 12 bis 20 Uhr\n    \n\n\n\nArtist Talk:\n\n\nWann? Donnerstag, 31. Oktober, 19 Uhr\n      Michael Biedowicz, Galerist, Kurator und Vorsitzender der DGPh im Gespräch mit Birgit Kleber\n    \n\n\n    Als im November 1989 in Berlin die Mauer fiel, wurde Birgit Kleber eine Art Reporterin, aber ohne Auftrag, nur für sich. Ihre Fotos zeigen Umbrüche, manchmal im Detail, manchmal im Großen. Auch in diesem Fall interessiert sich Birgit Kleber nicht so sehr für das Vordergründige, für das, was Zeitungen auf die Seite eins bringen. Sie sucht nach der Essenz. Das Wesentliche dieser Tage ist die Offenheit. Etwas, das festgefügt schien, ist plötzlich weg. Alles ist auf einmal eine Baustelle, das Leben, die Stadt, die Zukunft.\n  \n\n    Die Menschen haben die verschiedensten Gefühle, Erleichterung, Euphorie, Ratlosigkeit, Neugier, manche sogar Furcht. Alles steht Kopf. Können wir heute noch spüren, was wir damals gespürt haben? Davon handelt diese Ausstellung.\n  \n\n    Mit freundlicher Unterstützung durch die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsfonds Kommunale Galerien und Fonds Ausstellungsvergütungen für bildende Künstlerinnen und Künstler.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}