{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1461138.php",
    "date": "2024-06-28",
    "title": "Heutige Auslieferung einer Person mit deutscher Staatsangehörigkeit an die Republik Ungarn",
    "text": "\n\n    Ein*e 23-Jährige*r mit deutscher Staatsangehörigkeit wurde heute auf Grundlage des Auslieferungsersuchens der ungarischen Behörden an die Republik Ungarn ausgeliefert.\n  \n\n    Das Auslieferungsverfahren entspricht den Abläufen bei einem Europäischen Haftbefehl. Die ungarischen Behörden haben durch Übermittlung einer Ausschreibung im Schengener Informationssystem (SIS II) vom 24. November 2023 und anschließend durch Übermittlung eines Europäischen Haftbefehls des Budaer Zentralen Bezirksgerichts vom 08. November 2023 um Festnahme des Verfolgten mit dem Ziel der Auslieferung zum Zweck der Strafverfolgung ersucht.\n  \n\n    Die ungarischen Behörden stützen sich im Europäischen Haftbefehl auf eine Katalogtat gemäß Artikel 2 Abs 2 des Rahmenbeschlusses vom 13. Juni 2002 über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten (2002/584/JI) in der Fassung nach Art. 2 des Änderungsrahmenbeschlusses vom 26. Februar 2009 (2009/299/EG), nämlich die Beteiligung an einer kriminellen Vereinigung sowie vorsätzliche schwere Körperverletzung im Sinne des ungarischen Strafrechts.\n  \n\n    Das Kammergericht hat mit Beschluss vom 27. Juni 2024 auf Antrag der Generalstaatsanwaltschaft Berlin die Auslieferung nach dem Internationalen Rechtshilfegesetz (IRG) für zulässig erklärt. Unter anderem steht nach den Ausführungen des Kammergerichts die deutsche Staatsangehörigkeit der Auslieferung nicht entgegen, da vorliegend eine Rücküberstellung zur Vollstreckung der Strafe ins Bundesgebiet ausdrücklich seitens der Republik Ungarn zugesichert worden sei. Zudem hätten die vorgeworfenen Taten einen maßgeblichen Auslandsbezug, da sie ausschließlich auf ungarischem Boden zulasten von ungarischen und polnischen Staatsangehörigen begangen worden seien, weshalb das Auslieferungsverbot des Art. 16 Abs. 2 Grundgesetz der heutigen Auslieferung nicht entgegenstehe. Weiterhin bestünden auch unter Berücksichtigung der Rechtsprechung des Europäischen Gerichtshofes keine Auslieferungshindernisse. Es sei unter anderem nicht ersichtlich, dass es in dem ungarischen Verfahren zu\n    staatlichen Eingriffen in die richterliche Unabhängigkeit und dadurch zu einer Verletzung des Grundrechts auf ein faires Verfahren komme. Zudem seien durch die ungarischen Behörden menschenrechtskonforme Haftbedingungen für den*die Verfolgte*n zugesichert worden.\n  \n\n    Zu dem Verfahren in der Republik Ungarn können von hier aus keine Angaben getätigt werden. Insoweit wird darum gebeten, sich zuständigkeitshalber an die Pressestelle der zuständigen Behörde zu wenden.\n  \n"
}