{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1487010.php",
    "date": "2024-09-20",
    "title": "Lichtenberg steht geschlossen gegen Gewalt an Frauen und Mädchen",
    "text": "\n\n    Das Bezirksamt Lichtenberg hat mit großer Bestürzung die Gewalttaten gegenüber Frauen in der jüngsten Vergangenheit zur Kenntnis genommen. Auch in Lichtenberg verübte ein Täter einen sogenannten Femizid – so wird die tödliche Gewalt gegenüber Frauen und Mädchen aufgrund ihres Geschlechts bezeichnet. Allein in Berlin sind 2024 bereits 28 Frauen von Männern getötet worden.\n  \n\n    Dazu erklärt das Bezirksamt Lichtenberg: „Gewalt darf, ganz gleich gegen wen, in unserer Gesellschaft keinen Platz finden! Häusliche Gewalt ist kein Phänomen bestimmter Gruppen und zieht sich quer durch alle Schichten der Bevölkerung. Wir alle stehen als Gesellschaft in der Verantwortung hinzuschauen, wenn etwas passiert. Wir müssen den Betroffenen zuallererst Glauben schenken, denn noch viel zu oft wird Gewalt gegen Frauen und Mädchen verharmlost oder den Opfern schlicht nicht geglaubt. Die Politik steht in der Verantwortung, verlässliche und vertrauliche Hilfestrukturen zu etablieren und langfristig zu sichern. Die Gewalttaten in Lichtenberg verurteilt das Bezirksamt aufs Schärfste und drückt das tiefe Mitleid den Opfern und ihren Familien aus.“\n  \n\n    Die Erklärung der Berliner Landesarbeitsgemeinschaft der Frauen- und Gleichstellungsbeauftragten zum Thema kann hier auf der Internetseite der Lichtenberger Beauftragten nachgelesen werden: Gleichstellungsbeauftragte – Berlin.de\n    Am Montag, 25. November 2024 findet weltweit der internationale Tag zur Beseitigung von Gewalt gegen Frauen und Mädchen statt. In Berlin gibt es dieses Jahr eine Großdemonstration unter dem Motto „Lasst uns (gewaltfrei) leben – Istanbul Konvention umsetzten JETZT!“, welche die Gleichstellungsbeauftragten der Bezirke mitplanen.\n  \n\n    Der Aktionstag wird jährlich zur Bekämpfung von Diskriminierung und Gewalt jeder Form gegenüber Frauen begangen. Auch das Bezirksamt Lichtenberg wird sich an verschiedenen Aktionen beteiligen, u.a. am Montag, 18. November 2024 die Flagge des Aktionstages vor dem Lichtenberger Rathaus hissen und damit die Lichtenberger Woche gegen Gewalt einläuten.\n  \n"
}