{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1480736.php",
    "date": "2024-08-30",
    "title": "Das Bezirksamt Treptow-Köpenick begrüßt neue Nachwuchskräfte",
    "text": "\n\n    Heute begrüßte Bezirksbürgermeister Oliver Igel gemeinsam mit der Ausbildungsleitung des Bezirksamtes Treptow-Köpenick 25 neue Auszubildende und vier dual Studierende im Rathaus Treptow. Die jungen Talente haben sich in einem Auswahlverfahren gegen 590 Bewerber*innen durchgesetzt und beginnen nun ihren beruflichen Werdegang im Bezirksamt Treptow-Köpenick.\n  \n\n    Die Ausbildung umfasst folgende Ausbildungsberufe:\n  \n\n    2x Stadtsekretäranwärterinnen und -anwärter\n    13x Verwaltungsfachangestellte/Verwaltungsfachangestellter\n    3x Verwaltungsfachangestellte/Verwaltungsfachangestellter mit dem Schwerpunkt „Ordnungsamt“\n    1x Vermessungstechnikerin\n    3x Gärtnerinnen im Garten- und Landschaftsbau\n    2x Fachangestellte für Medien- und Informationsdienste\n    1x Fachinformatiker\n  \n\n    Zusätzlich wird ein Gärtner vom Bezirksamt Marzahn-Hellersdorf mit ausgebildet.\n  \n\n    Ab dem 1. Oktober 2024 absolvieren außerdem zwei Studierende den Dualen Studiengang „Öffentliche Verwaltung“, eine Studierende den Studiengang „Soziale Arbeit“ und ein Student den Dualen Studiengang Verwaltungsinformatik in unserem Bezirk.\n    Bereits im Sommersemester hat das Bezirksamt Treptow-Köpenick vier dual Studierende für den Studiengang „Öffentliche Verwaltung“ und vier dual Studierende für den Studiengang „Soziale Arbeit“ eingestellt.\n  \n\n    Das Bezirksamt Treptow-Köpenick beschäftigt damit aktuell insgesamt 67 Auszubildende und 36 dual Studierende.\n  \n\n    Durch die Unterstützung vieler engagierter Praxisanleiterinnen und Praxisanleiter in den unterschiedlichen Bereichen kann in enger Zusammenarbeit mit der Ausbildungsleitung eine hohe Qualität der Ausbildung gewährleistet werden. Ihnen gilt unser großer Dank!\n  \n\nWir wünschen unseren Auszubildenden und Dual Studierenden viel Erfolg im schönsten Berliner Bezirk, in Treptow-Köpenick.\n\n\n    Informationen zu den Einstiegsmöglichkeiten und zur Arbeit im Bezirksamt Treptow-Köpenick finden Sie hier https://www.berlin.de/ba-treptow-koepenick/karriere/ .\n  \n"
}