{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1401749.php",
    "date": "2024-01-04",
    "title": "Wegner empfängt Sternsingerinnen und Sternsinger im Roten Rathaus",
    "text": "\n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, empfängt am Montag, 8. Januar 2024, Sternsingerinnen und Sternsinger des Bundes der Deutschen Katholischen Jugend im Erzbistum Berlin im Roten Rathaus (Wort-Bild-Termin, Treffpunkt Hauptportal des Rathauses, 13.00 Uhr; erforderlich für die Berichterstattung ist eine Anmeldung bis Freitag, 5. Januar 2024, um 12.00 Uhr unter www.berlin.de/rbmskzl/presseanmeldung).\n  \n\n    Wegner: „Der Besuch der Sternsingerinnen und Sternsinger im Roten Rathaus ist traditionell eine ebenso besinnliche wie fröhliche Eröffnung des neuen Jahres. Ich danke den rund 1750 Kindern und zahlreichen erwachsenen Helferinnen und Helfern aus den katholischen Gemeinden Berlins, die mitmachen und Spenden für Kinder in der Dritten Welt sammeln. Das Dreikönigssingen ist ein großartiges Projekt. Kinder engagieren sich für Kinder. Aus christlicher Nächstenliebe wird konkrete Hilfe.“\n  \n\n    Der Regierende Bürgermeister begrüßt die Kinder und Jugendlichen auf der Haupttreppe. Die Gäste singen, stellen ihre Projekte vor, werden durch das Rote Rathaus geführt und schreiben ihren Segen mit Kreide an Türen. An allen Stationen ist Pressebegleitung vorgesehen.\n  \n\n    Die 65. Aktion Dreikönigssingen wird vom „Kindermissionswerk ‚die Sternsinger‘“ und dem Bund der Deutschen Katholischen Jugend organisiert. Unter dem Motto „Gemeinsam für unsere Erde – in Amazonien und weltweit“ steht der respektvolle Umgang mit Mensch und Natur im Fokus. Besonderes Augenmerk gilt den Herausforderungen von Kindern und Jugendlichen in Südamerika. Mit dem Spendenerlös werden entsprechende Projekte unterstützt. Die Sternsingerinnen und Sternsinger verkünden in den ersten Wochen des neuen Jahres die Botschaft von der Geburt Jesu Christi. Mit gesegneter Kreide schreiben sie üblicherweise auf die Tür des Hauses ihren Segen, in diesem Jahr „20*C+M+B+24“. Die drei Großbuchstaben kürzen die lateinische Wendung „Christus mansionem benedicat“ (Christus segne dieses Haus) ab. Weitere Informationen finden Sie auf der Internetseite der Aktion Die größte Kinder-Solidaritätsaktion weltweit | Kindermissionswerk “Die Sternsinger”.\n  \n"
}