{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1461554.php",
    "date": "2024-07-01",
    "title": "Förderprogramm „Sauberkeit und Sicherheitsempfinden in Großwohnsiedlungen“: Neue Initiativen für die Rollbergesiedlung",
    "text": "\n\n    Die Rollbergesiedlung am Zabel-Krüger-Damm profitiert ab Juli 2024 von zusätzlichen Mitteln aus dem Förderprogramm „Sauberkeit und Sicherheitsempfinden in Großwohnsiedlungen“, das von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen unterstützt wird. Mit diesen Geldern wird das Bezirksamt Reinickendorf mehrere wichtige Projekte zur Verbesserung der Lebensqualität und des Sicherheitsgefühls in der Wohnsiedlung umsetzen.\n  \n\n    Ein wesentlicher Teil der Fördermittel wird für die Einrichtung von Kiezläuferstellen verwendet. Diese Kiezläufer werden von Juli 2024 bis Ende 2025 aktiv sein und sollen unter anderem das Müllaufkommen dokumentieren, die Anwohnerinnen und Anwohner für das Thema Müllentsorgung sensibilisieren und bei der Verteilung von Informationsmaterialien zu sozialen und nachbarschaftlichen Angeboten helfen. Dieser Bedarf wurde in Zusammenarbeit mit den Anwohnerinnen und Anwohner, dem Quartiersmanagement, der Gewobag und dem Bezirksamt Reinickendorf festgestellt.\n  \n\n    Derzeit läuft bis Ende Juni eine Ausschreibung zur Suche nach einem geeigneten Träger für das Kiezläufer-Projekt. Insgesamt stehen 45.000 € für 2024 und 67.500 € für 2025 zur Verfügung, um diese Initiative zu unterstützen.\n  \n\n    „Die Kiezläuferstellen sind ein wichtiger Baustein, um das Sicherheits- und Sauberkeitsempfinden in der Rollbergesiedlung zu verbessern. Durch die direkte Ansprache und Unterstützung der Anwohnenden können wir gemeinsam einen positiven Wandel in der Nachbarschaft erreichen“, so Bezirksstadträtin Korinna Stephan.\n  \n\n    Neben den Kiezläuferstellen werden die restlichen Fördermittel in diesem Jahr für die Erneuerung einer barrierefreien Rampenanlage sowie die Errichtung eines Leitsystems in der Wohnsiedlung eingesetzt. Diese Maßnahmen sollen die Zugänglichkeit und Orientierung für alle Bewohnerinnen und Bewohner verbessern und damit einen wichtigen Beitrag zur Inklusion leisten.\n  \n"
}