{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1455800.php",
    "date": "2024-06-12",
    "title": "Es geht wieder rund: Wiedereröffnung der beiden Kunstrasenplätze im Volkspark Mariendorf",
    "text": "\n\n    Die umfassende Sanierung der beiden Kunstrasenplätze im Volkspark Mariendorf ist nach nur 4 Monaten erfolgreich abgeschlossen: Am Freitag, dem 07.06.2024, konnten die beiden Kunstrasenplätze für den Sportbetrieb wiedereröffnet werden. Die Sanierung wurde mit einer Investitionssumme von rund 499.000 Euro aus dem Sportstättensanierungsprogramm finanziert und von einer beauftragten Fachfirma in enger Zusammenarbeit mit dem Fachbereich Grünflächen des Straßen- und Grünflächenamtes Tempelhof-Schöneberg in Rekordzeit umgesetzt.\n  \n\n    Schon vor der Eröffnungsrede der Bezirksstadträte Tobias Dollase (Schule, Sport, Weiterbildung und Kultur) und Dr. Saskia Ellenbeck (Ordnung, Straßen, Grünflächen, Umwelt und Naturschutz), deren Abteilung für die Sanierung der Kunstrasenfläche zuständig ist, flitzten die kleinen Fußballer des TSV Mariendorf 1897 e.V. bei strahlendem Sonnenschein über den Platz: Sie konnten kaum erwarten, wieder spielen zu dürfen. Dass die Sportplätze nach ihrer Schließung im Februar aufgrund von massiven Schäden nach nur vier Monaten wiedereröffnet werden konnten, ist auf die gute Zusammenarbeit der verantwortlichen Gewerke zurückzuführen, betonte Bezirksstadtrat Dollase anlässlich der Eröffnung:\n  \n\nBezirksstadtrat Tobias Dollase:\n    “Ich bin sehr froh, dass es funktioniert hat, den Sport auf den Plätzen so schnell wieder zu ermöglichen.”\n  \n\nBezirksstadträtin Dr. Ellenbeck fügte hinzu:\n    “Wenn alle an einem Strang ziehen, können wir in der Verwaltung Großartiges leisten − das ist hier geglückt. Vielen Dank an die Mitarbeitenden im Bezirksamt sowie der beauftragten Firmen.”\n  \n\n    Im Anschluss an die Eröffnung fand ein Fußballspiel der G-Jugend des TSV Mariendorf 1897 e.V. mit Siegerehrung statt.\n  \n\n    Mobile Bauzaun bleibt erhalten um Vandalismus vorzubeugen\n  \n\n    Um die sanierten Kunstrasenplätze zu schützen, wird der im Frühjahr 2024 aufgestellte mobile Bauzaun weiterhin bestehen bleiben. Dies soll den in der Vergangenheit stattgefundenen Vandalismus und Fehlnutzung − wie beispielsweise durch Lagerfeuer − verhindern und eine Beschädigung der Flächen vermeiden.\n  \n"
}