{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1402617.php",
    "date": "2024-01-08",
    "title": "Gesund ins neue Jahr - Gesundheitspartnerschaft mit der AOK Nordost und dem Bezirksamt Treptow-Köpenick geschlossen",
    "text": "\n\n    Die am 4. Januar 2024 unterzeichnete Gesundheitspartnerschaft mit der AOK Nordost unterstützt zukünftig den kommunalen Gesundheitsförderungsprozess in Treptow- Köpenick.\n  \n\n    Ziel der Gesundheitspartnerschaft ist die Weiterentwicklung nachhaltiger Strukturen in ausgewiesenen Handlungsfeldern der Gesundheitsförderung. Dazu gehören die Felder Bewegung, Ernährung oder Stress, die die Lebensqualität der Bürger:innen, insbesondere auch der vulnerablen Gruppen in Treptow-Köpenick, verbessern sollen.\n  \n\n    Begleitet wird die Gesundheitspartnerschaft von der Qualitätsentwicklungs-, Planungs- und Koordinierungsstelle für Gesundheit (QPK) und einem dafür vorgesehenen Steuerkreis. Damit werden bestehende Netzwerkstrukturen einbezogen, aber auch neue Kooperationen entwickelt, um die Maßnahmenplanung und -umsetzung in dauerhafte Strukturen zu etablieren. Im Vordergrund steht vorerst, das durch die Berliner Landesgesundheitskonferenz formulierte Gesundheitsziel ‘Selbständigkeit und Lebensqualität im Alter erhalten’. Die AOK Nordost unterstützt beim Aufbau und der Stärkung gesundheitsförderlicher Strukturen, indem Multiplikator:innen, wie Ehrenamtliche oder Mitarbeitende, anhand eines modularisierten Schulungskonzeptes zum Thema Sturzprävention fortgebildet werden. Weitere Maßnahmen für andere Lebensphasen sind geplant.\n  \n\n    Die Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe Carolin Weingart dazu: „Ich freue mich darüber, dass die bezirkliche Gesundheitspartnerschaft mit der AOK Nordost unterzeichnet wurde. Es ist ein wichtiger Schritt, um Gesundheitsförderung und Prävention in den Lebenswelten entsprechend der Vorgaben des Leitfaden Prävention in Treptow-Köpenick weiter zu verankern und Angebote für Gesundheit und Teilhabe zu sichern.“\n  \n\n    “Als Gesundheitskasse fühlen wir uns verpflichtet, die Gesundheit und Lebensqualität der Menschen zu fördern. Wir bieten deshalb nicht nur starke Leistungen bei der Vorsorge und im Krankheitsfall, sondern setzen auf Prävention und Gesundheitsförderung. Kommunen haben dabei eine besondere Schlüsselfunktion, da hier alle Menschen, unabhängig von ihrem sozialen Status oder gesundheitlichen Belastung erreicht werden können: in der Kita, der Schule, den Quartieren der Stadt oder den Einrichtungen für Senioren. Daher ist es uns ein wichtiges Anliegen den Bezirk Treptow-Köpenick bei seiner Gesundheitsstrategie zu unterstützen“, sagt Kristin Montalbano, Teamleiterin für Präventionsthemen bei der AOK Nordost.\n  \n"
}