{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1440212.php",
    "date": "2024-04-23",
    "title": "Mehr Lebensqualität durch Gesamtstrategie „Saubere Stadt“",
    "text": "\n\n    Aus der Sitzung des Senats am 23. April 2024:\n  \n\n    Der Senat hat in seiner Sitzung am 23. April 2024 auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, den halbjährlichen Bericht an das Abgeordnetenhaus zur Gesamtstrategie „Saubere Stadt“ beschlossen. Die Strategie umfasst unter anderem Maßnahmen zur Müllvermeidung und -entsorgung sowie für nachhaltiges Re-Use, Up- und Recycling. Sie werden von den Senatsverwaltungen mit den Bezirken und der Berliner Stadtreinigung (BSR) umgesetzt. Berichtet wird jedes Jahr zum 1. April und 1. Oktober.\n  \n\n    Franziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Die Gesamtstrategie Saubere Stadt ist das Rundum-Paket, mit dem die Hauptstadt an Sauberkeit und damit an Lebensqualität für alle gewinnt. Dabei spielen gleichzeitig der Umweltschutz und die Schonung von Ressourcen eine immer stärkere Rolle. Für die verschiedenen Maßnahmen hat das Land Berlin 2023 über 19 Mio. Euro zur Verfügung gestellt, für das laufende Jahr sind es sogar über 30 Mio. Euro. Daraus wird auch ein neues Angebot der BSR unterstützt: Die BSR reinigt künftig 135 bezirksseitig ausgewählte Spielplätze in ganz Berlin, damit diese für unsere Kleinsten und ihre Familien sauber und ordentlich sind. Die BSR sorgt täglich für mehr Sauberkeit und Lebensqualität in unserer Stadt. Dafür danke ich allen Mitarbeiterinnen und Mitarbeitern von ganzem Herzen.“\n  \n\n    Müllentsorgung und -vermeidung\n  \n\n    Seit Inkrafttreten von Gesetzesänderungen zum 1. Mai 2023 hat die BSR bis Ende des Jahres 33.262 Kubikmeter illegale Ablagerungen inklusive Bauabfälle in allen Berliner Bezirken geräumt. Durch die Neuregelungen wurde die Beseitigung verbotswidrig abgelagerter Abfälle im öffentlichen Straßenland sowie in Grün- und Erholungsanlagen und landeseigenen Waldflächen auf die BSR übertragen. Nun entsorgt die BSR neben Elektrogeräten und Sperrmüll auch illegal abgelagerten Bauschutt.\n  \n\n    Insgesamt leert die BSR regelmäßig rund 27.000 Abfalleimer im öffentlichen Straßenland sowie in den betreuten Grünanlagen und Forsten. Hinzu kommen Großvolumenbehälter – zum Beispiel sogenannte Behältergaragen − und besondere Modelle wie zum Beispiel Spritzenbehälter für spezielle Entsorgungsaufgaben.\n  \n\n    Die BSR-Recyclinghöfe sind eine wichtige Service-Anlaufstelle, um Müll fach- und umweltgerecht zu entsorgen, Wertstoffe zu gewinnen und zu recyceln. Die Deutsche Umwelthilfe hat den Recyclinghof Plus Gradestraße im November 2023 als Gewinner des Wettbewerbs „Grüner Wertstoffhof“ ausgezeichnet. Ausschlaggebend dafür war das ausgezeichnete Serviceangebot sowie beispielgebende Konzepte zur Abfallvermeidung und Umweltbildung. Die BSR plant die Modernisierung weiterer Recyclinghöfe.\n  \n\n    Die BSR hat seit April 2023 über 170 Kieztage gemeinsam mit den Bezirken erfolgreich umgesetzt. Dabei wurden über 1000 Tonnen Sperrmüll gesammelt. Zusätzlich konnten insgesamt 127 Tonnen Gebrauchtwaren durch den Tausch- und Verschenkemarkt direkt vor Ort neue Besitzerinnen und Besitzer finden. Den Bezirken steht seit April 2023 ein Regelangebot von zwei Kieztagen pro Monat zur Verfügung.\n  \n\n    Allein durch die NochMall, das Gebrauchtwarenhaus der BSR, konnte Abfall von 538 Tonnen, davon 247 Tonnen Möbel, vermieden werden. Das ist eine Steigerung von rund 40 Prozent. Die NochMall bekommt ihre Ware über mehrere Recyclinghöfe oder durch Abgaben von Privatpersonen direkt oder von den Kieztagen.\n  \n\n    Von September bis November informierte die Initiative Re-Use Berlin der Senatsumweltverwaltung in verschiedenen Berliner Einkaufszentren zum Thema Nachhaltigkeit: Durch direkte Ansprache präsentierte die Kampagne die Vielfalt der Möglichkeiten abfallreduzierenden Verhaltens und Ansätzen für nachhaltigeres Leben durch zum Beispiel mehr Lebensmittelwertschätzung.\n  \n\n    Verstärkte Nutzung von Online-Angeboten\n  \n\n    Die „Tiptapp“-App, eine Kooperation der BSR mit einem schwedischen App-Anbieter, hat sich weiter erfolgreich etabliert, sodass das Angebot bis Juni 2024 verlängert wurde. Seit dem Start 2022 hat sich die Zahl der Inserate im Vorjahresvergleich um 40 Prozent auf rund 7200 fast verdoppelt. Besonders in der Innenstadt wird das Angebot der digitalen Nachbarschaftshilfe gerne genutzt. Die Anwendung vernetzt Bürgerinnen und Bürger, die nicht selbst zum Recyclinghof fahren können, weil ihnen ein Fahrzeug, Zeit oder Unterstützung fehlen.\n  \n\n    Über die App „Ordnungsamt online“ wurden 2023 im Vorjahresvergleich zwölf Prozent mehr illegale Müllablagerungen gemeldet. Das entspricht insgesamt 136.377 Meldungen im so genannten Anliegen-Management-System.\n  \n\n    Auch die Social-Media-Kanäle der BSR sind eine beliebte Quelle für Informationen zur Stadtsauberkeit und Umweltbildung. Einer der erfolgreichsten Kanäle ist dabei Instagram mit einer Reichweite von 42.000 Followerinnen und Followern. Auch im Rahmen der Trenntstadt Berlin-Initiative wurden die Social-Media-Kanäle mit Tipps zur richtigen Abfallvermeidung, -trennung und zum Recycling intensiv bespielt. Nach Auswertung der Social-Media-Kanäle konnten rund 8 Mio. Meta-Userinnen und -User (888.000 monatlich) erreicht werden.\n  \n\n    Der Online-Tausch- und Verschenkemarkt der BSR, über dessen Plattform gut erhaltende Gegenstände weitergegeben werden können, wird weiterhin aktiv genutzt. 2023 wurden insgesamt 12.142 Inserate eingestellt.\n  \n\n    Unterstützung des zivilgesellschaftlichen Engagements und Umweltbildung\n  \n\n    Die BSR bietet die Online-Plattform „Kehrenbürger“ an, über die sich engagierte Initiativen für Aktionen zur Verschönerung der Stadt anmelden können. Allein zum World Clean-Up-Day im Jahr 2023 wurden über 80 Aktionen mit ca. 3.900 beteiligten Engagierten in ganz Berlin unterstützt. Davon wurden zehn Aktionen von der wirBerlin gGmbH organisiert.\n  \n\n    Die Bezirke sind bei der Umsetzung von Maßnahmen im Rahmen des Aktionsprogramms „Sauberes Berlin“ wichtige Partner. So wurden über die Senatsverwaltung für Wirtschaft, Energie und Betriebe 3,3 Mio. Euro Zuschüsse an soziale oder ähnliche Einrichtungen veranschlagt. Damit sollten bezirkliche Öffentlichkeitskampagnen oder Maßnahmen zur Stärkung des zivilgesellschaftlichen Engagements durchgeführt werden. Insgesamt wurden 90 Prozent der Mittel durch die Bezirke ausgeschöpft. Spitzenreiter ist hier der Bezirk Steglitz-Zehlendorf mit einem Mittelabfluss von 100 Prozent. Organisiert werden in dem Aktionsprogramm unter anderem die Müllbeseitigung an historischen beziehungsweise prominenten Orten, die Entfernung von Graffiti sowie Zero-Waste-Aktionen.\n  \n\n    Im Rahmen der Berliner Ernährungsstrategie spielen auch die Möglichkeiten zur Reduzierung der Lebensmittelverschwendung eine wichtige Rolle: Über das Beratungsangebot der Kantine Zukunft Berlin können Gemeinschaftsküchen erfahren, wie sich Küchenabläufe optimieren lassen und eine nachhaltigere Fertigung von Speisen erreicht werden kann. Bis Ende des Jahres 2023 haben 75 Küchen die Kantinen-Werkstatt abgeschlossen – darunter die Großküchen der Berliner Wasserbetriebe, der Berliner Stadtreinigung und der Berliner Verkehrsbetriebe.\n  \n\n    Auch über das Berliner Energie- und Klimaschutzprogramm 2030 (BEK 2030) werden verschiedene Programme zur Lebensmittelwertschätzung, Prävention von Lebensmittelverschwendung und zur nachhaltigeren Lebensweise gefördert. So startete unter anderem zum 1. Januar 2023 das Projekt restlos glücklich e. V. über die Ernährungsbildung in Berliner Kitas.\n  \n"
}