{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1422666.php",
    "date": "2024-02-29",
    "title": "Gigabit-Versorgung in Berlin steigt auf 95,3 Prozent",
    "text": "\n\nGlasfaser-Anschlüsse binnen eines Jahres verdoppelt – weitere Unternehmen kündigen insgesamt 1 Million zusätzliche Glasfaser-Anschlüsse an\n\n\n    Zum Ende des Jahres 2023 ist die Gigabit-Versorgung in Berlin auf 95,3 Prozent gestiegen. Damit erreicht Berlin bundesweit einen Spitzenwert. Gleichzeitig konnte das Glasfasernetz in der Hauptstadt deutlich ausgebaut werden. Verfügten im Jahr 2022 noch insgesamt 373.000 Haushalte über einen Zugang zum Glasfasernetz, stieg ihre Zahl im Jahr 2023 auf insgesamt 741.000. Diese Ausbaubilanz präsentierte Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, bei der 4. Sitzung des Lenkungskreises Gigabit-Strategie am heutigen Donnerstag auf dem Siemens-Campus in Berlin-Spandau.\n  \n\n    Damit verfügt Berlin aktuell über eine Glasfaser-Abdeckung von 34,2 Prozent, gegenüber 17 Prozent in 2022. Im Rahmen seiner Gigabit-Strategie verfolgt das Land Berlin das Ziel einer flächendeckenden Glasfaserversorgung. Im Jahr 2028 sollen alle 2,2 Millionen Haushalte und Gewerbeeinheiten im gesamten Stadtgebiet über einen Zugang zum Glasfasernetz verfügen. Die Umsetzung der Strategie erfolgt zusammen mit insgesamt zwölf Strategiepartnern der Telekommunikationsbranche. Gemäß ihren Ausbauprognosen, die aktuell für die erste Hälfte des laufenden Jahres vorliegen, wird die Zahl der Glasfaseranschlüsse in Berlin weiter stark wachsen und Ende 2024 die Eine-Millionen-Marke überschreiten. Der Fortschritt des Ausbaus kann bis in die Kiez-Ebene genau im frei zugänglichen Gigabit-Monitor auf der Website der Senatsverwaltung für Wirtschaft, Energie und Betriebe verfolgt werden: gigabit.berlin.de/gigabitmonitor.php\n\n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Wir arbeiten daran, Berlin zum Innovationsstandort Nummer eins in Europa zu machen. Dafür ist eine exzellente digitale Infrastruktur unabdingbar. Bei der Gigabit- und 5G-Abdeckung erreichen wir bereits Spitzenwerte, aber wir wollen auch bei der flächendeckenden Glasfaserversorgung ganz vorne sein. Im Jahr 2028 soll jeder Haushalt, jedes Unternehmen, jedes unserer mehr als 5.000 Startups Zugang zum Goldstandard der Gigabit-Netze haben. Im vergangenen Jahr konnten wir die Glasfaseranschlüsse in der Stadt verdoppeln und die Prognosen unserer Partnerunternehmen sogar übertreffen. Diese Geschwindigkeit wollen wir beibehalten und ziehen dafür mit den Bezirken und den nunmehr zwölf Partnerunternehmen im Team Glasfaser an einem Strang. Die Antragsprozesse für die Unternehmen sind bereits komplett digitalisiert. Ab morgen machen wir einen entscheidenden Schritt zur Vereinfachung und\n    Entbürokratisierung. Bei der Verlegung von Glasfaser handelt es sich allermeist um geringfügige Baumaßnahmen. Für diese gilt ab 1. März, dass sie nicht mehr beantragt, sondern nur noch beim Bezirk angezeigt werden müssen. Das macht die Prozesse schneller und entlastet die Bezirksämter, die wir im Rahmen von gemeinsamen Zielvereinbarungen auch mit zusätzlichem Personal unterstützen werden. Diese Maßnahmen und die zusätzlichen Ausbaupläne der neuen Strategiepartner bringen starken Schub auf unserem Weg zur Gigabit-Hauptstadt.“\n  \n\nNeue Strategiepartner planen zusätzlich eine Million Anschlüsse\n\n\n    Anlässlich der Sitzung des Lenkungskreises hat das neue Strategiepartnerunternehmen OXG Glasfaser GmbH gemeinsam mit Vodafone Deutschland einen Ausbau von zusätzlichen 900.000 Glasfaseranschlüssen für Berlin angekündigt und will den Fokus auf die Außenbezirke legen. Ebenfalls neu als Strategiepartner hinzugekommen ist die Open Infra GmbH. Das schwedische Unternehmen mit Sitz in Brandenburg will 50.000 Glasfaseranschlüsse in Berlin umsetzen und beginnt mit der Planung in Steglitz-Zehlendorf. Ebenfalls neu im Strategiepartnernetzwerk ist die Deutsche Glasfaser GmbH, die in Berlin 50.000 Glasfaser-Anschlüsse verlegen will. Diese Ausbauvorhaben kommen zusätzlich zu den Ausbauplänen im Umfang von 3,5 Millionen Glasfaser-Anschlüssen der bisherigen neun Strategiepartner. Dazu gehören die Kommunikationsunternehmen: Colt Technology Services GmbH, Deutsche GigaNetz GmbH, DNS:NET Internet Service GmbH, Deutsche Telekom AG,\n    GlobalConnect GmbH, Tele Columbus AG, 1und1 Versatel GmbH, Vattenfall Eurofiber GmbH und Vodafone Deutschland GmbH.\n  \n\n    Die Gigabit-Strategie des Landes Berlin wurde am 15. Juni 2021 beschlossen. Sie setzt auf einen eigenwirtschaftlichen Ausbau der Netze durch Partnerunternehmen. Die Umsetzung wird seit März 2022 von der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Zusammenarbeit mit den Strategiepartnern koordiniert.\n  \n\n    Die Gigabit-Versorgung beinhaltet den prozentualen Anteil aller Wohn- und Gewerbeeinheiten, für die eine Verfügbarkeit von Internetzugängen via Hybrid Fiber Coax (HFC) mit bis zu 1.000 Mbit/s im Download und/oder eine Verfügbarkeit von Internetzugängen via Glasfaser (FTTB/H) besteht. Die Glasfaser-Versorgung beinhaltet den prozentualen Anteil aller Wohn- und Gewerbeeinheiten, für die eine Verfügbarkeit von Internetzugängen via Glasfaser (FTTB/H) besteht. Für Gigabitanschlüsse soll die flächendeckende Versorgung bis zum Jahr 2025 erreicht werden und für Glasfaseranschlüsse bis zum Jahr 2028. Zudem soll bis zum Jahr 2025 eine Versorgung aller Haushalte, Unternehmensstandorte und oberirdischer Verkehrswege mit dem neuesten Mobilfunkstandard 5G realisiert werden.\n  \n"
}