{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1429784.php",
    "date": "2024-09-18",
    "title": "Nach Schüssen in die Luft – Tatverdächtiger ermittelt",
    "text": "\n\nGemeinsame Meldung Polizei und Staatanwaltschaft Berlin\nNr. 1913\n\n\n    Zu einem Vorfall vom 20. März 2024, bei dem ein Mann beim Verlassen eines Busses an der Bushaltestelle Köpenicker Straße/Adalbertstraße in die Luft geschossen und damit eine Schülergruppe, die sich auf Klassenfahrt in Berlin befand, in Panik versetzt haben soll, konnte nun ein 42 Jahre alter Tatverdächtiger ermittelt werden.\n  \n\n    Gestern wurde bei ihm durch die Kriminalpolizei der Direktion 5 (City) im Auftrag der Staatsanwaltschaft Berlin ein Durchsuchungsbeschluss wegen Verstoßes gegen das Waffengesetz vollstreckt. Bei der Durchsuchung der Wohnung in der Straße Fischerinsel fanden Polizeikräfte eine Pistole aus dem Bereich der Schreckschuss-, Reizstoff- und Signalwaffen, eine CO2-Waffe, die zugehörigen Magazine, ein Butterfly-Messer sowie eine nicht scharfe Schusswaffe. Diese wurden beschlagnahmt. Der 42-Jährige soll keinerlei Berechtigung zum Besitz dieser (teilweise sogar verbotenen) Waffen besitzen. Eine vorläufige Festnahme erfolgte nicht, der Beschuldigte wurde nach Abschluss der polizeilichen Maßnahmen am Durchsuchungsort entlassen.\n  \n\nErstmeldung Nr. 0587 vom 21. März 2024: In die Luft geschossen – Schülerinnen und Schüler flüchten\n    In der vergangenen Nacht hat ein Unbekannter mit einer Waffe in Mitte in die Luft geschossen. Nach bisherigen Erkenntnissen lud der Mann gegen 22.40 Uhr in einem Bus der Linie 165 in der Köpenicker Straße zunächst eine Schusswaffe durch und steckte diese dann in seinen Hosenbund. An der Adalbertstraße stieg er dann aus dem Bus aus. Mit dem Mann hatte auch eine Schülergruppe, die sich auf Klassenfahrt in Berlin befindet, den Bus verlassen. Kurz darauf schoss er mit der Schusswaffe in die Luft. Daraufhin gerieten die Schülerinnen und Schüler in Panik und rannten aus Angst weg. Dabei stürzte eine 17-Jährige und verletzte sich am Knie. Alarmierte Rettungskräfte versorgten die Jugendliche am Ort und kümmerten sich auch um die anderen aus der Gruppe, die unter dem Eindruck des Geschehenen standen. Laut einem Zeugen schoss der Unbekannte kurz darauf in der Adalbertstraße weitere Male in die Luft, beschmierte einen Transporter sowie eine Hauswand und flüchtete dann in\n    Richtung Kottbusser Tor. Die Suche nach dem Tatverdächtigen verlief erfolglos. An der Köpenicker Straße Ecke Adalbertstraße fanden die Polizeikräfte Patronenhülsen und stellten diese sicher. Insgesamt befanden sich 13 Polizeistreifen im Einsatz. Die Ermittlungen der Kriminalpolizei der Direktion 5 (City) dauern an.\n  \n"
}