{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1414171.php",
    "date": "2024-02-08",
    "title": "Kommunalen Galerie: Ausstellung „Ätzen, Kratzen, Stechen - Druckkunst im Dialog“ eröffnet",
    "text": "\n\n    Anlässlich des Tages der Druckkunst am 15. März eröffnet Ausstellung „Ätzen, Kratzen, Stechen – Druckkunst im Dialog am Freitag, 16. Februar 2024, um 18 Uhr in der Kommunalen Galerie Berlin. Die Begrüßung erfolgt durch Claudia Blomberg, Leiterin des Amts für Weiterbildung und Kultur, Elke von der Lieth, Leiterin der Kommunale Galerie Berlin, und Norbert Wiesneth von der Kommunale Galerie Berlin.\n  \n\n    Die Ausstellung „Ätzen, Kratzen, Stechen – Druckkunst im Dialog 2024“ widmet sich der Druckkunst in allen Facetten. Es werden Arbeiten aus der Reihe „Druckkunst im Dialog“ gezeigt. Das Konzept des Projektes besteht in einer interaktiven, experimentellen Zusammenarbeit: zwei oder mehrere Künstler:innen schaffen im Dialog mit jeweils verschiedenen traditionellen Drucktechniken auf einem Bildträger Kombinationsdrucke als spannungsreiche neue Formen der Druckgrafik. Künstlerische Unikate als Ergebnis des Zusammenwirkens mehrerer Akteure sind bisher nur aus der Musik und der darstellenden Kunst bekannt. Sich auch in der bildenden Kunst darauf einzulassen ist eine große Herausforderung und damit ein neuer Ansatz. Das Konzept der Projektreihe „Druckkunst im Dialog“ stammt von Viola Bendzko und Claudia Hartwig.\n  \n\n    Die Ausstellung kann von Samstag, 17. Februar 2024, bis Sonntag, 1. Mai 2024, besichtigt werden.\n  \n\n    Rahmenprogramm:\n    Die kuratorischen Führung finden am Mittwoch, 13. März 2024, und Mittwoch, 17. April 2024, jeweils um 17.30 Uhr statt. Außerdem organisiert die Kommunale Galeire einen Workshop „Self-Made-Linoldrucke“. Dieser findet am Freitag, 15. März 2023, von 17 bis 20 Uhr und Samstag, 16. März 2024, von 10 bis 17 Uhr statt.\n    Die Finissage der Ausstellung erfolgt am Mittwoch, 1. Mai 2024, von 15 bis 17 Uhr.\n  \n\n    Am 15. März 2018 wurden die traditionellen künstlerischen Drucktechniken, Hochdruck, Tiefdruck, Flachdruck, Durchdruck und deren Mischformen in das Verzeichnis des Immateriellen Weltkulturerbes der UNESCO-Kommission aufgenommen. Seither wird am 15. März, als Tag der Druckkunst, in vielen Veranstaltungen der Versuch unternommen, einer breiten Öffentlichkeit zu zeigen, wie lebendig dieses Kulturerbe ist.\n  \n\n    Ort:\n    Kommunale Galerie Berlin, Hohenzollerndamm 176, 10713 Berlin\n  \n\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Mittwoch 10 bis 19 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n  \n\n    Eintritt frei.\n  \n\n    Weitere Informationen hier.\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}