{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1488372.php",
    "date": "2024-09-25",
    "title": "Kiezumfrage zur sozialräumlichen Entwicklung in Alt-Treptow startet",
    "text": "\n\n    Das Bezirksamt Treptow-Köpenick lädt alle Bewohnerinnen und Bewohner von Alt-Treptow herzlich zur Teilnahme an einer Umfrage ein. Die Kiezumfrage Alt-Treptow ist Teil der sozialraumorientierten Strategie des Bezirksamts und soll dazu beitragen, den Kiez zukunftsgerecht gemeinsam weiterzuentwickeln.\n  \n\n    *** The district office of Treptow-Köpenick is inviting all residents of Alt-Treptow to participate in a survey on their assessment of their neighborhood, its recent and future development as well as their knowledge of and interest in options for citizen participation in the area. The online survey is available in both German and English and can be accessed via the link below. ***\n  \n\nWorum geht es in der Umfrage?\n    Alt-Treptow, als einziger Bezirksteil innerhalb des S-Bahn-Rings, zeichnet sich durch seinen einzigartigen Charakter aus. Gleichzeitig steht die Bezirksregion, wie viele andere Berliner Stadtteile, vor Herausforderungen wie sozialräumlichen und klimatischen Veränderungen, denen es zu begegnen gilt. Ziel der Umfrage ist es, die Bedarfe, Sorgen und Einschätzungen der Bewohnerinnen und Bewohner zu erfassen. Insbesondere werden Fragen zur Wahrnehmung des Wohnumfelds, zur Nutzung öffentlicher Räume sowie zur Bedeutung des Schmollerplatzes als zentralem Kiezort gestellt.\n  \n\n    Bezirksstadträtin Dr. Claudia Leistner führt dazu aus: „Mit dieser Umfrage möchten wir die Menschen vor Ort aktiv in die Gestaltung ihres Kiezes einbeziehen und gemeinsam Lösungen für die Zukunft von Alt-Treptow entwickeln. Die Umfrage soll eine repräsentative Grundlage dafür schaffen.“\n  \n\nWie können Sie teilnehmen?\n    Die Teilnahme an der Umfrage dauert etwa 15 Minuten und ist anonymisiert. Alle Alt-Treptowerinnen und Alt-Treptower sind eingeladen, ihre Sicht auf ihren Kiez zu teilen und so zu einem Stimmungsbild ihrer Nachbarschaft beizutragen. Der Fragebogen ist online abrufbar und auf Deutsch und Englisch verfügbar. Sollten Sie Übersetzungshilfe oder andere Unterstützung beim Ausfüllen der Umfrage benötigen, können Sie sich an die Anlaufstelle für Bürger- und Bürgerinnenbeteiligung wenden. Eine ausgedruckte Version wird ab dem 01.10.2024 im KIEZKLUB Gerard Philipe (Karl-Kunger-Straße 30, 12435 Berlin) ausliegen und kann vor Ort ausgefüllt werden.\n  \n\n    Die Umfrage läuft bis zum 10. November 2024.\n  \n\n    Link zur Umfrage: https://bit.ly/3MUQdt6\n\n"
}