{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1419034.php",
    "date": "2024-02-20",
    "title": "Feierliche Benennung des Estrongo-Nachama-Platzes",
    "text": "\n\nAm Freitag, dem 16. Februar 2024, erhielt der bisher namenlose Platz zwischen den Straßenführungen Im Gehege vor der Gail-S.-Halvorsen-Schule in Dahlem den Namen des langjährigen Oberkantors der Jüdischen Gemeinde zu Berlin, Estrongo Nachama. Die feierliche Einweihung geht auf einen Beschluss der Bezirksverordnetenversammlung (BVV) von 2021 zurück.\n\n\nIn seinem Grußwort betont Urban Aykal, Bezirksstadtrat für Ordnung, Umwelt- und Naturschutz, Straßen und Grünflächen:\n    „Es ist demokratischer Konsens in Steglitz-Zehlendorf, die Erinnerungskultur überall im Bezirk sichtbar zu machen. Daher freut es mich, dass wir innerhalb eines Jahres gleich drei wichtige Zeichen in diesem Sinne gesetzt haben.“\n  \n\n    Im Februar 2023 war der Maerckerweg in Maria-Rimkus-Weg umbenannt worden, einer „Gerechten unter den Völkern“. Im Dezember 2023 folgte die Aufstellung einer regionalhistorischen Informationsstelle zu Ehren des Filmpioniers Karl Wolfssohn.\n  \n\nCerstin Richter-Kotowski, Bezirksstadträtin für Bildung, Kultur und Sport, ergänzt:\n    „Ich begrüße es sehr, dass wir durch die Platzbenennung einen Mann ehren, der sich durch sein jahrzehntelanges Engagement unschätzbare Verdienste im interreligiösen Dialog, vor allem zwischen dem Judentum und Christentum, erworben hat. Er hat sich weit über die Grenzen Berlins hinaus einen Namen gemacht.“\n  \n\n    Vor rund 200 Menschen hob Prof. Andreas Nachama, Sohn von Estrongo Nachama, die unermüdliche Einsatzbereitschaft seines Vaters für Versöhnung hervor. Dr. Gideon Joffe, Vorsitzender der Jüdischen Gemeinde zu Berlin, stellte heraus, dass die Platzbenennung gerade zum jetzigen Zeitpunkt ein wichtiges Symbol der Solidarität mit der jüdischen Gemeinschaft sei.\n  \n\n    Zum Abschluss der Veranstaltung sprach der Enkel von Estrongo Nachama, Alexander Nachama, ein berührendes Gebet. Neben der Familie Nachama und Dr. Joffe nahmen an der feierlichen Enthüllung des Platzschildes Bezirksbürgermeisterin Maren Schellenberg, BVV-Vorsteher René Rögner-Francke, der Bundestagsabgeordnete Ruppert Stüwe, die Initiatorin und Bezirksverordnete Dr. Sabine Lehmann-Brauns, sowie zahlreiche Bezirksverordnete aus verschiedenen Fraktionen teil.\n  \n\n    Ein besonderer Dank des Bezirksamts gilt der anliegenden Gail-S.-Halvorsen-Schule. Sie stellte die benötigte Technik für die Veranstaltung bereit und war mit zahlreichen Schülerinnen und Schülern präsent. Außerdem dankt das Bezirksamt selbstverständlich seinen Mitarbeiterinnen und Mitarbeitern, die wie immer in solchen Fällen eine tolle Arbeit geleistet und für einen reibungslosen Ablauf gesorgt haben.\n  \n"
}