{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1401809.php",
    "date": "2024-01-04",
    "title": "Anklage gegen Polizistin wegen mutmaßlichen Kokainbesitzes",
    "text": "\n\n    Eine mittlerweile 45 Jahre alte Kriminalhauptkommissarin soll im Rahmen ihrer Tätigkeit in einem Rauschgiftdezernat Teile kurz zuvor im Rahmen von Durchsuchungsmaßnahmen beschlagnahmten Kokains für sich abgezweigt haben. Die Staatsanwaltschaft hat gegen sie nun Anklage wegen Besitzes von Betäubungsmitteln in nicht geringer Menge in Tateinheit mit Verwahrungsbruch zum Amtsgericht Tiergarten erhoben.\n  \n\n    Im Rahmen von Durchsuchungsmaßnahmen in einem Ermittlungsverfahren der Staatsanwaltschaft sollen zunächst am 31. Januar 2023 unter anderem zwei Blöcke Kokain (2.240 Gramm) und ein Stein Kokain (etwa 125 Gramm) sichergestellt worden sein. Die Angeschuldigte soll die Durchsuchungen zunächst von der Befehlsstelle aus koordiniert haben, also nicht unmittelbar bei den Maßnahmen vor Ort gewesen sein. Nach deren Abschluss soll sie dann aber im Dienstgebäude einen Kollegen noch vor dem Wiegen der Drogen angewiesen haben, diese in ihr Büro zu bringen. Die weitere Bearbeitung wolle sie selbst übernehmen, soll sie dies begründet haben.\n  \n\n    Dort soll sie dann mindestens 6,452 Gramm des Kokains an sich genommen und in ihrer Wohnung zum Zweck des Eigenkonsums in einem Tresor verwahrt haben.\n  \n\nVorherige gemeinsame Pressemitteilung mit der Polizei Berlin vom 16. Februar 2023\n\n\n§ 29a des Betäubungsmittelgesetzes\n(1) Mit Freiheitsstrafe nicht unter einem Jahr wird bestraft, wer\n1. (…)\n2. mit Betäubungsmitteln in nicht geringer Menge unerlaubt Handel treibt, sie in nicht geringer Menge her-stellt oder abgibt oder sie besitzt, ohne sie auf Grund einer Erlaubnis nach § 3 Abs. 1 erlangt zu haben.\n(2) In minder schweren Fällen ist die Strafe Freiheitsstrafe von drei Monaten bis zu fünf Jahren.\n\n\n§ 133 des Strafgesetzbuches: Verwahrungsbruch\n(1) Wer Schriftstücke oder andere bewegliche Sachen, die sich in dienstlicher Verwahrung befinden oder ihm oder einem anderen dienstlich in Verwahrung gegeben worden sind, zerstört, beschädigt, unbrauchbar macht oder der dienstlichen Verfügung entzieht, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.\n(2) (…)\n(3) Wer die Tat an einer Sache begeht, die ihm als Amtsträger oder für den öffentlichen Dienst besonders Verpflichteten anvertraut worden oder zugänglich geworden ist, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.\n\n"
}