{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1434353.php",
    "date": "2024-04-05",
    "title": "Lichtenberger Kultursommer: Förderrunde für Initiative „DRAUSSENSTADT 2024“ startet",
    "text": "\n\n    Auch im Jahr 2024 beteiligt sich der Bezirk Lichtenberg an einem berlinweiten Kultursommer. Grundlage ist die Initiative „DRAUSSENSTADT“ der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, die dafür wieder allen Bezirken Fördermittel für Projekte unterschiedlichster Sparten zur Verfügung stellt.\n  \n\n    Interessierte Künstlerinnen und Künstler, Projektteams oder Träger können ihre Projektanträge bis einschließlich 22. April 2024 einreichen.\n  \n\n    Gefördert werden Projekte der Musik, der Bildenden und Performance-Kunst, der Kulturellen Bildung sowie der Literatur. Sie sollen Kunst- und Kulturerlebnisse im öffentlichen Raum kieznah und kostenfrei ermöglichen. Ziel ist es auch, die Teilhabe aller Bevölkerungsgruppen zu verbessern. Zudem wird mit den Angeboten unter freiem Himmel die Arbeit freiberuflicher Künstlerinnen und Künstler unterstützt.\n  \n\n    Wie 2023 hat der Bezirk die vorhandenen Mittel aus dem eigenen Etat aufgestockt. Insgesamt stehen 91.000 Euro für Projekte der Fachbereiche Kunst und Kultur, Musikschule, Museum und Geschichte sowie Stadtbibliothek zur Verfügung; davon ein Großteil zur freien Vergabe. Die maximale Förderhöhe beträgt 10.000 Euro. Anträge müssen ein Konzept sowie einen Kosten- und Finanzplan enthalten.\n  \n\n    Um eine Verteilung der Kunst- und Kulturangebote im Rahmen von „DRAUSSENSTADT“ über den gesamten Bezirk zu gewährleisten, hat sich das Bezirksamt 2022 auf eine Prioritätenliste öffentlicher Flächen, Plätze und Grünanlagen verständigt. Die Projekte müssen allen zugänglich sein und sollen möglichst vom Frühsommer bis zum Herbst dieses Jahres umgesetzt werden. Begleitet wird der Lichtenberger Kultursommer 2024 von einer Marketing-Agentur, die die Vielfalt der Formate und Angebote des Bezirks in eine Strategie einbinden und bekannt machen soll.\n  \n\n    Interessierte Künstlerinnen und Künstler, Projektteams oder Träger können ihre Projektanträge bis zum 22. April 2024 (24 Uhr) per E-Mail an die Adresse: DRAUSSENSTADT@Lichtenberg.Berlin.de einreichen oder postalisch an: Bezirksamt Lichtenberg von Berlin, Geschäftsbereich Personal, Finanzen, Wirtschaft, Kultur und Sozialraumorientierung, Amt für Weiterbildung und Kultur, Amtsleitung, 10360 Berlin.\n  \n\n    Wichtige Hinweise und Informationen sind unter www.berlin.de/ba-lichtenberg/auf-einen-blick/freizeit/kultur/kulturfoerderung/draussenstadt/ zusammengestellt. Zudem wird Beratung zu allgemeinen Fragen und erforderlichen Genehmigungen angeboten.\n  \n\n    Die Initiative „DRAUSSENSTADT“ begann 2020 als Soforthilfemaßnahme der Senatsverwaltung für Kultur und Europa, um während der Pandemie vor allem freiberuflichen Kunstschaffenden Arbeitsmöglichkeiten zu offerieren. Sie bleibt weiterhin als Kulturangebot unter freiem Himmel erhalten.\n  \n"
}