{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1483295.php",
    "date": "2024-09-07",
    "title": "Einsatzkräfte angegriffen",
    "text": "\n\nNr. 1830\n    Vergangene Nacht griff ein Mann in Friedrichshain Einsatzkräfte während einer Überprüfung an. Gegen 23 Uhr fiel Einsatzkräften auf dem RAW-Gelände an der Revaler Straße ein Mann auf, der sich beim Herannahen der Polizisten plötzlich hinter einem Gebäude verbarg und zeitgleich einer anderen Person etwas zurief. Die Einsatzkräfte hatten den Verdacht, dass eine Straftat verübt werde und der Mann die Täterinnen oder Täter vor der Polizei warnte. Zwei Einsatzkräfte sprachen den Mann zur Überprüfung an, während weitere Einsatzkräfte die nähere Umgebung auf mögliche begangene Straftaten absuchten. Während der Überprüfung des später identifizierten 50-Jährigen verhielt sich dieser von Beginn an aggressiv und gestikulierte mit seinen Armen. Als der Mann durchsucht werden sollte, wehrte sich dieser dagegen und beleidigte die Einsatzkräfte mehrmals. Bei der Durchsuchung fanden die Polizisten in den Taschen der Bekleidung des Mannes mutmaßliches Kokain und teilten\n    ihm mit, dass er zur Feststellung seiner Identität zu einem in der Nähe befindlichen Dienstfahrzeug gebracht werden müsse. Dies lehnte der 50-Jährige wiederholt ab. Als ihm die Einsatzkräfte zur Verhinderung der Flucht eine Handfessel anlegen wollte, begann er sofort, sich durch Schlagen und Treten aktiv dagegen zu wehren. Dabei biss er einem Kollegen zudem in einen Oberschenkel und schlug einem weiteren mit dem Ellenbogen ins Gesicht. Währenddessen sammelte sich in unmittelbarer Nähe eine Menschenmenge, die sich mit dem 50-Jährigen solidarisierte und die Situation filmte. Nach der zwischenzeitlich gelungenen Fesselung, der Identitätsprüfung und einer Atemalkoholkontrolle, die einen Wert von null Promille ergab, konnte der Tatverdächtige seinen Weg fortsetzen. Er muss sich nun wegen des Verdachts des Widerstands gegen und tätlichen Angriffes auf Vollstreckungsbeamte, des Verdachts des illegalen Drogenbesitzes sowie der Beleidigung verantworten. Die polizeilichen\n    Maßnahmen wurden von den Einsatzkräften mit dienstlichen Kameras, sogenannten Bodycams aufgezeichnet. Die beiden verletzten Polizisten konnten ihren Dienst nicht fortsetzen. Der Tatverdächtige, der Verletzungen im Gesicht erlitt, lehnte mehrfach angebotene medizinische Behandlungen ab.\n  \n"
}