{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1480695.php",
    "date": "2024-08-30",
    "title": "Die Information der Öffentlichkeit zum bezirklichen Zentren- und Einzelhandelskonzept startet",
    "text": "\n\nNach Erarbeitung der wesentlichen Analyseschritte sowie Maßnahmen und Strategien liegt nun die Entwurfsfassung der Fortschreibung des Zentren- und Einzelhandelskonzeptes (ZEHK) für den Bezirk Treptow-Köpenick vor. Vom 09. September bis 04. Oktober 2024 haben alle Bürgerinnen und Bürger die Möglichkeit, sich auf der Beteiligungsplattform mein.berlin.de über den Entwurf zu informieren.\n\n\n    Aus den bereits 2023 ermittelten Kennzahlen und aufgezeigten Entwicklungsperspektiven wurden eine Strategie für künftige Einzelhandelsansiedlungen sowie Ziele, Leitlinien, und Grundsätze zur Einzelhandelsentwicklung und -steuerung im Bezirk entwickelt. Den Prozess haben verschiedene Gremien mit Vertretungen aus Fachämtern des Bezirks, der Senatsebene sowie aus Politik und Wirtschaft begleitet.\n  \n\n    Die Aktualisierung 2023/2024 zielt darauf ab, die Nahversorgungsstrukturen weiterzuentwickeln und die städtischen Zentren zukunftsfähig zu machen. Die Fortschreibung ist nötig, da sich mittlerweile wesentliche Rahmenbedingungen geändert haben. So resultiert aus dem dynamischen Bevölkerungswachstum zwar eine wachsende Nachfrage im Einzelhandel, jedoch ist der stationäre Einzelhandel vom Strukturwandel und der Kaufkraftverlagerung zum Online-Handel betroffen.\n  \n\n    Unter folgendem Link können Sie sich zu dem Vorhaben und dem Bearbeitungsstand informieren sowie Fragen zum Konzeptentwurf stellen: https://mein.berlin.de/projekte/fortschreibung-des-zentren-und-einzelhandelskonzep/\n\n\n    Dort finden sich auch kompakte Erläuterungen der Grundzüge des fortgeschriebenen ZEHK.\n  \n\n    Vom 09. September bis zum 04. Oktober 2024 haben Sie die Gelegenheit, uns auf mein.berlin.de Ihre Fragen und Hinweise zu hinterlassen. Wir freuen uns über Ihr Interesse!\n  \n\n    Parallel zur Information auf mein.berlin.de erfolgt die Beteiligung von Behörden und Trägern öffentlicher Belange. Nach Auswertung der eingegangenen Hinweise soll bis Ende 2024 die finale Konzepterstellung abgeschlossen und eine Beschlussfassung durch die bezirklichen Gremien als Bereichsentwicklungsplanung (BEP) und damit die Behördenverbindlichkeit erreicht werden.\n  \n\n    Auf der Internetseite des Bezirksamtes wird regelmäßig über den aktuellen Stand informiert. Neben der Kommentierung auf mein.berlin.de besteht die Möglichkeit, auch direkt Rückfragen zu stellen:\n  \n\nBitte wenden Sie sich hierzu an\n\n\n    CIMA Beratung + Management GmbH\n    Scharnhorststraße 24, 10115 Berlin\n    Mark Hädicke\n    Telefon: (030) 221 841 450\n    E-Mail: haedicke@cima.de\n  \n"
}