{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1455968.php",
    "date": "2024-06-13",
    "title": "Neue Ausstellung in der Galerie Kulturhaus - ZwischenWelten II",
    "text": "\n\n    Am Do. 20.06. 2024 findet ab* 18.30 Uhr* die Eröffnung der Ausstellung Zwischenwelten II mit Malerei, Zeichnung, Text und Kleinplastik in der Galerie Kulturhaus im Kulturhaus Spandau statt.\n  \n\n    Der Begriff “Zwischenwelten” umfasst Orte des Übergangs und der Transformation zwischen Raum und Dimension. Unter diesem Titel zeigen die “Kreative Werkstatt” der Hoffnungstaler Stiftung Lobetal und “Die Macherei” der Johannesstift Diakonie Proclusio Werke von 10 Künstler*innen, die in Malerei, Zeichnung, Druckgrafik, Kleinplastik, Text und Collage ihren künstlerischen Ausdruck suchen. Einige Werke wurden über einen längeren Zeitraum entwickelt, während andere spontane Notizen darstellen. Die Deutungsvielfalt eröffnet sich formal und inhaltlich.\n  \n\n    Die Intensität der Blätter ist spürbar, zahlreiche von ihnen wurden zeichnerisch über einen längeren Zeitraum verdichtet. Gleichzeitig gibt es spontane Notizen, die aus dem Moment und der aufblitzenden Idee entstanden und in ihrer Frische überraschen.\n  \n\n    Die Bedeutsamkeit des Zwischenraums, von Negativ- und Positivformen, das Gegen- und Miteinander von Farben sind Gestaltungsmittel bildender Kunst, so dass auch im Kosmos des einzelnen Blattes Begegnung zwischen Welten stattfindet. Realität und Fiktion, Traum und Sehnsucht, Labyrinth und Offenheit – unser Leben besteht aus Bewegung, unterwegs sind wir zwischen Gefühlen, zwischen Orten, ZwischenWelten.\n  \n\n    Bezirksstadträtin Carola Brückner begrüßt die Arbeit der Galerie Kulturhaus um das künstlerische Schaffen von Menschen mit intellektuellen Beeinträchtigung, psychischen Erkrankung oder körperlichen Einschränkungen. „Die Ausstellungen zeigen einen beeindruckenden Querschnitt durch die vielfältigen Möglichkeiten außerhalb der Welt der konventionellen Kunst und der Kunsterziehung.“\n  \n\nGalerie Kulturhaus\n    im Kulturhaus Spandau, Mauerstr. 6, 13597 Berlin\nBegrüßung: Maria Weber, Leitung Galerie Kulturhaus\nEinführung: Ana Fernandez Furelos und Christian Ulrich, Kuratoren der Ausstellung (DE/DGS)\nTeilnehmende Künstler*innen: Andrea Burkert, Bernd Schaale, Bernhard Schlimme, Detlev von Dossow, Dirk Krüger, Heinz-Jürgen Heinze, Kai Riemer, Maliha Karimi, Stefan Lohse, Oskar Streit\nAusstellungsdauer: 21.06. – 11.09.2024\n    Eintritt frei\n  \n\nIm Begleitprogamm der Ausstellung finden inklusive Workshops in der Reihe #KreativWerk statt:\n    Mi., 10.07.2024, 11-15 Uhr mit Clara Schoeller zum Thema Theater & Text\n    Mi., 14.08.2024, 11-15 Uhr mit Kurator Christian Ulrich zum Thema Druckgrafik\n  \n"
}