{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1421248.php",
    "date": "2024-02-27",
    "title": "Versammlung am Checkpoint Charlie – Polizei Berlin zieht Bilanz",
    "text": "\n\nFriedrichshain-Kreuzberg/Mitte\nNr. 0425\n    In der Friedrichstraße Ecke Zimmerstraße unweit des Checkpoint Charlie kamen gestern Nachmittag mehr als 100 Menschen zu einer bei der Polizei Berlin nicht angezeigten pro-palästinensischen Kundgebung zusammen. Zu der Versammlung war zuvor über soziale Medien aufgerufen worden. Gegen 16.45 Uhr stellten Polizeikräfte etwa 50 bis 60 Personen an der Kreuzung Friedrichstraße / Zimmerstraße fest. Sie sprachen diese an und verwiesen sie auf eine Fläche am Panorama Berlin. Die Personen setzten sich dort auf den Boden, riefen „Free Palestine“ und zeigten Transparente. Eine die Versammlung leitende Person gab sich auf Nachfrage nicht zu erkennen. Über Lautsprecher verlasen Einsatzkräfte der Polizei mehrfach Auflagen und Beschränkungen, die jedoch absichtlich und wiederholt von den inzwischen 120 Teilnehmenden mit pro-palästinensischen und polizeifeindlichen Parolen übertönt wurden. Noch bevor seitens der Polizei eine Auflösungsverfügung an die Versammlungsteilnehmenden\n    kommuniziert werden konnte, rief eine Teilnehmerin der Menge gegen 19 Uhr zu, dass die Veranstaltung beendet sei und forderte sie auf, den Ort zu verlassen. Einsatzkräfte stellten die Personalien der Frau fest und leiteten ein Ordnungswidrigkeitenverfahren wegen eines Verstoßes gegen das Versammlungsfreiheitsgesetz ein. Unmittelbar nach der Durchsage entfernten sich die Personen von dem Ort. Während der Abstromphase kam es zu einem tätlichen Angriff und Widerstandshandlungen gegen Polizeikräfte. Gegen 20.30 Uhr konnten am ehemaligen Versammlungsort keine Teilnehmenden mehr festgestellt werden.\n    Im Zusammenhang mit dem Einsatz beschränkten die Beamtinnen und Beamten vier Frauen und einen Mann in ihrer Freiheit und leiteten fünf Strafermittlungsverfahren, unter anderem wegen Widerstands gegen Vollstreckungsbeamte und tätlichen Angriffs sowie wegen der Bedrohung eines Pressevertreters ein. Zwei Polizeikräfte wurden bei dem Einsatz verletzt. Eine konnte ihren Dienst nicht fortsetzen.\n  \n"
}