{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1426613.php",
    "date": "2024-03-12",
    "title": "Mit kurzen Wegen für mehr nachhaltige Energie – Berlin bringt gemeinsame Bundesratsinitiative mit dem Land Brandenburg zum Ausbau der Wasserstofferzeugungskapazitäten aus erneuerbaren Energiequellen ein",
    "text": "\n\n    Aus der Sitzung des Senats am 12. März 2024:\n  \n\n    Der Senat hat heute auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, die Einbringung der Bundesratsinitiative zum netzdienlichen Aufbau von Wasserstofferzeugungskapazitäten aus erneuerbaren Quellen in Deutschland gemeinsam mit dem Land Brandenburg beschlossen.\n  \n\n    Bereits in der gemeinsamen Kabinettssitzung am 3. November 2023 haben Berlin und Brandenburg entschieden, gemeinsam eine Bundesratsinitiative zu verfolgen, die auf jüngste Entwicklungen zum regulatorischen Rahmen für grünen Wasserstoff auf EU- und Bundesebene reagiert und Verbesserungen einfordert.\n  \n\n    Durch die Umsetzung von EU-Recht in nationales Recht werden Rahmenbedingungen geschaffen, die mehr Planungssicherheit für notwendige Investitionen bieten. Dabei werden Anforderungen an den Strombezug für die grüne Wasserstofferzeugung festgelegt. Unter anderem soll künftig die Entfernung zwischen dem Standort der erneuerbare Energien-Anlage und dem Standort der Wasserstofferzeugungsanlage begrenzt werden.\n    Allerdings ist diese Entfernung seitens der EU-Vorgaben so weit gefasst, dass Strom innerhalb der einheitlichen Stromgebotszone Deutschland-Luxemburg von überall eingekauft werden kann und entsprechend weit „reist“. Nach Position von Brandenburg und Berlin setzt die aktuelle Umsetzung Fehlanreize. Wenn mit der Wasserstofferzeugung zusätzliche große Strommengen überall in Deutschland benötigt werden und diese weite Strecken – beispielsweise von Offshore-Anlagen aus – zurücklegen müssen, reicht die derzeitige Kapazität des Stromübertragungsnetzes nicht aus. Um Netzengpässe zu vermeiden, muss der regulatorische Rahmen weiter angepasst werden. Die Bundesratsinitiative schlägt daher eine Regelung vor, nach der sich die Anlagen zur Erzeugung erneuerbarer Energien und für Wasserstoff im selben Netzgebiet eines Hochspannungsnetzbetreibers befinden sollen oder maximal durch eine Entfernung von 200 km Luftlinie getrennt sind.\n  \n\n    Franziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Wir wollen Berlin bis spätestens 2045 klimaneutral machen. Dabei wird Wasserstoff und die Kooperation mit Brandenburg zur Erzeugung aus erneuerbarer Energie – vor allem aus Windkraft – eine zentrale Rolle spielen. Unser Ziel ist, Ostdeutschland mit Berlin in seiner Mitte zum Zentrum einer nachhaltigen deutschen Wasserstoffwirtschaft zu machen. Mit kurzen Wegen für mehr nachhaltige Energie. Deshalb fordern wir den Bund gemeinsam mit Brandenburg dazu auf, beide Länder so schnell wie möglich an das Wasserstoff-Backbone anzuschließen und praktikable Rahmenbedingungen für die Erzeugung und den Transport von grünem Wasserstoff zu schaffen.“\n  \n\n    Mit der Bundesratsinitiative wird auch eine Maßnahme des strategischen Gesamtrahmens der Hauptstadtregion für den Innovationsstandort Berlin-Brandenburg umgesetzt.\n    Zum Thema Wasserstoff geht es außerdem mit der „Initiative für Wasserstoff in Ostdeutschland e.V.“ (IWO) voran: Am vergangenen Dienstag, den 5. März 2024, fand die erste Mitgliederversammlung statt, wodurch der Verein nun offiziell gegründet und die Eintragung in das Vereinsregister auf den Weg gebracht wurde. Die IWO ist ein Zusammenschluss der sechs ostdeutschen Bundesländer mit dem Ziel, eine gemeinsame, nachhaltige Wasserstoffwirtschaft aufzubauen. Hierbei sollen Politik, Wirtschaft und Wissenschaft miteinander vernetzt und rechtliche Rahmenbedingungen verbessert werden. Der Vereinsgründung ging ein entsprechender Beschluss auf der Ministerpräsidentenkonferenz-Ost im Juli 2023 voraus. Der jährliche Mitgliedsbeitrag der sechs Mitglieder beträgt je 100.000 Euro, der Bund gibt 500.000 Euro Anschubfinanzierung hinzu. Sachsen-Anhalt hat in 2024 den Vorsitz inne, Sachsen übernimmt die Stellvertretung.\n  \n\n    Der Verein wird seinen Sitz in Berlin haben. Ab Sommer 2024 soll die Geschäftsstelle mit bis zu drei Beschäftigten ihre Arbeit aufnehmen. Die Räumlichkeiten werden von der Berliner Energie und Netzholding (BEN) am Sachsendamm zur Verfügung gestellt.\n  \n"
}