{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1447204.php",
    "date": "2024-05-16",
    "title": "Erfolg für die Pankower Vielfalt: Vorkaufsrecht für Tuntenhaus ausgeübt",
    "text": "\n\n    Das Tuntenhaus ist gerettet: Das Bezirksamt Pankow konnte die Ausübung des Vorkaufsrechts erfolgreich zum Abschluss bringen, nachdem keine unterzeichnete Abwendungsvereinbarung eingegangen ist.\n  \n\n    Der Vorkauf erfolgt zugunsten der Stiftung Edith Maryon, einer Stiftung, deren Zweck es ist, Grundstücke der Spekulation zu entziehen und u.a. gemeinschaftlichen Wohnprojekten zur Verfügung zu stellen. Die Stiftung ist nicht profitorientiert, sondern am langfristigen Erhalt preiswerter Wohnungen interessiert. Insgesamt 25 Wohneinheiten konnten damit gesichert werden.\n  \n\n    Die Genossenschaft Selbstbau eG wird das Haus zuerst im Auftrag der Stiftung Edith Maryon sanieren. Zwischen den Bewohner*innen des Tuntenhauses und der Genossenschaft hat sich in den letzten Wochen ein gutes Vertrauensverhältnis aufgebaut. Nach Abschluss der Instandsetzungsmaßnahmen wird die Selbstbau eG das Haus als Erbbaurechtsnehmer übernehmen. Das Grundstück verbleibt im Eigentum der Stiftung.\n  \n\n    Cornelius Bechtler Bezirksstadtrat für Stadtentwicklung und Bürgerdienste zeigt sich erleichtert: „Ich freue mich sehr, dass wir gemeinsam mit der Senatsverwaltung erfolgreich den Vorkauf der Kastanienallee 86 umsetzen und damit das Haus in verantwortungsvolle Hände weitergeben und bezahlbaren Wohnraum für alle Bewohner*nnen des Tuntenhauses sichern konnten. Berlin ist keine diskriminierungsfreie Stadt. Queere Menschen sind eine besonders vulnerable soziale Gruppe. Daher ist es wichtig, Wohnprojekte wie das Tuntenhaus als Orte der Vielfalt zu erhalten. Hier besteht ein Raum, der den Bewohner*innen ermöglicht, frei nach ihren eigenen Vorstellungen zu leben. Ohne den Vorkauf wäre Pankow um eine Institution der Vielfalt ärmer.“\n  \n\n    Das Tuntenhaus liegt im Sozialen Erhaltungsgebiet „Teutoburger Platz“. Durch Urteil des Bundesverwaltungsgerichts vom 09.11.2021 (Az. BVerwG 4 C 1.20) wurde der Anwendungsbereich des Vorkaufsrechtes in sozialen Erhaltungsgebieten stark eingeschränkt und ist nur noch für Grundstücke mit städtebaulichen Missständen möglich. Die Gebäude auf dem Grundstück werden zwar entsprechend den Zielen der Erhaltungsverordnung zum Wohnen genutzt, weisen jedoch erhebliche Missstände und Mängel auf. Dies ermöglichte insoweit im Fall des Tuntenhauses den Vorkauf.\n  \n"
}