{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1448326.php",
    "date": "2024-05-21",
    "title": "U16-Wahlparty am 31. Mai im Zirkus Cabuwazi",
    "text": "\n\n    Am Freitag, 31. Mai 2024, finden in ganz Europa die U16-Europawahlen statt und auch Kinder und Jugendliche aus Lichtenberg sind eingeladen, in einem der 22 Wahllokale im Bezirk ihre Stimmen abzugeben und anschließend ab 16:00 Uhr zur großen Wahlparty in den Zirkus Cabuwazi, Wartenberger Straße 175 in 13053 Berlin-Hohenschönhausen, zu kommen. Im Mobilen Wahllokal von Gangway e.V. kann noch vor Ort gewählt werden, die Wahlergebnisse werden am selben Abend veröffentlicht. Schirmpatin und Bezirksstadträtin Camilla Schuler wird die U16-Wahlparty im Cabuwazi-Zelt eröffnen.\n  \n\nDie Bezirksstadträtin für Jugend Camilla Schuler (Die Linke): „Mit großem Interesse begleite ich das U16-Projekt und bin begeistert, dass 22 Wahllokale in Lichtenberg teilnehmen. Das U16-Karaoke-Mobil hat in fünf Einrichtungen Stimmen eingefangen und über 400 Kinder und Jugendliche mit diesem Format erreicht. Solche Projekte bieten wichtigen Raum für politische und kulturelle Beteiligung. Diese Initiative stärkt die demokratische Partizipation der Jugendlichen und macht ihre Stimmen hörbar.“\n  \n\n    Das U16-Karaoke-Mobil war im Winter mit der Demokratie-Lounge in Lichtenberg unterwegs. Im Rahmen der Demokratietour fand auch die Suche nach „Lichtenbergs Superstars“ statt. Das Finale dieses Wettbewerbs ist Teil der U16-Wahlparty am 31. Mai.\n  \n\n    Neben den Gesangtalenten wurden auch Kinder und Jugendliche gefunden, die in Crews und begleitet von Kolleginnen und Kollegen aus Jugendfreizeiteinrichtungen die U16-Wahlparty vorbereiten. Eine der Crews ist für den sogenannten POLI-Talk zuständig, bei dem die Jugendlichen mit eingeladenen Politikerinnen und Politikern und anderen Expertinnen und Experten ins Gespräch kommen.\n  \n\n    Die Veranstaltung ist bis 20:30 Uhr geplant. Neben Musik, Informationen und Austausch gibt es alkoholfreie Cocktails, Essen, Stoffbeuteldruck, eine Foto- und eine Sprühkreideaktion und vieles mehr. Kinder und Jugendliche – vor allem im Alter unter 16 Jahren – sind herzlich eingeladen.\n  \n\n    Die Adressen der Lichtenberger U16-Wahllokale sind online unter www.U18.org zu finden.\n  \n"
}