{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1479125.php",
    "date": "2024-08-26",
    "title": "Umbaumaßnahmen in der Ruhlsdorfer Straße – Mehr Platz für gesunde Bäume",
    "text": "\n\n    Die Ruhlsdorfer Straße steht beispielhaft für viele Straßen in Berlin. Die Bäume stehen massiv unter Druck, da viele Baumstandorte nicht ausreichend Platz für die Wurzeln bieten. Die Wurzeln drücken die Gehwege nach oben, machen Radwege zu Holperpisten, verschieben die Bordsteine und sprengen den Asphalt.\n  \n\n    Die Straßenunterhaltung des Bezirks ist verpflichtet, die öffentlichen Straßen im Bezirk verkehrssicher zu erhalten. Ein Konflikt ist dabei Alltag: Die Erhaltung der Straßenraumaufteilung in ihrer jetzigen Form würde meist bedeuten, dass die eingewachsenen Baumwurzeln abgesägt werden müssen. Das hat fast immer zur Folge, dass der Baum gefällt werden muss, um eine Straße wiederherzustellen.\n  \n\n    In der Ruhlsdorfer Straße wird nun eine alternative Maßnahme umgesetzt: Den Wurzeln wird durch eine Erweiterung der Baumscheiben mehr Platz geben, damit sie gesund weiterwachsen können. In einigen Fällen ist es möglich, bisherige Parkplätze für den Erhalt der Bäume zu nutzen. Wichtiger Nebeneffekt: Durch die Entsiegelung kann mehr Regenwasser versickern, was zur langfristigen Bewässerung der Bäume auch in Trockenperioden beiträgt. Regenwasser, das sonst einfach abfließt wird für die Bäume verfügbar. Zudem wird durch Versickerungsflächen bei Starkregen die Kanalisation entlastet. Damit das gelingt werden grüne Gullys geschaffen, die Wasser vorübergehend sammeln und nur bei Starkregen in die Kanalisation abgeben. Die Entwässerung der Straße erfolgt zu großen Teilen in die neu entsiegelten Bereiche, wodurch die Mischwasserkanalisation weiter entlastet wird.\n  \n\n    Im Rahmen der Umbaumaßnahme entfallen in der Ruhlsdorfer Straße 37 Stellplätze. Dadurch können 18 Bäume erhalten bleiben, die ansonsten gefällt werden müssen. Auch die Situation für die weiteren dort stehenden Japanischen Schnurbäume wird durch die Umbaumaßnahme deutlich verbessert. Mit mehr Wasser und Luft an den Wurzeln können sie auch mit Trockenheit besser umgehen und werden resistenter.\n  \n\n    Das gesamte Projekt wird umfassend begleitet, um Wissen für ähnliche Maßnahmen zu sammeln. Mit sogenannten „Zugversuchen“ an den Bäumen wird geprüft, ob die Entsiegelung Auswirkungen auf die Standfestigkeit der Bäume hat. Mittels Bodensensoren wird zudem überwacht, wie sich die Feuchtigkeit im Boden entwickelt. Die Ergebnisse werden für künftige Maßnahmen ausgewertet. Die Bepflanzung der entsiegelten Flächen wird aus Naturschutz-Ausgleichsmitteln finanziert.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Die Umbaumaßnahmen in der Ruhlsdorfer Straße sind ein wichtiger Schritt, um die Stadtbäume dort zu erhalten. Gesunde Bäume spenden Schatten, fördern die Artenvielfalt und tragen zur Verbesserung des Klimas bei. Durch die entsiegelten Flächen wird das Regenwassermanagement verbessert und die Umgebung abgekühlt.“\n  \n\n    Der Plan kann auf der Webseite zur Maßnahme heruntergeladen werden.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}