{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1426959.php",
    "date": "2024-03-13",
    "title": "ABGESAGT: Einladung zur 2. Informationsveranstaltung zur Zukunft des ehemaligen Diesterweg-Gymnasiums am 20.03.2024",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\nDie Veranstaltung am 20. März 2024 ist abgesagt. Voraussichtlich Mitte/Ende Mai wird es einen Nachholtermin geben. Über diesen wird das Bezirksamt Mitte rechtzeitig informieren.\n\n\n    Bezirksstadtrat Ephraim Gothe, die Sozialraumorientierte Planungskoordination sowie die Stadtteilkoordination Brunnenstraße Nord laden zur 2. Informationsveranstaltung zur Zukunft des Standorts des ehemaligen Diesterweg-Gymnasiums ein.\n  \n\nWann: Mittwoch, 20.03.2024, 15.00 und 16.30 Uhr\nWo: Mensa der Heinrich-Seidel-Grundschule, Ramlerstraße 9/10, 13355 Berlin\n    (Die Veranstaltung wird aufgezeichnet und kann ab dem 27.03.2024 auf dem Youtube-Kanal des BA-Mitte nachverfolgt werden.)\n  \n\nGeplante Themen sind unter anderem:\n    Die Gespräche des Bezirksamts Mitte mit dem Staatssekretär für Schulbau, die Sicherungs- und Sanierungsarbeiten am Gebäude, die zukünftige Nutzung des Geländes als Ersatzstandort der Ernst-Reuter-Schule und die Beleuchtung am aktuellen Durchgang zwischen Swinemünder -und Putbusser Straße.\n  \n\n    Im Rahmen der Veranstaltung wird die bildungspolitische Sprecherin der SPD-Fraktion im Abgeordnetenhaus von Berlin, Dr. Maja Lasić, aus Landessicht über die mögliche Zukunft des Standorts informieren.\n  \n\n    Moderiert wird die Veranstaltung durch das Büro für Bürger*innenbeteiligung des BA Mitte.\n  \n\n    Es wird Raum für Ihre Fragen und Kommentare geben, wir freuen uns auf Ihr zahlreiches Erscheinen und einen konstruktiven Austausch.\n  \n\n    Der Veranstaltungsort ist barrierefrei zu erreichen.\n    Menschen mit Unterstützungsbedarfen melden sich bitte bei der Stadtteilkoordination Brunnenstraße Nord, Jochen Uhländer (stk-brunnenstraße-nord@berlin.de oder 0159 0462 5098).\n    Dies gilt ebenso für weiteren Fragen zur Veranstaltung.\n  \n\n    Während der Veranstaltung wird gefilmt und fotografiert.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}