{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1405260.php",
    "date": "2024-01-15",
    "title": "Winterferien-Angebote 2024 im Museum Reinickendorf",
    "text": "\n\n    Mit der Geschichte spielen. Collagen aus historischen Spielbögen, so es heißt am Mittwoch, dem 7. Februar 2024 von 10-13 Uhr beim Ferien-Workshop im Museum Reinickendorf.\n    Wie haben die Menschen früher gewohnt und die Kinder gespielt? Welche Möbel hatten die Menschen im Biedermeier? Kinder begeben sich auf eine Zeitreise und besuchen dazu im Museum das Biedermeier- und das historische Spielzimmer. Wir fragen uns: Wie sahen früher Möbel aus und aus welchem Material waren sie? Welche Spiele von damals kennen wir heute noch? Welche sind dazu gekommen und womit spielst du heute am liebsten?\n  \n\n    Die Kinder zeichnen dann ihre historischen Lieblingsspielzeuge mit Buntstiften auf Papier.\n    Anschließend werden sie kopiert und ausgeschnitten. Außerdem gibt es historische Spielbögen, aus denen die Figuren ebenfalls ausgeschnitten werden. Danach werden alle Motive zu einer Collage zusammengefügt.\n    Eine spielerische und künstlerische Entdeckungsreise mit der Künstlerin Stefanie von Schroeter für Kinder ab 6 Jahren.\n    Eltern, Großeltern, Geschwisterkinder und andere Familienmitglieder sind herzlich willkommen.\n  \n\nDie Teilnahme ist kostenfrei.\n    Wir bitten um Anmeldung unter museum@reinickendorf.berlin.de oder (030) 90294-6460.\n  \n\n    Bei einer digitalen Rallye durchs Museum Reinickendorf können Kinder oder Familien ohne Anmeldung selbstständig spielerisch das Museum kennenlernen. Mit einer Quiz-App auf dem Tablet von der Museumspforte oder auf dem eigenen Endgerät geht es quer durch die Geschichte des Bezirks und die Alltagskultur vergangener Zeiten. Am Ende der 45-minütigen Tour wartet ein Preis auf die Kinder. Die Teilnahme ist entgeltfrei.\n  \n\n    Ort: Museum Reinickendorf, Alt-Hermsdorf 35, 13467 Berlin\n    Weitere Informationen finden Sie unter: www.museum-reinickendorf.de\n\n"
}