{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1473573.php",
    "date": "2024-08-05",
    "title": "Restitution einer Zeichnung von Max Pechstein aus der Sammlung des Brücke-Museums",
    "text": "\n\n    Max Pechsteins Zeichnung Zwei Tänzerinnen (1910) aus dem Bestand des Brücke-Museums gehörte einst zur bedeutenden Pechstein-Sammlung des jüdischen Ökonomen und Kunstförderers Hans Heymann. In der NS-Zeit wurde seine Sammlung beschlagnahmt, darunter auch die Zeichnung. In Anerkennung der besonderen historischen Verantwortung für NS-Raubgut hat sich das Land Berlin entschlossen, auf Grundlage der Gemeinsamen Erklärung vom Dezember 1999 die Zeichnung Zwei Tänzerinnen an die Erben nach Dr. Hans Heymann zurückzugeben. Das Werk befand sich seit 1971 im Brücke-Museum. Angekauft wurde die Arbeit aus dem Berliner Kunsthandel. Die Erforschung der Provenienz erfolgte am Brücke-Museum ab Ende 2018 mithilfe der Förderung des Deutschen Zentrums Kulturgutverluste sowie der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\n    „Jede rechtmäßige Restitution von Kulturgütern in Zusammenhang mit NS-Enteignungen ist auch ein Sieg von Rechtsstaat und Demokratie – die Grundlage dafür ist engagierte Provenienzforschung. Ich danke dem Brücke-Museum herzlich für diese Leistung, die der Werkgeschichte des bedeutenden Expressionisten Max Pechstein ein weiteres Kapitel hinzufügt.”\nJoe Chialo, Senator für Kultur und Gesellschaftlichen Zusammenhalt\n\n\n    „Die enge Zusammenarbeit mit den Nachfahr*innen von Hans Heymann und dem New York State Department of Financial Services Holocaust Claims Processing Office (HCPO) war eine wunderbare Erfahrung, bei der ich viel über die große Pechstein-Sammlung und die bewegende Familiengeschichte der Heymanns lernen durfte. Dass wir heute diese Pechstein-Zeichnung restituieren ist für mich ein frohes Zeichen, dass man gemeinsam über Generationen und Grenzen hinweg human ethische, juristische Lösungen finden kann.“\nLisa Marei Schmidt, Direktorin Brücke-Museum\n\n\n    „Die Familie Heymann ist dem Brücke-Museum und dem Land Berlin dankbar für ihre Bemühungen, die erste Rückgabe eines Werkes aus der Heymann-Pechstein-Sammlung an die Familie Heymann seit mehr als fünfundsiebzig Jahren zu erreichen. Unter der hervorragenden Leitung von Lisa Marei Schmidt haben das Museum und seine Mitarbeiter*innen alle Ressourcen aufgebracht, um die Herkunft zu erforschen, intensiv mit der Familie Heymann und dem Holocaust Claims Processing Office zusammenzuarbeiten und eine gerechte Lösung herbeizuführen. Dass das Brücke-Museum in einer Ausstellung an Hans und Walther Heymann erinnert, fügt der Geschichte der Heymann-Pechstein-Sammlung ein neues Kapitel hinzu.“\nKendra Heymann Sagoff, im Namen der Familie Heymann\n\n\n    „Die Erfüllung des Restitutionsanspruchs war der Höhepunkt der harten Arbeit und des Engagements des Holocaust Claims Processing Office und seiner Partnerschaft mit dem Brücke-Museum. Diese Einigung bietet ein gewisses Maß an Abschluss und Gerechtigkeit für die Familie Heymann und bewahrt Pechsteins Vermächtnis.“\nAdrienne A. Harris, Superintendent, New York State Department of Financial Services\n\n\n    Weiterführende Informationen:\nHans Heymann und seine Pechstein-Sammlung\n\n\n    Der aus Königsberg stammende Kunstliebhaber und -förderer Dr. Hans Heymann (1885–1949) war Gründer einer Versicherungsgesellschaft, ein Erneuerer des Versicherungswesens und der internationalen Banken- und Währungsreform und Berater für das Auswärtige Amt der Weimarer Republik. Angeregt von seinem älteren Bruder, dem Schriftsteller Walther Heymann (1882—1915) baute er – im engen Austausch mit dem Künstler – ab 1909 eine der bedeutendsten frühen Sammlungen von Kunstwerken des expressionistischen Künstlers Max Pechstein auf. Teile dieser Sammlung wurden 1916 in der von seinem Bruder Walther Heymann verfassten Publikation zu Max Pechstein veröffentlicht.\n  \n\n    Hans Heymann wurde von den Nationalsozialisten verfolgt und flüchtete 1936 mit seiner Familie nach New York. Das in Berlin eingelagerte Umzugsgut der Familie, darunter die große Pechstein-Sammlung, wurde beschlagnahmt. Die 41 Gemälde aus der Sammlung wurden 1942 an die Dienststelle Reichsleiter Rosenberg übergeben und sind bis heute unauffindbar. Mehrere von den beschlagnahmten Zeichnungen aus der Sammlung Heymann sind in der Nachkriegszeit im Kunsthandel aufgetaucht, der Großteil ist allerdings ebenfalls bis heute verschollen. Direkt nach dem Ende des Zweiten Weltkrieges nahm Hans Heymann die Suche nach seiner Sammlung mit Unterstützung von Max Pechstein auf, der persönlich Anfragen an die Alliierten Stellen richtete. Über drei Generationen hinweg versuchen die Familien Heymann und Pechstein gemeinsam, die Sammlung zu rekonstruieren. Trotz erheblicher Bemühungen gilt der Großteil der Sammlung nach wie vor als vermisst.\n  \n\n    Im Brücke-Museum wird die Zeichnung als Leihgabe der Nachfahren in der Ausstellung Biografien der Moderne. Sammelnde und ihre Werke vom 1. September bis 24. November 2024 zu sehen sein. Die Ausstellung gibt Einblicke in die Arbeit der Provenienzforschung am Brücke-Museum, wobei der Fokus auf den Biografien der früheren Eigentümer*innen liegt. Zu den vorgestellten Persönlichkeiten gehören neben Hans Heymann auch sein Bruder, der Schriftsteller Walther Heymann, die Kunsthistorikerin Rosa Schapire, der Kunstkritiker Max Osborn, die Sammlerin Rosy Fischer, die Salonière Elsa Glaser, der Bankier Hugo Simon und der Kunsthändler Victor Wallerstein. Die Ausstellung, die von Lisa Marei Schmidt und Ruth Ur kuratiert wird, möchte an diese besonderen Persönlichkeiten erinnern und ihr Engagement für die Künstler der Brücke und der deutschen Moderne ehren.\n  \n\n    Zugleich erscheint in der Reihe Brücke-Archiv die Publikation Provenienzforschung zur Brücke-Kunst, die einen umfangreichen Text zur Herkunftsgeschichte der Pechstein-Zeichnung und der Sammlung Heymann enthält.\n  \n"
}