{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1412880.php",
    "date": "2024-02-06",
    "title": "Wegner zum 19. Todestag von Hatun Aynur Sürücü",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, spricht am 7. Februar 2024 auf der öffentlichen Gedenkveranstaltung mit Kranzniederlegung der Bezirke Tempelhof-Schöneberg und Neukölln zum 19. Todestag von Hatun Aynur Sürücü (Wort-Bild-Termin; Gedenkstein Hatun Sürücü, Oberlandgarten 1/Ecke Oberlandstraße, 12099 Berlin).\n  \n\n    Wegner vorab: „Wir erinnern heute an Hatun Aynur Sürücü, die im Alter von 23 Jahren ermordet wurde, weil sie sich dem Zwang und der Unterdrückung ihrer Familie nicht unterwarf, sondern ein eigenständiges Leben führen wollte. Femizide erwachsen aus archaischen Rollen- und Frauenbildern und finden heute leider immer noch statt. Mehr als 120 Femizide gab es im Jahr 2022 in Deutschland – das bedeutet: Etwa jeden dritten Tag wurde eine Frau von ihrem Partner oder Ex-Partner umgebracht. Auch in Deutschland gibt es immer noch Zwangsehen. Noch immer gibt es Familien, die Mädchen und jungen Frauen den Zugang zu Bildung und Beruf erschweren. Wir leben in Berlin in einer offenen und toleranten Gesellschaft, wir werden nicht tolerieren, dass Mädchen und Frauen in Angst vor Gewalt leben müssen. Jeder Mensch hat ein Recht auf ein selbstbestimmtes Leben. Das ist die Mahnung, die wir heute mit dem Gedenken an Hatun Aynur Sürücü und an die weiteren Opfer von Gewalt gegen Frauen in\n    Berlin verbinden.“\n  \n\n    Am 7. Februar 2005 wurde die am 17. Januar 1982 geborene Deutsch-Kurdin Hatun Sürücü von ihrem Bruder mit drei Schüssen ermordet. Weitere Informationen finden Sie in der Pressemitteilung des Bezirksamtes Tempelhof-Schöneberg unter der Adresse https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1408542.php\n\n"
}