{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1417214.php",
    "date": "2024-02-15",
    "title": "Versammlungen im Zusammenhang mit dem Nahostkonflikt",
    "text": "\n\nNr. 0342\n    Die Polizei Berlin schützte gestern Nachmittag und am Abend vier Versammlungen, welche einen thematischen Bezug zum andauernden Nahostkonflikt hatten. Hierfür waren rund 165 Dienstkräfte im Einsatz, von denen drei verletzt wurden, ihren Dienst aber fortsetzen konnten.\n  \n\n    Auf dem Vorplatz des Rathauses Neukölln in der Karl-Marx-Straße begann gegen 15.15 Uhr eine Kundgebung mit dem Titel „Solidarität mit Palästina“, an welcher in der Spitze etwa 100 Personen teilnahmen. Nach mehreren Redebeiträgen endete die störungsfreie Versammlung gegen 16.30 Uhr.\n  \n\n    In einem Mediengebäude in der Axel-Springer-Straße fand von 15 bis 23 Uhr die „Welt Conference with Jerusalem Post“ ohne besondere Vorkommnisse statt, bei welcher rund 180 geladene Gäste anwesend waren.\n  \n\n    Gegen 15.20 Uhr legten sich zunächst mehrere Personen auf die Fahrbahn an der Kreuzung Axel-Springer- Ecke Rudi-Dutschke-Straße. Die Einsatzkräfte wiesen ihnen als Kundgebungsort den Gehweg zur Lindenstraße zu und geleiteten die Personen dorthin, wobei auch unmittelbarer Zwang in Form von Schieben angewandt werden musste. Zwölf Teilnehmende wurden vorläufig festgenommen, um deren Identitäten festzustellen. Ohne weitere Störungen endete die Kundgebung mit dem Titel „Stoppt die Finanzierung des Genozids“, bei der 15 Teilnehmende gezählt wurden, gegen 18.45 Uhr.\n  \n\n    Zu 17 Uhr wurde im Internet zu einem Flashmob „Free Palestine“ aufgerufen. Zu dieser Zeit kamen am Axel-Springer-Gebäude rund 50 Personen zusammen, die schließlich als Versammlung eingestuft wurden. Ihnen wurde der Gehweg an der Zimmer- Ecke Axel-Springer-Straße zugewiesen. Der Aufforderung, sich dorthin zu begeben, kamen die Personen nicht nach. Es wurden pro-palästinensische und polizeifeindliche Sprüche skandiert. Vereinzelt wurde auch die Losung „From the river to the sea“ gerufen. Im Zuge der folgenden polizeilichen Maßnahmen, bei denen es zur Anwendung körperlichen Zwangs kam, wurden zehn Teilnehmende vorläufig festgenommen. Nach Feststellung ihrer Personalien konnten sie ihre Wege fortsetzen. In der Spitze wurden rund 230 Personen gezählt, die sich ab 19 Uhr nach und nach entfernten.\n  \n\n    Insgesamt leiteten die Einsatzkräfte neun Strafverfahren wegen tätlichen Angriffs auf und Widerstands gegen Vollstreckungsbeamte, Gefangenenbefreiung, Beleidigung sowie Verwendens von Kennzeichen verfassungswidriger und terroristischer Organisationen ein. Darüber hinaus fertigten sie zwölf Ordnungswidrigkeitenverfahren, überwiegend wegen Verstößen gegen das Versammlungsfreiheitsgesetz Berlin.\n  \n"
}