{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1470237.php",
    "date": "2024-07-24",
    "title": "Bezirksbürgermeister Jörn Oltmann unterstützt die Forderungen des CSD Berlin e.V.",
    "text": "\n\n    Gemeinsam für Gleichstellung und Akzeptanz\n  \n\n    Der Bezirksbürgermeister von Tempelhof-Schöneberg begrüßt die Forderungen des diesjährigen CSD Vereins und betont seine volle Unterstützung, sich für die Anliegen der queeren Community einzusetzen.\n  \n\n    Die erste Forderung betrifft die Aufnahme queerer Menschen ins Grundgesetz. Des Weiteren werden gezielte Maßnahmen und Prävention gegen Hasskriminalität gefordert, sowie eine ausreichende Finanzierung dieser Maßnahmen. Auch die verpflichtenden Schulungen des Lehrpersonals zu geschlechtlicher und sexueller Diversität sind von großer Bedeutung. Weiterhin wird eine sichere und diskriminierungsfreie Sportinfrastruktur für queere Menschen in Berlin gefordert. Ein weiterer wichtiger Punkt ist die queere Sichtbarkeit in den Medien mit einer Medienförderung von mindestens 15 Prozent für Filmprojekte, die die queere Community in ihrer gesamten Vielfalt abbilden. Zuletzt wird eine gemeinsame Debatte mit der Landesregierung über Mehrelternschaften gefordert.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n    „Der CSD ist nicht nur eine bunte Parade, die durch unseren Bezirk zieht, sondern eine Demonstration mit wichtigen politischen Forderungen der queeren Community. Ich unterstütze die Kernforderungen ausdrücklich und erwarte, dass die Landesregierung nicht nur Flaggen hisst, sondern auch die Kernanliegen der Community ernst nimmt und schnellstmöglich umsetzt. Dabei erscheinen mir insbesondere die angekündigte Bundesratsinitiative zur Ergänzung des Artikels 3 des Grundgesetzes um die „sexuelle Identität“ und eine ausreichende Finanzierung zur Bekämpfung von Hasskriminalität als wichtigste Forderungen, die ich ausdrücklich unterstütze. Wir brauchen jetzt den Schulterschluss gegen Hass und Diskriminierung.“\n  \n"
}