{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1451565.php",
    "date": "2024-05-30",
    "title": "Vielfalt feiern: 2. Marzahn-Hellersdorfer Pride Week mit abwechslungsreichem Programm",
    "text": "\n\n    Marzahn-Hellersdorf lädt vom 7. bis 16. Juni 2024 zur 2. Pride Week ein. Die Veranstaltung steht ganz im Zeichen der Vielfalt, Offenheit und Toleranz. Zahlreiche Träger, Einrichtungen und Organisationen haben ein buntes Programm für alle Zielgruppen zusammengestellt, das die lebendige Gemeinschaft des Bezirks widerspiegelt.\n  \n\n    Bezirksstadtrat für Jugend, Familie und Gesundheit, Gordon Lemm, zeigt sich begeistert von der Resonanz und dem Engagement der Beteiligten: „Die Pride Week ist ein starkes Zeichen für die Vielfalt und Akzeptanz in Marzahn-Hellersdorf. Wir sind stolz darauf, eine Gemeinschaft zu sein, die Offenheit und Toleranz aktiv lebt und fördert. Diese Woche ist eine wunderbare Gelegenheit, um zu zeigen, wie bunt unser Bezirk ist.“\n  \n\n    Das Programm der Pride Week umfasst eine Vielzahl von Veranstaltungen, darunter kulturelle Darbietungen, Bildungsworkshops, Diskussionsrunden und gemeinsame Ausflüge. Das Highlight ist die große Demo Marzahn-Pride, welche in diesem Jahr am 15. Juni zum 5. Mal stattfindet.\n  \n\nAlle Angebote sind kostenfrei und richten sich an Menschen jeden Alters und jeder Herkunft.\n\n\n    „Die Vielfalt der Veranstaltungen zeigt eindrucksvoll, wie viele Menschen und Institutionen in Marzahn-Hellersdorf sich für eine offene und tolerante Gesellschaft einsetzen“, so Lemm weiter. „Dieses Engagement stärkt unser gemeinsames Ziel, Diskriminierung entgegenzuwirken und ein respektvolles Miteinander zu fördern.“\n  \n\n    Interessierte Bürger*innen sind herzlich eingeladen, an den Veranstaltungen teilzunehmen und die Pride Week zu einem gemeinsamen Fest der Vielfalt zu machen.\n  \n\nHier finden Sie das gesamte Veranstaltungsprogramm\n\n\n    Kontakt:\n    Büro der Queerbeauftragten\n    Vanessa Krah Telefon: 030-90293 4004\n    E-Mail: Vanessa.Krah@ba-mh.berlin.de\n  \n"
}