{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1451966.php",
    "date": "2024-06-05",
    "title": "Hitzeschutz in Steglitz-Zehlendorf",
    "text": "\n\n    Unter dem Motto „Hitzegefahren ernstnehmen – Hitzeschutz konsequent umsetzen“ findet heute der bundesweite Hitzeaktionstag mit zahlreichen Veranstaltungen statt.\n  \n\n    Auf Grund des Klimawandels werden in den nächsten Jahren vermehrt heiße Tagen sowie auch länger andauernde Hitzewellen erwartet. In dichtbebauten Gebieten mit geringen Grünflächenanteilen kann es noch mal mehrere Grad heißer sein als in der Umgebung der Stadt, insbesondere senken sich hier die Nachttemperaturen geringer ab. Mit zunehmender Hitze steigt die gesundheitliche Gefährdung mit einer Häufung hitzebedingter Erkrankungs- oder sogar Todesfällen. Insbesondere ältere Menschen sind durch Hitze gefährdet.\n  \n\n    Das Bezirksamt Steglitz-Zehlendorf hat sich bereits im Vorjahr auf den Weg gemacht und erste Hitzeschutzmaßnahmen für den Bezirk beschlossen. Heute wird der aktualisierte Hitzeschutzplan für Steglitz-Zehlendorf (abrufbar unter www.steglitz-zehlendorf.de/hitze) veröffentlicht. Er informiert Bürgerinnen und Bürger sowie Fachkräfte über die geplanten Maßnahmen der unterschiedlichen Ressorts. Die Koordination der Maßnahmen erfolgt weiterhin durch die QPK des Bezirks (Organisationseinheit für Qualitätsentwicklung, Planung und Koordination im Öffentlichen Gesundheitsdienst).\n  \n\n    Ziel des Plans ist es auch in diesem Jahr, die Gesundheitskompetenz im Umgang mit Hitze zu erhöhen und v.a. ältere Menschen in ihrer Häuslichkeit vor den negativen gesundheitlichen Folgen von Hitze zu schützen. Hierzu gehört auch eine Sensibilisierung für die Bedeutung von z. B. nachbarschaftlicher Hilfe an Hitzetagen.\n  \n\n    Unter anderen wird auch wieder die Dreifaltigkeitskirche in Lankwitz an besonders heißen Tagen ihre Türen öffnen, damit sich hitzegeplagte Menschen in dem sogenannten „Kühlen Raum“ abkühlen können. Weitere Infos und Ideen für andere kühle Orte finden Sie ebenfalls unter www.steglitz-zehlendorf.de/hitze.\n  \n\nDie Bezirksstadträtin Carolina Böhm lädt sie herzlich ein: „Am heutigen bundesweiten Hitzeaktionstag sind wir auf der Festmeile der Steglitzer Woche aktiv! Hier bieten die QPK und SPK des Bezirksamtes Steglitz-Zehlendorfs an einen Stand vielfältige Informationen sowie Bastelangeboten für die ganze Familie rund um die Themen Hitze- und UV- Schutz an. Unterstützt werden wir dabei vom Therapeutischen Bereich des Gesundheitsamtes sowie vom DRK. Schauen Sie gerne bei uns vorbei.“\n\n"
}