{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1482943.php",
    "date": "2024-09-06",
    "title": "Anklageerhebung wegen Raubtaten nach angeblichen Dates in Prag",
    "text": "\n\n    Zwei Männer im Alter von zwischenzeitlich 23 und 27 Jahren sollen im Oktober 2021 gezielt über eine Dating-App für Homosexuelle Kontakte zu Männern in Prag hergestellt haben, um diese in ihren Wohnungen zu betäuben und anschließend auszurauben. Die Staatsanwaltschaft Berlin hat nun gegen sie wegen schweren Raubes tateinheitlich mit gefährlicher Körperverletzung Anklage zum Landgericht Berlin I erhoben.\n  \n\n    Die Angeklagten sollen dazu vom 15. bis 17. Oktober 2021 nach Prag gereist sein, um dort unter dem Vorwand von Dates Männer zu treffen. Der zwischenzeitlich 27-Jährige soll dort dann Getränke mit einer Mischung aus GHB (Gamma-Hydroxybutyrat) und anderen Substanzen (sog. K.O.-Tropfen) präpariert haben. Diese Getränke soll er anschließend dem zwischenzeitlich 23-Jährigen übergeben haben, der die Aufgabe hatte, die mutmaßlichen Opfer in deren Wohnungen zu treffen, sie handlungsunfähig zu machen und in ihrem betäubten Zustand auszurauben.\n  \n\n    Am 16. Oktober 2021 soll so der zwischenzeitlich 23-Jährige das Mobiltelefon eines mutmaßlichen Opfers im Alter von zwischenzeitlich 40 Jahren im Wert von etwa 324 Euro entwendet haben. Das entwendete Mobiltelefon soll er anschließend dem zwischenzeitlich 27-Jährigen Komplizen übergeben haben.\n  \n\n    Am 17. Oktober 2021 sollen die Angeklagten einem weiteren mutmaßlichen Opfer im Alter von 31 Jahren das Getränk mit K.O.-Tropfen verabreicht haben, woraufhin er das Bewusstsein verlor und schwerwiegende gesundheitliche Schäden erlitt, die auch zur Folge hatten, dass er sich über mehrere Wochen in stationäre Behandlung mit anschließender Reha begeben habe. In Ausnutzung des erkennbar schlechten Gesundheitszustands des Opfers soll der 23-Jährige Angeklagte ein iPhone 13 Pro sowie ein MacBook Air im Gesamtwert von rund 2.348 Euro entwendet haben.\n  \n\n    Petzold\n    Staatsanwalt\n    Zweiter Pressesprecher\n  \n"
}