{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1424327.php",
    "date": "2024-03-05",
    "title": "Niveau der Bezahlung bei freien Trägern weiterhin nah an Tariflöhnen des Landes Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 5. März 2024:\n  \n\n    Der Senat hat auf Vorlage der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, den jährlichen Bericht zur „Tarifentwicklung bei freien Trägern“ beschlossen. Der Bericht wird zur Kenntnisnahme an das Abgeordnetenhaus übersendet.\n  \n\n    Unter der Überschrift „Tarifentwicklung bei freien Trägern“ berichtet der Senat regelmäßig, inwieweit eine Annäherung der Bezahlung von Beschäftigten bei freien Trägern an das tarifliche Bezahlungsniveau des Landes Berlin erfolgt und wie diese Annäherung unterstützt wird. Der Senat hat hierzu ein Instrument („Arbeitszyklus Tarifmittel“) entwickelt, mit dessen Hilfe die Gehaltsentwicklung bei freien Trägern im Land Berlin analysiert und die zweckentsprechende Verwendung der Mittel zur finanziellen Unterstützung der Teilhabe an den Tarifsteigerungen des Tarifvertrags für den Öffentlichen Dienst der Länder (TV-L) sichergestellt werden können.\n  \n\n    Im Jahr 2023 haben insgesamt zehn Abteilungen von verschiedenen Senatsverwaltungen, zwei nachgeordnete Behörden und 45 Bereiche oder Ämter verteilt auf alle Bezirke am Verfahren teilgenommen. Der vorliegende Bericht wertet die Daten dieser Verwaltungen aus.\n  \n\nDas Bezahlungsniveau bei Beschäftigten von Zuwendungsempfangenden, die von den beteiligten Verwaltungen gefördert wurden, lag im Jahr 2023 durchschnittlich bei 97,7 Prozent des TV-L Niveaus.\n    \nDer Abstand zum TV-L Bezahlungsniveau bei Beschäftigten von Zuwendungsempfangenden ist in den vergangenen Jahren von durchschnittlich 3,8 Prozent auf 2,3 Prozent reduziert worden.\n    \nGleichzeitig hat sich das TV-L Bezahlungsniveau seit 2020 kontinuierlich erhöht (zum 1. Januar 2020 plus 3,12 Prozent; zum 1. Januar 2021 plus 1,29 Prozent; zum 1. Dezember 2022 plus 2,8 Prozent).\n    \n\n\n    Die vom Senat zur Verfügung gestellten Tarifmittel haben somit signifikant dazu beigetragen, die Beschäftigten bei Zuwendungsempfangenden an den Tarifsteigerungen des TV-L teilhaben zu lassen.\n  \n"
}