{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1436187.php",
    "date": "2024-04-11",
    "title": "Ausstellung: „Das erste Jahr. Aufbruch an der DFFB 1966/67“ in der Villa Oppenheim",
    "text": "\n\n    Das Museum Charlottenburg-Wilmersdorf zeigt ab Freitag, 12. April 2024, in Kooperation mit der Deutschen Kinemathek die Ausstellung „Das erste Jahr. Aufbruch an der DFFB 1966/67“, die anhand von Filmen und vielfältigem Archivmaterial die Anfänge der ersten westdeutschen Filmhochschule nachzeichnet.\n  \n\n    Die Eröffnung findet am Donnerstag, 11. April 2024, um 18.30 Uhr mit einer Einführung von Frederik Lang, Kurator, sowie Grußworten von Connie Betz, Bereichsleitung Sammlungen der Deutschen Kinemathek, und Heike Hartmann, Museumsleitung, statt.\n  \n\n    Mit der Deutschen Film- und Fernsehakademie Berlin (DFFB) eröffnete 1966 die erste westdeutsche Filmhochschule im Deutschlandhaus am Theodor-Heuss-Platz. Mit der neuen Generation von Filmschaffenden verband sich die Hoffnung auf eine Erneuerung des westdeutschen Films. Von den 35 Studierenden des ersten Jahrgangs begannen einige Laufbahnen, mit denen sie später verschiedenste filmische Gattungen prägen werden, darunter Helke Sander, Harun Farocki, Hartmut Bitomsky oder Wolfgang Petersen.\n  \n\n    Wie lernt man Film? Wie lehrt man Film? Wie bewertet man Talent? Das sind nur drei zentrale Fragen, die sich die Direktoren, Dozenten und Studierenden stellten. Kollaboratives Arbeiten und Improvisation sind unabdingbar an der zunächst nur unzureichend ausgestatteten Akademie; Konflikte kündigen sich an. Der 2. Juni 1967 und die Politisierung der Studentenbewegung markieren schließlich den historischen Wendepunkt, der „Das erste Jahr“ beendet.\n  \n\n    Die Ausstellung „Das erste Jahr. Aufbruch an der DFFB 1966/67“ nimmt diesen Moment der künstlerischen Experimente vor einer gesellschaftlichen Zäsur in den Blick. In Kooperation mit der Deutschen Kinemathek – Museum für Film und Fernsehen öffnet die Ausstellung das Archiv der DFFB. Im Mittelpunkt steht eine Auswahl der Filme des ersten Studienjahres, die in ihrem Entstehungskontext gezeigt werden. West-Berlin wird dabei vom Standort zum Sujet. Mit ihren Blicken auf die Teilstadt bilden die Filme zugleich ein Stück West-Berliner Zeitgeschichte.\n  \n\n    Nähere Informationen unter: www.villa-oppenheim-berlin.de\n\n\n    Kontakt:\n    Heike Hartmann\n    Tel: (030) 9029-24101\n    E-Mail: heike.hartmann@charlottenburg-wilmersdorf.de\n\n\n    Ort:\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55/Otto-Grüneberg-Weg\n    14059 Berlin\n    Tel.: (030) 9029-24106\n  \n\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n    Der Eintritt ist kostenfrei, der Zugang barrierefrei.\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}