{
    "url": "https://www.berlin.de/sen/justv/presse/pressemitteilungen/2024/pressemitteilung.1406966.php",
    "date": "2024-01-19",
    "title": "Senatorin für Justiz und Verbraucherschutz besucht die Grüne Woche",
    "text": "\n\n    Die Senatorin für Justiz und Verbraucherschutz, Dr. Felor Badenberg, hat heute an dem Eröffnungsrundgang der Grünen Woche in der „Berlin-Halle“ teilgenommen. Sie begrüßte unter anderem den Bundesminister für Ernährung und Landwirtschaft, Cem Özdemir und den Regierenden Bürgermeister von Berlin, Kai Wegner.\n  \n\n    Die Justizsenatorin Dr. Felor Badenberg betont: „Die Internationale Grüne Woche ist ein Fest der Lebensmittelvielfalt mitten in Berlin. Mit der Ernährungsstrategie nimmt das Land Berlin eine Vorreiterrolle beim Zugang zu gesunder und regionaler Lebensmittel ein. Durch das Projekt Kantine Zukunft Berlin sorgen wir für nachhaltiges und schmackhaftes Essen in den Kantinen unseres Landes. Von Anfang an stand auch das Berliner Grundschulessen im Fokus der Berliner Ernährungsstrategie. Insbesondere setzen wir uns für kurze Lieferketten ein, um nachhaltig erzeugte Lebensmittel vom regionalen Acker auf die Berliner Teller zu bekommen.“\n  \n\n    Im Rundgang informierte sich die Justizsenatorin an verschiedenen Ständen über die aktuellen Entwicklungen in der Land- und Ernährungswirtschaft sowie über nachhaltige Themen in Berlin und Brandenburg.\n  \n\n    Bereits am 18. Januar 2024 hat die Staatssekretärin der Senatsverwaltung für Justiz und Verbraucherschutz, Esther Uleer, ein Grußwort bei dem 16. Global Forum for Food and Agriculture (GFFA) 2024 gehalten. Berlin ist Kooperationspartner des GFFA. Hierzu hat das Bundesministerium für Ernährung und Landwirtschaft (BMEL) im Rahmen der Grünen Woche internationale Gäste aus Politik, Wirtschaft, Wissenschaft und Zivilgesellschaft eingeladen, um über die Ernährungssysteme der Zukunft zu diskutieren.\n  \n\n    Die Staatssekretärin erklärt dazu: „Auf dieser internationalen Konferenz setzen wir uns gemeinsam dafür ein, den Hunger und die Fehlernährung in der Welt bis 2030 zu beenden. Dabei spielt auch Nachhaltigkeit eine wichtige Rolle. Auf Landesebene leisten wir schon heute einen wichtigen Beitrag zur Umsetzung der Nachhaltigkeitsziele der Vereinten Nationen. Mit der Berliner Ernährungsstrategie sind wir auf dem richtigen Weg zu mehr Regionalität, Nachhaltigkeit und Fairness im Umgang mit Nahrungsmitteln. Unser Ziel ist gesundes Essen für alle – unabhängig vom Geldbeutel.“\n  \n\n    Die Grüne Woche ist die internationale Leitmesse für Ernährung, Landwirtschaft und Gartenbau. In diesem Rahmen werden Innovationen und Trends ausgestellt. Die Grüne Woche ist noch bis zum 28. Januar 2024 geöffnet.\n  \n"
}