{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1479990.php",
    "date": "2024-08-28",
    "title": "Kooperationsvereinbarung zwischen Fachberatungsstellen, dem Hauptzollamt Berlin und der Polizei Berlin unterzeichnet",
    "text": "\n\nGemeinsame Meldung Polizei und Hauptzollamt Berlin\nNr. 1767\n    Gestern unterzeichneten die fünf Fachberatungsstellen\n  \n\n    • BAN YING e.V. – Koordinations- und Beratungsstelle gegen Menschenhandel\n    • BEMA – Berliner Beratungszentrum für Migration und Gute Arbeit – Arbeit und Leben Berlin-Brandenburg DGB/VHS e.V.\n    • IN VIA – Katholischer Verband für Mädchen- und Frauensozialarbeit für das Erzbistum Berlin gGmbH – Beratungsstelle für Frauen, die von Menschenhandel betroffen sind\n    • SOLWODI Berlin e.V. – Fachberatungsstelle für Betroffene von Menschenhandel und Ausbeutung\n    • ONA e.V. – Zufluchtswohnung für Betroffene von Menschenhandel und Arbeitsausbeutung,\n  \n\n    das Hauptzollamt Berlin und die Polizei Berlin eine Kooperationsvereinbarung für von Arbeitsausbeutung betroffene Menschen. Zwangsarbeit und Ausbeutung der Arbeitskraft sind schwere Menschenrechtsverletzungen, die unabsehbare physische und psychische Schäden bei den Betroffenen verursachen, massiv in ihre Selbstbestimmungsrechte eingreifen und oft traumatische Auswirkungen haben. Die Betroffenen bedürfen einer intensiven Betreuung, die durch besonders qualifizierte Beraterinnen und Berater geleistet werden muss. Die notwendige Voraussetzung hierfür ist ein vertrauensvolles Verhältnis zwischen Ermittlungsbehörden und Beratungsstellen.\n  \n\n    An der Ausarbeitung der Kooperationsvereinbarung waren auch die Ansprechperson für Arbeitsausbeutung der Staatsanwaltschaft Berlin, Frau Oberstaatsanwältin Höfele, die Senatsverwaltung für Inneres und Sport sowie die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung beteiligt.\n  \n\n    Mittels Zusammenwirken aller Beteiligten soll der Menschenhandel zum Zweck der Arbeitsausbeutung durch effektive Strafverfolgung bekämpft und der Opferschutz gestärkt werden.\n  \n"
}