{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1411806.php",
    "date": "2024-02-26",
    "title": "Smartphone- & Tabletkurs für Anfänger und Fortgeschrittene ab dem 18.03.2024 im Kommunikationszentrum am Ostpreußendamm",
    "text": "\n\n    Smartphone- & Tabletkurs für Anfänger\n  \n\n    Nutzen Sie die Vorteile von Smartphones und Tablets. Welche Programme haben welche Funktion auf meinem Smartphone bzw. Tablet? Wie installiere und deinstalliere ich Apps?\n    Hilfe zur Selbsthilfe – Wie finde ich selbst eine Lösung? Welche nützlichen Apps gibt es? Welche Einstellungen sind ratsam?\n  \n\nEs werden Grundlagen behandelt sowie weiterführende Themen bearbeitet. Der Kurs richtet sich nach den Bedürfnissen der Teilnehmer/innen und nach deren Anforderungen.\n\n\n    Wir helfen Ihnen: Besser zu verstehen – Besser zu nutzen – Besser sich selbst zu helfen – Besser zu kommunizieren – Besser zu informieren.\n  \n\nBitte bringen Sie Ihr Smartphone oder ein vorhandenes eigenes Tablet voll aufgeladen mit. Alternativ können Tablets zur Verfügung gestellt werden.\n\n\nOrt: Kommunikationszentrum am Ostpreußendamm 52, 12207 Berlin\nTermin: jeden Montag von 10:00 bis 11:00 Uhr\nDauer: 18.03.2024 bis 29.04.2024 (Ausfall am 01.04. wegen Feiertag)\nKosten: 24,00 € pro Person für 6 Stunden à 60 Minuten\nAnmeldung: Frau Schwerdtner, Tel.: 679 258 79\nLeitung: Frau Schwerdtner\n  \n\n    Smartphone- & Tabletkurs für Fortgeschrittene\n  \n\nIn dem Kurs beantworten wir tiefergehende Fragen und es werden weiterführende Themen bearbeitet. Die Inhalte richten sich nach den Bedürfnissen der Teilnehmer/innen und können variieren.\n\n\n    Wir unterstützen Sie dabei: Besser zu verstehen – Besser zu nutzen – Besser sich selbst zu helfen – Besser zu kommunizieren – Besser zu informieren.\n  \n\nBitte bringen Sie Ihr Smartphone oder Tablet voll aufgeladen mit.\n\n\nOrt: Kommunikationszentrum am Ostpreußendamm 52, 12207 Berlin\nTermin: jeden Montag von 11:15 bis 12:15 Uhr\nDauer: 18.03.2024 bis 29.04.2024 (Ausfall am 01.04. wegen Feiertag)\nKosten: 24,00 € pro Person für 6 Stunden à 60 Minuten\nAnmeldung: Frau Schwerdtner, Tel.: 679 258 79\nLeitung: Frau Schwerdtner\n  \n"
}