{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1423478.php",
    "date": "2024-03-01",
    "title": "Palliative Versorgung von Geflüchteten aus der Ukraine in Spandau – Weiterfinanzierung durch LAF gesichert",
    "text": "\n\nSeit Frühjahr 2023 bietet die Johannesstift Diakonie gAG (JSD) in Kooperation mit dem Bezirksamt Spandau ein Hilfsprojekt für Geflüchtete aus der Ukraine an. Es geht besonders um Menschen mit lebenseinschränkenden Erkrankungen, die eine besondere Versorgung und Begleitung benötigen. Das Landesamt für Flüchtlingsangelegenheiten (LAF) übernimmt für 2024 die Finanzierung. Bezirksbürgermeister Frank Bewig begrüßt diesen Schritt und bedankt sich für den Einsatz.\n\n\n    In den ersten Monaten nach Kriegsbeginn in der Ukraine engagieren sich viele Berlinerinnen und Berliner ehrenamtlich. So auch in Spandau. In der ersten Zeit entstehen verschiedene Unterbringungsmöglichkeiten durch die Eigeninitiative der Bürgerinnen und Bürger sowie durch private Träger, die JSD. Im ersten Jahr nach Kriegsausbruch unterstützte die JSD über 100 Geflüchtete.\n  \n\n    Im letzten Jahr entwickelte sich das Hilfsprojekt für Geflüchtete aus der Ukraine mit schweren Erkrankungen oder hohen palliativen Bedarf und ihre betreuenden Angehörige. Das Pilotprojekt bietet Unterkünfte, wo sie zwischen den intensiven Behandlungen und Krankenhausaufenthalte gepflegt werden und zur Ruhe kommen können. Das Ziel ist die Stabilisierung der Patienten und wenn möglich, die Rückkehr in bisherige Unterkünfte, aber auch wenn nötig die würdevolle Begleitung am Lebensende. Die Patienten haben Zugang zur ambulanten Palliativpflege wie auch Versorgung durch Palliativärzte und Unterstützung durch eine Sozialberatung. Aktuell werden 20 Personen versorgt.\n  \n\n    Die Finanzierung lief 2023 durch eine Kooperation der JSD mit dem Bezirksamt Spandau durch Mittel des Aktionsplans Ukraine und dem Integrationsfond. Ende des Jahres wurde die Weiterfinanzierung für 2024 durch das LAF gesichert. Für Spandau sowie Berlin ein großer Erfolg. Dies feierten der Sprecher des Vorstands Andreas Mörsberger (JSD) und der medizinischer Vorstand Prof. Dr. med Lutz Fritsche (JSD), Bezirksbürgermeister Frank Bewig und sein Team mit dem LAF bei einem Treffen. In diesem Rahmen konnte sich auch der neue Präsident des LAF Mark Seibert, von dem Projekt überzeugen und das Team wie auch die Räumlichkeiten kennenlernen.\n  \n\n    Das Pilotprojekt zur palliativen Versorgung von Geflüchteten ist ein wichtiger Schritt, um sicherzustellen, dass Menschen, die vor Krieg und Not flüchten, in Berlin Zugang zu angemessener medizinischer Behandlung erhalten. Ein großer Dank geht an die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung (SenASGIVA), das LAF und ganz besonders an das Team vor Ort, die durch großes Engagement das Angebot erst ermöglichen.\nBezirksbürgermeister Frank Bewig bedank sich: „In herausfordernden Zeiten der Notlage für Geflüchtete sind wir dankbar für die gesicherte Versorgung und Betreuung der Menschen in unserem Bezirk.“\n  \n\n    Für eine Aufnahme in das Projekt ist das Team vor Ort im engen Austausch mit den Ärzten im Ukraine-Ankunftszentrum Tegel sowie mit den behandelnden Krankenhäusern. Vor jeder Aufnahme werden die genauen Bedarfe der Patienten erörtert und die aktuellen Kapazitäten des Teams besprochen. Bei Fragen oder Bedarf wenden Sie sich gerne an die Projektleitung und Initiatorin Dr. Karin Barnard unter karin.barnard@jsd.de .\n  \n"
}