{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1463711.php",
    "date": "2024-07-07",
    "title": "Viertelfinalspieltag der UEFA EURO 2024™ am 6. Juli 2024 - Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1422\n    Die Polizei Berlin zieht Bilanz zu den polizeilichen Maßnahmen anlässlich des gestrigen Viertelfinalspieltags in Berlin. Rund 3.200 Polizistinnen und Polizisten befanden sich zur Bewältigung der Einsatzlage rund um die UEFA EURO 2024™ im Dienst. Darunter auch Unterstützungskräfte aus Brandenburg, Bayern, Hessen, Hamburg, Mecklenburg-Vorpommern, Sachsen-Anhalt, Thüringen und von der Bundespolizei.\n  \n\n    In der Nacht zu gestern, gegen 1 Uhr, nahmen Polizisten des Abschnitts 22 zwei Männer im Alter von 21 und 28 Jahren an der S-Bahn-Unterführung in der Heilsberger Allee im Ortsteil Westend fest. Sie hatten beobachtet, wie die Männer dort Mauern der Unterführung mit Graffiti beschmierten. An den Mauern wurden diverse Schriftzüge mit Bezug zur anstehenden Spielbegegnung festgestellt. Die Einsatzkräfte machten die Schmierereien unkenntlich. Der 28-Jährige wurde nach Feststellung seiner Identität am Ort entlassen. Der 21-Jährige kam für erkennungsdienstliche Maßnahmen in einen Polizeigewahrsam. Die Ermittlungen wegen Sachbeschädigung mit politischem Hintergrund führt der Polizeiliche Staatsschutz des Landeskriminalamtes.\n  \n\n    Am Fan Meeting Point Breitscheidplatz versammelten sich in den Nachmittagsstunden die Anhänger der türkischen Nationalmannschaft – in der Spitze waren es gegen 15.30 Uhr etwa 5.000 Menschen. Es kam vereinzelt zum Zeigen des sogenannten Wolfsgrußes. Außerdem wurde Pyrotechnik abgebrannt.\n  \n\n    Den Fan Meeting Point für die niederländischen Fans am Hammarskjöldplatz besuchten am Nachmittag in der Spitze etwa 17.000 Personen. Auch hier wurden pyrotechnische Erzeugnisse abgebrannt, woraufhin durch den Veranstalter von der Bühne aus auf Deutsch, Englisch und Niederländisch Durchsagen erfolgten, dies zu unterlassen.\n  \n\n    Die türkischen Anhänger liefen kurz nach 16 Uhr im Rahmen eines Fanmarsches vom Breitscheidplatz aus in Richtung S-Bahnhof Charlottenburg. In der Spitze beteiligten sich daran etwa 8.000 Personen. Bereits am Anfang wurden aus dem Marsch heraus in deutlichem Ausmaß Wolfsgrüße gezeigt – insbesondere im Nahbereich des mitgeführten Busses des türkischen Verbandes. Einsatzkräfte hielten den Fanmarsch daraufhin an. Sie teilten den Veranstaltern mit, dass das Zeigen des Grußes im Rahmen eins Fanwalks nicht geduldet wird, da dieser Gruß eine politische Meinungskundgabe darstellt. Die Veranstalter forderten die Teilnehmenden des Zuges daraufhin per Lautsprecher auf, das Zeigen politischer Botschaften zu unterlassen. Da im weiteren Verlauf vor allem in der Nähe des Busses wiederholt massiv Wolfsgrüße gezeigt wurden, wurde das Fahrzeug gegen 17 Uhr in Höhe der Leibnizstraße aus dem Marsch geholt und die Fanbewegung in geschlossener Formation durch die Polizei offiziell\n    beendet. Die Teilnehmenden wurden darüber von Einsatzkräften mit Lautsprecherdurchsagen informiert und bewegten sich fortan teils in Gruppen, teils individuell Richtung S-Bahnhof Charlottenburg und Olympiastadion. Dabei wurde vereinzelt Pyrotechnik abgebrannt, woraufhin Einsatzkräfte mehrere Personen vorläufig festnahmen und entsprechende Ermittlungsverfahren einleiteten.\n  \n\n    Der Fanmarsch der niederländischen Unterstützer startete gegen 17 Uhr vom Hammarskjöldplatz in Richtung Olympiastadion mit in der Spitze 19.000 Fußballanhängern und begab sich ohne größere Vorkommnisse zum Stadion, wo die ersten Fans gegen 18 Uhr eintrafen.\n  \n\n    Während des Spiels der Niederlande gegen die Türkei, das um 21 Uhr begann, kam es im Stadion wiederholt zum Abbrennen von Pyrotechnik, insbesondere bei spielentscheidenden Situationen.\n  \n\n    Die Fan Zone am Reichstag und die Fan Zone am Brandenburger Tor wurden aufgrund einer Unwetterprognose um 16.15 Uhr geschlossen und nach einer Beruhigung des Wetters gegen 19 Uhr wieder geöffnet. In der Fan Zone am Brandenburger Tor kam es während des Spiels im Bereich der Bühne zwischen Fans der türkischen und niederländischen Mannschaft zu körperlichen Auseinandersetzungen. Die Kontrahenten wurden daraufhin voneinander getrennt, woraufhin sich die Lage sofort beruhigte. Mit dem Abpfiff des Spiels setzte ein starker Abstrom ein.\n  \n\n    Nach dem Ende der Begegnung fanden sich etwa 800 Menschen im Bereich der City West ein. Außerdem wurden dort 30 Fahrzeuge festgestellt, die jedoch keinem Jubelkorso zuzuordnen waren.\n  \n\n    Um 23.30 Uhr versuchten im Bereich Breitscheidplatz vereinzelte Fans die Pressearbeit durch Kamera-Verdecken zu behindern. Einsatzkräfte unterbanden dies durch kurzfristige Zwangsmaßnahmen in Form von Drücken und Schieben. Zudem erfolgten moderierende Durchsagen, dass die Fahrbahn nicht betreten werden soll, um sich selbst und andere nicht zu gefährden.\n  \n\n    Kurz darauf wurden ebenfalls am Breitscheidplatz aus einer Gruppe von 50 Personen heraus pro-türkische und pro-palästinensische Ausrufe ohne strafbaren Inhalt skandiert. Darüber hinaus wurde vereinzelt der Wolfsgruß gezeigt. Einsatzkräfte führten Beweissicherungsmaßnahmen durch. Konkreten Personen konnten die Ausrufe vor Ort nicht zugeordnet werden. Die Beamtinnen und Beamten forderten die Personengruppe auf, politische Äußerungen im Rahmen ihrer Feierlichkeiten zu unterlassen. Gegen 0.45 Uhr fanden sich keine Fußballanhänger mehr vor Ort.\n  \n\n    Im Rahmen des gesamten Einsatzes wurden 54 freiheitsbeschränkende oder freiheitsentziehende Maßnahmen durchgeführt. Polizeikräfte leiteten 64 Strafermittlungsverfahren ein – unter anderem wegen einfacher und gefährlicher Körperverletzung, wegen Hausfriedensbruchs, Beleidigung, Erschleichens von Leistungen und Verstoßes gegen das Betäubungsmittelgesetz. Zwei Einsatzkräfte wurden verletzt, konnten aber im Dienst bleiben.\n  \n"
}