{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1402523.php",
    "date": "2024-01-05",
    "title": "Ausstellung \"Lebenswerte Stadt - 28x Stadtentwicklung in Dänemark\" in der Tourist-Info",
    "text": "\n\nAm Freitag, dem 12. Januar 2024, um 13:00 Uhr, eröffnet in der Tourist-Info des Berliner Bezirks Marzahn-Hellersdorf die beliebte Ausstellung “Lebenswerte Stadt – 28 x Stadtentwicklung in Dänemark“. Hier am Rande der Gärten der Welt, direkt neben der Talstation der Seilbahn können Besucherinnen und Besucher vom 13. Januar bis 29. Februar 2024 auf Entdeckungstour durch das urbane Dänemark gehen: Von verlassenen Fabrikhallen, die dank kreativen Bürgerengagements mit neuem Leben gefüllt wurden, über umgerüstete soziale Wohnungsbauviertel mit Orten für Begegnung und Integration, bis zu Radwegen speziell für Kinder.\n  \n\n    Zur Eröffnung lädt ab 10:00 Uhr die geführte Fahrradtour “Wonderful Winterradeln” von Berlin Tiergarten nach Marzahn ein. Wer lieber direkt zur feierlichen Eröffnung kommt, lässt sich ab 13:00 Uhr in der Tourist-Info bei Musik & dänischer Hygge\n    durch Vorträge von Bezirksbürgermeisterin Nadja Zivkovic und Vertreterinnen und Vertretern von infravelo, Manifest der freien Straße, Radbahn Berlin sowie über einen Kitaneubau und Fahrradprojekte im Barnimer Land inspirieren.\n  \n\n    Die Ausstellung “Lebenswerte Stadt – 28 x Stadtentwicklung in Dänemark” zeigt eine Reihe gelungener Beispiele von Architektur und Städteplanung in Dänemark. Ergänzt wird die mit Recycling-Materialien produzierte Ausstellung mit Interviews und filmischen Eindrücken der Projekte. Als Kaleidoskop ganz unterschiedlicher Lösungen will die Ausstellung eine Anregung zur Diskussion sein: “Was macht eigentlich die lebenswerte Stadt aus, für wen bauen wir und wer darf und kann mitmachen?”\n    Die Ausstellung ist von der Königlich Dänischen Botschaft in Zusammenarbeit mit dem Dänischen Institut für Stadtplanung entwickelt worden. Das Begleitprogramm für Marzahn-Hellersdorf wurde vom Team für Wirtschaftsförderung des Bezirksamts entwickelt.\n  \n"
}