{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1461668.php",
    "date": "2024-07-01",
    "title": "BSR übernimmt Reinigung weiterer Grünanlagen",
    "text": "\n\n    +++ Team Orange steigert Wohlfühl-Effekt im Grünen +++\n  \n\n    Die Berliner Stadtreinigung (BSR) erhält mit dem heutigen Tag den Auftrag zur Reinigung weiterer Grünanlagen: Die Zahl der von der BSR gesäuberten Parks wächst von bisher 79 auf jetzt 102 Parks; die Anzahl der vom Team Orange geputzten Spielplätze steigt von bislang 85 auf nun 135 Spielplätze. Damit reinigt die BSR ab heute insgesamt 237 der etwa 2.500 Berliner Grünanlagen und leistet einen zusätzlichen Beitrag zum Wohlfühlen im Draußen-Zuhause. Die große Mehrzahl der Grünanlagen wird weiterhin von den bezirklichen Grünflächenämtern gereinigt.\n  \n\n    Die Auswahl der neu hinzugekommenen Reinigungsgebiete erfolgte in enger Abstimmung mit den Bezirken und der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt (SenMVKU). Es handelt sich hierbei um Flächen, die von „besonderer Bedeutung für die Stadtsauberkeit“ sind. Die Erweiterung der BSR-Grünanlagen- und auch Forstreinigung soll für mehr Sauberkeit, Sicherheit und Lebensqualität sorgen. Denn die zunehmende Nutzung des öffentlichen Raums als „Wohnzimmer im Grünen“ geht auch mit Herausforderungen insbesondere bei der Stadtsauberkeit einher.\n  Rechtsgrundlage für den Aufwuchs der Grünanlagen- und Forstreinigung ist die novellierte „Verordnung über die Reinigung von öffentlichen Grün- und Erholungsanlagen sowie landeseigenen Waldflächen“. In dieser Rechtsverordnung sind alle Grünanlagen und Waldflächen, die von der BSR gesäubert werden, namentlich aufgeführt:\n  \n\nZur Verordnung\n\n\n\n    Eine Liste der zum 1. Juli 2024 hinzugekommenen Grünanlagen inkl. Spielplätze sowie der dazugekommenen Schwerpunkbereiche in Forstrevieren findet sich im Anhang dieser PM.\n  \n\n    Die BSR reinigt die von ihr betreuten öffentlichen Grünanlagen bedarfsgerecht, d.h. in Abhängigkeit von Wetterverhältnissen, Besucherandrang und Verschmutzung. Grundsätzlich gilt: Je schöner das Wetter, desto mehr Besuchende, desto mehr Müll – und desto mehr Reinigungskräfte. Die BSR-Einsatzkräfte säubern die Wege, reinigen die Rasen- und Spielflächen und leeren die Abfalleimer. Wenn es erforderlich ist, stellen sie bei besonders hohem Müllaufkommen in den jeweils betroffenen Bereichen auch vorübergehend zusätzliche Abfallbehälter auf. Mit der Übernahme der Reinigung weiterer Grünanlagen will die BSR – mit dem Senat und den Verantwortlichen in den Bezirken – gemeinsam vorangehen: Während sich Team Orange um die Sauberkeit kümmert, können sich die Bezirke auf die gärtnerische Pflege konzentrieren – eine sinnvolle Aufgabenteilung, von der alle profitieren.\n  \n\nFranziska Giffey, BSR-Aufsichtsratsvorsitzende sowie Senatorin für Wirtschaft, Energie und Betriebe: „Gemeinsam mit der BSR und den Bezirken sorgen wir dafür, dass unsere Parks und Spielplätze sauber und sicher sind. Bereits seit April konnten erstmals 85 Spielplätze in allen Bezirken durch unsere fleißigen Frauen und Männer in Orange regelmäßig gereinigt werden. Dafür bin der BSR sehr dankbar – zum einen, weil sie sofort zustimmte, als wir die Idee der Spielplatzreinigung besprochen haben, und zum anderen, weil wir schon im April damit loslegen konnten. Mit dem heutigen Tag kommen noch einmal 50 weitere Spielplätze dazu und auch die Zahl der Parks, für die die BSR Verantwortung übernimmt, steigt weiter auf insgesamt 102 im gesamten Stadtgebiet. Für diesen Aufwuchs an Aufgaben und auch die entsprechenden finanziellen Mittel haben wir uns als Wirtschaftsverwaltung stark gemacht. Das ist eine spürbare Entlastung für alle Bezirke und vor allem\n    eine gute Nachricht für die Berlinerinnen und Berliner und alle Gäste unserer Stadt. Klar ist dabei aber auch: Wir alle können durch mehr Achtsamkeit und Rücksicht dazu beitragen, dass unsere Grünlagen sauber bleiben.“\n  \n\nUte Bonde, Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt: „Die Ausweitung der tatkräftigen Reinhaltung städtischer Grünanlagen durch die BSR ist eine sehr gute Nachricht. Es freut uns besonders, dass zum Aufwuchs der BSR-Grünanlagenreinigung auch viele öffentliche Spielplätze gehören. Die Berliner Grünanlagen einschließlich der Spielplätze in Schuss zu halten, zu säubern und zu pflegen, ist eine gewaltige Aufgabe für die Grünämter der Bezirke, die dabei schon seit einiger Zeit von den Kolleginnen und Kollegen der BSR mit großem Engagement unterstützt werden. Viele fröhliche Kinder auf sauberen und sicheren Spielplätzen sowie zahllose Berlinerinnen und Berliner, die sich in sauberen und gepflegten Grünanlagen wohl fühlen, sind das beste Dankeschön für uns alle – und natürlich auch ganz besonders für die Mitarbeiterinnen und Mitarbeiter der Grünämter und das gewohnt zuverlässige Team Orange der BSR.“\n  \n\nStephanie Otto, BSR-Vorstandsvorsitzende: „Die Sommerzeit und die EM 2024 zeigen aktuell ganz besonders, wie intensiv die Grünanlagen in Berlin genutzt werden – eine Herausforderung auch für die Stadtsauberkeit. Dass wir den Auftrag für die Reinigung weiterer Grünanlagen erhalten haben, ist für mich ein besonderes Zeichen des Vertrauens: Ein Vertrauen, das Politik, Verwaltung und nicht zuletzt die Berlinerinnen und Berliner in uns setzen. Wir stellen uns gerne dieser Verantwortung und haben intensive Vorbereitungen getroffen, damit auch der jetzige Aufwuchs der Grünanlagenreinigung ein Erfolg wird. Wir bei der BSR sind begeistert von dieser Aufgabe. Denn auf diese Weise leisten wir einen wesentlichen Beitrag für mehr Sauberkeit und somit auch für mehr Lebensqualität in unserer Stadt.“\n  \n\n    Die Reinigung ausgewählter Grünanlagen durch die BSR startete im Jahr 2016 mit einem Pilotprojekt zur Säuberung mehrerer Parks („Pilotprojekt Parks“). In 2018 übernahm die BSR im Rahmen dieses Pilotprojekts die Verantwortung für die Sauberkeit von weiteren Parks. Parallel wurde in einem anderen Pilotprojekt die Reinigung von Schwerpunktbereichen einiger Forstreviere getestet („Pilotprojekt Forsten“). Nachdem im Berliner Betriebegesetz, im Straßenreinigungsgesetz und mit einer Rechtsverordnung die entsprechenden rechtlichen Grundlagen geschaffen worden waren, wurden die Pilotprojekte Parkreinigung und Forstreinigung Anfang 2021 in den Regelbetrieb überführt („Regelbetrieb Parks und Forsten“).\n  \n\n    Der letzte Aufwuchs der BSR-Grünanlagenreinigung erfolgte im April 2024 mit 85 Spielplätzen. Mit dem heutigen Tag kommen bei den Grünanlagen zusätzliche 23 Parks und weitere 50 Spielplätze hinzu. Bei der Forstreinigung umfasst der Aufwuchs zum 1. Juli Schwerpunktbereiche in zwei zusätzlichen Forstrevieren. Für eine nachhaltige Verbesserung des Sauberkeitszustands in Grünanlagen und Forsten bleibt es außerdem wichtig, dass die BSR-Reinigungstätigkeit durch konsequente ordnungsrechtliche Maßnahmen gegen unverbesserliche Müllsünder/-innen flankiert wird.\n  \n"
}