{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1435031.php",
    "date": "2024-04-09",
    "title": "Projekt „Wenn die Platte brennt – Fairplay für junge schnelle Füße“ geht an den Start",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Berlin ist Gastgeber*innenstadt der UEFA EURO 2024. Die Botschafter*innen des Turniers, Cèlia Šašić und Philip Lahm, betonen bereits jetzt, dass die Europameisterschaft mit Hoffnungen und Träumen verbunden ist und Diversität und Gleichstellung wichtige Themen sind. Diese und Aspekte wie Klimagerechtigkeit, Nachhaltigkeit und die Ernährung werden im Rahmen des Projektvorha-bens «Wenn die Platte brennt» in Berlin Mitte in verschiedenen Aktionen und Workshops vertieft.\n  \n\n    Im Mittelpunkt steht der Straßenfußball. Der beliebte Trendsport hebt sich vom kommerziellen Fußball ab und ermöglicht jungen Menschen ein Miteinander ohne Leistungsdruck. Der soziale Status, unterschiedliche Rollenerwartungen, Probleme oder Zukunftsängste – all das spielt auf dem Platz keine Rolle.\n  \n\n    Das Kinder- und Jugendbüro Berlin Mitte wird in Kooperation mit der casablanca gGmbH parallel zur UEFA EURO mit und für junge Menschen im Bezirk Mitte Urban-Turniere organisieren. Auch Workshops und Aktionen zu nachhaltigen Alternativen in Sachen Sportkleidung und Ernährung sind geplant, ebenso wie gemeinsame Filmevents mit selbsterstellten Reels oder Filmen von globalen Initiativen, die sich für einen gendergerechten, fairen und nachhaltigen Sport engagieren.\n  \n\nJugendstadtrat Christoph Keller: „Sport bedeutet nicht nur Spaß an Bewegung und Wettkampf, sondern vermittelt wichtige Werte wie Fairness, Gemeinschaft und Toleranz. Als Stadtrat für Ju-gend, Familie und Gesundheit freue ich mich, dass es zur UEFA EURO 2024 ein so tolles und viel-schichtiges Projekt mitten in Berlin geben wird, das junge Menschen zusammenbringt und Räume für Austausch schafft.“\n  \n\n    Das Projekt wird im Rahmen der Umsetzung des Nachhaltigkeitsleitbildes zur UEFA EURO 2024 durch die Senatsverwaltung für Inneres gefördert. Mitmachen können alle jungen Menschen von 12 bis 27 Jahren aus Berlin Mitte. Ihr könnt euch direkt bei uns im Kinder- und Jugendbüro melden:\n  \n\n    Instagram: @kjbmitte\n    Mail: kjbm@berlin.de\n    Mobil: 0173 2702069\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}