{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1400129.php",
    "date": "2024-01-03",
    "title": "Bezirksamt stellt Freiraumkonzept für den Bahnhofsvorplatz Schöneweide vor – Infoveranstaltung am 25. Januar 2024",
    "text": "\n\n    Für die Neugestaltung der Vorplatzflächen am S-Bahnhof Schöneweide wurde ein Freiraumkonzept erarbeitet. In diesen Prozess waren im Jahr 2023 die breite Öffentlichkeit, Akteure und Akteurinnen vor Ort sowie Träger öffentlicher Belange eingebunden. Zum Abschluss des umfassenden Beteiligungsverfahrens wird das Freiraumkonzept nun am Donnerstag, dem 25. Januar 2024 im Rathaus Treptow (BVV-Saal), 18:00 bis 20:30 Uhr, vorgestellt.\n  \n\n    Die Informationsveranstaltung bietet einen umfassenden Einblick in die Konzeption für den Bahnhofsvorplatz und in den Beteiligungsprozess. Fachvorträge und ein informeller Austausch werden ebenfalls Teil des Abends sein.\n  \n\n    Aufgrund begrenzter Raumkapazitäten ist die Teilnehmendenzahl beschränkt. Interessierte melden sich deshalb bitte bis spätestens 24. Januar 2024 unter diesem Link an:\n  \n\n\nAnmeldung zur Infoveranstaltung\n\n\n\n    Eine telefonische Anmeldung ist möglich unter (030) 6098 2254 1 (Büro für Bürger/-innenbeteiligung).\n  \n\n    Das fertiggestellte Freiraumkonzept für den Vorplatz ist ein wichtiger Schritt auf dem Weg zum Ziel: Der S-Bahnhof Schönweide und sein Umfeld sollen zur attraktiven Mobilitätsdrehscheibe weiterentwickelt werden. Hier werden in Zukunft nicht nur verschiedene Mobilitätsangebote miteinander verknüpft, sondern auch Raum für Aufenthalt und Begegnung geschaffen.\n  \n\n    Die Neugestaltung der Vorplatzfläche ist Teil der „Verkehrslösung Schöneweide“ und erfolgt in enger Zusammenarbeit zwischen dem Bezirksamt Treptow-Köpenick und der Deutschen Bahn Station & Service AG.\n  \n\nWeitere Informationen zum Projekt:\n\n\n\nProjektseite mein.berlin.de (siehe auch Reiter „Ergebnis“)\n    \n\nProjektseite Straßen- und Grünflächenamt\n\n\n"
}