{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1424510.php",
    "date": "2024-03-05",
    "title": "Internationale Wochen gegen Rassismus: Josephine Apraku zu Gast",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Anlässlich der Internationalen Wochen gegen Rassismus lädt die Schiller-Bibliothek und das Stadtteil- und Familienzentrum Zukunftshaus Wedding zur Veranstaltung „Wie erkläre ich Kindern Rassismus?“ ein. Die Veranstalter sind Teil des Bündnisses Zusammen gegen Rassismus Wedding & Moabit.\n  \n\nDonnerstag, 21.3.2024, 16-18 Uhr\nSchiller-Bibliothek, Müllerstr. 149, 13353 Berlin\n\n\n    Wie spreche ich mit meinem Kind über Rassismus? Was macht Rassismus mit meinem Kind? Wie kann ich mein BIPoC Kind vom Kleinkindalter bis zur Pubertät bei Rassismus-Erfahrungen stärken und andere Kinder sensibilisieren? Diese und weitere Fragen beantwortet Josephine Apraku bei der Lesung ihres gleichnamigen Buches und lädt Eltern und Bezugspersonen zu einem Austausch ein.\n    Während der Lesung gibt es im Kinderbereich der Schiller-Bibliothek ein Kinderangebot. Mitarbeitende des Stadtteil- und Familienzentrums sind mit vielfältigem Bastel-, Lese- und Spielmaterial vor Ort.\n  \n\n    Josephine Apraku ist Afrikawissenschaftler*in und Expert*in für diskriminierungskritische Bildungsarbeit. Als Lehrbeauftragte*r hat Apraku an der Alice Salomon Hochschule und der Humboldt-Universität zu Berlin unterrichtet und als Kolumnist*in für Magazine wie EDITION F und Missy Magazine geschrieben.\n  \n\n    Die „Internationalen Wochen gegen Rassismus“ sind bundesweite Aktionswochen der Solidarität mit den Gegnerinnen und Gegnern sowie Opfern von Rassismus. Sie finden vom 11.-24.3.2024 statt. Informationen zu weiteren Angeboten in der Stadtbibliothek Berlin-Mitte auf der Webseite: https://www.berlin.de/stadtbibliothek-mitte/aktuelles/veranstaltungen/\n\n\n    14.3.2024, 19 Uhr, Hansabibliothek: Filmabend „The Hate U Give“,\n    15.3.2024, 12.30-18.00 Uhr, Kurt-Tucholsky-Bibliothek: Familiennachmittag\n    21.3.2024, 19 Uhr, Hansabibliothek: Filmabend „Mandela – Der lange Weg“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}