{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1403677.php",
    "date": "2024-01-11",
    "title": "Erinnerung: Cake*Talks - Kuchen trifft Theorie und Praxis, Thema \"Wahlen 2024\"",
    "text": "\n\n    Diese Veranstaltung ist Teil der Veranstaltungsreihe “Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick”, die auch 2024 fortgeführt wird. Zur Übersicht und weiteren Veranstaltungen der Veranstaltungsreihe.\n\n\n\nFreitag, 12.01.2024, 17:00 Uhr\n\n\nZentrum für Demokratie, Michael-Brückner-Straße 1, 12439 Berlin\n\n\n\n    Am 12. Januar wird uns das Wahljahr 2024 beschäftigen. Neben der Europawahl und den Landtagswahlen in Sachsen, Thüringen und Brandenburg steht nun auch in etwa 1/4 der Berliner Wahllokale eine WIederholung der Bundestagswahl an. Aus diesem Anlass möchten wir darüber diskutieren, wie sich die demokratischen Kräfte für das erneute “Super-Wahljahr” aufstellen können. Kann es noch gelingen, die Wahlerfolge der extremen Rechten in den ostdeutschen Bundesländern zu verhindern? Was erwartet uns auf europäischer Ebene? Und was hat das Alles mit Treptow-Köpenick zu tun?\n  \n\n    Wir laden ein zum Diskutieren und gemeinsamen Kuchen-Essen in die Michael-Brückner-Straße 1 (Anbau des Bürgeramtes, direkt am S-Bahnhof Schöneweide).\n  \n\n    Jeden Monat neue Häppchen: Kuchen und Theorie im Zentrum für Demokratie Treptow Köpenick. Plaudern: über Studien zur extremen Rechten, Rassismus und Antisemitismus | Nachdenken: Was hat das mit uns zu tun? Was können wir tun?\n  \n\n    Cake*Talks – Cake meets theory and practice | Topic “Elections 2024”\n  \n\n\nFriday, 12.01.2024, 5 pm\n\n\nZentrum für Demokratie, Michael-Brückner-Straße 1, 12439 Berlin\n\n\n\n    The election year 2024 will be upon us on 12 January. In addition to the European elections and the state elections in Saxony, Thuringia and Brandenburg, around 1/4 of Berlin’s polling stations are now also due to hold a repeat of the Bundestag elections. On this occasion, we would like to discuss how the democratic forces can position themselves for another “super election year”. Can we still succeed in preventing the electoral successes of the far right in the eastern German states? What can we expect at European level? And what does all this have to do with Treptow-Köpenick?\n  \n\n    We invite you to discuss and eat cake together at Michael-Brückner-Straße 1 (extension to the Bürgeramt, right next to Schöneweide S-Bahn station).\n  \n\n    New snacks every month: Cake and theory at the Treptow Köpenick Centre for Democracy. Chatting: about studies on the extreme right, racism and anti-Semitism | Reflection: What does this have to do with us? What can we do?\n  \n\nAusschlussklausel: Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n\n\nDie Veranstaltungsreihe ist ein Kooperationsprojekt von: Zentrum für Demokratie Treptow-Köpenick, Partnerschaften für Demokratie Treptow-Köpenick, Schöneweide, und Altglienicke (offensiv‘91 e. V.), MaMis en Movimiento e. V., Dokumentationszentrum NS Zwangsarbeit, Museen Treptow-Köpenick, Bezirksamt Treptow-Köpenick – Politische Bildung\n\n"
}