{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1452457.php",
    "date": "2024-06-03",
    "title": "Aufruf zum Nachbarschaftsfonds Oberschöneweide 2024",
    "text": "\n\n    Ideen, die den Kiez verschönern? Dann bewirb dich beim Nachbarschaftsfonds des SchöneVibes Kollektives mit einem Kleinprojekt und erhalte die Sachkosten erstattet!\n  \n\nWAS WIRD GEFÖRDERT?\n\n\n    Wir fördern Kleinprojekte mit bis zu 500,00 €, die Oberschöneweide mit allen Sinnen verschönern.\n    Ob mit einer Pflanzaktion für Menschen und Bienen, einem Hoffest, um den Zusammenhalt im Kiez anzuregen oder Aktionen für Kinder und Senior:innen.\n    Der Nachbarschaftsfonds macht es noch einfacher, sich an den Mitmach-Aktionen von SchöneVibes Kollektiv e.V. zu beteiligen!\n    Du kannst ein Kleinprojekt beantragen, um z.B. mit deiner Idee beim Brückenfest, dem Baumscheiben-Wettbewerb im September oder dem lebendigen Kiezkalender im Dezember dabei zu sein!\n  \n\n    Im Jahr 2024 stehen insgesamt 2.500 € zur Verfügung. Wir freuen uns darauf, damit mehrere Kleinprojekte zu unterstützen.\nWichtig: Die Anträge werden nach Eingangsdatum bearbeitet. Also los geht‘s: Ideen sammeln, Antrag ausfüllen und den Kiez bunter machen!\n  \n\n    EINIGE BEISPIELE FÜR MÖGLICHE KLEINPROJEKTE:\n  \n\n    » Baumscheibenbepflanzung\n  \n\n    » kleine Hoffeste, Nachbarschaftsfeste, Straßenfeste\n  \n\n    » kleine Theateraufführungen oder andere kulturelle Veranstaltungen\n  \n\n    » Workshop-Angebote, Ausstellungen etc.\n  \n\n    Wichtig ist, dass Idee sich auf den Kiez und die Menschen in Oberschöneweide bezieht und die Ziele mit den Vereinssatzungszwecken vereinbar sind.\n  \n\n    Mehr Informationen und das Antragsformular finden sich auf der Internetseite: www.schoenevibes.de\n\n\n    Der Nachbarschaftsfonds wird im Rahmen eines Pilotprojektes im Programm „FEIN – Freiwilliges Engagement In Nachbarschaften“ mit Mitteln der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen von der Sozialraumorientierten Planungskoordination (OE SPK) des Bezirksamtes Treptow-Köpenick zur Verfügung gestellt.\n  \n"
}