{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1406284.php",
    "date": "2024-01-18",
    "title": "Auswahlentscheidung zur Pilotphase einer „Jugendkulturinitiative“",
    "text": "\n\n    Das Ziel der Jugendkulturinitiative ist es, die herausragenden Qualitäten der Berliner Kunst- und Kulturinstitutionen für junge Menschen in sozial benachteiligten Orten der Stadt zugänglich zu machen. Dafür werden aufsuchende, partizipative Angebote Kultureller Bildung für Kinder, Jugendliche und junge Erwachsene gefördert. Die Vorhaben basieren ausschließlich auf Kooperationsmodellen von Kulturinstitutionen mit Akteuren vor Ort, die auf eine nachhaltige Zusammenarbeit ausgelegt sind (etwa mit Bildungs-, Jugend- oder sozialen Trägern). Die Projekte werden überwiegend in den sozial benachteiligten Stadtteilen umgesetzt. Die Ermittlung dieser Gebiete orientiert sich an den Ergebnissen der ressortübergreifenden Gemeinschaftsinitiative (GI). Zugleich sollen die Projekte Rückwirkungen auf die Organisationsstruktur der teilnehmenden Kulturinstitutionen haben mit dem Ziel, den Stellenwert der Kulturellen Bildung zu erhöhen. Die Jugendkulturinitiative trägt dadurch zur\n    Öffnung des Kulturbetriebs für eine immer diversere Stadtgesellschaft bei.\n  \n\n    Mit der Jugendkulturinitiative leistet die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt einen Beitrag, Kulturelle Bildungsarbeit in Berlin langfristig erfolgreich aufzustellen. Teilhabe an Kunst und Kultur, insbesondere Zugänge zu Angeboten der Kulturellen Bildung, spielen dafür eine erhebliche Rolle. Ziel ist es, dass möglichst alle in Berlin lebenden Kinder, Jugendlichen und junge Erwachsene ihr Recht auf Teilhabe am gesellschaftlichen und kulturellen Leben verwirklichen können – unabhängig von ihrer sozialen, ökonomischen oder aufenthaltsrechtlichen Situation. Basierend auf den Ergebnissen des Gipfels gegen Jugendgewalt beteiligt sich die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt mit der Jugendkulturinitiative daran, im Rahmen von Kunst und Kultur, ressortübergreifend und kontinuierlich die Interessen der jungen Generation in den Blick zu nehmen. Mit der Förderung gleichwertiger Lebensbedingungen in allen Stadtgebieten wirkt\n    die Jugendkulturinitiative darüber hinaus einer sozialräumlichen Spaltung Berlins entgegen.\n  \n\n    Für das Förderprogramm sind in 2024 1 Million Euro vorgesehen. Auf Empfehlung einer Fachjury wird die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt im Jahr 2024 zehn Vorhaben fördern. Diese entnehmen Sie bitte der beigefügten pdf-Datei.\n  \n\n    Der Jury gehörten an:\n    Bahar Meric, Prof. Dr. Mona Jas, Claudia Hummel & Simon Harder (eine gemeinsame Stimme), Aidah Mearajdin, Cassius de Caifaz, Dr. Sabine Kroner & Tran Thu Trang (eine gemeinsame Stimme), Babak Dehkordy (SenKultGZ), Dr. Katharina Schmidt (SenKultGZ), Simon Salzmann (SenKultGZ)\n  \n\n    Die Umsetzung der Jugendkulturinitiative wird mit einem Rahmenprogramm unterstützt von Berlin Mondiale. Um eine Wissensgrundlage für die Weiterentwicklung des Förderprogramms zu schaffen, wird das Förderprogramm vom Institut für Kulturelle Teilhabeforschung (IKTf) begleitend beforscht.\n  \n\n    Staatssekretärin Sarah Wedl-Wilson dankt der Jury für ihre verantwortungsvolle Tätigkeit und wünscht allen Beteiligten viel Erfolg bei der Umsetzung.\n  \n\n    Weitere Informationen zum Konzept der Jugendkulturinitiative finden Sie unter folgendem Link:\n  \n\nhttps://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2023/pressemitteilung.1368085.php\n\n"
}