{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1488405.php",
    "date": "2024-09-25",
    "title": "Aufruf: NachbarSchatz Tempelhof – Ihre Geschichte zählt!",
    "text": "\n\n    Sie leben, arbeiten oder engagieren sich in Tempelhof? Dann sind Sie herzlich eingeladen, Teil des NachbarSchatz Tempelhof zu werden! Teilen Sie Ihre Projekte, Geschichten und Erlebnisse mit der Nachbarschaft und bereichern Sie unser gemeinsames Miteinander.\n  \n\n    Der NachbarSchatz Tempelhof ist eine kleine und feine Veranstaltungsreihe, die fest in der Kiez-Tradition verankert ist. An gemütlichen Abenden im Café Kurve (Friedrich-Wilhelm-Straße 22, 12103 Berlin) kommen Nachbar_innen zusammen, um spannende Geschichten zu hören – sei es aus dem Leben, der Kunst, Literatur oder anderen faszinierenden Bereichen.\n  \n\n    Wir suchen Menschen mit Herzblut, die Lust haben, ihre Arbeit, ihre Erlebnisse oder kreative Projekte mit der Nachbarschaft zu teilen. Ob inspirierende Geschichten, gesellschaftliches Engagement oder künstlerische Impulse – der NachbarSchatz bietet Ihnen die Bühne! Nutzen Sie die Gelegenheit, um Ihr Wissen und Ihre Erfahrungen in einer entspannten Atmosphäre weiterzugeben und neue Mitstreitende zu gewinnen.\n  \n\n    Der NachbarSchatz ist kostenfrei und bietet Raum für persönliche Gespräche und inspirierende Begegnungen in einem ungezwungenen Rahmen.\n  \n\nJörn Oltmann, Bezirksbürgermeister und Leiter der Abteilung für Finanzen, Personal, Wirtschaftsförderung und Koordination:\n    “Unsere Nachbarschaft lebt vom Austausch. Der NachbarSchatz bietet die Möglichkeit, diese Vielfalt sichtbar zu machen. Bringen Sie Ihre Geschichte ein und lassen Sie uns gemeinsam unser Viertel lebendig gestalten!”\n  \n\nOliver Schworck, Bezirksstadtrat für Jugend und Gesundheit:\n    “Der Bezirk Tempelhof-Schöneberg wird durch die Stärke der Gemeinschaft getragen. Durch Ihr Engagement beim NachbarSchatz wird das Miteinander und der Zusammenhalt nachhaltig gefördert. Jede kleine Tat trägt dazu bei, ein Umfeld zu schaffen, in dem sich alle wohl und unterstützt fühlen.”\n  \n\n    Das Team des NachbarSchatzes – bestehend aus Mitarbeiterinnen der bezirklichen Stelle für Koordination und Beteiligung und Planungs- und Koordinierungsstelle für Gesundheit, sowie dem freien Träger der psychosozialen Hilfe Die Kurve gGmbH – hat es sich zur Aufgabe gemacht, nachbarschaftliche Begegnungen zu fördern und die Schätze unserer Gemeinschaft zu entdecken.\n  \n"
}