{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1442703.php",
    "date": "2024-04-30",
    "title": "Feststellung des Bedarfs zur Versorgung von geflüchteten Menschen und Asylbegehrenden auf dem Tempelhofer Feld",
    "text": "\n\n    Aus der Sitzung des Senats am 30. April 2024:\n  \n\n    Der Senat hat auf Vorlage der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe, und der Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt, Manja Schreiner, den zwingenden Bedarf zur temporären Aktivierung von im Rahmen der beschlossenen Änderung des Gesetzes zum Erhalt des Tempelhofer Feldes (ThF-Gesetz) festgelegten Flächen für die Unterbringung und Versorgung von geflüchteten Menschen und Asylbegehrenden festgestellt.\n  \n\n    Der Koordinator für Flüchtlingsangelegenheiten wurde unter Berücksichtigung der gesetzlichen Vorgaben sowie der Notwendigkeit von Rückbaumaßnahmen bis zum 31. Dezember 2028 beauftragt, alle erforderlichen Schritte zur Konkretisierung der benötigten Flächen einzuleiten. Diese Flächen können für mobile Unterkünfte zur Unterbringung von geflüchteten Menschen und Asylbegehrenden sowie für mobile Einrichtungen für Bildung, Begegnung und Betreuung genutzt werden.\n  \n\n    Senatorin Kiziltepe: „Angesichts der anhaltenden Herausforderungen und des nicht abnehmenden Bedarfs an Unterbringungskapazitäten für geflüchtete Menschen und Asylbegehrende sind wir gezwungen, zusätzliche Maßnahmen zu ergreifen. Die temporäre Aktivierung der festgelegten Flächen auf dem Tempelhofer Feld ist unerlässlich, um diesem Bedarf gerecht zu werden. Unser Ziel ist es, angemessene Unterkünfte bereitzustellen und damit unserer humanitären Verantwortung gerecht zu werden.“\n  \n\n    Senatorin Schreiner: „Die steigenden Zahlen an geflüchteten Menschen und Asylsuchenden in Berlin machen die Inanspruchnahme zusätzlicher Flächen auf dem Tempelhofer Feld für die Unterbringung und Versorgung unumgänglich und alternativlos.“\n  \n\n    Werden Flächen benötigt, die zum Zeitpunkt der Inanspruchnahme durch Sport- oder Freizeitnutzung belegt sind, sind diese im selben Umfang an geeigneter Stelle auf dem Tempelhofer Feld ersatzweise auszuweisen und entsprechende Anlagen zu ersetzen, sodass es zu keiner Einschränkung der Sportangebote kommt. Ziel ist, die Sportflächen zu erhalten.\n  \n\n    Die Erweiterung in Tempelhof ist Teil umfangreicher Maßnahmen zur Kapazitätserweiterung bis Ende 2024. So besteht für das Landesamt für Flüchtlingsangelegenheiten (LAF) die Notwendigkeit der Errichtung von 5930 Plätzen für die Unterbringung von Asylbegehrenden und Geflüchteten.\n  \n"
}