{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1484899.php",
    "date": "2024-09-12",
    "title": "„Gemeinsam in Lichtenberg“ – mit der Lichtenberger Woche der Generationen",
    "text": "\n\n    Von Dienstag, 24. September bis Dienstag, 1. Oktober 2024, findet die „Woche der Generationen“ im Bezirk Lichtenberg statt. Nach dem Motto „Gemeinsam in Lichtenberg“ sind alle interessierten Bürgerinnen und Bürger eingeladen, die vielfältigen Veranstaltungen und Mitmachaktionen für Jung und Alt im Bezirk wahrzunehmen, um sich über Themen und Unterstützungsangebote zu informieren und an den Begegnungsformaten in den Lichtenberger Einrichtungen und Stadtteilen zu beteiligen: Es gibt Rikscha-Fahrten in Wartenberg oder einen Skatekurs für alle ab 40 Jahren oder eine digitale Sprechstunde für ältere Menschen u.v.m.\n  \n\n    Eröffnet wird die Lichtenberger Woche der Generationen am Dienstag, 24. September 2024 um 15:00 Uhr im Rahmen des Kiezfestes im Garten des Nachbarschaftszentrums Kiezspinne, in der Schulze-Boysen-Str. 38, 10365 Berlin. Neben Live-Musik gibt es ein Programm für Kinder, einen Grillstand, eine Fahrradwerkstatt und weitere Workshops und Informationsstände, die über viele Angebote berichten. Das vollständige Programm mit allen Veranstaltungen, Orten und Daten liegt in den Kultur- und Sozialeinrichtungen des Bezirks aus und ist auf der Internetseite www.woche-der-generationen.de zu finden.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Als Bezirk fördern wir vielfältige Projekte und Einrichtungen, die als eine gute soziale Infrastruktur vor Einsamkeitserfahrungen schützen kann. In den sozialen Räumen und Begegnungsstätten im unmittelbaren Wohnumfeld sind diese niedrigschwellig zugänglich und ermöglichen das Zusammenkommen, um ‚Gemeinsam der Einsamkeit‘ zu begegnen. Die Woche der Generationen ist ein starke Gemeinschaftsaktion unter Beteiligung vieler sozialer und kultureller Einrichtungen, kleiner und großer Projektpartner, die für alle Altersgruppen und für alle Menschen der Nachbarschaft offen sind. Mit Ihnen gemeinsam wollen wir im Bezirk zum Thema Einsamkeit als gesamtgesellschaftliche Aufgabe sensibilisieren und die Unterstützungsangebote und offenen Türen für sichtbar machen.“\n  \n\nBezirksstadträtin für Soziales, Arbeit, Gesundheit und Bürgerdienste Dr. Catrin Gocksch (CDU): „In Deutschland sind Millionen von Menschen von Einsamkeit betroffen und auch in Lichtenberg können wir uns nicht davon freisprechen. Einsamkeit kann uns alle betreffen, unabhängig vom Alter, Geschlecht oder Einkommen. Sie betrifft sowohl die ältere Bevölkerung als auch junge Menschen und Einsamkeit kann viele Gesichter haben. Deshalb wollen wir gemeinsam darauf aufmerksam machen und entgegenwirken.“\n  \n"
}