{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1408092.php",
    "date": "2024-01-23",
    "title": "Toulouse-Lautrec-Schule erhält den Berliner Schulsportpreis 2023 für herausragendes Engagement im inklusiven Sport",
    "text": "\n\n    Die Toulouse-Lautrec-Schule aus Reinickendorf wurde gestern Abend im Wintergarten mit dem renommierten Berliner Schulsportpreis 2023 ausgezeichnet. Der mit 500 € dotierte Preis, ein Förderpreis vom Landessportbund Berlin, dem Olympiastützpunkt Berlin und der Senatsverwaltung für Bildung, Jugend und Familie, honoriert besonders innovative und praktisch bewährte Sport- und Bewegungsprojekte an Schulen aller Schulformen in Berlin. Sport- und Schulstadtrat Harald Muschner (CDU) freut sich über diese Auszeichnung und betont die überdurchschnittlichen Bemühungen der Toulouse-Lautrec-Schule: „Die Auszeichnung mit dem Berliner Schulsportpreis unterstreicht die vorbildliche und herausragende Bedeutung, die die Toulouse-Lautrec-Schule für die Förderung des inklusiven Sports in unserer Stadt hat. Die Toulouse-Lautrec-Schule hat sich diesen begehrten Preis durch ihre kontinuierliche Arbeit für inklusiven Sport redlich verdient.”\n  \n\n    Als Förderzentrum mit dem Förderschwerpunkt körperliche und motorische Entwicklung hat die Schule innovative Ansätze entwickelt, um eine umfassende Teilhabe am Sportunterricht für alle Schülerinnen und Schüler zu gewährleisten. Die Jury des Berliner Schulsportpreises war beeindruckt von den herausragenden Leistungen der Schule und ihrer nachhaltigen Wirkung im Bereich der inklusiven Sportbildung. Das Projekt des Power-Soccer, bei dem mit speziellen Rollstühlen Hallenfußball gespielt wird, gilt dabei als besonders innovativ und konnte auch mit Mitteln aus dem Reinickendorfer Projektmittelfonds Schule realisiert werden.\n  \n\n    Schulleiterin Uta Eling äußerte sich tief gerührt über die Auszeichnung: „Diese Ehrung ist das Resultat der engagierten Arbeit unseres gesamten Schulteams. Der Berliner Schulsportpreis bestätigt nicht nur unsere Bemühungen im Bereich des inklusiven Sports, sondern motiviert uns auch, unseren Weg fortzusetzen und weiterhin innovative Projekte für unsere Schülerinnen und Schüler zu entwickeln.”\n  \n\n    Weitere Informationen unter:\nwww.lsb-berlin.de/aktuelles/news/details/berlins-nachwuchssportlerinnen-des-jahres-2023-gekuert\n\n"
}