{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1447334.php",
    "date": "2024-05-16",
    "title": "Protestcamp Grünheide: Beschwerde der Polizei erfolglos - 17/24",
    "text": "\n\n    Das Verwaltungsgericht Potsdam hatte mit Beschluss vom 19. März 2024 dem Eilantrag der Anmelderin der Versammlung „Protestcamp zum Schutz des Waldes“ gegen einen Auflagenbescheid des Polizeipräsidiums für das Land Brandenburg stattgegeben (siehe hierzu die Presseerklärung 02/2024 des Verwaltungsgerichts Potsdam vom 19. März 2024). Die hiergegen vom Polizeipräsidium eingelegte Beschwerde hat der 1. Senat des Oberverwaltungsgerichts Berlin-Brandenburg mit Beschluss vom heutigen Tage zurückgewiesen.\n  \n\n    Das Protestcamp befindet sich in einem Waldgebiet, das von den Erweiterungsplänen der Tesla-Fabrik in Grünheide betroffen ist, und wendet sich gegen diese Erweiterung. Es wurde erstmalig vom 29. Februar bis zum 15. März 2024 als Versammlung angemeldet. Die Antragstellerin des hiesigen Verfahrens hat die Fortsetzung der Versammlung bis zum 20. Mai 2024 angemeldet, verbunden mit einer beabsichtigten Erweiterung der Versammlungsfläche um ca. einen Hektar und einer Erhöhung der Anzahl der „Baumhäuser“ von 15 auf 20. Das Polizeipräsidium hat mit dem angegriffenen Bescheid im Wesentlichen nicht nur diese Erweiterung untersagt, sondern ein Nutzungsverbot für die Baumhäuser ausgesprochen und deren Beseitigung angeordnet. An der zunächst erklärten Befristung der Versammlung bis zum 21. März 2024 hat es im Beschwerdeverfahren nicht mehr festgehalten.\n  \n\n    Das Oberverwaltungsgericht hat die Entscheidung des Verwaltungsgerichts Potsdam bestätigt. Auch im Beschwerdeverfahren habe das Polizeipräsidium seine Sicherheitsbedenken gegen die Erweiterung der Versammlungsfläche und die weitere Nutzung der Baumhäuser bis zum 20. Mai 2024 nicht ausreichend untermauert und die beim Erlass des Bescheides unterlaufenen Ermessensfehler nicht ausräumen können. Eine Aussage über die Zulässigkeit einer etwaigen Fortsetzung der Versammlung in der bisherigen Form über den 20. Mai 2024 hinaus musste das Oberverwaltungsgericht nicht treffen.\n  \n\n    Der Beschluss ist unanfechtbar.\n  \n\n    OVG Berlin-Brandenburg, Beschluss vom 16. Mai 2024 – OVG 1 S 30/24 –\n  \n"
}