{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1453921.php",
    "date": "2024-06-06",
    "title": "Auswahl von Projekten zum vierten und ständigen Projektaufruf im Rahmen des EFRE-Förderprogramms „Kultur und Bibliotheken im Stadtteil - KUBIST“",
    "text": "\n\n    Bis zum 30. April 2024 konnten sich Öffentliche Bibliotheken, Musikschulen, Jugendkunstschulen, die Einrichtungen der bezirklichen Fachbereiche für Kultur und Regionalgeschichte sowie andere Akteure (zusammen mit den vorgenannten Einrichtungen) um eine Förderung aus dem Programm „Kultur und Bibliotheken im Stadtteil – KUBIST“ für Vorhaben ab dem 1. Juni 2024 bewerben.\n  \n\n    Insgesamt sind 4 Projektanträge eingegangen, wovon alle\n  \n\nvorrangig die Zielsetzungen des KUBIST verfolgen,\n    \nsich in den ausgewiesenen förderfähigen Handlungsräumen der Ressortübergreifenden Gemeinschaftsinitiative entfalten,\n    \nallen Bewohnerinnen und Bewohnern des Quartiers offen zugänglich sind und/oder zielgruppenspezifisch ausgerichtet sind,\n    \nsichtbar und messbar im Projektzeitraum umgesetzt werden können,\n    \nnicht gewinnorientiert sind (kein wirtschaftliches Interesse verfolgen) und nicht bereits aus einem anderen EFRE-Programm gefördert werden.\n    \n\n\n    Die inhaltlichen Projektauswahlkriterien wurden durch eine Jury bewertet. Darüber hinaus wurden fördertechnische Kriterien bei der Bewertung hinzugezogen, die intern bewertet wurden.\n  \n\n    Die Jury setzte sich zusammen aus: Frau Theissen (ehemalige Kunstamts- und Museumsleiterin im Bezirksamt Spandau), Frau Moltmann (Mitarbeiterin in der Organisation Public Libraries 2030), Herrn Sosa (Geschäftsführer des Verbandes der Musik- und Kunstschulen Branden-burg e.V.) und zwei internen Stimmen aus dem Referat II C der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\n    Folgende 4 Projektanträge wurden ausgewählt, weil sie als klar förderwürdig und förderfähig angesehen wurden:\n  \n\ndas Projekt „Stadtteilbibliothek Spandau Nord“ des Bezirksamts Spandau / Fachbereich Bibliotheken;\n    \ndas Projekt „MoWe Festival – Moabit Wedding Kunstfestival (2025-2027)“ des Bezirksamts Mitte / Fachbereich Kunst, Kultur und Geschichte;\n    \ndas Projekt „Galerie Interkulturell“ des Aufwind – Verein für Aufsuchende Erziehungshilfen e.V. in Kooperation mit dem Bezirksamt Reinickendorf / Fachbereich Kunst und Geschichtge sowie\n    \ndas Projekt „Musik im Thermometer-Kiez“ des Bezirksamts Steglitz-Zehlendorf / Leo-Borchard-Musikschule.\n    \n\n\n    Der Antragsaufruf ist weiterhin gültig: Bis zum 31.08.2024 können neue Projekte eingereicht werden, die ab dem 1. Oktober 2024 beginnen. Nähere Informationen sind auf der Webseite zu finden.\n  \n\nKontakte in der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt:\n    Kathleen Reichel-Stradins, Kathleen.Reichel-Stradins@Kultur.berlin.de\n    Sebastian Mayr, Sebastian.Mayr@Kultur.berlin.de\n    Modesta Dragašiūtė, Modesta.Dragasiute@Kultur.berlin.de\n\n"
}