{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1445769.php",
    "date": "2024-05-13",
    "title": "Gegen Bewegungsmangel und für Sicherheit - ADAC Stiftung bringt 14.000 Berliner Grundschüler mit Tretrollern in Bewegung",
    "text": "\n\n    Bewegungsmangel unter Kindern führt zunehmend zu gesundheitlichen Problemen | Das ‘Roller Fit’-Programm fördert innovativ die Bewegungsfähigkeit und Verkehrssicherheit von Grundschülern | Über 14.000 Berliner Schülerinnen und Schüler profitieren 2024 davon | Mit Unterstützung der Senatsverwaltung für Bildung, Jugend und Familie und dem ADAC Berlin-Brandenburg e.V. wird das Programm flächendeckend an Berliner Grundschulen ausgerollt | Kooperation mit Vorbildcharakter für alle Schulen Deutschlands wird fortgesetzt.\n  \n\n    Am 13. Mai wurde in der Max-Schmeling-Halle die seit 2021 bestehende Zusammenarbeit zwischen der ADAC Stiftung und der Berliner Senatsverwaltung für Bildung, Jugend und Familie verstärkt und erneuert. Das gemeinsame Ziel der Kooperation ist es, alle Berliner Grundschülerinnen und Grundschüler mit Hilfe von Tretroller-Trainingseinheiten zu sicherer und nachhaltiger Mobilität zu animieren, sowie durch gesteigerte Bewegung ihre Gesundheit zu fördern.\n  \n\n    Bewegungsmangel unter Kindern führt zunehmend zu gesundheitlichen Problemen. “Roller Fit” bietet eine wichtige Lösung. Der Lebensstil vieler Kinder ist durch sitzende Tätigkeiten geprägt, sei es in der Schule oder während der Freizeit vor Bildschirmen. Das Rollerfahren als Teil schulischen Mobilitäts- und Bewegungskonzeptes fördert nicht nur die körperliche Aktivität, sondern verbessert auch die motorischen Fähigkeiten und das Gleichgewicht der Kinder und leistet so einen Beitrag zur Verkehrssicherheit der Kinder – auch als perfekte Vorbereitung für das Fahrradfahren.\n  \n\n    Gleichzeitig stellt die zunehmende Verkehrsdichte in Städten eine stetige Gefahr dar, besonders für jüngere Kinder, die oft noch nicht vollständig die Regeln und Gefahren des Straßenverkehrs verinnerlicht haben. “Roller Fit” zielt darauf ab, Grundschulkinder nicht nur körperlich zu aktivieren, sondern sie auch spielerisch und praktisch auf diese Situation vorzubereiten. Indem das Programm Kindern ermöglicht, sicher und selbstbewusst am Verkehr teilzunehmen, trägt es wesentlich zu ihrer persönlichen Sicherheit bei.\n  \n\n    Darüber hinaus reagiert “Roller Fit” auf die dringende Notwendigkeit, bereits bei jungen Menschen ein Bewusstsein für umweltfreundliche Verkehrsmittel zu schaffen. Das Programm leistet einen Beitrag zur frühen Bildung in punkto nachhaltiger Mobilität.\n  \n\nChristina Tillmann, Vorständin der ADAC Stiftung: „Mit unserem Programm „Roller Fit“ erreichen wir jedes Jahr über 100.000 Schülerinnen und Schüler in ganz Deutschland. Dabei bieten wir den Kindern nicht nur die Möglichkeit, ihre motorischen Fähigkeiten und Konzentration spielerisch zu stärken, sondern auch, Freude an der Bewegung zu entwickeln. Wir begrüßen das Engagement der Berliner Senatsverwaltung für Bildung, Jugend und Familie – ein Meilenstein mit Blick auf die langfristige Verankerung des Programms vor Ort und eine Blaupause für alle Schulen in Deutschland, um das Thema Tretroller nachhaltig im Schulalltag zu verankern.“\n  \n\n    Seit 2021 unterstützt die Senatsverwaltung für Bildung, Jugend und Familie das “Roller Fit”-Programm. Mit der Anschaffung eines speziellen “Roller Fit Mobils” im Jahr 2023 wurde das Angebot flächendeckend auf alle Berliner Grundschulen ausgeweitet. Seit dem Start des Programms haben Lehrkräfte von nahezu 80 Schulen teilgenommen und über 6.000 Kinder konnten bereits von diesem innovativen Ansatz profitieren.\n  \n\n    2024 werden mit der geplanten Teilnahme von rund 30 weiteren Lehrkräften und der Unterstützung durch ein zweites “Roller Fit Mobil” – angeschafft im März vom ADAC Regionalclub Berlin-Brandenburg – über 14.000 Schülerinnen und Schüler erreicht.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die Nutzung von Tretrollern auf dem Schulweg ist weit verbreitet. Das Roller fit-Programm ermöglicht es Kindern, mit Freude das sichere Beherrschen von Tretrollern zu erlernen, insbesondere das Abstoppen und Ausweichen. Dies ist nicht nur eine wichtige Fertigkeit für den Straßenverkehr, sondern auch eine ausgezeichnete Vorbereitung auf das Fahrradfahren. Ein herzliches Dankeschön geht an die ADAC Stiftung für ihre Unterstützung durch das Roller fit-Programm, das von gemeinsamen Fortbildungen über das Roller fit-Mobil bis hin zum Support reicht. Diese Initiative fördert die eigenständige Mobilität der Berliner Schülerinnen und Schüler auf ihrem Schulweg und trägt gleichzeitig zur Verbesserung der Motorik und körperlichen Fitness von Grundschulkindern bei. Dadurch unterstützt sie auch die Gesundheitsförderung als fächerübergreifendes Thema gemäß unseren\n    Rahmenlehrplänen.”\n  \n\nÜber „Roller Fit“\n    Das Programm „Roller Fit“ hat das Ziel, Lehrkräfte und Grundschulen dabei zu unterstützen, das Thema Tretrollerfahren sinnvoll umzusetzen. Es wird bundesweit kostenfrei angeboten und besteht aus vier Bausteinen: Eine regionale, dreistündige Fortbildungsveranstaltung für Grundschullehrkräfte, ein Starterpaket mit umfangreichen Unterrichtsmaterialien, individuellem Support für Schulen und Lehrkräfte sowie dem „Roller Fit-Mobil“, ein vollausgestatteter Anhänger, welcher im zweiwochen-Rhythmus von Schule zu Schule tourt und diese mit Tretrollern und allen nötigen Materialien für das Praxistraining versorgt.\n  \n\nÜber die ADAC Stiftung\n    Die ADAC Stiftung konzentriert sich in ihrer Arbeit auf zwei Themen: Mobilität und Lebensrettung. Sie setzt sich dafür ein, dass alle Menschen in Deutschland ihrem Bedürfnis nach Mobilität sicher und nachhaltig nachkommen können. Und dass Menschen mit akuten Verletzungen oder in lebensbedrohlichen Situationen im ganzen Land schnelle und wirksame Hilfe erhalten. Zudem fördert sie mit der Einzelfallhilfe gezielt die soziale Teilhabe von Unfallopfern und ihren Familien.\n    Mit ihren Mobilitätsbildungsprogrammen „Aufgepasst mit ADACUS“, „Achtung Auto 2.0“ und „Roller Fit“ erreicht sie jährlich 360.000 Kinder, was sie zum führenden zivilgesellschaftlichen Mobilitätsbildungsanbieter an Kitas und Schulen in Deutschland macht.\n  \n\nMehr Informationen über die ADAC Stiftung: www.stiftung.adac.de/\nMehr Informationen zu Roller Fit: www.verkehrshelden.com/rollerfit/\nMehr Informationen zur Senatsverwaltung für Bildung, Jugend und Familie Berlin:www.berlin.de/sen/bjf/\nMehr Informationen zum ADAC Regionalclub Berlin Brandenburg: www.adac.de/der-adac/regionalclubs/berlin-brandenburg/\n\n\nKontakt für Fragen:\n    Dr. Annika Nohe, Leiterin Mobilitätsbildungsprogramme\n    ADAC Stiftung, Hansastr. 19, 80686 München\n    T +49 89 76 76 5796\nannika.nohe@stiftung.adac.de\n\n"
}