{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1436587.php",
    "date": "2024-04-22",
    "title": "Spanisch lernen an der VHS Marzahn-Hellersdorf: Grundkenntnisse für Berufstätige",
    "text": "\n\n    Berufstätige, die schnell Grundkenntnisse in Spanisch erwerben müssen, können sich gern für den Kurs „Spanisch für Alltag und Beruf“ anmelden. Der Kurs ist als Bildungszeit konzipiert und besonders für Beschäftigte in der Dienstleistungsbranche wie Hotel- und Gaststättengewerbe, Handel, Tourismus und den öffentlichen Dienst geeignet.\n  \n\n    In diesem Kurs haben die Teilnehmenden die Möglichkeit, sich schnell und effektiv die grundlegenden Sprachkenntnisse anzueignen, die sie im beruflichen Kontext benötigen. Hier lernen sie, wie man sich auf Spanisch begrüßt, sich gegenseitig vorstellt, wie man etwas bestellt und den Weg beschreibt sowie wichtige grammatische Grundlagen.\n  \n\n    Der Kurs wird von Frau Castello Klein geleitet, einer erfahrenen und qualifizierten Spanischlehrerin, die auf die Bedürfnisse von Berufstätigen in Dienstleistungsbranchen spezialisiert ist. Durch eine praxisnahe und interaktive Lernumgebung mit Hörbeispielen und Videos werden die Teilnehmenden in die Lage versetzt, ihre Sprachkenntnisse schnell und effizient anzuwenden.\n  \n\nDer erste Kurs beginnt am 10. und endet am 14. Juni 2024, täglich jeweils von 8:30 Uhr bis 14 Uhr. Der zweite Kurs startet am 17. und dauert bis zum 21. Juni 2024.\n\n\n    Für Bildungszeitkurse kann man sich bei seinem Arbeitgeber freistellen lassen. Eine Bescheinigung für den Arbeitgeber stellt die Volkshochschule Marzahn-Hellersdorf gern vorab aus.\n  Kursdetails:\n\nKurse: Spanisch A1 – Spanisch für Alltag und Beruf\n    \nDatum: ab dem 10.06.2024 oder ab dem 17.06.2024\n    \nKursleiterin: Frau Castello Klein\n    \nOrt: Volkshochschule Marzahn-Hellersdorf, Mark-Twain-Straße 27, 12627 Berlin\n    \n\n\n    Weitere Informationen und Anmeldung über das VHS-Kursportal oder das Servicebüro der VHS (E-Mail: infovhs@ba-mh.berlin.de , Telefon: (030) 90293-2590).\n  \n"
}