{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1489328.php",
    "date": "2024-09-27",
    "title": "Neuer Bürgeramtsstandort in Marzahn-Hellersdorf öffnet am 30. September",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Am 30. September wird der neue Bürgeramtsstandort an der Riesaer Straße 94 Marzahn-Hellersdorf seine Arbeit aufnehmen. Ab Montag können dort auch Termine online gebucht werden. Der neue Standort leistet damit einen Beitrag zur weiteren Entlastung der Terminsituation in den Berliner Bürgerämtern. Für die Bürgerinnen und Bürger des Bezirks entsteht eine weitere Möglichkeit, auf kurzem Wege Behördendienstleistungen wahrzunehmen.\n  \n\n    Mit der Eröffnung neuer Bürgeramtsstandorte und der Einstellung von zusätzlichem Personal verbessert die Senatskanzlei die Terminsituation in den Bürgerämtern. Bereits jetzt wurden rund 100 zusätzliche Stellen geschaffen und besetzt. Außerdem wurde ein Springerpool eingerichtet, um kurzfristige Vakanzen in den Bürgerämtern zu besetzen. Anfang September wurde in Spandau-Staaken (Obstallee 28) bereits ein neuer Bürgeramtsstandort eröffnet. Die Maßnahmen zeigen bereits Wirkung: Im Juli 2024 wurden insgesamt 30.000 zusätzliche Dienstleistungen im Vergleich zum Vorjahresmonat erbracht.\n  \n\n    Wegen noch laufender Bauarbeiten wird der neue Bürgeramtsstandort an der Riesaer Straße 94 in Marzahn-Hellersdorf zunächst in Übergangsräumen im 5. Stock des Gebäudes untergebracht sein. Bis zum Bezug der endgültigen Räumlichkeiten im Erdgeschoss des Gebäudes wird der Bürgeramtsstandort ausgewählte Dienstleistungen erbringen, die Teil des Kerngeschäftes der Bürgerämter sind. Das betrifft beispielsweise Vorgänge, die zum Meldewesen gehören und etwa ein Viertel aller Termingeschäfte ausmachen. Auch Behördendienstleistungen zu Kfz-Angelegenheiten werden bereits angeboten. Im kommenden Jahr soll an dem neuen Standort das volle Angebot an Dienstleistungen verfügbar sein. Die offizielle Eröffnung des neuen Bürgeramtsstandortes ist geplant, sobald der Umzug innerhalb des Gebäudes abgeschlossen sein wird.\n  \n\n    Martina Klement, Staatssekretärin für Digitalisierung und Verwaltungsmodernisierung: „Der neue Bürgeramtsstandort an der Riesaer Straße ist ein Gewinn für Marzahn-Hellersdorf, aber auch für alle anderen elf Bezirke. Jeder zusätzliche Termin ist für alle Berlinerinnen und Berliner verfügbar und entlastet auch die bestehenden Bürgeramtsstandorte.“\n  \n"
}