{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1456912.php",
    "date": "2024-06-17",
    "title": "Terminhinweis: Karrieretag – Dual in Deine Zukunft!",
    "text": "\n\n    Als bezirkliches Angebot der Berufsorientierung und Ausbildungsvermittlung findet in Friedrichshain-Kreuzberg bereits das dritte Jahr in Folge der Karrieretag – Dual in Deine Zukunft! statt.\n  \n\n\nWann? Mittwoch, 26. Juni 2024, von 9.30 bis 16 Uhr\n    \n\nWo? East-Side-Mall, Tamara-Danz-Straße 11, 10243 Berlin\n    \n\nRundgang: Von 10 bis 11 Uhr ist ein Rundgang der Partner*innen des Karrieretags geplant. Dieser kann durch Journalisten*innen begleitet werden, Bilder sind ebenso möglich.\n    \n\nMehr Infos: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/service-und-organisationseinheiten/arbeit-und-beschaeftigung/karrieretag-1197599.php\n\n\n\nOliver Nöll, stellvertretender Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales: „Auf der Suche nach einem Ausbildungsplatz bietet der Karrieretag vielfältige Angebote für Friedrichshain-Kreuzberger Jugendliche. Neben praktischen Einblicken in verschiedene Berufsfelder – von Gesundheit über das Handwerk bis hin zur Verwaltung – gibt es auch Beratungs- und Informationsangebote zur Orientierung und Grundlagen der beruflichen Ausbildung. Ich danke den Partner*innen des Karrieretags für die Zusammenarbeit und freue mich, beim Rundgang neue Aussteller*innen kennen zu lernen.“\n  \n\nStephan Felisiak, Geschäftsführer des Jobcenter Berlin Friedrichshain-Kreuzberg: „Nie gab es so viele verschiedene und spannende Ausbildungsmöglichkeiten wie heutzutage. Der Karrieretag ist eine ganz hervorragende Möglichkeit diese bekannt zu machen. Und: Wer Fachkräfte sucht, muss sie auch ausbilden. Junge Menschen bringen frische Ideen, Energie und eine neue Perspektive in Unternehmen.“\n  \n\nMathias Lemcke, Geschäftsführer Operativ der Agentur für Arbeit Berlin Mitte: „Ausbildung bedeutet Zukunft. Der heutige Karrieretag ermöglicht jungen Menschen nicht nur ein ungezwungenes Kennenlernen mit zahlreichen Ausbildungsbetrieben, sondern bietet auch viele Möglichkeiten zur persönlichen Beratung und Berufsorientierung. Die Berufsberatung der Jugendberufsagentur unterstützt so flexibel wie möglich; vor Ort, in der Schule, digital oder telefonisch. Wir sind sehr stolz, gemeinsam mit allen Partnern in den Bezirken diesen wichtigen Ausbildungstag erneut veranstalten zu können.“\n  \n\n    Am Rundgang der Partner*innen des Karrieretags nehmen teil:\n  \n\n    • Oliver Nöll, stellvertretender Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales\n    • Clara Herrmann, Bezirksbürgermeisterin\n    • Micha Klapp, Staatssekretärin für Arbeit und Gleichstellung in der Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung,\n    • Stephan Felisiak, Geschäftsführer des Jobcenters Berlin Friedrichshain-Kreuzberg\n    • Mathias Lemcke, Geschäftsführer Operativ der Agentur für Arbeit Berlin Mitte\n    • Rolf Hempel, Vorstand Friedrichshain-Kreuzberger Unternehmerverein e.V., Geschäftsführer der b-steps GmbH\n    • Frauke Ripperger, Executive Director & Head of Property Management der RFR Management GmbH\n    • Alex Becker, Geschäftsführer der RFR Centermanagement GmbH\n    • Katja Wöhlbier, Senatsverwaltung für Bildung, Jugend, Familie, Leitung der Fachgruppe Netzwerkstelle der Jugendberufsagentur Berlin, Stellvertretung der Referatsleitung IV C\n  \n\n    Karrieretag und Rundgang finden auf dem Gelände der East-Side-Mall statt. Journalisten*innen benötigen für Foto- und Filmaufnahmen eine Drehgenehmigung durch das Centermanagement der East-Side-Mall. Das Formular dafür stellt die Pressestelle des Bezirksamts bei Bedarf bereit.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}