{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1458546.php",
    "date": "2024-06-21",
    "title": "Landgericht Berlin I: Staatsschutzkammer verurteilt Berlinerin wegen öffentlicher Aufforderung zu Straftaten sowie antisemitischer und volksverhetzender Äußerungen im Zusammenhang mit dem Nahostkonflikt zu einer Bewährungsstrafe (PM 22/2024)",
    "text": "\n\n    Die 2. Große Strafkammer des Landgerichts Berlin I – Staatsschutzkammer – hat gestern eine 27-jährige Berlinerin wegen öffentlicher Aufforderung zu Straftaten in zwei Fällen, davon in einem in Tateinheit mit Volksverhetzung, sowie wegen Billigung von Straftaten in zwei Fällen, davon in einem Fall in Tateinheit mit Volksverhetzung und mit Verbreiten von Propagandamitteln terroristischer Organisationen, zu einer Gesamtfreiheitsstrafe von einem Jahr und zehn Monaten verurteilt, deren Vollstreckung zur Bewährung ausgesetzt wurde. Im Rahmen einer Bewährungsauflage hat die Kammer die Angeklagte u.a. verpflichtet, 600,- Euro an eine gemeinnützige Organisation zu zahlen. Ferner muss die Angeklagte an einem Demokratietraining beim Violence Prevention Network teilnehmen.\n  \n\n    Nach den Feststellungen der Kammer hat die Angeklagte bereits am 8. August 2022 über ihren Social Media Account ein Bild gepostet, auf dem eine Gruppe von Menschen zu sehen ist, von denen eine die Flagge des Staates Israel schwenkt, was die Angeklagte dahingehend kommentiert habe, dass ein Selbstmordattentat „lobenswert“ sei. Am 7. Oktober 2023 habe die Angeklagte das Bild eines getöteten israelischen Soldaten veröffentlicht, der in einer Blutlache liegt, wobei eine andere Person einen beschuhten Fuß auf den Kopf des am Boden Liegenden stellt. Hierbei habe die Angeklagte zumindest billigend in Kauf genommen, dass es sich um Propagandamaterial der verbotenen Terrororganisation Hamas gehandelt habe, so die Vorsitzende der Kammer in ihrer gestrigen Urteilsbegründung. Am 18. Oktober 2023 habe die Angeklagte darüber hinaus auf ihrem Account dazu aufgerufen, „Neukölln in Gaza umzuwandeln“ und „alles anzuzünden und zu plündern“. Tatsächlich sei es in Neukölln zu\n    schweren Ausschreitungen und Brandstiftungen gekommen, wobei mehrere Polizeibeamte verletzt worden seien. Die Angeklagte habe am folgenden Tag Videos der Ereignisse gepostet, um die begangenen Straftaten gutzuheißen, so die Vorsitzende gestern weiter.\n  \n\n    Die Angeklagte, die muslimischen Glaubens ist, hatte das Absetzen der Posts in der Hauptverhandlung eingeräumt, eine antisemitische Einstellung aber unter Verweis auf jüdische Vorfahren ihres Lebensgefährten verneint. Die Kammer kam indes zu dem Ergebnis, dass in den Taten der Angeklagten eine antisemitische Gesinnung zum Ausdruck gekommen sei und hat dies im Rahmen der Strafzumessung als strafschärfend im Sinne des § 46 Abs. 3 StGB gewertet.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Az.: 502 KLs 2/24\n  \n\nDr. Elena Paulus\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}