{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1431775.php",
    "date": "2024-03-26",
    "title": "Einladung zum Fotowettbewerb „Meine Lieblingsplatte“",
    "text": "\n\n    Unter dem Motto “Meine Lieblingsplatte” sind die Bewohnerinnen und Bewohner des Bezirks Marzahn-Hellersdorf sowie Fotografie-Enthusiasten eingeladen, die vielfältige Schönheit und Einzigartigkeit der Großsiedlungen im Bezirk durch ihre Linse einzufangen und mit der Welt zu teilen.\n    Der Fotowettbewerb zielt darauf ab, die Besonderheiten der Plattenbauten in Marzahn und Hellersdorf in allen Facetten festzuhalten. Dabei können sowohl Innen- und Außenaufnahmen als auch Details oder Gesamtansichten sowie Farb- oder Schwarz-Weiß-Aufnahmen gemacht werden.\n    Je Teilnehmer können maximal drei Aufnahmen digital eingereicht werden. Die Teilnahme am Wettbewerb lohnt sich: Die drei Erstplatzierten werden mit Geldpreisen im Wert von 150 Euro, 100 Euro und 50 Euro ausgezeichnet.\n  \n\n    Die eingereichten Fotos werden in einer Ausstellung zu den Großbausiedlungen im Bezirk gezeigt, die ab Juni 2024 in der Tourist-Info Marzahn-Hellersdorf zu sehen ist.\n  \n\n    “Wir sind stolz auf die Vielfalt und Einzigartigkeit unseres Bezirks und möchten die Bewohnerinnen und Bewohner dazu ermutigen, ihre Perspektive auf die Großsiedlungen einzubringen und die Schönheit von Marzahn-Hellersdorf festzuhalten”, sagt Kathrin Rüdiger von der Wirtschaftsförderung beim Bezirksamt Marzahn-Hellersdorf. “Dieser Fotowettbewerb bietet eine schöne Gelegenheit, die Verbundenheit mit unserem Bezirk zum Ausdruck zu bringen.”\n  \n\n    Der Fotowettbewerb steht allen Altersgruppen offen. Eine unabhängige Jury wird die eingereichten Fotos bewerten und Preise für die besten Aufnahmen vergeben.\n  \n\n    Die Teilnahme am Wettbewerb ist kostenlos. Informationen gibt es auf Website des Bezirksamts Marzahn-Hellersdorf unter www.dein-marzahn-hellersdorf.berlin.\n  \n\n    *Einsendeschluss für die Fotos ist der 1. Mai 2024. D*ie Gewinnerinnen und Gewinner werden im Rahmen der Ausstellungseröffnung im Juni in der Tourist-Info prämiert.\n  \n"
}