{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1478685.php",
    "date": "2024-08-22",
    "title": "Versammlung im Zusammenhang mit dem Nahostkonflikt - Bilanzmeldung",
    "text": "\n\nNr. 1731\n    Die Polizei Berlin schützte heute Vormittag eine Versammlung mit Bezug zum Nahostkonflikt in Moabit. Dazu waren rund 150 Dienstkräfte im Einsatz.\n    Gegen 10 Uhr begann die Versammlung mit dem Thema „Solidarität mit unserer Genossin in der heutigen Verhandlung vor dem Amtsgericht Tiergarten“ am Gerichtsgebäude in der Turmstraße, die bis 16 Uhr andauern sollte. Die Veranstaltung begann mit dem Verlesen der versammlungsrechtlichen Beschränkungen in deutscher Sprache. Die Vorgabe der Versammlungsbehörde, die Beschränkungen auch auf Arabisch zu verlesen, missachtete der Versammlungsleiter. In der Spitze versammelten sich circa 100 Teilnehmerinnen und Teilnehmer. Gegen 10.50 Uhr skandierten Versammlungsteilnehmende pro-palästinensische und volksverhetzende Parolen. In einem Gespräch wurde der verantwortliche Versammlungsleiter von der Einsatzleitung aufgefordert, auf die Personen, die sich an den Rufen beteiligten, einzuwirken und diese von der Kundgebung auszuschließen. Da er dieser Aufforderung nicht nachkam, wurde die Kundgebung von der Polizei gegen 11.15 Uhr für beendet erklärt und anschließend aufgelöst. Die\n    polizeilichen Maßnahmen wurden mit Lautsprecherdurchsagen begleitet. Einzelne Teilnehmende entfernten sich trotz der polizeilichen Aufforderungen nicht vom Ort, sodass freiheitsbeschränkende Maßnahmen durchgeführt wurden. Gegen 11.30 Uhr wurde ein Feuerwerkskörper in Richtung einer Journalistin geworfen. Sie blieb unverletzt. Polizeikräfte erteilten den ehemaligen Versammlungsteilnehmenden Platzverweise, die auch durch Schieben und Drücken durchgesetzt werden mussten, und begleiteten sie in Richtung U-Bahnhof Turmstraße.\n  \n\n    Insgesamt gab es zwölf freiheitsbeschränkende Maßnahmen und 13 eingeleitete Strafverfahren, unter anderem wegen des Verdachts des Widerstands gegen Vollstreckungsbeamte, der Verwendung von Kennzeichen verfassungswidriger und terroristischer Organisationen, des tätlichen Angriffs auf Vollstreckungsbeamte, der versuchten Gefangenenbefreiung und der versuchten gefährlichen Körperverletzung. Ein Polizist wurde beim Einsatz verletzt und verblieb im Dienst.\n  \n"
}