{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1406629.php",
    "date": "2024-01-18",
    "title": "Stilles Gedenken an die Opfer des Holocaust",
    "text": "\n\nAm Samstag, dem 27. Januar 2024, erinnern das Bündnis für Demokratie und Toleranz am Ort der Vielfalt Marzahn-Hellersdorf und die demokratischen Parteien im Bezirk auch in diesem Jahr mit einem stillen Gedenken an die Opfer des Holocaust. Dazu sind auch alle Menschen aus dem Bezirk eingeladen.\n  \n\n    Am 27. Januar 1945 wurde das Konzentrationslager Auschwitz von Soldatinnen und Soldaten der Roten Armee befreit – dieses Datum steht seit 2005 weltweit für die Erinnerung an die Verbrechen des nationalsozialistischen Deutschlands an jüdischen Menschen, an Sinti und Roma, an politischen Gegnerinnen, Gegnern und weiteren Gruppen.\n  \n\n    Am 27. Januar 2024 wird an verschiedenen Orten im Bezirk der Opfer des NS-Terrors gedacht.\n    “Wir nehmen unsere historische Verantwortung für die Verbrechen des NS-Regimes war. Gleichzeitig schauen wir mit Sorge auf die aktuellen Geschehnisse. Insbesondere die rechten Aktivitäten in Marzahn-Hellersdorf haben zugenommen. Wir werden nicht hinnehmen, dass antidemokratische Kräfte unsere Gesellschaft weiter spalten wollen. So verurteilen wir auch die steigende Zahl antisemitisch motivierter Vorfälle seit dem 7. Oktober 2023, ebenso wie antimuslimische Ressentiments. Eine demokratische Gesellschaft lebt von Vielfalt und Respekt. Dafür stehen wir gemeinsam ein”, teilt das Bündis mit.\n  \n\nStationen und Anfangszeiten:\n\n\nStation 1: Poelchaustele (Poelchaustraße, Ecke Märkische Allee in 12681 Berlin-Marzahn), Beginn: 10:00 Uhr\n      Säuberung der Umgebung der Stele und der umliegenden Freifläche. Anschließend stilles Gedenken an der Stele von Harald und Dorothee Poelchau.\n    \nStation 2: Gedenktafel für Arno Philippsthal (Grabensprung 29, 12683 Berlin-Biesdorf) , Beginn: 14:00 Uhr\n    \nStation 3: Stolpersteine Fanny Feibusch/ Jenny Cohn (Otto-Nagel-Straße 38/19 in 12683 Berlin-Biesdorf) , Beginn: 11:00 Uhr\n    \nStation 4: Ehemaliges Zwangslager Marzahn (Otto-Rosenberg-Platz, 12681 Berlin-Marzahn), Beginn: 13:00 Uhr\n      Gedenken mit Redebeiträgen von Petra Rosenberg, Nadja Zivkovic und Manuela Schmidt. Nach dem Niederlegen von Blumen an den Gedenkstelen gibt es im Don Bosco Zentrum warme Getränke.\n    \nStation 5: Stolpersteine der Familie Guthmann (Lemkestraße 156, 12623 Berlin-Mahlsdorf), Beginn: 10:00 Uhr.\n    \nStation 6: Queere Opfer des NS – Gutshaus Mahlsdorf/Gründerzeitmuseum (Hultschiner Damm 333, 12623 Berlin-Mahlsdorf), Beginn: 10:00 Uhr\n    \nStation 7: Heinrich-Grüber-Gedenktafel (Dorfkirche Kaulsdorf – Gelände der Evangelischen Kirchengemeinde Kaulsdorf, Dorfstraße, 12621 Berlin-Kausldorf – Eingang nahe der Gedenktafel für Propst Grüber), Beginn: 11:00 Uhr\n    \nStation 8: Gedenktafel für die Opfer der Euthanasie (Brehbacher Weg hinter der Krankenhauskirche am Wuhlegarten, 12683 Berlin-Biesdorf), Beginn: 9:00 Uhr\n    \n\n\n    Die Gedenkenden behalten sich vor, Personen, die rechtsextremen Parteien oder Organisationen angehören oder durch menschenverachtende Äußerungen in Erscheinung treten, vom Kreis der Gedenkenden auszuschließen.\n  \n"
}