{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1413177.php",
    "date": "2024-02-06",
    "title": "Last Minute: So können Friedrichshain-Kreuzberger*innen noch pünktlich ihre Stimme zur Wiederholungswahl zum Deutschen Bundestag am 11. Februar 2024 abgeben",
    "text": "\n\n    Der stellvertretende Bezirksbürgermeister Oliver Nöll ruft die Friedrichshain-Kreuzberger Nachbar*innen zur Wahl auf:\n    „Machen Sie von Ihrem Wahlrecht Gebrauch! Demokratie lebt vom Mitmachen – nutzen Sie Ihre Stimme zur Wiederholungswahl am kommenden Sonntag.“\n  \n\n    35.166 Menschen haben in Friedrichshain-Kreuzberg das Recht, zur Wiederholungswahl ihre Stimme abzugeben. Hier können Bürger*innen überprüfen, ob Sie wahlberechtigt sind: https://www.wahlen-berlin.de/wahlen/BU2024/adresssuche/index.html\n\n\n    Wie üblich können Wahlberechtigte ihre Stimme am Wahltag selbst im angegebenen Wahlbezirk abgeben. Bereits jetzt haben 25,3 Prozent der Wahlberechtigten einen Wahlschein beantragt, das sind derzeit 15,7 Prozent weniger Wahlscheinbeantragungen als zur Hauptwahl (Wahl zum Deutschen Bundestag vom 26. September 2021).\n  \n\nAufgrund der Postlaufzeiten empfiehlt das Wahlamt ab jetzt nur noch eine persönliche Beantragung der Briefwahlunterlagen in der Briefwahlstelle. Wenn Briefwahlunterlagen ausgestellt wurden, dann ist eine Stimmabgabe direkt vor Ort in der Briefwahlstelle oder im Wahllokal mit den Briefwahlunterlagen möglich.\n  \n\n    Sollten beantragte Briefwahlunterlagen bis jetzt nicht eingetroffen sein, dann können sich Bürger*innen bis Freitag, den 9. Februar 2024, 18 Uhr, jedoch bis spätestens Samstag, 10. Februar 2024, 12 Uhr an das Bezirkswahlamt (Tel.: 030 90298 -2410) wenden. Dort können neue Unterlagen ausgestellt werden, um sicherzustellen, dass an der Wahl teilgenommen werden kann.\n  \n\n    Die Briefwahlstelle befindet sich in der Frankfurter Allee 35/37, 10247 Berlin-Friedrichshain, Aufgang A, 3 Etage, Raum 3101.\n  \n\nÖffnungszeiten:\n    Montag: 8 – 15 Uhr\n    Dienstag und Donnerstag: 11 – 18 Uhr\n    Mittwoch: 8 – 13 Uhr\n    Freitag, 9 Februar 2024: 8 – 18 Uhr\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}