{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1490515.php",
    "date": "2024-10-01",
    "title": "Zweijahresbericht über die Umsetzung der Gemeinsamen Erklärung zum Umgang mit NS-Raubkunst von 1999 veröffentlicht",
    "text": "\n\n    Gemeinsamen Erklärung zum Umgang mit NS-Raubkunst von 1999 vorgelegt. Seit 2010 fördert die SenKultGZ Projekte zur systematischen Prüfung der Provenienz von Einzelobjekten und Sammlungen in den Berliner Kultureinrichtungen. Hiermit kommt das Land Berlin seiner historischen Verantwortung nach, auf der Grundlage der Washingtoner Prinzipien von 1998 und der Gemeinsamen Erklärung von 1999 NS-verfolgungsbedingt entzogenes Kulturgut, insbesondere aus jüdischem Besitz, zu identifizieren, zu dokumentieren und an die Berechtigten zurückzugeben.\n  \n\nDer Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo: „Die Auseinandersetzung mit der eigenen Geschichte ist Teil der Deutschen – und Berliner – Identität. Wir sind uns unserer historischen Verantwortung bewusst und die Erforschung unrechtmäßig entzogener Kulturgüter muss uns ein wichtiges Anliegen sein. Es freut mich daher besonders, dass in den letzten zwei Jahren viele Projekte verstetigt und ausgebaut werden konnten. Denn die Forschungsprojekte dienen nicht nur der Rekonstruktion und Entdeckung verschollener Sammlungen und Objekte, sondern auch der Rückgewinnung vergessener Namen, Biografien und Einzelschicksale – der Schicksale von Menschen, die verfolgt, gedemütigt, vertrieben und ermordet wurden. Die Forschungsergebnisse sichtbar zu machen, sei es in Form einer Ausstellung, einer Publikation, eines Vortrags oder eines Gedenkzeichens, bedeutet, individuelles Erinnern an historisches Unrecht zu ermöglichen, den Opfern und\n    ihren Familien ihre Würde und der Stadt Berlin ein Stück ihrer eigenen Geschichte zurückzugeben.“\n  \n\n    Mit dem Doppelhaushalt 2022/2023 konnte die Mittelausstattung für die Provenienzforschung erheblich ausgebaut werden. Neben bereits bestehenden Projektmitteln in Höhe von 200.000 Euro wurden zusätzliche Mittel in Höhe von jährlich 775.000 Euro für die Provenienzforschung bereitgestellt. Diese Entwicklung ist ein bedeutender Erfolg. Die Mittel helfen dabei, die systematische Provenienzforschung weiter als zentrale und dauerhafte Aufgabe der kulturgutbewahrenden Einrichtungen in Berlin zu etablieren. Berlin als Hauptstadt und Träger vieler wichtiger Museen und Sammlungen kommt hier eine besondere Bedeutung zu. Die Mittelaufstockung sicherte nicht nur die Verstetigung umfassender Provenienzforschung in Berlin, sondern ermöglicht auch erstmalig die Aufarbeitung der Bereiche Sammlungsgut aus kolonialen Kontexten, Unrecht in den Zeiten der SBZ/DDR sowie Kulturgut aus besetzten Gebieten. Aus diesem Grund enthält der aktuelle Zweijahresbericht auch einen Überblick über die\n    Forschung in diesen Bereichen.\n  \n\n    Dank der Mittelaufstockung stehen seit 2023 in allen öffentlich geförderten Kultureinrichtungen des Landes Berlin dauerhafte Strukturen zur Erforschung der Sammlungen zur Verfügung. Neben den bereits 2018/20 errichteten unbefristeten wissenschaftlichen Stellen am Stadtmuseum Berlin, Bröhan-Museum, Technikmuseum sowie der Berlinischen Galerie, ZLB und SPSG erhielten 2023 erstmalig auch das Brücke-Museum, das Georg Kolbe Museum und das Bauhaus-Archiv feste Arbeitsbereiche für Provenienzforschung. Am Technikmuseum und der ZLB wurde – bedingt durch den Umfang der dortigen Sammlungsbestände – jeweils eine zweite wissenschaftliche Stelle etabliert. Beim Landesarchiv Berlin wurde eine Forschungskapazität verankert, die neben der Erforschung eigener Bestände zur zielgerichteten Erschließung von Archivbeständen für die Provenienzforschung eingesetzt wird. Durch Schaffung einer dauerhaften Volontariatsstelle für Provenienzforschung wurde schließlich auch die Ausbildung in\n    diesem Bereich verfestigt.\n  \n"
}