{
    "url": "https://www.berlin.de/buerger-polizeibeauftragter/aktuelles/pressemitteilungen/pressemitteilung.1490578.php",
    "date": "2024-10-01",
    "title": "Polizeibeauftragter klagt gegen Polizei Berlin auf Einsicht in BodyCam-Aufnahmen",
    "text": "\n\n    Der Bürger- und Polizeibeauftragte des Landes Berlin ist eine fachlich unabhängige oberste Landesbehörde. Als Polizeibeauftragter geht er Beschwerden über rechtswidriges, unzweckmäßiges, unverhältnismäßiges oder diskriminierendes Handeln von Dienstkräften der Polizei Berlin nach.\n  \n\n    Im April 2024 hatte sich ein Bürger darüber beschwert, er sei im Rahmen einer Polizeikontrolle zu Boden gebracht und anschließend durch die Feuerwehr mit Blessuren und Verdacht auf eine Kniescheiben-Fraktur ins Krankenhaus eingeliefert worden. Die Gewaltanwendung der Polizei sei unangemessen gewesen. Er habe keine Gegenwehr geleistet. Ein Polizeibeamter habe mit einer sog. BodyCam Videoaufnahmen gemacht.\n  \n\n    Der Polizeibeauftragte hat die Polizei mehrfach um Einsichtnahme in die bei der Polizei vorsorglich gesicherten BodyCam-Aufnahmen ersucht. Die Polizei hat dies abgelehnt, weil sie der Staatsanwaltschaft im Rahmen des Strafermittlungsverfahrens gegen den beschwerdeführenden Bürger wegen Widerstands gegen Vollstreckungsbeamte nach § 113 Abs. 1 Strafgesetzbuch (StGB) eine Kopie der Aufnahmen zur Verfügung gestellt habe. Die Aufnahmen seien Teil des Ermittlungsverfahrens und würden „zu StPO-Zwecken“ genutzt.\n  \n\n    Nach Ansicht des Polizeibeauftragten ist die Verweigerung der Einsichtnahme in die BodyCam-Aufnahmen rechtswidrig, denn er hat ein Recht auf Einsicht in Akten aus dem Geschäftsbereich der Polizei Berlin (vgl. § 18 Abs. 1 Nr. 2 des Gesetzes über den Bürger- und Polizeibeauftragten – BeBüPolG Bln). Dieses Einsichtsrecht umfasst ausdrücklich auch BodyCam-Aufnahmen von Polizeidienstkräften (vgl. § 24 c Abs. 7 Satz 4 Nr. 3 des Allgemeinen Sicherheits- und Ordnungsgesetzes – ASOG). Ein ausschließliches Nutzungsrecht der Staatsanwaltschaft an Akten aus dem Geschäftsbereich der Polizei sieht das Gesetz nicht vor.\n  \n\n    Da die Polizei dem Polizeibeauftragten auch in anderen Beschwerdeverfahren die Einsichtnahme in Akten im Sinne von § 18 Abs. 1 Nr. 2 BeBüPolG Bln verweigert, wenn diese auch zu den Strafermittlungsakten genommen werden, muss diese Rechtsfrage durch das Verwaltungsgericht Berlin (VG 1 K 377/24) entschieden werden.\n  \n\n    Würde sich die Ansicht von Polizei und Staatsanwaltschaft Berlin durchsetzen, könnte der Polizeibeauftragte lediglich minder schwere Vorwürfe unterhalb eines strafrechtlichen Anfangsverdachts effektiv aufklären und wäre in seinen Aufklärungsmöglichkeiten erheblich eingeschränkt.\n  \n"
}