{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1457406.php",
    "date": "2024-06-18",
    "title": "Einweihung der Audre-Lorde-Straße",
    "text": "\n\n    Am 28. Juni 2024 wird die Audre-Lorde-Straße in Kreuzberg sowie ein Gedenkzeichen für Audre Lorde mit einem Festakt eingeweiht. Bei der Einweihungsfeier sprechen Bezirksbürgermeisterin Clara Herrmann, der Vorsteher der Bezirksverordnetenversammlung (BVV) Werner Heck sowie Wegbegleiterinnen Audre Lordes und Mitstreitende von damals und heute: Katharina Oguntoye (Historikerin und Projektmanagerin, Gründerin von Joliba e.V.), Dr. Marion Kraft (Literaturwissenschaftlerin, Autorin, Übersetzerin), Dagmar Schultz (Filmemacherin, Verlegerin des Orlanda Frauenverlags). Ebenfalls zu Wort kommen Tahir Della (Promotor im Eine Welt Promotor*innen-Programm, ISD Bund e.V.) und Jasmin Eding (Diplom-Sozialpädagogin, Mitbegründerin von ADEFRA e.V.). Musikalisch und künstlerisch gestaltet wird das Programm von der Berliner Band 3 Women, vom interkulturellen Friendship-Chor des Joliba e.V. und von Künstler*in und Poet*in Lahya Aukongo. Moderiert wird die Veranstaltung von Dr. Cassandra\n    Ellerbe.\n  \n\n\nWann? Freitag, den 28. Juni 2024, von 17 bis 19 Uhr\n    \n\nWo? Ecke Audre-Lorde-Straße/Muskauer Straße\n    \n\n\n    Die BVV hat im Februar 2019 beschlossen, eine Straße nach der afro-amerikanischen Dichterin und Bürgerrechtlerin Audre Lorde zu benennen.\n  \n\n    Die afro-amerikanische Dichterin und Aktivistin Audre Lorde (1934-1992) inspiriert bis heute feministische, queere, lesbische, Schwarze und Women-of-Color-Bewegungen weltweit. Sie setzte sich für Bürger*innenrechte, die Friedensbewegung und die Vernetzung Schwarzer Menschen ein. In Deutschland hatte sie einen zentralen Einfluss auf die Entstehung der jüngeren Schwarzen Bewegung, besonders der Schwarzen feministischen Bewegung sowie generell auf die Frauenbewegung.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Ich freue mich sehr, dass wir in Kreuzberg an die beeindruckende Audre Lorde erinnern. Die Benennung einer Straße nach einer lesbischen, Schwarzen Frau ist ein wichtiger Schritt hin zu mehr Repräsentanz von LGBTQIA*, Schwarzer Menschen und People of Color im öffentlichen Raum. Diese Straßenbenennung ist ein Zeichen der Anerkennung für ihren entscheidenden Beitrag zur Förderung von Vielfalt, Gleichberechtigung und interkulturellem Dialog.“\n  \n\n    Eine Veranstaltung in Kooperation mit „Dekoloniale Erinnerungskultur in der Stadt“.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}