{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1423233.php",
    "date": "2024-03-01",
    "title": "Zweite Ausgabe des MGZN2030 zur Reihe Film & Talk jetzt erhältlich",
    "text": "\n\n    Aktuelle politische Themen durch Filme aus aller Welt auf der großen Leinwand in Szene setzen, miteinander unterschiedliche Perspektiven diskutieren und sich für gesellschaftliche, nachhaltige Projekte lokal und global gemeinsam einsetzen: Die Reihe “Film & Talk” präsentiert jeden ersten Freitag im Monat im Kino delphi LUX spannende Spiel- und Dokumentarfilme rund um die 17 Nachhaltigkeitsziele, über Menschen und ihre Lebensrealitäten, die sonst nicht so präsent sind, fernab vom Gewohnten. Nach den Screenings hat das Publikum die Möglichkeit, mit interessanten Gesprächspartnern:innen zu diskutieren.\n  \n\n    In der zweiten Ausgabe des MGZN2030 wird das Filmprogramm des Jahres 2023 mit interessanten Hintergrundinformationen und Links zu Initiativen, Bildungsmaterialien für das Schulkino und Expert:innen präsentiert. Vier Interviews ermöglichen tiefere Einblicke in die Filmthemen: Mit den Polizisten Thomas Ziem und Koray Egeli und Diversity-Beraterin Joana Kohrs sprachen wir über den Spielfilm „The Hate U Give“. Über Artenschutz und die Bedeutung von Zoos weltweit berichtet Katharina Sperling, Biodiversitätsbeauftragte des Zoos Berlin. Hala Khalaf, die Geschäftsführerin der NGO Skateistan, informiert über Skateboard- und Bildungsprojekte weltweit. Mit dem oscarprämierten Kurzdokumentarfilm „Learning to Skateboard in a Warzone (If You’re a Girl)“ der Regisseurin Carol Dysinger wird dieses Engagement gewürdigt.\n    Außerdem wurden die Gesprächs- und Kooperationspartner:innen des letzten Jahres zum Schreiben einer Filmkritik eingeladen. Zwei weitere Filmrezensionen aus pädagogischer Perspektive werden von Lehrer:innen aus Charlottenburg-Wilmersdorf präsentiert.\n  \n\n    Das MGZN2030 ist ein kostenfreies Magazin mit wichtigen Information zu Nachhaltigkeitsthemen im Film und interessanten Links zu entsprechendem Begleitmaterial.\n  \n\n    Kostenfrei erhältlich im delphi LUX, Kino International, Filmtheater am Friedrichshain und Babylon Kreuzberg. Bildungseinrichtungen und Vereine können kostenfreie Exemplare direkt beim Team SBNE anfragen unter sbne@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Brühl\n  \n"
}