{
    "url": "https://www.berlin.de/gerichte/oberverwaltungsgericht/presse/pressemitteilungen/2024/pressemitteilung.1464161.php",
    "date": "2024-07-08",
    "title": "Terminhinweis: Klage der DUH auf ein Nationales Luftreinhalteprogramm - 25/24",
    "text": "\n\n    Der 11. Senat des Oberverwaltungsgerichts Berlin-Brandenburg hat in dem Verfahren OVG 11 A 16/20\n\n\nDeutsche Umwelthilfe e.V. ./. BRD\n\n\nTermin zur mündlichen Verhandlung anberaumt auf\nMontag, den 15. Juli 2024, 10.00 Uhr.\n    Ort: Hardenbergstraße 31, Berlin-Charlottenburg\n    Saal 301 (Plenarsaal).\n  \n\nStreitgegenstand:\n    Die Deutsche Umwelthilfe e.V. fordert von der Bundesregierung den Beschluss eines nationalen Luftreinhalteprogramms (NLRP), das die erforderlichen Maßnahmen enthält, um die Verpflichtungen zur Reduktion der nationalen Emissionen der Luftschadstoffe Ammoniak, Feinstaub, Schwefeldioxid und Stickstoffoxid nach der Richtlinie (EU) 2016/2284 über die Reduktion der nationalen Emissionen bestimmter Luftschadstoffe (NEC-Richtlinie) einzuhalten. Die Bundesregierung hat im Jahr 2019 ein NLRP beschlossen, das mit Kabinettsbeschluss vom 15. Mai 2024 aktualisiert wurde, und geht davon aus, dass die von ihr beschlossenen Maßnahmen ausreichen, um die Reduktionsverpflichtungen zu erfüllen. Die Deutsche Umwelthilfe hält auch nach der Aktualisierung das NLRP für ungenügend.\n  \n\nAllgemeine Hinweise für Zuhörer:\n    Die Anzahl der Plätze für Zuhörer ist begrenzt. Die Sitzplätze werden in der Reihenfolge des Eintreffens vergeben und können nicht vorab reserviert werden.\n    Wegen erforderlicher Personen- und Taschenkontrollen kann es zu Verzögerungen beim Einlass kommen. Bei der Eingangskontrolle ist ein gültiges Personaldokument mit Lichtbild vorzulegen.\n    Da Parkplätze nicht zur Verfügung gestellt werden können, wird die Benutzung öffentlicher Verkehrsmittel empfohlen.\n  \n\nHinweise für Medienvertreter:\n    Eine Akkreditierung ist nicht erforderlich.\n    Für Vertreter der Medien werden 25 Sitzplätze reserviert, die in der Reihenfolge des Eintreffens vergeben werden. Eine Vorabreservierung von Plätzen ist nicht möglich. Eine Viertelstunde vor Beginn des Termins nicht eingenommene Plätze für Medienvertreter werden ab diesem Zeitpunkt an sonstige interessierte Zuhörer vergeben. Kameraleute und Fotografen, die sich lediglich kurzfristig zu Beginn der Verhandlung im Sitzungssaal aufhalten, sind auch ohne Zuteilung eines Sitzplatzes zugelassen.\n    Ton-, Film- und Fotoaufnahmen im Verhandlungssaal sind nur bis zum Beginn der Sitzung zulässig. Es sind lediglich Kameras ohne Stativ zugelassen. Der Aufenthalt hinter der Richterbank ist nicht gestattet. Mobile IT-Geräte dürfen während der Verhandlung nur im Offline-Betrieb benutzt werden.\n    Im Falle eines die Kapazitätsgrenzen überschreitenden Medieninteresses bleibt die Einführung einer „Pool-Regelung“ vorbehalten.\n    Parkplätze können nicht zur Verfügung gestellt werden.\n  \n\n    Christiane Scheerhorn\n    - Pressesprecherin -\n  \n"
}