{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1461996.php",
    "date": "2024-07-02",
    "title": "Familiensommerfest in der Bezirkszentralbibliothek Pablo Neruda",
    "text": "\n\nDie Bezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Auch in diesem Jahr startet im Juli das große Familiensommerfest im Garten der Bezirkszentralbibliothek Pablo Neruda. Die Kinder erwartet ein fröhliches breitgefächertes Angebot mit Kindertheater, Siebdruck-Werkstatt, Vorlesen in mehreren Sprachen, Zirkus zum Anschauen und Mitmachen sowie einem Konzert vom „Orchestre Miniature in the Park“.\n  \n\n\nWann? Samstag, 13. Juli 2024, von 11 Uhr bis 16 Uhr\n    \n\nWo? im Garten der Bezirkszentralbibliothek Pablo Neruda, Frankfurter Allee14 A, 10247 Berlin\n      Der Eintritt ist frei, ohne Voranmeldung\n    \n\n\nProgramm\n\n\n11 Uhr bis 16 Uhr\n    • Das MeMo-Team öffnet seine kleine Siebdruckwerkstatt! Gern eigene helle Klamotten oder Stoffbeutel zum Verschönern mitbringen!\n    • Der Club Solete bietet Überraschungen am Basteltisch\n    • Papier-Werkstatt der Bibliothek\n    • Musik-Parcours\n  \n\n11.30 Uhr Rotonda Teatro mit „Brittas Buch“\n    Clown- und Puppentheater mit Mar Taulés, María Ruiz-Larrea & Raquel Rives\n    Dauer 45 Minuten , für Kinder ab 3 Jahre\n  \n\nInhalt: Ein neuer Tag bricht an, die Uhr schlägt die Stunden. Die Langeweile macht sich breit. Aber jeder Tag kann zu einem großen Abenteuer werden, wenn die Fantasie keine Grenzen hat. Britta, die kleine, in Schokolade vernarrte Ratte, und ihre Freund*innen die Clowns entdecken neue Welten anhand eines Buches, das zu einem Schiff für eine weite Reise wird.\n  \n\n12.30 Uhr\n    Club Solete liest auf Spanisch, Englisch und Deutsch\n  \n\n13 Uhr bis 15.30 Uhr\nMitmach-Aktion und Aufführungen mit dem Zirkus Zack\n    Der Friedrichshainer Kinder- und Jugendzirkus Zack ist zu Gast in der Bibliothek! Im Zirkus Zack reden die Kinder und Jugendlichen mit. Zusammen mit Artist*innen und Zirkuspädagog*innen gestalten sie ihren Zirkus selbst und trainieren von Akrobatik über Jonglage und Clownerie bis zu Luftartistik verschiedenste Zirkus-Disziplinen, aber auch Theater, Kampfkunst und Tanz. Ihr könnt es einfach mal ausprobieren – und zwischendrin zeigen die Großen immer mal, was sie können.\n  \n\n    Weitere Informationen zum Zirkus Zack hier.\n  \n\nGrußwort der Bezirksbürgermeisterin Clara Herrmann\n\n\n15.30 Uhr Orchestre Miniature in the Park\n    Das erste und einzige Miniaturinstrumentenorchester der Welt mit 30 Menschen, die Sonnen- und Sommersongs auf Klein- und Kinderinstrumenten spielen – und sie haben einen Auftrag: Sommer, Sonne, Hits!\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}