{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1468672.php",
    "date": "2024-07-18",
    "title": "Vertragsverlängerung für das Intendanzduo Christina Schulz und Alexander Riemenschneider bis 2031 am Theater an der Parkaue – Junges Staatstheater Berlin",
    "text": "\n\n    Das Intendanzduo Christina Schulz und Alexander Riemenschneider verlängert seine Verträge am Jungen Staatstheater Berlin um fünf Jahre bis 2031. Die Vertragsverlängerung führt die erfolgreiche Zusammenarbeit fort und garantiert dem Theater in aktuell herausfordernden Zeiten Kontinuität und Stabilität in der künstlerischen Leitung.\n  \n\n    Seit September 2021 leiten Christina Schulz und Alexander Riemenschneider das Theater an der Parkaue, eines der größten Staatstheater für junges Publikum im deutschsprachigen Raum. In dieser Zeit haben sie trotz einer umfänglichen Sanierung des Hauses bei laufendem Spielbetrieb und anfänglich unter den Bedingungen der Pandemie das Theater an der Parkaue erfolgreich positioniert. Zudem trieben sie die Diversitätsentwicklung auf und hinter der Bühne wegweisend voran und verankerten wichtige Themen wie Inklusion und Teilhabegerechtigkeit im Profil des Hauses.\n  \n\nDer Senator für Kultur und Gesellschaftlichen Zusammenhalt Joe Chialo: „Ich freue mich persönlich sehr, dass ich Christina Schulz und Alexander Riemenschneider für eine Verlängerung gewinnen konnte und beide nun für fünf weitere Jahre das Junge Staatstheater Berlin künstlerisch leiten werden. Sie haben bewiesen, dass das Theater an der Parkaue ein Ort der künstlerischen Qualität und der Begegnung, der Vermittlung und der Innovation ist. Das Theater an der Parkaue bietet Kindern, Jugendlichen und jungen Erwachsenen ein beispielhaftes Programm, das sich mit aktuellen Themen unserer Gesellschaft auseinandersetzt. Christina Schulz und Alexander Riemenschneider haben gemeinsam mit dem Ensemble und dem gesamten Team gezeigt, dass dieses Haus ein bedeutendes Kinder- und Jugendtheater mit Strahlkraft über die Grenzen von Berlin hinaus ist. Ich bin mir sicher, dass das Theater an der Parkaue mit der Wiedereröffnung seiner drei Bühnen im Herbst im vollen\n    Glanz stehen wird und wir auch auf den frisch sanierten Bühnen sehen werden, was Theater für junges Publikum sein kann: modern, divers und packend. Ich wünsche Euch viel Erfolg auf dem weiteren Weg!“\n  \n\nDie Co-Intendantin und der Co-Intendant Christina Schulz und Alexander Riemenschneider: „Wir freuen uns, weiterhin das Vertrauen des Landes Berlin zu haben und gemeinsam mit allen Mitarbeiter*innen auch in den nächsten Jahren zu zeigen, dass das Theater für und mit jungen Menschen ein wichtiger Bestandteil Berlins ist. Das Theater an der Parkaue ist ein Ort für die Perspektiven von Kindern und Jugendlichen, hier erforschen wir künstlerisch und partizipativ die drängenden Fragen der Gegenwart und Zukunft. Dabei bleibt uns wichtig, auch die Institution Theater als ein lernendes und veränderbares System zu denken und zu leben.“\n  \n\n    Die Vertragsverlängerung steht unter dem Vorbehalt der Zustimmung durch den Berliner Senat.\n  \n"
}