{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1412242.php",
    "date": "2024-02-02",
    "title": "Senatorin Günther-Wünsch zur Einigung beim Startchancen-Programm: „Wir können damit gerade in Berlin mehr Bildungsgerechtigkeit schaffen.“",
    "text": "\n\n    Das Bundesministerium für Bildung und Forschung und die Kultusministerkonferenz (KMK) haben sich nach langen Verhandlungen auf die Ausgestaltung des milliardenschweren Startchancen-Programms des Bundes geeinigt, mit dem gezielt Schulen mit einem hohen Anteil sozioökonomisch benachteiligter Schülerinnen und Schüler unterstützt werden sollen.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Das Startchancen-Programm ist ein Gewinn für das deutsche Bildungssystem und stellt einen bedeutenden Schritt hin zu mehr Bildungsgerechtigkeit gerade in einer Stadt wie Berlin dar. Das gemeinsame Ziel ist klar: Wir wollen den Bildungserfolg stärker von der sozialen Herkunft entkoppeln und mehr Chancengerechtigkeit in der schulischen Bildung ermöglichen. Die Pandemie hat uns nochmals verdeutlicht, dass gerade Kinder in herausfordernden Lebenssituationen verstärkt Unterstützung benötigen. Mit Hilfe des Startchancen-Programms können wir noch ge-zielter auf die Bedürfnisse sozial benachteiligter Kinder und Jugendlicher sowie Schulen in schwierigen Lagen eingehen. Das Programm flankiert auch die umfassende Qualitätsstrategie der Senatsverwaltung, die gerade final erarbeitet und abgestimmt wird. Es geht insbesondere um zusätzliche, gezielte Lernförderung in den Kernfächern Deutsch\n    und Mathematik. Gut und wichtig ist es zudem, dass sich der Bund in den Gesprächen in dieser Woche klar zur gemeinsamen Aufgabe der weiteren Digitalisierung der Schulen im Rahmen eines Digitalpakts 2.0 bekannt hat. Es hat substanzielle Fortschritte gegeben, auch was das Gesamtvolumen eines Digitalpakt 2.0 angeht. Der Bund ist damit der Forderung der Länder gerecht geworden, neben dem Startchancen-Programm auch den Digitalpakt 2.0 aufzusetzen.“\n  \n\n    Das Startchancen-Programm soll zum Schuljahr 2024/25 mit einer Laufzeit von zehn Jahren starten. Es ist in drei Säulen aufgeteilt und setzt folgende Schwerpunkte:\n  \n\n    1. Investitionsprogramm für eine zeitgemäße und förderliche Lernumgebung,\n    2. Chancenbudget für bedarfsgerechte Lösungen zur Schul- und Unterrichtsentwicklung,\n    3. Personal zur Stärkung multiprofessioneller Teams.\n  \n\n    Ein besonderer Fokus liegt auf der Stärkung der Basiskompetenzen wie Lesen, Schreiben und Rechnen in Grundschulen. So sollen neben weiterführenden und beruflichen Schulen 60 Prozent der Startchancen-Schulen Grundschulen sein. Gegenstand der Unterstützung ist außerdem die Persönlichkeitsentwicklung der Schülerinnen und Schüler sowie die Förderung zur Etablierung multiprofessioneller Teams. Neben Schulsozialarbeiterinnen und -arbeitern sollen in diesen Teams auch weitere Fachkräfte mit verschiedenen pädagogischen Fähigkeiten ihre Expertise einbringen können.\n  \n"
}