{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1419785.php",
    "date": "2024-02-22",
    "title": "Pankower Frauen*März 2024 mit zahlreichen Veranstaltungen",
    "text": "\n\n    Auch in diesem Jahr steht der Pankower Frauen*März wieder ganz im Zeichen des Internationalen Frauentages am 8. März, der in Berlin seit 2019 gesetzlicher Feiertag ist. Zahlreiche Veranstaltungen der Pankower Frauen*projekte bieten Raum für solidarischen Austausch, Begegnungen, Vernetzung und Wissensvermittlung.\n  \n\nVielfältige Themen, Formate und Veranstaltungsorte\n    Die Themen und Formate sind dabei so vielfältig, wie es die Lebensrealitäten von Frauen sind:\n    Bei einem Kunsttherapie-Workshop sind FLINTA* Personen mit Flucht- und Migrationsgeschichte zu einer kreativen Auseinandersetzung mit den Themen Intersektionalität, Feminismus und Diskriminierung (Trixiewiz e.V.) eingeladen.\n    An zwei Filmabenden erfahren Interessierte mehr über Frauen* und ihr Leben in der DDR (Frauenkreise Berlin) oder über die indigene Langstreckenläuferin Lorena Ramírez aus dem Volk der Tarahumara in Mexiko (Xochicuicatl e.V.).\n    Gemeinsam porträtiert und besprochen werden Frauen, die sich mutig und stark für Frieden und Gleichberechtigung einsetzen (Frauenberatung „BerTa“) oder die in unterschiedlichen Jahrhunderten in Venedig gewirkt haben (Frauenladen Paula).\n  \n\n    Der Teilbereich Arbeit des Vereins FrauSuchtZukunft e.V. lädt zu einem Tag der offenen Tür ein und ermöglicht dabei Einblicke in die Werkstätten und die damit verbundenen tagesstrukturierenden Angebote für Frauen, trans*, inter* und nicht-binäre Personen.\n  \n\n    Eine Buchlesung über die Stärkung von Schwarzen Frauen und Mädchen im Kontext von Krieg, Diskriminierung und Rassismus (Frauenzentrum Paula Panke) steht ebenso auf dem Veranstaltungsprogramm wie die Beleuchtung der Rolle der Frau in der antiken peruanischen Gesellschaft (MigrArte Perú e.V.) oder die Dekonstruktion von Klischees über migrantische Frauen (EWA e.V. Frauenzentrum).\n    Abgerundet wird das Frauentagsprogramm durch eine FrauenLesben* Jam-Session im Sonntagsclub, begleitet vom FLTI*-Chor „Stadtlibellen“.\n  \n\nBezirksamt Pankow beteiligt sich\n    Auch das Bezirksamt Pankow beteiligt sich wie in jedem Jahr am Pankower Frauen*März: So setzt es am Mittwoch, dem 6. März mit Hängung der Equal-Pay-Day-Fahne am Rathaus Pankow ein solidarisches Zeichen für die Schließung der Lohnlücke zwischen Frauen und Männern.\n  \n\n    Am Montag, dem 11. März richtet das Bezirksamt die Verleihung des diesjährigen Pankower Frauenpreises aus. Diese findet um 18:45 Uhr im Emma-Ihrer-Saal des Rathauses Pankow statt. Eine Anmeldung für die Veranstaltung ist erforderlich und unter www.berlin.de/ba-pankow/gleichstellung noch bis zum 4. März möglich.\n  \n\n    Am Mittwoch, dem 20. März findet um 14:00 Uhr an der Binzstraße 17, 13189 Berlin zusammen mit der AG SpurenSuche des Frauenbeirates Pankow die öffentliche Wiederanbringung der Gedenktafel für Zenzl Mühsam statt. Alle Interessierten sind hierzu herzlich eingeladen.\n  \n\n    Programm online\n    Alle Veranstaltungsinformationen zum Pankower Frauen*März 2024 sind auf der Website der Gleichstellungsbeauftragten im Bezirksamt Pankow zu finden: www.berlin.de/ba-pankow/gleichstellung\n    Um Beachtung möglicher Anmeldemodalitäten wird gebeten.\n  \n\n    Weitere Informationen bei der Gleichstellungsbeauftragten:\n    E-Mail: stephanie.wittenburg@ba-pankow.berlin.de , Tel.: (030) 90295-2305\n  \n"
}