{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1416537.php",
    "date": "2024-02-13",
    "title": "Berlin gegen antimuslimischen Rassismus – Eine neue Expert*innenkommission entwickelt Präventions-Konzepte und Maßnahmen zum Schutz vor Diskriminierung der Berliner Muslim*innen",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Am 13.02.2024 fand die konstituierende Sitzung der Expert*innenkommission zu anti-muslimischem Rassismus im Land Berlin statt. Die Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung Cansel Kızıltepe berief Prof. Dr. Schirin Amir-Moazami (Institut für Islamwissenschaft, FU Berlin), Prof. Dr. Zülfukar Çetin (Evangelische Hochschule Berlin), Rima Hanano (Leiterin des Netzwerks Claim), Ozan Zakariya Keskinkılıç (Alice Salomon Hochschule Berlin), Sanem Kleff (Netzwerk „Schule ohne Rassismus-Schule mit Courage“), Canan Korucu (Co-Geschäftsführerin von Ufuq), Lydia Nofal (RAA e.V.) und Dr. Cihan Sinanoğlu (Leiter Nationaler Diskriminierungs- und Rassismusmonitor, NaDiRa) in das Gremium.\n  \n\n    Senatorin Cansel Kiziltepe drückte Wertschätzung für das Engagement der Kommissionsmitglieder im Kampf gegen antimuslimischen Rassismus aus und betonte, dass die Neugründung des Gremiums ein wichtiger Schritt sei, um antimuslimischem Rassismus in all seinen Ausprägungen wirksam zu begegnen.\n  \n\n    Eine enge und kontinuierliche Zusammenarbeit mit Expert*innen aus der Wissenschaft und der Zivilgesellschaft ist unerlässlich, um ein berlinweites Handlungskonzept zur Prävention von antimuslimischem Rassismus zu entwickeln. Die Kommission wird sich mit den Handlungsempfehlungen des Vorgängergremiums befassen und die Umsetzung der Empfehlungen fokussieren.\n  \n\n    In Zeiten aufflammender Konflikte und zunehmender Vorbehalte und Hass gegen Muslim*innen und Menschen, die als muslimisch gelesen werden, braucht es eine wirksame Strategie, um das demokratische Miteinander und den Zusammenhalt in der Stadt zu stärken und von Rassismus betroffene Menschen zu schützen. Neben den Mitgliedern der Kommission werden die Integrationsbeauftragte Katarina Niewiedzial und die Leiterin der Landesstelle für Gleichbehandlung – gegen Diskriminierung Eren Ünsal am Gremium mitwirken. Die Landesstelle wird die Arbeit der neu einberufenen Kommission koordinieren.\n  \n\nSenatorin Cansel Kiziltepe erklärt: „Wenn in Deutschland politische Kräfte die sog. „Remigration“ von Bevölkerungsgruppen planen, ist es dringlich geboten, gegenzusteuern. Für den Berliner Senat ist dies ein Anlass, die Solidarität mit angefeindeten Gruppen und die Maßnahmen zur Prävention von Rassismus zu stärken. Eine Bevölkerungsgruppe, die auch in Berlin immer wieder im Fokus von Hass und Anfeindungen steht, sind Muslim*innen. Wir benötigen deswegen verstärkte und erneuerte Konzepte zum Schutz vor Diskriminierung für diese Bevölkerungsgruppe. Mit der neuen Expert*innenkommission möchte der Senat bei der Prävention von antimuslimischen Rassismus jetzt die nächsten Schritte gehen.“\n  \n"
}