{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1481595.php",
    "date": "2024-09-03",
    "title": "Zweite öffentliche StadtWerkstatt und Online-Beteiligung zum Untersuchungsgebiet „Rudolfband“",
    "text": "\n\n    Das Bezirksamt Friedrichshain-Kreuzberg lädt alle Menschen, die nahe des Untersuchungsgebietes „Rudolfband“ wohnen oder arbeiten, dort ein Unternehmen betreiben oder eine andere Verbindung zum Gebiet haben, zur zweiten öffentlichen Beteiligung ein. Unter dem Begriff „Rudolfband“ werden die Flächen im Planungsraum Stralauer Kiez in Friedrichshain zusammengefasst, die direkt an den Bahntrassen liegen.\n  \n\nMittwoch 18. September 2024, 17 bis 20.30 Uhr\n    \nStadtWERKSTATT-FK im Rathausblock, Obentrautstraße 19-21, 10963 Berlin\n    \nAnmeldung: https://www.baustelle-gemeinwohl.de/veranstaltung/rudolfband-stadtwerkstatt-2/\n\n\n\n    Zur Steuerung der möglichen Entwicklung in diesem Gebiet wird derzeit ein „Integriertes Handlungskonzept“ erarbeitet. Grundsätzliche Zielstellung sind dabei der Erhalt und die zukünftige Sicherung der Mischung aus Wohnen, Arbeiten, Kultur und sozialer Infrastruktur, sowohl im Rudolfband wie in den anliegenden Kiezen. Es geht dabei vorrangig um die Sicherung von produzierendem und handwerklichem Gewerbe sowie der Fortentwicklung der Gewerbeflächen. Seit dem Frühjahr wird an einem Konzeptentwurf gearbeitet, in den die Informationen und Beiträge aus der ersten StadtWERKSTATT und mehreren Fachgesprächen einfließen. Die Ergebnisse der bisherigen Arbeit werden in der zweiten StadtWERKSTATT vorgestellt. Die entstandenen unterschiedlichen städtebaulichen Entwürfe werden dabei zur Diskussion gestellt.\n  \n\n    Online-Beteiligung: Ergänzend zur StadtWERKSTATT-Veranstaltung in Präsenz haben alle Interessierten die Möglichkeit, auch online auf der Beteiligungsplattform mein.Berlin.de ihr Feedback zu den aktuellen Entwürfen zu geben.\n  \n\nvon Donnerstag, 12. September bis Sonntag, 6. Oktober\n    \nonline unter: https://mein.berlin.de/vorhaben/2024-00975/\n\n\n\n    Unterstützung bei der Nutzung von mein.berlin.de kann bei den Räumen für Beteiligung Xhain angefragt werden: https://xhain-beteiligt.de/\n\n\nFlorian Schmidt, Bezirksstadtrat für Bauen, Wohnen und Kooperative Stadtentwicklung: „Ich lade alle Anwohnenden und Gewerbetreibenden im Stralauer Kiez herzlich ein, sich bei der zweiten öffentlichen Beteiligung sowie der Online-Beteiligung einzubringen. Die aktive Bürgerbeteiligung am Rudolfband-Projekt ist von entscheidender Bedeutung für die Zukunft dieses Stückes Stadt und darüber hinaus. Gemeinsam gestalten wir einen Ort, der den Bedürfnissen und Wünschen der Bürgerinnen und Bürger gerecht wird. Dabei liegt dem Bezirksamt besonders der Erhalt der sozio-kulturellen Nutzungen sowie der Clubs, als auch von Handwerk und produzierendem Gewerbe am Herzen. Der Teilbereich Ost des Rudolfbandes soll mit diesem Prozess auch eine bezirkliche Alternativplanung zur geplanten Verlängerung der Autobahn A100 erfahren. Ihre Stimme zählt – zusammen können wir die Zukunft des Rudolfbands gestalten!“\n  \n\n    Weitere Informationen und eine Übersichtskarte zum Projekt: https://www.baustelle-gemeinwohl.de/baustellen/rudolfband/\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}