{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1490511.php",
    "date": "2024-10-01",
    "title": "KATRETTER. Die App, die Leben rettet.",
    "text": "\n\nBeim Herz-Kreislauf-Stillstand zählt jede Sekunde. Haben Sie Erste-Hilfe-Kenntnisse und ein Smartphone? Dann können Sie helfen, Leben zu retten.\n\n\n    Wenn Sie bereit sind, als Ersthelferin oder Ersthelfer einzuspringen, wenn ein Mensch in Ihrer Nähe einen Herz-Kreislauf-Stillstand erleidet, dann installieren Sie die KATRETTER-App auf Ihrem Smartphone. Mit KATRETTER werden Sie von der Berliner Feuerwehr über Ihr Smartphone alarmiert, wenn Sie sich in unmittelbarer Nähe zu einem gemeldeten Herz-Kreislauf-Stillstand befinden. Bei den Nachbarn, dem Kollegen im Büro nebenan oder Personen an der nächsten Straßenecke. So können Sie noch vor Eintreffen der Rettungskräfte mit Wiederbelebungsmaßnahmen beginnen und im besten Fall Leben retten.\n  \n\n    Sie sind bei einer Alarmierung nicht verpflichtet, an einem Einsatz teilzunehmen. Das KATRETTER-System versucht immer, möglichst drei Helfende zur Durchführung einer lebensrettenden Herzdruckmassage in der direkten Umgebung zu finden, damit diese sich gegenseitig unterstützen können. Wenn zum Zeitpunkt der Aktivierung keine Zeit oder Möglichkeit besteht, sich zum Einsatzort zu begeben, kann diese ignoriert werden.\n  \n\n    KATRETTER können Sie kostenlos aus dem passenden App-Store herunterladen und installieren. Wie Sie sich als Ersthelferin oder Ersthelfer registrieren, wie die Alarmierung erfolgt und wie Sie sich am Einsatzort verhalten, erfahren Sie auf der KATRETTER-Seite der Berliner Feuerwehr im Internet www.berliner-feuerwehr.de/ihre-sicherheit/praevention/katretter/ (oder nach „Berliner Feuerwehr KATRETTER“ suchen).\n  \n\n    Ersthelfende haben Anspruch auf Leistungen der gesetzlichen Unfallversicherung, wenn sie bei Ihrer Hilfeleistung Verletzungen oder Eigentumsschäden erleiden. Bei Haftungsfällen ist Schutz durch die sogenannte Amtshaftung gegeben. Nach belastenden Einsätzen kann man Hilfe durch das Einsatznachsorgeteam der Berliner Feuerwehr erhalten. Ersthelfende sind also rundum abgesichert.\n  \n\n    Die Bezirksverordnetenversammlung und das Bezirksamt Steglitz-Zehlendorf von Berlin unterstützen den Einsatz der Ersthelfer-App KATRETTER. Trauen Sie sich, machen Sie mit!\n  \n"
}