{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1473183.php",
    "date": "2024-08-02",
    "title": "Internationales Engagement in Reinickendorf – Jugendstadtrat Ewers dankt jungen Menschen im Rathaus",
    "text": "\n\n    Das dritte Jahr infolge engagieren sich junge Menschen aus aller Welt in Reinickendorf. Im Rahmen eines Workcamps des Ökumenischen Jugenddienstes (ÖJD) pflegten 15 junge Menschen im Alter von 17 bis 25 Jahren Friedhöfe im Bezirk. Dafür dankte Jugendstadtrat Alexander Ewers (SPD) am Mittwoch, den 31.7.2024, der Gruppe bei einem Empfang im Rathaus: „Es freut mich zu sehen, dass die wichtige Arbeit aus den Vorjahren fortgesetzt wird und es so viel Interesse von jungen Menschen aus aller Welt gibt, hier in Reinickendorf einen Beitrag für das Gemeinwohl zu leisten. Vielen herzlichen Dank für das Engagement und den Einsatz.“\n  \n\n    Die Gruppe aus acht Frauen und sieben Männern arbeitete seit dem 20.7.2024 insgesamt zwei Wochen lang zusammen und wurde begleitet von drei Teamern, von denen zwei bereits im letzten Jahr selbst am Projekt teilgenommen hatten. In der ersten Woche pflegten sie den „Alten Anstaltsfriedhof“ auf dem Gelände der früheren Wittenauer Heilstätten. Dieser soll als ein würdiger Gedenkort, für die dort noch immer ruhenden Opfer der Naziherrschaft von 1933 bis 1945, für Außenstehende erlebbar gemacht werden.\n  \n\n    In der zweiten Woche arbeiteten sie auf dem Dorfanger Alt-Wittenau sowie rund um die Dorfkirche Wittenau. Angeleitet wurden sie dabei von Mitarbeitenden des bezirklichen Grünflächenamtes. Auch auf dem Martin-Luther-Kirchhof der evangelischen Kirchengemeinde Tegel-Borsigwalde gab es einen Einsatz. Dort pflegten die jungen Menschen unter Anleitung des dortigen Friedhofsmitarbeiters Kriegsgräber.\n  \n\n    Die Teilnehmerinnen und Teilnehmer des Workcamps kamen in diesem Jahr aus Ägypten, Brasilien, Pakistan, Schweden, Deutschland, Italien, Spanien, Ungarn und dem Iran. Übernachten konnten die jungen Menschen kostenfrei in der bezirklichen Jugendfreizeiteinrichtung Fuchsbau. Am 3.8.2024 endet das diesjährige Workcamp.\n  \n\n    Rückblick:\nPressemitteilung 2023\nPressemitteilung 2022\n\n"
}