{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1463055.php",
    "date": "2024-07-04",
    "title": "Langeweile in den Sommerferien? Nicht mit dem Sommerprogramm und der Sommer Challenge in der Stadtbibliothek Reinickendorf",
    "text": "\n\n    Der Flyer für das Sommerprogramm der Stadtbibliothek Reinickendorf im Juli und August 2024 ist erschienen. Es finden Kindertheater, offene Schreibgruppen, Tüfteln unter freiem Himmel, Literaturkreise, Bastelangebote, Vorlesestunden, auch mit dem Kamishibai statt.\n    Anfang Juli gibt es außerdem die 14. Reinickendorfer Sprach- und Lesetage, die zu Veranstaltungen rund um das Lesen einladen: www.sprachundlesetage.de\n\n\n    „Lesen, sehen, hören und gewinnen: Ein Highlight ist die Sommer Challenge 2024 für alle von 8 bis 12 Jahren. Austragungsort ist die Humboldt-Bibliothek, Karolinenstraße 19 in Tegel“, freut sich Kultur- und Bildungsstadtrat Harald Muschner (CDU). Vom 1. Juli bis zum 13. September können Stempel gesammelt werden. Für jedes ausgeliehene und gelesene Buch, jedes gehörte Hörbuch und jeden gesehenen Film, gibt es einen Stempel und spannende, kreative Aufgaben zum Rätseln und Lösen. Auch für die Teilnahme an Veranstaltungen im Sommerferienprogramm und bei den Sommer-Challenge-Clubtreffen gibt es Stempel. Am Ende warten tolle Preise! Die Preisverleihung findet auf der großen Abschlussparty am 28. September 2024 in der Humboldt-Bibliothek statt.\n  \n\n    Die Sommer Challenge findet im Verbund der Öffentlichen Bibliotheken (VÖBB) statt, um die Lesemotivation bei Berliner Kindern zu unterstützen. Für die Zeichnungen auf Plakaten, Clubheft und Website konnte der Berliner Comiczeichner „Der Flix“ gewonnen werden. Mit den Mitteln des Bibliotheksstärkungsfonds des Berliner Senats können in diesem Jahr Kinder- und Jugendbibliotheken der Zentral- und Landesbibliothek Berlin (ZLB) und der Bezirke Friedrichshain-Kreuzberg, Lichtenberg, Marzahn-Hellersdorf, Mitte, Neukölln, Pankow, Reinickendorf, Spandau, Steglitz-Zehlendorf und in Tempelhof-Schöneberg die Sommer Challenge durchführen. www.voebb.de/sommerchallenge\n\n"
}