{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1423578.php",
    "date": "2024-03-01",
    "title": "Länder halten an Grundkonzeption der S-Bahn-Vergabe fest",
    "text": "\n\n    Die Länder Berlin und Brandenburg haben heute nach intensiver Prüfung die Empfehlungen des Kammergerichts im Beschwerdeverfahren zur S-Bahn-Vergabe nicht aufgenommen. In dem im Jahr 2020 gestarteten Vergabeverfahren geht es um den öffentlichen Auftrag zur Herstellung und Instandhaltung neuer S-Bahn-Wagen und deren Betrieb auf zwei (von drei) Teilnetzen der Berliner S-Bahn („Nord-Süd“ und „Stadtbahn“).\n  \n\n    Die mündliche Verhandlung – zwischen den Ländern sowie dem Antragsteller, einem Unternehmen, das als potenzieller Mitbewerber etliche Punkte des Verfahrens gerügt hatte – war am Freitag fortgesetzt worden, nachdem das Gericht zuvor beiden Seiten eine Verhandlungslösung empfohlen hatte. Dabei ging es um vier Rügen, von denen auch das Gericht bereits zwei als voraussichtlich unzulässig eingeschätzt hatte, weil sie zu spät eingelegt worden waren. Der Antragsteller hatte zwar zugesagt, im Falle einer Einigung auf den Gerichtsvorschlag alle weiteren Beschwerden zurückzuziehen und damit eine Erledigung des Verfahrens zu erreichen. Dies hätte jedoch aus Sicht insbesondere der Berliner Seite Nachteile für andere Wettbewerber zur Folge gehabt.\n  \n\nSenatorin Manja Schreiner: „Wir haben uns nach intensiver Prüfung dazu entschieden, den Abhilfevorschlag nicht anzunehmen und die Entscheidung in die Hände des Kammergerichts zu legen. Die Antragstellerin wusste von der Rügemöglichkeit, hat sie aber in relevanten Punkten nicht rechtzeitig genutzt – dies war auch bei der Entscheidung über den gerichtlichen Vorschlag zu berücksichtigen. Nach Auswertung des schriftlichen Gerichtsbeschlusses und den nötigen Anpassungen wollen wir das Verfahren zügig zum Abschluss bringen. Das ist eine gute Nachricht für Berlin, denn wir brauchen schnellstmöglich moderne, attraktive S-Bahn-Fahrzeuge und einen Ausbau des Verkehrsangebots. Dieses Ziel verfolgen wir weiterhin konsequent.“\n  \n\n    Die ausführliche schriftliche Entscheidung des Gerichts steht noch aus. Die Länder werden sie nach Vorliegen schnellstmöglich prüfen und umsetzen, um die Vergabe zu einem Abschluss zu bringen. Zugleich wird neu bewertet, inwiefern Fristen für die Angebotsabgabe anzupassen sind.\n  \n"
}