{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1452305.php",
    "date": "2024-05-31",
    "title": "Berlins Queerbeauftragter reagiert auf Forderungen des CSD Berlin - Regenbogenhauptstadt Berlin steht fest an der Seite der queeren Communitys",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Berlins Queerbeauftragter reagiert auf Forderungen des CSD Berlin\n  \n\n    Der Berliner CSD Verein hat am Freitag (31.5.2024) Forderungen an Berlins Regierenden Bürgermeister Kai Wegner gestellt. Gleichzeit möchte der Verein die Eröffnung des CSD Berlin durch den Regierenden Bürgermeister an die Erfüllung dieser Forderungen knüpfen.\n  \n\nDazu erklärt der Queerbeauftragte des Landes Berlin, Alfonso Pantisano:\n\n\n    Ich bin überzeugt, dass der Regierende Bürgermeister und der gesamte Berliner Senat gemeinsam mit mir geschlossen und fest an der Seite der queeren Communitys in unserer Regenbogenhauptstadt stehen.\n  \n\n    Die Ergänzung des Artikel 3 Absatz 3 des Grundgesetzes ist eine berechtigte Forderung der Community. Tatsache ist, dass 75 Jahre nach Verabschiedung des Grundgesetzes und 30 Jahre nach Streichung des Unrechtsparagrafen 175 StGB, der in der Bundesrepublik homosexuelle Handlungen unter Strafe stellte, queere Menschen immer noch nicht im Grundgesetz geschützt werden. Ich kann nachvollziehen, dass mit Blick auf das Erstarken rechtsextremer Parteien, die Nerven blank liegen. Die Forderungen des Berliner CSD an den Berliner Senat mit einer faktischen Erpressung an den Regierenden Bürgermeister Kai Wegner zu verbinden, irritiert mich und finde ich dennoch mehr als falsch.\n  \n\n    Der Berliner Senat hat in den Richtlinien der Regierungspolitik klargestellt, dass er sich für die Ergänzung des Artikel 3, Absatz 3 des Grundgesetzes um das Merkmal „Sexuelle Identität“ im Bundesrat einsetzen wird. Zu Wahrheit gehört aber auch, dass man für die Änderung des Grundgesetzes eine 2/3 Mehrheit aller Abgeordneten im Bundestag und der Länder im Bundesrat benötigt. Das schaffen wir nur durch Dialog, Überzeugungsarbeit und durch ein konstruktives Miteinander aller demokratischen Kräfte.\n  \n\n    Der Berliner CSD darf diesen Dialog durch eine unüberlegte Erpressung nicht gefährden, denn das schadet am Ende der gesamten Community.\n  \n\n    Ich bin stolz darauf, dass das Land Berlin bundesweit schon immer Vorreiter unter allen anderen Bundesländern war, wenn es darum ging, sich für die Rechte von Lesben, Schwulen, Bisexuellen, trans*, intergeschlechtlichen, nichtbinären und queeren Menschen einzusetzen. Auch beim Schutz von queerem Leben sind wir in Berlin Vorreiter. Selbst wenn die Zahlen queerfeindlicher Gewalttaten seit Jahren ansteigen, sind wir seit mehr als einem Jahrzehnt entschlossen, Strategien und Maßnahmen zu entwickeln, die den Schutz aller Berliner*innen in der Regenbogenhauptstadt erhöhen sollen.\n  \n\n    So erarbeitet der Berliner Senat aktuell gemeinsam mit LSBTIQ+ Vereinen, Verbänden und den Sicherheitsbehörden eine „Landesstrategie für queere Sicherheit und gegen Queerfeindlichkeit“. Dieser partizipative Prozess braucht seine Zeit. Der von mir geleitete Runde Tisch „Schutz vor queerfeindlicher Hasskriminalität“ steuert den Prozess. Das Land Berlin geht damit erneut als erstes Bundesland überhaupt voran und verschreibt sich dem Schutz der queeren Communitys. In den nächsten Tagen und Wochen wird es allein 15 Beteiligungswerkstätten zur Landesstrategie geben. All das wurde breit in der Stadtgesellschaft kommuniziert. Welche Kosten die Umsetzung dieser strategischen Maßnahmen erfordern, werden wir folgerichtig erst dann beziffern, wenn die Landesstrategie erarbeitet und vom Senat beschlossen wurde.\n  \n\n    Im Dezember 2023 wurde vom Senat der Berliner LSBTIQ+ Aktionsplan 2023 vorgestellt. Ein Blick in die mehr als 300 Maßnahmen dieses Aktionsplans und in die Richtlinien der Regierungspolitik zeigt, dass die Ziele des Senats schon jetzt zum Teil tiefgreifender sind, als die erwähnten Forderungen des Berliner CSD Vereins. Gerade in diesen Zeiten, die für die Demokratie und somit auch für queere Menschen so gefährlich sind, appelliere ich an einen konstruktiven Dialog und vor allem an respektvolle Zusammenarbeit. Wir stehen vor großen Aufgaben und die werden wir nur gemeinsam bewältigen können.\n  \n"
}