{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1472284.php",
    "date": "2024-07-08",
    "title": "Drittes Podiumsgespräch im Rahmen von MUSEUM-im-DIALOG - Zwischen Translokation und Transformation – der sog. Herero-Stein und die Zukunft des Erinnerns",
    "text": "\n\nDrittes Podiumsgespräch im Rahmen von MUSEUM-im-DIALOG begleitend zur Ausstellung BURIED MEMORIES im Museum Neukölln\n\n\n    am Dienstag, 16. Juli 2024 von 18 bis 20 Uhr im Museum Neukölln\n  \n\n    mit Heidemarie Wieczorek-Zeul (BMin a. D.), Hannimari Jokinen, Israel Kaunatjike, Dr. Joachim Zeller | Karin Korte (Begrüßung) und Dr. Matthias Henkel (Moderation)\n  \n\n    Die Laufzeit der Ausstellung „BURIED MEMORIES. Vom Umgang mit dem Erinnern. Der Genozid an den Ovaherero und Nama“ neigt sich ihrem Ende entgegen, genau der richtige Moment, um eine Zwischenbilanz zu ziehen: Nach dem über acht Monate geführten Format MUSEUM im DIALOG wurde eine beeindruckende Vielstimmigkeit gehört, gesehen, erlebt – gespürt. Dabei\n    wurde deutlich, dass bei der Entwicklung einer zukunftsgewandten kosmopolitischen Erinnerungskultur in Bezug auf den ersten Genozid des 20. Jahrhunderts unterschiedliche Perspektiven und Aspekte berücksichtigt werden müssen.\n  \n\n    Vom Umgang mit dem Erinnern – das ist nicht nur einer der beiden Untertitel der Ausstellung, sondern bildet zugleich den gedanklichen Kern des gesamten Projektes.\n  \n\n    Dazu Kulturstadträtin Karin Korte: „Es geht uns einerseits um das Verhältnis zwischen Vergangenheit und Gegenwart – und andererseits darum, wie wir auf der Basis des historisch Faktischen und des intersubjektiv Erfahrenen eine Brücke zwischen Deutschland und Namibia (und darüber hinaus) schlagen\n    können… für ein gemeinsames Erinnern. Unsere Intention ist es, über die Entwicklung der materiellen Beschaffenheit der bestehenden Erinnerungszeichen, aber auch der existierenden Leerstellen im Berliner Stadtraum hinaus, eine zukunftsfähige Erinnerungskultur im gesellschaftlichen und interkulturellen Raum zu verankern.“\n  \n\nDas Podium\n\n\nDie moralisch-politische Ebene …\nHeidemarie Wieczorek-Zeul (BMin a. D.)\n\n\n    … war die erste amtierende deutsche Bundesministerin, die im Jahr 2004 in Namibia um Verzeihung gebeten hat. Sie engagiert sich – weit über ihre Amtszeit hinaus – auch heute noch für Aussöhnung zwischen Deutschland und Namibia.\n  \n\nDie historisch-faktische Ebene …\nDr. Joachim Zeller\n\n\n    … ist als Historiker seit langem mit der (post-)kolonialen Forschung auch zu Namibia befasst. Er stammt aus Swakopmund in Namibia.\n  \n\nDie künstlerisch-aktivistische Ebene …\nHannimari Jokinen\n\n\n    … ist als freischaffende Künstlerin, Kuratorin, Autorin und Aktivistin mit finnischen Wurzeln in Hamburg tätig. Die Sprache der Kunst verbindet nicht nur über kulturelle Grenzen hinweg, sondern bietet auch die Möglichkeit, Dinge sichtbarer zu machen und Emotionen zu wecken.\n  \n\nDie zivilgesellschaftliche Ebene …\nIsrael Kaunatjike\n\n\n    … steht – wie keine zweite Persönlichkeit in Berlin – für ein über Jahrzehnte anhaltendes zivilgesellschaftlichen Engagement. Der aus Namibia stammende Herero kämpft dafür, dass Deutschland sich zu seiner Verantwortung für die Kolonialverbrechen in Namibia bekennt.\n  \n\nBegrüßung\nKarin Korte\n    Bezirksstadträtin für Bildung, Kultur und Sport\n  \n\nModeration\nDr. Matthias Henkel\n    Leiter Fachbereich Museum | Stadtgeschichte | Erinnerungskultur\n    und Leiter Museum Neukölln\n  \n\n    weitere Informationen:\n    Dr. Matthias Henkel, Museum Neukölln\nmatthias.henkel@bezirksamt-neukoelln.de\n\n"
}