{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1466346.php",
    "date": "2024-07-12",
    "title": "Landgericht Berlin I verurteilt Angeklagten wegen heimtückischen Mordes an seiner pflegebedürftigen Ehefrau zu einer langjährigen Freiheitsstrafe (PM 24/2024)",
    "text": "\n\n    Die 22. Große Strafkammer des Landgerichts Berlin I – Schwurgerichtskammer – hat heute einen 72-jährigen Mann wegen Mordes an seiner pflegebedürftigen Ehefrau zu einer Freiheitsstrafe von neun Jahren verurteilt. Nach den Feststellungen der Kammer hat der Angeklagte am 29. Dezember 2023 seiner 59-jährigen Frau unvermittelt mit einem Hammer mehrfach auf den Hinterkopf geschlagen, um sie zu töten. Anschließend habe er ihr ein Elektrokabel um den Hals gelegt und sie damit stranguliert. Als die Frau auch dann noch Lebenszeichen von sich gegeben habe, habe er ihr mit einem Küchenmesser mehrere Stichwunden im Oberkörper zugefügt.\n  \n\n    Der Angeklagte hatte die Tat gestanden, sich aber darauf berufen, er sei mit der Pflege seiner Frau, die nach einem Schlaganfall im Jahr 2022 unter einer rechtsseitigen Lähmung litt, überfordert gewesen; seine Verteidigerin hatte auf eine Verurteilung wegen Totschlags plädiert.\n  \n\n    Das Gericht folgte dieser Argumentation nicht und befand, dass der Angeklagte seine Ehefrau wissentlich in ein Zimmer der ehelichen Wohnung gelockt habe, wo die Tötungsinstrumente bereits zurecht gelegen hätten. Im Moment des ersten Angriffs mit dem Hammer sei die Frau völlig arg- und wehrlos gewesen. Damit sei das Mordmerkmal der Heimtücke im Sinne des § 211 StGB erfüllt. Der Vorsitzende der Kammer sagte in seiner heutigen mündlichen Urteilsbegründung, die Getötete habe dem Angeklagten, ihrem Ehemann, „auch in schlechten Zeiten“ vertrauen dürfen. Dieser habe die angebotene Unterstützung bei der Pflege nicht in vollem Umfang angenommen und habe sich stattdessen seiner Ehefrau „entledigt“. Die Tat nannte der Vorsitzende „schändlich“. Die Kammer wolle mit dem Urteilsspruch ein klares Signal senden.\n  \n\n    Weil der Angeklagte aufgrund psychischer Beeinträchtigungen für nur vermindert schuldfähig befunden wurde, wurde keine – wie bei Mord grundsätzlich gesetzlich vorgesehen – lebenslange Freiheitsstrafe verhängt, sondern lediglich eine sog. zeitige Freiheitsstrafe.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Az.: 522 Ks 3/24\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}