{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1417697.php",
    "date": "2024-02-16",
    "title": "Start des 4. Nawi-Wettbewerb Freilandlabor Kaniswall 2024",
    "text": "\n\n    Ein Klassenwettbewerb als Projekt für den Unterricht\n  \n\nAn alle 5. und 6. Klassen aus Treptow-Köpenick,\n\n\n    kennt Ihr einen Flaschentaucher? Diesen herzustellen ist ganz einfach:\n  \n\nFülle eine Plastikflasche bis zum Rand mit Wasser.\n    \nStecke ein Backaromafläschchen (kleines Glasfläschchen) mit der Öffnung nach unten in die mit Wasser gefüllte Plastikflasche, so dass dieses aufrecht im Wasser schwimmt.\n    \nVerschließe nun die Plastikflasche mit dem Deckel.\n      Was passiert, wenn ihr die Flasche zusammendrückt, sie loslasst und wieder zusammendrückt? Könnt ihr eure Beobachtung erklären?\n    \n\n\n    Diese und weitere außergewöhnliche, herausfordernde Aufgaben sowie kleine Experimente des diesjährigen Nawi-Wettbewerbs findet ihr auf der Homepage des Freilandlabor Kaniswall unter: https://kaniswall.de/wettbewerb\n    Die kniffligen Aufgaben könnt ihr durch euren Nawi-Unterricht, Besuche im Freilandlabor, Recherche auf unserer Homepage bzw. weiterer Seiten im Internet und natürlich euer Nawi-Spezialwissen lösen. Ihr arbeitet dabei im Klassenteam zusammen. Jeder gibt dabei sein Bestes, um zum bestmöglichen Klassenergebnis beizutragen.\n  \n\n    Der Nawi-Wettbewerb findet in diesem Jahr zum 4. Mal statt. In den vergangenen drei Jahren haben sich über 1600 Schüler*innen aus 76 Klassen von 18 Schulen den Aufgaben gestellt und tolle Ergebnisse erzielt. Bei diesem Klassenwettbewerb geht es darum, Aufgaben rund um die Naturwissenschaften und den Kaniswall zu lösen.\n  \n\n    Infos zur Anmeldung und Teilnahme sind auf der Homepage des Kaniswalls zu finden.\nBis zum 19. April 2024 können die Lösungen online eingegeben werden.\n  \n\n    Unterstützt wird der Wettbewerb auch in diesem Jahr vom Förderverein des Freilandlabors Kaniswall, der attraktive Preise zur Verfügung stellt. Zu gewinnen gibt es Zuschüsse für einen Wandertag in Höhe von 75 € (1. Platz), 50 € (2. Platz) und 40 € (3. Platz). Jede teilnehmende Klasse erhält des Weiteren eine Urkunde. Als Sonderpreis für die beste 5. Klasse vergeben wir ein spannendes Spezialprojekt im Freilandlabor Kaniswall (Gestaltung in Absprache mit der Gewinnerklasse), welches zu Beginn des nächsten Schuljahres stattfindet.\n  \n\n    Das Freilandlabor Kaniswall freut sich auf die Teilnahme vieler Klassen und wünscht allen viel Erfolg. Fragen richten Sie bitte an wettbewerb@kaniswall.de\n\n"
}