{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1466322.php",
    "date": "2024-07-12",
    "title": "Zwölf Neuköllner Abiturient:innen erreichen die Bestnote von 1,0",
    "text": "\n\n    Insgesamt zwölfmal wurde in Neukölln im Abiturjahrgang 2024 die Abiturbestnote von 1,0 vergeben. Die Bezirksstadträtin für Bildung, Kultur und Sport, Karin Korte, und Markus Pieper, Referatsleiter der Schulaufsicht Neukölln, empfingen die besten Abiturient:innen des Bezirks sowie fünf besonders engagierte Schüler:innen des Abiturjahrgangs am Donnerstag im Rathaus, um ihre Leistungen zu würdigen.\n  \n\n    Bildungsstadträtin Karin Korte: „Wir haben heute die Neuköllner Abiturient:innen geehrt die mit der Note 1,0 ihre Abiturprüfungen bestanden haben. Abgesehen von dieser außerordentlichen Leistung, ist es uns auch besonders wichtig, diejenigen jungen Menschen wertzuschätzen, die uns von ihren Schulen benannt worden sind, weil sie sich durch ein ganz besonderes ehrenamtliches Engagement ausgezeichnet haben.“\n  \n\n    Gleich sechs Schüler:innen mit der Abiturnote 1,0 kamen in diesem Jahr vom Hannah-Arendt-Gymnasium. Jeweils zwei Schüler:innen erreichten am Albert-Einstein-Gymnasium und am Albrecht-Dürer-Gymnasium die Abiturbestnote. Am Leonardo da Vinci-Gymnasium und an der Walter-Gropius-Schule waren es je eine Schüler:in.\n  \n\n    Durch besonderes Engagement für ihre Schulen – in Schulgremien oder im Freizeitbereich des Schullebens – zeichneten sich sieben Neuköllner Abiturient:innen aus: So beispielsweise Zeynep Sude Yilmaz und Philip Meyer von der Clay Schule.\n  \n\n    Zeynep engagierte sich besonders um die Wettbewerbe zu „Jugend debattiert“, an deren Organisation sie regelmäßig beteiligt und bei denen sie auch als Jurorin tätig war.\n  \n\n    Philip ist Mitinitiator des Projektes „Future for Clay“. Er engagierte sich jahrelang in der Gesamtschülervertretung und war auch als Schüler:innensprecher aktiv und wirkte auch an der Anpassung der Hausordnung für das neue Schulgebäude mit.\n  \n\n    Valentina Gaddoni und Noah Liebscher vom Albert-Einstein Gymnasium machten sich beide in den Gremien der Schüler:innenvertretung verdient, der Klima-AG sowie der „Schule Ohne Rassismus-AG“\n    Tom Starke vom Hannah Arendt-Gymnasium engagierte sich als Schülervertreter, im Bezirksschüler:innenausschuss und im Bezirksschulbeirat sowie in den verschiedenen Arbeitsgemeinschaften des Gymnasiums.\n  \n"
}