{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1485716.php",
    "date": "2024-09-19",
    "title": "Versuchter Totschlag – Zeuginnen und Zeugen gesucht",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 1919\n    Die Polizei Berlin sucht Zeuginnen und Zeugen zu einem versuchten Totschlag vom 15. September 2024 in Reinickendorf. Gegen 23.20 Uhr sollen mehrere Schüsse in der Scharnweberstraße gefallen sein, in deren Folge die zum Einsatzort alarmierten Polizeikräfte auf drei verletzte Männer im Alter von 30, 37 und 42 Jahren trafen. Alle drei befinden sich weiterhin in stationärer Behandlung.\n  Die 8. Mordkommission des Landeskriminalamts fragt:\n\nWer hat in Bezug auf den oben genannten Sachverhalt Beobachtungen gemacht?\n    \nWer hat verdächtige Personen oder Fahrzeuge wahrgenommen?\n    \nWer hat Fotos oder Videos vom beschriebenen Geschehen gemacht?\n    \n\n\nHinweise richten Sie bitte an die 8. Mordkommission des Landeskriminalamts in der Keithstraße 30 in Tiergarten unter der Rufnummer (030) 4664-911888, per E-Mail an LKA118@polizei.berlin.de, an die Internetwache der Polizei Berlin oder auch an jede andere Polizeidienststelle.\n\n\nGemeinsame Erstmeldung Nr. 1897 vom 16. September: Versuchter Totschlag – Mordkommission ermittelt\n    Vergangene Nacht gab es in Reinickendorf eine Auseinandersetzung mit Schusswaffen, an der mehrere Männer beteiligt waren. Nach bisherigen Informationen alarmierten Zeugen gegen 23.20 Uhr die Polizei zur Scharnweberstraße, nachdem sie dort mehrere Schüsse gehört hatten. Am Ort trafen die Einsatzkräfte auf drei verletzte Männer im Alter von 30, 37 und 42 Jahren und forderten Rettungskräfte zum Einsatzort. Diese brachten die Verletzten zu stationären Behandlungen in Krankenhäuser.\n    Die Polizistinnen und Polizisten trafen dort zudem auf einen weiteren mutmaßlichen Beteiligten, der ebenfalls geschossen haben soll. Diesen 35-Jährigen nahmen sie vorläufig fest. Er wurde der 8. Mordkommission überstellt, die die Ermittlungen aufgenommen hat. Da er selbst die Rettungskräfte informiert, diesen bei Erscheinen freiwillig seine Waffe ausgehändigt und zudem angegeben haben soll, sich seinerseits nur eines Angriffs erwehrt zu haben, wurde er nach seiner Vernehmung und erkennungsdienstlichen Behandlung entlassen. Denn angesichts des derzeit nicht auszuschließenden Handelns in Notwehr fehlt es an dem für die Beantragung eines Untersuchungshaftbefehls erforderlichen dringenden Tatverdacht.\n    Spezialisten des Kriminaltechnischen Institutes des Landeskriminalamtes übernahmen anschließend die Spurensuche und die Beweismittelsicherung. Die Tatortarbeiten dauerten bis gegen 13.30 Uhr an. Die Ermittlungen, insbesondere zur Tatmotivation, dem Ablauf und den Hintergründen der Tat, dauern an.\n  \n"
}