{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1444973.php",
    "date": "2024-05-08",
    "title": "Senatorin Cansel Kızıltepe zum bundesweit ersten Magnus Hirschfeld Tag am 14. Mai: „Magnus Hirschfeld ist eng mit unserer Regenbogenhauptstadt und der gesamten queeren Community verbunden.“",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Zum Gedenken und zur Würdigung des deutschen Arztes und Sexualforschers Magnus Hirschfeld, der schwul, Sozialist, Jude und Mitbegründer der weltweit ersten Homosexuellen-Bewegung war, begeht der Berliner Senat am 14. Mai erstmalig einen landesweiten Magnus Hirschfeld Tag. Mit einer Kampagne und einer Festveranstaltung am 13. Mai soll zudem an sein Leben und Wirken erinnert werden.\n  \n\nCansel Kızıltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Magnus Hirschfeld ist eng mit unserer Regenbogenhauptstadt und der gesamten queeren Community verbunden. Hier in Berlin entstand mit dem Wissenschaftlich-humanitären Komitee eine der weltweit ersten Organisationen zur Entkriminalisierung von Homosexualität. Hirschfeld war ein Kämpfer für die Liebe und ein echter Pionier, denn er gründete in unserer Stadt auch das weltweit erste Institut für Sexualwissenschaft. Wir gedenken einem Pionier der Schwulenbewegung, der schon vor mehr als 100 Jahren das Recht auf ein selbstbestimmtes und würdevolles Leben gefordert und verteidigt hat.“\n  \n\n    Hirschfeld gründete 1919 das weltweit erste Institut für Sexualwissenschaft in Berlin und war ein Vorreiter in der Erforschung von Sexualität und Geschlechtsidentität. Sein Institut befand sich genau dort, wo heute das Haus der Kulturen der Welt steht. Er setzte sich für die Rechte von Schwulen, Lesben und Bisexuellen, aber vor allem auch von trans*und queeren Menschen ein. In der queeren Zeitschrift „Die Fanfare“ (1924, Ausgabe 19) wurde Hirschfeld als „Seele unserer Bewegung“ bezeichnet. Basierend auf dieser Zuschreibung findet am 13. Mai 2024, also am Vorabend des ersten landesweiten Magnus Hirschfeld Tages, die Festveranstaltung „MAGNUS HIRSCHFELD – Seele der queeren Community“ statt.\n  \n\nAlfonso Pantisano, Ansprechperson der Landesregierung Berlin für die Akzeptanz sexueller und geschlechtlicher Vielfalt: „Die Erinnerung an unsere Geschichte, der Erhalt queerer Schutzräume und die Verteidigung der Menschenrechte stehen in engem Zusammenhang mit Magnus Hirschfeld. Sein Leben und sein Wirken sind uns Beispiel und Mahnung zugleich. Die Gerechtigkeit, für die queere Menschen in der Vergangenheit gekämpft haben, ist heute leider wieder in Gefahr. Queeres Leben ist nämlich kein Trend, sondern war in Berlin schon immer zu Hause. Mit unserer breit angelegten Kampagne, unterschiedlichen Veranstaltungen und Initiativen am Arbeitsplatz, beim Feiern im Club oder eben auch in der Volkshochschule, sorgen wir gemeinsam dafür, dass Hirschfelds Erbe lebendig bleibt.“\n  \n\nTermine rund um das Gedenken an Magnus Hirschfeld\n\n\n    6. Mai: Plünderung und Zerstörung des Instituts für Sexualwissenschaften\n    10 Mai: Bücherverbrennung auf dem heutigen Bebelplatz, wo auch seine Bücher und wissenschaftlichen Schriften verbrannt wurden\n    14. Mai: Geburtstag (1868) und Todestag (1935) von Magnus Hirschfeld\n    15. Mai: Gründung des Wissenschaftlich-humanitäre Komitee (WhK) im Jahr 1897\n  \n\nWichtige Adressen rund um Magnus Hirschfeld\n\n\n    Magnus-Hirschfeld-Gesellschaft, Kluckstraße 38, 10785 Berlin\n    Bundesstiftung Magnus Hirschfeld, Mohrenstraße 34, 10117 Berlin\n  \n\n    Schwules* Museum, Lützowstraße 73, 10785 Berlin\n  \n\n    Denkmal für die erste Homosexuelle Emanzipations-Bewegung,\n    Magnus-Hirschfeld-Ufer, 10557 Berlin\n  \n\n    Ehemaliger Standort des Instituts für Sexualwissenschaft am heutigen Standort des Hauses der Kulturen der Welt, John-Foster-Dulles-Allee 10, 10557\n  \n\n    Ehemaliges Wohnhaus von Magnus Hirschfeld an der heutigen\n    Otto-Suhr-Allee 93, 10585 Berlin (gegenüber vom Rathaus Charlottenburg)\n  \n\n    Gedenkstele für Magnus Hirschfeld, Otto-Suhr-Allee 93, 10585 Berlin (gegenüber vom Rathaus Charlottenburg)\n  \n\n    Standort des ehemaligen Travestielokals „Eldorado“, Motzstraße 24, 10777 Berlin\n  \n\n    Fotos und Bilder von Magnus Hirschfeld und dem Institut für Sexualwissenschaft finden Sie hier:\nwww.magnus-hirschfeld.de/presse\n\n\n    Alle Infos zu Magnus Hirschfeld und seinem Wirken sowie zu Aktivitäten und Veranstaltungen rund um den Magnus Hirschfeld Tag auf unserer Website:\nwww.berlin.de/magnus-hirschfeld\n\n"
}