{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1484370.php",
    "date": "2024-09-11",
    "title": "Park am Weißen See: neuer barrierefreier Parkzugang an der Berliner Allee ist nun geöffnet",
    "text": "\n\n    Im Rahmen der umfassenden Sanierung der Parkanlage am Weißen See ist nun ein wichtiges Teilprojekt abgeschlossen. Der erneuerte Parkzugang an der Berliner Allee (gegenüber der Wegenerstraße) ist ab sofort nutzbar und ermöglicht einen direkten Zugang von der Bushaltestelle der Linien 255 und 259 zum Park.\n  \n\nNeue Treppe und barrierefreie Rampe sowie fünf zusätzliche Parkbänke\n    Der alte Parkzugang war stark geschädigt und nicht annähernd barrierefrei. Die Planung und Bauleitung des Vorhabens erfolgten im Auftrag des Straßen- und Grünflächenamtes Pankow durch das Landschaftsarchitekturbüro von Bargen. Der Umbau wurde durch die Firma ALPINA AG und deren Kooperationspartner erbracht. Der erste Spatenstich erfolgte am 4. Oktober 2023.\n    Durch den Neubau einer Treppe mit Rampenanlage mit modernen Handläufen und baulichen Führungselementen ist jetzt eine sichere und unkomplizierte Nutzung möglich – auch mit Kinderwagen sowie für Menschen, die auf einen Rollstuhl angewiesen sind oder eine Sehbehinderung haben. Begleitend wurden Pflanzbereiche mit Ziersträuchern und Rosen aufgewertet und zusätzlich mit fünf Parkbänken ausgestattet.\n  \n\nÜberraschungen im Baugrund\n    Während der Bauzeit galt es, auf unerwartete Umstände zu reagieren. So wurden Leitungen gefunden, die nicht in ausreichender Tiefe verlegt waren. Zudem war die Entsorgung hochbelasteten Bodens mit vermutlich Brandrückständen aus Kriegszeiten erforderlich, was ebenso Zusatzkosten verursachte. Der Finanzierungsbedarf wird dadurch bis zur Schlussrechnung voraussichtlich auf 575.000 Euro steigen.\n  \n\nNeuer Zugang ist Teil der Parkerneuerung\n    Das Teilprojekt ist Auftakt für weitere Maßnahmen zur Erneuerung und Umgestaltung von Parkbereichen wie dem See-Rundweg und dem Uferbereich im Nordteil des Parks. Dieser Umbau soll durch das Bundesprogramm „Anpassung urbaner Räume an den Klimawandel“ des Bundesinstituts für Bau-, Stadt- und Raumforschung (BBSR) gefördert werden. Die entsprechenden Prüfungen laufen derzeit intern beim Fördermittelgeber.\n  \n\n    Zusätzliche Umgestaltungen in anderen Parkteilen sollen durch die Verwendung von Geldern der bezirklichen Investitionsplanung sowie von Sondermitteln aus dem Fonds der ehemaligen Parteien und Massenorganisationen der DDR (PMO-Mittel) verwirklicht werden. Diese beinhalten dann u.a. die weiteren Uferzonen, den Neubau vieler, derzeit geschädigter, Wege sowie die Installation einer energiesparenden Beleuchtung und die Gestaltung ausgewählter Parkbereiche.\n  \n\n    Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum, erklärt dazu: „Durch den erneuerten Parkzugang wird der Weg zum Weißen See und den umgebenden Park inklusiver und verbessert somit die gesellschaftliche Teilhabe aller Menschen in Pankow. Dies ist nur ein erster Schritt vielfältiger Sanierungsmaßnahmen, die durch das Straßen- und Grünflächenamt in den nächsten Monaten angegangen werden, um die Aufenthaltsqualität im Park am Weißen See insgesamt zu erhöhen.“\n  \n"
}