{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1422537.php",
    "date": "2024-02-29",
    "title": "Erfolgreiche Rettung der Karl-Kunger-Straße 7 durch Wohnungsbaugenossenschaft „Am Ostseeplatz“ eG",
    "text": "\n\n    Die Bewohnerinnen und Bewohner in der Karl-Kunger-Straße 7 konnten erfolgreich durch einen genossenschaftlichen Erwerb dauerhaft vor der Verdrängung bewahrt werden. Das 1907 erbaute Gebäude mit 38 Mietparteien stand seit Herbst 2022 vor der Gefahr der Zerschlagung der Erbengemeinschaft, welches im Rahmen einer Zwangsversteigerung eine mögliche Verdrängung der Bewohnenden bedeutet hätte.\n  \n\n    Die Wohnungsbaugenossenschaft „Am Ostseeplatz“ eG wurde von der Bewohnerschaft als mögliche Erwerberin angefragt und gebeten, mit der Eigentumsgemeinschaft die Verhandlungen aufzunehmen. Nach intensiven Verhandlungen mit der Eigentümergemeinschaft und unter der Vermittlung durch Bezirksstadträtin Dr. Claudia Leistner konnte eine Einigung erzielt werden. Durch den engagierten Zusammenhalt der Mieterinnen und Mieter und ihrer frühzeitigen öffentlichkeitswirksamen Mobilisierung konnte so in letzter Minute die Zwangsversteigerung abgewendet werden.\n  \n\n    Um die Finanzierung zu sichern, trugen die Mieterinnen und Mieter solidarisch zehn Prozent des Kaufpreises für ihr Mietshaus bei. Durch eine beeindruckende Spendenkampagne, initiiert von der Hausgemeinschaft, konnten erfolgreich weitere Mittel für den Erwerb aufgebracht werden. Eine Herausforderung für den Erwerb war zudem die Finanzierung der anstehenden Auflösung des Instandhaltungsrückstaus sowie der energetischen Ertüchtigung des Hauses, da das Haus neben Gas und Öl größtenteils sogar noch mit Kohleöfen beheizt wird. Unter Mithilfe von Fördergeldern des Bundes und vorrangig durch ein neues Förderprogramm des Landes Berlin (sozialverträgliche energetische Modernisierung) können die dringend notwendigen Sanierungsmaßnahmen umgesetzt werden. Gleichzeitig werden die Wohnungen so in die Sozialbindung des Landes überführt, welches gezielt Menschen mit geringem Einkommen zugutekommt. „Für die Rettung der Karl-Kunger 7 ist das Engagement der Mieter:innen\n    beispielhaft. In diesen schwierigen Zeiten waren zudem die Geduld der Erbengemeinschaft sowie die lösungsorientierte Unterstützung der Senatsverwaltung für Stadtentwicklung und Wohnen für den letztlich erfolgreichen Erwerb entscheidend”, so die Genossenschaft.\n  \n\n    „Diese erfolgreiche Rettung zeigt, dass gemeinschaftliches Engagement und Solidarität einen entscheidenden Beitrag leisten können, um den Verlust bezahlbaren Wohnraums zu verhindern“, so Frau Dr. Leistner.\n  \n"
}