{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1403760.php",
    "date": "2024-01-10",
    "title": "Festnahme nach Flucht vor Polizei",
    "text": "\n\nNr. 0073\n    In der vergangenen Nacht nahmen zivile Einsatzkräfte der Polizei in Niederschöneweide einen 20 Jahre alten Mann fest, nachdem dieser zuvor versucht hatte, sich einer Polizeikontrolle zu entziehen und mit seinem Wagen geflüchtet war. Gegen 1 Uhr fiel der Besatzung eines zivilen Einsatzwagens in der Moosstraße ein geparkter Audi mit laufendem Motor auf. Die Beamten entschlossen sich, den Fahrer einer Verkehrskontrolle zu unterziehen. Zwei Beamte begaben sich zu Fuß zum Fahrzeug, dessen Fahrer neben dem Audi stand, und auf dessen Rückbank zwei weibliche Personen saßen. Der dritte Beamte fuhr langsam an das zu kontrollierende Fahrzeug heran. Als die Zivilkräfte sich als Polizisten ausgaben, bestieg der Mann seinen Wagen und versuchte rückwärtsfahrend der Kontrolle zu entkommen. Er kollidierte dabei mit einem hinter ihm stehenden Anhänger, der durch die Wucht des Aufpralls gegen ein Einfahrtstor geschoben wurde, das sich dadurch öffnete. Anschließend fuhr er weiter\n    rückwärts und stieß mit einem weiteren Anhänger zusammen, der wiederum zwei dahinter parkende Fahrzeuge beschädigte. Dann legte der 20-Jährige den Vorwärtsgang ein und steuerte auf die beiden vor ihm stehenden Beamten zu, die sich mit einem Sprung zu Seite in Sicherheit brachten. Der dritte Beamte hatte sich mit dem Dienstwagen vor den Audi gestellt. Der 20-Jährige steuerte daraufhin sein Fahrzeug halb über den rechten Gehweg und rammte dabei das Einsatzfahrzeug. Er flüchtete danach mit überhöhter Geschwindigkeit über die Moosstraße. An der Kreuzung Köllnische Straße Ecke Britzer Straße fanden die Beamten den Audi mit abgeschaltetem Motor, wobei der Schlüssel noch im Zündschloss steckte. Die beiden weiblichen Insassen wurden bei der Absuche in der Schneller- Ecke Fennstraße angetroffen. Beide Frauen gaben an, dass der 20-Jährige sie nach Hause fahren sollte. Der Tatverdächtige tauchte unvermittelt in der Schnellerstraße auf und konnte von einer Frau\n    eindeutig identifiziert werden. Ihm wurden von den Beamten Handschellen angelegt. In unmittelbarer Nähe konnten zwei Umhängetaschen gefunden werden, die dem Tatverdächtigen zugeordnet werden konnten. In den Taschen wurden rauschgiftverdächtige Substanzen in entsprechenden Gefäßen und Verpackungen gefunden. Der 20-Jährige kam für eine Blutentnahme sowie eine erkennungsdienstliche Behandlung in einen Polizeigewahrsam. Von dort wurde er dem ermittelnden Fachkommissariat der Polizeidirektion 3 (Ost) überstellt. Er soll morgen einem Richter zum Erlass eines Haftbefehls überstellt werden.\n  \n"
}