{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1466484.php",
    "date": "2024-07-14",
    "title": "Polizeieinsatz anlässlich einer Demonstration mit Bezug zum Nahostkonflikt",
    "text": "\n\nNr. 1472\n    Gestern fand am Nachmittag und Abend in Steglitz und Schöneberg ein vorab angezeigter Aufzug unter dem Motto „Stoppt den Gaza Genozid“ statt, der am U-Bahnhof Rathaus Steglitz beginnen und am U-Bahnhof Kleistpark enden sollte. Gegen 14.45 Uhr versammelten sich circa 400 Personen am Antreteplatz. Nachdem die Versammlungsleitung die Auflagen in deutscher und arabischer Sprache verlesen hatte, setzte sich der Zug gegen 15 Uhr mit circa 600 Teilnehmenden in Bewegung. Zeitweise begleiteten unabhängig voneinander zwei Frauen den Aufzug. Eine von ihnen zeigte dabei eine Israel-Flagge. Beide mussten von Einsatzkräften immer wieder geschützt werden und immer wieder kam es auch zu lauten Unmutsbekundungen von anderen Demonstrationsteilnehmenden gegenüber den beiden Frauen. Gegen 15.45 Uhr fand auf der Schlossstraße eine Zwischenkundgebung statt. Dabei kam es zu einem medizinischen Notfall; ein Versammlungsteilnehmer wurde bewusstlos. Helfende Polizeikräfte wurden von\n    Versammlungsteilnehmenden bei den Rettungsmaßnahmen behindert, sodass weitere Einsatzkräfte Zwang durch Schieben und Drücken gegen die Störenden anwenden mussten. Nach Wiedererlangung des Bewusstseins verzichtete die betroffene Person auf weitere medizinische Hilfe und verließ mit Angehörigen den Ort. Im weiteren Verlauf maskierten sich mehrere Teilnehmende nach strafrechtlich relevanten Ausrufen mit Palästinenserschals. Während Polizeikräfte eine Freiheitsbeschränkung gegen einen Teilnehmenden durchsetzten, kam es aus dem Aufzug zu Flaschenwürfen auf die Dienstkräfte und Pressevertretende. Die Durchsagen der Versammlungsleitung, dies zu unterlassen, wurden ignoriert, ebenso eine Durchsage zur Mitteilung neuer Beschränkungen. Im weiteren Verlauf kam es erneut zu Flaschenwürfen auf sowie gezielten Fußtritten gegen Polizeikräfte. Diese reagierten mit dem Einsatz von Zwang in Form von Schieben und Drücken sowie Faustschlägen. Versammlungsteilnehmende hinderten die\n    Polizeikräfte daran, Freiheitsentziehungen durchzuführen, und skandierten mehrfach eine strafrechtlich relevante Parole. Die Polizei machte gegenüber der Versammlungsleitung deutlich, dass die Demonstration von polizeilicher Seite aufgelöst werden muss, sofern das Werfen mit Flaschen und Skandieren der strafrechtlich relevanten Parole nicht unterlassen wird. Daraufhin erklärte die Versammlungsleitung den Aufzug gegen 18.40 Uhr an der Hauptstraße Ecke Koburger Straße für beendet. Dennoch verblieben circa 250 Personen am Ort, skandierten weiterhin verbotene und polizeifeindliche Parolen, warfen Flaschen auf die eingesetzten Kräfte und weigerten sich, die Örtlichkeit zu verlassen. Daraufhin räumten die Einsatzkräfte den Ort durch Schieben und Drücken, wobei sieben Versammlungsteilnehmende verletzt wurden. Diese wurden von alarmierten Rettungskräften zunächst am Ort behandelt, vier von ihnen brachten die Rettungskräfte in Krankenhäuser. Dabei kam auch ein\n    Rettungshubschrauber zum Einsatz. Um 20.45 Uhr waren alle polizeilichen Maßnahmen vor Ort beendet.\n    Insgesamt kam es zu Freiheitsbeschränkungen bzw. Freiheitsentziehungen gegen 26 Versammlungsteilnehmende. Es wurden 28 Strafanzeigen aufgenommen, u. a. wegen Beleidigung, Landfriedensbruchs, Körperverletzung, versuchter Gefangenbefreiung und Widerstands gegen Vollstreckungsbeamte und Volksverhetzung. Zudem wurden fünf Strafanzeigen wegen Körperverletzung im Amt gegen eingesetzte Polizeikräfte aufgenommen. Es wurden 17 Polizeikräfte verletzt.\n  \n"
}