{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1424080.php",
    "date": "2024-03-04",
    "title": "Gewinner:innen des Neuköllner Kunstpreises 2024",
    "text": "\n\n    Für den diesjährigen Neuköllner Kunstpreis hatten sich über 130 Künstler:innen mit einem Wohnsitz oder Atelierstandort in Neukölln beworben. Sieben von ihnen wurden von einer fünfköpfigen Fachjury nominiert und erhielten somit die Möglichkeit auf eine Auszeichnung. Nun stehen nach einem mehrstufigen Auswahlprozess die Preisträger:innen fest.\n  \n\n    In einer feierlichen Zeremonie im Heimathafen Neukölln wurden am 16. Februar 2024 folgende Preise durch die Kulturstadträtin Karin Korte verliehen:\n  \n\n    1. Preis – 3.000 Euro: Ceren Saner mit „Inside The Ring“\n    2. Preis – 2.000 Euro: Sophia Uckmann mit „Flachkörperstudie II“\n    3. Preis – 1.000 Euro: Johanna Brummack mit „ObsCare“\n  \n\n    Für den Neuköllner Kunstpreis 2024 waren nominiert:\n    Veneta Androva, Johanna Brummack, Christian Diaz Orejarena, Marta Djourina, Ceren Saner, Sophia Uckmann, Constanze Vogt\n  \n\n    Ihre Arbeiten werden in einer Gruppenausstellung in der Galerie im Saalbau bis zum 12. Mai 2024 der Öffentlichkeit präsentiert.\n  \n\n    Dazu erklärt Kulturstadträtin Korte: „Ich gratuliere allen Nominierten und insbesondere den ausgezeichneten Gewinner*innen! Die Preisträger*innen reflektieren die Stärke und Vielfalt der Neuköllner Kunstszene. Allen Kunstinteressierten kann ich den Besuch der Gruppenausstellung wärmstens empfehlen!“\n  \n\n    Die Jury begründet ihre Auswahl wie folgt:\n  \n\n1. Preis: Ceren Saner – „Inside The Ring“\n    Die fotografische Serie „Inside The Ring“ von Ceren Saner begeistert die Jury in ihrer Stärke und Aussagekraft. Virtuos und vielschichtig verbinden Saners Fotografien die Lebenswirklichkeiten verschiedener queerer Communities und zugleich mehrerer Generationen. Saners Bilder bringen zusammen, was nebeneinander existiert, aber nicht immer voneinander weiß. Sie dokumentieren ein vielschichtiges Miteinander. Die Künstler:in fängt mit sensiblem Blick intime, fragile Momente ein, in denen sie den Protagonist:innen unmittelbar und mit Würde begegnet. Die zugewandte Distanz der Fotografin erlaubt es den Betrachtenden, sich in die Bilder zu vertiefen, ohne voyeuristisch zu sein. Hervorzuheben ist auch die durchdachte Präsentation der Fotoarbeiten. Indem die Künstlerin mit verschiedenen Formaten, Trägern und Sichthöhen arbeitet, wirken die Fotografien jede für sich und ermöglichen dennoch eine gleichzeitige Begegnung und Erfahrung im Raum.\n  \n\n2. Preis: Sophia Uckmann – „Flachkörperstudie II“\n    Die Installation „Flachkörperstudie II“ von Sophia Uckmann fasziniert die Jury durch ihren experimentierfreudigen Einsatz neuer, mithilfe von Bakterien selbst hergestellter organischer Materialien. Sie überzeugt sowohl in ihrer Größe als auch in der brutal-ästhetischen Verletzlichkeit ihres Aufbaus. Der Kontrast zwischen den feinen Sandkörnern, den festen, kalten Metallstäben und der darauf drapierten organischen, biegsamen Biomasse spricht die Betrachtenden auf ganz unterschiedlichen Ebenen an. Es drängen sich Fragen auf nach dem fragilen Verhältnis zwischen Mensch und Natur, nach der Wertung künstlicher und natürlicher Materialien, nach Beständigkeit und Veränderung. Das organische Material selbst wirkt wie in einer Zwischenstufe schwebend – eine künstliche Haut, die durch ihre bloße physische Masse in fortwährender Gefahr scheint, von dem Stahlgerüst, das sie trägt, durchbohrt zu werden. Die organische Skulptur entwickelt hierbei eine Eigenständigkeit,\n    fast Lebendigkeit, die sie der vollständigen Kontrolle ihrer Erschafferin entziehen mag.\n  \n\n3. Preis: Johanna Brummack – „ObsCare“\n    Die raumgreifende, begehbare Installation „ObsCare“ von Johanna Brummack überzeugt die Jury in ihrem starken Kontrast zwischen visueller Geborgenheit und beklemmender Realität. Die Künstler:in schafft einen intimen Ort der Begegnung, in dem die Betrachtenden für sich sein können, und gleichzeitig in Gemeinschaft sind. Die bunten Hängematten und gemütlichen Sitzkissen laden dazu ein, sich komplett in die Installation hinein zu begeben – einen Raum der Sicherheit und Fürsorge. Dieser Moment körperlichen Aufgehobenseins wird kontrastiert durch Geschichten aus dem prekären Alltag der Fürsorge, die via Kopfhörer eingespielt werden. Sie lassen auf persönliche, intime Weise teilhaben an der Ambivalenz der unsichtbaren Care-Arbeit in verschiedenen Kontexten und regen zur weiteren Beschäftigung mit der Thematik an.\n  \n\n    Die STADT UND LAND Wohnbauten-Gesellschaft mbH wird als Zusatzpreis einen Ankauf tätigen: Ein Werk der Künstlerin Constanze Vogt, das in der Konzernzentrale des Neuköllner Wohnungsbauunternehmens einen Platz finden wird.\n  \n\n    Der Jury gehörten an:\n    Yolanda Kaddu-Mulindwa (Leitung der Kommunalen Galerien Neukölln), Kat Nowak (Festivalleitung 48 Stunden Neukölln), Malte Pieper (Kurator:in), Katharina Reich (Künstlerin und Preisträgerin 2023), Catherine Rose Evans (Künstlerin und Preisträgerin 2020).\n    Die Juryleitung (ohne Stimmrecht) hatte Nora Zender.\n  \n\n    Der achte Neuköllner Kunstpreis ist eine Kooperation des Fachbereichs Kultur mit dem Kulturnetzwerk Neukölln e. V.. Ideell und finanziell wird dieses Veranstaltungsformat durch die STADT UND LAND Wohnbauten-Gesellschaft mbH unterstützt. Allen Teilnehmer:innen am Wettbewerb danken wir herzlich!\n  \n\nAusstellung vom 17. Februar bis 12. Mai 2024\n\n\n    Für Anfragen und Bildmaterial wenden Sie sich bitte an: Kunstpreis@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Fonds für Ausstellungsvergütungen Bildender Künstlerinnen und Künstler\n  \n\n    GALERIE IM SAALBAU\n    Karl-Marx-Str. 141, 12043 Berlin, U-Bahn: Karl-Marx-Straße\n    Tel.: 030 902393772, Mo-So 10-20 Uhr, www.galerie-im-saalbau.de\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}