{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1473475.php",
    "date": "2024-08-05",
    "title": "Rekordversuch: Der größte Obstsalat der Welt – Bezirksstadträtin Heike Schmitt-Schmelz schnippelt mit",
    "text": "\n\n    Elf Tonnen Obstsalat: Bezirksstadträtin Heike Schmitt-Schmelz versucht gemeinsam mit dem Fruchthof Berlin am Sonntag, 15. September 2024, den Rekord für den größten Obstsalat der Welt zu brechen.\n  \n\n    Beim 75-jährigen Firmenjubiläum des Fruchthofs werden rund 300 Schüler:innen, Eltern, Mitarbeiter:innen, Lehrer:innen und Erzieher:innen gemeinsam versuchen den Rekord zu brechen. Der liegt momentan in Frankreich mit 10.320 Kilo. Jetzt wollen die Bezirksstadträtin und der Fruchthof den Titel nach Berlin holen und peilen ein Salatgewicht von mindestens 10.750 Kilogramm an. Der Obstsalat wird anschließend der Berliner Tafel e.V. gespendet.\n  \n\n    Der Fruchthof sucht noch Freiwillige, die beim Äpfel-, Birnen- und Bananenschneiden helfen. Interessierte können sich unter info@fruchthof-berlin.de verbindlich anmelden und erhalten dort auch weitere Informationen. Das Mindestalter liegt bei 16 Jahren. Alle Teilnehmer:innen erhalten eine Schürze vom Fruchthof zur Erinnerung.\n  \n\n    Außerdem wird zur Jubiläumsfeier von 10 bis 18 Uhr ein kulturelles Programm, ein großer Wochenmarkt, diverse Attraktionen für Kinder und Live-Musik geboten.\n  \n\n    Zur Förderung von gesunder Ernährung für Kinder und Jugendliche finanzieren der Fruchthof und der Berliner Großmarkt GmbH eine „Schulobst“ Initiative. Dabei werden Schulen in Charlottenburg-Wilmersdorf mit frischem Obst beliefert.\n  \n\nBezirksstadträtin Heike Schmitt-Schmelz:\n\n\n    „Ich freue mich, dass wir im September das 75-jährigen Bestehen des Fruchthofs feiern können. Ich möchte mich für die langjährige Kooperation und vertrauensvolle Zusammenarbeit durch das „Private Schulobstprogramm“ bedanken. Jetzt wollen wir gemeinsam den Rekord des größten Obstsalats der Welt brechen. Kommen Sie vorbei und helfen Sie mit, damit der Weltrekord nach Berlin kommt!“\n  \n\nAdresse und Kontakt\n    auf dem Großmarkt Beusselstraße 44 N-Q\n    10553 Tiergarten\n    E-Mail (info@fruchthof-berlin.de)\n  \n\n    Im Auftrag\n    Jüch\n  \n"
}