{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1400719.php",
    "date": "2024-01-01",
    "title": "Innensenatorin zieht Bilanz zum Silvestereinsatz",
    "text": "\n\nIris Spranger, Senatorin für Inneres und Sport, zieht eine vorläufige Bilanz zum Silvestereinsatz 2023/2024:\n  \n\n    „Mehr als 300 Festnahmen, mit Stand zehn Uhr keine verletzten Rettungs- und Einsatzkräfte der Berliner Feuerwehr und trotz deutlich mehr polizeilicher Einsatzkräfte vergleichsweise wenig Verletzte der Polizei. Es hat sich gezeigt, dass die monatelangen Vorbereitungen von Berliner Feuerwehr, Polizei Berlin und meinem Haus in Sachen Prävention und konsequenter Intervention aufgegangen sind. Klar ist jedoch, dass wir mit polizeilichen Mitteln allein nicht Folgen sozialer und gesellschaftlicher Ursachen lösen werden – Täterinnen und Täter nicht davon abhalten, sich zur Begehung einer Straftat zu entschließen. Auch während des vergangenen Jahreswechsels kam es daher zu Angriffen, wurden Unbeteiligte und Einsatzkräfte verletzt. Ich verurteile diese Gewalt aufs Schärfste. Klar ist daher ebenso: Wer an diesem Kurs der Gewalt festhält, wird sich einer unnachgiebigen, rechtsstaatlichen Polizei gegenübersehen. Das haben wir unter Beweis gestellt.“\n  \n\n    Mit fast 3.200 polizeilichen Einsatzkräften der Polizei Berlin (ca. 2.500) und Unterstützungskräften aus Bund und Ländern (ca. 700) sowie gut 1.500 Rettungs- und Einsatzkräften der Berliner Feuerwehr, darunter 550 Ehrenamtliche, wurde der Großeinsatz anlässlich des Jahreswechsels 2023/2024 in Berlin bewältigt. Weitere 1.000 Polizistinnen und Polizisten setzte die Polizei Berlin im sogenannten täglichen Dienst, zum Beispiel im Funkwageneinsatzdienst, ein.\n  \n\n    Millionen Menschen in Berlin haben friedfertig an Veranstaltungen privat im Kleinen bis öffentlich im Großen, wie am Brandenburger Tor, teilgenommen. Lediglich ein geringer Bruchteil lebte Gewaltbereitschaft und -potenzial in der Silvesternacht aus. Das konsequente Einschreiten der Polizei Berlin führte in diesem Zusammenhang stadtweit allein im Silvestereinsatz zu rund 300 Festnahmen, im täglichen Dienst erfolgten weitere. Im Einsatzkonzept wurden gesonderte Schutzmaßnahmen der Polizei Berlin für die Rettungs- und Einsatzkräfte der Berliner Feuerwehr vorgesehen und umgesetzt, sodass Letztgenannte keine Verletzten verzeichnete. Seitens der Polizei Berlin wurden im Zusammenhang mit dem Einsatz 34 und im Rahmen des täglichen Dienstes 20 verletzte Polizistinnen und Polizisten erfasst.\n  \n\n    Die Berliner Feuerwehr bewältigte in der Zeit von 19 bis 6 Uhr erneut ein erhebliches Maß an Einsätzen – insgesamt fielen 1.598 an (2022: 1.717). Im täglichen Dienst der Polizei Berlin, also neben dem Großeinsatz „Silvester“, wurden von 18 bis 6 Uhr insgesamt 2.214 Einsätze abgearbeitet (2022: 2.248).\n  \n\nInnensenatorin Iris Spranger abschließend hierzu:\n  \n\n    „Ich danke sämtlichen Rettungs-, Einsatz- und Unterstützungskräften. Sie haben das Einsatzkonzept umgesetzt und dessen Erfolg ermöglicht. Gemeinsam werden wir dennoch prüfen, ob wir in unserer Verantwortung noch mehr optimieren können. Unser erklärtes Ziel ist es, dass sämtliche Einsatzkräfte gesund und sicher nach Hause kommen, und dafür fordere ich die Unterstützung aller anderen Verantwortlichen ein. Soziale und gesellschaftliche Ursachen für Angriffe auf Rettungs- und Einsatzkräfte brauchen auch soziale und gesellschaftliche Antworten. Als Innenressort werden wir indes unsere Verantwortung wahrnehmen und unseren Beitrag leisten. Ich danke allen, die es uns gleichgetan haben. Ich danke für ihren Beitrag für die Sicherheit in der Hauptstadt und wünsche den Verletzten schnelle, vollständige Genesung.“\n  \n\n    Wir wünschen ein gesundes, frohes neues Jahr!\n  \n"
}