{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1456949.php",
    "date": "2024-06-17",
    "title": "Einladung zum Sommerfest im Gelben Viertel",
    "text": "\n\n    Am Samstag, dem 29. Juni 2024 von 11:30 bis 16:00 Uhr lädt das Gelbe Viertel herzlich zum diesjährigen Sommerfest ein! Das nachbarschaftliche Kiezfest findet auf dem Mosaikplatz an der Ecke Etkar-André-Straße / John-Heartfield-Straße, 12619 Berlin, (neben dem Rewe), statt.\n  \n\nProgramm und Aktivitäten\n    Das Sommerfest im Gelben Viertel findet in diesem Jahr bereits zum 4. Mal statt und bietet ein buntes Programm für Jung und Alt. Alle Interessierte können sich auf folgende Highlights freuen:\n  \n\n\nSpiel und Spaß: Für Kinder und Familien gibt es verschiedene Spiele und Aktivitäten\n    \n\nStände: Lokale Organisationen und Anwohnende begrüßen Sie an einem Stand\n    \n\nMusik: Verschiedene Live-Acts sorgen für musikalische Unterhaltung\n    \n\nGrill: Leckere Grillspezialitäten laden zum Schlemmen ein\n    \n\n\n    Mitmachen und Mitgestalten\n    Alle Anwohnenden sind herzlich eingeladen, sich aktiv am Fest zu beteiligen. Ob mit einem eigenen Stand oder einem Auftritt auf der kleinen Kiezbühne – kreative Ideen und Unterstützung bei den Vorbereitungen sind sehr willkommen. Auch musikalische Beiträge können noch angemeldet werden. Wer Interesse hat, sich mit einem Stand zu beteiligen, auf der Bühne aufzutreten oder bei den Vorbereitungen zu helfen, kann sich gerne melden: gelbes-viertel@stadt-menschen-berlin.de\n  \n\n    Wir freuen uns auf ein fröhliches und buntes Sommerfest mit vielen bekannten und neuen Gesichtern aus dem Gelben Viertel!\n  \n\n    Das Sommerfest findet im Rahmen des Nachbarschaftsprojektes „Wir im Gelben Viertel – Unser Viertel, unser Engagement“ statt. Es wird durch stadt.menschen.berlin im Auftrag des Bezirksamtes Marzahn-Hellersdorf koordiniert und von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen mit Mitteln aus dem Programm FEIN (Freiwilliges Engagement in Nachbarschaften) finanziert.\n  \n"
}