{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1481061.php",
    "date": "2024-09-02",
    "title": "Digitale Anlaufstelle für Stadtgärtner und -gärtnerinnen",
    "text": "\n\n    Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt lädt zur Mitwirkung ein. Unter dem neuen Namen “Berlin gärtnert!” soll die bisherige Gemeinschaftsgarten-Plattform auf der berlin.de-Website aktualisiert werden. Mit dem partizipativen Relaunch wird auf aktuelle Bedarfe reagiert und entsprechend nachgesteuert. Das Ziel: Über die Gemeinschaftsgärten hinaus der Vielfalt urbaner Gärten und gärtnerischer Projekte in Berlin gerecht zu werden.\n  \n\n    Engagierte Berlinerinnen und Berliner brachten bereits in einer ersten Werkstatt am 20. März dieses Jahres Bedarfe, Ideen und Visionen ein. Aus den Ergebnissen ist ein erster Entwurf für die Plattform 2.0 geworden, der nun vorgestellt und zur Diskussion gestellt wird.\n  \n\n2. Öffentliche Werkstatt „Berlin gärtnert!“\nam Freitag, den 06.09.2024 von 17 bis 19 Uhr\nauf dem Frieda-Süd-Gelände der Bauhütte Kreuzberg e.V.,\nFriedrichstraße 18/19 (U-Bhf. Kochstraße)\n\n\n    Bereits aktive Gärtnernde wie auch Neuinteressierte sind eingeladen, sich an verschiedenen Stationen durch die neue Struktur der Seite zu bewegen und die wesentlichen Inhalte kennenzulernen. Das Projektteam freut sich über Anregungen und Hinweise.\n  Rund um die 2. Werkstatt wird zudem gemeinsam mit dem Kiezlabor des CityLABs Berlin ein buntes Programm zum Thema Stadtgärtnern stattfinden – vom Gartenkino über ein BVV-Planspiel bis zum Fermentations-Workshop. Nähere Infos und das Programm sind auf der Website des CityLab Berlin zu finden:\n  \n\nhttps://citylab-berlin.org/de/projects/kiezlabor/#termine\n\n\n\n    Ende dieses Jahres soll die neue Plattform „Berlin gärtnert!“ online gehen und noch bis Januar 2026 getestet und stetig verbessert werden. Der partizipative Umgestaltungsprozess wird durch ein interdisziplinäres Team aus den Büros gruppe F | Freiraum für alle GmbH und georg + georg im Auftrag der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt durchgeführt.\n  \n\n\nWeitere Informationen\n\n\n"
}