{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1468491.php",
    "date": "2024-07-18",
    "title": "Vielfältige Begabungsförderung für Berliner Kinder und Jugendliche in den Sommerferien",
    "text": "\n\n    Auch in diesem Jahr bietet die Senatsverwaltung für Bildung, Jugend und Familie während der Sommerferien zahlreiche Möglichkeiten zur Begabungsförderung für Berliner Kinder und Jugendliche an. Finanziert von der Senatsverwaltung und als Teil des Programms “Begabtes Berlin” ermöglichen vier verschiedene Programme eine besondere Förderung und Entwicklung individueller Talente.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Diese vielfältigen Angebote sind eine großartige Gelegenheit für unsere Schülerinnen und Schüler, ihre Talente zu entfalten und neue Interessen zu entdecken. Sie fördern nicht nur das kreative und wissenschaftliche Denken, sondern auch die soziale Kompetenz und das Engagement für nachhaltige Themen. Es freut mich besonders, dass wir in diesem Jahr sowohl bewährte als auch relativ neue Programme zur Begabungsförderung in den Sommerferien fortführen und damit über 190 Berliner Kinder und Jugendliche von den vielseitigen Ferienangeboten profitieren können.“\n  \n\n    Vom 18. bis 22. Juli startet das Sommercamp “Humboldt auf Scharfenberg”. Hier forschen 64 Schülerinnen und Schüler der Jahrgangsstufen 4 bis 6 zu gesellschafts- und naturwissenschaftlichen Themen. Parallel dazu findet vom 19. bis 27. Juli ebenfalls auf der Schulinsel Scharfenberg die JuniorAkademie Berlin statt. 60 Schülerinnen und Schüler der Klassen 7 bis 10 nehmen an Kursen mit einem vielfältigen Rahmenprogramm teil. Die BegaSummerSchool, die in diesem Jahr neben dem Computerspielemuseum Berlin gastiert, lädt zur interaktiven Auseinandersetzung mit aktuellen Zukunftsthemen ein. Vom 22. Juli bis 2. August können Schülerinnen und Schüler der Jahrgangsstufen 5 und 6 Kostenfrei an einem Programm teilnehmen, das unter dem Motto “Mach mit! Denk nach(haltig)!” globale Herausforderungen thematisiert.\n  \n\n    Den Abschluss bildet das Forscher*camp im Kinderforscherzentrum HELLEUM vom 12. bis 16. August. Schulkinder der zukünftigen 5. und 6. Klassen entwickeln hier ihre Forschungsideen mit digitalen Medien.\n  \n"
}