{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1462591.php",
    "date": "2024-07-03",
    "title": "Die Deutsch-Polnische Gesellschaft Berlin e. V. und das Bezirksamt Treptow-Köpenick laden zur Einweihung eines Wandgemäldes ein",
    "text": "\n\nWas: Einweihung und Präsentation eines dem Warschauer Aufstand gewidmeten Wandbildes\nWann: Montag, 8. Juli 2024 um 16:30 Uhr\nWo: vor dem Gebäude des Jugendamtes des Bezirks Treptow-Köpenick, Groß-Berliner Damm 154, 12489 Berlin\n  \n\n    Wir möchten Sie herzlich zur offiziellen Einweihung und Präsentation eines dem Warschauer Aufstand gewidmeten Wandbildes einladen, das von Jugendlichen aus Polen und Deutschland im Rahmen des Projekts “Beyond Walls, Bridging Histories – Jenseits der Mauern, Geschichten verbinden“ geschaffen wurde.\n    Die Veranstaltung findet am Montag, dem 8. Juli 2024 um 16:30 Uhr vor dem Gebäude des Jugendamtes des Bezirks Treptow-Köpenick statt (Adresse: Groß-Berliner Damm 154, 12489 Berlin).\n    Die Einweihung erfolgt unter Teilnahme des Bezirksbürgermeisters von Treptow-Köpenick Oliver Igel, Herrn Piotr Ostrowski, Sohn des Aufständischen Waldemar Ostrowski sowie der Warschauer Künstlerin Maria Michoń.\n  \n\n    Das Wandbild ist das Ergebnis einer eigenständigen Arbeit von Jugendlichen unter der Leitung der Künstlerin Maria Michoń mit Unterstützung von Dariusz Paczkowski aus Warschau.\n    Dieses ungewöhnliche Vorhaben ist das erste seiner Art im Rahmen der Partnerschaft zwischen dem Warschauer Bezirk Mokotów und dem Berliner Bezirk Treptow-Köpenick. Es ist zugleich der Auftakt der Aktion #63Tage zum 80. Jahrestag des Ausbruchs des Warschauer Aufstands.\n  \n\n    Die nächste Etappe des Projekts “Beyond Walls, Bridging Histories” wird eine Ausstellung von Werken junger Menschen sein, die durch Berlin reisen wird. Mehr Informationen werden demnächst bekannt gegeben.\n  Partner und Organisatoren:\n  \nDeutsch-Polnische Gesellschaft Berlin e. V.\n    \nStiftung für deutsch-polnische Zusammenarbeit\n    \nKonrad-Adenauer-Stiftung, Warschau\n    \nSanddorf-Stiftung\n    \nSenatskanzlei, Der Regierende Bürgermeister von Berlin\n    \nLotto Stiftung Berlin\n    \nStiftung Pokolenia Pokoleniom\n    \nDeutsches Polen-Institut\n    \nDeutsch-Polnisches Haus\n    \nBezirksamt Treptow-Köpenick\n    \nVolkshochschule Treptow-Köpenick\n    \nKulturklub Dorożkarnia\n    \nPiotr Ostrowski, Europrojekty Consulting\n    \n\n\n    Dieses Projekt steht unter der Schirmherrschaft der Botschaft der Republik Polen in Berlin und der Botschaft der Bundesrepublik Deutschland in Warschau.\n  \n\nKontakt:\n    Anita Baranowska-Koch (Deutsch-Polnische Gesellschaft Berlin)\n    Tel: +49 176 45982773\n    E-Mail: abk@dpgberlin.de\nhttps://dpgberlin.de\n    Facebook, Instagram: @dpgberlin\n  \n"
}