{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1449479.php",
    "date": "2024-05-24",
    "title": "Berlin: Vorsicht vor den Raupen des Eichenprozessionsspinners in den kommenden Wochen",
    "text": "\n\n    Die Senatsverwaltung für Gesundheit warnt auch in diesem Jahr vor den gesundheitlichen Gefährdungen in Zusammenhang mit der Population des Eichenprozessionsspinners. Die Raupen des Eichenprozessionsspinners sind für Menschen gesundheitsgefährdend. Denn die feinen Brennhaare der Raupen enthalten ein Nesselgift, das entzündliche Reaktionen mit Juckreiz und Hautentzündungen, Augenreizungen oder Augenentzündungen auslöst. Das Einatmen der Brennhaare reizt zudem Nase, Hals und Bronchien. Bei einer entsprechenden Vorbelastung kann es zu Atemnot kommen. Möglicherweise treten Symptome erst nach 24 Stunden auf.\n  \n\n    Eine gesundheitliche Gefährdung besteht potenziell vor allem dort, wo die Raupennester und -prozessionen in unmittelbarer Nähe von Häusern, Wegen, Erholungs- und Sportanlagen, Schulen, Kindertagesstätten, Freibädern und Badegewässern vorkommen. Bei Wind können die Brennhaare zudem über weite Strecken transportiert werden. Sie lagern sich häufig unter befallenen Bäumen ab und haften an Schuhen und Kleidung.\n  \n\n    In den kommenden Wochen sollten deshalb lebende und tote Raupen sowie neue und alte Nester des Eichenprozessionsspinners nicht berührt werden. Darüber hinaus sollten Warnhinweise beachtet und befallene Areale gemieden werden. Der Eichenprozessionsspinner kommt insbesondere an Stiel- und Traubeneichen vor.\n  \n\n    Verantwortlich für die Organisation von Abwehrmaßnahmen wie der mechanischen Entfernung der Raupennester sind die Eigentümerinnen und Eigentümer von betroffenen Grundstücken oder die zuständigen Behörden wie das Landesforstamt und die Naturschutz- und Grünflächenämter der Bezirke.\n  \n\n    Es gibt neben dem Eichenprozessionsspinner weitere Raupenarten, die eine Gesundheitsgefahr darstellen können. Vorsorglich sollte daher der Kontakt mit behaarten Raupen vermieden werden. Gelegentlich werden Nester der Gespinstmotte mit dem Eichenprozessionsspinner verwechselt. Die unbehaarte Raupe der Gespinstmotte überzieht Sträucher mit großflächigen spinnenwebenartigen Nestern. Von der Gespinstmotte geht keine gesundheitliche Gefährdung für den Menschen aus.\n  \n\n    Weitere Informationen finden Sie:\n  \n\nauf der Internetseite der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege: https://www.berlin.de/sen/gesundheit/gesundheitsschutz-und-umwelteinfluesse/tiere/eichenprozessionsspinner-1367028.php\n\n\n\nund auf der Seite der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt:\nhttps://www.berlin.de/pflanzenschutzamt/stadtgruen/schadorganismen-in-berlin/tierische-schaderreger/eichenprozessionsspinner/\n\n\n"
}