{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1475357.php",
    "date": "2024-08-12",
    "title": "Anklage wegen u.a. mutmaßlichen Raubes mit Todesfolge mittels K.O.-Tropfen",
    "text": "\n\n    Gegen einen mittlerweile 35 Jahre alten Mann, der sich über eine Online-Dating-Plattform mit anderen Männern getroffen haben soll, um diese schließlich in ihren Wohnungen auszurauben, hat die Staatsanwaltschaft Berlin nun Anklage wegen besonders schweren Raubes in Tateinheit mit gefährlicher Körperverletzung sowie wegen Raubes mit Todesfolge zum Landgericht Berlin erhoben.\n  \n\n    Am 3. November 2023 soll der Angeschuldigte zunächst heimlich über ein Saftglas einem 64-Jährigen in dessen Wohnung in Schöneberg Gammahydroxybuttersäure (GHB, sog. „K.O.-Tropfen“) verabreicht haben. Dessen unmittelbar eintretende Bewusstlosigkeit soll er dann dazu genutzt haben, mit dessen Mobiltelefon, Laptop, Bargeld und diversen Karten die Wohnung zu verlassen. Der Verletzte, der am Morgen von einer Bekannten aufgefunden wurde, musste mit einem Rettungswagen ins Krankenhaus verbracht und aufgrund der Folgen der GHB-Vergabe dort zwei Wochen stationär behandelt werden.\n  \n\n    Am 22. November 2023 soll der Angeschuldigte auf dieselbe Weise vorgegangen sein, allerdings zudem verkannt haben, dass der 52-Jährige, in dessen Wohnung im Westend sie sich trafen, bereits alkoholisiert war, als er ihm heimlich das GHB verabreichte. Der Mann erlitt aufgrund der so aufgetretenen Intoxikation einen Herzinfarkt. Er wurde noch am selben Tag von seinem ehemaligen Lebensgefährten tot aufgefunden. Der Angeschuldigte soll bei Verlassen der Wohnung unter anderem eine „Rolex“-Uhr, zwei Tablet-Computer und Bargeld mitgenom-men haben.\n  \n\n    Der Tatverdacht gegen den Angeschuldigten soll sich im Laufe der Ermittlungen insbesondere aufgrund von Fingerabdrücken, digitalen wie auch molekulargenetischen Spuren soweit erhärtet haben, dass am 29. Februar 2024 das Amtsgericht Tiergarten auf Antrag der Staatsanwaltschaft Haftbefehl gegen ihn erließ, aufgrund dessen er am 6. März 2024 festgenommen wurde. Er befindet sich seitdem in Untersuchungshaft.\n  \n"
}