{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1447246.php",
    "date": "2024-05-16",
    "title": "30 Jahre Städtepartnerschaft Berlin - Tokio: Kai Wegner trifft Japans Außenministerin Yoko Kamikawa",
    "text": "\n\n    Berlins Regierender Bürgermeister Kai Wegner hat anlässlich seines Besuchs in Tokio am Donnerstagmittag die japanische Außenministerin Yoko Kamikawa zu einem Gespräch getroffen. Bei dem Austausch betonten beide Seiten die Bedeutung der Städtepartnerschaft zwischen Berlin und Tokio, die seit 30 Jahren besteht. „Berlin hat 18 Partnerstädte, Tokio ist uns besonders wichtig“, sagte Wegner und verwies auf die gut integrierte japanische Community in Berlin, die enge Zusammenarbeit der Universitäten in Berlin und Tokio sowie die japanischen Unternehmen, die sich in Berlin engagieren.\n  \n\n    In dem Gespräch ging es außerdem um die Expo 2025 in Osaka, wo Berlin sich eine Woche lang ebenfalls präsentieren wird. Außerdem stellte der Regierende Bürgermeister eine Lösung für das umstrittene Denkmal der Trostfrauen in Berlin in Aussicht. Er sei mit allen Beteiligten im Austausch, auch mit dem Bezirk und der Bundesregierung. „Es ist wichtig, dass wir zu Veränderungen kommen“, so Wegner. Er setze sich dafür ein, dass es ein Denkmal gegen Gewalt an Frauen gebe, aber eine einseitige Darstellung dürfe nicht mehr stattfinden. In die Gespräche werde er auch den japanischen Botschafter einbinden, kündigte der Regierende Bürgermeister an.\n  \n\n    Am vierten Tag seiner Reise nach Tokio hatte der Regierende Bürgermeister am Donnerstag auch bei der Konferenz „SusHi Tech Tokyo 2024“ gesprochen, an der Stadtoberhäupter aus vielen Metropolen wie Tokio, Taipei, Bangkok, Malmö, Helsinki, Brüssel, Paris oder Ulaanbaatar teilnehmen. Wegner nahm an einem Panel zur Klimakrise, Resilienz und Katastrophenschutz teil und kündigte mehr Investitionen in den Katastrophenschutz an. „Wir müssen in Berlin mehr Einfluss auf die kritische Infrastruktur nehmen und beispielsweise die Betreiber der Strom- und Wasserversorgung besser vernetzen“, sagte Wegner. Die Metropolen könnten von dem Austausch und einer engen Kooperation profitieren, um sich für Krisen besser aufzustellen und die Transformation etwa bei der Energiewende zu bewältigen.\n  \n\nHintergrund zur Städtepartnerschaft Berlin-Tokio\n    Die am 14. Mai 1994 geschlossene Städtepartnerschaft wurde 2014 mit einer Kooperationsvereinbarung und den vereinbarten Kernthemen Stadtentwicklung, Umwelt und Kultur bekräftigt. Es gibt einen regen Jugendaustausch sowie vielfältige Kontakte zwischen Start-ups, Wissenschaft, Kultur und Sport. Allerdings hat die Corona-Pandemie in den Jahren 2020 bis 2023 viele Kontakte zwischen Berlin und Tokio erschwert. Die drei großen Berliner Universitäten und die Charité pflegen seit mehr als 20 Jahren Kooperationen mit Universitäten in Tokio. Anlässlich des Jubiläums finden verschiedene Veranstaltungen in Berlin und in Tokio statt. Weitere Informationen: Städtepartnerschaft Tokio – Berlin.de.\n  \n"
}