{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1394158.php",
    "date": "2024-04-22",
    "title": "Mann beraubt und verletzt - Tatverdächtige ermittelt",
    "text": "\n\nNr. 0830\n    Die im Rahmen einer Öffentlichkeitsfahndung gesuchten Tatverdächtigen zu einem Raub konnten identifiziert werden. Ein 17-jähriger Tatverdächtiger wurde nach einem anonymen Hinweis aufgrund der Öffentlichkeitsfahndung ermittelt. Ein 18-jähriger Tatverdächtiger hat sich selbst gestellt. Die weiteren Ermittlungen dauern weiterhin an.\n  \n\nZeugenaufruf Nr. 0644 vom 28. März 2024 Mann beraubt und verletzt – Wer kennt diese Tatverdächtigen?\n    Mit der Veröffentlichung von Lichtbildern aus einer Überwachungskamera sucht die Polizei Berlin nach zwei bislang unbekannten Jugendlichen, die aus einer Fünfergruppe heraus am Sonntag, den 10. Dezember 2023, gegen 2.10 Uhr, am U-Bahnhof Lipschitzallee einen Mann beraubt und ihm dabei erhebliche Verletzungen zugefügt haben sollen. Drei der Jugendlichen konnten bereits anhand der Videoüberwachung der BVG identifiziert werden.\n  \n\nErstmeldung Nr. 2289 vom 10. Dezember 2023: Mann mit Stichverletzungen im Krankenhaus\n    Mit Stichverletzungen wurde in der vergangenen Nacht ein 33-jähriger Mann ins Krankenhaus gebracht, der in Gropiusstadt von mehreren Personen angegriffen worden sein soll. Dem bisherigen Ermittlungsstand zufolge befand sich der Mann gegen kurz nach 2 Uhr am Eingangsbereich des U-Bahnhofs Lipschitzallee, als eine Gruppe von fünf jugendlichen Personen an ihn herangetreten sei und ihn aufgefordert habe, persönliche Wertgegenstände herauszugeben. Weil er der Aufforderung nicht nachkam, sollen ihm die Tatverdächtigen anschließend ins Gesicht geschlagen und ihm mehrmals mit den Füßen in den Bauch- und Kopfbereich getreten haben. Dann sollen sie die Sachen des 33-Jährigen durchsucht und schließlich mit seinem Handy geflüchtet sein. Die wegen einer Schlägerei zum U-Bahnhof alarmierten Einsatzkräfte des Polizeiabschnitts 48 übernahmen die medizinische Erstversorgung des Verletzten, bevor sie ihn an die Besatzung eines hinzugerufenen Rettungswagens übergaben, die mehrere\n    Stichverletzungen an einem Bein, Arm und am Rücken feststellte. Der Mann wurde stationär in einem Krankenhaus aufgenommen. Lebensgefahr soll nicht bestehen. Die Kriminalpolizei der Polizeidirektion 4 (Süd) übernahm die noch andauernden Ermittlungen.\n  \n"
}