{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1466983.php",
    "date": "2024-07-15",
    "title": "Bezirk fördert gesundes Aufwachsen mithilfe handlicher Eltern- und Notfallbegleiter-Karten",
    "text": "\n\n    Das Bezirksamt hat dem Kinder- und Jugendgesundheitsdienst (KJGD) insgesamt 500 „Elternbegleiter“ sowie 240 „Notfallbegleiter“ (auch auf Englisch) zur Verfügung gestellt. Es handelt sich dabei um hochwertige Fächerkarten, die Familien anschaulich aufbereitete Fakten und Tipps zu Erster Hilfe und zum Aufwachsen von Kindern liefern.\n  \n\n    Der „Elternbegleiter“ informiert insbesondere über das erste Lebensjahr. Es geht um Themen wie Entwicklung, Babypflege und -ernährung, gesunden Schlaf und Sicherheit im Haushalt. Die Elternbegleiter werden von den Kolleginnen des KJGD im Rahmen der Ersthausbesuche an Familien verteilt. Die „Notfallbegleiter“ sollen vor allem an Eltern ausgegeben werden, die einen Erste-Hilfe-Kurs über den KJGD wahrnehmen. Sie unterstützen auch Betreuer ohne medizinische Ausbildung zur Ersten Hilfe bei Kindern und Säuglingen. Fakten und grafische Darstellungen zu den 33 häufigsten Notfällen sollen Sicherheit geben und einzelne Notfallmaßnahmen der Ersten Hilfe erleichtern.\n  \n\n    Familienstadtrat Alexander Ewers (SPD) erläutert: „Die handlichen ‚Eltern- und Notfallbegleiter‘ sind extra in einem alltagstauglichen Fächerkartenformat und können mit den praktischen Schlaufen überall befestigt und mitgenommen werden. So wollen wir Reinickendorfer Familien dabei unterstützen, dass ihre Kinder gut und gesund aufwachsen können.“\n  \n\n    Gesundheitsstadtrat Uwe Brockhausen (SPD) ergänzt: „An diesem Beispiel zeigt sich, wie die übergreifende Zusammenarbeit zwischen den Abteilungen Jugend und Familie sowie Soziales und Gesundheit zu einer ganz praktischen Unterstützung für Familien beitragen kann.“\n  \n\n    Die Fächerkarten wurden aus Geldern der Kinder- und Familienarmutsprävention finanziert und sollen die gesundheitliche Teilhabe von Kindern fördern. Gesundes Aufwachsen ist ein wesentliches Ziel der Berliner Strategie gegen Kinder- und Familienarmut.\n  \n"
}