{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1458302.php",
    "date": "2024-06-20",
    "title": "Matinee-Lesung: „Jenseits von Putin“ in der Heinrich-Schulz-Bibliothek",
    "text": "\n\n    Das Autor:innen-Duo Dr. Gesine Dornblüth und Thomas Franke präsentiert am Sonntag, 23. Juni 2024, 11 Uhr seinen aktuellen Bestseller „Jenseits von Putin – Russlands toxische Gesellschaft“ in der Heinrich-Schulz-Bibliothek, Otto-Suhr-Alee 98.\n  \n\nÜber das Buch:\n    Als Russland am 24. Februar 2022 die Ukraine angriff, schien das großen Teilen der russischen Gesellschaft egal zu sein. Das ist nicht überraschend. Seit Jahren wird das russische Expansionsstreben davon begleitet, dass gesellschaftlich das Recht des Stärkeren gilt. Gewalt wird von vielen als Mittel der Politik akzeptiert.\n  \n\n    Gesine Dornblüth und Thomas Franke erklären, wie es dazu kommen konnte. Ihre Reportagen und Analysen führen uns durch drei Jahrzehnte, in denen nationalistische Kräfte über Verfechter demokratischer Werte die Oberhand gewannen. Dabei wird deutlich: Der zukünftige Frieden in Europa hängt davon ab, ob wir Russlands Gesellschaft richtig verstehen und entsprechend handeln.\n  \n\nÜber die Autor:innen:\n    Dr. Gesine Dornblüth, geb. 1969, ist promovierte Slavistin und Hörfunkjournalistin. Von 2012 bis 2017 war sie Deutschlandfunk-Korrespondentin in Moskau. Seit Beginn der 1990er-Jahre unternahm sie zahlreiche Recherchereisen nach Russland und den gesamten postsowjetischen Raum. Zuletzt erschien von ihr das Buch „Ruhmlose Helden. Ein Flugzeugabsturz und die Tücken deutsch-russischer Verständigung“ mit Thomas Franke.\n  \n\n    Thomas Franke, geb. 1967, ist Journalist, Autor, Regisseur und Produzent vor allem für den Deutschlandfunk. Von 2012 bis 2017 lebte er in Moskau. Zuletzt erschienen von ihm die Bücher „Russian Angst – Einblicke in die postsowjetische Seele“ sowie „Ruhmlose Helden. Ein Flugzeugabsturz und die Tücken deutsch-russischer Verständigung“ mit Gesine Dornblüth. 2023 erscheint der Erzählungsband „An den Kaukasus gekettet“.\n  \n\n    Die Teilnahme ist kostenlos.\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}