{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1439532.php",
    "date": "2024-04-22",
    "title": "Aufruf zur Teilnahme an den Interkulturellen Wochen 2024",
    "text": "\n\n    Das Bezirksamt ruft auch in diesem Jahr wieder zur Teilnahme an den Interkulturellen Wochen (IKW) in Reinickendorf vom 14.09. bis 03.10.2024 auf, um ein respektvolles und gleichberechtigtes Miteinander zu fördern und ein sichtbares Zeichen gegen Diskriminierung und Rassismus zu setzen!\n    Die Interkulturellen Wochen bieten Reinickendorferinnen und Reinickendorfern die Gelegenheit, sich zu begegnen und miteinander zu diskutieren, sich auszutauschen und zu vernetzen, sich weiterbilden und zu informieren.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) und das Büro für Partizipation und Integration laden gemeinsam mit der Volkshochschule, dem Jugendamt und der bezirklichen Partnerschaft für Demokratie ein, die Vielfalt und das gelebte Miteinander des Bezirks zu feiern.\n  \n\n    Bürgermeisterin Emine Demirbüken-Wegner: „Die Interkulturellen Wochen sind mittlerweile eine feste Tradition in Reinickendorf geworden. Sie stellen bedeutende Grundlagen unseres gesellschaftlichen Zusammenlebens in den Fokus, und das ist in diesen Zeiten wichtiger denn je. Zusammen möchten wir uns für eine diverse Gesellschaft einsetzen, die sich nicht spalten lässt und in der Menschen unabhängig von Geburtsort, Herkunftssprachen, Religion und vielen weiteren Merkmalen gut mit einander leben können.“\n  \n\n    Die IKW Reinickendorf 2024 werden mit dem Begegnungsfest (in Kooperation mit der GESOBAU) am 14. September feierlich eröffnet und enden am 3. Oktober mit dem Tag der offenen Moscheen und dem Tag der deutschen Einheit.\n  \n\n    Reinickendorfer Initiativen, Vereine, Träger, Organisationen, migrantische Communities, Schulen, Einrichtungen u.a. sind eingeladen, sich an den IKW 2024 zu beteiligen und aktiv einzubringen. Eingereicht werden können Veranstaltungen, die zu einem solidarischen Miteinander im Bezirk beitragen. Der Kreativität in Formaten und Begegnungen sind keine Grenzen gesetzt.\n  \n\nAnmeldungen für das Programm sind bis zum 09.06.2023 möglich.\n\n\n    Anmeldeformular unter folgendem Link: https://cryptpad.fr/form/#/2/form/view/GZRgH1VFC0MX05ohsTbwrj+Q2AoZoMkaAOUe+ycdsVE/\n\n\nKontakte für Fragen und Anregungen:\n\n\n    Büro für Partizipation und Integration des Bezirksamts Reinickendorf integrationsbuero@reinickendorf.berlin.de (030) 90294 2073\n  \n\n    Partnerschaft für Demokratie / Albatros gGmbH\nt.engler@albatrosggmbh.de\n    (0157) 83 05 32 07\n  \n\nwww.ikw-reinickendorf.de\n\n"
}