{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1449867.php",
    "date": "2024-05-27",
    "title": "Das ALFA-Mobil zu Gast in Marzahn-Hellersdorf",
    "text": "\n\n    Am Dienstag, dem 28. Mai 2024 von 13:00 bis 17:00 Uhr wird das ALFA-Mobil auf dem Alice-Salomon-Platz, 12627 Berlin, stehen.\n    Viele Erwachsene haben Probleme mit dem Lesen und Schreiben – in Marzahn-Hellersdorf sind rund 9.000 Personen davon betroffen. Zeitung lesen, Notizen für die Kinder schreiben, im Büro E-Mails verschicken für viele Erwachsene in Marzahn-Hellersdorf sind diese Alltagshandlungen kaum zu überwindende Hürden. Um auf Hilfsangebote aufmerksam zu machen, kommt das ALFA-Mobil des Bundesverbandes Alphabetisierung und Grundbildung (BVAG)\n  \n\n    „Viele Menschen sprechen uns spontan an und informieren sich über Kursangebote vor Ort“, sagt Projektleiterin Friederike König. Deshalb arbeitet das bundesweit tätige Projekt mit lokalen Ansprechpersonen zusammen. In Marzahn-Hellersdorf sind dies die Volkshochschule sowie das Jobcenter. „Die besten Botschafterinnen und Botschafter für Kurse sind natürlich Kursteilnehmende selbst“, sagt Projektmitarbeiterin Susann Günther. Deshalb werden viele der Aktionen von (ehemaligen) Betroffenen begleitet. Viele erzählen, dass sie lange gebraucht haben, bis sie sich zum Lernen in einem Kurs entschlossen haben. Im Kurs werden sie nicht nur sicherer im Lesen und Schreiben, sondern steigern auch ihr Selbstvertrauen. In Marzahn-Hellersdorf begleitet die Berliner Lernbotschafterin Julia Weis die Aktion. Am ALFA-Mobil informieren die Mitarbeitende des Bundesverbandes Alphabetisierung und Grundbildung im Rahmen der Kampagne „Besser lesen und schreiben macht stolz“ bundesweit zum\n    Thema Analphabetismus in Deutschland. Mit den ALFA-Mobil-Aktionen sollen Betroffene sowohl direkt als auch indirekt über eine breite Öffentlichkeit angesprochen werden. Das Projekt wird gefördert vom Bundesministerium für Bildung und Forschung. Träger des Projektes ist der Bundesverband Alphabetisierung und Grundbildung e.V. Der Verein bedient das aus TV-Werbespots bekannte ALFA-Telefon und pflegt eine bundesweite Kursdatenbank. Darüber hinaus fördert er in zahlreichen weiteren Projekten das Lesen und Schreiben. Die Vereinsarbeit wird durch Mitgliedsbeiträge, Spenden sowie Verkaufserlöse finanziert. Ernst Klett Sprachen sowie zahlreiche weitere Kooperationspartner unterstützen den Verband.\n  \n"
}