{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1486682.php",
    "date": "2024-09-19",
    "title": "Engagement-Preis für Treptow-Köpenick: Asya Aldiri, Sabrina Knüppel und das SchöneVibes Kollektiv sind die „Sterne des Jahres 2024“",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Pressemeldung des STERNENFISCHER Freiwilligenzentrums aufmerksam machen:\n\n\n    Das STERNENFISCHER Freiwilligenzentrum hat am 17.9.2024 gemeinsam mit dem Sozialamt Treptow-Köpenick den Engagement-Preis „Sterne des Jahres“ verliehen. Asya Aldiri, Sabrina Knüppel und die Nachbarschaftsinitiative „SchöneVibes Kollektiv“ sind die „Sterne des Jahres 2024“. Bezirksbürgermeister Oliver Igel überreichte die Urkunden und würdigte das herausragende freiwillige Engagement der Preisträger:innen für ein vielfältiges, solidarisches Zusammenleben in Treptow-Köpenick.\n  \n\n    „Sterne des Jahres 2024“: Die Preisträger:innen und ihr ehrenamtliches Engagement\n  \n\nAsya Aldiri ist Co-Vorsitzende des Migrationsbeirats Treptow-Köpenick und Leiterin des Runden Tisches für geflüchtete Frauen. Sie kommt aus Syrien und weiß, was es bedeutet, die Heimat verlassen zu müssen. Nach einer dramatischen Flucht mit verschiedenen Stationen kam sie 2015 mit ihren zwei Töchtern nach Berlin. „Ich habe so viel erlebt, ich bin auf so viele Hindernisse gestoßen, bis ich meinen Weg gefunden habe. Jetzt möchte ich anderen helfen, hier anzukommen.“\n    Zum Runden Tisch kommen Frauen aus dem Irak und Syrien, aus Aserbeidschan, der Türkei oder der Ukraine. Ein Sprachcafé ist Teil des Angebots, ebenso Besuche in Einrichtungen im Bezirk. Alles organisiert von Asya Aldiri, die vor Energie sprüht und unermüdlich Netzwerke baut und verdichtet. Ihre Botschaft an die Frauen: „Mach einfach, hab keine Angst, du hast nichts zu verlieren. Es gibt Hilfe für dich, es gibt Wege.“ „Sprache ist dabei sehr, sehr wichtig“, sagt Asya Aldiri. Neben der Kraft der Sprache sorgt ihrer Erfahrung nach noch etwas Anderes für Kommunikation und Austausch: „Miteinander essen!“ Sie erzählt vom letzten Kiez-Picknick im Kosmosviertel: „Da saßen deutsche Rentner neben geflüchteten Frauen, wir haben gemeinsam gegessen und geredet. Das verbindet und stärkt die Gesellschaft.“\n  \n\nSabrina Knüppel leitet das Informations- und Begegnungszentrums (IBZ) Königsheide. Zum Hintergrund: Rund 25.000 Jungen und Mädchen haben zwischen 1953 und 1997 im ehemaligen Kinderheim Makarenko an der Südostallee in Johannisthal gelebt. Ohne Sabrina Knüppel wüssten wir heute sehr viel weniger über dieses Heim, und vor allem sehr viel weniger über die sehr unterschiedlichen Lebensgeschichten und Schicksale der Menschen, die dort gelebt haben. Ohne Sabrina Knüppel gäbe es das Informations- und Begegnungszentrum Königsheide (IBZ) nicht. Auf dem ehemaligen Heimgelände erinnert das IBZ mit Fotos, Dokumenten und einer Ausstellung an ein Stück DDR-Zeitgeschichte. Es gibt Forschungsprojekte mit Kooperationspartnern wie der Humboldt Universität. Und vor allem gibt es einen lebendigen Austausch und Begegnungen zwischen ehemaligen Heimbewohner:innen und Interessierten. Erinnerungsarbeit, die ganz besondere Geschichten und Perspektiven bewahrt. Über eine\n    Freundin hat Sabrina Knüppel vor vielen Jahren zufällig von dem Kinderheim an der Südostallee erfahren. Ihr Ehrgeiz, ihr Forschergeist waren geweckt. 2006 inspizierte sie erstmals (heimlich) das Gelände, 2008 wurde sie Vorsitzende des Vereins Königsheider Eichhörnchen, und 2018 konnte die Eröffnung des IBZ gefeiert werden.\n  \n\nDas SchöneVibes Kollektiv: Es begann in einem Hinterhof in Schöneweide. Nachbarinnen und Nachbarn taten sich zu einer kleinen Pflanzaktion zusammen, um den Hof und das Zusammenleben schöner zu machen. Das Motto: „Wir fangen einfach mal an, und jeder, der mitmachen will, ist willkommen.“ Dann ein Hoffest, mit Einladungszetteln an Türen drumherum. Viele freuten sich, waren dabei, und so entstand 2019 die Idee, eine Nachbarschafsinitiative zu gründen: das SchöneVibes Kollektiv.An der Griechischen Allee entstand eine Naschhecke mit Sitzgelegenheiten und Bänken, es gab einen Baumscheiben-Wettbewerb, Lebendige Kiezkalender, die Auktions-Show Kiezflohmarkt, den Oberschönen Weihnachtsmarkt und große Veranstaltungen wie das Brückenfest. Kreativ, ideenreich und tatkräftig, ist das SchöneVibes Kollektiv inzwischen zum strahlenden „Leuchtturm“ geworden.\n    Cielo Faccio, Enrico Kühl, Christine Walzer, Mareike Cantelli del Valle, Nina Fuchs und Sofie Müller setzen zusammen mit vielen anderen ein starkes Zeichen für das gute Zusammenleben im Kiez. Ihre Haltung: Brücken bauen und nicht Mauern. Die ganze vielfältige Nachbarschaft mitdenken und offen sein für alle Ideen, die den Kiez lebenswert machen.\n  \n\n    Der Engagement-Preis Sterne des Jahres\n  \n\n    Die Auszeichnung „Stern des Jahres“ ist der Engagement-Preis für Treptow Köpenick. Er wird vom STERNENFISCHER Freiwilligenzentrum und dem Sozialamt Treptow-Köpenick an besonders engagierte Menschen aus dem Bezirk verliehen. Ins Leben gerufen wurde der Preis im Jahr 2023 zum 15. Geburtstag von STERNENFISCHER. Das Freiwilligenzentrum hat seine Arbeit 2008 begonnen.\n    Der Preis ist nicht dotiert. Die Entscheidung über die Preisträger:innen fällt eine Jury, die aus der Leitung des Sozialamts, der Leitung von STERNENFISCHER sowie Mitgliedern des bezirklichen Engagementrats besteht.\n  \n"
}