{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1452524.php",
    "date": "2024-06-03",
    "title": "Lesung von Thorsten Nagelschmidt: „Arbeit“ in der Heinrich-Schulz-Bibliothek",
    "text": "\n\n    Autor Thorsten Nagelschmidt liest am Samstag, 8. Juni 2024, um 14 Uhr in der Heinrich-Schulz-Bibliothek im Rahmen der Aktion „Berlin liest ein Buch“ aus seinem Roman „Arbeit“.\n  \n\nÜber das Buch\n    In einem Kreuzberger Hostel beginnt Sheriff seine Nachtschicht und fühlt sich mal wieder wie ein schlecht bezahlter Sozialarbeiter. Im Späti nebenan erlebt Anna den zweiten Überfall in diesem Jahr. An der Tür vom Lobotomy steht Ten und realisiert, dass ihm seine junge Familie durch seine Arbeitszeiten komplett zu entgleiten droht. Außerdem: Eine idealistische Notfallsanitäterin, eine zornige Pfandsammlerin und ein Drogendealer mit Zahnschmerzen, der sich fragt, ob er Freunde hat oder nur noch Stammkunden.\n  \n\n    Thorsten Nagelschmidt hat mit „Arbeit“ einen großen Gesellschaftsroman über all jene geschrieben, die nachts wach sind und ihren Job erledigen, während Studenten, Touristen und Raver feiern. Temporeich erzählt er von zwölf Stunden am Rande des Berliner Ausgehbetriebs und stellt Fragen, die man beim dritten Bier gerne vergisst: Auf wessen Kosten verändert sich eine Stadt, die immer jung sein soll? Für wen bedeutet das noch Freiheit, und wer macht hier später eigentlich den ganzen Dreck weg?\n  \n\nÜber den Autor\n    Thorsten Nagelschmidt, geboren 1976 im Münsterland, ist Autor, Musiker und Künstler. Er ist Sänger, Texter und Gitarrist der Band Muff Potter und veröffentlichte die Bücher »Wo die wilden Maden graben« (2007), »Was kostet die Welt« (2010) und »Drive-By Shots« (2015). Zuletzt sind seine Romane »Der Abfall der Herzen« (2018) und »Arbeit« (2020) erschienen. Thorsten Nagelschmidt lebt in Berlin und veranstaltet dort die Lesereihe »Nagel mit Köpfen«.\n    *\nÜber „Berlin liest ein Buch“\n    Es ist ein besonderer Moment: zwei Menschen, die sich unterhalten und feststellen, dass sie das gleiche Buch gelesen haben und schon beginnt ein Austausch der Gedanken, Meinungen, Erlebnisse, angeregt durch ein Kunstwerk. Diesen seltenen Moment machen radioeins und radio3 und der dbv eine Woche lang zum Dauerzustand: Berlin liest ein Buch und dessen Inhalte werden zum Stadtgespräch.\n  \n\n    Die Teilnahme ist kostenlos.\n  Kontakt\n  \nE-Mail: stadtbibliothek@charlottenburg-wilmersdorf.de\n\nTel.: 030 9029 12217\n    \nServiceplatz der Bibliothek\n    \n\n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}