{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1490368.php",
    "date": "2024-10-01",
    "title": "Wegner bei den Feierlichkeiten zum Tag der Deutschen Einheit in Schwerin",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Regierende Bürgermeister von Berlin, Kai Wegner, nimmt am 3. Oktober 2024 an den zentralen Feierlichkeiten zum 34. Tag der Deutschen Einheit in Schwerin teil. Mecklenburg-Vorpommern hat derzeit die Bundesratspräsidentschaft inne und ist Ausrichter der Feier unter dem Motto: „Vereint Segel setzen: Gemeinsam Demokratie und Vielfalt stärken“.\n  \n\n    Kai Wegner, Regierender Bürgermeister von Berlin: „Der Tag der Deutschen Einheit ist ein Tag der Freude und für mich persönlich einer der schönsten Feiertage in Deutschland. Am 3. Oktober vor 34 Jahren wurde Deutschland nach langen und bitteren Jahren der Trennung endlich wieder eins. Wir können stolz sein, wie viel wir in Deutschland, auch in Berlin erreicht haben. Und wir erinnern uns heute auch an die mutigen Frauen und Männer in der DDR, die die Friedliche Revolution 1989 erst möglich gemacht haben. Wir freuen uns heute über unser vereintes, demokratisches und freiheitliches Deutschland, aber wir wissen auch, dass wir noch Aufgaben zu erledigen haben. Der 3. Oktober ist aber auch in diesen Zeiten, in denen wieder Krieg in Europa herrscht, in denen die Parteien der Extreme mit einfachen Antworten bei Wahlen viele Stimmen gewinnen, ein Appell an uns alle: Wir müssen mehr denn je vereint unsere Freiheit, unsere Demokratie und unsere Werte verteidigen, gegen ihre\n    Feinde von innen und außen.“\n  \n\n    Am 3. Oktober um 10 Uhr nimmt der Regierende Bürgermeister am Ökumenischen Gottesdienst im Schweriner Dom teil und um 12.15 Uhr am Festakt zum Tag der Deutschen Einheit und Empfang des Bundespräsidenten Frank-Walter Steinmeier im Mecklenburgischen Staatstheater. Im Anschluss trifft der Regierende Bürgermeister Mitglieder der Berliner Bürgerdelegation im Schloss Schwerin, diskutiert um 15 Uhr bei einem moderierten Bühneninterview im Bundesrats-Zelt und besucht auf der Ländermeile die Präsentation Berlins als #SPORTMETROPOLEBERLIN.\n  \n\nAbwechslungsreiches Programm der Sportmetropole Berlin\n\n\n    Die Länderpräsentation von Berlin, die sich in der Graf-Schack-Allee auf dem Schlossparkplatz zwischen Innenstadt und Uferweg in der Nähe der Siegessäule und Hauptbühne befindet, bietet ein abwechslungsreiches Programm mit Mitmachaktionen für Kinder, Jugendliche und Erwachsene wie Fußball, Kicker, Tischtennis, Basketball, Fechten, Stunts mit Berliner Cheerleaderinnen, Fitness und eSport. Auch Berliner Olympioniken sowie die Berliner Sport-Maskottchen von FC Union, Eisbären, Füchse und Alba Berlin sind vertreten. Passend zum Sportprogramm gibt es gesunde Speisen und Getränke wie Bowls, Fingerfood und Smoothies. Informationen zum Berlin-Programm unter Tag der Deutschen Einheit 2024 – Berlin.de sowie zum Bürgerfest vom 2. bis 4. Oktober unter www.tag-der-deutschen-einheit.de.\n  \n"
}