{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1443359.php",
    "date": "2024-05-02",
    "title": "Bilanz des 1. Mai in Kreuzberg",
    "text": "\n\n    Der 1. Mai in Kreuzberg ist in diesem Jahr friedlich verlaufen. Viele Besucher*innen aus der gesamten Stadt zog es nach Kreuzberg. Entsprechend war auch das Bezirksamt mit Kolleg*innen unterschiedlicher Ämter im Einsatz. 15 Außendienst-Mitarbeiter*innen waren am Feiertag in Kreuzberg unterwegs. Das Team der Verkehrsüberwachung nahm 114 Ordnungswidrigkeiten im Bereich Verkehr auf und ließ insgesamt 36 Fahrzeuge umsetzen. 111 weitere Ordnungswidrigkeiten wurden von vier weiteren Streifen festgestellt, vor allem nicht genehmigte Sondernutzungen und nicht erlaubtes Grillen in Grünanlagen.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Der 1. Mai im Bezirk verlief aus Sicht des Bezirksamtes friedlich und entspannt. In Kreuzberg waren viele Menschen zum Feiern unterwegs, aber es war nicht überfüllt. Wie erwartet, war der Görlitzer Park einer der Hauptanziehungspunkte. Hier waren wir mit dem Einsatz des Parkmanagements und der Kiezhausmeisterei gut vorbereitet. Das Bezirksamt wird den diesjährigen 1. Mai auswerten und darauf aufbauend entscheiden, welche Anpassungen es gegebenenfalls im kommenden Jahr geben wird.“\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „In Kreuzberg waren am Mittwoch viele Mitarbeiter*innen des Straßen- und Grünflächenamtes und seiner Dienstleister sowie das Ordnungsamt im Einsatz, um für ein sicheres und sauberes Umfeld für die Besucher*innen zu sorgen. Herzlichen Dank an alle Kolleg*innen, die gestern im Dienst waren!“\n  \n\n    Ein Publikumsmagnet war der Görlitzer Park. Dort wurde aus Sicherheitsgründen ein Grillverbot durchgesetzt. Wie bereits in vergangenen Jahren galt dort wieder das Motto „Ein ganz normaler Tag im Park“. Durch das Parkmanagement, die Kiezhausmeisterei und die Parkläufer*innen intensiv betreut. 48 Mitarbeiter*innen aus diesen Bereichen waren hierfür im Einsatz. Die Kiezhausmeisterei hat vor Ort Glas eingesammelt, um für einen sauberen und sicheren Park zu sorgen und die Verletzungsgefahr zu minimieren. Die rund 6600 eingesammelten Glaspfandflaschen werden in den nächsten Tagen abgegeben. Das Geld, das hierbei zusammenkommt, wird an Gangway e.V. und Fixpunkt e.V. übergeben und kommt so den sozialen Trägern zu Gute, die täglich im Görlitzer Park für bedürftige Menschen im Einsatz sind und diese versorgen.\n  \n\n    Im Nachgang wird das Bezirksamt mögliche entstandene Schäden erheben und reparieren lassen, damit der stark genutzte Raum in und um den Görlitzer Park schnell wieder gut aussieht für die startende Frühsommersaison. Auch Zusatzreinigungen sowie Bewässerungen sind im Nachgang geplant.\n  \n\n    Im Böcklerpark fand wie immer das etablierte und vom Bezirksamt finanzierte Kinder- und Jugendfest statt, das mit einem bunten Programm vom Kletterfelsen über Tanzcontest bis hin zu Live-Musik Anzugspunkt für Jugendliche und Familien war.\n  \n\n    Auch am Mariannenplatz gab es Veranstaltungen mit vielen Besucher*innen.\n  \n\n    An allen drei Orten hatte das Bezirksamt insgesamt 49 mobile Toilettenanlagen und 18 Handwaschstationen aufgebaut.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}