{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1407573.php",
    "date": "2024-01-22",
    "title": "Berliner Ökokonto - Klimaresiliente Weiterentwicklung des Kienbergparks beginnt",
    "text": "\n\nAm Montag, dem 22. Januar 2024, ab 13:30 Uhr, hatten die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt (SenMVKU), die Grün Berlin GmbH und Bezirksbürgermeisterin Nadja Zivkovic zum einem Spaziergang durch den winterlichen Kienbergpark eingeladen. Rund 40 Bürgerinnen und Bürger waren der Einladung gefolgt. Anlass des Rundgangs mit fachkundiger Erläuterung ist der Beginn der vorbereitenden Maßnahmen zur klimaresilienten Umgestaltung der Parklandschaft. Der Kienbergpark kann als ökologische Ausgleichsfläche im Leitprojekt Biotopverbund Wuhletal des Berliner Ökokontos aufgewertet und langfristig gepflegt werden.\n  \n\n    Beginnend 2014 werden in drei Jahren ein stabiler Laubmischwald aufgebaut, vielfältige Waldränder angelegt sowie Offenlandflächen entwickelt und gepflegt. Ziel des behutsamen und schrittweisen Waldumbaus ist es, den Kienbergpark ökologisch aufzuwerten, weiterzuentwickeln und dadurch seine biologische Vielfalt und Klimaresilienz zu stärken.\n    Den Maßnahmen zum sukzessiven Waldumbau liegt ein mit den Behörden und Naturschutzverbänden abgestimmtes naturschutzfachliches Konzept zu Grunde, das gebietstypischen Gehölzarten erhält und schrittweise entwickelt. Im Verlauf des Projekts werden über 13.000 neue Gehölze gepflanzt, wobei ausschließlich standortangepasste Pflanzenarten wie Feldahorn, Waldkiefer, Salweide, Bergulme, Hainbuche und Traubeneiche zum Einsatz kommen.\n  \n\nVorbereitende Maßnahmen\n    Da ohne Licht und Nährstoffe ist kein gesundes Pflanzenwachstum möglich ist, wird in einem ersten Schritt zunächst die bestehende Vegetation der invasiven Arten, sogenannter Neophyten, eingedämmt und zurückgeschnitten. Das Holz verbleibt als biologisch wertvolles Totholz im Gelände, dient zum Teil zu Sicherung von Hängen oder wird auf geeignete Höhen eingekürzt werden, um verschiedenen Tierarten weiterhin als Lebensraum zu dienen. Die gesamten Baumentnahmen und Neupflanzungen erfolgen in drei Abschnitten. Die angepflanzten Bäume werde dann langfristig gepflegt.\n  \n\n    Die ökologische Aufwertung und Weiterentwicklung des Kienbergparks auf einer Projektfläche von 9,1 Hektar zahlt im Rahmen des Leitprojekts Biotopverbund Wuhletal als eines dieser Ausgleichsprojekte zukünftig auf das Berliner Ökokonto ein. Die Kosten belaufen sich auf rund 4,7 Mio. Euro und werden aus dem Sondervermögen Infrastruktur der Wachsenden Stadt (SIWA) vorfinanziert. Für das Land Berlin, vertreten durch die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt, übernimmt die Grün Berlin die Bauherrenfunktion und ist verantwortlich für die Steuerung des Teilprojekts im Kienbergpark.\n  \n"
}