{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1421941.php",
    "date": "2024-02-28",
    "title": "Für Gleichberechtigung und gegen Gewalt: Senatorin Kiziltepe besucht im #Frauenmärz Berliner Frauen-Projekte",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Der Monat März steht als #Frauenmärz ganz im Zeichen der Frauen. Senatorin Cansel Kiziltepe wird rund um den 8. März, den Internationalen Frauen*tag, an einigen Veranstaltungen zu diesem Thema teilnehmen und stadtweit Frauen-Projekte besuchen.\n  \n\nAm 29. Februar ist Equal Care Day. Senatorin Kiziltepe nimmt zu diesem Anlass an der Veranstaltung „(Sorge-)Arbeit, Lohn und Wirklichkeit – Zum Zusammenhang von Gender-, Migrant- und Class-Pay-Gap“ in der Zitadelle Spandau teil. Hier soll es darum gehen, dass zum Geschlecht Lohndiskriminierungen aufgrund der sozialen Herkunft und rassistischer Diskriminierungen dazukommen.\n  \n\nSenatorin Kiziltepe: „Nur mit Sorgearbeit, auch Care-Arbeit genannt, funktioniert unsere Gesellschaft. Beschäftigte in sogenannten Care-Berufen, etwa in der Erziehung und Pflege, werden trotz dieser wichtigen Arbeit nach wie vor schlecht bezahlt. Und wer sich im Privaten um Menschen kümmert, den Haushalt führt, Einkaufen geht und den nächsten Kindergeburtstag organisiert, geht leer aus. Frauen übernehmen etwa 80 Prozent der Care-Arbeiten sowohl im privaten als auch im professionellen Bereich. Dabei steht viel für sie auf dem Spiel: ihre Unabhängigkeit, ihr Job, ihre Rente und ihre mentale und körperliche Gesundheit. Es ist höchste Zeit, dass sich das ändert! Denn ohne eine Aufwertung und faire Verteilung von Care-Arbeit kann eine tatsächliche Gleichstellung nicht erreicht werden.“\n  \n\nAm 4. März ist Senatorin Kiziltepe zu Besuch bei dem Verein LARA e.V. – Fachstelle gegen sexualisierte Gewalt an Frauen*, trans*, inter* und nicht-binären Personen. LARA setzt sich für den Abbau von sexualisierter Gewalt gegen Frauen*, Mädchen, trans*, inter* und nicht-binäre Personen ein.\n  \n\nDie Bekämpfung von Gewalt gegen Frauen ist ein zentrales Thema der Berliner Landespolitik. Im Oktober 2023 hat der Berliner Senat den Landesaktionsplan zur Umsetzung der sogenannten Istanbul Konvention, des Europaratsabkommens zur Bekämpfung von Gewalt gegen Frauen, beschlossen.\nSenatorin Kiziltepe: „Mit der Istanbul Konvention haben wir ein mächtiges Instrument, dass uns im Kampf gegen Gewalt an Frauen stärkt und zeigt, wie uns dies gelingen kann.“\n  \n\n6. März: Equal Pay Day: Der Tag symbolisiert die Lohnlücke zwischen Frauen und Männern und markiert den Zeitpunkt im Jahr, bis zu dem Frauen aufgrund des Gender Pay Gaps unentgeltlich arbeiten. Aufgrund des Schaltjahres fällt der Equal Pay Day dieses Jahr bereits auf den 6. März – nicht etwa, weil sich die Lohnlücke geschmälert hätte.\n    Denn im Vergleich zum Vorjahr ist wenig passiert – in Deutschland stagniert der Gender Pay Gap weiterhin bei 18 Prozent. Frauen verdienten damit im Jahr 2023 pro Stunde durchschnittlich 4,46 EUR brutto weniger als Männer. Berlin steht mit 11 Prozent etwas besser dar, Frauen verdienten hier durchschnittlich 2,94 EUR brutto weniger.\n  \n\n    Im vergangenen Jahr 2023 gab es in dieser Hinsicht gleich zwei Paukenschläge: Ein Grundsatzurteil des Bundesarbeitsgerichts, das Arbeitgeber:innen zukünftig verbietet, ungleiche Löhne mit besserem Verhandlungsgeschick zu begründen. Und zweitens die Verabschiedung der EU-Entgelttransparenzrichtlinie, welche die derzeitigen Regelungen im Rahmen des Entgelttransparenzgesetzes (2017) deutlich verschärft.\n  \n\nSenatorin Cansel Kiziltepe: „Ich setze mich für das Prinzip gleicher Lohn für gleiche oder gleichwertige Arbeit ein. Dazu zählen die Stärkung von Tarifbindung und die Herstellung transparenter Entgeltstrukturen. Die derzeitige Gesetzeslage ist immer noch zu schwammig und bringt Frauen in die Situation, im Zweifel gerichtlich für ihr Recht auf gleiche Bezahlung vorzugehen. Die neue EU-Entgelttransparenzrichtlinie enthält wichtige Verbesserungen und nimmt Unternehmen stärker in die Pflicht. Nun muss die Richtlinie schnell in deutsches Recht umgesetzt werden.“\n  \n\n8. März, Internationaler Frauentag: Senatorin Kiziltepe besucht die Beratungseinrichtung Kobra e.V. und die Koordinierungsstelle Alleinerziehende in Friedrichshain Kreuzberg, die aus Mitteln der SenASGIVA gefördert wird. Mit der Projektarbeit im Bereich berufliche Qualifizierung werden Frauen in schwierigen Lebenslagen dabei unterstützt, wichtige Schlüsselkompetenzen für den Arbeitsmarkt zu erwerben und eine existenzsichernde Beschäftigung zu erlangen.\n  \n\nSenatorin Kiziltepe: „Die Frauenrechtsbewegung hat bereits viel erreicht – so hat sie das Frauenwahlrecht erkämpft, das Familienrecht revolutioniert und für gleichen Zugang zu Bildung gesorgt. Von echter Gleichstellung in allen Lebensbereichen sind wir jedoch noch weit entfernt. Auch in Berlin verdienen Frauen immer noch weniger Geld, übernehmen den Großteil der Sorgearbeit und leiden im Alter öfter unter Armut. Das können wir nicht hinnehmen und müssen all unsere Anstrengungen gegen diese strukturellen Diskriminierungen richten. Dabei ist es mir besonders wichtig, alle Frauen Berlins in ihrer Vielfalt zu erreichen.“\n  \n\nAm 12. März ist die Senatorin zu einem öffentlichen Gespräch mit der Überparteilichen Fraueninitiative – Stadt der Frauen e.V. im Rahmen der Reihe „Senatorinnen und Senatoren nachgefragt“ eingeladen. Die Veranstaltung findet in Räumen des Abgeordnetenhauses statt und wird sich schwerpunktmäßig den Gleichstellungsthemen widmen.\n  \n\nAm 14. März hält Senatorin Kiziltepe anlässlich der Eröffnung der Vernissage „Women in the Dark – Aufruhr des Schweigens“ in den Reinbeckhallen ein Grußwort. Das Kunstprojekt ist u.a. mit finanzieller Unterstützung der SenASGIVA realisiert worden; es haben sich über 150 Einrichtungen aus dem Frauenunterstützungsbereich in ganz Deutschland beteiligt. Die Veranstaltung wird von BIG e.V. mitorganisiert.\nstiftung-reinbeckhallen.de/programm/women-in-the-dark/\n\n"
}