{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1403634.php",
    "date": "2024-01-10",
    "title": "Macht Mit(te)! – Bürgerbeteiligung läuft noch bis Ende Januar",
    "text": "\n\n    Helfen Sie mit, Berlins Mitte lebens- und liebenswerter zu machen\n  \n\n    Wo soll eine Fußgängerzone eingerichtet werden? Wo braucht es mehr Platz für die Gastronomie? Wo mehr Abstellflächen für Fahrräder? Wo sollte es mehr Bäume geben? Das sind nur vier Fragen, zu denen Interessierte Stellung nehmen können. Die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt hat dazu im November ein Bürgerbeteiligungsverfahren für die Verkehrsbelange in der Mitte der Stadt ins Leben gerufen – auf www.mein.berlin.de.\n  \n\nSenatorin Manja Schreiner: „Wir möchten, dass die Berlinerinnen und Berliner aktiv mitbestimmen, nur so können wir die richtigen Entscheidungen für Sie treffen. Viele Menschen haben bereits ihre Ideen eingereicht, nun hoffe ich, dass im Endspurt viele weitere hinzukommen.“\n  \n\n    Das Konzept für die Gestaltung des Verkehrsnetzes und die Nutzung der Verkehrsräume ist ein Teil des Masterplans für Berlins Mitte, der gemeinsam mit der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen entwickelt wird. Das Gebiet erstreckt sich – grob gesagt – vom Alexanderplatz bis zum Brandenburger Tor und von der Torstraße bis zur Franz-Kühls-Straße in Kreuzberg.\n  \n\n    Ziel des Masterplans ist die Steigerung der Aufenthaltsqualität in Berlins Mitte, sodass diese einer modernen europäischen Metropole gerecht wird. Mitmachen kann und soll jeder: Anwohner, Gewerbetreibende, Besucher – kurz: Menschen, die die Mitte ein Stück lebens- und liebenswerter machen wollen.\n  \n\n    Am 11. Januar werden Infostände am Besselpark (11 bis 13 Uhr) und am Spittelmarkt (13 bis 16 Uhr) auf das Projekt aufmerksam machen; am 18. Januar an der Oranienburger Straße/Friedrichstraße (11 bis 13 Uhr) sowie am U- und S-Bahnhof Friedrichstraße (13 bis 16 Uhr).\n  Die Online-Beteiligung läuft noch bis 31. Januar 2024.\n  \n\nZur Online-Beteiligung\n\n\n\n\nWeitere Informationen\n\n\n"
}