{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1480047.php",
    "date": "2024-08-28",
    "title": "Erinnern gegen das Vergessen – Gedenken des Berliner Senats an die Opfer von Deportation und stalinistischem Staatsterror",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Zum jährlichen Erinnerungstag an die Deportation der Russlanddeutschen der UdSSR am 28. August lud die Ansprechperson für Deutsche aus Russland, Spätaussiedler und Vertriebene Walter Gauks zur einer Gedenkstunde in das Rote Rathaus.\n  \n\n    Nach der Begrüßung durch Herrn Gauks sprachen der Regierende Bürgermeister Kai Wegener und Barbara Hustedt (Leitung Ökumene und stellv. Direktorin des Berliner Missionswerks, Landeskirchliche Pfarrstelle für Ökumene und Weltmission). Eingeladen waren Mitglieder von Vertriebenen- und von Spätaussiedlerverbänden sowie Zeitzeugen und Nachkommen der Deportierten. Der Senat würdigt erstmals mit einer offiziellen Veranstaltung diesen Jahrestag, der an die Verbrechen und Opfer des stalinistischen Staatsterrors im Zuge des Zweiten Weltkrieges erinnert.\n  \n\nKai Wegner, Regierender Bürgermeister von Berlin: „Mit mehr als 150.000 Menschen zählen die Deutschen aus Russland zu den größten Communities mit Migrationsgeschichte in Berlin. Sie leisten in Wirtschaft, Kultur und Gesellschaft einen unverzichtbaren Beitrag. Der Berliner Senat will ihre besondere Geschichte stärker ins Bewusstsein zu bringen. Daher beteiligen wir uns erstmals an dem Gedenktag der Deutschen aus Russland, der an die Opfer von Deportation und stalinistischem Staatsterror erinnert und einen würdigen Rahmen zum Auftakt des Gedenkprogramms bietet.“\n  \n\n    „Die leidvollen Erfahrungen der Deportation tragen die Deutschen aus Russland in ihren Biographien. Diese sind meist nicht sichtbar. Was es bedeutet, das eigene gewohnte Leben unter dramatischen Umständen aufgeben zu müssen, zählt zu den Kernaufgaben der Erinnerungsarbeit. Dafür müssen wir Begegnungsräume schaffen und sichern“, so Cansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung.\n  \n\n    „Rund 900.000 – deutsche Siedler, die seit Generationen in dem einstigen Zarenreich lebten, dort ihre Sprache und Kultur pflegten – wurden 1941/42 deportiert. 300.000 von ihnen verloren ihr Leben. Daran zu erinnern ist eine Aufgabe, die bisher vor allem von den Vereinen und Verbänden der Deutschen aus Russland und Einzelprojekten geleistet wurde. Die Erzählung gilt es genauso wie die Lehren tiefer ins gesellschaftliche Bewusstsein zu bringen“, so Walter Gauks, der seit Januar dieses Jahres als erste Ansprechperson für Deutsche aus Russland, Spätaussiedler und Vertriebene tätig ist.\n  \n\nÜber den Jahrestag\n    Am 28. August findet jährlich der zentrale Gedenktag an die Deportation der Russlanddeutschen in der UdSSR statt, den auch die Deutschen aus Russland, Spätaussiedler und Vertriebene in Berlin begehen. Kurz nach dem Überfall der Nationalsozialisten auf die Sowjetunion begannen die Deportationen von rund 900.000 Russlanddeutschen, die seit Generationen in Russland lebten, aufgrund des unbegründeten pauschalen Vorwurfes der Kollaboration mit Nazi-Deutschland. Das Datum steht für den so genannten Stalin-Erlass und dem auf ihn folgenden Beginn der massenhaften Zwangsumsiedlungen. In Berlin leben noch zahlreiche Zeitzeugen und Nachkommen der Deportierten, vor allem in den Bezirken Tempelhof-Schöneberg (Ortsteil Marienfelde), Spandau, Reinickendorf, Marzahn-Hellersdorf und Lichtenberg.\n  \n"
}