{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1433641.php",
    "date": "2024-04-04",
    "title": "KungerKiezTheater: \"Gastspiel [bunt] - mein Körper, meine Farben, meine Entscheidungen\"",
    "text": "\n\nWas: [bunt] - mein Körper, meine Farben, meine Entscheidungen\n    \nWann: Am 16., 18., 29. und 30. April jeweils um 10 Uhr, mit Publikumsgespräch im Anschluss\n    \nWo: KungerKiezTheater im Park Center Treptow (1. OG), Am Treptower Park 14, 12435 Berlin\n    \n\n\n    Mobbing ist aus unserer Gesellschaft nicht mehr wegzudenken und macht sich inzwischen in allen Bereichen breit. In der Schule trifft es häufig Kinder und Jugendliche, die sich von der Mehrheit der Schüler*innen unterscheiden. Immer häufiger handelt es sich auch um homofeindliches Mobbing,\n    d.h. es geschieht, weil eine Person zum Beispiel schwul oder lesbisch lebt. Die Täter bewegen sich häufig in digitalen Blasen und sozialen Netzwerken, die ihnen spiegeln, dass ihr diskriminierendes Verhalten, ob nun homofeindlich, sexistisch, rassistisch, vollkommen normal sei.\n  \n\n    Das KungerKiezTheater bearbeitet in seinen Stücken seit langem die unterschiedlichen Erscheinungsformen von Ausgrenzung und Diskriminierung und lädt nun im April „Die Theaterrebellen“ mit ihrem Stück „[bunt] – mein Körper, meine Farben, meine Entscheidung“ zum Gastspiel ein.\n  \n\n    [bunt] ist ein mobiles Präventionstheaterstück zu den Themen Sexualität, Diversität, Coming Out, LGBTIQA+ und Entscheidungsfreiheit über den eigenen Körper und ein absolutes Herzensprojekt der Theaterrebellen. Als queere Menschen fiel den Macherinnen auf, dass in Punkto LGBTIQA+\n    und Sexualität wenig Theaterstücke an Schulen angeboten werden, obwohl dort noch viel Aufklärungsbedarf herrscht und manche Themen immer noch tabuisiert werden.\n  \n\n    [bunt] erzählt in mehreren Handlungssträngen verschiedene Geschichten. Zwei Freundinnen reden zum Beispiel über Beziehungen, Sex und wann der richtige Zeitpunkt ist, intim zu werden.\n    Auch das Thema “erstes Date” zwischen zwei Mädchen wird auf der Bühne gezeigt – und ist dieses erste Date fake oder real? Wie fühlt es sich an, wenn mit Gefühlen gespielt wird? Ein Schüler outet sich vor der Klasse als Transgender– welche Reaktionen erwarten ihn danach?\n  \n\n    Nach jeder Vorstellung bieten wir ein Nachgespräch mit den Schüler*innen, Lehrer*innen und Sozialarbeiter*innen an. Das Theaterstück ist für Schüler*innen ab der 6. Klasse geeignet und dauert ca. 50 Minuten.\n  \n\nTickets:\n    Vorverkauf unter www.theater.kungerkiez.de und an der Tageskasse Ansprechpartnerin: Jessika Haack, theater@kungerkiez.de\n\n\n    Mehr Informationen und Pressefotos finden Sie auf www.theaterrebellen.de\n\n"
}