{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1482873.php",
    "date": "2024-09-06",
    "title": "Das Kunstgeld für junge Neuköllner:innen startet in die Herbstsaison",
    "text": "\n\n    Eine tolle Idee für ein Kunstprojekt ist da, aber es fehlt das Geld für den Materialeinkauf? Unter dem Motto „Du machst Kunst. Du brauchst Geld. Wir helfen dir: Kunstgeld.“ unterstützt das Bezirksamt Neukölln Kinder und Jugendliche beim Materialeinkauf mit bis zu 100,00 € für ein eigenes Kunstprojekt.\n  \n\n    Die Kinder und Jugendlichen stellen hierfür einen Online-Antrag mit den geplanten Ausgaben für das Material. Bei Genehmigung des Kunstgeldes wird gemeinsam mit Kunstpädagog:innen eingekauft. Die pädagogisch-künstlerische Betreuung steht den jungen Neuköllner:innen auch beratend zur Seite. Egal ob Glitzer, Tusche, Aquarellfarben oder bunte Stifte für eine Mangaserie – von Collagen über Malerei, Basteln bis hin zum Schreiben von Gedichten auf Stoff: Der Kreativität sind fast keine Grenzen gesetzt, solange die Idee überzeugt. Als Gegenleistung wird ein eigenes Kunstwerk erwartet. Dafür verpflichten sich die jungen Menschen, mindestens ein Foto ihres Kunstwerks an den Fachbereich Kultur des Bezirksamts zu schicken. Die Bilder werden im Anschluss auf der Internetseite des Fachbereichs veröffentlicht. Zur Wertschätzung der künstlerischen Arbeiten ist ebenfalls\n    eine Ausstellung der Werke in Planung.\n  \n\n    Ziel des Projekts ist es, junge Menschen unabhängig von ihren sozioökonomischen Verhältnissen einen niedrigschwelligen Zugang zu Materialien für Kunstprojekte zu ermöglichen. Neben der finanziellen und kreativen Unterstützung werden die Kinder und Jugendlichen darin bestärkt, eine Sache von Anfang bis Ende planvoll durchzuführen. Dabei wird spielerisch geübt, finanzielle Mittel für kreative Kunstprojekte zu beantragen.\n  \n\n    Weitere Informationen:\nwww.berlin.de/kunst-und-kultur-neukoelln/foerderung/jungekunstfoerderung/\n\n\n    Zum Online Antrag:\nwww.youngarts-nk.de/webform/anmeldung-kunstgeld\n\n\n    Rückfragen an Sally Fahlenkamp (Projektförderung)\nSally.Fahlenkamp@bezirksamt-neukoelln.de\n\n\n    Das Projekt „Kunstgeld“ findet in Kooperation mit Young Arts Neukölln statt und wird gefördert aus Mitteln des BKF (Bezirkskulturfonds Berlin).\n  \n\n    Fachbereich Kultur\n    Geschäftsbereich Bildung, Kultur und Sport\n    Bezirksamt Neukölln von Berlin\n  \n"
}