{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1480784.php",
    "date": "2024-08-30",
    "title": "Drei Standorte der Stadtbibliothek Lichtenberg öffnen ab 8. September auch sonntags",
    "text": "\n\n    Nach den positiven Erfahrungen im vergangenen Jahr wird die Stadtbibliothek Lichtenberg auch in diesem Jahr erweiterte Öffnungszeiten anbieten. Vom 8. September bis 15. Dezember 2024 öffnen drei Bibliotheken an sieben Tagen der Woche ihre Türen und bieten damit noch mehr Gelegenheiten zum Schmökern, Lernen und Entdecken.\n  \n\n    Die Anton-Saefkow-Bibliothek in Fennpfuhl, die Bodo-Uhse-Bibliothek in Friedrichsfelde und die Egon-Erwin-Kisch-Bibliothek in Lichtenberg werden sonntags von 9:00 bis 18:00 Uhr geöffnet sein. Samstags können alle vier Bibliotheken, also auch die Anna-Seghers-Bibliothek in Neu-Hohenschönhausen, bis 18:00 Uhr besucht werden.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Die Standorte der Stadtbibliothek Lichtenberg sind nicht nur wichtige Orte des Lernens und der Information, sondern auch zentrale Begegnungsorte für die Gemeinschaft. Hier kommen Menschen zusammen, um sich auszutauschen, gemeinsam zu lernen und kreative Ideen zu entwickeln. Mit den verlängerten Öffnungszeiten am Wochenende wollen wir den Bürgerinnen und Bürgern ermöglichen, die Bibliothek entspannt als sozialen Treffpunkt zu nutzen und beispielsweise neue Kontakte zu knüpfen. Die Bibliothek trägt damit entscheidend zur sozialen Vernetzung und zum kulturellen Austausch im Bezirk bei.“\n  \n\n    Die Besucherinnen und Besucher erwartet auch am Wochenende ein abwechslungsreiches Programm mit kostenfreien Veranstaltungen, Workshops und kreativen Mitmachangeboten, die sich an alle Altersgruppen richten. Dazu gehören nachhaltige Bastel- und Vorleseaktionen, Musik- und Schreibworkshops, Achtsamkeitsübungen, Lach- und Familienyoga, Manga- oder Zeichenworkshops. Eine Übersicht des Programms gibt es im Netz unter www.berlin.de/stadtbibliothek-lichtenberg/wochenende sowie in Programmflyern vor Ort.\n  \n\n    Während der erweiterten Öffnungszeiten sind Ausleihe und Rückgabe von Medien und Gebührenzahlungen an den Selbstverbuchungsgeräten möglich. Da samstags ab 13 Uhr und am Sonntag kein bibliothekarisches Fachpersonal vor Ort ist, können in dieser Zeit nicht alle Serviceleistungen angeboten werden, so zum Beispiel keine Neuanmeldungen.\n  \n\n    Die Anna-Seghers-Bibliothek ist von der Sonntagsöffnung ausgenommen, weil das Linden-Center, in dem sich die Bibliothek befindet, sonntags geschlossen ist.\n  \n\nAdressen und Kontakte der vier Bibliotheksstandorte:\n\n\n    Anna-Seghers-Bibliothek, Prerower Platz 2, 13051 Berlin, Tel. (030) 92 79 64 10, anna.seghers.bibliothek@lichtenberg.berlin.de\n\n\n    Anton-Saefkow-Bibliothek, Anton-Saefkow-Platz 14, 10369 Berlin, Tel. (030) 902 96 37 73, anton.saefkow.bibliothek@lichtenberg.berlin.de\n\n\n    Bodo-Uhse-Bibliothek, Erich-Kurz-Straße 9, 10319 Berlin, Tel. (030) 512 21 02, bodo.uhse.bibliothek@lichtenberg.berlin.de\n\n\n    Egon-Erwin-Kisch-Bibliothek, Frankfurter Allee 149, 10365 Berlin, Tel. (030) 555 67 19, egon.erwin.kisch.bibliothek@lichtenberg.berlin.de\n\n"
}