{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1432250.php",
    "date": "2024-03-28",
    "title": "Familienrat als neues Berliner Modellprojekt: Mehr Hilfe für Familien mit komplexen Problemlagen",
    "text": "\n\n    Sehr geehrte Damen und Herren,\n  \n\n    der Bezirk Marzahn-Hellersdorf hat mit Einführung einer partizipativen Methode im Prozess der Hilfeplanung erkennbare Erfolge im Bereich der Hilfen zur Erziehung zu verzeichnen.\n    Um diese positiven Erfahrungen berlinweit nutzen zu können, wird zusammen mit der Senatsverwaltung für Bildung, Jugend und Familie in Marzahn-Hellersdorf ein Modellprojekt geschaffen, in dem der Familienrat flächendeckend im Jugendamt zur Unterstützung von Familien mit belastenden Lebenssituationen ausgebaut wird.\n  \n\nFalko Liecke, Staatssekretär für Jugend und Familie und Gordon Lemm, Bezirksstadtrat für Jugend, Familie und Gesundheit stellen das Konzept, die bisherigen Erfahrungen und eine erste Bilanz vor.\n  \n\n    Der Pressetermin findet statt am:\n  \n\nDonnerstag, 4. April 2024, 12:00 – 13:00 Uhr,\nSenatsverwaltung für Bildung, Jugend und Familie,\nBernhard-Weiß-Straße 6, Presseraum 3 C 47, 10178 Berlin-Mitte.\n  \n\n    Der Familienrat ist eine Methode der Beteiligung von Familien und ermöglicht Hilfe zur Selbsthilfe, um in Konfliktlagen mit eigenen Netzwerken Lösungen zu finden. Damit können stationäre Unterbringungen gefährdeter Kinder vermieden werden und staatliche Hilfen für betroffene Familien wirken häufig effektiver.\n  \n\n    Exemplarisch werden die Erfahrungen und Erfolge der Familienstärkung im Bezirk Marzahn-Hellersdorf vorgestellt. Um den Bezirk, der eine besonders hohe Belastungssituation von Familien verzeichnet, zu unterstützen, werden 2024/2025 zusätzliche Mittel von 1 Million Euro aus dem Jugendgewaltgipfel für das Flexibudget eingesetzt. Die Ergebnisse, die evaluiert werden, könnten zukünftig allen Bezirken helfen, ihre Hilfen zur Erziehung effektiver und an den lebensweltlichen Bedarfen der Betroffenen auszurichten.\n  \n\n    Bitte melden Sie sich bis 3.4.2024 zur Pressekonferenz an unter:\npressestelle@senbjf.berlin.de\n\n"
}