{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1449048.php",
    "date": "2024-05-23",
    "title": "Ausschreibung der Förderung eines religionsübergreifenden Weiterbildungsprogrammes für religiöses und weltanschauliches Personal",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt schreibt „die Förderung eines religionsübergreifenden Weiterbildungsprogrammes für religiöses und weltanschauliches Personal zur Stärkung der gesellschaftlichen Teilhabe und des religionsübergreifenden Dialogs in den Haushaltsjahren 2024-2025“ aus.\n  \n\n    Zusammenfassung\n  \n\n    Um haupt- und ehrenamtliches religiöses und weltanschauliches Personal für die Tätigkeiten zur Stärkung der gesellschaftlichen Teilhabe und im religionsübergreifenden Dialog (weiter) zu qualifizieren, können sich Religions- und Weltanschauungsgemeinschaften gemeinsam für die Durchführung eines religionsübergreifenden Weiterbildungsprogrammes bewerben.\n  \n\n    Zielgruppe\n  \n\n    Religiöses und weltanschauliches Personal trägt haupt- und ehrenamtlich dazu bei, dass sich Religions- und Weltanschauungsgemeinschaften im religionsübergreifenden Dialog engagieren und damit einen Beitrag zum gesellschaftlichen Zusammenhalt in Berlin leisten.\n    Die Weiterbildung richtet sich ausdrücklich und insbesondere auch an in Berlin tätige Imame. Die Förderung der Weiterbildung von Imamen ist Anliegen des Koalitionsvertrages von 2023. Diese Weiterbildungsmöglichkeit ist diskriminierungsfrei und paritätisch allen Religions- und Weltanschauungsgemeinschaften anzubieten.\n  \n\n    Ziel ist es, insbesondere jenes religiöse und weltanschauliche Personal, welches bisher keine oder wenig Kompetenzen in der gesellschaftlichen Teilhabe und im religionsübergreifenden Dialog gewonnen hat, für beide Tätigkeiten zu qualifizieren. Priorität hat, dass insbesondere muslimische Haupt- und Ehrenamtliche adressiert werden.\n  \n\n    Um bereits in der Weiterbildung zivilgesellschaftliche Teilhabe und religionsübergreifenden Dialog zu erfahren, sollen die Teilnehmenden religions- und weltanschaulich gemischt sein. Es soll mindestens eine öffentliche Veranstaltung zur Beteiligung der Zivilgesellschaft geben.\n  \n\n    Antragstellende\n  \n\n    Um die Vielfalt und die unterschiedlichen Erfahrungszugänge der Religions- und Weltanschauungsgemeinschaften in der Konzeption des Bildungsprogramms zu berücksichtigen, sollen mindestens drei Akteure in Kooperation eine Weiterbildung gestalten.\n    Fördervoraussetzung ist ein eindeutiges religiöses bzw. weltanschauliches Bekenntnis in der Satzung oder Geschäftsordnung oder die Darlegung des Dialog- und Verständigungsnetzwerkes über die Satzung oder Geschäftsordnung.\n    Zivilgesellschaftliche Akteure können beteiligt werden.\n  \n\n    Projektinhalte\n  Mögliche Weiterbildungsinhalte können sein:\n  \nStaats- und Gesellschaftskunde\n    \nReligionsverfassungsrecht\n    \nSchulungen zum Bestattungsrecht/-wesen\n    \nIntra- und interreligiöse Dialogkompetenz\n    \nSchulungen zum Umgang mit Ehrenamtlichen\n    \nPräventionsschulungen zum Schutz vor Missbrauch\n    \nZeitmanagement/Selbstfürsorge/Arbeitsweisen\n    \nFührungskompetenzen/Mitarbeitenden- Führung/Teambildung/Gruppendynamiken\n    \nSupervision\n    \nZusammenarbeit mit Zivilgesellschaft/Bürgerplattformen/Quartiersmanagement\n    \nFundraising für Non-Profit-Organisationen\n    \nÖffentlichkeitsarbeit, Umgang mit den sozialen Medien\n    \n\n\n    Ergänzung weiterer Weiterbildungsinhalte sind möglich und ausdrücklich erwünscht.\n  \n\n    Weiterbildungsinhalte mit Bezug zur Religionsausübung sind nicht förderfähig.\n  \n\n    Rahmenbedingungen\n  \n\n    Der Projektzeitraum kann zwischen dem 01. Oktober 2024 – 31. Dezember 2025 liegen.\n  \n\n    Es können pro Haushaltsjahr maximal 100.000 Euro beantragt werden, wenn das Projekt im Jahr 2024 begonnen und im Jahr 2025 beendet wird.\n    Der Einsatz von Eigenmitteln und zivilgesellschaftlichem Engagement werden vorausgesetzt.\n  \n\n    Die Zuwendungen werden als freiwillige Leistungen gemäß § 23 LHO i. V. m. § 44 LHO vergeben. Es besteht kein Anspruch auf Förderung.\n  \n\n    Abgabefristen und Antragsunterlagen\n  \n\n    Die Abgabefrist ist der 30. August 2024.\n  \n\n    Ein Informationsblatt zu allen Förderkriterien und die Antragsunterlagen sind unter diesem Link abrufbar.\n  \n\n    Informationsveranstaltung\n  \n\n    Am 10. Juni 2024 findet von 15.00-16.30 Uhr eine Informationsveranstaltung in der Senatsverwaltung statt. Nach einer Anmeldung bis zum 06. Juni 2024 unter bkrw-projekte@kultur.berlin.de erhalten Sie weitere Informationen.\n  \n\n    Ziel ist es, möglichst ein oder sich ergänzende Weiterbildungsprogramm/e zu fördern und keine Doppelförderung für gleiche Zielgruppen zu haben. Daher wird es bei der Veranstaltung die Möglichkeit geben, sich mit anderen Interessenten zu Umsetzungsideen auszutauschen und sich ggf. für eine gemeinsame Antragstellung zu vernetzen.\n  \n"
}