{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1462423.php",
    "date": "2024-07-03",
    "title": "Hybride Lesung „Stoppt Ableismus!“ am 10. Juli im Kultur- und Bildungszentrum Sebastian Haffner",
    "text": "\n\n    Die Diskriminierung von Menschen mit Behinderung (Ableismus) ist leider allgegenwärtig. „Stoppt Ableismus! Diskriminierung erkennen und abbauen“ ist ein Handbuch für Veränderung: Ohne erhobene Zeigefinger, mit einfachen Erklärungen und anschaulichen Beispielen. Die Autorinnen Anne Gersdorff und Karina Sturm stellen ihr Buch bei einer hybriden Lesung am Mittwoch, dem 10. Juli 2024 um 18:30 online und in Präsenz im Kultur- und Bildungszentrum Sebastian Haffner in der Prenzlauer Allee 227/228, 10405 Berlin vor. Die kostenfreie Lesung findet in der barrierefrei zugänglichen Aula in der 3. Etage des Hauptgebäudes statt.\n  \n\n    Die Veranstaltung wird moderiert von Raúl Krauthausen und durch die Bezirksbürgermeisterin Dr. Cordelia Koch eröffnet. „Ich freue mich, dass dieses wichtige neue Buch in Pankow vorgestellt wird! Inklusion ist ein Menschenrecht. Mich dafür einzusetzen, liegt mir ganz besonders am Herzen“, betont die Bürgermeisterin.\n  \n\n    Die Lesung findet im Rahmen des Disability Pride Month statt und wird präsentiert durch die Stadtbibliothek Pankow sowie die Antidiskriminierungsbeauftragte des Bezirksamts Pankow. Gefördert im Programm 360°: Fonds für Kulturen der neuen Stadtgesellschaft der Kulturstiftung des Bundes.\n  \n\nInformationen im Überblick:\nWo findet die Lesung statt?\n\nvor Ort: Prenzlauer Allee 227/228, 10405 Berlin in der Aula, 3. OG, Hauptgebäude. Deutsche Lautsprache mit Dolmetschung in die Deutsche Gebärdensprache (DGS)\n    \nonline auf Zoom, in deutscher Lautsprache (ohne DGS-Dolmetschung), https://zoom.us/j/98919127179\n    \n\n\nBarrierefreiheit\n    Das Kultur- und Bildungszentrum Sebastian Haffner ist an der Tramhaltestelle Knaackstraße (M2). Die Lesung findet in der Aula im 3. OG statt. Sie ist stufenlos über eine Automatik-Tür und einen Fahrstuhl zu erreichen. Eine barrierefreie Toilette befindet sich im Erdgeschoss.\n  \n\nKontakt zur Bibliothek am Wasserturm (im Kultur- und Bildungszentrum Sebastian Haffner)\n    Telefon: (030) 90295-3921\n    Email: bibliothek-am-wasserturm@ba-pankow.berlin.de\n    Webseite: www.berlin.de/stadtbibliothek-pankow\n\n\nWeitere Infos zum Buch: https://stopptableismus.de/\n\n"
}