{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1489307.php",
    "date": "2024-09-27",
    "title": "Mal ganz in Ruhe",
    "text": "\n\n    Der Entwurf des Lärmaktionsplans 2024-2029 ist fertig. Auf mein.berlin.de sowie in den Räumen unserer Verwaltung können Interessierte den Entwurf ab sofort einsehen und Ihre Kritik und Anmerkungen äußern. Dazu haben alle Berlinerinnen und Berliner Gelegenheit bis einschließlich 25. Oktober 2024. Das Dokument wird öffentlich ausgelegt in der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt in der Brückenstraße 6 in Berlin-Mitte, Raum R2/166 – jeweils montags bis freitags in der Zeit von 10:00 Uhr bis 15:00 Uhr.\n  \n\n    Schriftliche Stellungnahmen können eingereicht werden:\n  \n\nim Kontaktformular auf der Beteiligungsplattform meinBerlin:\nhttps://mein.berlin.de/projekte/larmaktionsplan-2024-2029/\n\nauf dem Postweg, adressiert an die\n      Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt, – I C 3 -,\n      Brückenstraße 6 in 10179 Berlin\n    \n\n\n    Diese werden geprüft und bei Bedarf und Notwendigkeit in die finale Fassung des Lärmaktionsplans 2024-2029 aufgenommen.\n  \n\n    Bereits im Sommer 2023 wurde auf mein.berlin.de über den damaligen Stand des „T30-Konzepts nachts“ (Geschwindigkeitsminderungen von 50 auf 30 km/h in der Zeit zwischen 22 und 6 Uhr) informiert: Registrierte Nutzer konnten ihre Erfahrungen mit Lärmbelästigung schildern und Verbesserungsvorschläge machen. Mehr als 2.000 Hinweise und etwa ebenso viele Kommentare haben uns seinerzeit erreicht; nun hoffen wir erneut auf rege Teilnahme.\n  \n\n    Hintergrund: lärmende PS-Poser, frisierte Auspuffanlagen, penetrante Hupende – aber auch grölende Touristen, kläffende Hunde oder laute Busse und Bahnen machen vielen Menschen in unserer Stadt zu schaffen, gerade nachts. Vor allem Verkehrslärm kann sich schädlich auf unsere Gesundheit und unser Wohlbefinden auswirken. Um diesen zu minimieren und Maßnahmen zu entwickeln, wie Berlin insgesamt leiser werden kann, wurde der Lärmaktionsplan 2019-2023 erarbeitet. Dieser wird nun fortgeschrieben.\n  \n\n\nWeitere Informationen zur Lärmminderungsplanung in Berlin und zum aktuellen LAP 2024-2029\n\n\n"
}