{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1445804.php",
    "date": "2024-05-13",
    "title": "Premiere der Reinickendorfer Freiwilligenbörse",
    "text": "\n\n    Am 30. Mai 2024 ist es so weit: Die erste Freiwilligenbörse Reinickendorfs öffnet im Foyer des Ernst-Reuter-Saals ihre Tore. Unter der Schirmherrschaft von Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) lädt das Bezirksamt Reinickendorf gemeinsam mit der Ehrenamtsbeauftragten und dem Ehrenamtsbüro ein, sich über die vielfältigen Möglichkeiten zum Engagement für das Gemeinwesen zu informieren.\n  \n\n    Von 15 bis 19 Uhr stellen mehr als 100 Einrichtungen, Vereine und Träger an gut 90 Ständen insgesamt über 320 Angebote für ehrenamtliches Engagement vor. Diese decken 12 Engagement-Bereiche ab und sind für alle Altersgruppen ab dem 14. Lebensjahr geeignet – ein breites Spektrum für Kopf, Herz und Körper, für andere Menschen, mit anderen Menschen, für Natur und Tiere – stets begleitet von Spaß und Freude.\n  \n\n    Neben persönlichen Gesprächen mit Vertretern verschiedener Organisationen erwartet die Besucherinnen und Besucher ein spannendes Rahmenprogramm. Unter anderem finden Podiumsgespräche zu den Themen Einsamkeit sowie zu Lese- und Mathepaten in Kita und Grundschule statt. Die Gespräche laden zum Austausch und zur Reflexion ein. Zusätzlich bieten viele Aussteller Mitmach-Aktionen an ihren Ständen an, darunter: „Heißer Draht“, Kräuter-Rätsel, Tast-Box, „Piep-Show“, Torwand, Glücksrad, Umwelt-Quiz und weitere spannende Spiele.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner zur Bedeutung der Freiwilligenbörse: „Diese Veranstaltung ist ein wichtiger Schritt, um das ehrenamtliche Engagement in unserem Bezirk zu stärken, sichtbar zu machen und zugleich eine Plattform für diejenigen zu bieten, die sich aktiv für unsere Gemeinschaft einsetzen möchten. Ich freue mich darauf, gemeinsam mit Ihnen einen inspirierenden Tag des Austauschs und der Begegnung zu erleben.”\n  \n\n    Die Premiere der Freiwilligenbörse Reinickendorf verspricht somit nicht nur eine Vielfalt an Engagementmöglichkeiten, sondern auch eine Atmosphäre des Miteinanders und der Inspiration. Alle Bürgerinnen und Bürger sind herzlich eingeladen, sich zu informieren, auszutauschen und sich aktiv für ihre Gemeinschaft einzusetzen.\n  \n\n    Weitere Informationen unter: www.berlin.de/ba-reinickendorf/politik-und-verwaltung/beauftragte/ehrenamt/artikel.1429005.php\n\n"
}