{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1406934.php",
    "date": "2024-01-19",
    "title": "Start für 80 barrierefreie Taxis: Senatssozialverwaltung und Freenow stellen neues Angebot für Menschen mit Beeinträchtigungen vor",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Am Brandenburger Tor in Berlin haben am Freitag der Staatssekretär für Soziales, Aziz Bozkurt, Freenow-Präsident Alexander Mönch und Inklusions-Aktivist Raul Krauthausen ein neues Mobilitäts-Angebot für Menschen mit Beeinträchtigungen vorgestellt.\n  \n\n    In Zusammenarbeit mit engagierten Taxiunternehmen startet die Mobilitäts-App Freenow einen neuen Service mit zunächst 80 barrierefreien Fahrzeugen, der flexible Mobilität für Menschen mit Behinderungen durch gezielte und unkomplizierte Buchung ermöglicht – spontan sowie auf Vorbestellung.\n  \n\n    Seit dem Jahr 2018 fördert das Land Berlin den Umbau und die Neuanschaffung barrierefreier Taxen, um die Anzahl der Inklusionstaxen zu erhöhen. Mit dieser Förderung haben Menschen mit Mobilitätseinschränkungen die Möglichkeit, ihre Fahrtwünsche spontan umzusetzen. Gleichzeitig können sie das Angebot des besonderen Fahrdienstes für Menschen mit Behinderungen den Menschen überlassen, die auf Assistenzleistungen angewiesen sind.\n  \n\n    Berechtigte des besonderen Fahrdienstes haben in Berlin die Möglichkeiten, ein Taxi zu nutzen und sich die Kosten vom Landesamt für Gesundheit und Soziales erstatten zu lassen. Die Senatssozialverwaltung plant, den Eigenanteil bei der Nutzung des Taxikontos zu streichen und die monatliche Zuzahlung für Taxifahrten zu erhöhen.\n  \n\nCansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Mobilität ist eine Voraussetzung für Inklusion, Partizipation und gesellschaftlicher Teilhabe. Für Menschen mit Behinderungen ist selbstbestimmte Mobilität von zentraler Bedeutung. Darum ist es unser Ziel, dass diese Menschen bei der Buchung von Inklusionstaxen größtmögliche Flexibilität haben. Der Senat von Berlin hat sich Barrierefreiheit als Qualitätsstandard in allen Lebensbereichen zum Ziel gesetzt – nun auch mit Unterstützung von Freenow und den barrierefreien Taxen in der App.“\n  \n\nAlexander Mönch, Präsident Freenow Deutschland und Österreich: „Wir sind stolz darauf, dass wir nun auch in Berlin eine inklusive Mobilitätsoption in unserer App anbieten und danken unseren engagierten Taxipartnern. Insbesondere die spontane und unkomplizierte Verfügbarkeit von barrierefreien Fahrzeugen ist notwendig, um Menschen mit Behinderungen eine gleichberechtigte soziale Teilhabe zu ermöglichen. Die Flotte umfasst weit über die Hälfte der in Berlin lizenzierten barrierefreien Taxis und setzt somit neue Maßstäbe. Wir arbeiten bereits daran, die Anzahl der verfügbaren Fahrzeuge weiter zu steigern.”\n  \n\n    Bereits vor der offiziellen Einführung haben Mitglieder des Berliner Vereins Sozialheld*Innen das Angebot getestet.\n  \n\nRaul Krauthausen, Gründer und Vorstand des Vereins Sozialheld*Innen: „Mit der Bündelung von 80 barrierefreien Taxis in Berlin setzt FREENOW eine dringend benötigte Maßnahme um, die sich positiv auf das Angebot für mobilitätseingeschränkte Menschen auswirkt. Um jedoch ein flächendeckendes Angebot mit kurzen Wartezeiten zu erreichen, ist es unabdingbar, dass die Anzahl der barrierefreien Taxis in Berlin weiter zunimmt. Hierfür benötigt es neben politischem Willen und ausreichender finanzieller Förderung auch eine Anstrengung seitens der Taxibranche, um die notwendigen Anschaffungen und Umbauten umzusetzen. Es muss selbstverständlich werden, dass Menschen im Rollstuhl die gleichen spontanen Beförderungsmöglichkeiten zur Verfügung stehen, wie anderen Fahrgästen auch.”\n  \n\n    Die barrierefreien Fahrzeuge können ab sofort über die Freenow-App bestellt werden. Nach Eingabe des Zielortes erscheint eine Option mit dem Titel “Barrierefrei”, die sowohl für die spontane Beförderung als auch zur Vorbestellung gewählt werden kann.\n  \n\nHintergrundinformation:\n    Für das Förderprogramm zum Umbau bzw. den Kauf von Inklusionstaxen wurden in den Jahren 2019 bis 2023 insgesamt 19,97 Millionen Euro im Haushalt zur Verfügung gestellt. Mit dem Ziel der Erhöhung der Förderquote für e-Inklusionstaxen wurde die Förderrichtlinie des Landes Berlin am 29.12.2023 angepasst und der Förderzeitraum bis zum 31.12.2025 verlängert.\n    Das Land Berlin finanziert den besonderen Fahrdienst für Menschen mit Behinderungen, das „WirMobil“, vom 1. Juli 2021 bis 30. Juni 2026 mit 41,2 Millionen Euro.\n    Im Haushalt 2024/2025 wurden für das Taxikonto Haushaltsmittel in Höhe von 1,5 Millionen Euro zur Verfügung gestellt.\n    19.086 Menschen mit Behinderung sind aktuell berechtigt, den Sonderfahrdienst zu bestellen, im Dezember 2023 nutzten ca. 9.600 Menschen das Angebot. Im Jahr 2023 wurden rund 102.000 Fahrten durchgeführt.\n  \n\n    Für weitere Informationen:\n  \n\n    Pressekontakt:\n  \n\n    Tim Erhardt\n    Public Policy Lead Germany\n    +49 173 2839876\npr.team@free-now.com\n\n"
}