{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1461960.php",
    "date": "2024-07-02",
    "title": "Senat beschließt das „Aktionsprogramm Handwerk 2024-2026“",
    "text": "\n\n    Der Senat hat heute auf Vorlage der Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, das „Aktionsprogramm Handwerk 2024-2026“ beschlossen. Schwerpunkte des Aktionsprogramms sind die Digitalisierung, die Umsetzung der Klimaschutzziele und die Deckung des Fachkräftebedarfs. Dazu wurden 26 konkrete Einzelmaßnahmen entwickelt, die in enger Kooperation zwischen dem Berliner Handwerk und dem Berliner Senat in den kommenden zweieinhalb Jahren umgesetzt werden.\n  \n\n    Die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey: „Berlin braucht seine Handwerkerinnen und Handwerker. Mit dem ‚Aktionsprogramm Handwerk 2024-2026‘ gehen wir gezielt auf die Bedarfe und Herausforderungen der Handwerksbetriebe ein. Gemeinsam mit der Handwerkskammer und den Innungen haben wir 26 Maßnahmen erarbeitet, die das Berliner Handwerk mit seinen rund 29.500 Betrieben und 182.000 Beschäftigten, davon rund 8500 Auszubildenden, für den Erfolg von morgen braucht. Damit werden wir die Rahmenbedingungen für die Handwerksbetriebe weiter verbessern und legen einen besonderen Schwerpunkt auf die Fachkräftegewinnung. Wir wollen die besten Köpfe und Hände für unsere Stadt sichern, damit sich das Handwerk und der gesamte Wirtschaftsstandort Berlin auch in Zukunft gut entwickeln können.“\n  \n\n    Die Maßnahmen des Aktionsprogramms sind unter gemeinsamer Federführung des Senats, der Handwerkskammer Berlin und unter aktiver Beteiligung der Berliner Handwerksinnungen entstanden. Im Senat sind einschließlich der Senatskanzlei die folgenden Senatsverwaltungen beteiligt: Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung; Bildung, Jugend und Familie; Kultur und Gesellschaftlicher Zusammenhalt; Mobilität, Verkehr, Klimaschutz und Umwelt; Stadtentwicklung, Bauen und Wohnen; Wissenschaft, Gesundheit und Pflege; sowie Wirtschaft, Energie und Betriebe.\n  \n\n    Die Maßnahmen im Einzelnen:\n  \n\n    Ein Handwerk, das Neugierde weckt\n  \n\n    1. Handwerk in der Schule unterstützen: Mit der Initiative „MACH´ WAS!“ werden Schulen bei der Berufsorientierung in den Klassenstufen 7 bis 10 unterstützt.\n    2. Handwerk in die Schule bringen: Die Teams der Berufs- und Studienorientierung sollen für das Berliner Handwerk weiter sensibilisiert werden.\n    3. Praktische Unterrichtseinheiten in Schulwerkstätten stärken: Schülerinnen und Schüler werden an handwerkliche Tätigkeiten herangeführt.\n    4. Berliner Schulpaten stärken: Durch die kindgerechte Vorstellung von Berufen bekommen Kinder im Grundschulalter einen Einblick in die Arbeitswelt.\n  \n\n    Ein Handwerk, das Talente schmiedet\n  \n\n    5. Ausweis für Meisterschülerinnen und Meisterschüler: Der Ausweis unterstreicht die Gleichwertigkeit von akademischer und dualer Ausbildung und soll den Wert der Meisterausbildung unterstreichen.\n    6. Duales Studium im Handwerk fördern: Durch die Beteiligung an der in Berlin gegründeten Dachmarke „Duales Studium“ wird der Kenntnisstand des Berliner Handwerks über duale Studienangebote erhöht.\n    7. Meister- und MeisterinnenBONUS: Ab 2024 erhalten alle Jungmeisterinnen und Jungmeister im Berliner Handwerk als zusätzlichen Anreiz einen Bonus als Anerkennung der abgeschlossenen Meisterprüfung.\n    8. Ehrenamtskarte: Ehrenamtliches Engagement im Handwerk unterstützen: Ehrenamtlich engagierte im Handwerk tätige Personen sollen als Zeichen des Dankes und der Anerkennung die Ehrenamtskarte Berlin-Brandenburg erhalten.\n  \n\n    Ein Handwerk, das alle mitnimmt\n  \n\n    9. Informations- und Vernetzungsangebote für Unternehmerinnen im Handwerk entwickeln: Durch Informations- und Netzwerkangebote soll die berufliche Weiterbildung von Unternehmerinnen im Handwerk unterstützt werden.\n    10. Workshop und Vernetzung junger Frauen im Handwerk: Gesellinnen, Meisterinnen, Facharbeiterinnen und Gründerinnen im Handwerk sollen durch den Workshop Weiterbildungsperspektiven kennenlernen und ein berufliches Netzwerk aufbauen.\n    11. Inklusionsberatung fortsetzen: Das Potenzial von Menschen mit Behinderung für den Berliner Arbeitsmarkt soll weiter gehoben werden. Das Projekt „Beratungsstelle-Inklusion im Handwerk“ bietet eine Rundum-Beratung für Auszubildende und Betriebe.\n  \n\n    Das Handwerk braucht goldenen Boden\n  \n\n    12. Genossenschaftliche Konzeption von Gewerbehofprojekten: Für den Erhalt und die Schaffung von bezahlbaren Gewerbestandorten werden verstärkt Gewerbehofstrukturen etabliert.\n    13. Mehr Azubiwohnen: Der Senat und die Handwerkskammern setzten sich für eine erkennbare Ausweitung des Angebots an Azubiwohnen ein.\n    14. Gewerbeflächenpotenziale sichern und stärken: Ziel ist, Gewerbestandorte der Berliner Handwerksbetriebe zu sichern und dafür unter anderem die so genannte One-out-one-in Regel anzuwenden. Bei planungsrechtlichen Umwandlungen von Gewerbeflächen müssen entsprechende Ersatzflächen für Gewerbe an anderer Stelle vorgehalten werden.\n    15. Nachfolgebörse für das Handwerk: Ziel ist die Schaffung einer branchenübergreifenden Anlaufstelle für die Unternehmensnachfolge in Form einer digitalen Nachfolgebörse in Verbindung mit der Nachfolgezentrale bei der BürgschaftsBank Berlin.\n    16. Potenziale von urbanem Handwerk sichtbar machen: Im Sinne der „Stadt der kurzen Wege“ soll durch eine öffentlichkeitswirksame Kampagne der sozioökonomische Nutzen des urbanen Handwerks hervorgehoben werden.\n  \n\n    Ein Handwerk, das bei allen ankommt\n  \n\n    17. Mehrfachnutzung von Betriebsfahrzeugen im Handwerk durch Fahrzeugpool-Sharing ermöglichen: Ein handwerksgerechtes Fahrzeugpool-Sharing führt zu einer Auslastung der Fahrzeuge der betreffenden Betriebe und optimiert gleichzeitig den Wirtschaftsverkehr und trägt zur Stärkung des Klimaschutzes bei.\n    18. Versorgung von Handwerkerleistungen im hochverdichteten Bereich sicherstellen: Die Verwaltung erarbeitet gemeinsam mit den Handwerkskammern ein Parkkonzept für Servicefahrzeuge im Einsatz. Geprüft wird unter anderem, wie ergänzend zu Lieferflächen Stellplätze für Servicefahrzeuge realisierbar sind.\n  \n\n    Ein Handwerk, das pragmatisch anpackt\n  \n\n    19. Arbeitsgruppe „Leistungsbeschreibungen im öffentlichen Auftragswesen und Antragsentschlackung“ gründen: Eine interdisziplinäre Gruppe mit Vertreterinnen und Vertretern aus Senatsverwaltungen, Bezirken und Kammern überprüft und überarbeitet standardisierte Leistungsbeschreibungen, die in der Berliner Ausschreibungspraxis zur Anwendung kommen.\n    20. Verbesserung der IT-Sicherheit im Berliner Handwerk: Den Handwerksbetrieben wird eine Vermittlung von Basiswissen zur Digitalisierung und zur IT-Sicherheit angeboten. Ziel ist unter anderem eine weitere Verknüpfung der Angebote der Digitalagentur Berlin.\n    21. Kochschule Neun – Modellprojekt Ernährungswoche stärken: Das Modellprojekt Ernährungswoche soll im Hinblick auf eine Ausweitung auf weitere Bezirke ausgewertet werden. Beteiligte Handwerksbetriebe aus dem Lebensmittelhandwerk sollen unterstützt werden.\n  \n\n    Handwerk, das unsere Zukunft nachhaltig prägt\n  \n\n    22. Klimawerkstatt@Berlin unterstützen: Die Innungen Sanitär-, Heizungs- und Klimatechnik sowie Elektro planen den Aufbau der Klimawerkstatt@Berlin. Als Handlungsfelder wurden die Bereiche Nachwuchskräfte, Ausbildung, Fortbildung und Innovation ermittelt.\n    23. Das Innovationszentrum Handwerk (IZH) liveschalten: Das IZH bietet analoge und virtuelle Vernetzungsformate für Betriebe, Industrie, Startups, Hochschulen und Forschungseinrichtungen. Es soll zu einem „Innovationslabor“ und einem Ort des Austausches zu Innovationen und digitalen Trends im Handwerk weiterentwickelt werden.\n    24. Gender- und Diversity-Kompetenz fördern/Unternehmensnetzwerk „Gleichstellung gewinnt“: Betriebe sollen dabei unterstützt werden, eine offene Unternehmenskultur zu pflegen und so stärker ihre Fachkräfte zu binden.\n    25. Bonus für handwerkliche Reparaturdienstleistungen einführen: Im Sinne eines Beitrags zur Abfallvermeidung erhalten Privatpersonen mit dem Reparaturbonus eine Förderung, wenn sie eine qualitätssichernde Reparatur von einem Betrieb ausführen lassen.\n    26. Jobticket des Deutschland-Tickets für das Handwerk nutzbar machen: Jobtickets sind im Bereich des VBB aktuell nur bei einer Abnahme von fünf Tickets nutzbar. Mit der Einführung des Jobtickets für das bundesweit gültige Deutschland-Ticket bietet sich die Chance, dieses Angebot auch für Kleinstbetriebe speziell auch im Handwerk nutzbar zu machen.\n  \n"
}