{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1453757.php",
    "date": "2024-06-05",
    "title": "Berliner Senat zu Besuch im Bezirk Lichtenberg",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Der Senat von Berlin ist am Dienstag, 11. Juni 2024, zu Gast im Bezirk Lichtenberg und hält seine Sitzung im Rathaus Lichtenberg ab. Nach einer gemeinsamen Sitzung mit dem Bezirksamt begeben sich der Regierende Bürgermeister Kai Wegner, Bezirksbürgermeister Martin Schaefer und Mitglieder von Senat und Bezirksamt auf eine Tour durch den Bezirk Lichtenberg. Folgender Ablauf ist geplant:\n  \n\n10.00 Uhr\n    Senatssitzung; Rathaus Lichtenberg, Möllendorfstraße 6, 10437 Berlin.\nanschließend\n11.00 Uhr\n    Gemeinsame Sitzung mit Bezirksbürgermeister Martin Schaefer und dem Bezirksamt Lichtenberg.\n  \n\nWort-Bild-Termin 1: 12.00 Uhr\n    Eintrag in das „Rote Buch des Bezirks“ und Pressestatements des Regierenden Bürgermeisters und des Bezirksbürgermeisters (vor dem Ratssaal im ersten Obergeschoss) sowie anschließendes Gruppenfoto mit Senat und Bezirksamt (Treppe im Erdgeschoss); Rathaus Lichtenberg, Möllendorfstraße 6, 10437 Berlin.\n  \n\n12.45 Uhr\n    Beginn der Bezirkstour mit Busfahrt von Mitgliedern von Senat und Bezirksamt; Parkplatz vor dem Rathaus Lichtenberg.\n  \n\nWort-Bild-Termin 2: 13.00 Uhr\n    Erste Station ist das Stadtteilzentrum Kiezspinne, ein wichtiger Ort der Stadtteil- und Gemeinwesenarbeit im Bezirk. Hier wird die Arbeit des Vereins Soziale Gesundheit e.V. vorgestellt, der mit neun Arztpraxen kooperiert, um eine ganzheitliche Versorgung insbesondere älterer Menschen sicherzustellen; Stadtteilzentrum Kiezspinne, Kiezspinne FAS, Schulze-Boysen-Straße 38, 10365 Berlin.\n  \n\nWort-Bild-Termin 3: gegen 14.20 Uhr\n    In der Gedenkstätte Berlin-Hohenschönhausen wird an die Formen und Folgen politischer Verfolgung in der DDR erinnert. Auf einen Vortrag des Direktors der Gedenkstätte, Dr. Helge Heidemeyer, folgt ein Gang durch die ehemalige Untersuchungshaftanstalt der Stasi; Stiftung Gedenkstätte Hohenschönhausen, Genslerstr. 66, 13055 Berlin.\n  \n\nWort-Bild-Termin 4: gegen 15.30 Uhr\n    Mit dem Gewobag Modulwohnungsbauprojekt entsteht ein neues Viertel mit mehr als 1.500 Wohnungen, einer Kindertagesstätte sowie 15 Gewerbeeinheiten. Das Projekt ermöglicht durch modulare Bauweise eine besonders zügige Fertigstellung; Heldburger Straße / Schalkauer Straße, 13055 Berlin.\n  \n\nWort-Bild-Termin 5: gegen 16.05 Uhr\n    Das in vierter Generation geführte Familienunternehmen Greif Mietwäsche liefert Miettextilien für Gastronomie und Hotellerie aus, mittlerweile auch klimaneutral. Als bedeutender Arbeitgeber im Bezirk trägt die Firma durch die Beschäftigung vieler Mitarbeiterinnen und Mitarbeiter mit Migrationsgeschichte zum Gelingen von Integration bei; Greif Mietwäsche, Pablo-Picasso-Straße 40, 13057 Berlin.\n  \n\nOrganisatorischer Hinweis: Nach Ende der Tour um ca. 17.00 Uhr wird der Pressebus ins Rote Rathaus zurückfahren.\n  \n\nAnmeldefrist für die Bezirkstour: Der Bezirksbesuch in Lichtenberg kann von Vertreterinnen und Vertretern der Medien begleitet werden. Eine Anmeldung ist bis Freitag, 7. Juni 2024, 17.00 Uhr, unter www.berlin.de/rbmskzl/presseanmeldung erforderlich, mit Angabe der gewünschten Wort-Bild-Termine, die auch einzeln wahrgenommen werden können. Falls Sie den Bustransfer vom Roten Rathaus zu den einzelnen Stationen wahrnehmen möchten, vermerken Sie dies bitte auf der Anmeldung. Der Bus fährt um 11.30 Uhr von der Rathausstraße 15 in 10178 Berlin ab.\n  \n"
}