{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1484800.php",
    "date": "2024-09-12",
    "title": "FairLauf 2024 – gemeinsame Aktion des Bezirksamts Neukölln mit dem Aktionsbündnis Fairer Handel Berlin",
    "text": "\n\n    Neuköllner:innen und Interessierte können während der „Fairen Woche 2024“ vom 13.-27. September 2024 mit dem „FairLauf“ spielerisch neue Lieblingsläden mit fair gehandelten Produkten in Neukölln entdecken.\n  \n\n    Der FairLauf ist eine Aktion des Bezirksamts Neukölln zusammen mit dem Aktionsbündnis Fairer Handel Berlin. Er soll nicht nur die Bandbreite fairer Angebote in Neukölln aufzeigen: „Wir zeigen auch, dass sie nur wenige Schritte voneinander entfernt, direkt vor der eigenen Haustür verfügbar sind“, so Nadine Berger, Geschäftsführerin beim Aktionsbündnis Fairer Handel Berlin.\n  \n\n    Acht Stationen nehmen beim Neuköllner „FairLauf“ teil – von kollektiv betriebenen Cafés und Lebensmittelläden, über Läden für faire Kinderkleidung und Restaurants mit eigenem Permakulturgarten. Ebenso vielfältig ist auch die faire Produktpalette – ob Babysocke, Wein oder Gewürze. In allen Stationen bekommen die Teilnehmenden ihren sogenannten\n    „FairPass“. Beim Besuch einer Station erhalten sie jeweils einen Sticker zum Einkleben und mit vier gesammelten Stickern eine kleine Überraschung.\n  \n\n    Alle Informationen zum FairLauf in Neukölln und den teilnehmenden Stationen:\nwww.fairerhandel.berlin/fairlauf-neukoelln/\n\n\nVeranstaltung\n    Am 18. September 2024 ab 17 Uhr findet im Rahmen des FairLaufs eine faire Küche für alle (Küfa) im Kulturlabor Trial & Error statt. Auf den Tellern landen faire und gerettete Zutaten. Besondere Gäste sind die Kakao-Produzentinnen Rossy Then Tejada und Marisol Villar Batista der dominikanischen Fair-Handels-Kooperative COOPROAGRO.\n    Ab 20 Uhr Filmvorführung von „The Chocolate War“ mit anschließender Diskussion. Der Film zeigt den Kampf gegen ausbeuterischen Kinderarbeit und -sklaverei auf ivorischen Kakaoplantagen.\n  \n\nÜber das Aktionsbündnis Fairer Handel Berlin\n\n\n    Das Aktionsbündnis Fairer Handel Berlin macht die Vielfalt und Wirkkraft der unterschiedlichen Akteur:innen der Fair-Handels-Bewegung in Berlin sicht- und greifbar. Mehr als 50 Organisationen aus Zivilgesellschaft, Wirtschaft, Politik und Verwaltung arbeiten gemeinsam an Projekten und Kampagnen, um global gerechten Handel und nachhaltige Konsum- und Produktionsmuster in der Hauptstadt zu stärken.\n  \n"
}