{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1451386.php",
    "date": "2024-05-29",
    "title": "Berliner Demokratiekonferenz eröffnet",
    "text": "\n\n    Die erste Berliner Demokratiekonferenz hat am Mittwochabend in der Amerika Gedenkbibliothek begonnen. Der Regierende Bürgermeister Kai Wegner, Senatorin Cansel Kiziltepe (Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung) und Senator Joe Chialo (Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt) eröffneten das Programm gemeinsam. Die Konferenz bietet ein neues Forum, um mit Akteurinnen und Akteuren aus Zivilgesellschaft, Verwaltung, Politik und Wissenschaft gemeinsame Perspektiven, Vorhaben und Strategien für eine Stärkung und Bündelung der Demokratiearbeit in Berlin zu entwickeln. Die Konferenz setzt einen Auftakt für einen mehrjährigen, kontinuierlichen Prozess zur Entwicklung einer demokratiepolitischen Agenda für das Land Berlin.\n  \n\n    Der Regierende Bürgermeister Kai Wegner: „Wir alle sind gefordert, unsere Demokratie zu verteidigen. Die Prozesse der demokratischen Meinungsbildung können oft mühsam sein, doch unsere demokratische und freiheitliche Grundordnung bleibt das beste System, das uns zur Verfügung steht, und es ist aller Mühe wert. Es ist entscheidend, dass wir unsere Werte wie die Unantastbarkeit der Menschenwürde, die Presse- und Informationsfreiheit, die Demonstrationsfreiheit und den Rechtsstaat gegen die Feinde der Demokratie schützen. Ich freue mich, dass wir heute die erste Demokratiekonferenz in Berlin eröffnen – und damit auch den Prozess für ein Landesdemokratiefördergesetz beginnen.“\n    Die Demokratiekonferenz wird von der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt ausgerichtet. Senator Joe Chialo erläuterte, warum es zwingend notwendig ist, wieder stärker in den Dialog zu treten: „In einer Zeit zunehmender gesellschaftlicher Brüche ist es entscheidend, die Kräfte der Demokratie zu stärken und eine tolerante Diskussionskultur zu fördern. Dies setzt voraus, dass wir entschlossen der aktuellen Polarisierung entgegentreten. Wir brauchen eine widerstandsfähige Gesellschaft, die unterschiedliche Meinungen und Haltungen wertschätzt und gemeinsam nach Lösungen sucht. “\n    Weiter sprach Senatorin Cansel Kiziltepe über die senatsübergreifende Zusammenarbeit: „Aktuell erleben wir, dass die Grundlagen unserer Demokratie auf den Prüfstand gestellt werden. Demokratische Regeln und Institutionen werden zunehmend in Frage gestellt und angefeindet. Es ist wichtig, dass sich alle Demokratinnen und Demokraten dieser Entwicklung entgegenstellen. Glücklicherweise gibt es in Berlin bereits eine gefestigte Kultur des demokratischen Engagements in zahlreichen Vereinen und Initiativen. Diese Arbeit möchte der Berliner Senat mit einem Landesdemokratiefördergesetz stärken, welches mein Haus in enger Zusammenarbeit mit der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt aktuell erarbeitet.“\n  \n\n    Das Konferenzprogramm startete im Anschluss mit einer Keynote von Laura-Kristine Krause (Geschäftsführerin More in Common) zu „Demokratie und Zusammenhalt in Berlin – was braucht es dafür?“ Im Mittelpunkt des zweitägigen Konferenzprogramms stehen Formate zum Austausch und zur Vernetzung. Eingeladen wurde ein Fachpublikum, das sich unter anderem mit Fragen des freiwilligen Engagements, der Politischen Bildung, der Stärkung der organisierten Zivilgesellschaft sowie dem Empowerment und Schutz vor Diskriminierung auseinandersetzt. Der Berliner Senat plant, bis Ende der Wahlperiode ein Landesdemokratiefördergesetz vorzulegen. Bereits vor Beginn des förmlichen Gesetzgebungsverfahrens soll die Demokratiekonferenz ein Forum bieten, um über die Herausforderungen zu beraten und Anregungen einzubringen.\n    Die Zentral- und Landesbibliothek Berlin (ZLB), in deren Räumen die Konferenz stattfindet, ist Kooperationspartnerin der Konferenz. In der AGB fanden bereits am Sonntag, den 26. Mai 2024, zwei öffentliche Veranstaltungen mit starkem Bezug zur Konferenz statt.\n    Künftig soll die Berliner Demokratiekonferenz jährlich stattfinden. Die Konferenz ist vollständig ausgebucht. Interessierte können das Bühnenprogramm in einem Livestream auf der Website zur Konferenz verfolgen.\n  \n"
}