{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1426671.php",
    "date": "2024-03-12",
    "title": "Bewerbt euch für den Umwelt- und Klimapreis 2024!",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Das Bezirksamt Mitte würdigt auch in diesem Jahr das Engagement von Bürger*innen, Kindern und Jugendlichen sowie Vereinen, Verbänden und Gewerbetreibenden für Umwelt, Natur und Klimaschutz mit dem Umwelt- und Klimapreis. Zur Teilnahme berechtigt sind Personen und Gruppen, die ihren Projektschwerpunkt in Mitte haben.\n  \n\n    Erwartet wird eine große Vielfalt an innovativen Beiträgen und Ideen, die sich mit Umwelt- und Naturschutz sowie Nachhaltigkeit befassen. Projekte, die unmittelbar dem Klimaschutz bzw. der Klimaanpassung dienen, sind ausdrücklich erwünscht.\n  \n\n    Die Einreichungen können sich sowohl auf geplante als auch bereits durchgeführte Projekte beziehen. Der inhaltlichen Ausrichtung, Umsetzung und Präsentation sind dabei kaum Grenzen gesetzt. Das Spektrum der vergangenen Jahre hat eine hohe Kreativität zu Tage gebracht. Die Beschäftigung mit naturkundlichen und technischen Sachverhalten wurde fast immer mit künstlerischen, kulturellen oder sozialen Aspekten verknüpft.\n    Beispielgebend dafür sind die zahlreichen gärtnerischen Projekte, die mit ihren pädagogischen und nachbarschaftlichen Ansätzen besonders beeindruckten.\n  \n\n    Das Umwelt- und Naturschutzamt, Schul- und Sportamt sowie das Jugendamt stellen gemeinsam ein Preisgeld von 3000 Euro zur Verfügung. Für besonders nachhaltige Projekte werden zum wiederholten Mal 500 Euro vom Umwelt- und Naturschutzamtes gestiftet. Dem hohen Stellenwert der Umweltbildung und Naturerfahrung wird mit dem Sonderpreis “Bunte Beete – Gärtnern mit Kindern und Jugendlichen” Rechnung getragen. Dafür haben der Landesverband Berlin der Gartenfreunde e.V. und der Verlag W. Wächter 1000 Euro bereitgestellt.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Wir prämieren Engagement für Umwelt- und Klimaschutz – ich rufe alle großen und kleinen Menschen im Bezirk auf, an unserem Wettbewerb teilzunehmen und ihr Engagement sichtbar zu machen. Ich freue mich schon sehr auf die Beiträge!“\n  \n\n    Die Anmeldung muss bis Freitag, den 24. Mai 2024 durch Einreichung einer zweiseitigen Kurzpräsentation im Format A4 per Post oder E-Mail im Schul-Umwelt-Zentrum Berlin-Mitte erfolgen. Die Bewerbung kann per E-Mail oder Post zugesandt werden. Auch eine persönliche Abgabe ist möglich.\n  \n\n    Die Preisverleihung findet am Mittwoch, dem 12. Juni 2024 um 14 Uhr ebenfalls im Schul-Umwelt-Zentrum statt. Dort werden die Beiträge ab 10 Uhr vor einer unabhängigen Jury präsentiert.\n  \n\n    Der Veranstaltungsort ist nur teilweise barrierefrei. Bitte mit dem SUZ in Verbindung setzen, falls Unterstützung benötigt wird.\n  \n\nDie Ausschreibung ist hier verfügbar.\n\n\n    Wir freuen uns auf zahlreiche Ideen und Projekte!\n  \n\n    Weitere Informationen erhalten Sie im\n  \n\n    Umweltladen Mitte\n    Karl-Marx-Allee 31\n    10178 Berlin\n  \n\n    Telefon 9018-22081\n    E-Mail umweltamt.uwl@ba-mitte.berlin.de\n    oder\n  \n\n    Schul-Umwelt-Zentrum Berlin-Mitte (SUZ)\n    Scharnweberstraße 159\n    13405 Berlin\n  \n\n    Telefon 49870409\n    E-Mail info@schulumweltzentrum.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}