{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1454171.php",
    "date": "2024-06-06",
    "title": "Interkulturelle Wochen in Steglitz-Zehlendorf – Beteiligen Sie sich mit Veranstaltungen zwischen dem 06. und 29. September 2024",
    "text": "\n\n    Unter dem Motto „Neue Räume“ finden in diesem Jahr auch in Steglitz-Zehlendorf Interkulturelle Wochen statt. Gemeinsam mit der bezirklichen Partnerschaft für Demokratie lädt das Integrationsbüro des Bezirksamtes Steglitz-Zehlendorf Organisationen, Vereine, Initiativen, Schulen, Jugendeinrichtungen und andere Interessierte aus dem Bezirk ein, sich zu beteiligen. Mit Veranstaltungen und Aktionen wollen wir gemeinsam ein klares Zeichen gegen Diskriminierung, Rassismus und Ausgrenzung setzen. Wir wollen Räume öffnen: Für Begegnung, Austausch und gelebtes, demokratisches Miteinander.\n  \n\n    Den Auftakt der Interkulturellen Wochen macht das 10. Interkulturelle Fest am 6. September 2024. Von 15 bis 19 Uhr wird es auf dem Hermann-Ehlers-Platz neben einem bunten Bühnenprogramm einen Markt der Möglichkeiten geben, bei dem Vereine, Initiativen, Migrant*innenorganisationen und staatliche Akteur*innen ihre Arbeit im Bereich Migration, Partizipation und Anti-Diskriminierung vorstellen.\n  \n\n    Im Rahmen der darauffolgenden Aktionswochen vom 06. – 29. September 2024 soll ein vielfältiges Programm im Bezirk Menschen die Möglichkeit geben miteinander ins Gespräch zu kommen, gemeinsam zu feiern sowie sich zu informieren und fortzubilden. Ob Workshop, Sprachcafé, Internationaler Kochabend, Ausstellung, Podiumsdiskussion, Infoabend oder Filmvorführung: Der Kreativität sind keine Grenzen gesetzt. Wir wollen gemeinsam für Vielfalt und Demokratie einstehen. Dafür brauchen wir Ihre Unterstützung!\n  \n\n    Zur Vorbereitung einer bezirklichen Veranstaltungsübersicht, bitten wir bereits jetzt bis zum 30.07.2024 um Übersendung entsprechender Beiträge per Online-Formular unter Angabe folgender Informationen: Veranstaltungstitel, kurze Beschreibung, Veranstaltungsort und –zeit sowie Informationen zum*r Veranstalter*in.\n  \n\n    Die Aktionswochen in Steglitz-Zehlendorf finden in Anlehnung an die offizielle bundesweite Interkulturelle Woche (22. – 29. September 2024) statt. Initiiert und deutschlandweit koordiniert wird die Interkulturelle Woche durch den Ökumenischen Vorbereitungsausschuss (ÖVA). Sie wird von Gewerkschaften, Wohlfahrtsverbänden, Migrant*innenorganisationen und weiteren zivilgesellschaftlichen Akteur*innen unterstützt und getragen.\n  \n\n    Weitere Informationen und Anregungen zur Umsetzung von Veranstaltungen im Rahmen der Interkulturellen Wochen finden Sie unter www.interkulturellewoche.de.\n  \n\nKontakte für Fragen und Anregungen:\n\n\n    Integrationsbüro des Bezirksamtes Steglitz-Zehlendorf\n    Karoline Berkholz\n    E-Mail: integration@ba-sz.berlin.de\n    Tel.: 90299-3477\n\n\n    Partnerschaft für Demokratie, Koordinierungs- und Fachstelle, Nachbarschaftshaus Wannseebahn e.V.\n    Ulrike Lahn und Rita Richter Nunes\n    E-Mail: partnerschaftfuerdemokratie@wsba.de\n\n"
}