{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1412554.php",
    "date": "2024-02-05",
    "title": "Kirchenmitarbeiter soll Geld für Bestattungen veruntreut haben – Anklageerhebung",
    "text": "\n\n    Ein inzwischen 50 Jahre alter Mitarbeiter des Evangelischen Friedhofsverbands soll gegenüber dem Kirchenverwaltungsamt Süd-Ost bereits seit 2012 Geld veruntreut haben. Da etwaige Taten vor Juli 2017 allerdings bereits verjährt sind, hat die Staatsanwaltschaft Berlin gegen ihn jetzt nur hinsichtlich 234 Fällen der gewerbsmäßigen Untreue, die sich seitdem ereignet haben sollen, Anklage zum Amtsgericht Tiergarten erhoben.\n  \n\n    Zum Aufgabenbereich des Angeschuldigten soll zunächst die Katalogisierung von Bargeldeinnahmen anhand von Quittungen, die ihm aus den Verbandsbüros in Karlshorst, Mahlsdorf und Mariendorf übermittelt wurden, gehört haben. Einige dieser Quittungen soll er allerdings nicht weitergeleitet, sondern selbst gestempelt haben und so das Bargeld aus den Verbandsbüros an sich weitergeleitet haben. 32 derartiger Taten legt ihm die Staatsanwaltschaft zur Last, der Schaden soll 91.850 Euro betragen.\n  \n\n    Zudem soll er in 161 Fällen mit Kunden sog. „Vorsorgeverträge“ abgeschlossen haben, im Rahmen derer die Kunden bereits zu Lebzeiten Anzahlungen für später fällige Bestattungs-kosten leisten konnten. Für solche Zahlungen soll der Angeschuldigte unzutreffende eigene Quittungen ausgestellt, das Geld – insgesamt 67.940. Euro – aber für sich behalten haben.\n  \n\n    In weiteren 41 Fällen soll er schließlich die eigentlich an den Evangelischen Friedhofsverband für Blumen und Grabbestecke zu leistenden Zahlungen statt auf dessen Konto direkt auf sein Privatkonto überweisen lassen haben. 7.095 Euro Schaden soll so entstanden sein.\n  \n\n    Insgesamt könnte der Mann so einen Betrag von mindestens 166.886 Euro vereinnahmt\n    haben. Aufgefallen sind die mutmaßlichen Taten erst, als 2019 im Rahmen einer Systemumstellung durch eine Mitarbeiterin fehlende Buchungen bemerkt wurden.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}