{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1409095.php",
    "date": "2024-01-25",
    "title": "Stärkung der Sportinfrastruktur: Mommsenstadion wird Trainingsstätte für die UEFA EURO 2024 und fit für die Dritte Liga",
    "text": "\n\n    Das Mommsenstadion im Bezirk Charlottenburg-Wilmersdorf wird den teilnehmenden Mannschaften der UEFA EURO 2024 bereits vor dem Startschuss als Trainingsstätte zur Verfügung stehen. Die erforderliche Ertüchtigung der Sportstätte wird direkt weitergedacht, sodass das Mommsenstadion künftig auch Austragungsort für Spiele der Drittligisten wird und das ebenfalls schon zeitnah – ab der Saison 2024/25. Bis dahin sollen alle dafür vorgesehenen Lizenzauflagen des Deutschen Fußball-Bundes (DFB) erfüllt sein. Darauf verständigten sich am 19. Januar 2024 der Bezirk Charlottenburg-Wilmersdorf und die Senatsverwaltung für Inneres und Sport in einem Memorandum, das am 25. Januar unterzeichnet wurde.\n    Auch die Bedarfe für den Breiten-, Leistungs- und Spitzensport wurden gemeinsam in die Standortüberlegungen einbezogen. So wurden zudem zum Beispiel die Ertüchtigung der Leichtathletikanlagen nebst Beleuchtung und der Bedarf an zwölf Umkleidekabinen sowie die Priorisierung des Baus einer Typensporthalle im Memorandum verankert. Diese Maßnahmen werden parallel umgesetzt und wirken nachhaltig positiv für die angestammten Vereine sowie Nutzerinnen und Nutzer.\n  \n\n    Die Kosten für die Ertüchtigung trägt das Land Berlin. Die Haushaltsmittel sind eingeplant und verfügbar, sodass die Maßnahmen zügig umgesetzt werden können. Spätestens im Mai 2024 soll im Mommsenstadion dann auf neuem Grün trainiert werden. Um den Vorgaben der UEFA zu entsprechen, muss der Rasen im Stadion ausgetauscht werden. Im Zuge dieser Maßnahme erfolgen auch die für die Dritte Liga erforderlichen Umbaumaßnahmen. In der jetzt getroffenen Vereinbarung erteilt der Bezirk Charlottenburg-Wilmersdorf nicht nur die hierfür erforderliche Zustimmung, sondern sichert die Bereitstellung des Mommsenstadions sowie die für den Spielbetrieb in der Dritten Liga erforderliche Infrastruktur innerhalb und außerhalb des Stadions für alle Pflichtspiele zu, bis das ursprünglich dafür vorgesehene Stadion am Jahnsportpark wieder verfügbar ist.\n  \n\nIris Spranger, Senatorin für Inneres und Sport:\n\n\n    „Ein Gewinn für alle – ob nun im Schul- oder Vereinssport, für potenzielle Drittligisten, denen ich beide Daumen drücke, oder die Teams der UEFA EURO 2024. Ich freue mich sehr, dass wir wieder einen Schritt auf dem Weg zur Stärkung der Sportinfrastruktur in unserer Sportmetropole gehen. Ich danke Sportstaatssekretärin Franziska Becker und Bezirksstadträtin Heike Schmitt-Schmelz für die Mühen und den gelungenen Kompromiss.“\n  \n\nHeike Schmitt-Schmelz, Bezirksstadträtin:\n\n\n    „Ich freue mich, dass wir mit dieser Einigung einen großen Schritt für den Sport insgesamt gehen konnten. Mit der Ertüchtigung des Stadions können wir als Land Berlin bei der UEFA EURO 2024 eine moderne Trainingsstätte zur Verfügung stellen und außerdem einem Berliner Club die Möglichkeit geben, in die Dritte Liga aufzusteigen. Auch die Vereine vor Ort profitieren, weil sie adäquate Ausweichmöglichkeiten bekommen und mit der Sporthalle ein Defizit an gedeckten Sportflächen in der Region gemindert wird.“\n  \n"
}