{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1440374.php",
    "date": "2024-04-23",
    "title": "Inklusiver Kiezspaziergang in Lichtenberg",
    "text": "\n\n    Der Beirat von und für Menschen mit Behinderungen und das Bezirksamt Lichtenberg laden am Sonnabend, 4. Mai 2024 von 10:00 bis 12:00 Uhr zum inklusiven Kiezspaziergang mit der Beauftragte für Menschen mit Behinderungen, Daniela Kaup, um den Orankesee ein. Treffpunkt ist die Straßenbahnhaltestelle „Orankestrand“.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Oft unbemerkt im Alltag befinden sich überall in unserem Umfeld viele Barrieren für Menschen mit Behinderungen. Das können ein zu hoher Bordstein, eine schmale Tür oder enge hektische Räume voller Menschen, fehlende Braille-Beschriftungen oder unbedachte Planung von Veranstaltungen sein. Dafür möchte der Beirat gemeinsam mit dem Bezirksamt sensibilisieren. Wir wollen alle besser werden und da ist leider auch immer noch viel Luft, um wirkliche Beteiligung zu ermöglichen. Dafür leistet der Kiezspaziergang einen wichtigen Beitrag. Dankeschön!“\n  \n\nAnnabel Haas-Krahé, stellvertretende Vorsitzende des Beirates von und für Menschen mit Behinderungen: „In Lichtenberg gibt es immer noch zu viele Barrieren. Hindernisse, wie fehlende Handläufe, fehlende Bodenindikatoren und andere Stolperfallen markieren wir mit Kreidespray. Anschließend übergeben wir die Liste mit den gesammelten Barrieren den Mitgliedern des Bezirksamtes und der Bezirksverordnetenversammlung.“\n  \n\n    Der Kiezspaziergang findet anlässlich des Europäischen Protest- und Aktionstags zur Gleichstellung von Menschen mit Behinderungen statt. Dieser findet seit 1992 jedes Jahr am 5. Mai statt. Auch in diesem Jahr gibt es eine zentrale Demonstration. Sie startet um 12:00 Uhr am Bebelplatz in Berlin-Mitte. Zum Abschluss gibt es um 13 Uhr eine Kundgebung mit Bühnenprogramm und Gebärdensprachdolmetschung am Roten Rathaus. Das diesjährige Motto lautet „Viel vor für Inklusion! Selbstbestimmt leben – ohne Barrieren.“\n  \n\n    Hinweis: Wenn es regnet, fällt der Kiezspaziergang aus. Bei Bedarf wird eine Gebärdendolmetschung bereitgestellt. Interessierte können sich unter der Rufnummer (030) 90296-3316 oder auf der Internetseite der Beauftragten informieren: Beauftragte für Menschen mit Behinderungen – Berlin.de.\n  \n"
}