{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1466400.php",
    "date": "2024-07-12",
    "title": "Aktueller Stand zur Umsetzung des Konsumcannabisgesetzes in Berlin",
    "text": "\n\n    Die Umsetzung des Konsumcannabisgesetzes (KCanG) war heute erneut Thema in der regelmäßig stattfindenden Sitzung der Staatssekretärin für Gesundheit und Pflege, Ellen Haußdörfer, mit den Bezirksgesundheitsstadträtinnen und -räten. Beide Seiten haben sich über den aktuellen Umsetzungsstand und die Herausforderungen des Bundesgesetzes sowie die aktuellen Bedenken der Bezirke ausgetauscht. Parallel dazu fand die Sitzung der Facharbeitsgruppe zur Umsetzung des KCanG in Berlin statt, an der neben Vertreterinnen und Vertretern der Bezirke die Senatskanzlei, die Senatsverwaltung für Justiz und Verbraucherschutz sowie die Senatsverwaltung für Inneres teilgenommen haben. Beide Gespräche verliefen insgesamt konstruktiv und haben erneut gezeigt, dass das Gesetz und dessen kurzfristiges „Auf den Weg bringen“ durch den Bund – von der Verkündung am 27. März 2024 bis zum Inkrafttreten am 1. April bzw. 1. Juli 2024 – auch Berlin vor enorme Herausforderungen stellt.\n  \n\n    Die Senatsgesundheitsverwaltung arbeitet intensiv und im Austausch mit der Senatskanzlei sowie allen inhaltlich betroffenen Senatsverwaltungen und den Bezirken an der Umsetzung des KCanG.\n  \n\n    Der aktuelle Verfahrensstand:\n  \n\nDie erforderliche Zuständigkeitsverordnung wird zurzeit für das Mitzeichnungsverfahren mit den thematisch betroffenen Senatsverwaltungen vorbereitet, um anschließend dem Senat vorgelegt werden zu können. Im Anschluss erhält der Rat der Bezirksbürgermeisterinnen und -bürgermeister die Möglichkeit zur Stellungnahme. Im letzten Schritt wird die Verordnung zur Kenntnisnahme in das Abgeordnetenhaus eingebracht.\n    \nDer Entwurf eines Bußgeldkatalogs liegt ebenfalls vor und wird im nächsten Schritt mit den Senatsverwaltungen für Inneres und Justiz abgestimmt. Für den anschließenden Erlass des Bußgeldkatalogs wird eine Senatsvorlage vorbereitet.\n    \n\n\n    Die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege (SenWGP) wird zudem zeitnah eine Themenseite auf ihrer Website einrichten, die alle Informationen zum Thema KCanG bündelt und auch einen FAQ-Katalog enthalten wird. Für Fragen rund um das Gesetz wurde eine E-Mailadresse eingerichtet: Konsumcannabisgesetz-Berlin@SenWGP.Berlin.de. An diese Adresse können Anfragen zum Thema gerichtet werden.\n  \n\n    Das KCanG ist auch am 18. Juli auf der Sitzung des Rates der Bezirksbürgermeisterinnen und -bürgermeister Thema. An dieser Stelle hält die SenWGP fest, dass es seit Inkrafttreten des KCanG zahlreiche Gespräche im Senat, mit den betroffenen Senatsverwaltungen und den Bezirken gegeben hat.\n  \n\n    Bis die Verordnung erlassen sein wird, können Anbauvereinigungen Anträge auf Erteilung einer Erlaubnis unter Beachtung der Anforderungen des Konsumcannabisgesetzes bei den Bezirksämtern stellen. Es wird empfohlen, den Antrag dort zu stellen, wo die Anbauvereinigungen ihren Sitz haben bzw. haben werden. Die Bezirke erhalten dazu zeitnah weiterführende Informationen von der Senatsgesundheitsverwaltung.\n  \n"
}