{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1462097.php",
    "date": "2024-07-02",
    "title": "„Panke-Quartier Buch“: Frühzeitige Beteiligung für neues Wohnquartier läuft bis 1. August 2024",
    "text": "\n\n    Im Ortsteil Buch-Süd soll unter dem Namen „Panke-Quartier Buch“ in den nächsten Jahren ein neues Wohnquartier mit rund 650 Wohnungen entstehen. Zu dem dafür vorgesehenen Bebauungsplan findet bis einschließlich 01.08.2024 die frühzeitige Beteiligung der Öffentlichkeit statt. Hierbei können sich alle Bürger:innen über die Planungen informieren sowie ihre Anregungen und Bedenken geltend machen.\n  \n\nEntwurf ist im Stadtentwicklungsamt, im Bucher Bürgerhaus und online einsehbar\n    Der Entwurf des Bebauungsplans kann in diesem Zeitraum im Stadtentwicklungsamt Pankow (Storkower Straße 97, 10407 Berlin) im Ausstellungsraum im Erdgeschoss zu in den folgenden Zeiträumen eingesehen werden: Mo. bis Mi. von 8:30 bis 16:30 Uhr, Do. von 9:00 bis 18:00 Uhr, Fr. von 8:30 bis 14:30 Uhr. Nach telefonischer Vereinbarung unter Tel.: (030) 90295-3581 kann der Entwurf auch persönlich erläutert werden.\n  \n\n    Zusätzlich werden die Planungsunterlagen im Bucher Bürgerhaus, Franz-Schmidt-Str. 8-10, 13125 Berlin, im Flur des 2. OG ausgehangen.\n  \n\n    Die Unterlagen zum Bebauungsplanentwurf können während des Auslegungszeitraums zudem im Internet eingesehen werden unter: www.berlin.de/ba-pankow/beteiligungen sowie über die Beteiligungsplattform: www.mein.berlin.de. Anregungen und Bedenken können dabei auch direkt online in einer Stellungnahme abgegeben werden.\n  \n\nÜber das Quartier\n    Das “Panke-Quartier Buch” entsteht auf den seit langem brachliegenden Flächen zwischen künftigem Pankepark und den bestehenden Wohnquartiere an der Wolfgang-Heinz-Straße. Es soll durch die landeseigene Wohnungsbaugesellschaft GESOBAU errichtet werden. Vorgesehen sind hier zu mindestens 50% bezahlbare Wohnungen nach den entsprechenden Wohnungsbauförderbestimmungen.\n  \n\n    Bereits seit den 1980er Jahren war dieser Bereich – damals als „Buch IV“ – für den Wohnungsneubau vorgesehen. Zuletzt hat das Bezirksamt Pankow im Jahr 2020 mit dem „Rahmenplan Buch-Süd“ die Entwicklung dieser Flächen für den Wohnungsbau beschlossen, seitdem wurde die vorliegenden Konzepte mehrfach überarbeitet und zunächst verwaltungsintern intensiv diskutiert.\n  \n\n    Geplant sind neben allgemeinen Wohngebieten eine weitere Kindertagesstätte sowie öffentliche Grünflächen und öffentliche Straßenverkehrsflächen zur Erschließung des Gebietes.\n  \n\n    Weitere Informationen: www.berlin.de/ba-pankow/beteiligungen\n\n"
}