{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1465616.php",
    "date": "2024-07-11",
    "title": "Erlebnis-Highlight ist zurück: Berlins einzige Natur-Bobbahn wiedereröffnet",
    "text": "\n\n    Berlins einzige Natur-Bobbahn ist zurück. Ab heute können Anwohnende, Berlinerinnen, Berliner und Besuchende der Stadt wieder mit bis zu 40 Stundenkilometern den Kienberg hinunterrodeln. Gemeinsam haben heute Nadja Zivkovic, Bezirksbürgermeisterin von Marzahn-Hellersdorf, Michael Tanzer, Geschäftsführer der Leitner Seilbahn Berlin GmbH und Beate Reuber, Parkbotschafterin der Grün Berlin GmbH, die neuerrichtete Anlage eröffnet.\n  \n\nNadja Zivkovic, Bezirksbürgermeisterin von Marzahn-Hellersdorf: „Mit der heutigen Wiedereröffnung der neuen Natur-Bobbahn bekommt unser Bezirk und der Kienbergpark eine seiner größten und einzigartigsten Attraktionen zurück. Ich freue mich, dass die Leitner Seilbahn Berlin GmbH sich zum Wiederaufbau entschlossen hat und der Rodelspaß ab jetzt wieder möglich sein wird.“\n  \n\nMichael Tanzer, Geschäftsführer Leitner Seilbahn Berlin GmbH: „In den Gärten der Welt gibt es fast unendlich viele Möglichkeiten, seine Freizeit zu genießen. Vor etwa zwei Jahren wurden wir jedoch durch die schockierende Nachricht eines Brandes und der vollständigen Zerstörung der Natur-Bobbahn auf dem Kienbergpark erschüttert. Wir sind uns bewusst, dass diese Attraktion für die Besucherinnen und Besucher ein tolles Erlebnis am Kienberg bietet. Obwohl die Versicherungssumme die Kosten nicht zur Gänze abdeckt, haben uns die zahlreichen Nachfragen der Gäste bestärkt, die Investition für einen Wiederaufbau samt verbesserter Technik und einem zusätzlichen Kreisel in der Streckenführung zu tätigen.“\n  \n\nBeate Reuber, Parkbotschafterin der Grün Berlin GmbH: „Wir freuen uns, dass die zur IGA entstandene Sommerrodelbahn wieder für unsere kleinen und großen Besuchende zurück ist. Insbesondere für Kinder und Familien ist die neue, verbesserte Anlage eine besondere Attraktion, welche die umfangreichen Spiel- und Sportangebote in den Gärten der Welt und im Kienbergpark rasant komplettiert.“\n  \n\n    22 neue Bobs stehen den Fahrgästen zur Verfügung und können einzeln oder zu zweit genutzt werden, um die rund 500 Meter lange Strecke ins Tal zu rodeln. Um das Fahrerlebnis für Jung und Alt noch attraktiver zu gestalten, hat die neue Anlage einen zusätzlichen zweiten Kreisel erhalten. Neben einem vollständig neuen Schienensystem ist die Natur-Bobbahn zudem mit einem neuen Liftsystem zur Rückbeförderung der Schlitten ausgestattet. Statt per Kettenantrieb erfolgt der Transport nun per Förderseil zum Startpunkt, was für eine geräuschärmere und schnellere Verfügbarkeit der Bobs sorgt. Für einen sicheren Fahrspaß verfügen alle Bobs über ein Fahrassistenzsystem zur Distanzkontrolle, wodurch der Bob eigenständig abbremst und Auffahrunfälle mit vorausfahrenden Rodlern verhindert werden.\n  \n\n    Die Fundamente des ehemaligen Betriebsgebäudes wurden saniert und für den Neubau der Berg- und Ticketstation wiederverwendet. Das neue Gebäude wird im Verlauf der kommenden Wochen noch mit einer Photovoltaik-Anlage auf dem Dach ausgestattet, wodurch rund die Hälfte des benötigten Stroms für den Betrieb der Bobbahn direkt vor Ort gewonnen wird.\n  \n\nÖffnungszeiten und Tickets\n    Bis zum Abschluss aller Restarbeiten an der Natur-Bobbahn können Klein und Groß von Mittwoch bis Sonntag jeweils von 10:30 Uhr bis 18:00 Uhr am Kienberg rodeln. Kinder im Alter von drei bis sieben Jahren dürfen nur in Begleitung eines Erwachsenen rodeln. Ab acht Jahren und einer Körpergröße von 1,35 Metern können die Bobs allein genutzt werden. Tickets für Erwachsene 6,50 Euro, ermäßigt 5 Euro (Schülerinnen und Schüler mit Schüler-Ausweis, Menschen mit Behinderung ab einem GdB von 50). 3-Fahrten-Ticket 16 Euro, ermäßigt 12 Euro. Kinder ab drei Jahren bis zum Schulstart rodeln kostenfrei.\n  \n\n    Betreiberin der Natur-Bobbahn ist die Leitner Seilbahn Berlin GmbH, die für den Wiederaufbau rund 1,8 Mio. Euro investiert. Neben der Seilbahn ist die Natur-Bobbahn als dauerhafte Attraktion zur Internationalen Gartenausstellung (IGA) 2017 entstanden. Das Ticket- und Betriebsgebäude der Sommerrodelbahn inklusive eines Großteils der Bobs wurden in der Nacht zum 30. Juni 2022 infolge eines Brandanschlages zerstört. Grün Berlin entwickelt und betreibt das ehemalige IGA-Areal mit den Gärten der Welt sowie dem Kienbergpark im Bezirk Marzahn-Hellersdorf.\n  \n\n\nBilder zum Download\n\n\n"
}