{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1416158.php",
    "date": "2024-02-13",
    "title": "Moses-Mendelssohn-Preis des Landes Berlin wird ausgeschrieben",
    "text": "\n\n    In diesem Jahr wird zum 23. Mal der Moses-Mendelssohn-Preis des Landes Berlin zur Förderung der Toleranz gegenüber Andersdenkenden und zwischen den Völkern und Religionen ausgeschrieben.\n    Mit dem Preis wird jeweils eine Persönlichkeit, Gruppe oder Institution ausgezeichnet, die sich durch ihr Wirken auf geistig literarischem, religiös-philosophischem oder kulturellem Gebiet um die Verwirklichung der Toleranz verdient gemacht hat. Die Vergabe des mit 10.000 Euro dotierten Preises wird im September 2024 erfolgen.\n    Im Jahre 2022 wurde Jan Philipp Reemtsma mit dem Moses-Mendelssohn-Preis ausgezeichnet.\n  \n\n    Die Preisträgerinnen und Preisträger der Vorjahre waren:\n    Barbara Just-Dahlmann (1980), Eva G. Reichmann (1982), Liselotte Funcke und Barbara John (1984), Yehudi Menuhin (1986), Helen Suzman (1988), Teddy Kollek (1990), Charlotte Schiffler und Wolfgang Thierse (1992), Inge Deutschkron und Heinz Knobloch (1994), Hans Koschnick und Bosiljka Schedlich (1996), Kurt Scharf (1998), Ivan Nagel (2000), Anetta Kahane (2002), Hilde Schramm (2004),Tim Guldimann (2006), Michael Brocke (2008), Micha Ullman (2010), Shermin Langhoff (2012), Ahmad Mansour (2014), Peter von der Osten-Sacken und Jerome Boateng (2016), Monika Düllmann (2018), Hermann Simon (2020) und Jan Philipp Reemtsma (2022).\n  \n\n    Eine unabhängige Jury wird im Mai über die diesjährige Preisvergabe entscheiden.\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt hat die Mendelssohn-Gesellschaft e.V. gebeten, die Ausrichtung des Preises in ihrem Auftrag zu übernehmen.\n  \n\n    Vorschläge mit einer eingehenden schriftlichen Begründung unter Angabe der Leistungen und/oder Veröffentlichungen, die für den Moses-Mendelssohn-Preis einschlägig sind, nimmt die Mendelssohn-Gesellschaft e.V. bis zum 26. April 2024 unter folgender Adresse entgegen:\n  \n\n    Mendelssohn-Gesellschaft e.V.\n    Betreff: „Moses-Mendelssohn-Preis“\n    Jägerstr. 51, 10117 Berlin\n    per E-Mail: moses-mendelssohn-preis@mendelssohn-gesellschaft.de\n\n\n    Eigenbewerbungen sind nicht möglich.\n  \n"
}