{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1453906.php",
    "date": "2024-06-06",
    "title": "Einladung zu Spaziergängen zum Thema „nachhaltige Bepflanzung“ mit der Stadtteilkoordination Osloer Straße",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Im Juni lädt die Stadtteilkoordination Osloer Straße zu zwei kostenlosen Spaziergängen rund um das Thema nachhaltige Bepflanzung ein.\n  \n\n    Spaziergang 1: „Die Beete auf der Grüntaler Straße (mitgestalten)“\n  \n\nTermin: Donnerstag, 13. Juni, Beginn: 15 Uhr\n  \n\nTreffpunkt: Kreuzung Grüntaler Straße/ Soldiner Straße\n  \n\n    Vielleicht sind euch die schönen Beete auf der Grüntaler Straße auch schon ins Auge gefallen. Die Stiftung KLEINE PLÄTZE gestaltet und pflegt diese Beete, die rund ums Jahr ein Hingucker sind. Bei diesem Spaziergang erfahrt ihr, welche Pflanzen dort gedeihen, was gut miteinander zu kombinieren und wo eure Hilfe gefragt ist.\n  \n\n    Spaziergang 2: „Stadtgrün mitgestalten“\n  \n\nTermin: Donnerstag, 20. Juni, Beginn: 18 Uhr\n  \n\nTreffpunkt: Kreuzung Grüntaler Straße/ Soldiner Straße\n  \n\n    Wenn euch die Beete auf der Grüntaler Straße eine Nummer zu groß sind, dann ist der Spaziergang “Stadtgrün mitgestalten” etwas für euch. Hier geht es um die richtige Bepflanzung von Baumscheiben. Gemeinsam mit Günter Fuchs, seit Kurzem der Ansprechpartner fürs Stadtgrün-Mitgestalten in Mitte, klären wir vor Ort, welche Pflanzen auf die Baumscheibe gesetzt werden dürfen, wie ein kleiner Zaun angelegt werden kann und wie die Baumscheibe zu wässern ist.\n    Eine Anmeldung ist nicht nötig, kommt einfach vorbei. Wir freuen uns auf euch!\n    Die Teilnahme am Kiezspaziergang ist kostenfrei und leider nur bedingt barrierefrei, bitte meldet besondere Bedarfe vorab bei der Stadtteilkoordination Osloer Straße an.\n  \n\nKontakt:\n    Maike Janssen\n    Stadtteilkoordination Osloer Straße\n    E-Mail: stk-osloer-strasse@berlin.de\n    Telefon: (030) 38109329, 01627924864\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}