{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1409592.php",
    "date": "2024-01-29",
    "title": "Zum Tag des Blindenhundes: Anerkennung und Ausweis für Assistenzhunde vom Landesamt für Gesundheit und Soziales (LAGeSo)",
    "text": "\n\n    Der 29. Januar ist der Tag des Blindenhundes, dessen richtige Bezeichnung Blindenführhund lautet. Die Hunde sind für blinde oder hochgradig sehbehinderte Menschen eine beinahe unersetzliche Stütze im Alltag und ermöglichen ihnen die Teilhabe am öffentlichen Leben ebenso wie das sichere Bewegen im Straßenverkehr.\n  \n\n    Das Versorgungsamt im Landesamt für Gesundheit und Soziales (LAGeSo) übernahm zum 1. Juli 2023 das Anerkennungsverfahren nach der Assistenzhundeverordnung (AHundV) auch für Blindenhunde.\n  \n\n    Das Kundencenter des LAGeSo ist seit dem 01.07.2023 für die Anerkennung von Assistenzhunden zuständig, die hier einen Ausweis und ein Abzeichen erhalten. Die Ausweise der Blindenführhunde erhalten einen Braille-Schrift-Aufdruck. Ausweis und Abzeichen stellen sicher, dass anerkannte Assistenzhunde ihre Menschen in öffentliche und private Anlagen und Einrichtungen begleiten dürfen, wie es das Behindertengleichstellungsgesetz (BGG) vorsieht. Dafür müssen die Assistenzhunde eine spezielle Ausbildung absolvieren, die mit einer Prüfung abgeschlossen wird. Ziel der zweijährigen Ausbildung ist es, eine funktionsfähige Einheit zwischen Mensch und Hund zu schaffen.\n  \n\n    Neben dem Blindenführhund und dem Mobilitäts-Assistenzhund für Menschen mit motorischen Einschränkungen gibt es weitere speziell ausgebildete Assistenzhunde für verschiedene Unterstützungsbedarfe von Menschen mit Beeinträchtigungen.\n  \n\n\nAlexander Straßmeir, Präsident des LAGeSo: „Assistenzhunde werden immer nur für einen Menschen ausgebildet. Sie sind Vertraute, Assistenten und Wegbegleiter, die ihren Haltern einen selbstbestimmten Alltag ermöglichen und oft zu Freunden fürs Leben werden. Sie begleiten ihren behinderten Menschen 24 Stunden und sind dadurch eine sehr große Unterstützung“.\n    \n\n\n    Wichtig ist es, zu wissen, dass ein Assistenzhund nicht abgelenkt werden sollte. Ein Blindenführhund am Geschirr ist bei der Arbeit und muss sich ganz auf seine Aufgabe konzentrieren. Ein Assistenzhund ist kein Haustier und sollte nicht von Fremden gestreichelt oder gefüttert werden. Sie haben grundsätzlich auch dort Zutritt, wo er Haustieren verwehrt ist.\n  \n\nWeitere Informationen dazu gibt es unter: https://www.berlin.de/lageso/behinderung/schwerbehinderung-versorgungsamt/assistenzhunde/\n\n"
}