{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1423874.php",
    "date": "2024-03-04",
    "title": "Bezirk fördert Kiezprojekte für Reinickendorf West und Ost sowie das Märkische Viertel",
    "text": "\n\n    40 000 Euro aus der Bezirkskasse stehen bereit, um im Interesse lebenswerter Kieze den sozialen Zusammenhalt zu stärken und die Natur zu bewahren. Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) ruft dazu auf, Ideen und Projekte für den Kiezfonds 2024 einzureichen. Die Bezirksverordneten haben am 13.03.2024 einstimmig die Kieze Reinickendorf West und Ost sowie das Märkische Viertel als in diesem Jahr förderfähig auserkoren.\n  \n\n    „Der Kiezfonds fördert Projekte, die im Interesse eines gemeinschaftlichen Miteinanders im Kiez stehen und die beispielsweise zur Förderung der Umwelt, der Jugend, des Sports oder des Ehrenamtes dienen. Aus diesem Grunde lade ich alle Vereine, lokale Gruppen, Religionsgemeinschaften, Nachbarschaften und natürlich alle Bewohnerinnen und Bewohner der genannten Kieze ein, kleine Projekte zu entwickeln“, erläutert Emine Demirbüken-Wegner.\n  \n\n    10.000 Euro sind reserviert, um Umweltschutzprojekte gezielt zu fördern. Nicht dafür ausgegebene Mittel werden den übrigen Anträgen zur Verfügung gestellt.\n  \n\n    Die Mittel für die lokalen sozialen Projekte und lokalen Umweltschutzprojekte sollen im Einzelfall eine Größe von mindestens 500 Euro und höchstens 2.000 Euro umfassen und müssen noch in diesem Jahr ausgegeben werden. Doppelförderungen aus anderen Töpfen, z.B. aus dem Programm Sozialer Zusammenhalt (früher Quartiersmanagement) oder dem Programm Lebendige Zentren und Quartiere (früher Aktive Zentren) sind nicht zulässig.\n  \n\n    Die gewünschten Projekte können bis zum 30.04.2024 per E-Mail an spk@reinickendorf.berlin.de oder postalisch an Bezirksamt Reinickendorf, Abteilung Finanzen, Personal und Bürgerdienste, Sozialraumorientierte Planungskoordination, Eichborndamm 215, 13437 Berlin, mit einer kurzen Erläuterung sowie Angaben zu Kontaktpersonen eingereicht werden. Je Institution, Verein oder lokaler Gruppierung darf nur ein Projektantrag gestellt werden.\n  \n\n    Über die Auswahl der eingegangenen Projektvorschläge wird eine Jury – bestehend aus der Vorsteherin der Bezirksverordnetenversammlung (BVV), der Bezirksbürgermeisterin sowie Vertretern der BVV-Fraktionen – entscheiden.\n  \n"
}