{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1486332.php",
    "date": "2024-09-18",
    "title": "Erstes Resümee des Parkmanagement in Marzahn-Hellersdorf 2024",
    "text": "\n\n    Seit August dieses Jahres wird in den Parkanlagen Biesdorfer Baggersee und Kaulsdorfer Seen sowie in der Hönower Weiherkette, im Regine-Hildebrandt-Park und im Kurt-Julius-Goldstein-Park ein Parkdienst bestehend aus dem Parkmanagement und den Parkläuferinnen und Parkläufern eingesetzt. In Teams von jeweils zwei Personen sind die Parkläuferinnen und Parkläufer in den Grünanlagen vor Ort und bestreifen die entsprechenden Bereiche. Das Grünanlagengesetz und die jeweiligen Parkregeln dienen als Kommunikations- und Handlungsgrundlage.\n  \n\n    Als erstes Fazit nach den ersten Wochen ist festzustellen, dass der Einsatz des Parkdiensts durch die Anwohnenden im Bereich Kaulsdorfer Seen und Biesdorfer Baggersee sehr positiv aufgenommen wird und die vor Ort eigesetzten Parkläuferinnen und Parkläufer viel Zuspruch erhalten. Zum jetzigen Zeitpunkt gibt es die meisten Ansprachen gegenüber den Parkbesuchern zu den Themen allgemeine Leinenpflicht, unerlaubtes Grillen, Lärmbelästigungen durch Musikboxen und Beseitigung von Abfällen.\n  \n\n    Die wesentlichen Handlungsfelder der Parkläuferinnen und Parkläufer liegen in der präventiven und deeskalierenden Kommunikation mit den Parknutzerinnen und Parknutzern, sowie deren freundliche Sensibilisierung für die Einhaltung der Parkregeln und des Grünanlagengesetzes. Sie deeskalieren bei etwaigen Konflikten zwischen den Parknutzerinnen und Parknutzern und werben für gegenseitiges Verständnis und Rücksichtnahme. Der Parkdienst befindet sich im regelmäßigen Austausch mit dem zuständigen Bezirksamt, dem Ordnungsamt, der Polizei und anderen Projektbeteiligten.\n  \n\n    Des Weiteren arbeitet das Parkmanagement mit sozialen Trägern zusammen und ist am weiteren Aufbau von Kontakten zu zivilgesellschaftlichen Akteuren und Akteurinnen sowie Anwohnenden-Initiativen interessiert. Das übergeordnete Parkmanagement ist ebenfalls regelmäßig in den Grünanlagen anzutreffen.\n  \n\n    Die Park- und Grünanlagen in Marzahn-Hellersdorf erfreuen sich in den vergangenen Jahren immer größerer Beliebtheit und weisen eine stetig höhere Nutzerdichte auf. Der Kreis der Nutzer setzt sich aus Menschen mit unterschiedlichsten sozialen, kulturellen, religiösen und gesellschaftlichen Hintergründen zusammen.\n  \n\n    Die Grünanlagen sollen von allen Nutzern als ein attraktives Naherholungsgebiet mit einer angenehmen Atmosphäre und einem ansprechenden Umfeld wahrgenommen werden. Die Sicherstellung eines friedlichen Miteinanders, Aufrechterhaltung eines Sicherheitsgefühls bei allen Nutzern, sowie der Schutz der Grünanlagen und installierten Anlagen vor Verunreinigung und Beschädigung sind hierbei Grundvoraussetzung.\n  \n\nPressekontakt:\n    Bezirksamt Marzahn-Hellersdorf von Berlin\n    Straßen- und Grünflächenamt (SGA)\n    Fachbereich Grünflächen und Friedhöfe\n  \n\n    Andreas Lemmer\n    Fachbereichsleiter\n    Telefon: (030) 90293-7640\n    Fax: (030) 90293-7505\nE-Mail\n\n"
}