{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1485430.php",
    "date": "2024-09-16",
    "title": "Enthüllung der Informationsstele „Siegmund Loewe“ – 25. September 2024, Wiesenweg 10, Berlin",
    "text": "\n\n    Am Mittwoch, den 25. September um 11 Uhr wird am Wiesenweg 10 in Berlin-Lankwitz eine regionalhistorische Informationsstele der Öffentlichkeit übergeben, die an den Rundfunkpionier und Unternehmer Siegmund Loewe erinnert. Die Stele wurde nach einem Entwurf von Karin Rosenberg gefertigt. Es sprechen die stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport Cerstin Richter-Kotowski und Christian Alber, COO und Mitglied der Geschäftsleitung der Loewe Technology GmbH.\n  \n\n    Text der Informationsstele\n  \n\nSiegmund Loewe\n    Am Wiesenweg 9-10 befand sich von 1924 bis 1979 der Hauptsitz des von Siegmund Loewe begründeten Unternehmens Loewe. Sichtbar ist heute nur noch der nach der Enteignung durch die Nationalsozialisten an der Ecke Wiesenweg/Teltowkanalstraße errichtete Gebäudekomplex.\n  \n\nRundfunkpionier\n    Siegmund Loewe wurde am 6. November 1885 in Berlin geboren. Er studierte an der Technischen Hochschule zu Berlin, bevor er an der Universität Jena zum Thema Hochfrequenz promovierte. Nach Stationen in den Entwicklungslaboratorien von Telefunken und der Firma Dr. Erich F. Huth machte er sich nach dem Ersten Weltkrieg mit einem eigenen Entwicklungslabor für Hochfrequenz und Vakuumtechnik selbständig. Inspiriert durch die amerikanische Radioamateurbewegung setzte er ab 1920 aus technischer und unternehmerischer Perspektive alles daran, den Rundfunk in Deutschland zu ermöglichen.\n  \n\n    Als am 29. Oktober 1923 der Rundfunk in Berlin seinen Betrieb aufnahm, hatte Siegmund Loewe zusammen mit seinem älteren Bruder, dem Kaufmann David Ludwig Loewe, bereits die Radiofrequenz GmbH für die Produktion von Radios und ihren Einzelteilen gegründet. Im gleichen Jahr gründete er den Deutschen Radio-Club und den Verband der Funk-Industrie, der die ab 1924 in Berlin stattfindenden Funkausstellungen ausrichtete, mit.\n  \n\nEntwickler und Unternehmer\n    Als Unternehmer widmete er sich insbesondere der Produktentwicklung und förderte auch junge Talente wie Manfred von Ardenne. Gemeinsam entwickelten sie die Loewe-Dreifachröhre, die als Vorgänger des integrierten Schaltkreises (IC) in der Mikroelektronik gewertet wird, und ein großer Erfolg am Markt wurde.\n  \n\n    Beflügelt hiervon wandten sich Loewe und Ardenne der Fernsehentwicklung zu. Ihre Vorführung des elektronischen Fernsehens während der Funkausstellung 1931 auf dem Loewe-Stand wurde weltweit beachtet und bahnte dem elektronischem Fernsehen den Weg. Bereits 1929 hatte Siegmund Loewe außerdem gemeinsam mit den Firmen Baird Television, Bosch und Zeiss Ikon eine Fernseh AG als Studiengesellschaft gegründet.\n  \n\nVerfolgung im Nationalsozialismus\n    Ab 1933 verengten sich die Spielräume für die Brüder Loewe, deren Vater jüdischen Glaubens war, dramatisch. Noch im gleichen Jahr musste David Ludwig Loewe aus dem Loewe-Vorstand zurücktreten und emigrierte mit seiner Familie über die Schweiz nach England, wo er 1936 verstarb. Im Frühjahr 1938 verdrängte dann Bosch das Unternehmen Loewe aus der Fernseh AG. Wenige Monate später erhielt Siegmund Loewe die Nachricht, dass auch er aus dem Vorstand abberufen worden sei. Das Reichsluftfahrtministerium enteignete noch im gleichen Jahr das Unternehmen.\n  \n\nExil und Rückerstattung\n    Siegmund Loewe emigrierte in die USA, wo bereits sein jüngerer Bruder Bernhard Loewe die amerikanische Loewe-Patentverwaltung leitete. Auch ihre jüngere Schwester konnte sich mit ihrer Familie in die USA retten.\n  \n\n    Am 3. November 1949 wurde das Unternehmen, nun mit Sitz in West-Berlin und Werken in Kronach sowie Düsseldorf, an Siegmund Loewe rückerstattet. Siegmund Loewe kehrte jedoch nur noch zeitweise nach Deutschland zurück. Das Unternehmen Loewe nahm unterdessen in Westdeutschland in vollem Umfang am Wirtschaftswachstum teil und zählte zu den erfolgreichsten Marken der Radio- und Fernsehindustrie.\n  \n"
}