{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1448393.php",
    "date": "2024-05-21",
    "title": "Spielplatz in der Calandrellistraße eröffnet",
    "text": "\n\nAm 15.05.2024 um 15 Uhr eröffnete Bezirksstadtrat Urban Aykal gemeinsam mit dem Kinder- und Jugendbüro Steglitz-Zehlendorf (KiJuBSZ) den Spielplatz in der Calandrellistraße, der auf ca. 2.200 m² Spielangebote für verschiedene Altersgruppen bietet.\n\n\n    Der über 6 m hohe, bunte Rutschenturm in der Sandfläche ist das prägende Element und wurde direkt nach der Eröffnung begeistert von den Kindern ausprobiert. Zur Rutsche können die Kinder auf verschiedenen Wegen gelangen: über eine Kletterwand, entlang einer Kletter- und Hangelstrecke mit einem Zugang zum Turm, über eine Schlaufenbrücke oder einfach über Leitern im Turminneren. Eine Schaukel mit zwei Sitzen, einer davon für Kleinkinder, lädt zu Bewegung auf eine andere Weise ein.\n    Das Angebot wird ergänzt durch einen Bereich für kleinere Kinder, in dem in einem über eine Rampe erreichbaren Spielhäuschen eine kleine Rutsche und verschiedene Sandspielgeräte zum Spielen einladen.\n  \n\n    Der umlaufende Rundweg umschließt die Sandspielfläche und eine birkenbestandene Rasenfläche. Die diagonale Durchquerung führt zum zentralen offenen Pavillon mit Sitzgelegenheiten als Aussichts- und Treffpunkt. Hier kann die Welt durch ein Kaleidoskop mit ganz anderen Augen gesehen werden. Zwischen Weg und Wiese können sich die Kinder durch „Flüstertüten“ ihre Geheimnisse verraten.\n  \n\nBezirksstadtrat für Ordnung, Umwelt- und Naturschutz, Straßen und Grünflächen Urban Aykal:\n    „Eine weitere Besonderheit des Spielplatzes ist, dass Ideen zur Gestaltung aus der Beteiligung von Kindern und Jugendlichen der Paul-Schneider-Grundschule sowie Anwohnenden aus der Umgebung unter Mitwirkung des Kinder- und Jugendbüros KiJuB eingeflossen sind. Ich bedanke mich auch herzlich bei den Auszubildenden im Garten- und Landschaftsbau des Bezirks, die die Umgestaltung des Spielplatzes seit dem Frühjahr 2023 durchgeführt haben, sowie bei allen Beteiligten für die gelungene Umsetzung.“\n  \n"
}