{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1480234.php",
    "date": "2024-08-29",
    "title": "Pflegekinderhilfe: Mehr Geld ab September 2024",
    "text": "\n\n    Die Berliner Pflegekinderhilfe wird deutlich gestärkt: Ab September 2024 werden erstmals seit 2012 die Pflegesätze für Pflegekinder sowie die Pauschalen für Pflegeeltern in Berlin erhöht. Senatorin für Bildung, Jugend und Familie, Katharina Günther-Wünsch, setzt damit ein klares Zeichen zur Unterstützung von Pflegefamilien und erweitert diese Maßnahmen durch ein umfassendes Programm zur Stärkung der Familien.\n    Im Doppelhaushalt 2024/2025 sind dafür insgesamt 8 Millionen Euro vorgesehen, davon 2 Millionen Euro im Jahr 2024 und 6 Millionen Euro im Jahr 2025. Die Erhöhung der Pauschalen orientiert sich an den Empfehlungen des Deutschen Vereins für öffentliche und private Fürsorge e.V.. So steigt beispielsweise die monatliche Pauschale für den Lebensunterhalt eines fünfjährigen Pflegekindes ab September von 399 Euro auf 603 Euro. Pflegepersonen erhalten künftig eine erhöhte Pauschale von 420 Euro pro Monat, statt der bisherigen 300 Euro.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die Anhebung der Pflegesätze für Pflegefamilien ist nicht nur eine dringend notwendige Unterstützung, sondern auch Ausdruck der Wertschätzung für das Engagement der Pflegeeltern in unse-rer Gesellschaft. Sie leisten einen wertvollen Beitrag zur Entwicklung der ihnen anvertrauten Kinder und Jugendlichen und für den Kinderschutz im Land Berlin. Zusätzlich führt Berlin ab nächstem Jahr den bundesweit einzigartigen „Start-Bonus“ ein – eine elterngeldähnliche Leistung, die Pflegefamilien in der sensiblen Eingewöhnungsphase finanziell unterstützt.“\n  \n\nFalko Liecke, Staatssekretär für Jugend und Familie: „Wir werden mit einem zusätzlichen, umfangreichen Maßnahmenpaket die Pflegekinderhilfe stärken. Dazu gehören Ferienmaßnahmen für Pflegekinder sowie Supervisionsangebote für Pflegeeltern und niedrigschwellige psychotherapeutische Angebote der Zirkustherapie für Pflegekinder. Zudem werden wir die aktuellen Regelungen zur Zuständigkeit der Jugendämter umfassend überprüfen und dabei insbesondere die Schlüsselprozesse der Vermittlung, Beratung und Zuständigkeiten optimieren. Unser Ziel ist es, Pflegefamilien von bürokratischen Belastungen zu befreien, damit sie mehr wertvolle Zeit für ihre Familie haben.“\n  \n\nBritta Niehaus, Institutsleiterin Alegria-Zirkustherapie: „Zirkustherapie bietet einen sicheren Raum für Kinder mit belastenden Erfahrungen, um positive Erfahrungen zu sammeln. Viele Kinder und Jugendliche kommen mit Diagnosen wie ADHS, FASD oder Angststörungen zu uns, können bei uns emotionale Belastungen abbauen und positive Erfahrungen sammeln. In Zukunft wollen wir einen besonderen Schwerpunkt auf die Unterstützung von Pflegekindern legen, um Resilienz und Selbstvertrauen zu stärken.“\n  \n\n    Um die wertvolle Arbeit von Pflegefamilien zu würdigen, werden stadtweite Willkommens- und Abschiedsveranstaltungen eingeführt, bei denen auch langjährige Pflegeeltern besonders geehrt werden. Gleichzeitig wird der Kinderschutz in Berlin weiter ausgebaut. In diesem Jahr wurde bereits eine unabhängige Anlauf- und Beratungsstelle eingerichtet, die sich insbesondere an Pflegekinder sowie alle Kinder und Jugendlichen in stationären Erziehungshilfen richtet.\n  \n\n    Derzeit leben in Berlin etwa 2.078 Pflegekinder in rund 1.796 Pflegefamilien.\n  \n"
}