{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1430017.php",
    "date": "2024-03-21",
    "title": "Senatorin Cansel Kiziltepe zum Auftakt zur Landesstrategie und dem Runden Tisch gegen Queerfeindlichkeit: „Es ist mein großer Wunsch, dass wir Berlin für die queeren Communitys sicherer machen.“",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integrtion, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Zusammen mit zivilgesellschaftlichen Organisationen, Senatsverwaltungen, Sicherheitsbehörden und Bezirken wird das Land Berlin eine „Landesstrategie für queere Sicherheit und gegen Queerfeindlichkeit“ erarbeiten.\n  \n\n    Der Staatssekretär für Integration, Antidiskriminierung und Vielfalt, Max Landero, gab am Dienstag im Roten Rathaus gemeinsam mit Berlins Queerbeauftragten Alfonso Pantisano, das Startsignal zur Erarbeitung der neuen Strategie.\n  \n\n    Im Anschluss an die Auftaktveranstaltung kam der Runde Tisch „Schutz vor queerfeindlicher Hasskriminalität“ zu seiner ersten Sitzung zusammen. Mehr als 30 Vertretungen aus Zivilgesellschaft, Sicherheitsbehörden und Verwaltungen werden die zukünftigen Handlungsfelder der neuen Landesstrategie erarbeiten, den partizipativen Prozess steuern und dem Senat eine Beschlussvorlage vorlegen. Dabei wird das Gremium von einer wissenschaftlichen Begleitung unterstützt. Neben zahlreichen Arbeitsgruppen ist auch eine große Beteiligungskonferenz mit der Stadtgesellschaft geplant.\n  \n\nSenatorin Cansel Kızıltepe: „Gewalt gegen queere Menschen ist in Berlin auch als Regenbogenhauptstadt noch immer ein alltägliches Phänomen und das entsetzt mich zutiefst. Es ist mein großer Wunsch, dass wir Berlin für die queeren Communities sicherer machen. Wir haben hier in Berlin in den letzten drei Jahrzehnten vor allem über die Umsetzung der LSBTIQ+ Aktionspläne richtig viel erreicht. Die queere Infrastruktur ist in Berlin so gut ausgebaut, wie in keinem anderen Bundesland.“\n  \n\nQueerbeauftragter Alfonso Pantisano: „Das LSBTIQ+ jeden Tag beleidigt, angegriffen und manchmal zusammengeschlagen werden, ist unerträglich. Gemeinsam mit LSBTIQ+ Selbstvertretungen, Verwaltungen, Bezirken und der Zivilgesellschaft werden wir jetzt am Runden Tisch Themenfelder für die neue Strategie festlegen. Am Runden Tisch sind vor allem auch Gruppen vertreten, deren Stimmen in unseren Communitys oft nicht Gehör finden. Wir werden alles daransetzen, das queere Menschen jeden Alters in eine Zukunft blicken können, in der sie in Berlin frei und sicher leben können. Das gilt auch für queere Geflüchtete“\n  \n\n    Der Runde Tisch wird sich vor allem auch mit den Themen sichere Communitys, Sicherheit in öffentlichen Räumen und im Nahverkehr, Lernen und Aufwachsen ohne Queerfeindlichkeit, Gewaltprävention im Sport, in der Gesundheitsversorgung und im Bereich der digitalen Sicherheit befassen. Auch die Themen Queerfeindlichkeit und Gewaltprävention in der Geflüchtetenhilfe sowie in der Einwanderungsgesellschaft sollen diskutiert werden. Ferner werden die Überschneidungen von Queerfeindlichkeit, Rassismus, Gadje-Rassismus, Antisemitismus, Behinderfeindlichkeit und anderen Merkmalen gruppenbezogener Menschenfeindlichkeit handlungsleitend sein.\n  \n\nHintergrund Runder Tisch\n\n\n    Das Gremium wird voraussichtlich bis zum Sommer 2025 einmal im Quartal tagen. Mit der Einrichtung des Runden Tisches und dem Beginn des Erarbeitungsprozesses zur Landesstrategie, setzt der Berliner Senat eine Maßnahme des Berliner LSBTIQ+ Aktionsplans 2023 der IGSV um.\n  \n"
}