{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1402933.php",
    "date": "2024-01-09",
    "title": "Internationale Kammern am Landgericht Berlin II (PM 2/2024)",
    "text": "\n\n    Das am Landgericht Berlin II (Zivilsachen) gestartete Projekt „Commercial Chambers / Commercial Courts“ gewinnt weiter an Bedeutung.\n  \n\n    Bei den Internationalen Kammern (Zivilkammer 9 und Kammer für Handelssachen 103b) sind eine Reihe internationaler Wirtschaftsverfahren anhängig. Die Zivilkammer 9 hat bereits verschiedene dieser Verfahren verhandelt und am 5. Januar 2024 ein erstes Urteil verkündet.\n  \n\n    Zeitgleich befindet sich der Gesetzentwurf für ein Justizstandortstärkungsgesetz durch Commercial Courts nach erster Lesung und Sachverständigenanhörung auf der Zielgeraden (https://www.bmj.de/SharedDocs/Gesetzgebungsverfahren/DE/2023_Commercial_Courts_Justiz_Staerkungsgesetz.html). Mit Inkrafttreten des Gesetzes ist noch in diesem Jahr zu rechnen.\n  \n\n    Die Parteien, die sich für eine Verhandlung vor den Internationalen Kammern am Landgericht Berlin II entschieden haben, begrüßen die Möglichkeit einer ganz oder teilweisen englischsprachigen Verhandlung, so die Vorsitzenden der beiden Internationalen Kammern des Landgerichts Berlin II, Julia Flockermann und Friedrich Oelschläger. Ein weiterer Vorteil für die Parteien ist ein zeitlich überschaubares und zügiges Verfahren, das mit einem frühen – regelmäßig per Videokonferenz durchgeführten – Organisationstermin beginnt, in dem der Ablauf des Verfahrens vorab besprochen wird. Ferner schätzen die Parteien die Zulässigkeit der Einreichung englischer Texte ohne Übersetzung und die Besetzung des Gerichts mit international und in Wirtschaftssachen erfahrenen Richter*innen sowie einen erweiterten Schutz von Betriebsgeheimnissen.\n  \n\n    Die bisher eingegangenen Verfahren betreffen u.a. Bauträgerverträge ausländischer Erwerber, internationale Kaufverträge, insolvenzrechtliche Verfahren mit internationalen Bezügen und Schadensersatzansprüche bei internationalen Unternehmenskaufverträgen.\n  \n\n    Die Internationalen Kammern werden – bis zum Inkrafttreten einer Landesverordnung auf Grundlage des zukünftigen Justizstandortstärkungsgesetzes – durch einvernehmliche Erklärung der Parteien auf Antrag der Klagepartei oder der Beklagtenpartei zuständig.\n  \n\n    Für weitere Informationen wird auf den Internetauftritt der Internationalen Kammern beim Landgericht Berlin II hingewiesen.\n  \n\n    Anne Pietzcker\n    Pressesprecherin der Berliner Zivilgerichte\n  \n\n    Bei Rückfragen: Pressestelle der Berliner Zivilgerichte\n    (Tel: + 49 (0)30 9015-2290)\n  \n"
}