{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1406367.php",
    "date": "2024-01-18",
    "title": "Ordnungsamt Treptow-Köpenick informiert zu Zuständigkeiten im Winterdienst",
    "text": "\n\n    In Berlin fällt Schnee und das Ordnungsamt sieht sich vermehrt mit der Frage konfrontiert, wer für die Räum- und Streupflichten zuständig ist.\n  \n\n    Zuständig für den Winterdienst in Berlin sind je nach Örtlichkeit entweder die Berliner Stadtreinigung (BSR) oder die Anliegerinnen und Anlieger. Die gesetzlichen Rahmenbedingungen bildet das Berliner Straßenreinigungsgesetz (StrReinG). Die Annahme, dass die Berliner Ordnungsämter für die Bereinigung der Straßen zuständig wären, ist falsch. Die Dienstkräfte überprüfen lediglich, ob die Winterdienstpflichten sachgerecht durchgeführt wurden, um Gefahren für den Fußverkehr vorzubeugen.\n  \n\n    Den Räum- und Streudienst auf Stadtautobahnen, Bundesfernstraßen, Hauptverkehrs- und Nebenstraßen, Fußgängerüberwegen, Radfahrstreifen, Radwegen, Haltestellen sowie öffentlichen Plätzen und Fußgängerzonen übernimmt berlinweit die BSR. Hierbei werden Strecken und Flächen mit erhöhter Verkehrsbedeutung prioritär gereinigt und bestreut. Das kann bedeuten, das Wohn- und Nebenstraßen erst dann bearbeitet werden, wenn die Abarbeitung von Autobahnen und Hauptverkehrsstraßen abgeschlossen ist.\n  \n\n    Die Schnee- und Glättebekämpfung auf Gehwegbereichen haben grundsätzlich die Anliegerinnen und Anlieger einer öffentlichen Straße durchzuführen. Hierzu gehören die Schneeberäumung, das Abstreuen von Winter- und Eisglätte sowie die Beseitigung von Eisbildungen, denen nicht ausreichend durch Streuen entgegengewirkt werden kann. Unter den Begriff Anliegerinnen bzw. Anlieger fallen Eigentümerinnen und Eigentümer von Grundstücken, Erbbauberechtigte, Nießbrauchende sowie Inhabende eines im Grundbuch vermerkten dinglichen Nutzungsrechts (z. B. Geh-, Fahr- und Leitungsrecht).\n  \n\n    Gehwege müssen für den Fußgängerverkehr in einer erforderlichen Breite geräumt werden: Die Mindestbreite für die in den Reinigungsklassen A und B benannten Straßen beträgt 1,50 Meter, in allen anderen Straßen mindestens einen Meter. Sind bei einer Straße Fahrbahn und Gehweg nicht voneinander abgegrenzt, sind die Straßenteile, die bevorzugt dem Fußgängerverkehr dienen, wie Gehwege zu behandeln und entsprechend von Schnee und Eis zu befreien. Gleiches gilt für die Zugänge zu den Mülltonnen. Um eine reibungslose Müllabfuhr sicherzustellen, bittet die BSR Anliegerinnen und Anlieger, diese Zugänge bis 6 Uhr morgens mindestens in der Breite eines Müllcontainers freizuräumen.\n  \n\n    Die Berliner Ordnungsämter können je nach Witterungslage die ordnungsgemäße Durchführung des Winterdienstes überprüfen und Anwohnende auf Mängel hinweisen oder Bußgelder verhängen. Ihre Präsenz dient so wie in vielen Fällen der sozialen Kontrolle.\n  \n\n    Weitere Informationen finden Sie im Internet auf dem Service Portal des Landes Berlin oder der Internetseite des Ordnungsamtes\n\n"
}