{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1468241.php",
    "date": "2024-07-17",
    "title": "Eröffnung des neu gestalteten Spielplatzes in der Solmsstraße",
    "text": "\n\n    Im Kreuzberger Bergmannkiez wird am heutigen Mittwoch der Spielplatz in der Solmsstraße 39 nach der Neugestaltung wiedereröffnet. Die Bauarbeiten hatten im November 2023 begonnen und wurden diesen Monat abgeschlossen. Die Sanierungskosten in Höhe von 530.000 Euro wurden aus dem Kita- und Spielplatzsanierungsprogramm finanziert.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Durch die Neugestaltung konnten wir diesen Spielplatz für die Nachbarschaft aufwerten. Er bietet jetzt verbesserte Spielmöglichkeiten für Kinder und erhöht die Aufenthaltsqualität im Wohnumfeld. Mit den noch ausstehenden Neupflanzungen tragen wir außerdem zu einem besseren Mikroklima bei.“\n  \n\n    Der neu gestaltete Spielplatz besteht aus einem großen zusammenhängenden Spielbereich mit unterschiedlichen Angeboten, vor allem für Kinder bis sechs Jahre zu schaffen. Erhalten geblieben sind der vorhandene Streetballplatz und die Tischtennisplatte. Diese wird umgesetzt, damit die Bälle nicht immer wieder auf der Straße landen. Der Belag des Streetballplatzes wurde erneuert. Am Eingangsbereich des Spielplatzes lädt nun ein Baumhain mit Tischen zum Picknicken, Verweilen und Spielen ein. Bänke und ein Holzpodest bieten weitere Aufenthaltsmöglichkeiten.\n    An den Spielgeräten wurden auf Wunsch der Kinder eine Nestschaukel, eine Kletterburg-Rutsch-Kombination und ein Karussell gebaut. Der Spielbereich kann barrierefrei umrundet werden. Zusätzliche Baumpflanzungen tragen zur Begrünung der Baulücke und einem besseren Mikroklima bei.\n  \n\n    Im Mai 2023 fand auf dem Spielplatz eine Beteiligung mit dem benachbarten Kinderladen Fidicinis e.V. und mit den Anwohner*innen statt. Hier wurden verschiedene Spielangebote für Kinder besprochen und Anregungen und Vorschläge aus der Nachbarschaft aufgenommen. Die Ergebnisse sind in die Entwurfsgestaltung eingeflossen.\n  \n\n    Die Bepflanzung kann witterungsbedingt nicht im Sommer durchgeführt werden. Sie wird im Herbst nachgeholt. Es werden kleine Strauchflächen ergänzt und sieben Bäume gepflanzt, ein Feldahorn und sechs kleinkronige Felsenbirnen im vorderen Bereich zur Straße.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}