{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1426283.php",
    "date": "2024-03-11",
    "title": "Frühjahrsputz 2024: Kita-Kinder säubern den Steinbergpark",
    "text": "\n\n    Seit heute putzt, fegt, harkt und sammelt Reinickendorf wieder im Rahmen seiner jährlichen Frühjahrsputz-Aktion, zu der das Bezirksamt gemeinsam mit der Wall GmbH bis zum 22. März aufgerufen hat. Unterstützung kommt diesmal auch von den Berliner Stadtreinigungsbetrieben (BSR), deren kostenfreie „Kehrpakete“ mit Handschuhen, Greifzangen, Besen, Mülltüten und Westen im Rahmen der „Kehrenbürger“-Initiative zum Einsatz kommen, um Spielplätze, Innenhöfe und Grünanlagen zu reinigen und somit das Stadtbild zu verbessern.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner und Bezirksstadträtin Julia Schrod-Thiel (beide CDU) besuchten heute Mittag die ersten fleißigen Helfer des Frühjahrsputzes 2024: Kinder der Kita „Freie Scholle“ am Steinbergpark im Ortsteil Waidmannslust, die schon ihrem Einsatz entgegenfieberten, zuvor aber noch die Bezirkspolitikerinnen freundlich mit Handschlag begrüßten. Die Bürgermeisterin begeistert: „Es war wunderbar zu erleben, wie ernst die Kinder ihre Aufgabe nahmen und im Wald kleinste Schmutzpartikel entdeckten und entsorgten, zum Beispiel achtlos weggeworfene Zigarettenstummel. Wir alle können uns wirklich ein Beispiel an den jüngsten Reinemachern nehmen.“\n  Julia Schrod-Thiel, Bezirksstadträtin der Abteilung Ordnung, Umwelt und Verkehr: „Heute fand im Steinbergpark der Frühjahrsputz aus Rücksicht auf die Kita-Kinder nichtöffentlich statt. Ergänzend zu den vielen Initiativen von Reinickendorfer Vereinen und Institutionen bietet das Bezirksamt in diesem Jahr aber erstmals auch drei Mitmach-Termine an, sodass alle anpacken können:\n  \nam 13. März um 15 Uhr rund ums Rathaus Reinickendorf (Treffpunkt Eingang Antonyplatz)\n    \nam 18. März um 16 Uhr im Schäferseepark\n\nam 22. März von 11 Uhr bis 12.30 Uhr im Märkischen Viertel (Wendehammer Königshorster Straße).“\n    \n\n\n    Gerätschaften aus der BSR-Kehrenbürger-Aktion werden dabei gestellt (solange der Vorrat reicht). Eigene Besen und Zangen sind darüber hinaus willkommen.\n  \n"
}