{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1490248.php",
    "date": "2024-10-01",
    "title": "Workshop „Was unser Essen mit dem Klima zu tun hat“ begleitet die Ausstellung „Klima-Snacks“ in der Pablo-Neruda-Bibliothek",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    In der Bezirkszentralbibliothek Pablo Neruda findet ein Workshop unter dem Titel „Was unser Essen mit dem Klima zu tun hat“ statt. Der Workshop wird von Tobias Bach und Rui Montez von KATE e.V. geleitet und begleitet die Ausstellung „Klima-Snacks“, die vom 30. September bis 26. November 2024 in der KlimaZone im 2. Obergeschoss der Bibliothek zu sehen ist.\n  \n\n\nWann? Donnerstag, 10. Oktober, 17 bis 19 Uhr\n    \n\nWo? Bezirkszentralbibliothek Pablo Neruda, Frankfurter Allee 14A, 10247 Berlin\n    \n\n\n    Der Eintritt ist frei. Anmeldung bitte unter diesem Link\n\n\n    Der Workshop widmet sich den komplexen Zusammenhängen zwischen unserer Ernährung und dem Klimawandel. Die Teilnehmenden erfahren mehr über die Klimabilanzen verschiedener Lebensmittel und die historischen Ursprünge unserer aktuellen Ernährungsweisen. Außerdem werden sie mit Strategien vertraut gemacht, um den eigenen Konsum klimafreundlicher und solidarischer zu gestalten.\n  \n\nInhalte des Workshops:\n\n\nWas ist der Klimawandel?\n      Grundlagen zum Treibhauseffekt und den Folgen des Klimawandels\n    \nWas unser Essen mit dem Klima zu tun hat\n      Verschiedene Lebensmittel sowie Produktionsweisen haben einen unterschiedlichen Einfluss auf das Klima.\n    \nWas hat unser Essen mit Kolonialismus zu tun?\n      Unsere Ernährungsweise ist historisch gewachsen und basiert auf Unterdrückung und Ausbeutung.\n    \nWir machen Essen klimafreundlich\n      Ansätze für Veränderungen im persönlichen Konsum und in größeren Zusammenhängen\n    \n\n\n    Der Workshop richtet sich an alle, die sich für nachhaltige Ernährungsweisen und die Auswirkungen des eigenen Konsums auf das Klima interessieren.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}