{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1461126.php",
    "date": "2024-06-28",
    "title": "Feierliche Übergabe des Archäologischen Hauses am Petriplatz - PETRI",
    "text": "\n\n    Heute wurde der Schlüssel für das Archäologische Haus am Petriplatz (PETRI) an das Landesdenkmalamt Berlin und das Museum für Vor- und Frühgeschichte feierlich übergeben.\n    Hier wird zukünftig Berlins frühere Stadtgeschichte bewahrt und präsentiert.\n    Zwischen 2007 und 2009 wurden bei archäologischen Grabungen auf dem Petriplatz die Fundamente der mittelalterlichen Lateinschule und verschiedenen Fassungen der Petrikirche aus dem Mittelalter, Barock und Neugotik freigelegt.\n    Das PETRI Berlin soll Besuchern Zugang zu archäologisch und historisch bedeutsamen Funden bieten, professionelle Arbeitsplätze für Archäologinnen und Archäologen in den Obergeschossen bereitstellen sowie Einblicke in ihre Tätigkeit gewähren. Außerdem gibt es Räume für Ausstellungen, Seminare und Veranstaltungen. Darüber hinaus dient das Archäologische Haus als Ausgangspunkt eines Pfades mit mehreren „Archäologischen Fenstern“ in Berlins Mitte. Sie stärken die touristische Infrastruktur und machen die baulichen Zeugnisse früher Stadtentwicklung für die Öffentlichkeit zugänglich.\n    Florian Nagler Architekten gingen 2012 als Sieger des nicht-offenen Wettbewerbs für Architekten und Landschaftsarchitekten hervor. Der Entwurf überzeugte durch seine Beiträge zur Stadtraumreparatur, eine angemessene Reaktion auf den geschichtsträchtigen Ort und die gute Funktionalität.\n    Das Projekt konnte mit insgesamt 34,87 Millionen Euro realisiert werden. Hiervon kamen rd. 31,69 Millionen zu 90 % aus Mitteln der „Gemeinschaftsaufgabe Verbesserung der regionalen Wirtschaftsstruktur“ (GRW). Die Außenanlagen wurden aus der Entwicklungsmaßnahme Hauptstadt Berlin „Parlaments- und Regierungsviertel“ finanziert.\n  \n\n    Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen Senator Christian Gaebler: „Als Senator für Stadtentwicklung, Bauen und Wohnen freue ich mich, heute an diesem besonderen Ort den Schlüssel des PETRI Berlins an die zukünftigen Nutzenden zu übergeben. Mit dem neuen Besucherzentrum wird Berlins Geschichte lebendig. Das Haus bietet Ausstellungen, Seminarräume und modernste Werkstätten für archäologische Arbeiten. Besucherinnen und Besucher, besonders Kinder und Jugendliche, können ab 2025 archäologische Methoden erleben und selbst aktiv werden. Alle Beteiligten an der Planung und Umsetzung dieses Projektes haben angesichts der komplexen Umstände herausragende Arbeit geleistet.“\n  \n\n    Florian Nagler Architekten GmbH Prof. Dipl Ing. Florian Nagler: „Ein großes, massives Haus, ein Depot-, Werkstatt- und Ausstellungsgebäude über fragilen, fast zarten Fundamentresten zu bauen und diese dabei nicht nur zu erhalten, sondern auch zeigen zu können, war eine echte Herausforderung…”\n  \n\n    Senatsverwaltung Wirtschaft, Energie und Betriebe Staatssekretär Dr. Severin Fischer: „Berlins Anziehungskraft auf Millionen von Touristinnen und Touristen aus der ganzen Welt ist ein wichtiger Wirtschaftsfaktor, der für viele Arbeitsplätze in der Stadt sorgt. Deswegen setzen wir als Wirtschaftsverwaltung gezielt GRW-Mittel ein, um die touristische Infrastruktur nachhaltig zu stärken. Auf dem historisch ältesten Teil Berlins kann man schon heute viel über die Stadtgeschichte lernen. Mit dem „PETRI-Berlin“ ist ein weiteres Besuchshighlight hinzugekommen. Mit fast 32 Millionen Euro trägt die Wirtschaftsverwaltung einen wichtigen Teil zur Umsetzung dieses beeindruckenden Projekts bei.“\n  \n\n    Landesdenkmalamt Landeskonservator Dr. Christoph Rauhut: „Wir freuen uns sehr, heute das neue Archäologische Haus an diesem besonderen historischen Ort übergeben zu bekommen. Gemeinsam mit unserem Partner, dem Museum für Vor- und Frühgeschichte, werden wir hier ab 2025 die spannende Entstehungsgeschichte Berlins und die Rolle der Archäologie bei der Erforschung dieser Geschichte einer breiten Öffentlichkeit vorstellen und damit zur Wiederbelebung des historischen Petriplatzes im Herzen Berlins beitragen!“\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}