{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1480881.php",
    "date": "2024-08-30",
    "title": "Feierliche Eröffnung des Erweiterungsbaus auf dem Sportplatz Holzmarktstr. 55 im Bezirk Mitte",
    "text": "\n\n    Im Beisein von Stephan Machulik, Staatssekretär für Wohnen und Mieterschutz der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen sowie Benjamin Fritz, Bezirksstadtrat für Schule und Sport in Berlin-Mitte wurde heute das neue Sportfunktionsgebäude am Sportplatz Holzmarktstraße 55 eröffnet.\n  \n\n    Der Erweiterungsbau liegt im Städtebaufördergebiet Karl-Marx-Allee II und wurde mit Bundes- und Landesmitteln des Städtebauförderprogramms „Lebendige Zentren und Quartiere“ (LZQ) in Höhe von rund 2,8 Mio. Euro saniert. Ziel der Maßnahme ist die Erweiterung des Sportfunktionsgebäudes auf einer schulunabhängigen. In unmittelbarer Nachbarschaft des Gebäudes befinden sich die beiden Schulstandorte in der Singerstr. 8 (Max-Planck-Gymnasium und die GutsMuths-Grundschule) sowie eine Kita. Mit dem Erweiterungsbau werden Mehrzweckräume für zusätzliche Sport- und Gymnastikangebote geschaffen. Die Räume können auch außerschulischen Angeboten verschiedener Träger wie der VHS, Sportvereinen oder Tanzschulen zur Verfügung gestellt werden.\n  \n\nStephan Machulik, Staatssekretär für Wohnen und Mieterschutz der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen: „Sport und Bewegung machen nicht nur Spaß, sie sind auch wichtig für unsere Gesundheit und unser Wohlbefinden. In unserer Stadt sollen sich alle wohlfühlen und Zuhause sein: Die älteren Menschen, Menschen, die alleine leben, Familien, Jugendliche und Kinder. Die Erweiterung der Sportanlage mit neuem Kursprogramm und sozialen Angeboten in der Holzmarkstr. 55 ist ein wichtiger Beitrag dazu.“\n  \n\nBenjamin Fritz, Bezirksstadtrat für Schule und Sport, Bezirk Mitte: „Die Eröffnung des Sporterweiterungsbaus in der Holzmarktstraße 55 ist eine sehr positive Nachricht für den Bezirk und ganz konkret für das Gebiet um die Karl-Marx-Allee. Damit schaffen wir einen Ort der Begegnung und ein weiteres Angebot für den Sport für Menschen jeden Alters. Der Erweiterungsbau wird nicht nur die sportlichen Aktivitäten in unserem Bezirk bereichern, sondern auch ein Ort der Gemeinschaft und des Miteinanders sein.”\n  \n\n    Für alle Maßnahmen im Gebiet wurden zusammen rund 16 Mio. € seit Bestehen (2015) des Fördergebiets Karl-Marx-Allee II. Bauabschnitt aus dem Städtebauförderprogramm LZQ zugesagt.\n  \n\n    Die Karl-Marx-Allee, II. Bauabschnitt ist seit dem Jahr 2015 ein Fördergebiet im Bund-Länder-Förderprogramm Lebendige Zentren und Quartiere. Es ist ein bedeutendes städtebauliches Ensemble der Nachkriegsmoderne. Das gesamte Gebiet wurde als eine Einheit entworfen. Neben dem herausragenden Städtebau gehören dazu auch die wohnungsnahen Frei-, Grün- und Sportflächen. Der Sportplatz Holzmarktstraße wurde in den 1960er Jahren erbaut. Er stellt die größte Sportanlage im Fördergebiet dar und hat eine sehr hohe Bedeutung für den Schul-, Vereins- und Breitensport.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}