{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1445083.php",
    "date": "2024-05-08",
    "title": "Bezirksamt Charlottenburg-Wilmersdorf verhängt mit sofortiger Wirkung Haushaltssperre",
    "text": "\n\n    Trotz eines enormen Kraftakts ist es dem Bezirksamt Charlottenburg-Wilmersdorf nicht gelungen, sein Defizit von 7,9 Millionen Euro, die sogenannte pauschale Minderausgabe, im Jahr 2024 zur Gänze aufzulösen. Rund 3,5 Millionen Euro kann der Bezirk aktuell keine weitere Gegenfinanzierung gegenüberstellen, ohne dass weitere schwerwiegende Einschnitte in Angebote für die Bevölkerung erforderlich wären. Um die finanziellen Handlungsfähigkeit zu erhalten, wurde deshalb zum 1. Mai 2024 eine Haushaltssperre unumgänglich.\n  \n\n    Die Zuweisung 2024/2025 beruht auf dem Ergebnis der Kosten- und Leistungsrechnung (KLR) 2022. Die daraus resultierenden Einnahmen für den Bezirk waren zu gering, um die erforderlichen Ausgaben des Bezirks zu finanzieren.\n  \n\nBezirksbürgermeisterin Kirstin Bauch:\n\n\n    “Die Bezirke sind das Rückgrat der Berliner Verwaltung und erste Anlaufadresse für Bürgerinnen und Bürger. Seit Jahren werben wir Bezirke für eine Verbesserung in der finanziellen Ausstattung. Die Finanzbeziehungen zwischen Land und Bezirken müssen transparenter, verlässlicher und auskömmlicher werden. Ich setze große Hoffnung in den von der Senatsverwaltung für Finanzen angestoßenen Prozess der Evaluierung der Bezirksfinanzierung. Wir gehen die strukturellen Probleme des Bezirks konsequent an, so konnte das negative Jahresergebnis im Vergleich zu 2022 zumindest halbiert werden. Die ersten Daten zur Budgetierung für das Jahr 2025 im Rahmen der Kosten- und Leistungsrechnung sind erfreulich, so dass die strukturellen Verbesserungen im Controlling wirken. Hier hat der Bezirk einen Sprung von einem der letzten Plätze ins Mittelfeld gemacht.”\n  \n\n    Bereits jetzt schon werden die Einsparungen zur Auflösung der pauschalen Minderausgaben, die das Bezirksamt beschließen musste, spürbare Auswirkungen auf die Bürgerinnen und Bürger haben. Betroffen ist insbesondere der Bereich der Grünflächenpflege, aber beispielsweise auch die Streichung des Schwimmbusses ab dem neuen Schuljahr.\n    Die Haushaltssperre hat keinen Einfluss auf\n  \n\nden Erhalt bestehender Einrichtungen,\n    \ndie Erfüllung gesetzlicher Aufgaben und rechtlicher Verpflichtungen,\n    \ndie Weiterführung von Bauvorhaben\n    \ndie Aufrechterhaltung der ordnungsgemäßen Tätigkeit der Verwaltung.\n    \n\n\n    In der Sitzung des Haushaltsausschusses am Dienstag, 14. Mai 2024, werden weitere Details erörtert.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}