{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1460167.php",
    "date": "2024-06-26",
    "title": "Kiezkicker*innen-Highlight: 24. Benefiz-Fußballturnier „Copa San Rafael del Sur“ in Friedrichshain-Kreuzberg",
    "text": "\n\n    Seit 1986 besteht die Städtepartnerschaft zwischen dem Bezirk Friedrichshain-Kreuzberg und dem Landkreis San Rafael del Sur, der im Westen von Nicaragua, in Mittelamerika liegt. Etwa 46 Kilometer südwestlich der Hauptstadt Managua gelegen, leben dort rund 42.000 Menschen. Der Verein zur Förderung der Städtepartnerschaft Kreuzberg – San Rafael del Sur e.V. (StäPa) füllt die Partnerschaft seither mit Leben.\n  \n\n    Traditionell richtet der Verein StäPa auch in diesem Jahr die Austragung des 24. Benefiz-Fußballturniers „Copa San Rafael del Sur“ aus. Zwölf Teams aus dem Berliner Freizeit-Fußball zeigen sich solidarisch und treffen sich mit ihren Familien und Freund*innen, um auf dem Platz um den begehrten Pott zu kämpfen. Den verteidigt das Gewinner-Team Güegüense aus 2023, das ausschließlich mit Spieler*innen aus Nicaragua antritt.\n  \n\n\nWann? Samstag, 13. Juli, von 10 Uhr bis 18 Uhr\n    \n\nWo? Sportplatz im Görlitzer Park, Wiener Straße 59 A-G, 10999 Berlin\n    \n\n\n    Die Siegerehrung, um etwa 16.30 Uhr, wird Bezirksbürgermeisterin Clara Herrmann vornehmen.\n  \n\n    Während die einen kicken, bietet das kleine Vereins- und Familienfest am Platzrand mit Kaffee, gekühlten Getränken, Kuchen und Grillspezialitäten ausreichend Raum, die neuesten Ergebnisse zu besprechen, oder einfach nur zu plaudern. Durch die Teilnahme (Startgeld 65 Euro pro Team) und mit den gesammelten Spenden werden die Projekte in der Partnerstadt San Rafael del Sur (Nicaragua) unterstützt.\n  \n\nHelfer*innen gesucht:\n    Wer das StädPa-Team verstärken oder bei der Organisation am Catering, der Jury oder als Schiedsrichter*in mitgestalten möchte, kann sich bitte hier melden: ulfknecht@aol.com\n\n\nMedienkontakt:\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}