{
    "url": "https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2024/pressemitteilung.1478627.php",
    "date": "2024-08-22",
    "title": "Beim Blaulichtfest am Deutschen Technikmuseum dreht sich alles ums Wasser",
    "text": "\n\n    Lernen, Staunen, Mitmachen – am Sonntag, 01. September, findet das „Blaulichtfest – Tag der Rettungskräfte“ im Deutschen Technikmuseum statt. Rund um das Thema „Wasser und Fluten“ informieren Hilfs-Organisationen bei freiem Eintritt über ihre Arbeit.\n    Rettungskräfte und Experten für Klimaschutz und Extremwetterereignisse geben Tipps zu Vorsorge und Selbsthilfe und warnen vor Gefahren.\n  \n\nIris Spranger, Senatorin für Inneres und Sport, sagt zum Blaulichtfest: „Der Tag der Rettungskräfte gibt jenen Frauen und Männer eine Bühne, die mit großem persönlichen Einsatz andere in schwierigen Situationen schützen, unterstützen und Leben retten. Wir sind ihnen zu großem Dank verpflichtet. Heute können die Besucherinnen und Besucher selbst erfahren, was die Einsatzkräfte jeden Tag leisten, wie komplex ihre Arbeit ist und welche Menschen diesen Job machen. Ich hoffe, dass dies für einige Besucher Anreiz bietet, sich ehrenamtlich zu engagieren oder sich ein interessantes Berufsfeld eröffnet. Und bei der präsentierten tollen Technik und den vielen Mitmachangeboten können heute alle gemeinsam einen interessanten Tag erleben.“\n  \n\nJoachim Breuninger, Direktor des Deutschen Technikmuseums, sagt: „Das Blaulichtfest in der Ladestraße des Deutschen Technikmuseums hat sich in wenigen Jahren in Berlin als beliebte Veranstaltung für die ganze Familie etabliert. Unsere Besuchenden lernen dabei auf spielerische Weise spannende Dinge über die tägliche wertvolle Arbeit unserer Rettungskräfte und können bei freiem Eintritt einen schönen Tag unter freiem Himmel verbringen. In diesem Jahr liegt uns der Schwerpunkt ‚Wasser und Fluten‘ besonders am Herzen: in Zeiten des Klimawandels ein wichtiges Thema, über das wir gemeinsam mit unseren Partnern beim Blaulichtfest, allen voran der Senatsverwaltung für Inneres und Sport, informieren wollen.“\n  \n\n    Rund 25 Land- und Wasserfahrzeuge warten auf die kleinen und großen Besucher. Darunter sind ein Waldbrandlöschfahrzeug der Berliner Feuerwehr, ein Lkw des THW mit Ladekran und Arbeitsboot, ein Wasserwerfer der Polizei Berlin und ein Tauchereinsatzfahrzeug des Arbeiter-Samariter-Bundes.\n    Auf dem angrenzenden Landwehrkanal wird das Löschboot der Berliner Feuerwehr liegen und die Besucher regelmäßig mit einer Wasserfontäne „begrüßen“. Am Ufer gibt es zahlreiche Mitmachstationen, unter anderem „Entenangeln“ im 5.000 Liter-Löschwasserbecken, Deichbau mit Mini-Sandsäcken und Geschicklichkeitslaufen. Auch Kinderanimation und ein Wissensparcours mit Gewinnspiel werden angeboten.\n  \n\n    Das Blaulichtfest findet am Sonntag, 01. September 2024, von 10-18 Uhr am Deutschen Technikmuseum statt. Um 11 Uhr begrüßen Innenstaatssekretär Christian Hochgrebe und der Direktor des Technikmuseums, Joachim Breuninger, die Gäste.\n  \n\n    Auf dem Blaulichtfest stellen sich vor: Berliner Feuerwehr, Polizei Berlin, Arbeiter-Samariter-Bund (ASB), Deutsches Rotes Kreuz (DRK), Deutsche-Lebens-Rettungs-Gesellschaft (DLRG), Johanniter Unfallhilfe (JUH), Malteser Hilfsdienst (MHD), Notfallseelsorge Berlin, Technisches Hilfswerk (THW), Bundeswehr mit Landeskommando Berlin und Marine, Senatsverwaltung für Inneres und Sport, Senatsverwaltung für Mobilität, Verkehr, Klima und Umwelt, Hochwasserkompetenzcentrum e.V, Bundesamt für Kartographie und Geodäsie (BKG)\n  \n\n    Wer neben dem Blaulichtfest am eintrittsfreien Museumssonntag noch das Deutsche Technikmuseum und das Science Center Spectrum besuchen möchte, bucht bitte ein kostenfreies Ticket für den 01. September über die Website des Museumssonntags-\n  \n\nLink zu den kostenfreien Tickets\n\n\n    Tickets werden eine Woche vor der Veranstaltung freigeschaltet.\n  \n\n    Veranstaltungsort: Stiftung Deutsches Technikmuseum Berlin, Außenbereich\n    Ladestraße & Science Center Spectrum, Möckernstraße 26, 10963 Berlin\n  \n"
}