{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1422839.php",
    "date": "2024-03-01",
    "title": "Ausstellung: „Michelle Jezierski – Verge“ zwischen März und August in der Schwartzschen Villa",
    "text": "\n\n    Schwartzsche Villa\n    Michelle Jezierski – Verge\n    Kuratiert von Christine Nippe\n    22. März – 18. August 2024\n  \n\n    Eröffnung am Donnerstag, 21. März, 19 Uhr\n  \n\nGrußwort: Cerstin Richter-Kotowski, stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin für Bildung, Kultur und Sport\nEinführung: Dr. Christine Nippe, Kuratorin der Ausstellung\n  \n\n    Die in Berlin lebende und im Jahr 1981 geborene amerikanische Künstlerin Michelle Jezierski zeigt in ihrer Einzelausstellung Malereien und befragt dabei den Raum und unsere Wahrnehmung. In der von Christine Nippe kuratierten Schau in der Schwartzschen Villa sind durch abstrakte Elemente durchbrochene Landschaften zu sehen, die nicht selten durch einen expressiven Himmel mit Wolkenfragmenten überwölbt sind. Mehrheitlich werden die mit einer besonderen Farbigkeit versehenen Naturdarstellungen durch geometrische Formen durchzogen, die Dynamik, Tiefe und Rhythmus erzeugen. Durch diese Elemente entsteht ein simultaner Raum.\n  \n\n    Ein zentraler Bestandteil von Jezierskis Malereien ist das Licht: Es treffen gedeckte und leuchtende Farben ebenso wie Hell- und Dunkelkontraste atmosphärisch aufeinander und bilden eine ganz eigene flirrende Aura.\n  \n\n    Gleichzeitig geht Jezierski zurück auf die eigentliche Frage der Abstraktion. Es geht ihr somit eher darum, Weite, Tiefe und Monumentalität eines Raumes zu zeigen, als eine Abbildung einer konkreten Landschaft. Dabei stört sie mit Hilfe von abstrakten Elementen, Schnitten und Verschiebungen ihre und unsere Erinnerung und Erfahrung eines spezifischen Ortes und lässt uns in einen Raum des Dazwischen von Abstraktion und Figuration treten.\n  \n\n    So türmen sich in ihren Bildräumen Farbschichten wie Felsenstrukturen, Wellen und Wolken auf und werden doch immer wieder durch abstrakte Schraffierungen, Quadrate und Strukturen gestört. Ihr Spiel mit Figuration und Abstraktion findet in einer Zone des Dazwischen statt.\n  \n\n    Genau für diesen Kipp-Punkt – im Englischen Verge – interessiert sich die Künstlerin. Wie viele figurative Anhaltspunkte, wie beispielsweise Himmel oder Wolkentürme, benötigt es, um ein Gefühl von Weite zu vermitteln? Beziehungsweise wann dominiert die Abstraktion mit Schnitten und Verschiebungen über die Figuration? Michelle Jezierski lädt die Betrachtenden ein, sich auf dieses Wahrnehmungsexperiment einzulassen und befragt mit ihrer Malerei unsere Sinneseindrücke.\n  \n\n    Michelle Jezierski kommt aus einer Musikerfamilie. Im Alter von 17 Jahren entscheidet sie, bildende Künstlerin zu werden. An der Universität der Künste Berlin beginnt sie, beim renommierten Professor für Bildhauerei Tony Cragg zu studieren. Der Einfluss von Cragg besteht darin, dass sie in dieser Zeit viel über den Umgang mit Raum lernt. Es folgt ein Stipendium an der Cooper Union in New York bei Amy Sillman. Ihr Studium schließt sie schließlich bei Valérie Favre ab und lebt seither in Berlin. Jezierski erhielt Stipendien von der Stiftung Kunstfonds und NICA. Ihre Werke sind in internationalen Sammlungen vertreten. Ihre Arbeiten wurden u.a. in der Kunsthalle Dessau, im Tel Aviv Museum of Art und der Kunsthalle Emden gezeigt.\n  \n\n    Zur Ausstellung erscheint eine Publikation.\n  \n\n    Gefördert aus dem Fonds für die Kommunalen Galerien und FABIK.\n  \n\nSchwartzsche Villa, Grunewaldstraße 55 12165 Berlin\nÖffnungszeiten: Mo–So von 10 bis 18 Uhr, Eintritt frei\n\n\n    Pressekontakt:\n  \n\nChristine Nippe, christine.nippe@ba-sz-berlin.de, Tel.: 030 90299-2212\nVeranstalter: Fachbereich Kultur Steglitz-Zehlendorf\nInfos: 030 90 299 2302, www.berlin.de/kultur-steglitz-zehlendorf\n\n"
}