{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2024/pressemitteilung.1489673.php",
    "date": "2024-09-30",
    "title": "Berliner Heimtierrunde: Umgang mit aggressiven und potenziell gefährlichen Hunden",
    "text": "\n\n    Die Tierschutzbeauftragte des Landes Berlin und der Tierschutzverein für Berlin (TVB) laden zur nächsten Berliner Heimtierrunde am Freitag, den 4. Oktober 2024, um 18 Uhr ein. Eine Teilnahme ist sowohl vor Ort im Tierheim Berlin als auch online möglich. Im Fokus steht der verantwortungsvolle Umgang mit aggressiven und potenziell gefährlichen Hunden. Dr. Stephan Gronostay, renommierter Tierarzt und Verhaltenstherapeut, erläutert in seinem Vortrag, wie aggressives Verhalten bei Hunden entsteht und welche Maßnahmen zur sicheren und gewaltfreien Bewältigung dieser Herausforderungen beitragen.\n  \n\n    Die Anzahl der in Berlin registrierten Hunde stieg bis Ende des Jahres 2023 auf über 131.000 im Vergleich zu 111.000 Hunden im Jahr 2019. Das bedeutet einen Zuwachs von über 20.000 Hunden innerhalb von vier Jahren. Insbesondere seit der Corona-Pandemie haben viele Familien unvorbereitet Hunde angeschafft, was dazu führte, dass das Tierheim Berlin kontinuierlich an seine Kapazitätsgrenzen stößt.\n  \n\n    Ziel ist, die Abgabe der Hunde im Tierheim so weit wie möglich zu vermeiden und die Kommunikation zwischen Mensch und Tier zu verbessern. Aggressives Verhalten von Hunden, das zu Verletzungen von Menschen oder anderen Tieren führt, belastet viele Hundehalterinnen und Hundehalter erheblich. Fragen zum Verbleib des Hundes in der Familie, zur Notwendigkeit einer Abgabe oder sogar zur Möglichkeit einer Einschläferung stellen eine zusätzliche Belastung für die Betroffenen dar. Dr. Gronostay wird in seinem Vortrag mögliche Lösungswege aufzeigen und erläutern, wie eine fundierte Verhaltenstherapie dazu beitragen kann, ein harmonisches Zusammenleben wiederherzustellen. Zudem wird er Sicherheitsvorkehrungen und die Grenzen einer Therapie diskutieren.\n  \n\n    Dr. med. vet. Stephan Gronostay, Experte in der Verhaltenstherapie von Hunden, wird wertvolle Tipps für den gewaltfreien Umgang und das positive Training aggressiver Hunde geben. Seine praxisnahen Ansätze helfen dabei, Konflikte zu entschärfen und zu einem respektvollen Zusammenleben zurückzufinden. “Das harmonische Zusammenleben von Hund und Mensch sowie innerhalb einer Hundefamilie basiert auf positiven Interaktionen und nicht auf aggressiver Demonstration von Stärke und Überlegenheit,” so Dr. Gronostay.\n  \n\n    Veranstaltungsdetails:\n  \n\nDatum: Freitag, 4. Oktober 2024\n    \nUhrzeit: 18:00 Uhr\n    \nOrt: Tierheim Berlin, Hausvaterweg 39, 13057 Berlin oder Online (via Zoom)\n    \n\n\n    Anmeldung für die Vorort-Teilnahme:https://www.eventbrite.co.uk/e/berliner-heimtierrunden-uber-aggressive-und-potenziell-gefahrliche-hunde-tickets-990779597447\n\n\n    Anmeldung für die Online-Teilnahme: https://www.eventbrite.co.uk/e/berliner-heimtierrunden-uber-agressive-und-potentiell-gefahrliche-hunde-tickets-990630581737\n\n\n    Weitere Informationen erhalten Sie bei:\n    Berliner Landestierschutzbeauftragte\n    Tel 030 902547609\n    E-Mail: tierschutzbeauftragte@senmvku.berlin.de\n\n\n    Tierschutzverein für Berlin und Umgebung Corp. e.V.\n    Presse und Kommunikation\n    Christine Streichan, Tel 030 76888-113\n    Beate Kaminski, Tel 030 76888-115\n    E-Mail: presse@tierschutz-berlin.de\n\n"
}