{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1463562.php",
    "date": "2024-07-05",
    "title": "Der Podcast „Tausend und ein Ehrenamt – Emotional, Ereignisreich, Spandau“ / Folge 3",
    "text": "\n\n    Älter werden ist in den aktuellen Zeiten nicht die einfachste Aufgabe.\n    Stichwörter wie Generationenvertrag, Altersarmut oder schlicht Einsamkeit werden immer wieder damit verbunden, dabei zählen Rentnerinnen und Rentner, Ruheständler und Pensionisten immer\n    noch zur größten Wählergruppe, wenn es um den Urnengang geht.\n  \n\n    Karl-Heinz Klocke ist ehrenamtlicher Vorsitzender der Spandauer Seniorenvertretung, deren Sitzungen einmal im Monat stattfinden und setzt sich für Teilhabe, Mitwirkung und Veränderung ein.\n    Was bewegt die Generation Ü-60 in unserem Bezirk, wie sieht das Leitbild des aktiven Alterns aus und vor allem wie die Beteiligung?\n    Warum unterstützt die Seniorenvertretung bei der Durchsetzung von Ansprüchen gegenüber Behörden, Institutionen und Einrichtungen und wie fühlt man sich als Stellvertreter einer Gruppe von 18,4 Millionen Menschen in Deutschland, die über 65 Jahre alt sind.\n  \n\n    Ein Gespräch über Lebenserfahrung und Engagement, das Älterwerden und über Aktualität.\n  \n\nDer Podcast:\n    Was ist Ehrenamt, bürgerschaftliches oder freiwilliges Engagement, wie fühlt sich das an und wer macht das eigentlich?\n    Dieser Podcast möchte Menschen kennenlernen, die sich dem Thema verschrieben\n    haben und die sich im eigenen Kiez oder um die Ecke engagieren und unser\n    Zuhause sprichwörtlich am Laufen halten und die, die dabei auf Bezirks- und\n    Landesebene unterstützen.\n  \n\n    Anders als gedacht, mitreißender als erwartet und hoffentlich mit Einsichten, Erfahrungen und Mehrwert.\n  \n\n    Zu hören auf allen gängigen Audioplattformen oder unter\nhttps://podcasters.spotify.com/pod/show/ehrenamtsbro-bezirksamt-s\n\n\n    Weitere Infos zur Seniorenvertretung Spandau unter\nhttps://www.seniorenvertretung-spandau.de/\n\n\nhttps://www.berlin.de/ba-spandau/politik-und-verwaltung/gremien/seniorenvertretung/\n\n"
}