{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1471437.php",
    "date": "2024-07-26",
    "title": "Trickbetrüger in Wohnung",
    "text": "\n\nNr. 1555\n    Gestern Nachmittag kam es in Friedenau zu einem doppelten Trickbetrug zum Nachteil eines Seniors. Gegen 15 Uhr erschien zunächst ein Unbekannter in der Moselstraße und gab sich an der Wohnungstür des 87-jährigen Mannes als Handwerker aus. Unter dem Vorwand, den Wasserdruck in seinem Badezimmer prüfen zu müssen, gewährte der 87-Jährige dem vermeintlichen Handwerker den Zutritt in seine Wohnung. Um den Senior abzulenken, begab sich der Unbekannte mit dem Mann ins Badezimmer, während sich ein Komplize unbemerkt Zutritt in die Wohnung verschaffte, sich in das Schlafzimmer begab und Geld und Schmuck entwendete. Anschließend verließen sie die Wohnung mit der Beute.\n    Kurze Zeit später erhielt der 87-Jährige einen Anruf eines vermeintlichen Polizeibeamten, der vorgab, die Täter, die ihn soeben bestohlen hätten, festgenommen zu haben. Zeitgleich kündigte er den Besuch eines Kollegen an seiner Wohnunganschrift an, der zur Beurteilung der entwendeten Wertgegenstände die restlichen Wertgegenstände aus seiner Wohnung sicherstellen und protokollieren würde. Der Kollege, ein falscher Polizeibeamter, erschien wie angekündigt bei dem 87-Jährigen, der ihm Bargeld und Wertgegenstände übergab. Unter einem Vorwand verließ der Betrüger die Wohnung mit den übergebenen Wertgegenständen und kehrte nicht zurück. Die Ermittlungen hat das Fachkommissariat des Landeskriminalamtes übernommen.\n  \n\nIm Zusammenhang mit derartigen Fällen rät die Polizei Berlin:\n\n\nÖffnen Sie Fremden niemals Ihre Wohnungstür! Das ist nicht unfreundlich, sondern eine reine Vorsichtsmaßnahme. Öffnen Sie Ihre Tür, falls vorhanden, nur mit vorgelegter Kette, schauen Sie durch den Türspion und benutzen Sie die Türsprechanlage.\n    \nLassen Sie nur Handwerker ein, die Sie selbst bestellt haben oder die von der Hausverwaltung schriftlich angekündigt wurden.\n    \nLassen Sie sich von Amtspersonen den Dienstausweis zeigen und rufen Sie im Zweifel die entsprechende Behörde an, wenn diese Personen Ihre Wohnung betreten wollen.\n    \nBitten Sie im Notfall Anwohner um Hilfe! Klingeln Sie bei Ihrer Nachbarschaft, auch wenn Ihnen Fremde im Hausflur begegnen und etwas von Ihnen wollen.\n    \nRufen Sie gegebenenfalls laut um Hilfe!\n    \nIm Notfall immer: 110\n    \n\n\n    Nähere Informationen zum Trickdiebstahl/-betrug finden Sie im Internet unter dem Link.\n    Seniorinnen und Senioren finden weitere interessante und hilfreiche Informationen für Ihre Sicherheit unter dem folgenden Link.\n  \n"
}