{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1477878.php",
    "date": "2024-08-20",
    "title": "Senat bestellt neue Künstlerische Direktorin der Stiftung Stadtmuseum Berlin",
    "text": "\n\n    Der Senat von Berlin bestellt Sophie Plagemann als Künstlerische Direktorin des Stadtmuseums Berlin. Sie übernimmt damit die Leitung des Museums von Paul Spies.\n  \n\n    Der Senat von Berlin hat auf Vorlage des Kultursenators Joe Chialo in seiner heutigen Sitzung beschlossen, Frau Sophie Plagemann zum 1. September 2024 zur Künstlerischen Direktorin und Vorstand der Stiftung Stadtmuseum Berlin zu bestellen. Die Bestellung ist befristet bis zum 31. August 2029. Damit scheidet Herr Paul Spies als bisheriger Direktor und Vorstand der Stiftung Stadtmuseum Berlin aus.\n  \n\n    Frau Sophie Plagemann, geboren 1979 in Berlin, hat Neuere Deutsche Literatur, Neuere/Neueste Geschichte, Theaterwissenschaften und Kulturelle Kommunikation an der Humboldt-Universität zu Berlin studiert. Seit September 2020 ist sie als Bereichsmanagerin der Sammlung in der Stiftung Stadtmuseum Berlin tätig. Seit Oktober 2023 hatte sie die Künstlerische Direktion in Teilzeit mit Paul Spies gemeinsam bereits kommissarisch übernommen.\n  \n\nKultursenator Joe Chialo: „Ich freue mich, dass wir Sophie Plagemann als neue Künstlerische Direktorin gewinnen konnten, denn ich bin überzeugt davon, dass sie aufgrund ihrer herausragenden fachlichen und persönlichen Qualitäten und ihrer ausgezeichneten Kenntnisse des Stadtmuseums die Institution in einer entscheidenden Transformationsphase sehr erfolgreich weiter voranbringen wird. Hier denke ich vor allem an das derzeit neu entstehende Museums- und Kreativquartier am Köllnischen Park, das in 2028 eröffnen und sich zu einem großartigen Ort für die ganze Stadt entwickeln wird. Außerdem finde ich es wunderbar, dass sie direkt aus dem Museum kommt und dieses dadurch so gut von innen kennt wie nur wenige andere. Ich danke an dieser Stelle Paul Spies für seine hervorragende Arbeit in den letzten Jahren, der mit dem Masterplan 2016-2025 das Stadtmuseum partizipativ und exzellent in die Zukunft geführt hat sowie mit der Ausstellung ‚Berlin GLOBAL‘ im\n    Humboldt Forum ein Zeichen gesetzt hat.“\n  \n\nSophie Plagemann sagt zu ihrem Ansatz als neue Künstlerische Direktorin: „Ich freue mich sehr darauf, die reiche und vielfältige Geschichte Berlins der breiten Öffentlichkeit noch zugänglicher zu machen. Es ist ein großes Glück, dabei mit dem hervorragenden Team des Stadtmuseums weiter zusammenzuarbeiten.\n    Für das Publikum soll deutlich werden, wie vielseitig die Angebote der zahlreichen Museumsstandorte der Stiftung Stadtmuseum Berlin sind und was sie verbindet: die geschichts- und geschichtenträchtige Stadt Berlin, die es zu entdecken lohnt.“\n  \n"
}