{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1461438.php",
    "date": "2024-07-01",
    "title": "Kunstwettbewerb für die Sanierung und Erweiterung der Franz-Carl-Achard-Grundschule in Kaulsdorf entschieden",
    "text": "\n\n    Die Künstlerin Ina Geißler hat mit ihrem Entwurf „Schwebende Zaunkörper“ den Kunst-am-Bau-Wettbewerb für die Franz-Carl-Achard-Grundschule in Berlin-Kaulsdorf für sich entschieden.\n  \n\n    In seiner Sitzung am 25. Juni 2024 wählte das Preisgericht unter dem Vorsitz der Künstlerin Veronike Hinsberg den Entwurf auf den 1. Rang und empfahl ihn einstimmig zur Realisierung.\n  \n\n    Der nicht offene, einphasige Wettbewerb wurde im Februar 2024 vom Bezirksamt Marzahn-Hellersdorf als Bauherr unter sechs professionellen Bildenden Künstlerinnen und Künstlern ausgelobt. Anlass dafür war die Baumaßnahme für die Sanierung und Erweiterung der Franz-Carl-Achard-Grundschule. Das Schulgebäude wurde 1911 errichtet und bereits 1913 erweitert, womit es seine bis heute prägende Baugestalt erhielt. Vor dem Hintergrund der wachsenden Stadt Berlin und verstärktem Zuzug in die Stadtrandlagen von Berlin genügt der bestehende Schulbau mittlerweile nicht mehr der aktuellen Nachfrage.\n  \n\n    Ziel des Kunst-am-Bau-Wettbewerbs war es einen eigenständigen und speziell für diese Aufgabe entwickelten Entwurf auszuwählen, der durch eine hohe künstlerische Qualität und Aussagekraft überzeugt. Der Siegerentwurf „Schwebender Zaunkörper“ von Ina Geißler wird im Lichthof des Neubaus der Franz-Carl-Achard-Grundschule installiert. Die spiegelnde Metallskulptur hängt von der Decke ab, zusätzlich erhalten drei Wände einen farbigen Anstrich, der sich in der Installation reflektiert.\n  \n\n    Inhaltlich nimmt Ina Geißler Bezug auf das europaweit größte zusammenhängende Gebiet von Ein- und Zweifamilienhäusern, das Kaulsdorf zusammen mit Biesdorf und Mahlsdorf bildet. Hierbei fokussiert sich die Entwurfsverfasserin auf Zaunkörper, als kreatives und stilbildendes Element. Zitat der Künstlerin: „Der `Zaunkörper´ ist eine Neuinterpretation eines Gartenzauns, der aus Stahl gefertigt und in eine dynamische, plastische Form transformiert wurde. Dabei wurden die unteren und oberen Kanten (…) gebogen, sodass die (…) Enden wie Fühler oder Strahlen in alle Richtungen ausstrahlen. Seine Form verleiht ihm ein assoziationsreiches Erscheinungsbild, das an Flugkörper, Insekten oder Vögel erinnert und die Fantasie der Kinder anregen soll, ohne sich auf eine einzige Bedeutung festzulegen. Die Oberfläche des `Zaunkörpers‘ wird mit spiegelndem Chromlack überzogen.“\n  \n\n    Weitere Informationen zur Kultur in Marzahn-Hellersdorf\n\n"
}