{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1463645.php",
    "date": "2024-07-05",
    "title": "Strahlend trotz Regen - Das war die Berlin Fashion Week im Sommer 2024",
    "text": "\n\nBerlin, 5. Juli 2024 – Vom 1. bis 4. Juli präsentierte sich die Berlin Fashion Week erneut als Powerhouse of Talents. Insgesamt knapp 28.500 Gäste erlebten ein reichhaltiges Programm aus 35 Shows und zahlreichen großen und kleinen Events, die für euphorische Modemomente in der ganzen Stadt sorgten. Unter dem Leitmotiv “The responsible movement of freedom, inclusion, and creativity” bewies die BFW an vier Veranstaltungstagen erneut, dass sie mit ihren besonders kreativen Protagonist:innen und Kollektionen einen festen Platz auf der Karte globaler Modemetropolen eingenommen hat.\n  \n\n    Zwischen antiken Säulen herrschaftlicher Gebäude, Pools mit Plastikpalmen, Neonlichtern in leerstehenden Kaufhäusern und brutalistischen U-Bahn-Tunneln zeigte sich Berlin wieder von seiner vielfältigsten Seite. Auch die Kollektionen ließen sich stilistisch keinesfalls in eine Schublade stecken und begeisterten trotz Regen internationale Mode-Professionals, Content Creator:innen, Einkäufer:innen und Journalist:innen.\n  \n\n    “Die Berlin Fashion Week war wieder ein großartiges Ereignis der Modewelt, das wir an vielen Orten in der Stadt spüren und sehen konnten. Die fantastischen Präsentationen in 35 Shows und zahlreiche Begleitveranstaltungen haben gezeigt, wofür die Berlin Fashion Week steht: Unglaublich kreative Talente, die Freiheit, Vielfalt und Nachhaltigkeit lebendig machen, indem sie inspirierende und ikonische Modedesigns kreieren. Mehr als 28.000 Gäste und die wachsende internationale Aufmerksamkeit bestätigen unseren Kurs. Wir werden weiterhin unseren Fokus auf den mutigen Modenachwuchs legen und unsere Anstrengungen fortsetzen, Kreativität und Nachhaltigkeit eng miteinander zu verweben. Mode ist ein Handwerk – auch dieses Thema noch stärker ins Licht der Aufmerksamkeit zu rücken, ist mir ein großes Anliegen für die Weiterentwicklung der Modemetropole Berlin. Wir wollen die kreativsten Köpfe und die talentiertesten Hände, die ihr Können auch in Zukunft auf der\n    Berlin Fashion Week zeigen.“ – Franziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe\n\n\nDIE SHOWS\n\n\n    Das Herz der Berlin Fashion Week bildeten die Shows und Präsentationen der Berlin Contemporary-Gewinner:innen sowie die Inszenierungen des Formats Intervention, das nach erfolgreicher Premiere im Februar zum zweiten Mal von der Kommunikationsagentur Reference Studios unter der Leitung von Mumi Haiati initiiert wurde. Die von der Senatsverwaltung für Wirtschaft, Energie und Betriebe geförderten Formate haben sich zu international strahlkräftigen Plattformen für neue und erfahrene Talente entwickelt und fanden in unterschiedlichen Locations in ganz Berlin statt.\n  \n\n    Den Auftakt der Berlin Fashion Week sowie des Intervention Showcase im Tempodrom bildete die Show der Knitwear-Ikone Claudia Skoda. Die seit den Siebzigerjahren erfolgreiche Berliner Underground-Designerin Claudia Skoda, die auch David Bowie einkleidete, präsentierte eindrucksvolle Wollensembles, gelayerte Kleider und glitzernde Lurex-Pullis vor einer projizierten retrospektiven Bildcollage.\n  \n\n    Bereits im Februar präsentierte Berlin Contemporary-Gewinnerin Marie LUEDER innerhalb des Intervention Showcase und erforschte mit ihrer Mode die Grenzen zwischen Form und Material. Diese Saison zeigte sie Layering-Looks aus kastigen Hemden, Mesh-Kleider, Metal-Shirts und Hosen mit Farbverläufen zu Kniestrümpfen und Puma Speedcats.\n  \n\n    Nachdem Benjamin Alexander Huseby und Serhat Işık die Mode ihres Labels GmbH bisher in Paris zeigten, feierten sie mit “Resistance Through Rituals” ihr Berlin Fashion Week-Debüt und zeigten eine starke Kollektion aus maßgeschneiderten Kapuzenjacken, ultrakurzen Shorts, Polos und asymmetrischen Kleidern mit olympischem Touch.\n  \n\n    Shayne Oliver schloss das Intervention-Programm mit seiner Anonymous Club Runway Show im vollbesetzten Tempodrom. Zum zweiten Mal zeigte der international gefeierte Künstler in Berlin und begeisterte damit ein ultra-modisches, junges, internationales und einflussreiches Publikum – off- und online. UGG präsentierte die offizielle Intervention After-Party.\n  \n\n    Ebenfalls am Montag zeigte Mitya Hontarenko seine *PLNGNS*-Kollektion auf der Terrasse des brutalistischen Lobe Blocks. Der Ukrainer beeindruckte mit aus alten Sneakern recycelten, konsequent nachhaltigen Streetwear-Looks und nutzte seine Plattform, um auf ernsthafte Themen wie Klimawandel und Krieg aufmerksam zu machen.\n  \n\n    Julia Ballardt und Nico Verhaegen von Milk of Lime präsentierten die aufwändig handgearbeiteten Stücke ihrer Kollektion “Current” auf dem Gelände eines ehemaligen Krematoriums in Wedding, dem Silent Green. In Kooperation mit NEWEST wählte Mario Keine für seine Brand MARKE das Kulturforum als beeindruckende Location und zeigte Looks, die von ländlichen Schützenfesten inspiriert waren. Passend zur DNA des Labels ließen RIANNA + NINA Tänzerinnen aus Athen einfliegen, die ihre detailverliebten folkloristischen Kreationen im Haus der griechischen Botschaft vorführten.\n  \n\n    Für die “Commute”-Kollektion ihres Labels Avenir entwarf Sophie Claussen urban-inspirierte Upcycling-Looks, die sie authentisch auf Kopfsteinpflaster unter den Augen der Öffentlichkeit am Potsdamer Platz präsentierte. Ein weiteres Highlight war die Show von Haderlump, die „AERO“ im historischen Hangar 6 des Flughafen Tempelhof zeigten – eine Hommage an die Innovationsfreude der Flugpionier:innen des frühen 20. Jahrhunderts. Jale Richert und Michele Beil inszenierten für Richert Beil eine “Bademodenschau” mit geschneiderter Swimwear für alle Körperformen und blieben ihrer Mission treu, mehr Inklusivität in die Modewelt zu bringen.\n  \n\nSia Arnika wählte ein leerstehendes Ladenlokal in Wedding für die Präsentation ihrer progressiven Mode und spielte mit stilistischen Gegensätzen und Dekonstruktion. Das große Finale des zweiten Tages fand im herrschaftlichen Kolonnadengang des Alten Museums statt, wo Otto Drögsler und Jörg Ehrlich, das Duo hinter ODEEH, ihre neueste Kollektion präsentierten. Die Berlin Contemporary-Gewinner zeigten auch diese Saison überaus eklektische Designs, die immer eines verbindet: handwerkliche Exzellenz.\n  \n\n    Den Show-Start am Mittwoch bildete das ukrainische Label DZHUS im stimmungsvollen Kabbalah Centre gefolgt von der Berlin Contemporary Newcomerin Anna Heinrichs, die, typisch für ihr Label Horror Vacui, extrem aufwendige Kreation zeigte, die allesamt eine berührende Hommage an traditionelle Handwerkskunst bilden. Nach ihrer spektakulären BFW-Premiere im Februar feierte Abarna Kugathasan von Kitschy Couture diesmal im Stadtbad Neukölln eine Braut, die, frisch verheiratet mit sich selbst, ihre Flitterwochen genießt und zeigte passend dazu Lingerie-inspirierte Kreationen mit Seidenblumen und Delfin-Accessoires. Rosa Marga Dahl und Jacob Langemeyer von SF1OG ließen sich von der Lebendigkeit von Marktplätzen inspirieren und zeigten zu Live-Rockmusik kunsthandwerkliche Entwürfe mit Referenzen wie Schürzen, Küchenleinen und Einkaufstaschen.\n  \n\n    Seine Handwerkskunst zeigte Alan Balletshofer im Martin Gropius Bau in Form klassischer Maßmode mit Sportswear-Anleihen. Die junge Designerin Clara Colette Miramon feierte ihr Runway-Debüt mit “Nesting”, einer Kollektion, die die Dynamik zwischen weiblicher Stärke und Verletzlichkeit erforscht. Zum Abschluss des dritten Tages feierten Emilia Pfohl und Nan Li ihre Namilia – Kollektion ‘Good Girl Gone Bad’ zusammen dem Kultlabel Ed Hardy und fast 600 Gästen wie gewohnt in einer großen, wilden und bunten Party der Popkultur und Provokation.\n  \n\n    Wie bereits in den letzten Saisons sorgte das von der Senatsverwaltung für Wirtschaft, Energie und Betriebe unterstützte Showcase-Format NEWEST bei vielen Shows für einen reibungslosen Ablauf in den verschiedenen Locations und schenkte Besucher:innen durch die Zusammenarbeit mit ​​Museum&Location eine spannende Reise durch Berlins beeindruckende Architektur, Geschichte und kulturelle Vielfalt.\n  \n\n    Weitere Highlights des Show-Programms bildeten Brands wie Marc Cain, die ihre Gäste ins Neue Palais nach Potsdam luden, und die Collective Four-Designer:innen Kilian Kerner, Marcel Ostertag, Danny Reinke und Rebekka Ruétz, die rund um die Uber Eats Music Hall für mediale Aufmerksamkeit und ein enthusiastisches Publikum sorgten, sowie in der Branche etablierte Namen wie Dawid Tomaszewski, Anja Gockel und Ewa Herzog. Am Donnerstag deckte der ABOUT YOU Fashion Circus mit Shows von Marken wie adidas, HUGO, LSCN by LASCANA, Levi’s®, Nike, PUMA und Reebok den Streetwear-Part der Fashion Week ab und lockte damit rund 1.300 Gäste, unter anderem Musiker:innen und Content Creator:innen, in die Stadt. Den letzten Showtag des offiziellen Kalenders gestalteten Maximilian Gedra (The Ballery), Maria Chany (Manifesto am Potsdamer Platz), Faam\n    Studio (Haubentaucher) und Marlon Ferry (NEST3) und rundeten das Programm mit ihren kreativen Kollektionen ab.\n  \n\n    Das Nachwuchsförderungsformat Neo.Fashion. fand im Atrium Tower am Potsdamer Platz statt. Neben den Graduate Shows von 11 Hochschulen wurde das Programm von einem Panel Talk zu Digitaler Mode mit anschließender Ausstellung virtueller Arbeiten von ca. 50 Digital Artists, sowie kollektiven Shows deutscher Jungdesigner:innen und Talenten der Ukrainian Fashion Week ergänzt. Den Höhepunkt bildete die ‘Best Graduates Show’, im Rahmen derer die Neo.Fashion. Awards verliehen wurden. Best Design: Marvin Mülleck, Kunsthochschule Weißensee; Best Craftsmanship: Marie-Louise Müller, Macromedia Berlin; Best Sustainability Concept: Nadine Aurin-Liew, HTW Berlin; Best Innovation: Christian Nemnich HS Pforzheim.\n  \n\nDIE EVENTS\n\n\nDer Berliner Salon fand erstmals in den imposanten Hallen des Bode-Museums statt. Zwischen Kunstgeschichte und Marmorstatuen konnten Besucher:innen hier die Kreationen der 44 Teilnehmer:innen aus den Bereichen Mode, Interieurdesign und Beauty entdecken. Teil der Gruppenausstellung waren in diesem Sommer erstmals auch die Looks der Finalist:innen des FCG/VOGUE Fashion Funds, die am Montag im Rahmen eines Empfanges in der James-Simon-Galerie vorgestellt wurden: Kasia Kucharska, Lou de Bètoly, LUEDER, Namilia, Richert Beil, SF1OG und Sia Arnika dürfen auf den mit insgesamt 100.000 Euro in Finanz- und Sachleistungen dotierten Preis hoffen. Verliehen wird er am 23. September 2024 in Berlin. Die globale Initiative, die während der letzten BFW im Februar bekannt gegeben wurde und erstmals in Deutschland stattfand, hat sich zum Ziel gesetzt, junge aufstrebende Talente zu unterstützen und ihnen zu Sichtbarkeit und\n    wirtschaftlichem Erfolg zu verhelfen.\n  \n\n    Dem Thema Nachhaltigkeit wurde während der Berlin Fashion Week viel Platz und Sichtbarkeit eingeräumt. Die achte Ausgabe des 202030 – The Berlin Fashion Summit fand am 2. und 3. Juli im BIKINI Berlin statt. Unter dem Motto RE/GENERATE IMPACT bot die Veranstaltung Vorträge, Podiumsdiskussionen, Workshops und Netzwerkmomente, die relevante Aspekte der Nachhaltigkeit in der Mode beleuchteten. Premiere feierte* METAMORPHOSIS – Dialogues about Change*. Dieses vom Fashion Council Germany in Partnerschaft mit Vogue Business und unterstützt von eBay initiierte Format brachte vom 2. bis 4. Juli insgesamt 30 Expert:innen in der CUPRA City Garage zusammen. Die Gespräche fokussierten sich auf das Thema Circularity und betrachteten notwendige Veränderungen in der Branche aus den Perspektiven von Design, Technologie und Innovation sowie Community.\n  \n\n    Zwei Tage SEEK und vier Tage THE JUNCTION: Auf dem Gelände der Station Berlin zeigten Brands aus den Segmenten Street-, Sports- und Heritagewear, Denim, Sneakers und Footwear, um sich als Community auszutauschen, Geschäfte mit internationalen Einkäufer:innen zu machen und die Branche von morgen zu gestalten. 41 % der ausstellenden Marken schlossen sich in dieser Saison dem CONSCIOUS CLUB an und demonstrierten damit ihr Engagement für positive Veränderungen in der Modeindustrie.\n  \n\n    Verschiedene Showrooms wie Berlin Contemporary im Château Royal, REFERENCE FORUM: NEW WAVE sowie der Melagence Showroom zeigten eine starke Entwicklung zu Räumen, die sich auf die wirtschaftliche Dimension der Mode fokussieren.\n  \n\n    Die Veranstaltungen der Initiative STUDIO2RETAIL brachten die Fashion Week in die Straßen, die Stores und Galerien Berlins. Highlights waren dabei die Events, die im Rahmen des von der Senatsverwaltung für Wirtschaft, Energie und Betriebe finanzierten Wettbewerbs ausgezeichnet wurden. Unter dem Titel „The Lissome Presents: Slow Style Chronicle” erweckten The Lissome*-Gründerin Dörte de Jesus und ihr Team beispielsweise ihren eigenen, nachhaltigen Brand Guide zum Leben und organisierten einen Paneltalk zum Thema “Conscious Making”. *Lou de Bètoly verwandelte eine Neuköllner Galerie in einen Pop-up-Shop, wo es neben Looks und Accessoires ihrer eigenen Kollektion auch von ihr kuratierte Zeichnungen und Kunstwerke zu kaufen gab. Das multidisziplinäre und soziale Designprojekt PEOPLE lud Besucher:innen ein, die Zero-Waste-Designs des Kollektivs zu entdecken. Black in Fashion stellte im Rahmen eines\n    Store-Events fünf deutsche Brands mit afrikanischem Hintergrund und deren Gründer:innen vor. Unter dem Motto „NextGen” stand bei Platte.Berlin die Nachwuchsförderung im Mittelpunkt: Vorab konnten sich Berliner Modedesign-Absolvent:innen bewerben, deren Looks während der BFW mit Musik, Open Bar, Tattoostudio und Tooth-Gem-Bar verkauft wurden. Effenberger Couture gewann den Sonderpreis der Berliner Sparkasse und öffnete zur BFW einen Pop-up-Store in Clubatmosphäre. W1P Studios, MAJÈRE, Luise Zücker und OBS & Maximilian Semlinger organisierten ebenfalls kreative Events. Reference Studios veranstaltete mit der italienischen Marke CP Company eine Installation inklusive Workshop sowie einen einwöchigen Pop-Up Shop des Labels GmbH und UGG präsenteiert die offizielle Intervention After-Party. Insgesamt versammelte sich ein junges, sehr modeaffines und diverses Publikum bei den\n    BFW-Aktivitäten und machte den besonderen Vibe in ganz Berlin sicht- und spürbar. Bildmaterial hierzu gibt es im BFW Media Hub.\n  \n\n    Die Initiator:innen der Berlin Fashion Week bedanken sich für die Unterstützung der Partner-Brands!\n  \n\nCUPRA: Für die Bereitstellung von Shuttles, die unsere Hospitality-Gäste komfortabel durch die Stadt beförderten.\n  \n\n1664 Blanc: Für das einzigartige Bier, das die Atmosphäre zahlreicher Veranstaltungen der Berlin Fashion Week bereicherte.\n  \n\nDon Julio: Für die exquisiten Paloma Cocktails und den Spaß!\n  \n\n    Die nächsten Berlin Fashion Weeks finden vom 3.2. bis 6.2.2025 und vom 14.7. bis 17.7.2025 statt.\n  \n\n    Das gesamte Bildmaterial der Berlin Fashion Week steht im BFW Media Hub zum Download zur Verfügung.\n  \n"
}