{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1475339.php",
    "date": "2024-08-26",
    "title": "„Hellersdorf sagt NEIN zu Gewalt“ - Einladung zur Einweihung oranger Bank",
    "text": "\n\n    Bezirksbürgermeisterin Nadja Zivkovic und Bezirksstadtrat Gordon Lemm weihen am Montag, dem 2. September 2024 um 11:00 Uhr auf dem Alice Salomon Platz, 12627 Berlin, eine orangene Bank gegen Gewalt an Frauen ein.\n  \n\n    Die Aktion Orangene Bänke gegen Gewalt an Frauen wird bereits in einigen Kommunen bundesweit umgesetzt. Das Frauenzentrum Matilde e.V. hat in diesem Jahr mit Mitteln aus der Kiezorientierten Gewaltprävention das Projekt umgesetzt und zwei Bänke in Hellersdorf aufstellen lassen.\n  \n\n    Am 2. September 2024 wird die Bank durch die Bezirksbürgermeisterin Nadja Zivkovic und Bezirksstadtrat für Jugend, Familie und Gesundheit Gordon Lemm zusammen mit dem Frauenzentrum Matilde e.V. und Mitgliedern des Arbeitskreises Marzahn-Hellersdorf gegen häusliche Gewalt eingeweiht. Die zweite Bank wird am Kastanienboulevard stehen.\n  \n\n    Die Farbe Orange gilt als Anti-Gewalt-Farbe. Die Bank setzt mit der orangenen Farbe und dem Schriftzug „Hellersdorf sagt NEIN zu Gewalt“ ein klares Zeichen gegen Gewalt an Frauen. Zusätzlich findet sich auf der Bank ein QR-Code der direkt auf Beratungsangebote für betroffene Frauen verweist, wie auf das bundesweite Hilfetelefon, die Berliner BIG-Hotline und auf lokale Hilfs- und Beratungsangebote, wie z.B. dem Frauenzentrum Matilde.\n  \n\n    „40 Prozent der Frauen deutschlandweit erfahren seit ihrem 16. Lebensjahr körperliche Gewalt – und das ist noch nicht einmal die Dunkelzahl.“, so Bezirksbürgermeisterin Nadja Zivkovic. „Gewalt gegen Frauen ist vielseitig, von der Anmache auf der Straße bis zum Fausthieb im Wohnzimmer. Und da wo Frauen und Mütter geschlagen werden, sind oft auch Kinder und ganze Familien von Gewalt betroffen. Es ist uns wichtig, Zeichen zu setzen und Hilfsangebote sichtbar und vor allem erreichbar zu machen. Ich danke allen Akteur*innen und Engagierten für die Umsetzung dieses wichtigen Projektes.“\n  \n\n    Gerade im Bereich der Jugend-, Familien- und Gesundheitspolitik spielt die Thematik um häusliche Gewalt immer wieder eine enorme Rolle. “Gewalt gegen Frauen äußert sich in verschiedenen Formen, darunter psychische, physische, sexualisierte und wirtschaftliche Gewalt. Besonders alarmierend ist die Tatsache, dass sexualisierte Gewalt häufig als strategische Waffe im Krieg, wie wir aktuell im Kontext des Krieges in der Ukraine beobachten müssen, genutzt wird.“, so Bezirksstadtrat Gordon Lemm. „Es ist entscheidend, dass wir diese patriarchalen Strukturen und gesellschaftliche Normen hinterfragen, die Gewalt gegen Frauen verharmlosen, verschleiern oder sogar begünstigen. Gewalt an Frauen ist kein individuelles Problem, sondern ein Gesellschaftliches, deshalb müssen wir als politische Akteur*innen Überlebende von Gewalt stärken, das heißt konkret ihren Zugang zu medizinischer Versorgung, psychologischer Hilfe und rechtlicher Unterstützung sichern. Dies erreichen\n    wir, wenn wir auf die Stimmen der Betroffenen hören und ihre Erfahrungen und Bedürfnisse in die Entwicklung von politischen Maßnahmen einfließen lassen.”\n  \n\n    Wir laden Sie herzlich zur Einweihung der Orangenen Bank am Alice Salomon Platz ein. Weitere Informationen finden Sie bei der Frauen- und Gleichstellungsbeauftragter des BA Marzahn-Hellersdorf per E-Mail oder auf der Internetseite.\n  \n"
}