{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1404602.php",
    "date": "2024-01-12",
    "title": "DIY-Donnerstag – der Nachmittag zum Reparieren und Selbermachen im Technischen Jugendbildungsverein in Praxis startet ins neue Jahr",
    "text": "\n\n    Das Bezirksamt möchte auf eine Pressemeldung des Technischen Jugendbildungsverein in Praxis e. V. hinweisen\n  \n\nAn den Do-it-yourself(DIY)-Donnerstagen öffnet der TJP e.V. von 14 bis 18 Uhr zum Reparieren, Basteln und Forschen die Türen zu seinen Werkstätten. Kinder und Jugendliche, Familien, NachbarInnen, Großeltern und Enkel, die gemeinsam etwas Selbermachen, Kreatives herstellen oder Altes reparieren wollen sind hier herzlich willkommen.\n\n\n    Die Do-it-yourself-Bewegung ist nicht neu, wird aber in Zeiten knapper Ressourcen, aber auch im Sinne der Nachhaltigkeit immer wichtiger. DIY ist die Abkürzung für ‘Do it yourself’. Dieses Konzept fördert den Gedanken der Nachhaltigkeit, des Selbermachens und Reparierens. Das spart Geld und macht zudem noch Spaß! Der Technische Jugendbildungsverein in Praxis bietet das bereits seit 2020 immer donnerstags in seinen Werkstätten und mit fachlicher Beratung an.\n  \n\n    Jeden Donnerstag, außer in den Berliner Ferienzeiten, findet der DIY-Tag statt: In der Lern- und Erfinderwerkstatt können BesucherInnen ihrer Kreativität freien Lauf lassen. Die inspirierende Werkstattatmosphäre lädt zum Basteln, Handwerken, Malen und Werkeln mit verschiedenen Materialien ein. Das METEUM hält spannende Experimenten rund um erneuerbare Energien, Bionik, Elektronik und Physik bereit. Im hauseigenen Labor erwarten kleine ForscherInnen Projekte aus der Biochemie. Ebenfalls an diesem Tag führt das Team des TJP zudem in die wunderbare Welt des 3D-Drucks und Laser Cuts ein. Es ist möglich coole Figuren und Namensschilder aus Bio-Plastik, Klappkarten aus Papier oder Pappe oder Bausätze aus Holz zu entwerfen, die im Anschluss ausgedruckt oder gelasert werden. Der Kreativität sind keine Grenzen gesetzt. Aus Perlen, Steinen, Holz, Draht und weiteren Natur- und Upcycling-Materialien können im Schmuckwerk individuelle Schmuckstücke wie Armbänder, Ketten,\n    Dekorationen und Schlüsselanhänger kreiert werden. Mit Nadel, Faden und später auch mit der Nähmaschine sowie vielen Stoffen und Accessoires wird gestaltet: Neu und interessiert oder alter Hase, die Nähfüchse unterstützen von der Ideenfindung bis zur Umsetzung von Nähprojekten.\n    Auch wenn man jetzt noch nicht daran denkt. Der Frühling kommt und damit die Frage: Ist mein Fahrrad fit für die neue Saison? In der Fahrradwerkstatt des TJP e.V. gibt es Hilfe zur Selbsthilfe und Material zum Selbstkostenpreis. Bei kaputten Elektronik- und Elektrogeräten unterstützt das Repaircafé, bei allen Problemen rund um Holz die Werkstatt. Hier ist eine Voranmeldung zwecks Absprache per E-Mail sinnvoll. reservierung@tjp-ev.de .\n  \n\n    „Viele von uns stellt die stetige Steigerung der Lebenshaltungskosten vor große Herausforderungen. Wir wollen neben dem finanziellen Aspekt, der im Reparieren und Selbermachen steckt, aber auch den sozialen in den Vordergrund rücken und der jungen Generation ein Vorbild sein.“ so Hans-Georg Werner, Gründer und Vorstandsmitglied des Vereins. „Gemeinsam geht es besser und im TJP e.V. trifft sich an den Donnerstagen jung und alt um gemeinsam ins Tun zu kommen, voneinander zu lernen und Nachhaltigkeit in den Alltag zu bringen.“\n  \n\n    Der Eintritt ist frei.\n  \n\n    Nach der Beendigung des Projektes „Netzwerk der Wärme“ muss leider ein kleiner Unkostenbeitrag erhoben werden: Je nach wahrgenommenem Angebot in den kreativen, handwerklichen und wissenschaftlichen Werkstätten wird ein geringer Materialkostenbeitrag berechnet. Bei Reparaturen freut sich der TJP e.V. über eine freiwillige Spende, eventuelle Materialkosten für Reparaturen müssen nach Absprache selbst getragen werden.\n  \n\n    Weitere Information auch unter https://tjp-ev.de/projekte/diy-donnerstag/.\n  \n\nÜber den Verein:\n    Der TJP e.V. ist seit der Gründung 2002 im Bereich der naturwissenschaftlich-technischen Jugendbildung tätig. Seitdem wurden die Angebote stetig ausgebaut und die Zielgruppen um Kinder, Familien und Senioren erweitert.\n    Neben der Gründung der Technischen Kinder- und Jugendakademie METEUM im Jahr 2008 etablierten sich die Lern- und Erfinderwerkstatt, die Seniorenakademie, eine 3D-Werkstatt und das Ende 2018 eröffnete Lernlabor Energie als eigenständige Projekte. Dabei reicht die Spannweite der Angebotsformen von Schul- und Hortprojekten sowie Werkstatt- und Thementagen, über Ferien-, Familien- und Freizeitangebote, bis hin zu Weiterbildungskursen und der Teilnahme als Veranstalter an öffentlichen Berlin- und bundesweiten Events.\n  \n\nAdresse und Öffnungszeiten:\n    Technischer Jugendbildungsverein in Praxis e.V. (TJP e.V.)\n    Lobitzweg 1 | 12557 Berlin\n    Im Jahr 2024 jeden Donnerstag von 14 – 18 Uhr (außer in den Schulferien), letzter Einlass: 17 Uhr\n  \n"
}