{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1451032.php",
    "date": "2024-05-29",
    "title": "Thorsten Nagelschmidt im Rahmen von „Berlin liest ein Buch“ zu Gast in der Humboldt-Bibliothek",
    "text": "\n\n    Am Montag, dem 03.06.2024 um 19:30 Uhr, ist Thorsten Nagelschmidt mit seinem großen Gesellschaftsroman „Arbeit“ zu Gast in der Humboldt-Bibliothek. Moderiert wird das literarische Stadtgespräch „Berlin liest ein Buch“ von Thomas Böhm (radioeins).\n  \n\n    Der Autor folgt Menschen, die in der Berliner Nacht arbeiten und für andere häufig unsichtbar bleiben. „(Er) braucht nur ein Kapitel, um ein ganzes Leben zu erzählen. Und nur eine Nacht, um das Herz der Stadt schlagen zu lassen.“ (Süddeutsche Zeitung) Schriftsteller und Musiker Thorsten Nagelschmidt nimmt mit auf eine kaledeidoskopische Reise durch die Stadt, die niemals schläft.\n  \n\n    Mit „Arbeit“ hat er einen Roman über all jene geschrieben, die nachts wach sind und ihren Job erledigen, während andere feiern. Temporeich erzählt er von zwölf Stunden am Rande des Berliner Ausgehbetriebs und stellt Fragen wie: Auf wessen Kosten verändert sich eine Stadt, die immer jung sein soll? Für wen bedeutet das noch Freiheit, und wer macht hier später eigentlich den ganzen Dreck weg?\n  \n\n    Thorsten Nagelschmidt (*1976), der in Berlin lebt, ist Autor, Musiker und Künstler. Außerdem ist er Sänger, Texter sowie Gitarrist der Band Muff Potter.\n  \n\n    „Bei der Aktion ‚Berlin liest ein Buch‘ verwandelt sich die Stadt vom 26. Mai bis 9. Juni 2024 bereits zum vierten Mal in einen großen Lesekreis. Ganz Berlin liest gemeinsam und spricht darüber,“ freut sich Kulturstadtrat Harald Muschner (CDU). Aus über 300 Vorschlägen von Buchliebhaberinnen und -liebhabern wurde diesmal “Arbeit” ausgewählt. Organisiert wird die Aktion vom Landesverband Berlin des Deutschen Bibliotheksverbandes (dbv) gemeinsam mit den Radiowellen radioeins und radio3 (ehemals: rbbKultur).\n  \n\n    Ort: Humboldt-Bibliothek, Karolinenstr. 19, 13507 Berlin\n    Zeit: Montag, den 03.06.2024 um 19:30 Uhr\n    Der Eintritt ist frei.\n    www.berlin.de/stadtbibliothek-reinickendorf\n  \n"
}