{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1458986.php",
    "date": "2024-06-23",
    "title": "Mehrere Versammlungen mit Nahost-Bezug – Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1319\n    Die Polizei Berlin schützte gestern eine Reihe von Versammlungen mit Bezug zum Nahostkonflikt im Stadtgebiet. Insgesamt fanden zwei pro-palästinensische Aufzüge sowie zwei thematisch gleichgelagerte Kundgebungen statt. Ferner gab es zwei pro-israelische Kundgebungen.\n  \n\n    Gegen 14 Uhr wurden die Einsatzkräfte ins Einkaufszentrum Alexa alarmiert. Dort hatten sich etwa 60 Personen zu einer nicht angezeigten Kundgebung vor einem dortigen Elektronikfachmarkt zusammengefunden. Aufgerufen wurde zu dem so genannten Mass Sit-In unter dem Titel „NO MONEY FOR ISRAEL’S CRIMES!“ zuvor über die sozialen Medien. Die Teilnehmenden führten zum Teil Palästina-Fahnen mit sich und skandierten verfassungsfeindliche Sprechchöre. Elf Personen wurden wegen der Parolen sowie wegen des Verdachts des Widerstandes gegen Vollstreckungsbeamte, der versuchten Gefangenenbefreiung sowie der Beleidigung freiheitsbeschränkenden Maßnahmen unterzogen. Die anderen Personen verließen in der Folge die Örtlichkeit. Gegen 15.45 Uhr wurde die Versammlung beendet.\n  \n\n    Von 15 Uhr bis 22 Uhr war der Aufzug „Stoppt den Gaza Genozid“ angemeldet. Gegen 16.15 Uhr begann die Kundgebung mit zunächst rund 400 Teilnehmenden. Im Verlauf der Kundgebung wuchs der Aufzug auf rund 1800 Personen an. Während der Kundgebung kam es teilweise auch zu Würfen pyrotechnischer Gegenstände sowie zu Flaschenwürfen. Gegen 19.20 Uhr bewegte sich eine Personengruppe auf die Gegenkundgebung „GEGEN JEDEN ANTISEMITISMUS“, welche zeitgleich an der Rosenthaler Straße Ecke Neue Schönhauser Straße stattfand, zu. Um weitere Konfrontationen zu vermeiden, musste durch die Einsatzkräfte unmittelbarer Zwang in Form von Schieben und Drücken eingesetzt werden. Gegen 19.45 Uhr wurde ein Pressevertreter aus dem Aufzug heraus geschubst und körperlich bedrängt. Die Einsatzkräfte fertigten eine Strafanzeige, ein Tatverdächtiger konnte jedoch nicht festgestellt werden. Ein Versuch zweier Personen, mit Fahnen einen Lautsprecherwagen zu besteigen, wurde unverzüglich\n    durch die begleitenden Einsatzkräfte unterbunden. Gegen 21.40 Uhr erreichte der Aufzug seinen Endplatz mit 500 verbliebenen Teilnehmenden. Insgesamt setzten die Einsatzkräfte im und an diesem Aufzug 51 freiheitsbeschränkende Maßnahmen durch.\n  \n\n    Ein weiterer pro-palästinensischer Aufzug fand in der Zeit von 17 Uhr bis 20 Uhr unter dem Titel „Solidarität mit Palästina. Keine Waffen für Israel Stoppt den Krieg“ statt. Der Aufzug, angezeigt mit 700 Teilnehmenden, begann gegen 17.40 Uhr mit rund 120 Teilnehmenden. Um 19.15 Uhr erreichte der Aufzug ohne Vorkommnisse und mit rund 160 Teilnehmenden in der Spitze den Endplatz.\n  \n\n    Ebenfalls um 17 Uhr begann an der Brunnenstraße Ecke Torstraße die Kundgebung „Gegen jeden Antisemitismus“. Sie verlief mit in der Spitze 140 Teilnehmenden überwiegend störungsfrei und wurde gegen 20 Uhr mit verbliebenden 30 Teilnehmenden beendet.\n  \n\n    Eine weitere pro-israelische Kundgebung begann unter dem Titel „GEGEN JEDEN ANTISEMITISMUS“ gegen 19 Uhr an der Rosenthaler Straße Ecke Neue Schönhauser Straße. Die Kundgebung verlief störungsfrei.\n  \n\n    Die Polizei Berlin betreute die verschiedenen Kundgebungen mit rund 500 Einsatzkräften. Insgesamt wurden 69 freiheitsbeschränkende oder freiheitsentziehende Maßnahmen durchgeführt, unter anderem wegen des Verdachts der Beleidigung, der Bedrohung, des schweren Landfriedensbruchs, der gefährlichen Körperverletzung, des Verstoßes gegen das Versammlungsfreiheitsgesetz und der Volksverhetzung. Vier Dienstkräfte erlitten bei dem Einsatz Verletzungen. Ein Beamter wurde nach einem Glasflaschenwurf, der ihn am Kopf traf, zur weiteren Behandlung in ein Krankenhaus gebracht und trat danach vom Dienst ab.\n  \n"
}