{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1477841.php",
    "date": "2024-08-20",
    "title": "Senat beschließt Errichtung der Stiftung Grundbildung Berlin",
    "text": "\n\n    Aus der Sitzung des Senats am 20. August 2024:\n  \n\n    Der Senat hat heute auf Vorlage von Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, die Errichtung der Stiftung Grundbildung Berlin beschlossen, in der das bekannte Grund-Bildungs-Zentrum (GBZ) aufgehen wird. Die Errichtung einer Stiftung öffentlichen Rechts erfolgt per Gesetz, daher wird der Gesetzesentwurf dem Abgeordnetenhaus übergeben. Ein Beschluss noch im Jahr 2024 wird erwartet, damit die Stiftung Grundbildung Berlin zum 1. Januar 2025 ihre Arbeit aufnehmen kann.\n  \n\n    Die Stiftung Grundbildung Berlin ist bundesweit die erste öffentliche Einrichtung ihrer Art: Ein Kompetenzzentrum, das sich kontinuierlich finanziert und abgesichert mit allen Fragen im Bereich der Alphabetisierung und Grundbildung befasst. Die Aufgaben und Betätigungsfelder der Stiftung Grundbildung haben vor allem das Ziel, die Einrichtungen der Grundbildung und deren Vernetzung zu unterstützen sowie den fachlichen Austausch zu fördern. Während die Stiftung Grundbildung Berlin nicht selbst Lernangebote machen wird, zählt es zu ihren wichtigen Aufgaben, die Beratung von Erwachsenen mit Grundbildungsbedarf und ihrem Umfeld ebenso sicherzustellen wie die Einrichtungen, Organisationen und Unternehmen zu beraten, die die Teilhabechancen von Menschen mit Grundbildungsbedarf fördern. Hierzu wird die neue Stiftung auch weiterhin das Alpha-Siegel verleihen, mit dem Organisationen ausgezeichnet werden, die sich für Menschen mit Lese- und Schreibschwierigkeiten engagieren. Als\n    öffentlich-rechtliche Stiftung wird die Stiftung Grundbildung Berlin in einem besonderen Maße auch die Einrichtungen, Betriebe und Organe des Landes Berlins beraten, um diese bei der verbesserten Teilhabe von Menschen mit Grundbildungsbedarf an Leistungen und Angeboten des Landes Berlin zu unterstützen.\n    Mit der Errichtung der Stiftung Grundbildung Berlin erfüllt der Senat ein Ziel aus den Richtlinien der Regierungspolitik und setzt eine der ersten Maßnahmen aus der kürzlich beschlossenen Landeskonzeption Alphabetisierung und Grundbildung um.\n  \n\n    Laut der Studie „LEO – Leben mit geringer Literalität 2018“ der Universität Hamburg beträgt der Anteil gering literalisierter Menschen 12,1 Prozent der erwachsenen Bevölkerung. Hochgerechnet sind dies 6,2 Millionen Menschen in Deutschland, ca. 300.000 Menschen in Berlin.\n  \n"
}