{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1428848.php",
    "date": "2024-03-19",
    "title": "Spielplatz Spekteweg lockt mit neuen Spielgeräten",
    "text": "\n\n    Teile des Spielplatzes im Spektegrünzug zwischen Spekteweg und Hohenzollernring in den östlichen Spektewiesen wurden mit neuen Spielgeräten ausgestattet. Entstanden ist ein neuer Spielbereich, bestehend aus einer Kletterbaum-Spiellandschaft mit Rutschen, Balancierangeboten, einem Bodentrampolin, einer Wippe und einer Sitzgruppe.\n  \n\n    Baustadtrat Thorsten Schatz wird gemeinsam mit Andreas Busse, Teamleiter Vertrieb Nord der Vattenfall Wärme Berlin AG, Holger Witzig, Vorstandsmitglied des GOFUS e.V., Matthias Killing, Gofus-Mitglied, TV-Moderator bei Pro Sieben und SAT.1 und Kindern der Kita Grasfinken sowie allen am Bau Beteiligten\n  \n\nam Freitag, den 22. März 2024 um 13.00 Uhr\nden Teilbereich des Spielplatzes Spekteweg gegenüber den\nHausnummern 14B und 18B, 13583 Berlin,\n    einweihen.\n  \n\n    Die Sanierungsmaßnahme wurde aus dem berlinweiten Kita- und Spielplatzsanierungsprogramm (KSSP) und dem bezirklichen Projekt „Raum für Kinderträume“ finanziert. Durch die Unterstützung der Vattenfall Wärme Berlin AG und GOFUS e.V. konnten zusätzliche Spielgeräte aufgestellt werden. Die Kita Grasfinken ist langjähriger Spielplatzpate für diesen Spielplatz und Matthias Killing wird eine weitere Patenschaft für diesen Spielplatz übernehmen.\n  \n\n    Im Rahmen der Planungen für diesen Spielplatz führte das PROjekt Erlebnisräume / Gesellschaft für Sport u. Jugendsozialarbeit gGmbH eine Kinderbeteiligung durch. Die Ergebnisse bildeten die Grundlage für die Ausschreibung des Wettbewerbs für die Spielgerätehersteller.\n  \n\n    Die Firma Zimmer.Obst GmbH wurde beauftragt die Spielgeräte herzustellen und vor Ort zu montieren. Die Garten- und Landschaftsbauarbeiten wurden von der Firma Reinhold Fehmer GmbH durchgeführt. Die Baumaßnahme begannen im November 2023 mit der Demontage der alten Spielgeräte durch das Straßen- und Grünflächenamt.\n  \n"
}