{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1425987.php",
    "date": "2024-03-11",
    "title": "Eröffnung der Ausstellung SCHNEEWITTCHEN IN VENEDIG von Piotr Copik und Petra Schönwitz in der Galerie Johannisthal am Freitag, dem 15. März, um 16.00 Uhr",
    "text": "\n\n\nOrt: Galerie Johannisthal, Sterndamm 102, 12489 Berlin\n    \n\nZeit: Di bis Do 12 – 19 Uhr, Fr 12 – 17 Uhr, Sa 15 – 19 Uhr\n    \n\nDer Eintritt ist frei.\n\n\n\n    Die Ausstellung SCHNEEWITTCHEN IN VENEDIG kombiniert die düsteren Aquarelle von Piotr Copik, die Märchenszenen, Fantasy-Figuren und Architekturansichten zeigen, mit Petra Schönwitz‘ farbenfrohen Landschaften, die biblische sowie narrative Szenen abbilden.\n  \n\n    Piotr Copik wurde 1976 in Polen geboren und siedelte im Kindesalter mit seiner Familie nach Berlin über. Seine Ausbildung zum Maler und Lackierer war der Auftakt zu seiner lebenslangen Begeisterung für die Produktion von Bildern. In der Ausstellung treffen wir auf fantastisches Personal, wie das Schneewittchen und die Hexe, aber auch eine Rittergestalt und ein gruseliges weißes Wesen im Wald. Die Stimmung der Bilder ist meist düster. Im Gegensatz dazu sind Copiks Landschaften und Architekturansichten in ihrer Farbgebung naturalistisch und wirken ausschnitthaft wie ein fotografischer Schnappschuss.\n  \n\n    Petra Schönwitz wurde 1952 in Leipzig geboren und wuchs in München auf. Ihr erlernter Beruf der Reisekauffrau legte den Grundstein für ihre Leidenschaft zu Italien, wohin sie mit nur 20 Jahren auswanderte. Lange lebte sie am Gardasee, bereiste das ganze Land. Ihre expressiven Bilder sind eine Liebeserklärung an den Gardasee, den Monte Baldo aber auch Venedig. Mit einem beeindruckenden Gespür für Farbkombinationen baut sie aus kleinen Farbflächen die Landschaften ihrer Erinnerungen. Auch ihre Figuren stehen in leuchtenden Farbräumen und sind meist grellbunt gekleidet. Sie zeigt uns biblische Szenen von Adam und Eva, aber auch Engel, die in den Himmel auffahren. In weltlichen Szenen wird geheiratet oder Karneval gefeiert.\n  \n\n    Die Ausstellung ist eine Kooperation mit der Fürst Donnersmarck-Stiftung zu Berlin, deren Klienten der Künstler und die Künstlerin sind. Die beiden Institutionen, die Fürst Donnersmarck-Stiftung und die kommunale Galerie Johannisthal in Treptow-Köpenick, haben sich für dieses Projekt zusammengefunden, um die Integration von Menschen mit Behinderungen voranzubringen.\n  \n\nWeitere Informationen:\nhttps://galerie-alte-schule-adlershof.de\n\n"
}