{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1478882.php",
    "date": "2024-08-23",
    "title": "Spannende Kartenpartien beim zweiten Doppelkopfturnier der Reinickendorfer Seniorenfreizeitstätten",
    "text": "\n\n    Die Karten wurden neu gemischt und die Spannung war förmlich greifbar: Am 21. August 2024 fand das zweite offizielle Doppelkopfturnier der Reinickendorfer Seniorenfreizeitstätten statt. 24 passionierte Spielerinnen und Spieler, im Alter von 63 bis 91 Jahren, traten gegeneinander an, um den begehrten Titel des Doppelkopf-Champions zu erringen.\n  \n\n    Nach drei intensiven Spielrunden mit insgesamt 16 Partien stand der neue Champion fest: Michael Arndt sicherte sich mit einem Vorsprung von 22 Punkten und insgesamt 177 Punkten den Sieg – ein ganz besonderes Geschenk, weil er zwei Tage zuvor Geburtstag hatte. Der Vorjahressieger Peter Schulze belegte diesmal den zweiten Platz mit 155 Punkten, gefolgt von Werner Püttmann, der mit 135 Punkten den dritten Platz erreichte.\n  \n\n    Die feierliche Siegerehrung wurde von Henri Mahlendorf, dem Vorstand der Seniorenfreizeitstätte Heiligensee, und Levent Ceylan, dem stellvertretenden Leiter des Fachbereichs Senioren, durchgeführt. Michael Arndt erhielt neben dem Wanderpokal auch eine persönliche Trophäe, die er als Erinnerung an diesen besonderen Tag behalten darf. In bewährter Tradition ging auch der letzte Platz nicht leer aus: Ein Glas saurer Gurken sorgte für einen humorvollen Abschluss des Turniers.\n  \n\n    Der Fachbereich Senioren, unter der Schirmherrschaft der Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU), sorgte während der Mittagspause für das leibliche Wohl der Teilnehmer und trug maßgeblich zum Erfolg des Turniers bei. Ein besonderer Dank gilt Henri Mahlendorf und den vielen ehrenamtlichen Helferinnen und Helfern, die mit großem Engagement und Herzblut diesen Tag zu einem unvergesslichen Erlebnis machten.\n  \n\n    Die Vorfreude auf das nächste Doppelkopfturnier ist bereits groß: 2025 wird die Seniorenfreizeitstätte Heiligensee erneut Gastgeber dieses beliebten Wettbewerbs sein.\n  \n"
}