{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1441891.php",
    "date": "2024-04-26",
    "title": "Deborah Moses Sanks ist Preisträgerin des Berliner Preises für Lesbische* Sichtbarkeit 2024",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Im Rahmen eines feierlichen Festaktes im Roten Rathaus hat Senatorin Cansel Kızıltepe am 26. April 2024 die Fotografin Deborah Moses Sanks mit dem Berliner Preis für Lesbische* Sichtbarkeit ausgezeichnet.\n    Ebenfalls geehrt wurden Annet CJ und der lesbisch-feministische Schabbeskreis.\n  \n\nPreisträgerin Deborah Moses Sanks über ihr Engagement für lesbische Sichtbarkeit in Berlin*: „Ich setze mich für lesbische* Sichtbarkeit ein, weil es keine Altersgrenze für Schönheit und Liebe geben sollte.“\n  \n\nCansel Kızıltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Es ist mir eine große Ehre, Deborah Moses Sanks, Annet CJ und den lesbisch-feministischen Schabbeskreis für ihr Engagement auszuzeichnen. Die Jury hat eine tolle Auswahl getroffen und die Geehrten stehen für die große Vielfalt lesbischen* Lebens und Wirkens in Berlin. Sie stehen auch stellvertretend für viele Weitere und ich danke allen, die diesen Preis und eine inklusive und intersektionale lesbische* Sichtbarkeit unterstützen!“\n  \n\n    Der Preis wird alle zwei Jahre anlässlich des Internationalen Tages der Lesbischen Sichtbarkeit verliehen und wurde erstmalig in 2018 ausgelobt. Die Preisträgerin erhält 5.000 Euro. Erstmalig werden 2024 die anderen beiden Shortlist-Nominierten mit jeweils 1.000 Euro ausgezeichnet.\n  \n\n    Für den Preis vorgeschlagen werden dürfen Lesben*, unabhängig des bei der Geburt zugewiesenen Geschlechts, auch lesbische* Gruppen/Initiativen, die durch ihr Handeln und ihr Engagement für lesbische* Sichtbarkeit eine Spur in dieser Stadt hinterlassen haben und lesbisches* Leben in der Regenbogenhauptstadt sichtbar machen.\n  \n\n    Die Shortlist und die Preisträgerin wurden von einer vielfältigen, ehrenamtlichen und unabhängigen Jury ausgewählt. Diese bestand aus Magda Albrecht, Mary, Sharon Adler, Saideh Saadat-Lendle und Svetlana Shaytanova.\n  \n\n    Mehr Informationen zu den Shortlist-Nominierten und der Preisträgerin:\nwww.berlin.de/sen/lads/schwerpunkte/lsbti/lesbische-sichtbarkeit/der-preis/preisverleihung/\n\n\n    Mehr Informationen zu den Juryangehörigen:\nwww.berlin.de/sen/lads/schwerpunkte/lsbti/lesbische-sichtbarkeit/der-preis/die-jury/\n\n\n    Allgemeine Informationen zum Preis:\nwww.berlin.de/sen/lads/schwerpunkte/lsbti/lesbische-sichtbarkeit/der-preis/\n\n\n    Fotos der Preisträgerin und der Shortlist-Nominierten:\nwww.berlin.de/sen/asgiva/presse/downloads/\n\n\n    Fotos der Preisverleihung stehen ab 27.04.2024 vormittags\n    unter www.berlin.de/sen/asgiva/presse/downloads/\n    zum Download bereit.\n  \n"
}