{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1461068.php",
    "date": "2024-06-28",
    "title": "„Erzähl doch mal! - Deine VIERTELgeschichte\" zu 60 Jahre MV",
    "text": "\n\n    Das Bezirksamt Reinickendorf macht auf eine besondere Veranstaltungsreihe aufmerksam, die anlässlich des 60-jährigen Bestehens des Märkischen Viertels stattfindet. Unter dem Motto „Erzähl doch mal! – Deine VIERTELgeschichte” laden das BENN Märkisches Viertel, das Stadtteilzentrum im Ribbeck-Haus, die GESOBAU-Nachbarschaftsetage sowie das Jugendhaus Baracke des CVJM zu Erzähl- und Schreibwerkstätten ein.\n  \n\n    Diese finden bis zum 26. Juli 2024 an vier verschiedenen Terminen in den genannten Einrichtungen statt, jeweils einmal pro Ort. Die Werkstätten richten sich an alle Nachbarn des Märkischen Viertels und bieten eine Plattform, um die Vielfalt der Geschichten und Perspektiven der Bewohner, die aus insgesamt 120 Nationen stammen, sichtbar zu machen.\n  \n\n    Teilnehmer sind eingeladen, Fragen wie „Was macht das Leben im Märkischen Viertel aus?”, „Was bedeutet ‚Heimat‘ im Märkischen Viertel?” und andere prägende Erlebnisse zu reflektieren. Ziel ist es, eine Sammlung dieser Geschichten zu erstellen und zu veröffentlichen, um wertvolle Erinnerungen und individuelle Erfahrungen zu bewahren.\n  \n\n    Die Abschlussveranstaltung findet am 6. September in der Stadtteilbibliothek im Märkischen Viertel statt, weitere Informationen hierzu folgen. Die Veranstaltungsreihe wird unterstützt von der GESOBAU-Stiftung und BENN im Märkischen Viertel.\n  \n\n    Interessierte werden gebeten, sich für die Werkstätten anzumelden. Eine Teilnahme an einzelnen Terminen ist nach Absprache möglich. Anmeldungen sind bei BENN im Märkischen Viertel unter der E-Mail info@bennimmv.de oder telefonisch unter 030 98436643 (Montag bis Donnerstag zwischen 10 und 15 Uhr oder per Anrufbeantworter) möglich.\n  \n\n    Für Rückfragen steht das Bezirksamt, Abteilung Stadtentwicklung, zur Verfügung.\n  \n"
}