{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1472795.php",
    "date": "2024-08-01",
    "title": "Kulturtipps aus Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\nAnkündigung des Programms 2024 des Kunst Raum Mitte: Diffractions\n\n\n    DIFFRACTIONS ist das Programm für 2024 und zugleich der Auftakt für den Kunst Raum Mitte (KRM). Unter der künstlerischen Leitung von Natalie Keppler und Agnieszka Roguski erkundet das Programm den Ort als einen Prozess der wechselseitigen Durchdringung von Materie und Zeit. Die Research Residency wurde im Rahmen eines Open Calls an die Berliner Künstlerin Anna Zett vergeben.\n    1987 wurde die Galerie als galerie weisser elefant in Ost-Berlin gegründet. Die Umbenennung in Kunst Raum Mitte durch den Fachbereich Kunst, Kultur und Geschichte in diesem Jahr ermöglicht es, unter neuen Vorzeichen auf die Geschichte des kommunalen Ausstellungsortes zurückzublicken. Die Kuratorinnen Agnieszka Roguski und Natalie Keppler erhielten den Auftrag, für den neu ausgerichteten Raum ein Programm zu gestalten. Darin nutzen sie Strategien der künstlerischen und kuratorischen Forschung, um sich mit den Strukturen des Ortes auseinanderzusetzen – und öffnen diesen Prozess für das Publikum.\n    Der Programmtitel orientiert sich am physikalischen Phänomen der Diffraktion: der Beugung von Wellen an einem Hindernis. Es geht um das Durchbrechen von linearen und hierarchischen Ordnungen. Wie können im Kunst Raum Mitte neue Perspektiven auf Gewesenes und Zukünftiges geschaffen werden? Welche unsichtbaren Verwicklungen von Materie und Geschichte gibt es?\n    Im Rahmen von DIFFRACTIONS finden Workshops, Walks, Performances, eine Ausstellung, Talks, ein Open Air Screening und eine Research Residency statt. Der Raum des kommunalen Ausstellungsortes wird in seiner Architektur und sozialen Ausrichtung so immer wieder neu herausgefordert, eingenommen, erweitert und verändert.\n  \n\nWo: Kunst Raum Mitte, Auguststraße 21, 10117 Berlin\n    Weitere Informationen: https://kunstraummitte.berlin/\n    Fragen können an info@kunstraummitte.berlin gestellt werden.\n  \n\nSonderausstellungen im Mitte Museum\n\n\n    Am 8. August lädt das Mitte Museum ein zur Eröffnung der Ausstellung „Im Exil. Porträts von Robert Liebknecht 1933-1946“. Der Sohn des Juristen und Politikers Karl Liebknecht flüchtete 1933 mit seiner Frau Hertha Liebknecht, geb. Goldstein, aus Berlin nach Paris. Gezeigt werden Gemälde von Robert Liebknecht (1903-1994), die im französischen Exil entstanden sind und Wegbegleitende, die wie er Deutschland verlassen mussten, porträtieren. Die Ausstellung zeichnet ihre Schicksale nach und nähert sich dem künstlerischen Werk Liebknechts aus einer historischen Perspektive.\n  \n\nWann und wo: Ausstellungslaufzeit: 9. August – 1. Dezember 2024\n    Eröffnung: Do 8. August, 18 Uhr\n    Begrüßung: Nathan Friedenberg, Leiter Mitte Museum\n    Einführung: Michael Janitzki, Nachlassverwalter von Robert Liebknecht\n    Eintritt frei, Anmeldung nicht erforderlich\n    Öffnungszeiten: So. – Fr., 10–18 Uhr.\n    Mitte Museum, Pankstr. 47, 13357 Berlin\n  \n\n40 Jahre Weddinger Heimatverein e.V.\n\n\n    Anlässlich des 40-jährigen Jubiläums des Weddinger Heimatvereins zeigt dieser ab 22. August Dokumente und Fotos zu den Ursprüngen, Tätigkeiten und dem kulturellen Wirken des Vereins seit 1984. Unteranderem wird eine Auswahl der bisher 77 Mal erschienenen Vereinszeitschrift „Panke-Postille“ präsentiert. Der maßgebliche Gründungszweck des Vereins bestand im Aufbau eines bezirklichen Heimatmuseums. Diese Zielsetzung wurde 1989 erfüllt. In der Folgezeit unterstützte der Verein das Heimatmuseum Wedding – und seit der Fusion der früheren Bezirke Mitte, Tiergarten und Wedding 2004 auch das Mitte Museum, welches in diesem Jahr das 35. Jubiläum begeht.\n  \n\nWann und wo: Ausstellungslaufzeit: 22. August – 22. September 2024\n    Jubiläumsveranstaltung: Am „Tag des Offenen Denkmals“, Sonntag, 8. September, 16 Uhr\n    Es spricht u.a. der heutige Vereinsvorsitzende des Heimatvereins und einstige Weddinger Volksbildungsstadtrat Bernd Schimmler.\n    Eintritt frei, Anmeldung nicht erforderlich\n    Öffnungszeiten: So. – Fr., 10–18 Uhr\n    Mitte Museum, Pankstr. 47, 13357 Berlin\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}