{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1428599.php",
    "date": "2024-03-18",
    "title": "„Kein Platz für Tiere“ Sicherstellung von 20 Zwergkaninchen aus Einraumwohnung",
    "text": "\n\nAm Mittwoch, dem 13. März 2024, hat das Veterinäramt Marzahn-Hellersdorf unter Polizeischutz aus einer Einraumwohnung in Hellersdorf 19 lebende und ein totes Zwergkaninchen geborgen.\n    Der unter Betreuung stehende 38-jährige Wohnungsinhaber leistete den sieben eingesetzten Polizeibeamten gegenüber massiven Widerstand und bedrohte die leitende Veterinärbeamtin verbal mit dem Tod.\n  \n\n    Die gesamte Wohnung war stark mit Einstreu, Tierkot und Hausmüll verschmutzt. Ganze Wolken von Fliegen kamen den Einsatzkräften nach Öffnung der Wohnung entgegen. Die durch Inzucht vermehrten Kaninchen hatten die Matratzen der Schlafcouch zerfressen und darin Gänge und Wurfhöhlen angelegt. Dazwischen schlief der psychisch kranke Tierhalter, der sich selbst als „Oberhase“ bezeichnete.\n  \n\n    „Ein besonders schwerer Fall von „Animal Hoarding (Tiersammelsucht)“, wie man dieses Krankheitsbild auch nenn,“ so Amtstierarzt Steffen Mehl. „Auch dieser Fall zeigt, dass wir in Berlin dringend eine deutliche Aufstockung der Pflegeplätze in der Amtlichen Tiersammelstelle benötigen.“ Laut dem Amtstierarzt warn in Vorbereitung der Sicherstellung lediglich Plätze für zwei Kaninchen zugesagt. „Dann haben wir aber 19 Tiere vorgefunden. Sollten wir etwa 17 Tiere in diesem Müll zurücklassen?“\n    Doch das Problem betrifft nicht nur die am Mittwoch sichergestellten 19 überlebenden Zwergkaninchen: „Allein in Marzahn-Hellersdorf stehen weitere fünf Wegnahmen von Hunden, Katzen, Kleinsäugern und Vögeln aus Tierschutzgründen an. Aber wohin damit?“, so Steffen Mehl.\n  \n\n    Wichtig ist dem Veterinärmediziner neben dem Wohl der Tiere, die nicht nur untergebracht, sondern oft auch aufwendig behandelt werden müssen, auch das Wohl der Menschen: „Auch die betroffenen Halterinnen und Halter brauchen professionelle Hilfe. Wer Tiere so hält und unter solchen Bedingungen lebt, ist sehr krank, leidet meist unter der Situation und bedarf ebenfalls professioneller Hilfe!“\n  \n"
}