{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1489668.php",
    "date": "2024-09-30",
    "title": "Kältehilfe startet am 1. Oktober mit 735 Notübernachtungsplätzen - Senatorin Kiziltepe bittet Immobilienbesitzer*innen um Unterstützung",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Mit dem Beginn der Kältehilfesaison im Oktober 2024 stehen in unserer Stadt insgesamt 735 Notübernachtungsplätze zur Verfügung, um obdachlosen Menschen in der kalten Jahreszeit Schutz und Unterstützung zu bieten.\n    Ab dem 1. November 2024 wird es weitere Angebote geben. Damit steigt die Platzzahl auf 1.010. Im April 2025 werden dann 920 Plätze bereitgestellt.\n  Oktober 2024:\n\nKältehilfe-Notübernachtungen = 255\n    \nKältehilfe-Nachtcafés = 20\n    \nganzjährige Notübernachtungen = 460\n    \nNovember 2024 – März 2025:\n\nKältehilfe-Notübernachtungen = 487\n    \nKältehilfe-Nachtcafés = 63\n    \nganzjährige Notübernachtungen = 460\n    \nApril 2025:\n\nKältehilfe-Notübernachtungen = 435\n    \nKältehilfe-Nachtcafés = 35\n    \nganzjährige Notübernachtungen = 460\n    \nGesamtanzahl der Plätze in der Kältehilfesaison 2024/2025:\n\nKältehilfe-Notübernachtungen = 735\n    \nKältehilfe-Nachtcafés = 1010\n    \nganzjährige Notübernachtungen = 920\n    \n\n\n    Fünf weitere Objekte befinden sich aktuell in Prüfung. Bei positivem Verlauf können mehr als 300 weitere Plätze hinzukommen, um den steigenden Bedarf zu decken.\n  \n\nSozialsenatorin Cansel Kiziltepe: „Es wird immer schwieriger, geeignete Immobilien für die Kältehilfe zu finden. Ich rufe darum alle Immobilienbesitzer*innen auf, uns bei dieser wichtigen Aufgabe zu unterstützen. Jeder Beitrag zählt, um den Menschen in Not ein sicheres Dach über dem Kopf zu bieten. Gerade in diesem Bereich ist es ganz wichtig, dass wir als Stadtgemeinschaft zusammenarbeiten – mit den sozialen Trägern und Vereinen, der LIGA der Spitzenverbände der Freien Wohlfahrtspflege, den Bezirken und im Senat. Nur gemeinsam können wir sicherstellen, dass niemand in unserer Stadt in der Kälte übernachten muss.“\n  \n\n    Die Senatsverwaltung dankt allen Beteiligten für ihr Engagement und ihre Unterstützung in dieser wichtigen Angelegenheit.\n  \n\n    Die Website der Senatsverwaltung für Soziales: www.berlin.de/kaeltehilfe und die Website der Koordinierungsstelle der Berliner Kältehilfe: www.kaeltehilfe-berlin.de werden laufend aktualisiert\n  \n"
}