{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1439527.php",
    "date": "2024-04-22",
    "title": "16. Spandauer Spielplatztage 2024",
    "text": "\n\n    Auch in diesem Jahr lädt das Bezirksamt Spandau mit seinem Projekt „Raum für Kinderträume“ zu den Spandauer Spielplatztagen ein. Vom 4. Mai bis 1. Juni 2024 kann man auf 21 unterschiedlichen öffentlichen Spielplätzen im Bezirk Spandau kleine Feste mit abwechslungsreichen, spannenden und lustigen Angeboten feiern. Alle Interessierten sind herzlich eingeladen!\n  \n\nBaustadtrat Thorsten Schatz führt aus:\n    „Neben viel Spaß für Kinder und Eltern wollen wir mit den Spandauer Spielplatztagen, die Teil unseres Projekts „Raum für Kinderträume“ sind, die Aufmerksamkeit und das Engagement für sichere, saubere und attraktive Spielplätze stärken. Alle Interessierten sind herzlich zu den Kinderfesten eingeladen! Ich danke allen ehrenamtlichen Spielplatzpaten und unseren Projektpartnern für ihre Unterstützung, ohne die die Spandauer Spielplatztage nicht möglich wären.“\n  \n\n    Besonderes Highlight zur Eröffnung der Spielplatztage ist das Kinderfest auf dem Spandauer Altstadtmarkt am Samstag, den 4. Mai 2024 von 11 bis 15 Uhr, das gemeinsam mit der Partner für Spandau Gesellschaft für Bezirksmarketing mbH durchgeführt wird. Der Eintritt ist frei und alle Angebote werden kostenlos zur Verfügung gestellt. Es gibt eine Vielzahl von Attraktionen, darunter Puppentheater, eine Hüpfburg, eine Riesenrutsche und einen Spielplatz-Puzzle-Wettbewerb. Spandauer Vereine und Organisationen ermöglichen darüber hinaus zahlreiche Angebote zum Mitmachen und Ausprobieren. Die Polizei bietet auch Fahrradcodierung an – bitte bringen Sie hierfür Ihr eigenes Fahrrad, den Kaufbeleg und einen Personalausweis mit!\n  \n\n    Die Termine und Örtlichkeiten der 16. Spandauer Spielplatztagen sind im Internet unter www.raum-fuer-kindertraeume.de zu finden. Zudem liegen Flyer im Rathaus Spandau aus.\n  \n"
}