{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1455318.php",
    "date": "2024-06-11",
    "title": "Das Herbstprogramm der Volkshochschule Tempelhof-Schöneberg ist veröffentlicht",
    "text": "\n\n    Das Programm der Volkshochschule (VHS) Tempelhof-Schöneberg für den Herbst 2024 ist veröffentlicht. Auf der Internetseite der VHS sind mehr als 1100 Angebote jetzt zu sehen und dort rund um die Uhr zu buchen. Neben bewährten und beliebten Kursen aus allen Bereichen gibt es auch wieder spannende Neuheiten. Zum Beispiel:\n  \n\nKoreanisch\n    \nEmpathische Kommunikation\n    \nBacken für Kinder mit Eltern\n    \nLesen und Schreiben im Alltag\n    \n„Birding by bike“ – Mit dem Fahrrad durch die bunte Vogelwelt\n    \nDiscofox Workshop\n    \nDeutsch B2/C1 – Reden wir vom Klimawandel, seinen Fakten und Folgen!\n    \nIn der Demokratie beteiligen – aber wie?\n    \nFuture Skills\n    \nMobilität und Stretching\n    \nSchmuck gestalten mit Wire Wrapping\n    \nSmart Parents – Der Digital-Führerschein für Eltern\n    \n\n\n    Oder entscheiden Sie sich für einen der zahlreichen anderen Kurse, die Sie bei uns finden. Sie brauchen noch etwas Inspiration? Mitte Juli wird das neue Magazin der VHS wieder in zahlreichen Einrichtungen im Bezirk für Sie bereitliegen. Es gibt jede Menge Informationen über die VHS und das aktuelle Kursangebot, Kurstipps und Hinweise zur Anmeldung.\n  \n\n    Übrigens gibt es auch im Sommer viel zu entdecken! Noch bis Ende August lockt das Sommerprogramm der VHS mit Kursen und Workshops. Hier geht es zur Übersicht auf der Internetseite Anmeldung für das Sommerprogramm 2024.\n\n\n    Oder kommen Sie am Barbarossaplatz vorbei und schauen sich die aktuellen Ausstellungen im Foyer und im 1. Obergeschoss an. Bis zum 28.06.2024 ist noch die Ausstellung Natur- und Umweltbildung in Tempelhof Schöneberg sowie bis zum 14.07.2024 Herman Bang und seine Fasaneninsel zu sehen. Der Eintritt ist jeweils frei.\nAuf der Internetseite Themen der VHS Tempelhof-Schöneberg erhalten Sie weitere Informationen.\n  \n\n    Anmeldung und Beratung\n  \n\n    VHS Tempelhof-Schöneberg\n  \n\n    Barbarossaplatz 5\n    10781 Berlin\n    Dienstag 10:00 bis 14:00 Uhr\n    Donnerstag 16:00 bis 19:00 Uhr (nicht in den Schulferien)\n  \n\n    VHS Tempelhof-Schöneberg – Alte Mälzerei Lichtenrade\n  \n\n    (nicht in den Schulferien)\n    Steinstraße 41\n    12307 Berlin\n    Dienstag 16:00 bis 18:30 Uhr\n    Mittwoch, Donnerstag, Freitag 10:00 bis 13:00 Uhr\n  \n\n    Kontakt und Information\n  \n\n\nInternetseite der VHS Tempelhof-Schöneberg\n\n\nE-Mail an die VHS\n\nFacebook: @VolkshochschuleTempelhofSchoeneberg\n\nInstagram: @vhs_tempelhof_schoeneberg\n\nLinkedIn: @vhs-tempelhof-schoeneberg\n\n\n"
}