{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1454335.php",
    "date": "2024-06-07",
    "title": "Ausstellung „Gruppe Eva Mamlok - Widerstandsgeschichten“ im FHXB Friedrichshain-Kreuzberg-Museum",
    "text": "\n\n    Bereits in den frühen 1930er Jahren gab es mutige, junge Frauen, die in Kreuzberg Widerstand gegen den Nationalsozialismus geleistet haben. Eva Mamlok, eine junge Frau aus einer jüdischen Familie, stellte sich zunächst allein, später gemeinsam mit anderen Frauen, in alltäglichen Aktionen dem Nationalsozialismus entgegen. Sie bildeten Netzwerke, verteilten Flugblätter, schrieben Parolen an Hauswände und organisierten eine geheime Bibliothek. Sie wurden als Jüdinnen verfolgt und mussten Zwangsarbeit leisten. Für ihre antifaschistischen Aktionen wurden sie verhaftet und deportiert. Doch auch unter den schlimmsten Bedingungen haben sie ihren Widerstand nie aufgegeben.\n  \n\n\nWann? Freitag, 14. Juni, bis Sonntag, 22. September\n    \n\nEröffnung: Donnerstag, 13. Juni 2024, ab 18 Uhr\n      um 18.30 Uhr Kuratorinführung\n      um 20 Uhr Eröffnungsreden von Bezirksbürgermeisterin Clara Herrmann, Alexandra Weltz-Rombach (Kuratorin) und Natalie Bayer (Museumsleiterin)\n    \n\nWo? FHXB Friedrichshain-Kreuzberg Museum, Adalbertstraße 95A, 10999 Berlin\n    \n\n\n    Die Ausstellung präsentiert erstmals die umfangreichen wissenschaftlichen Recherchen eines zivilgesellschaftlichen Netzwerks. Sie versammelt historische Dokumente, Bilder und Zeitzeugnisse, die zur Erforschung der Vergangenheit einladen, zeigt aber auch Lücken und Leerstellen auf. Es wird ein Raum für Fragen und Debatten geöffnet, um das Bewusstsein für die Bedeutung von Frauen im Widerstand gegen den Nationalsozialismus zu stärken.\n  \n\n    Eine Ausstellung von Alexandra Weltz-Rombach in Kooperation mit dem FHXB Friedrichshain-Kreuzberg Museum.\n    Recherche: Jutta Faehndrich, Miriam Visaczki, Miklas Weber, Alexandra Weltz-Rombach, Anna Hájková, Jasmin Lörchner\n    Ausstellungskonzept: Alexandra Weltz-Rombach, Natalie Bayer\n    Kuratorische Mitarbeit: Cecilia Bösche, Luise Fakler Ausstellungsgestaltung: Matthies Weber & Schnegg\n    Grafikdesign: Christine Gundelach/Editienne\n  \n\n    Die Ausstellung wird von einer Veranstaltungsreihe begleitet, nähere Informationen demnächst hier.\n  \n\n    Gefördert von Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Projektfonds Kulturförderung Friedrichshain-Kreuzberg\n    Verein für die Geschichte Friedrichshain-Kreuzbergs e.V.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}