{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2023/pressemitteilung.1366493.php",
    "date": "2024-02-15",
    "title": "Gefährliche Körperverletzung beim Oktoberfest - Zeuginnen und Zeugen gesucht",
    "text": "\n\nNr. 0349\n    Mit einem Zeugenaufruf wendet sich ein Kriminalkommissariat der Polizeidirektion 2 (West) an die Öffentlichkeit.\n  \n\n    Am Samstag, den 16. September 2023, gegen 0.35 Uhr, in Haselhorst, kam es auf dem Areal Juliusturm Ecke Zitadellenweg zum Ende eines dort veranstalteten Oktoberfestes zu zwei gefährlichen und einer schweren Körperverletzung durch mindestens zwei Täter. Dadurch wurden eine Frau und zwei Männer erheblich verletzt.\n  \n\nBeschreibung des/der Tatverdächtigen:\n    Der vermutliche Haupttäter soll dunkle Augen, sehr dunkle Haare und einen dunkleren Hauttyp haben. Er soll etwa 175 cm groß, ca. 25 bis 30 Jahre alt und von sportlicher Statur sein. Darüber hinaus soll er ein schwarzes T-Shirt mit weißer Aufschrift getragen haben.\n  \n\n    Ein zweiter Tatverdächtiger wurde als glatzköpfig und mit einem blaukarierten Hemd bekleidet, beschrieben.\n  Die Ermittlerinnen und Ermittler fragen:\n\nWer kann konkrete Angaben zum Tathergang machen?\n    \nWer kann Angaben zu den oben beschriebenen Tatverdächtigen machen?\n    \n\n\nHinweise nimmt die Kriminalpolizei der Direktion 2 (West) in der Charlottenburger Chaussee 75, 13597 Berlin unter der Rufnummer (030) 4664-273213, per E-Mail an Dir2K32@polizei.berlin.de oder jede andere Polizeidienststelle entgegen.\n\n\nErstmeldung Nr. 1683 vom 16.09.2023: Mann nach Schlägerei verletzt\n    In der vergangenen Nacht wurden Kräfte des örtlich zuständigen Polizeiabschnitts wegen einer gefährlichen Körperverletzung nach Haselhorst alarmiert. Nach ersten Erkenntnissen soll es dort gegen 0.30 Uhr an der Ecke Am Juliusturm/ Zitadellenweg zu einer Auseinandersetzung zwischen einem 30-jährigen Mann, der im Beisein seiner 27-jährigen Freundin das Oktoberfest an der Spandauer Zitadelle verlassen wollte, und einem unbekannten Tatverdächtigen gekommen sein. Der Tatverdächtige soll dem Mann in der Folge mit der Faust ins Gesicht geschlagen haben. Als der Angegriffene zu Boden ging, soll der Unbekannte weiter auf ihn eingeschlagen haben. Die Freundin, sowie ein weiterer Passant, die die Situation schlichten wollten, wurden ebenfalls durch den Tatverdächtigen geschlagen. Der 30-Jährige verlor das Bewusstsein und musste mit Hirnblutungen ins Krankenhaus gebracht und noch in der Nacht operiert werden. Die weiteren Ermittlungen hat ein Fachkommissariat der Polizeidirektion\n    2 (West) übernommen.\n  \n"
}