{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1442689.php",
    "date": "2024-04-30",
    "title": "Demokratie bei Jugendlichen stärken",
    "text": "\n\n    Aus der Sitzung des Senats am 30. April 2024:\n  \n\n    Der Senat hat auf seiner heutigen Sitzung auf Vorlage von Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, drei Senatsvorlagen zu „Demokratie bei Jugendlichen stärken“ beschlossen. Die Förderung außerschulischer Demokratiebildung und Jugendbeteiligung ist eine zentrale Aufgabe des Jugendressorts. Dabei geht es darum, die verschiedenen Möglichkeiten der gesellschaftlichen Mitgestaltung sowie das Engagement junger Menschen zu stärken und ihre demokratische Handlungskompetenz von Anfang an zu fördern.\n  \n\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die Förderung von politischer Bildung und Demokratiebildung von Jugendlichen ist von entscheidender Bedeutung für die Gestaltung einer inklusiven und toleranten Gesellschaft. Wir setzen uns aktiv dafür ein, eine weltoffene Stadt zu schaffen. Die Senatsverwaltung für Bildung, Jugend und Familie unterstützt gezielt Projekte und Maßnahmen, die Demokratiebildung vorantreiben und stärken, indem sie in Jugendbildungsstätten, Jugendverbände und eine Vielzahl von Initiativen investiert, die sich aktiv gegen Antisemitismus, Rassismus und Gewalt engagieren.“\n  \n\n    Demokratie bei Jugendlichen stärken I – Jugenddemokratiefonds Berlin weiterentwickeln\n  \n\nUnter dem Motto „Stark gemacht – Jugend nimmt Einfluss!“ fördert der Jugend-Demokratiefonds (JDF) seit 12 Jahren Initiativen und Beteiligungsprojekte von und mit Kindern und Jugendlichen.\n    \nDer JDF wird bis Ende des Jahres weiterentwickelt: Alle vier Jahre wird eine Online-Befragung stattfinden, in der Berliner Jugendliche aus ihrer Sicht wichtige Anliegen und Bedarfe benennen können. Dies bildet die Grundlage für zukünftige Schwerpunktsetzungen und Förderungen im JDF.\n    \nIm Rahmen des JDF wird die Beteiligung junger Menschen weiter gestärkt, indem sie an der Entscheidung über alle Förderungen im JDF (Gesamthöhe ca. 1 Mio. Euro) direkt beteiligt werden oder selbst in Jugendjurys über die zu fördernden Projekte entscheiden.\n    \n\n\n    Demokratie bei Jugendlichen stärken III – Einführung und Umsetzung eines „Jugend-Checks“ für das Land Berlin\n  \n\nUm sicherzustellen, dass die Stimmen Jugendlicher angemessen wahrgenommen werden, wird in Berlin die Implementierung eines Jugend-Checks bei Gesetzen umgesetzt.\n    \nDer Jugendcheck ist ein Verfahren, bei dem Gesetzesvorhaben während des Referentenentwurfs mit wissenschaftlichen Methoden (Interviews/Fragebögen) auf ihre Auswirkungen auf junge Menschen untersucht werden. Die Ergebnisse werden in Jugend-Checks zusammengefasst und veröffentlicht, um mögliche Auswirkungen transparent darzustellen.\n    \n\n\n    Demokratie bei Jugendlichen stärken IV – Kinder- und Jugendbeteiligungsstrukturen auf Landesebene und in den Bezirken ausbauen\n  \n\nDer Senat stärkt die Jugendarbeit in den Bezirken entsprechend der Bedürfnisse junger Menschen zum Beispiel durch erweiterte Öffnungszeiten von Jugendeinrichtungen, Angebote für ältere Jugendliche und außerschulische politische Bildung.\n    \nEin Landeskompetenzzentrum für Demokratiebildung und Beteiligung in der Kinder- und Jugendhilfe wird in Berlin auf Landesebene errichtet, damit die Beteiligung junger Menschen gestärkt wird, an Entscheidungsprozessen mitzuwirken, die sie betreffen.\n    \nDas Angebot der U16/U18-Wahlen wird als zentrales Projekt der außerschulischen politischen Bildung ausgebaut und dauerhaft etabliert.\n    \nDurch zusätzliche Mittel wird die Arbeit der sieben Berliner Jugendbildungsstätten erheblich gestärkt, um jungen Berlinerinnen und Berlinern ein breites, außerschulisches Bildungsangebot zu gesellschaftspolitischen Themen anzubieten.\n    \n\n"
}