{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1417078.php",
    "date": "2024-02-14",
    "title": "Wir suchen DICH! – Jugendamt Friedrichshain-Kreuzberg auf dem Berlin-Tag am 17. Februar",
    "text": "\n\n    Bezirksstadtrat für Jugend, Familie und Gesundheit Max Kindler informiert:\n  \n\n    Der Berlin-Tag, die größte Berufs- und Informationsmesse für Schulen, Kitas und Jugendämter, findet am Samstag den 17. Februar wieder in der STATION Berlin am Gleisdreieck in der Luckenwalder Straße 4-6 statt. Anmeldemöglichkeiten und weitere Informationen sind auf der Seite https://machberlingross.de/berlin-tag-02-2024 zu finden. Geöffnet ist der Berlin-Tag von 9 bis 15.30 Uhr.\n  \n\n    Das Jugendamt Friedrichshain-Kreuzberg ist wieder gemeinsam mit den anderen elf Berliner Jugendämtern am Gemeinschaftsstand vor Ort und informiert junge Menschen, Schülerinnen und Schüler, Studierende, potentielle Quereinsteigerinnen und Quereinsteiger, Fachkräfte und alle Interessierten zu den vielfältigen Berufsmöglichkeiten in der Behörde und zu den Karrieremöglichkeiten, zum Quereinstieg und vielen anderen Bereichen.\n  \n\nMax Kindler, Bezirksstadtrat für Jugend, Familie und Gesundheit: „Ich bin mir sicher, dass auch in diesem Jahr viele Interessierte die Gelegenheit nutzen werden, mit unseren kompetenten Kolleginnen und Kollegen ins Gespräch zu kommen, um neue Perspektiven für Ihre Zukunft zu finden. Unser Jugendamt bietet interessante Betätigungsfelder und ein familienfreundliches Arbeitsumfeld. Wir freuen uns über Ihr Interesse und den Besuch des Berlin-Tages.“\n  \n\n    Der Berlin-Tag bietet eine Chance, ganz individuell mit potentiellen Arbeitgebern ins Gespräch zu kommen. Daneben werden auch eine Vielzahl an Impulsvorträgen angeboten: Das Jugendamt Treptow-Köpenick stellt das Thema „Arbeiten im Regionalen Sozialpädagogischen Dienst (RSD) des Jugendamtes“ vor. Vom Jugendamt Tempelhof-Schöneberg gibt es einen Impuls zum Thema „(Frei-)Räume für Kinder und Jugendliche – Jugendarbeit mit euch, für euch“.\n  \n"
}