{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1444790.php",
    "date": "2024-05-08",
    "title": "Annemie Vanackere bleibt bis 2028 Intendantin der Hebbel-Theater Berlin GmbH (HAU)",
    "text": "\n\n    Seit 2012 hat Annemie Vanackere die künstlerische Leitung und Geschäftsführung der landeseigenen Hebbel-Theater Berlin-GmbH inne. In dieser Zeit hat sie das Hebbel am Ufer (HAU) sowohl als Ankerinstitution für in Berlin lebende und arbeitende Künstlerinnen und Künstler als auch als Produktions- und Aufführungsort für internationale Entwicklungen erfolgreich positioniert. In den letzten Jahren trieb sie zudem die Entwicklung digitaler Formate im Bereich Performing Arts mit der virtuellen Spielstätte HAU 4 wegweisend voran.\n  \n\nSarah Wedl-Wilson, Staatssekretärin für Kultur und Aufsichtsratsvorsitzende der Hebbel-Theater Berlin GmbH: „Als Ort für die Freie Szene ist das HAU essentiell für Berlin. Annemie Vanackere ist sehr erfolgreich dabei, einen kreativen Kontext zu schaffen für Berliner Künstlerinnen und Künstler und die Vernetzung mit der internationalen Szene. Ich freue mich deshalb sehr, dass sie ihre tolle Arbeit ab der Spielzeit 2025/2026 für weitere drei Jahre mit Blick in die Zukunft fortsetzen wird.“\n  \n\nAnnemie Vanackere, künstlerische Leiterin und Geschäftsführerin des HAU: „Ich freue mich, das andauernde Vertrauen des Landes Berlin zu haben und die Chance zu bekommen, weiter mit meinem Team an künstlerischen Antworten auf die Krisen der Gegenwart zu arbeiten. Dafür, das haben wir gelernt, müssen auch wir uns verändern lassen durch Entwicklungen in der Gesellschaft und der Umwelt, damit wir eine resiliente und zugängliche Institution bleiben. Es bleibt mir wichtig, neben dem internationalen und interdisziplinären Programm auf unseren drei Bühnen HAU1, HAU2 und HAU3, weiter auch in die digitale Plattform HAU4 zu investieren. Es geht darum, die Potenziale für die ‚künstlerischen Manöver für die digitale Gegenwart anzuerkennen und anzusprechen. Das HAU Hebbel am Ufer ist ein Ort, der dazu einlädt, ins Risiko zu gehen, vor allem in das Risiko, die eigene Meinung und Weltsicht durch Austausch mit anderen zu verändern. Und das mit Spaß und\n    Freude!“\n  \n"
}