{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1483380.php",
    "date": "2024-09-09",
    "title": "Verlegung von drei Stolpersteinen in Mahlsdorf und Kaulsdorf",
    "text": "\n\n    Am Montag, dem 23. September 2024 verlegt der Künstler Gunter Demnig um 10:30 Uhr in der Greifswalder Str. 49, 12623 Berlin, zwei Stolpersteine für Arthur und Frida Weisbrodt, geb. Fischer. Am selben Tag um 10:55 Uhr wird im Briesener Weg 170, 12623 Berlin, dann ein dritter Stolperstein für Karl Vesper verlegt.\n  \n\n    Stolpersteine sind ein Projekt, das von dem Künstler Gunter Demnig 1992 ins Leben gerufen wurde. Es erinnert mittlerweile bundesweit an die Schicksale von Menschen, die in der Zeit des Nationalsozialismus verfolgt, deportiert, vertrieben, ermordet, in den Suizid getrieben wurden oder aus Deutschland fliehen mussten. Mit der Verlegung von Stolpersteinen wird an den Orten des letzten Wohnsitzes der Verfolgten ein öffentliches Zeichen gesetzt, um ihrer zu gedenken. Im Bezirk Marzahn-Hellersdorf existieren bereits 37 Stolpersteine.\n  \n\n    Alle betroffenen Personen waren deutsche Kommunistinnen, Kommunisten, Widerstandskämpferinnen und Widerstandskämpfer. Bürgerinnen und Bürger aus Mahlsdorf und Kaulsdorf setzen ihre Bemühungen fort, an Menschen zu erinnern, die in der Zeit des Nationalsozialismus verfolgt wurden, ihr Leben verloren oder aus Deutschland fliehen mussten. Angesicht der aktuellen Entwicklungen in der Bundesrepublik ist es den Initiatoren besonders wichtig, daran zu erinnern, dass Demokratie immer wieder neu gelebt und verteidigt werden muss.\n  \n\n    Die Stolpersteine werden gespendet vom Ortsverband Mahlsdorf/Kaulsdorf der LINKEN, der Ortsgruppe der Volkssolidarität und dem DGB-Kreisverband Ost sowie aus Spendengeldern des Bezirksmuseums.\n  \n\n    Wir danken Dr. Uwe Klett und Dagmar Poetzsch für die Initiative.\n  \n\nInformationen zu den Personen\n\n\nArthur Kurt Paul Weisbrodt wurde am 23. September 1909 in Rummelsburg bei Berlin geboren. Von Beruf war er Optikermeister. Seit 1920 war er in einer kommunistischen Kindergruppe aktiv, 1923 dann Mitglied im Kommunistischen Jugendverband und ab 1929 in der KPD. Ab 1933 war er als Meldekurier für die „Rote Hilfe“ und als Geldkurier in ganz Deutschland unterwegs. In diesem Zusammenhang wurde erstmals verhaftet und zu sieben Jahren Zuchthaus verurteilt. Von 1941 bis 1944 arbeitete Arthur Weisbrodt als Mechaniker in der Firma Helmuth Riedel Apparatebau (Rüstungsproduktion) in Berlin. In dieser Zeit entstand ein Kontakt zur Gruppe um Anton Saefkow (Saefkow-Jacob-Bästlein-Organisation). In der Folge leistete er erneut illegale Widerstandsarbeit gegen den nationalsozialistischen Staat. Arthur Weisbrodt wurde am 12. Juli 1944 verhaftet und wegen „Vorbereitung zum Hochverrat“ zum Tode verurteilt. Er wurde am 6. November 1944 im Zuchthaus Brandenburg-Görden\n    hingerichtet.\n  \n\n    Seine Mutter Frida Weisbrodt, geb. Fischer, wurde am 5. Oktober 1881 in Großenhain geboren und arbeitete in einer Zigarettenfabrik. Sie war zunächst in der SPD, dann in der USPD und spätestens seit 1920 in der KPD tätig. Später war sie aktiv in der „Roten Hilfe“ und versteckte vor und nach der Verhaftung ihres Sohnes Arthur 1934 von der Gestapo Gesuchte. Im April 1933 wurde sie dafür kurzzeitig verhaftet. Ihr kommunistischer Hintergrund war zudem Begründung für die Ablehnung eines Gnadengesuches für den Sohn. Sie überlebte den Zweiten Weltkrieg und verstarb am 11. April 1969 eines natürlichen Todes.\n  \n\nKarl Vesper wurde am 17. Mai 1883 in Berlin geboren und war gelernter Rohrleger und Monteur. Nach dem Ende des Ersten Weltkrieges engagierte er sich als Lichtenberger Vorsitzender im „Internationalen Bund der Opfer des Krieges“. Seit 1921 war er Mitglied der USPD und seit 1925 Hauptkassierer in der KPD. Im Widerstand gegen den Nationalsozialismus organisierte er den Druck und die Verteilung von Flugblättern der „Roten Fahne“ und anderer Schriften. Zudem beherbergte er politische Verfolgte. Karl Vesper wurde am 8. November 1933 verhaftet und im Berliner Konzentrationslager Columbia am 27. November 1933 ermordet.\n  \n"
}