{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1403561.php",
    "date": "2024-01-10",
    "title": "Amtshilfeersuchen von acht Bezirken zur Rückzahlung der Sondernutzungsgebühren von Gastronomiebetrieben für 2023",
    "text": "\n\n    Die Bezirksämter Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Lichtenberg, Mitte, Neukölln, Tempelhof-Schöneberg, Treptow-Köpenick und Steglitz-Zehlendorf haben sich mit einem Amtshilfeersuchen an die Senatorinnen Franziska Giffey und Manja Schreiner gewandt. Für die Rückerstattung der Sondernutzungsgebühren von Gewerbebetriebe für Außengastronomie im öffentlichen Straßenland im Jahr 2023 benötigen diese Bezirke Amtshilfe der Senatsverwaltung für Wirtschaft, Energie und Betrieben und der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt.\n  \n\n    Die Rückabwicklung der bereits eingegangenen Zahlungen bedeutet in der Praxis, dass in allen Berliner Bezirken rund 10.000 Vorgänge rückabgewickelt werden müssen. Genehmigungen zur Sondernutzung werden teilweise einmalig für mehrere Jahre beantragt und entsprechend genehmigt, sodass ein zusätzlicher bürokratischer Aufwand bei der anteiligen Rückerstattung entsteht. Dies ist mit den knappen personellen Ressourcen, mit denen die Bezirke ausgestattet sind, schlichtweg unmöglich.\n  \n\n    In Tempelhof-Schöneberg müssten 630 Vorgänge bearbeitet werden, in Mitte und in Friedrichshain-Kreuzberg sind jeweils über 1.000 Bescheide betroffen. Mitarbeiter*innen aus den Straßen- und Grünflächenämtern wären monatelang ausschließlich mit der Rückabwicklung der Gebühren beschäftigt statt ihren regulären Aufgaben nachzukommen.\n  \n\n    Der Senat hatte am 11. Dezember 2023 beschlossen, die Sondernutzungsgebühren für das öffentliche Straßenland für die Jahre 2023 und 2024 erlassen.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Der Senat hat den Erlass der Sondernutzungsgebühren für 2023 Ende des vorigen Jahres ohne Rücksprache mit den von der Entscheidung betroffenen Bezirksämtern verabschiedet. Als Bezirke sind wir in der Umsetzung dieser Entscheidung auf die Unterstützung aus den zuständigen Senatsverwaltungen angewiesen. Selbstverständlich muss dabei weiterhin die Zusage gelten, dass den Bezirken keine Kosten anfallen und die Einnahmeausfälle erstattet werden.“\n  \n\n    Der Erlass der Sondernutzungsgebühren in 2024 ist vom Amtshilfeersuchen nicht betroffen.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}