{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1412016.php",
    "date": "2024-02-02",
    "title": "Pressemitteilung: Mutmaßliche Entführung zur Durchsetzung unberechtigter Forderungen - Anklageerhebung",
    "text": "\n\n    Ein mittlerweile 30 Jahre alter Mann soll zusammen mit einem 24-Jährigen im September 2023 über vier Tage gewaltsam versucht haben, Geld von einem 43-Jährigen zu erlangen. Die Staatsanwaltschaft hat gegen beide nun Anklage wegen erpresserischen Menschenraubes in Tateinheit mit gefährlicher Körperverletzung und versuchter Erpressung Anklage zum Landgericht Berlin erhoben.\n  \n\n    Am 11. September 2023 sollen die beiden Männer ihr Opfer auf einer Baustelle in Rahnsdorf aufgesucht und zunächst 30.000 Euro von diesem gefordert haben. Unter Schlägen sollen sie ihn dann, nachdem er die Zahlung verweigert hatte, gezwungen haben, hinten in sein Auto zu steigen, wo sie ihm erstmal Portemonnaie und Mobiltelefon abgenommen haben sollen. Nach längerer Fahrt sollen die beiden dann auf dem Gelände einer Tankstelle in Rummelsburg 40.000 Euro verlangt und diese Forderung wiederum mit Schlägen untermauert haben. Nach Weiterfahrt sollen sie dann bei einer Tankstelle in Spandau 50.000 Euro gefordert haben, bevor sie den 43-Jährigen in ein Hotel in Lichtenberg und dort die Nacht bei ihm verbrachten.\n  \n\n    Am nächsten Morgen sollen sie den Mann erst einmal unter Hinweis, die Aufenthaltsorte seiner Angehörigen zu kennen, freigelassen haben, damit dieser die 50.000 Euro nun besorge. Am Folgetag sollen sie die Forderung dann in einer Wohnung in Lichtenberg, in der sich rund 30 bewaffnete Männer befunden haben sollen und in die der Geschädigte einbestellt worden war, noch einmal in dieser Kulisse wiederholt haben.\n  \n\n    Zu einer Übergabe des Geldes kam es nicht, weil der Geschädigte sich an die Ermittlungsbehörden wandte. Der 30-Jährige wurde noch am 15. September2023 festgenommen und befand sich bis zum 10. Oktober 2023, an dem er haftverschont wurde, in Untersuchungshaft. Der 24-Jährige wurde am 5. Oktober 2023 verhaftet und am selben Tag haftverschont.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}