{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1490007.php",
    "date": "2024-09-30",
    "title": "Pressemitteilung zu den Ergebnissen der 8. Sitzung des Bündnisses für Wohnungsneubau und bezahlbares Wohnen",
    "text": "\n\n    Das Presse- und Informationsamt des Landes Berlin teilt mit:\n  \n\n    Unter Leitung des Regierenden Bürgermeisters Kai Wegner hat am Montag, 30. September, die 8. Sitzung des Bündnisses für Wohnungsneubau und bezahlbares Wohnen stattgefunden. Von den Teilnehmerinnen und Teilnehmern der Runde wurde insgesamt die positive Zwischenbilanz der Arbeit des Gremiums gezogen, dass in herausfordernden Zeiten spürbare Fortschritte für den Wohnungsmarkt in Berlin erzielt werden konnten. Gleichzeitig erschweren die globalen Rahmenbedingungen jedoch den Neubau in Berlin. Vor diesem Hintergrund wird das Bündnis auch gefordert sein, seine Arbeit neu auszurichten.\n  \n\n    Kai Wegner, Regierender Bürgermeister von Berlin: „Ich danke dem Bündnis für seine konstruktive und intensive Arbeit in herausfordernden Zeiten. Das Bündnis konnte trotz der anhaltenden Baukrise einem Einbruch der Fertigstellungszahlen entgegenwirken und dazu beitragen, dass der Wohnungsbau in Berlin trotz der Rahmenbedingungen voranschreitet. Der neue Mietspiegel zeigt, dass der Anstieg der Bestandsmieten insgesamt verlangsamt werden konnte. Der Senat hat mit dem Schneller-Bauen-Gesetz ein wichtiges Reformpaket für die Beschleunigung des Neubaus in Berlin gelegt. Unser Ziel für die Arbeit im Bündnis hat Bestand: Wir wollen gemeinsam dafür arbeiten, dass mehr neue Wohnungen von den landeseigenen Wohnungsbaugesellschaften, von Genossenschaften und auch von privaten Unternehmen errichtet werden. Angesichts der schwierigen Rahmenbedingungen ist und bleibt es wichtig, dass es mit dem Bündnis weiter ein gemeinsames Forum gibt, um unser wichtigstes Ziel zu erreichen: Wir\n    wollen, dass die Berlinerinnen und Berliner sich ihr Zuhause auch in Zukunft leisten können und Berlin eine lebenswerte Stadt bleibt.“\n  \n\n    Christian Gaebler, Senator für Stadtentwicklung, Bauen und Wohnen: „Wir werden den Wohnungsbau in Berlin nur gemeinsam mit den landeseigenen Wohnungsunternehmen, privaten Bauträgern und Genossenschaften weiter erfolgreich voranbringen. Das Bündnis für Wohnungsneubau und bezahlbares Wohnen ist dafür ein wichtiges Format. Die Zusammenarbeit geht weit über die regelmäßigen Sitzungen hinaus. So hat zum Beispiel die Senatskommission für Wohnungsneubau seit 2022 Planungsschwierigkeiten für fast 11.000 Wohnungen gelöst. In den letzten zwei Jahren sind in Berlin trotz schwieriger Rahmenbedingungen über 30.000 neue Wohnungen gebaut worden. Das bedeutet ein neues Zuhause für über 60.000 Menschen. Im Rahmen des Bündnisses konnten zudem wichtige mietenpolitische Maßnahmen auf den Weg gebracht werden, zum Beispiel die Prüfstelle zur Einhaltung der Mietpreisbremse, die Ombudsstelle für Mieterinnen und Mieter der landeseigenen Wohnungsunternehmen oder die Möglichkeit der\n    digitalen Antragstellung für Wohnberechtigungsscheine.“\n  \n\n    Maren Kern, Vorständin BBU Verband Berlin-Brandenburgischer Wohnungsunternehmen e.V.: „Das Bündnis erfüllt den Anspruch ‚Kooperation statt Konfrontation‘ mit Leben und hat zu messbar positiven Ergebnissen geführt: die Dämpfung der Mietenentwicklung und die Verbesserung der sehr schwierigen Neubaubedingungen. Deshalb freuen wir uns darauf, diese erfolgreiche Arbeit unter an die gewandelten Herausforderungen angepassten Bedingungen fortzuführen. Mieten in Berlin ist günstig, sowohl in absoluten Zahlen als auch im Vergleich zu anderen deutschen Metropolen. Rund 70 Prozent der Mieten liegen in Berlin unter acht Euro. Zum Vergleich: In Köln liegt dieser Anteil nur bei 36 Prozent, in München sogar bei unter 20 Prozent. Der BBU mit seiner mehr als 125-jährigen Geschichte als Verband der sozialen und gemeinwohlorientierten Wohnungswirtschaft steht weiterhin dafür, dass seine Mitgliedsunternehmen zu Mieten vermieten, die gerade auch für Bezieherinnen und Bezieher\n    mittlerer und kleiner Einkommen tragbar sind. Bei der Verbesserung des Neubaus setzen wir darauf, dass das Schneller-Bauen-Gesetz Berlin wie vorgesehen zügig und unverwässert verabschiedet und umgesetzt wird. Ebenso bauen wir darauf, dass die geplante Verwaltungsreform jetzt schnell konkretisiert wird.“\n  \n"
}