{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1413324.php",
    "date": "2024-02-07",
    "title": "Umkämpfte Erinnerung: Kontinuität rechter Gewalt - NSU, Halle, Hanau",
    "text": "\n\n    Dies ist die zweite Veranstaltung der Veranstaltungsreihe “Von der Geschichte zur Gegenwart – Orte der historischen und politischen Bildungsarbeit in Treptow-Köpenick”, die auch 2024 fortgeführt wird. Zur Übersicht und weiteren Veranstaltungen der Veranstaltungsreihe.\n\n\n\nDonnerstag, 22.02.2024, 18:00 Uhr\n\n\nJuKuZ Treptow, Karl-Kunger-Straße 29/30, 12435 Berlin\n\n\nAnmeldung: zentrum@offensiv91.de\n\n\n\n    Anlässlich des vierten Jahrestages des rechtsterroristischen und rassistischen Anschlags von Hanau laden wir zu einem Workshop ein.\n    An diesem Abend wollen wir gemeinsam die Frage nach der Kontinuität des rechten Terrors stellen. Anhand der Beispiele NSU, Halle und Hanau soll dieser Zusammenhang sichtbar gemacht werden.\n    Außerdem werden wir an diesem Abend eine Methode der Initiative BiLaN vorstellen und direkt ausprobieren.\n    Die Methode lässt Betroffene als auch Aktivist*innen zu einzelnen ausgewählten Ereignissen rechten Terrors zu Wort kommen und legt Konsequenzen für betroffene Personen offen.\n  \n\n    Der Workshop findet in deutscher Sprache statt.\n  \n\n    Schulen, Jugendeinrichtungen und andere Interessierte können sich an das Zentrum für Demokratie und das Projekt aras* wenden, wenn sie Interesse haben, den Workshop einmal selbst anzubieten. Die Kontaktdaten finden sich auf der Homepage des Zentrums für Demokratie Treptow-Köpenick\n\n\n    Contested memory: Continuity of right-wing violence – NSU, Halle, Hanau\n  \n\n\nThursday, 22.02.2024, 6 pm\n\n\nJuKuZ Treptow, Karl-Kunger-Straße 29/30, 12435 Berlin\n\n\nregistration: zentrum@offensiv91.de\n\n\n\n    To mark the fourth anniversary of the right-wing terrorist and racist attack in Hanau, we are organising a workshop.\n    On this evening, we want to raise the question of the continuity of right-wing terror together. The examples of the NSU, Halle and Hanau will be used to visualise this connection.\n    On this evening, we will also introduce and try out a method from the BiLaN initiative.\n    The method allows those affected as well as activists to have their say on selected individual incidents of right-wing terror and reveals the consequences for those affected.\n  \n\n    The workshop will be held in German.\n  \n\n    Schools, youth facilities and other interested parties can contact the Centre for Democracy and the aras* project if they are interested in offering the workshop themselves. The contact details can be found on the homepage of the Centre for Democracy Treptow-Köpenick (to the Homepage)\n\n\nAusschlussklausel: Die Veranstaltenden behalten sich vor, von ihrem Hausrecht Gebrauch zu machen und Personen, die rechtsextremen Parteien oder Organisationen angehören, der rechtsextremen Szene zuzuordnen sind oder bereits in der Vergangenheit durch rassistische, nationalistische, antisemitische oder sonstige menschenverachtende Äußerungen in Erscheinung getreten sind, den Zutritt zur Veranstaltung zu verwehren oder von dieser auszuschließen.\n\n\nDie Veranstaltungsreihe ist ein Kooperationsprojekt von: Zentrum für Demokratie Treptow-Köpenick, Partnerschaften für Demokratie Treptow-Köpenick, Schöneweide, und Altglienicke (offensiv‘91 e. V.), MaMis en Movimiento e. V., Dokumentationszentrum NS Zwangsarbeit, Museen Treptow-Köpenick, Bezirksamt Treptow-Köpenick – Politische Bildung\n\n"
}