{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1479466.php",
    "date": "2024-08-27",
    "title": "Panke Parcours 2024 – das Musikfestival im Wedding",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Sonnabend, 7. September 2024 | Programm: 10:30 – 22:00 Uhr | an verschiedenen Standorten entlang der Panke (zwischen Schönstedtstraße und Soldiner Straße)\n    mit: Live-Musik & DJs, Gummienten-Rennen, Kreativmarkt, Kinderprogramm, Workshops, Führungen, Infoständen, Foodtrucks & mehr\n    Workshops, Führungen: ab 10:30 Uhr | Kreativmarkt: 13:00 – 19:00 Uhr\n    Hauptprogramm: 14:00 – 22:00 Uhr | offizielle Eröffnung: 15:00 Uhr |\n    Gummienten-Rennen: 17:00 Uhr\n    Eintritt: frei\n  \n\nWillkommen im Wedding!\n    Am 7. September lädt das Festival Panke Parcours wieder einmal auf große Entdeckungstour entlang der Panke ein. Einen Tag lang verwandelt sich das Ufer des beschaulichen Flusses zwischen Soldiner Kiez und Badstraßenkiez in ein Wimmelbild aus Kunst, Kiez-Kultur und Kulinarik.\n  \n\n    Man stelle sich vor: Auf der Wiese spielen Bands, neben der Brücke legt ein DJ auf, Kunstgewerke zeigen ihre Arbeiten, Ateliers öffnen ihre Türen, hier lockt Kinder-Action, dort ein verführerisches Eis – und mittendrin bahnen sich Hunderte Gummi-Enten unter den anfeuernden Rufen der Schaulustigen ihren Weg. Willkommen im kreativen Wedding!\n  \n\n    Acht Open-Air-Spielorte mit gewohnt tierischen Namen bilden das Herzstück der bereits 11. Ausgabe des Panke Parcours. An sechs von ihnen sorgt ab 14:00 Uhr ein schillernder Mix aus Live-Musik und DJs für Feierstimmung, kuratiert von lokalen Akteurinnen und Akteuren.\n  \n\n    So steht die HUMMER-Bühne wieder unter dem Motto „Girrrlx Power“. Hier gibt es elektronisch-tropischen Fusion-Sound von „Bianca Ciocca & The Gang“ oder träumerischem Indierock von „Fiffy Flash“. Mit dem italienischen Rapper „Tusco“ darf aber auch mal ein Mann ans Mikrofon. Im Prinzengarten lädt das Duo „Two Flowers For Elliot“ zum partizipativen Konzert, danach galoppieren „Schubi Straßenfeger & die Borstigen Banditen“ tollkühn durchs Klängebeet, vorbei an Punk, Swing und Tango. Bei der SCHILDKRÖTE bringen „Tata 2000“ gezupften Witz und geschrammelten Tiefsinn zu Gehör, bevor „Kommaklaus und die 5 !!!!!“ in melankomischen Geschichten schwelgen. Am WALROSS laufen derweil die Plattenteller heiß: Getanzt wird zu allem, was Herz und Groove hat – von Funk, Soul und Afrobeat bis zu Italo-Disco und Dub. Um nur einige musikalische Programmpunkte zu nennen!\n  \n\n    Eine Vielzahl an Künsten ist von 13:00 bis 19:00 Uhr auf dem Kreativmarkt in der Gotenburger Straße (Standort: GOLDFISCH) zu entdecken. Rund 40 lokale Ausstellerinnen und Aussteller präsentieren Arbeiten aus Siebdruck, Fotografie, Mode, Illustration, Schmuck, Keramik und mehr. Dazu gibt‘s leckeres Essen, Workshops und handgemachte Klänge, beispielsweise von BLUEM aus Belgien oder vom spanischen Singer/Songwriter und Live-Looping-Künstler Vaz Oliver. Organisiert wird der Markt durch das vom Quartiersmanagement Soldiner Straße geförderte Kiez-Projekt „Made in Soldiner“ und Maxime Rabot vom nachhaltigen Stoffdruck-Label Bélaplume.\n  \n\n    Das Kinderprogramm am IGEL bietet zwischen 14:00 und 18:00 Uhr Amüsement speziell für die Kleinen. Hier können sich die jungen Besucherinnen und Besucher an Kletterturm und Hüpfburg austoben, von einer Clown-Show bespaßen lassen oder beim Kinderschminken in neue Rollen schlüpfen. Im Upcycling-Workshop wird vermeintlicher Müll in Musikinstrumente verwandelt. Und wie laut ist eigentlich deine Stimme? Teste es aus am Stand des Ballhaus Prinzenallee!\n  \n\n    Großes Hallo wartet wie immer beim vielgeliebten Gummienten-Rennen auf der Panke, ein heimlicher Höhepunkt des Festivals. Gegen einen kleinen Betrag können Patenschaften für die possierlichen Tierchen übernommen werden. Diese werden um 17:00 Uhr an der Soldiner Brücke zu Wasser gelassen und treten von dort ihr spannendes Wettschwimmen flussabwärts bis zum Luisenbad an. Den Patinnen und Paten der Sieger-Enten winken kleine Preise von Gewerbetreibenden aus dem Kiez.\n  \n\n    Und das Programm des 11. Panke Parcours hält noch mehr bereit: Führungen, Infostände, Mitmach-Aktionen. Am FROSCH geht es um Klimaschutz und Demokratie, man kann sich ein Schach-Match liefern und Graffitis sprayen. Am SEESTERN führen Workshops in die Kunst des Webens und Spinnens ein. Kulturstandorte wie die Uferhallen, die Uferstudios, das Genossenschaftshaus PA 58 und der Kulturhof Koloniestraße 10 öffnen ihre Tore. Ein Wildkräuter-Spaziergang klärt auf, welch kulinarisches und heilende Potenzial in der Botanik am Panke-Ufer steckt. Und die „Disko für alle“ bietet inklusiven Tanzspaß für – na klar! – alle!\n  \n\n    Mit einer Party im Projektraum richten25 (Gerichtstr. 25) geht der diesjährige Panke Parcours furios zu Ende. Erst gibt es Live-Jazz auf die Ohren, dann wird bis in die Nacht zu DJ-Klängen getanzt. Die Tanzfläche bebt, der Wedding auch. Und ihr seid herzlich eingeladen!\n    Das Musikfestival Panke Parcours ist ein Projekt des Bezirksamtes Mitte von Berlin in Kooperation mit visitBerlin, gefördert von der Senatsverwaltung für Wirtschaft, Energie und Betriebe und wird durch georg+georg GmbH umgesetzt.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}