{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1455581.php",
    "date": "2024-06-12",
    "title": "Die 70. Steglitzer Woche und der 13. Kleinkunstpreis 2024",
    "text": "\n\n    Was am 24. Mai mit dem Fassbieranstich der Bezirksbürgermeisterin Maren Schellenberg begann, endete am 09. Juni mit der Vergabe des 13. Kleinkunstpreises im Rahmen der 70. Steglitzer Woche.\n  \n\n    17 Veranstaltungstage mit zahlreichen Highlights haben die 70. Steglitzer Woche zu einem großen Erfolg werden lassen. Bei gutem Volksfestwetter feierten die Besucherinnen und Besucher gemeinsam, friedlich und harmonisch. Ob Rod-Stewart-Show, Stars in Concert, Rudolf Rock und die Schocker, Terri-Green-Projekt oder Spirit of Smokie – alle Zuschauerinnen und Zuschauer waren begeistert. Auch die zahlreichen Rahmenveranstaltungen, wie u.a. die Nachbarschaftsfeste, die 26. Entenstaffel der Grundschulen, das 68. Lichterfelder Rundstreckenrennen und der 28. Steglitzer Volkslauf trugen zum Erfolg des großen Bezirksfestes bei.\n  \n\nDer letzte Tag der Steglitzer Woche stand dann jedoch ganz im Zeichen der Nachwuchskünstler anlässlich der Vergabe des 13. Kleinkunstpreises.\n\n\n    Das Bezirksamt Steglitz Zehlendorf hatte zur Teilnahme aufgerufen. Es gab so viele Bewerbungen wie noch nie! Aus den zahlreichen Bewerbungen wurden schließlich acht Teilnehmerinnen und Teilnehmer ausgewählt, die ihre Kräfte auf dem künstlerischen Feld messen konnten. Die jüngste Teilnehmerin war gerade mal sieben Jahre alt. Es wurden Beiträge unterschiedlicher Arten und Qualitäten geboten. Es war ein buntes Programm aus Musik, Gesang, Tanz, Comedy, Akrobatik, Stelzentanz und vielem mehr.\n  \n\n    Die Aufregung der Künstlerinnen und Künstler war groß, da es sich hier zum Teil nicht um gestandene Bühnenprofis handelte. Es gab insgesamt zwei Durchläufe. Die Künstlerinnen und Künstler stellten pro Durchlauf je fünf Minuten ihr Können unter Beweis. Nach dem zweiten Durchlauf folgte dann die Juryentscheidung. Die Jury: Maren Schellenberg, Bezirksbürgermeisterin von Steglitz-Zehlendorf, Michael Roden, 1. Vorsitzender des Schaustellerverbandes Berlin e.V., Tina Ritter vom Teltower Stadt-Blatt Verlag und Nathalie Hallervorden vom Schlosspark Theater wählte unter den Teilnehmerinnen und Teilnehmern die besten drei aus. Die Rangfolge unter den Finalisten bestimmte jedoch das Publikum mittels Applaus. Es ging hierbei durchaus um einiges. Der erste Platz wurde mit 500 Euro, der zweite mit 300 Euro und der dritte mit 200 Euro belohnt. Die Künstlerinnen und Künstler auf den Plätzen vier bis acht erhielten ein Startgeld von 50 Euro.\n  \n"
}