{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1459140.php",
    "date": "2024-06-24",
    "title": "„Beyond Walls, Bridging Histories“ – „Jenseits der Mauern, Geschichten verbinden“ - Mural Projekt der Deutsch-Polnischen Gesellschaft Berlin",
    "text": "\n\n    Die Deutsch-Polnische Gesellschaft Berlin e.V. lässt mitteilen:\n  \n\n    Das Mural Projekt, organisiert durch die Deutsch-Polnische Gesellschaft Berlin e.V., ist in die intensive Umsetzungsphase eingetreten.\n    W+B Logo Blau W+B Logo Blau (Grafik: Wiesław Smętek; Layout: Gustaf Mossakowski, koenige.org)\n  \n\n    Vom 17. bis 20. Mai 2024 trafen sich junge Menschen aus Polen und Deutschland in Warschau, um sich mit der Erinnerungsgeschichte des Warschauer Aufstands auseinanderzusetzen. Neben vielen Vorträgen, Gesprächen und Spaziergängen trafen die jungen Menschen Zeitzeugen dieser dramatischen Ereignisse persönlich.\n  \n\n    Ziel des Vorhabens ist es, das Erbe des Warschauer Aufstands durch das Engagement und die kreative Zusammenarbeit eines Teams junger Polen und Deutscher zu ehren. Das Konzept besteht darin, Brücken zwischen den beiden Ländern mit einer schwierigen Nachbarschaftsgeschichte zu bauen, indem eine Plattform für den Dialog und Ausdruck durch Kunst geschaffen wird.\n  \n\nAm 24. Juni 2024 treffen sich die jungen Menschen aus Polen und Deutschland erneut, diesmal in Berlin. Sie werden gemeinsam an einem Mural zum Warschauer Aufstand arbeiten, das an der Wand des Jugendamtsgebäudes im Bezirk Treptow-Köpenick entstehen soll. Der künstlerische Aspekt des gesamten Projekts wird von dem herausragenden Warschauer Mural-Künstler Dariusz Paczkowski in Zusammenarbeit, mit der ebenfalls aus Warschau stammenden Künstlerin Marysia Michoń koordiniert.\n  \n\nEs werden alle Journalistinnen und Journalisten und andere an dem Projekt Interessierte eingeladen, am 27. und 28. Juni 2024 von 10 bis 16 Uhr die Kunstschaffenden an dem Ort zu treffen, an dem das Wandkunstwerk entstehen wird.\n\n\nDie genaue Adresse: Groß-Berliner Damm 154, 12489 Berlin.\n\n\n    Den Abschluss bildet eine öffentliche Ausstellung der einzelnen im Rahmen des Projekts erstellten Arbeiten sowie eine Publikation, die die Idee und die Umsetzung des gesamten Projekts zusammenfasst.\n  \n\n    Partner und Organisatoren:\n  \n\nDeutsch-Polnische Gesellschaft Berlin\n    \nStiftung für deutsch-polnische Zusammenarbeit\n    \nKonrad-Adenauer-Stiftung, Warschau\n    \nSanddorf-Stiftung\n    \nSenatskanzlei, Der Regierende Bürgermeister von Berlin\n    \nLotto Stiftung Berlin\n    \nStiftung Pokolenia Pokoleniom\n    \nDeutsches Polen-Institut\n    \nDeutsch-Polnisches Haus\n    \nBezirksamt Treptow-Köpenick\n    \nVolkshochschule Treptow-Köpenick\n    \n3FALA.art.pl\n    \nKulturklub Dorożkarnia\n    \nPiotr Ostrowski, Europrojekty Consulting\n    \n\n\n    Dieses Projekt steht unter der Schirmherrschaft der Botschaft der Republik Polen in Berlin und der Botschaft der Bundesrepublik Deutschland in Warschau.\n  \n\nKontakt:\n    Anita Baranowska-Koch (Deutsch-Polnische Gesellschaft Berlin)\n    Tel: +49 176 45982773\n    Email: abk@dpgberlin.de\n\n\n    Website: https://www.dpgberlin.de//\n    Facebook, Instagram: @dpgberlin\n  \n"
}