{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1412002.php",
    "date": "2024-02-02",
    "title": "Hervorragende Startposition für zehn Berliner Forschungskonsortien im Wettbewerb um Exzellenzcluster",
    "text": "\n\n    Heute hat das Expertengremium der Exzellenzstrategie von Bund und Ländern seine Entscheidungen über die Teilnahme an der nächsten Antragsrunde in der Förderlinie Exzellenzcluster bekanntgegeben. Drei neue Berliner Forschungsinitiativen dürfen sich gemeinsam mit den sieben aktuell geförderten Berliner Exzellenzclustern im Wettbewerb von insgesamt fast 100 Konsortien aus ganz Deutschland um die renommierteste Spitzenförderung für Verbundforschung an deutschen Universitäten bewerben. Die Voraussetzungen für eine erneut erfolgreiche Teilnahme sind, insbesondere durch den deutschlandweit einmaligen Exzellenzverbund Berlin University Alliance, ausgezeichnet: Mit insgesamt zehn Vorhaben erreicht Berlin sehr erfolgreich die nächste Stufe des Verfahrens, die Vollantragsphase.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege gratuliert: „Das Ergebnis ist ein wichtiger Meilenstein für die Spitzenforschung in Berlin. Die nun zur Antragstellung zugelassenen neuen Forschungsinitiativen in den Bereichen der zell-basierten molekularen Prävention und interzeptiven Medizin, der Inter-Organkommunikation und Multimorbidität und der Chiralen Elektronik sowie die Folgeanträge der sieben derzeit geförderten Exzellenzcluster stehen für Zukunftsthemen und Aufbruchsstimmung an unseren Universitäten und der Charité. Bei meinen Besuchen aller aktuell geförderten Exzellenzcluster in Berlin habe ich kürzlich die herausragenden Wissenschaftlerinnen und Wissenschaftler und die innovativen Forschungsansätze über die gesamte Bandbreite der Wissenschaften – von den Geistes- und Sozialwissenschaften über die Natur- und Lebenswissenschaften bis zu den Ingenieurwissenschaften – persönlich erleben dürfen.\n    Exzellenzcluster sind kraftvolle Motoren für die universitäre Profilentwicklung, die Kooperationen mit den besten Forschungseinrichtungen weltweit ermöglichen, wichtige Impulse für Studium und Lehre setzen und unsere Wirtschaft und Gesellschaft in Berlin stärken und bereichern. Die neu zugelassenen Skizzen ergänzen das Spektrum unserer Exzellenzclusteranträge aufbauend auf den Berliner Forschungsschwerpunkten in der Medizin und Physik auf wunderbare Weise. Ich danke allen, die sich in dieser intensiven Vorbereitungsphase für die Forschungsthemen der Zukunft und für den Standort Berlin engagiert haben. Wir werden auch weiterhin alles tun, um unsere Universitäten und die Charité – gemeinsam mit der Berlin University Alliance und der Einstein Stiftung Berlin – in dem nun anstehenden Wettbewerb bestmöglich zu unterstützen.“\n  \n\n    Exzellenzcluster bieten den Universitäten in Deutschland einzigartige und international mit den besten Wissenschaftsstandorten wettbewerbsfähige Forschungs- und Kooperationsbedingungen. Im Rahmen der Verwaltungsvereinbarung zur Exzellenzstrategie stellen Bund und Länder hierfür in der nächsten siebenjährigen Förderrunde ab 2026 gemeinsam 539 Mio. € jährlich für bis zu 70 Exzellenzcluster bereit. Die Förderung erfolgt ausschließlich nach wissenschaftlichen Kriterien in internationaler Begutachtung und auf Empfehlung eines Gremiums bestehend aus insgesamt 39 in der Forschung auf verschiedenen Wissenschaftsgebieten ausgewiesenen Expertinnen und Experten. Die Umsetzung der Förderlinie erfolgt durch die Deutsche Forschungsgemeinschaft.\n  \n\n    Die neu zur Antragstellung als Exzellenzcluster zugelassenen Berliner Forschungsinitiativen sind:\n  \n\nCenter for Chiral Electronics\n\n\n    Chiralität beschreibt die Eigenschaft, dass ein Objekt nicht durch Drehung und Verschiebung mit seinem Spiegelbild zur Deckung gebracht werden kann. Dies zeichnet viele Objekte in der Natur aus und verleiht ihnen eine intrinsische Stabilität. Der Exzellenzcluster “Center for Chiral Electronics” erforscht dieses Konzept in der Festkörperphysik, um die Grundlagen für Technologien zu schaffen, die den wachsenden Anforderungen an hochleistungsfähige und energiesparende Elektronik gerecht werden. Antragsstellende Hochschulen: Martin-Luther-Universität Halle, Freie Universität Berlin, Universität Regensburg\n  \n\nImmunoPreCept – Cell-based Molecular Prevention and Interceptive Medicine: Exploring the Health-Disease Bifurcation\n\n\n    “ImmunoPreCept” ist ein Konsortium aus Systemmedizin, klinischer und experimenteller Medizin mit dem Ziel, die Früherkennung und präventive Behandlung von Krankheiten zu verbessern. Im Gegensatz zum herkömmlichen medizinischen Ansatz konzentriert sich ImmunoPreCept auf das Verstehen von nicht-symptomatischen Vorstadien von Krankheiten. So lassen sich Krankheiten wie chronische Entzündungen oder Krebs frühzeitig abfangen oder durch gezielte Stärkung von Widerstandskräften verhindern. Antragsstellende Einrichtungen: Charité – Universitätsmedizin Berlin, Freie Universität Berlin, Humboldt-Universität zu Berlin\n  \n\nINTERACT: Inter-Organ Trajectories to Multimorbidity\n\n\n    Die steigende Prävalenz von Multimorbidität, d.h. der Koexistenz mehrerer Erkrankungen in einer Person, stellt die Gesundheitssysteme vor große Herausforderungen. Die Ursachen von Multimorbidität sind bislang unklar. Das Forschungsprojekt „INTERACT“ versteht Multimorbidität nicht als Koinzidenz unabhängiger Krankheiten, sondern als kausal verknüpfte Abfolge von Organschäden. Daher stellt „INTERACT“ die dysfunktionale Kommunikation zwischen Organen in den Mittelpunkt der Entstehung von Multimorbidität mit dem Ziel, Ursachen aufzudecken und Therapien zu entwickeln. Antragsstellende Einrichtungen: Charité – Universitätsmedizin Berlin, Freie Universität Berlin, Humboldt-Universität zu Berlin, Technische Universität Berlin\n  \n\n    Alle sieben aktuell geförderten Berliner Exzellenzcluster werden sich mit Folgeanträgen ebenfalls bewerben:\n  \n\n    Berlin Mathematics Research Center MATH+\nwww.mathplus.de\n\n\n    Matters of Activity. Image Space Material\nwww.matters-of-activity.de\n\n\n    NeuroCure – Comprehensive Approaches to Neurological and Psychiatric Disorders\nwww.neurocure.de\n\n\n    Science of Intelligence (SCIoI)\nwww.scienceofintelligence.de\n\n\n    Contestations of the Liberal Script (SCRIPTS)\nwww.scripts-berlin.eu\n\n\n    Temporal Communities: Doing Literature in a Global Perspective\nwww.temporal-communities.de\n\n\n    Unifying Systems in Catalysis (UniSysCat)\nwww.unisyscat.de\n\n"
}