{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1427245.php",
    "date": "2024-03-13",
    "title": "Ausstellung im Mies van der Rohe Haus zu Alois Riehl – dem ersten Bauherrn von Mies",
    "text": "\n\n    Am Sonntag, 17. März 2024 um 14:00 Uhr findet im Mies van der Rohe Haus, Oberseestraße 60, 13053 Berlin die Ausstellungseröffnung zum Andenken an den Philosophen Alois Riehl statt. Riehl war der erste Bauherr von Mies van der Rohe. Sein 180. Geburtstag fällt auf den 27. April 2024 und sein Todestag jährt sich am 21. November dieses Jahres zum hundertsten Mal. Bei der Eröffnung spricht der Architekturhistoriker Prof. Dr. Fritz Neumeyer.\n  \n\n    Im Mies van der Rohe Haus werden großformatige Reproduktionen von neu entdeckten Autochromplatten aus dem Besitz des privaten Sammlers Carsten Kriegenburg gezeigt. Das Autochromverfahren war eine zu Beginn des 20. Jahrhunderts aufkommende Farbfototechnik, die von den Brüdern Auguste und Louis Lumière entwickelt wurde und bis 1930/31 Bestand hatte. Die Ausstellung ist vom 17. März bis zum 30. Juni 2024 im Mies van der Rohe Haus zu sehen. Geöffnet ist Di-So 11:00 bis 17:00 Uhr. Der Eintritt ist frei.\n  \n\n    Die ausgestellten Exponate zeigen Haus und Garten Riehl sowie Alois Riehl und seine Familie um 1914 zum ersten Mal in einer, für das Autochromverfahren typischen Farbigkeit. Das Haus Riehl wurde in Potsdam-Neubabelsberg zwischen 1908 und 1909 von Mies als Erstlingswerk erbaut. Das Ehepaar Riehl ließ auch einen Garten anlegen, der sich aus einem blumenreichen Wohngarten am Haus und einem landschaftlich gestalteten Hang zusammensetzte. Bereits vor Fertigstellung liebevoll »Klösterli« getauft, war es nicht nur Rückzugsort für geistige Arbeit, sondern diente auch als wichtiger Ort des geistig-kulturellen Austausches. Namhafte Intellektuelle sowie Künstlerinnen und Künstler gingen im Haus Riehl ein und aus.\n  \n\n    Anlässlich der Ausstellung wird eine Publikation im Rahmen der Schriftenreihe des Mies van der Rohe Hauses erscheinen. Weitere Informationen gibt es auch auf der Internetseite des Mies van der Rohe Hauses: Mies van der Rohe Haus\n\n"
}