{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1418113.php",
    "date": "2024-02-19",
    "title": "Berlin-Tag feiert zehnjähriges Jubiläum mit neuem Besucherrekord",
    "text": "\n\n    Der Berlin-Tag, Deutschlands größte Berufs- und Informationsmesse im Bildungsbereich, fei-erte heute sein zehnjähriges Jubiläum und gleichzeitig mit 6.632 Gästen einen neuen Besucherrekord.\n    Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, sowie die drei Staatssekretäre Christina Henke (Bildung), Dr. Torsten Kühne (Schulbau und Schuldigitalisierung) und Falko Liecke (Jugend und Familie) besuchten die Veranstaltung.\n  \n\n    An den gut 250 Ständen präsentierten sich erstmals auch die Verantwortlichen der Berliner Schulbauoffensive an einem eigenen Stand, wo auch Pädagoginnen und Pädagogen für neu fertiggestellte Schulen vermittelt wurden. Ebenfalls zum ersten Mal dabei ist der Ministerialbereich der Senatsverwaltung für Bildung, Jugend und Familie mit einem eigenen Stand zur Fachkräftegewinnung. Zum zweiten Mal waren die Schulen in freier Trägerschaft vertreten.\n  \n\nKatharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie: „Die Fachkräftemesse unterstreicht das Engagement Berlins, talentierte Fachkräfte anzuziehen und zu fördern – und das schon im 10. Jahr! Der Berlin-Tag präsentiert aber nicht nur potenzielle Arbeitgeber, sondern auch die Vielfalt der Bildungs- und Karrierewege in dieser Stadt. Ich freue mich über das große Interesse an Deutschlands größter Berufs- und Informationsmesse im Bildungsbereich und danke allen, die sich für den Berlin-Tag engagiert haben und engagieren. Damit ist ein deutschlandweit einzigartiges Angebot etabliert worden, um qualifizierte Fachkräfte für unsere Schulen, Kitas, Jugendämter und weitere Einrichtungen zu gewinnen.“\n  \n\n    Der Berlin-Tag startete im Mai 2014 im Ludwig Erhard Haus mit 36 Ständen auf 800 Quadratmetern. Zu Beginn lag der Fokus auf der Anwerbung von Fachkräften aus anderen Bundesländern. Angesichts des bundesweiten Lehrkräftemangels hat sich der Berlin-Tag weiterentwickelt. Heute präsentiert er stolz 250 Stände auf einer Fläche von 7.735 Quadratmetern.\n  \n"
}