{
    "url": "https://www.berlin.de/landesdenkmalamt/aktivitaeten/presse/2024/pressemitteilung.1467875.php",
    "date": "2024-07-17",
    "title": "Das Festival – 100 Jahre „Siedlung am Schillerpark“",
    "text": "\n\nAm 21. Juli 2024 feiert das UNESCO-Welterbe „Siedlung am Schillerpark“ 100 Jahre Grundsteinlegung.\n\n\n    Die Berliner Bau- und Wohnungsgenossenschaft von 1892 eG und das Landesdenkmalamt Berlin veranstalten am Sonntag, den 21. Juli 2024 zwischen 13:30 Uhr und 20:30 Uhr erstmals ein FESTIVAL in der UNESCO Welterbe-Siedlung am Schillerpark. Anlass ist die Grundsteinlegung vor genau 100 Jahren.\nAdresse: Hof 1 der Siedlung am Schillerpark, Windsorer Straße, 13349 Berlin\n\n\n    Ab 13:30 Uhr erwartet die Anwohnerinnen und Anwohner sowie die Besucherinnen und Besucher ein Tag voller Architektur, Musik, Poesie und Kulinarik auf den Höfen, vor und in den Häusern.\n  \n\n    Programm\n  \n\n    Das Festival wird künstlerisch durch das junge und innovative Berliner Stegreif – The Improvising Symphony Orchestra begleitet, welches nicht nur ein vielfältiges musikalisches Programm aufführt und an wichtigen Plätzen der Siedlung improvisiert, sondern auch die besondere Verbindung der Visionen von Musik und Architektur der 20er Jahre programmatisch lebendig werden lässt. Der Gedanke der Gemeinschaft aller Generationen soll in die Zukunft geführt werden – so ist der Anspruch.\n  \n\nWild – Frei – Vielfältig sind die Impro-Sessions von den Balkonen. Beim Wandelkonzert verzahnen sich die Architektur der Brüder Bruno und Max Taut mit Kompositionen der Zeit, wie die Rhapsody in Blue oder Auszüge aus der Dreigroschenoper bis hin zu den Songs von Marlene Dietrich. Klänge der Nachhaltigkeit folgen mit einem Auszug aus der umjubelten ‚Symphony of Change‘ und der Tag klingt mit einem lässigen Jam der 20er Jahre aus. Um mehr über diesen besonderen Ort, seine Entstehungsgeschichte, die Architekten sowie Themen des Welterbes und der Denkmalpflege zu erfahren, werden insgesamt 5 Führungen von Expertinnen und Experten angeboten.\n  \n\n    Mit Lesungen von Unda Hörner und Klaus Bürstrin, mobiler Stadtteilarbeit des Paul Gerhardt Stift Soziales und kreativem Gestalten mit der Kunstpädagogin Stefanie Schubert für die Kleinen wird das Programm abgerundet. Ein Impro-Workshop zu Musik und Bewegung für Erwachsene und Kinder mit dem Stegreif Orchester und ein Qigong-Kurs durch den Verein WUSHU – Energetische Künste statt.\n  \n\n    Das Festival wird vor allem jedoch eines: ein feierliches Zusammenkommen und die Möglichkeit, sich auszutauschen. Gemeinsam – an einer langen Tafel bei einem Picknick im Hof 1 (Eingang Windsorer Straße) – kann man bei Kaffee und Kuchen ins Gespräch mit Dirk Lönnecker, Thorsten Schmitt, Alexander Stöckl (1892 eG), Dr. Christoph Rauhut (Landeskonservator), Ephraim Gothe (Bezirksstadtrat, Leiter des Geschäftsbereichs Stadtentwicklung und Facility Management), Sabine Ambrosius (Welterbereferentin Landesdenkmalamt) und vielen anderen Expertinnen und Experten kommen.\n  \n\n    Geschichte der Siedlung\n  \n\n    1924 bis 1930 nach Plänen von Bruno Taut (1880-1938) errichtet, ist die ‚Siedlung am Schillerpark‘ das erste großstädtische Wohnprojekt Berlins nach dem 1. Weltkrieg. Mit damals insgesamt 303 Wohnungen, nutzbaren Freiflächen in den Hofbereichen, Kinderspielplätzen und der Nähe zu öffentlichen Grünanlagen war sie eine Antwort auf die herrschende Wohnungsnot und den Bedarf an gesundem Leben mit Licht, Luft und Sonne.\n  \n\n    Den Wiederaufbau nach dem 2. Weltkrieg leitete ab 1951 Bruder Max Taut (1884-1967). Dabei wurden ein markantes Eckhaus an der Bristol- / Dubliner Straße des erstgebauten Häuserblocks durch Max Tauts Aufstockung auf vier Stockwerke verändert. Eine Erweiterung der Siedlung erfolgte zwischen 1954-59 durch den Architekten Hans Hoffmann, der sich an den von Taut entwickelten Stil anpasste.\n  \n\n    Die Siedlung wurde zuletzt im Jahr 1991 saniert und aktuell werden die rund 578 Wohnungen von der Berliner Bau- und Wohnungsgenossenschaft von 1892 eG verwaltet, die sich für eine zeitgemäße Bestandsmodernisierung einsetzt. Sowohl die Gebäude als auch die Außenanlagen stehen unter Denkmalschutz. Seit Juli 2008 ist die bis heute genossenschaftlich organisierte Siedlung Teil der UNESCO-Welterbestätte ‚Siedlungen der Berliner Moderne‘.\n  \n\n    Stegreif – The improvising symphony orchester\n  \n\n    Ohne Noten – Ohne Dirigent*in – Ohne Stühle: Stegreif – The Improvising Symphony Orchestra ist ein Kollektiv aus 30 internationalen, genreübergreifenden Musikerinnen und Musikern, welches das Erbe klassischer Kompositionen mit Improvisation verbindet und die klassische Sinfonie als Ausgangspunkt für ein neues Konzerterlebnis betrachtet. Das auswendige Spiel dieser Rekompositionen schafft Freiheit für Bewegung, Interaktion und immersive Raumkonzepte. Das Orchester spielte damit auf renommierten Bühnen wie der Berliner Philharmonie, dem Konzerthaus Berlin, der Elbphilharmonie Hamburg sowie bei Festivals wie z.B. der FUSION.\n  \n\nAlle Konzerte, Führungen und Workshops sind kostenlos.\n\n\n    Kontakt\n  \n\n    E-Mail: Sabine.ambrosius@lda-berlin.de\nwelterbe-siedlungen-berlin@web.de\n\n\n    Detailliertes Programm:\n  \n\n    Weitere Informationen und das detaillierte Programm finden Sie hier: www.berlin.de/landesdenkmalamt/aktivitaeten/kurzmeldungen/2024/100-jahre-siedlung-am-schillerpark-1452885.php\n\n"
}