{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1462203.php",
    "date": "2024-07-01",
    "title": "10-jähriges Jubiläum Mathis Richter, Geschäftsführung Tourismusverein Treptow – Köpenick e. V.",
    "text": "\n\n    Eine Pressemitteilung des Tourismusverein Berlin Treptow-Köpenick e.V.\n  \n\n    Der Verein zieht Bilanz\n  \n\n    Mathis Richter, gelernter Marketingkaufmann und seit nunmehr 20 Jahren Inhaber einer Marketingagentur, feiert am 1. Juli sein 10-jähriges Jubiläum als Geschäftsführer des Tourismusvereins Treptow Köpenick. Viel ist seither passiert und Richters Erfolge mit dem Traditionsverein können sich sehen lassen. Der Medienexperte Matthias Vorbau (Maulbeerblatt) meint zu diesem Anlass „Wenn es keinen Mathis Richter gäbe, müsste der Bezirk einen erfinden. Seine Mission heißt: Treptow-Köpenick first! Seine Geheimwaffen sind dabei die eigene Begeisterung sowie seine unbeirrbare Beharrlichkeit.“\n  \n\n    Mit neun Jahren ist der in der DDR aufgewachsene Langstreckenläufer wegen des Sports nach Berlin gekommen und hat neben dieser erfolgreichen Laufbahn schon mit Muck oder Lippi auf den DDR Fernsehbühnen gestanden. Nach der Wende absolvierte Richter seine Schule und hat direkt im Anschluss sein Marketing Studium abgeschlossen. Schon mit 18 gründete er sein erstes Gewerbe, da war er noch in der Schule. Er wusste schon früh ganz genau wohin er wollte und dass Köpenick seine selbsternannte Heimat ist. In der Zeit von 2010 bis 2014 war Mathis Richter Geschäftsführer des Tourismusvereins Märkische S5 Region, mit der bis heute eine Kooperation besteht, dessen Initiierung auf seine Bemühungen zurückgeht. Egal wohin es ihn getragen hatte, er behielt immer eine besondere Verbindung zu seinem Heimatgefühl.\n  \n\n    Am 1. Juli 2014 begann seine Laufbahn beim Tourismusverein Treptow-Köpenick mit einem beeindruckenden Auftakt. Die Entwicklung eines neu gedachten Tourismusmarketings mündete am 24. Februar 2014 in die Einführung der Tourismusmarke Dein Treptow Köpenick. Ziel war es, die touristischen Entwicklungspotenziale des Berliner Südostens künftig noch konsequenter und professioneller auszuschöpfen. Entwickelt wurden dazu acht Leitthemen, die aus Treptow-Köpenick in Form eines kleinen Werbegags eine „Acht-Sterne-Region“ machten. „Wasser genießen“, „Natur erkunden“, „Freizeit gestalten“, „Kultur verstehen“, „Stadtviertel besuchen“, „Szene entdecken“, „Events erleben“ und „Business im Grünen“ nannten sie sich im Einzelnen. Die drei Sterne, die in der Marketing-Kampagne am hellsten leuchten, sind, wie Richter meint, die Bereiche Wasser, Natur und Kultur. „Berlin wird als Weltmetropole am Wasser wahrgenommen. Es liegt zwar nicht am Meer, hat aber\n    ein ähnliches Image wie Venedig.“ Die zweite Attraktion des Bezirks seien die Wälder am Stadtrand: naturbelassen und unberührt. Die Wälder, sagt er, würden sich zum Wandern ebenso wie zum Radfahren eignen. Gerade bei Touren mit dem Drahtesel sieht Richter ein riesiges Potenzial. „Touristen kennen keine Grenzen. Radtouren ins Brandenburgische Dahme-Seen-Land sind vom Wegenetz her kein Problem mehr.“ Eine Kooperation zwischen Treptow-Köpenick und der Nachbarregion ist damalig in der Lounge des Union-Stadions gleich mit vereinbart worden. Diese führte unter anderem zu der Erstellung einer gemeinsamen Wassererlebniskarte, die die beiden beliebtesten Seen, den Berliner Müggelsee und den Brandenburger Scharmützelsee für Wassertouristen verbindet.\n  \n\n    Zu den Meilensteinen der Anfänge Richters zählte unter anderem eine strategische Kooperation mit visitBerlin. Treptow-Köpenick sollte stärker als Ausflugsziel in den Fokus gerückt werden. Dessen damaliger Geschäftsführer Burkhard Kieker bezeichnete die neue Marke als Erfolgsstory, bescheinigte Treptow-Köpenick Modellcharakter und „eine Pilotfunktion für weitere Berliner Bezirke“. Das Marketing und die Vernetzung mit visitBerlin sollten den Blick auf die anderen, über die Stadtgrenzen hinaus nicht so bekannten Vorzüge Berlins lenken und Treptow-Köpenick als Alternative anbieten. „Der beliebteste Erholungs-Bezirk der Stadt bietet eine ideale Verbindung zwischen Weltmetropole und Naturerholung“, so Richter. Treptow-Köpenick gilt als reizvollste, vielfältigste und zugleich erholsamste Tourismusregion Berlins. „Vielleicht sind es die vielen Wasserstraßen mit ihren sauberen Strand- und Seebädern, vielleicht ist es auch die kreative Gastronomie, die\n    Übernachtung in einem Bett ins Grüne, eine vielfältige Kiez-Kultur, eine eindrucksvolle Geschichte rund um eine historische Altstadt, vielleicht sind es die größten Parkanlagen oder eine echte Fischerin an Berlins beliebtestem See mit dem wohl schönsten Sonnenuntergang der Stadt. Vielleicht sind es aber auch die stolzen Unioner mit unserem Verein, der nun sogar in Europa spielt“ schwärmt Mathis Richter.\n  \n\n    Er bewies stets das Talent, Kontakte zu knüpfen und zu pflegen, frühzeitig Bedarfe zu erkennen und die richtigen Trends zu setzen. Um zu den Vorreitern touristischer Aktionen zu gehören, haben die Beziehungen zur Wirtschaft, zur Politik, zur Berliner Kulturszene und zu anderen Berliner Bezirken sehr geholfen und in all den Jahren die Erfolge unterstützt. „Beliefen sich die Mittel anfangs auf ein Jahresetat von 3.000 Euro, gelang es erstmalig aus City Tax Mitteln einen Fördertopf für unseren Bezirk für touristische Zwecke zu gewinnen“, erinnert sich Richter. 2015 wurden wieder mehr auch die Kontakte zu Partnerstädten geknüpft. Die Partnerschaft zur slowenischen Stadt Izola liegt Richter dabei besonders am Herzen. Eine Freundschaft zum dortigen Tourismuschef, genauso wie die Präsenz der Orange-Weine der Region auf den Köpenicker Winzerfesten sprechen für sich. Eine Kooperation mit der Insel Rügen, mit dem Thema Radtourismus als Kernstrategie führte zur Vermarktung\n    gemeinsamer Radwege und ebenfalls zu einer engen Freundschaft mit dem Tourismuschef der beliebtesten Urlaubsinsel der Berliner*innen, Knut Schäfer. Er bezeichnet die Beziehung zu Mathis Richter als transparent, offen und freundschaftlich und betont die große Bedeutung „eines stetigen Austausches mit Seelenbrüdern aus anderen Destinationen“. Treptow Köpenick, genauso wie die Insel Rügen gehört zu den touristischen Hotspots in Deutschland. „Am Ende des Tages geht es darum voneinander zu lernen. Unsere Beziehung ist geprägt durch Wertschätzung und Respekt, sowohl geschäftlich, als auch privat“.\n  \n\n    Zum 25. Vereinsjubiläum 2016 gelang es Mathis Richter, den weltberühmten Pianisten Justus Frantz nach Köpenick zu holen. Die Bestrebungen, den gesamten\n    Berliner Raum für Hochkultur in Treptow-Köpenick zu interessieren und Gäste weit über die Bezirksgrenzen hinaus zu erreichen, hatte Erfolg: 30% der Besucher kamen aus den westlichen Regionen Berlins. Moderiert wurde der Abend von Wolfgang Lippert. Der Entertainer, zu dem Mathis Richter eine enge Freundschaft verbindet, ist bekennender Liebhaber des Bezirks. Im gleichen Jahr präsentierte der Tourismusverein den Bezirk erstmalig wieder auf der ITB mit einem eigenen Stand als eigene Tourismusregion der Hauptstadt, mit eigener Markensprache und eigenem Image. Im Rahmen der Berlin Food Week im Oktober wurde vom Tourismusverein erstmalig der Tourismus-Award verliehen, auch so eine der vielen Ideen von Mathis Richter. Der erste Award ging an Toni Kaiser mit seinem damaligen Ausflugslokal Mutter Lustig. „Ich schätze an Mathis seine freundschaftliche und offene Kommunikation. Wir haben vor 10 Jahren fast zeitgleich in Köpenick unser Arrangement gestartet und ich fand die\n    Zusammenarbeit stets belebend und zielführend“, so urteilt Toni Kaiser über die Zusammenarbeit. Mit der im November stattfindenden Tourismusmesse in Warschau rückten die internationalen Touristen in den Fokus. Die polnischen Besucher stehen mittlerweile an vierter Stelle (Statistik 2021 visitBerlin), was internationale Gäste in Berlin angeht.\n  \n\n    Ein weiterer Meilenstein war die Wiedereröffnung der völlig neu entwickelten Tourist-Information am 04.04.2017 am Schlossplatz. Der Zugang wurde barrierefrei, die Gestaltung der Räume war heller, freundlicher, die Ansprache der Gäste kommunikativer. “Durch die modernen Konzepte und das Engagement der Mitarbeiter*innen zählt unsere Touristinformation im Rahmen der DTV-Zertifizierung auch in diesem Jahr wieder zu einer der besten Deutschlands. Heute haben wir eine eigene Tourismuskollektion, ein eigenes Tourismusmagazin etabliert und Besucherzahlen von 50.000 auf bis zu 80.000 Gästen pro Jahr gesteigert“, so Richter weiter. Besonders stolz ist Mathis Richter auf seinen Buddybären vor den Türen der TI direkt am Schlossplatz. Es ist ihm gelungen, dafür den Künstler zu gewinnen, der auch einen Bären für New York gestaltet hat. Im Jahr 2017 kam als Event das Tourismus -und Wirtschaftsforum hinzu und etablierte sich zu einer renommierten Wirtschaftsveranstaltung in\n    der Region. Zur Auftaktveranstaltung im November 2017 erschienen der damalige Geschäftsführer von visitBerlin Burkhard Kieker und der damalige Flughafenchef Engelbert Lütke Daldrup.\n  \n\n    Zu den Highlights seiner Laufbahn als Geschäftsführer beim Tourismusverein zählt Richter den ersten Imagefilm, der im Juni 2018 erschien und eine Reichweite von 180.000 Aufrufen erzielte. Im gleichen Jahr begannen die beliebten Sommerkonzerte. Das erste Open Air fand im Innenhof des Rathauses statt.\n  \n\n    Mit der Einführung eines Buchungssystems in der Touristinformation, welches Mathis Richter gemeinsam mit dem damals regierenden Bürgermeisters Michael Müller vorstellte, begann im März 2019 eine neue Ära. “Das war 2 Monate vor dem großen Spektakel in der Altstadt, als der Aufstieg von Union in die 1. Bundesliga gefeiert wurde” erinnert sich Richter.\n  \n\n    Ein Jahr später, 2020, wurde der Infopoint am Treptower Hafen mit dem Köpenicker Künstler Romano als Ehrengast eröffnet. Dies gilt auch als Startschuss für die Zusammenarbeit von vier Berliner Bezirken – auch das stellte ein Novum in Berlin dar. Im Juni 2020 kam es zur Mitgliedschaft im Deutschen Tourismusverband. Dass ein Bezirk als Mitglied aufgenommen wird, stellt bis heute eine Besonderheit dar und war Folge “einer Ausnahmeentscheidung, die man extra für uns getroffen hatte”, betont Richter. 2020 war das Jahr der Digitalisierungsthemen. Neben zielgruppenorientierten Social Media Kampagnen, Aktionen wie Ein Bett ins Grüne und spezifischer Ansprachen von Touristen in einzelnen Bundesländern wurden initiiert und in der Coronazeit weiter ausgebaut. „Gerade in dieser schweren Zeit haben all unsere Mitarbeiter*innen einen großartigen Job gemacht. Von Postings, Bloggs, Informationen zu Coronahilfen und aktuellen Änderungen – wir haben versucht all\n    unseren Mitgliedern hilfreich zur Seite zu stehen. In dieser Zeit haben wir übrigens die meisten Mitglieder in einem Jahr gewonnen”, so Richter.\n  \n\n    Eine besonders schöne Idee nach der Coronazeit war die Sauberhelden Aktion im Jahr 2021, „Treptow-Köpenick putzt sich raus für seine Gäste – gemeinsam mit den Einwohnern des Bezirkes”. Der 30. Geburtstag des Tourismusvereins wurde am 18. September 2021 mit dem Event Lippi and friends gebührend gefeiert. Einige Monate vorher erschien anlässlich des Geburtstages der Image-Clip des bekanntesten Songs von Romano „Komm mit mir nach Köpenick“, der bis heute über 400 Mal gesehen wurde.\n  \n\n    Das Jahr 2022 stand endlich wieder im Zeichen der Events und Veranstaltungen. Im April fand erstmalig das internationale Polo Beach Turnier im Strandbad Grünau statt, es gab wieder die traditionsreichen Kneipenfeste, die Sommerkonzerte begannen wieder und die Konzertreihe mit Deutschlands prominentesten Double-Künstlern wurde fortgesetzt. Das Grafikkunstprojekt Toilettenhäuser im Treptower Park wurde gemeinsam mit der Kunsthochschule gestartet, die Kinderflohmärkte wurden wieder organisiert. Zudem wurde ein gemeinsames Aufforstungsprogramm an den Start gebracht, bei dem „unsere Gäste gemeinsam mit uns Bäume pflanzen können”. Bis Ende 2023 konnten durch dieses Projekt international 18.000 Bäume gepflanzt werden. Mit der neu gestarteten Kampagne „Du bist nicht alleine“ soll für mehr Akzeptanz im Wassertourismus geworben werden. „Wir werben für mehr Achtsamkeit und werden uns auch in diesem Jahr dafür einsetzen, dass die drei Aspekte Sauberkeit, Sicherheit\n    und Lautstärke höchste Priorität haben, um eine Lebens— und und Erholungsqualität in unserem Bezirk erhalten zu können.“ so Richter. Gerade für die vielen Wassersportvereine ist es von großer Bedeutung, ihrem Hobby uneingeschränkt nachgehen zu können. Eine gegenseitige Akzeptanz und Rücksicht aller Beteiligten sind dabei unumgänglich.\n  \n\n    Zu den größten Erfolgen im Jahr 2023 zählt, dass Treptow-Köpenick erstmalig die größten Zuwächse in den Bereichen Übernachtungen und Ankünfte in ganz Berlin zu verzeichnen hat. „Mit über 20 Prozent Wachstum ist unserer Region auf Platz 1 nun auch in den Übernachtungen und Ankünften.“ so Richter stolz. Hinzu kam eine umfangreiche Flughafenkampagne am BER und die Einführung der neuen Tourismus Offensive Like my bike, das wegweisende Konzept zum Thema Fahrradtourismus. Treptow—Köpenick mit seinen Parkanlagen, Waldgebieten und Radwegen entlang der Seen und Flüsse bietet die schönste Kulisse um nicht nur kulturell und kulinarisch, sondern auch aktiv unseren Bezirk zu erfahren. Auf sieben verschiedenen Radrouten mit unterschiedlichen Schwerpunkten zwischen Genuss, Kultur und Geschichte, lässt sich Berlin erlebnisreich auf zwei Rädern entdecken. „Besonders wichtig ist mir, dass es uns gelingt, auch weiterhin Besucher und Besucherinnen für unsere Region zu\n    begeistern, die die Berliner Weltmetropole immer auch ein Stück als Naturerholung betrachten.“ Und so möchte Mathis Richter damit Berlins beliebteste Fahrradregion werden.\n  \n\n    Mathis Richter betont, dass all diese Erfolge nie möglich gewesen wären, ohne die außerordentlich gute Zusammenarbeit mit dem Bürgermeister Oliver Igel, der Wirtschaftsförderung Treptow-Köpenick, visitBerlin und dem Senat für Wirtschaft, Energie und Betriebe. Genauso wichtig sind der stets lebendige Vorstand. Doch am wichtigsten ist ein Team, welches diese Wege gemeinsam mitgeht, Ideen gestaltet und dabei zusammenhält. „2022 konnten wir den höchsten Mitgliederzuwachs verzeichnen, 28%. Über die Jahre hinweg habe ich zu allen Mitgliedern gute Beziehungen, bis hin zu Freundschaften aufbauen können.” Chris Sund, Geschäftsführer vom Bootsverleih Spree Point spricht von einer “sehr guten, immer wieder inspirierende Zusammenarbeit und Ideenentwicklung.” Florian Kawka, Geschäftsführer vom Strandbad Wendenschloss findet folgende Worte: „Ich empfinde eine große Dankbarkeit gegenüber der Arbeit des Tourismusvereins. Zu Mathis´ besonderen Eigenschaften\n    zählt das wahnsinnige Talent, Leute zusammenzubringen.”\n  \n\n    Das größte Thema für Mathis Richter ist und bleibt die Vermarktung und Vernetzung seiner Touristiker sowie die Digitalisierung bei gleichzeitiger Orientierung an touristischen Werten. Mit seinen hochmodernen KI – Lösungen zählt er mittlerweile als Best Practice, nicht nur für Berlin, sondern auch im Deutschland – Tourismus. Neben seinem Amt beim Tourismusverein sitzt er im Expertengremium Zukunft Deutschland und der Wassertourismuskonzeption Berlin. „Für mich bedeutet Treptow-Köpenick ein Heimatgefühl. Ich kann an den schönsten Orten dieser Welt sein, dennoch freue ich mich immer auf das Nachhause kommen”.\n  \n\n    Stolz berichtet Mathis Richter von seinem seit März diesen Jahres veröffentlichten Podcast Bube, Dahme, Spree, gemeinsam mit Sven Schmohl, der in der Spitze bis zu 18.000 Hörer schon erreichte. Heute erscheint die neue Folge aus dem Strandbad Wendenschloss mit dem Bademeister Preili, einer Koryphäe unter den Bademeistern.\n  \n\n    „Zu den heutigen Gratulanten zählt auch Herr Dr. Gregor Gysi, den wir bei uns in der Touristinformation begrüßen dürfen.” Seit 2017 pflegen die beiden ein sehr gutes Verhältnis, schätzen und respektieren sich und teilen das Interesse am Herzensthema Tourismus.\n  \n\n    „Die Wirtschaftsförderung des Bezirksamts Berlin Treptow-Köpenick gratuliert Mathis Richter zu 10 Jahren Geschäftsführung im Tourismusverein Treptow-Köpenick, zu 10 Jahren erfolgreicher und überaus kreativer, innovativer Arbeit im Dienste des Tourismus- und Stadtmarketings für den wahrscheinlich schönsten, aber sicher wasserreichsten, grünsten und größten Bezirk Berlins. Die 10 Jahre mit Mathis Richter sind im Fluge verflogen und dank ihm konnten die spannenden Zeiten einer sich immer schneller wandelnden Welt, analoge und digitale Herausforderungen gemeinsam gemeistert, neue Marketingkonzepte für eine ganz besondere Tourismuswelt Treptow-Köpenicks entwickelt, bezirks- und landesübergreifende Projekte konzipiert und umgesetzt werden. Gemeinsam haben wir globale Krisen auf lokaler Ebene gemeistert und den Weg in eine digitale Zukunft des Tourismus eingeschlagen. 10 Jahre mit Mathis Richter heißt aber auch: Spaß, Gespräche, Visionen, Freude, Träume und viele\n    schöne Momente … nicht nur in Berlin und Treptow-Köpenick, sondern auch auf Messen und Events in Warschau, Dresden, Izola und Köln und nicht zu vergessen bei „Bube, Dahme, Spree“, dem gemeinsamen Podcast. Danke lieber Mathis für 10 Jahre Kraft, Energie und Engagement für und mit dem Bezirk!“ Sven Schmohl, Leiter der Wirtschaftsförderung Treptow-Köpenick\n  \n"
}