{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1444072.php",
    "date": "2024-05-06",
    "title": "19. Fest für Demokratie in Schöneweide: Gemeinsam für ein friedliches Miteinander",
    "text": "\n\n    Das Bündnis für Demokratie und Toleranz sowie der Schirmherr der Veranstaltung, Bezirksbürgermeister Oliver Igel, laden herzlich zum 19. Fest für Demokratie und Toleranz ein. Unter dem Motto “Ein friedliches Miteinander – Hier und Überall” wollen wir gemeinsam ein Zeichen setzen und zeigen, dass Vielfalt, Respekt und Toleranz die Grundpfeiler unserer Gesellschaft sind.\n  Datum und Uhrzeit:\n\nSamstag, 25. Mai 2024\n    \nEröffnung um 13 Uhr\n    \nEnde um 20 Uhr\n    \nVeranstaltungsort:\n\nMichael-Brückner-Platz\n    \nSpreestraße, Fließstraße, Schnellerstraße\n    \nAm S-Bahnhof Schöneweide\n    \nProgramm-Highlights:\n\nSpiel, Spaß und Sport: Für Groß und Klein gibt es vielfältige Aktivitäten, um gemeinsam Freude zu erleben.\n    \nInfos und Aktionen: Informationsstände bieten die Möglichkeit, sich über wichtige Themen auszutauschen und zu engagieren.\n    \nKunst, Percussion und Musik: Kulturelle Darbietungen bereichern das Fest und laden zum Staunen und Mitmachen ein.\n    \nGespräche mit Vertreterinnen und Vertretern der Politik: Treffen Sie Menschen, die sich für Demokratie und Toleranz einsetzen, und tauschen Sie Ideen aus.\n    \nEssen und Trinken: Kulinarische Köstlichkeiten sorgen für das leibliche Wohl.\n    \n\n\n    Besonders freuen wir uns über die Bereitstellung von Begleitpersonen für Menschen mit Sehbeeinträchtigungen. So soll sichergestellt werden, dass alle Besucher*innen das Fest in vollen Zügen genießen können. Für Fragen und Reservierungen wenden Sie sich bitte an agfest@offensiv91.de .\n  \n\n    Das Bündnis für Demokratie und Toleranz sowie Bezirksbürgermeister Oliver Igel heißen Sie herzlich willkommen. Gemeinsam wollen wir ein buntes und fröhliches Fest für Demokratie und Toleranz feiern!\n  \n\n    Veranstaltet von: Bündnis für Demokratie und Toleranz Treptow-Köpenick\n    Gefördert durch: Bezirksamt Treptow-Köpenick, Aktionsfonds der Partnerschaft für Demokratie Schöneweide (gefördert im Rahmen des Bundesprogramms „Demokratie leben!“ durch das BMFSFJ)\n  \n"
}