{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1489298.php",
    "date": "2024-09-27",
    "title": "Migrationsbeirat in Reinickendorf gegründet",
    "text": "\n\n    Am 25.09.2024 trat im Bezirksamt Reinickendorfs zum ersten Mal der Migrationsbeirat zusammen. Bei der feierlichen Ernennung im BVV-Saal stellten sich die Beiratsmitglieder vor und lernten sich gegenseitig kennen. Sie bringen eine Vielfalt an Migrationsbiografien, Perspektiven, ehrenamtlichen Engagements und beruflichen Erfahrungen mit. Alle eint der gemeinsame Wunsch, die Sichtbarkeit und Teilhabe von Menschen mit Migrationsgeschichte zu stärken und aktiv zu fördern.\n  \n\n    Ihre Ernennungsurkunden haben die Beiratsmitglieder von Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) erhalten. Sie betonte: „Unser Ziel ist es, dass alle Menschen, unabhängig von ihrer Herkunft, hier die gleichen Chancen erhalten und sich voll und ganz als Teil unserer Gesellschaft fühlen können. Der Migrationsbeirat wird eine entscheidende Rolle dabei spielen, Brücken zu bauen und Dialoge zu fördern. Als Sprachrohr und Impulsgeber kann der Migrationsbeirat dazu beitragen, die Belange und Perspektiven der Migrantinnen und Migranten in unserem Fuchsbezirk anzuerkennen und gemeinsam konstruktive Lösungsansätze für aktuelle Herausforderungen zu entwickeln.“\n  \n\n    Die Einrichtung des Beirats basiert auf dem Berliner Partizipationsgesetz (PartMigG) von 2021, das in §19 die Gründung eines solchen Gremiums in jedem Bezirk vorschreibt. Der Beirat berät und unterstützt die Verwaltung in allen Fragen rund um die Themen Migration, Partizipation, Diversity und Interkulturalität sowie Demokratieförderung und Antidiskriminierung und legt seine Schwerpunkte selbst fest. Die ehrenamtliche Tätigkeit im Migrationsbeirat ist für die Dauer der Wahlperiode angelegt. Die 15 Mitglieder des Migrationsbeirats wurden durch eine Fachjury bezirklicher Akteure im Bereich Migration und Partizipation sowie der Bezirksbürgermeisterin ausgewählt.\n  \n\n    Die Geschäftsstelle des Beirats ist am Büro für Partizipation und Integration angedockt: Christine.Laeubrich@reinickendorf.berlin.de , Telefon: (030) 90294 2015\n  \n"
}