{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1409269.php",
    "date": "2024-01-26",
    "title": "Gedenkveranstaltung für Longest F. Stein in der Galerie Adlershof im Kulturzentrum Alte Schule",
    "text": "\n\n\nWann: Sonntag, 11. Februar 2024, ab 14 Uhr\n    \n\nWo: Galerie Adlershof im Kulturzentrum Alte Schule\n    \n\n\n    Marco Brauchmann, Bezirksstadtrat für Weiterbildung, Schule, Kultur und Sport, teilt mit:\n  \n\n    In Gedenken an Longest F. Stein, verstorben am 16. November 2023 in Berlin, findet am 11. Februar 2024 eine Veranstaltung in der Galerie Adlershof statt. Longest F. Stein, am 6. April 1953 in Dresden als Frank Stein geboren, leitete von 1983 bis 1990 die Galerie im Kreiskulturhaus Treptow (KKH Treptow). Seit 1990 bespielte er mit der Galerie Treptow das studio bildende kunst – berlin baumschulenweg und nach dessen Schließung übernahm er von 1998 bis 2003 die Leitung des Kunst- und Medienzentrums Adlershof, die heutige kommunale Galerie Adlershof im Kulturzentrum Alte Schule.\n  \n\n    Unter der künstlerischen Leitung von Longest F. Stein haben bis zum Dezember 2003 unzählige Konzerte, Lesungen, Vorträge, Performances sowie wegweisende Ausstellungen an den verschiedenen Orten im Bezirk stattgefunden. Insbesondere die Förderung und Entdeckung von Künstlerinnen und Künstlern, die mit dem Medium der Fotografie und Performance experimentierten widmete er sich.\n  \n\n    Die Gedenkveranstaltung in der Galerie in Adlershof beginnt am Sonntag, 11. Februar 2024 um 14 Uhr. Die Künstlerinnen Tina Bara und Else Gabriel, der Kunsthistoriker und Leiter des Künstlerhaus Bethanien Christoph Tannert sowie viele andere Gäste werden in persönlichen Statements an die Person Longest F. Stein, seine Arbeit für die Galerie und für den Bezirk Treptow-Köpenick erinnern.\n  \n\n    Um eine Anmeldung wird bis zum Donnerstag, dem 8. Februar 2024, gebeten per Mail an: info@galerie-alte-schule-adlershof.de oder telefonisch unter: 030-902 975 717.\n  \n\n    Galerie Adlershof im Kulturzentrum Alte Schule\n    Dörpfeldstraße 54-56\n    12489 Berlin\n  \n\n    Öffnungszeiten:\n    Di – Do 12 – 19 Uhr\n    Fr 12 – 17 Uhr\n    Sa 15 – 19 Uhr\n  \n\n    Der Eintritt ist frei.\n  \n\n    Weitere Informationen:\nhttps://galerie-alte-schule-adlershof.de/\n\n"
}