{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1401943.php",
    "date": "2024-01-04",
    "title": "Gesundheitsamt Neukölln wirbt um ehemalige Pool-Ärzte der KV Berlin",
    "text": "\n\n    Das Bezirksamt Neukölln ruft ehemalige Pool-Ärzte der Kassenärztlichen Vereinigung Berlin auf, sich auf die freien Arztstellen im öffentlichen Gesundheitsdienst des Bezirks zu bewerben. Insbesondere Fachärztinnen und -ärzte für Psychiatrie, öffentliches Gesundheitswesen und Ärztinnen und Ärzte mit Berufserfahrung in diesen Bereichen werden im öffentlichen Dienst gebraucht.\n  \n\n    Gesundheitsstadtrat Hannes Rehfeldt: „Der öffentliche Gesundheitsdienst ist eine der tragenden Säulen der medizinischen Versorgung dieser Stadt. Wer bei uns arbeitet, kann tatsächlich etwas für alle Menschen des Bezirks bewirken. Das Gesundheitsamt Neukölln kann vor allem mit flexiblen Arbeitszeitmodellen, Vereinbarkeit von Familie und Beruf und geregelten Arbeitszeiten punkten und könnte daher vor allem für die Pool-Ärzte interessant sein, die bisher meist für Nachtschichten im Bereitschaftsdienst eingesetzt wurden. Zudem gibt es eine Fachkräftezulage, umfangreiche Anerkennung bestehender Berufserfahrung und regelmäßige Fortbildungsmöglichkeiten.“\n  \n\n    Nach einem Urteil des Bundessozialgerichtes können Ärztinnen und Ärzte nicht mehr für den Bereitschaftsdienst der Kassenärztlichen Vereinigung eingesetzt werden, wenn sie als Honorarnehmer tätig sind. Diese sogenannten Nicht-Vertragsärztinnen und -ärzte sind demnach sozialversicherungspflichtig und damit für den Bereitschaftsdienst zu teuer. Eine von der Kassenärztlichen Vereinigung angemahnte gesetzliche Änderung, um den Bereitschaftsdienst im gewohnten Umfang anbieten zu können, ist bisher nicht erfolgt.\n  \n\n    Zur Initiativbewerbung für Ärztinnen und Ärzte im Gesundheitsamt Neukölln geht es hier: https://www.karriereportal-stellen.berlin.de/stellenangebot.html?yid=31496\n\n\n    Konkrete Ausschreibungen einzelner Stellen erscheinen immer wieder neu hier: https://www.berlin.de/ba-neukoelln/aktuelles/ausschreibungen/stellenangebote/\n\n"
}