{
    "url": "https://www.berlin.de/gerichte/sozialgericht/presse/pressemitteilungen/2024/pressemitteilung.1423695.php",
    "date": "2024-03-04",
    "title": "Auslaufmodell Aktenwagen - Einführung der E-Akte am SG Berlin -",
    "text": "\n\n    Zum 1. März 2024 stellt das Sozialgericht Berlin seine Aktenführung in 28 Kammern auf die verbindliche elektronische Aktenführung um. Betroffen sind mehr als 5000 bereits laufende Verfahren aus nahezu allen Sachgebieten sowie ab dem Stichtag sämtliche Neueingänge in den Pilotkammern. Die übrigen Kammern des Gerichts folgen in absehbarer Zukunft. Der bundesgesetzlich vorgeschriebene Beginn für die ausschließlich elektronische Aktenführung ist der 1. Januar 2026.\n  \n\n    Mit der Umstellung auf die verbindliche elektronische Akte endet für 28 Kammern des Hauses das Papierzeitalter. Aktenstapel, die immer wieder sinnbildlich für die Arbeitslast am Sozialgericht standen, gehören der Vergangenheit an. Aktenwagen, ohne die der Geschäftsablauf jahrzehntelang undenkbar war, werden zum Auslaufmodell.\n  \n\n    Die Einführung der verbindlichen E-Akte reiht sich nahtlos ein in die Modernisierungen der letzten Jahre: Der elektronische Rechtsverkehr wurde eingeführt. Alle Richterinnen und Richter des Sozialgerichts Berlin waren bereits vor der Corona-Pandemie mit Notebooks ausgestattet. Auch die meisten Servicekräfte verfügen über die Möglichkeit zum mobilen Arbeiten. In mehreren Sitzungssälen des Sozialgerichts Berlin ermöglicht neu installierte Technik die Durchführung von Videoverhandlungen.\n  \n\n    Bereits seit 2018 wurden alle Posteingänge am Sozialgericht Berlin digitalisiert, wodurch vor allem die Teilnahme am elektronischen Rechtsverkehr und zugleich auch das elektronische Arbeiten ermöglicht wurden. Mit den so gesammelten Erfahrungen kann nun der Schritt in die gänzlich papierlose Aktenwelt gewagt werden. Angesichts der immensen Bedeutung rechtssicherer, datenschutzkonformer Aktenführung gerade für ein Gericht gelten dabei besonders hohe Qualitätsmaßstäbe. So werden zum Beispiel alle weiterhin in Papierform eintreffenden Unterlagen nicht nur besonders sorgfältig eingescannt, sondern für den Fall von Nachprüfungen auch noch sechs Monate lang aufbewahrt.\n  \n"
}