{
    "url": "https://www.berlin.de/sen/bjf/service/presse/pressearchiv-2024/pressemitteilung.1419610.php",
    "date": "2024-02-22",
    "title": "Elternmitwirkung als Chance für die demokratische Schule",
    "text": "\n\n    Eltern haben an der Berliner Schule breite Mitwirkungsmöglichkeiten. Diese gilt es zu fördern, betonte Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, am Mittwoch bei der Präsentation von vier Kurzfilmen, die im Auftrag der Berliner Landeszentrale für politische Bildung produziert wurden. Darin wird Elternmitwirkung als eine tragende Säule einer demokratischen und lebendigen Schule herausgestellt.\n  \n\nKatharina Günther-Wünsch hob die Wichtigkeit eines breiten Spektrums an Elternmitwirkung hervor: „Die Zusammenarbeit zwischen Eltern, Schulen und Behörden ist entscheidend für eine erfolgreiche Bildung unserer Kinder. Elternmitwirkung ist nicht nur gelebte Demokratie, sondern auch eine Möglichkeit, eine diskriminierungssensible und demokratische Schulkultur zu fördern. Elternarbeit bringt auch die Perspektiven und Interessen von Schülerinnen und Schülern sowie ihren Familien in den Schulalltag ein und zeigt den Kindern, welche Möglichkeiten zur Mitgestaltung es in einer offenen Gesellschaft gibt. Es ist wichtig, dass wir alle Eltern in ihrer Vielfalt erreichen und sie ermutigen, aktiv an der Gestaltung der Schule teilzu-haben.“\n  \n\n    Die vier Kurzfilme behandeln verschiedene Aspekte der Elternmitwirkung, angefangen von der Beteiligung in der Klasse bis hin zur Mitgestaltung in Gremien sowie den Umgang mit rassistischer Diskriminierung sowohl unter Schülerinnen und Schülern als auch seitens des Lehrpersonals. Die Kurzfilme stellen ein niedrigschwelliges Angebot dar, um Eltern von Berliner Schülerinnen und Schülern für die Mitwirkung in der Schule zu interessieren und ihnen die vielfältigen Möglichkeiten des Engagements aufzuzeigen.\n  \n\n    „Die Kurzfilme vermitteln grundlegende Informationen. Einerseits zu den Mitgestaltungs- und Mitentscheidungsmöglichkeiten von Eltern an Berliner Schulen. Und andererseits zu den Handlungsmöglichkeiten von Elternvertretungen bei Diskriminierungsfällen. Wir wollen damit Mut machen für das Engagement an der Schule der eigenen Kinder“, so Thomas Gill, Leiter der Berliner Landeszentrale für politische Bildung.\n  \n\n    Die Videos sind eine Ergänzung zu den Online- und Präsenz-Seminaren zum Thema Elternmitwirkung, die von der Berliner Landeszentrale für politische Bildung regelmäßig angeboten werden und stark nachgefragt sind.\n  \n\n    Die Filme stehen ab sofort für alle Interessierten zur Verfügung: auf der Webseite der Berliner Landeszentrale für politische Bildung unter\n  \n\nwww.berlin.de/politische-bildung/politikportal/berlin-mitgestalten/partizipative-demokratie/elternvertretung/artikel.1027037.php/\n\n\n    sowie auf dem YouTube-Kanal der Berliner Landeszentrale für politische Bildung unter www.youtube.com/\n\n"
}