{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1452596.php",
    "date": "2024-06-04",
    "title": "Glasfaserausbau in Treptow-Köpenick - OXG und Bezirk Treptow-Köpenick setzen auf starke Partnerschaft",
    "text": "\n\n\nBezirksbürgermeister Oliver Igel und OXG CEO Dr. Sören Trebst unterzeichnen eine gemeinsame Absichtserklärung für einen schnellen und zielführenden FTTH-Ausbau.\n\n\nAnwohner*innen im Bezirk profitieren von einer zukunftssicheren Infrastruktur und stabilen Internetverbindungen.\n\n\nDer Anschluss an die Zukunft erfolgt eigenwirtschaftlich und ohne Kosten.\n\n\nOpen Access: Das OXG Glasfasernetz ist offen und bietet eine große Anbieter- und Produktwahl.\n\n\n\n    Die Digitalisierung ist eines der wichtigsten Ziele der Bundesregierung. Bis 2030 sollen in Deutschland flächendeckende Glasfasernetze entstehen. Für den Berliner Stadtbezirk Treptow-Köpenick gibt es nun gute Nachrichten: Die OXG Glasfaser GmbH wird, neben weiteren Telekommunikationsunternehmen, als Strategiepartner Berlins ein großflächiges Glasfasernetz im Bezirk bauen. Von den geplanten 900.000 Glasfaseranschlüssen in ganz Berlin entstehen mehr als 43.400 Anschlüsse in Treptow-Köpenick. Im Rahmen einer gemeinsamen Absichtserklärung erklären beide Parteien ihren Willen zur partnerschaftlichen und zukunftsweisenden Zusammenarbeit. Schon bald soll das Breitbandprojekt in die konkrete Umsetzung gehen.\n  \n\nDr. Sören Trebst, Geschäftsführer von OXG: „Die heute unterzeichnete Absichtserklärung markiert den Beginn einer wegweisenden und vor allem zukunftsorientierten Partnerschaft. Gemeinsam setzen wir uns für die flächendeckende Glasfaserversorgung im Bezirk Treptow-Köpenick ein und treiben die Digitalisierung voran. Wir bringen ultraschnelles Internet in zahlreiche Haushalte und stellen ein offenes Glasfasernetz mit einer großen Anbieter- und Produktwahl zur Verfügung. Als Strategiepartner der Stadt Berlin freue ich mich sehr über den gemeinsamen Weg in Richtung digitale Zukunft.“\n  \n\nBezirksbürgermeister Oliver Igel: “Mit dem heutigen Tag setzen wir einen weiteren wichtigen Schritt in Richtung unserer Vision, Berlin zur Gigabit-Hauptstadt zu machen. Die Unterzeichnung des Letter of Intent mit OXG ist ein klares Bekenntnis zu unserer gemeinsamen Verantwortung, den Menschen und Unternehmen in Treptow-Köpenick den Zugang zu gigabitfähigen Internetzugängen zu ermöglichen. Es ist wichtig zu betonen, dass wir auch in Gesprächen mit anderen Telekommunikationsunternehmen stehen und planen, weitere Absichtserklärungen zu unterzeichnen, um einen fairen und ausgewogenen Wettbewerb zu gewährleisten. Wir sind uns bewusst, dass die notwendigen Bauarbeiten Unannehmlichkeiten verursachen können, aber wir versichern, dass alle Maßnahmen auf das minimal Notwendige begrenzt werden. Unser Ziel ist es, Treptow-Köpenick als attraktiven Standort für Unternehmen und als lebenswertes Wohnquartier weiter zu stärken. Der Ausbau der digitalen\n    Infrastruktur ist ein entscheidender Faktor dafür. Gemeinsam schaffen wir die Voraussetzungen für ein digitales Berlin der Zukunft.”\n  \n\n    Neben der gemeinsamen Zielsetzung umfasst die Absichtserklärung die wichtigsten Anforderungen und Aufgaben an der umfangreichen Infrastrukturmaßnahme. Gemeinsames Interesse besteht darin, den regionalen Glasfaserausbau schnell und zielführend umzusetzen.\n    Ergänzende Informationen zum Glasfaserausbau in Treptow-Köpenick finden Sie auf den Internetseiten des Bezirksamtes Treptow-Köpenick.\n  \n"
}