{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1424450.php",
    "date": "2024-03-05",
    "title": "Ehemaliger Polizeiangestellter wegen Rauschtaten angeklagt",
    "text": "\n\n    Ein 33 Jahre alter damaliger Polizeiangestellter soll aufgrund seiner Drogenabhängigkeit innerhalb eines Vierteljahres zwölf Straftaten begangen haben. Die Staatsanwaltschaft Berlin hat gegen den seit Ende Dezember in Haft befindlichen Mann nun Anklage zum Amtsgericht Tiergarten erhoben, unter anderem wegen Sachbeschädigungen, tätlichen Angriffs auf und Widerstands gegen Vollstreckungsbeamte, Gefährdung des Straßenverkehrs und gefährlicher Körperverletzung.\n  \n\n    Nachts am 11. März 2023 soll der Mann unter Alkoholeinfluss zunächst gewaltsam versucht haben, in die Wohnung seiner Nachbarn in Neukölln einzudringen, was diese nur durch Entgegenstemmen verhindern konnten. Fünf Tage später soll er dank eines Beils in der Hand und eines 39 cm langen Kampfmesser damit mehr Erfolg gehabt und sich so Zugang zu der Wohnung verschafft haben – die die beiden Nachbarn allerdings schon aufgrund des vorherigen Vorfalls verlassen hatten.\n  \n\n    Am 6. April soll er seinem Vater gedroht haben, das Mobiliar der elterlichen Wohnung zu zerschlagen, falls dieser ihm kein Kokain besorge – was der Vater gleichwohl nicht tat.\n  \n\n    Am Vormittag des 6. Juni soll der Angeschuldigte schreiend und mit nacktem Oberkörper eine Fahrradfahrerin in Neukölln angegriffen und vom Fahrrad gerissen haben, wobei er sie aufforderte, ihm „Weed“ zu verschaffen. Die ihn festnehmenden Polizeibeamten soll er dann geschlagen und beleidigt haben. Am Abend desselben Tages soll er dann in einem Spätkauf drei Mal ein Hausverbot ignoriert und dort Kunden mit wirren Äußerungen belästigt haben.\n  \n\n    Eine Personenüberprüfung am Abend des 11. Juni soll wiederum in einen tätlichen Angriff auf die daran beteiligten Polizeikräfte gemündet sein.\n  \n\n    Am frühen Morgen des 24. Juni soll er das Taxi seines Vaters gestohlen haben, mit diesem unter Kokaineinfluss mit überhöhter Geschwindigkeit und rote Ampeln missachtend durch Neukölln gefahren und schließlich zunächst einen Polizeiwagen und andere parkende Fahrzeuge gerammt haben. Danach soll er geflohen sein.\n  \n\n    Mehrmals soll der Mann nach diesen Vorfällen in psychiatrische Krankenhäuser gebracht worden sein, von dort aber meist wenige Stunden später wieder entlassen worden sein, da von ihm keine „Eigen- oder Fremdgefährdung“ ausgehe. Eine eingehende psychiatrische Begutachtung hat die Staatsanwaltschaft nun mit Anklageerhebung beantragt.\n  \n\n    Der Angeschuldigte war zu den Tatzeiten Mitarbeiter des Zentralen Objektschutzes der Polizei Berlin. Seine Dienstwaffe und Dienstbekleidung, sein Dienstausweis und Transponder waren ihm bereits abgenommen worden. Mittlerweile wurde ihm fristlos gekündigt.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}