{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1483321.php",
    "date": "2024-09-07",
    "title": "Einsatzfahrzeug gerammt – Polizist macht von Schusswaffe Gebrauch",
    "text": "\n\nMitte/Pankow\nNr. 1835\n    Während einer Verkehrskontrolle wurde heute früh in Pankow ein Einsatzfahrzeug gerammt. Kurz vor 5 Uhr fiel der Besatzung eines Einsatzwagens ein BMW auf der Pankstraße im Stadtteil Gesundbrunnen auf, der dort mit überhöhter Geschwindigkeit unterwegs war. Die Besatzung entschloss sich zur verkehrsrechtlichen Überprüfung und folgte dem Fahrzeug. Mit Anhaltesignalen forderte sie die Fahrerin oder den Fahrer auf, den Wagen anzuhalten. Die fahrzeugführende Person missachtete die Anhaltesignale und flüchte über mehrere Straßen und unter Missachtung roter Ampeln bis zum Bereich der Kreuzung Maximilianstraße/Brixener Straße. Dort hielt der Wagen an. Nachdem sich die Besatzung mit ihrem Einsatzwagen hinter den BMW stellte, fuhr die Fahrerin oder der Fahrer den BMW rückwärts und rammte den Einsatzwagen auf diese Weise wiederholt. Der Fahrer des Einsatzwagens machte von seiner Schusswaffe Gebrauch. Die Fahrerin oder der Fahrer flüchteten jedoch mit dem Wagen weiter. Weitere\n    Einsatzkräfte fanden das Fahrzeug gegen 8 Uhr verlassen und ohne Kennzeichen auf der Wilhelm-Kuhr-Straße. Sowohl der BMW als auch der Einsatzwagen wurden sichergestellt. Der Fahrer des Einsatzwagens erlitt Verletzungen an einem Knie und im Bereich des Rumpfes, dessen Beifahrerin ein Knalltrauma. Beide konnten ihren Dienst nicht fortsetzen. Eine enge seelsorgerische bzw. psychologische Betreuung wurde initiiert. Im Fahrzeuginneren des BMW fanden Ermittlerinnen und Ermittler der Kriminalpolizei der Polizeidirektion 1 (Nord) verdächtige Gegenstände. Eine Überprüfung durch Spezialisten des Kriminaltechnischen Institutes des Landeskriminalamtes ergab, dass die Gegenstände unbedenklich sind. Die Ermittlungen, insbesondere zum Hintergrund der Flucht und zur Rechtmäßigkeit des Schusswaffengebrauchs, dauern an. Bislang sind der Polizei Berlin keine durch den Schusswaffengebrauch verletzten Personen bekannt.\n  \n"
}