{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1473468.php",
    "date": "2024-08-05",
    "title": "Glasfaser für Treptow-Köpenick",
    "text": "\n\nBezirksbürgermeister Oliver Igel informiert:\n\n\n    „Wir alle wollen zu Hause und auf Arbeit schnelles Internet. Glasfaser ist hier die Schlüsseltechnologie, um die digitalen Anforderungen der Zukunft, egal ob auf gewerblicher oder privater Seite, abzudecken.\n  \n\n    Die Digitalisierung ist unverzichtbar für jeden von uns. Arbeiten von zu Hause aus, Videokonferenzen mit der Familie, Kolleginnen und Kollegen oder Geschäftspartnern, Telefonieren und Fernsehen über Internet, Online-Einkäufe, Smart-Home-Steuerung, zukünftige Telemedizin – für all das wird eine leistungsfähige Infrastruktur benötigt.\n    Die Datenmengen, die in Zukunft anfallen, werden um ein Vielfaches ansteigen. Die heute vorhandene Telekommunikationsinfrastruktur wird in absehbarer Zeit an die Grenzen ihrer Leistungsfähigkeit stoßen.\n  \n\n    Daher freue ich mich mitteilen zu können, dass Treptow-Köpenick in naher Zukunft mit Glasfaser versorgt werden wird. Das Land Berlin hat neun Telekommunikationsunternehmen als Strategiepartner für den beschleunigten Glasfaserausbau in Berlin gewonnen. Berlin will Gigabit-Hauptstadt werden. In den einzelnen Ortsteilen werden daher Unternehmen zwecks Ausbau des Glasfasernetzes auf Bürgerinnen und Bürger sowie Gewerbetreibende zukommen.\n  \n\n    Die Unternehmen bauen das Glasfasernetz eigenwirtschaftlich aus, so dass ohne Kostenbeteiligung ein Anschluss für die Wohnung, Gewerbeeinheit oder Immobilie möglich ist.\n  \n\n    Durch die rasante Entwicklung der letzten Jahre liegen die Vorteile für einen Glasfaseranschluss auf der Hand: Dieser bedeutet nicht nur einen Vorteil in Bezug auf die Lebens- bzw. Arbeitsqualität, sondern auch eine Wertsteigerung für Ihre Immobilie und einen Standortvorteil für die gesamte Stadt und jeden Einzelnen.\n  \n\n    Nutzen Sie die Möglichkeit, sich zu informieren und entdecken Sie die Vorteile, die der Glasfaseranschluss für Sie oder Ihre Liegenschaft jetzt und in Zukunft bedeutet.“\n  \n\nNähere Informationen: https://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/service-und-organisationseinheiten/steuerungsdienst/artikel.1393347.php\n\n"
}