{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1427910.php",
    "date": "2024-03-15",
    "title": "Förderung von Kinder-, Jugend- und Puppentheatern und Akteurinnen und Akteuren im Bereich der Performing Arts für ein junges Publikum (KiA-Programm)",
    "text": "\n\n    Das KiA-Programm fördert die Etablierung und Durchführung von Theaterangeboten für Kinder und Jugendliche in den zwölf Bezirken Berlins. Die Fördermittel werden dafür eingesetzt, die Versorgung mit Theaterangeboten in bislang nicht oder unterversorgten Stadträumen zu entwickeln und um bestehende dezentrale Strukturen im gesamten Stadtgebiet in ihrer Spielfähigkeit zu unterstützen. Dies kann unter anderem durch mobile Angebote von bestehenden Theatern, Einzelkünstler*innen sowie freie Gruppen erfolgen.\n    Die von der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt zur Verfügung stehende Gesamtsumme für den Bezirk Marzahn-Hellersdorf im Jahr 2024 beträgt 127.581,52 Euro.\n  \n\n    Eine Jury wird gemeinsam, gemäß den in der Leitlinie ausgeführten Förderkriterien, die eingereichten Anträge bewerten und eine Förderempfehlung aussprechen.\n  \n\nZiel der Finanzierung von Aufführungsprämien für Einzelveranstaltungen und Veranstaltungsreihen\n\n\nErschließung und Versorgung der teilbezirklichen Stadträume Biesdorf, Hellersdorf, Kaulsdorf/Mahlsdorf, Marzahn mit Theaterangeboten, in denen bisher keine oder nur eine geringe wohnortnahe Versorgung stattfindet.\n    \nStärkung der kulturellen Teilhabe von Kindern und Jugendlichen an Angeboten der darstellenden Künste.\n    \nStärkung der Arbeits- und Lebensgrundlage von Künstlerinnen Künstler der darstellenden Künste.\n    \n\n\nGegenstand der Finanzierung von Aufführungsprämien für Einzelveranstaltungen und Veranstaltungsreihen\n\n\n    Die Aufführungsprämie wird als pauschalierte Zuwendung nach Durchführung der Veranstaltung(en) und Vorlage des/der entsprechenden Nachweise(s) gewährt.\n  \n\n    Gefördert werden können Theaterangebote für Kinder und Jugendliche, die von Einzelkünstlerinnen, Einzelkünstlern oder mobilen freien Gruppen in Form von Einzelveranstaltungen oder Veranstaltungsreihen in den teilbezirklichen Stadträumen Biesdorf, Hellersdorf, Kaulsdorf/Mahlsdorf, Marzahn organisiert und aufgeführt werden. Die Höhe der Aufführungsprämie beträgt 460 Euro für eine von einer Einzelperson organisierte und aufgeführte Veranstaltung. Für jede weitere insbesondere künstlerisch tätige Person erhöht sich die Prämie um 310 Euro pro Veranstaltung. Die maximale Höhe der Aufführungsprämie je Einzelveranstaltung beträgt 1.700 Euro.\n  \n\nAntragstellerinnen und -steller\n    Antragsberechtigt sind professionell arbeitende Einzelkünstlerinnen, Einzelkünstler und freie Gruppen.\n  \n\nAbgabetermin für Anträge\n    Anträge für das Förderjahr 2024 sind bis zum 8. Mai 2024, 10:00 Uhr, im Fachbereich Kultur der Jugendkunstschule einzureichen.\n  \n\nJuryverfahren\n    Der Termin der Jurysitzung zur Beratung der Anträge findet voraussichtlich im Mai 2024 statt. Der Termin wird unter www.jks-mh.de/KiA veröffentlicht, sobald dieser feststeht.\n  \n\n    Die Ausschreibung sowie alle wichtigen Informationen zum KiA-Programm finden Interessierte online unter www.jks-mh.de/KiA.\n  \n\nAnsprechpartnerinnen für Marzahn-Hellersdorf:\n\n\nJuliana Stark, Tel.: (030) 561 30 61, juliana.stark@ba-mh.berlin.de\n\nDeborah Brüggemann, Tel.: (030) 561 30 61, deborah.brueggemann@ba-mh.berlin.de\n\n\n"
}