{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1436208.php",
    "date": "2024-04-11",
    "title": "\"Cultural Threads\": Bezirk Pankow feiert Vielfalt und Nachhaltigkeit in der Mode vom 15.-24. April",
    "text": "\n\n    Berlin wird durch Einwanderung bereichert. Kulturelle Bezüge, ästhetische Vorlieben und Kleidungsstile treffen in der Mode zusammen. Das zeigt “Cultural Threads”, ein Projekt, das von der Wirtschaftsförderung Pankow präsentiert wird. Dazu Bezirksbürgermeisterin Dr. Cordelia Koch: „Wenn Vielfalt durch Mode sichtbar gemacht wird, freue ich mich als Tochter von Textileinzelhändlern schon sehr. Doch “Cultural Threads” ist auch zeitgemäß durch Nachhaltigkeit und faires Wirtschaften. So kommt zusammen, was zusammengehört.“\n  \n\nAusstellung und mehr\n    Über einen Zeitraum von zehn Tagen findet vom 15. bis zum 24. April eine gemeinsame Gruppenausstellung in der Gallery SEPIDEH AHADI (Kollwitzstraße 52, 10405 Berlin) statt, die von Workshops und einer Podiumsdiskussion begleitet wird. Der Schwerpunkt liegt auf fünf talentierten Designer:innen, die jeweils einen Tag kuratieren und dabei ihren Einwanderungshintergrund sowie das Nachhaltigkeitsethos ihrer Kultur präsentieren.\n  \n\nProjekt im Rahmen der Fashion Revolution Week\n    Die Veranstaltung legt besonderen Wert darauf, wie die Integration verschiedener Perspektiven das westliche Verständnis nachhaltiger Praktiken bereichert und einen breiteren und integrativeren Ansatz fördert. “Cultural Threads” ist in die Fashion Revolution Week eingebettet, eine jährliche Kampagnenwoche, die die weltweit größte Modeaktivismus-Bewegung für ein gerechtes und faires Modesystem zusammenbringt.\n  \n\nAktionszeitraum: 15. April 2024, bis zum 24. April 2024\nEröffnung am 15.04.23 um 18:00 Uhr durch die Bezirksbürgermeistern Dr. Cordelia Koch\nVeranstaltungsort: Gallery SEPIDEH AHADI, Kollwitzstraße 52, 10405 Berlin\n  \n\n    Das Projekt wird gefördert durch den Bezirksfonds der Landesstelle für Entwicklungszusammenarbeit (LEZ).\n  \n\nWeitere Infos zur Fashion Revolution Week\n\n"
}