{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1432304.php",
    "date": "2024-03-28",
    "title": "Was ist denn da los? „Ab ins B!“ startet wieder mit spannenden Attraktionen!",
    "text": "\n\n    Der Berliner Fernsehturm am Alexanderplatz, das Reichstagsgebäude, das Brandenburger Tor und die Gedächtniskirche am Kurfürstendamm – diese Sehenswürdigkeiten im Innenstadtbereich sind weltweit bekannt und prägen das Bild Berlins. Aber auch die BVG-Tarifzone B außerhalb des Berliner S-Bahnrings bis zur Stadtgrenze hat sehr viel zu bieten. Vom 30. März bis zum 14. April 2024 findet die Neuauflage der Aktion „Ab ins B!“ statt. In zehn Bezirken gibt es 100 Sehenswürdigkeiten zu entdecken und 250 Veranstaltungen laden dazu ein, einen Blick Richtung Außenbezirke zu werfen. Die Aktion „Ab ins B!“ wird von der Senatsverwaltung für Wirtschaft, Energie und Betriebe und Visit Berlin unterstützt.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Berlin ist auch für die Gäste unserer Stadt so viel mehr als Berlin-Mitte. Beim Programm „Ab ins B“ zeigen unsere Bezirke, was außerhalb der Ringbahn auf die Berlinerinnen und Berliner und unsere Gäste an Attraktionen wartet. Zehn Bezirke laden von A wie Alliiertenmuseum in Dahlem bis Z wie die Zitadelle in Spandau zu Führungen, Touren und Mitmachaktionen ein, die bisher vielleicht vielen noch nicht bekannt sind. Als bezirksübergreifendes City Tax-Projekt fördert die Senatswirtschaftsverwaltung das zweiwöchige Entdeckerprogramm mit 110.000 Euro und leistet damit einen weiteren Beitrag für den Neustart der Berliner Tourismusbranche.“\n  \n\n    Ab ins B! ist ein Gemeinschaftsprojekt der Wirtschaftsförderungen der Bezirksämter Charlottenburg-Wilmersdorf, Lichtenberg, Neukölln, Treptow-Köpenick, Steglitz-Zehlendorf, Pankow, Marzahn-Hellersdorf, Tempelhof-Schöneberg, Reinickendorf und Spandau.\n  \n\n    Hier gibt es eine Auswahl aus dem Angebot der Bezirke (Anmeldung und weitere Informationen über www.abinsb.de):\n  \n\n\nCharlottenburg-Wilmersdorf\n      Die Street Art Tour auf Berlins höchstem Berg und zur ehemaligen Abhörstation während des Kalten Krieges – dem Teufelsberg – bietet neben einem weiten Blick über die Stadt eine beeindruckende Sammlung von Street Art.\n    \n\n\n\nLichtenberg\n      In Lichtenberg gibt es auch etwas für die ganze Familie: Im Theater an der Parkaue zeigt das Familientheater „Fiesta“ ein Kinderstück über Freundschaft.\n    \n\n\n\nNeukölln\n      Kann man Gänseblümchen essen? Im Freilandlabor im Britzer Garten stecken die Pflanzen die Köpfe aus der Erde. Bei einem Wildkräuter-Spaziergang erfährt man viel über das wilde Grün.\n    \n\n\n\nTreptow-Köpenick\n      Spannende Orte und Geschichten in einem riesigen Freilichtmuseum der Industriekultur: Auf der Fahrradtour „Wasser und Strom“ wird vom Treptower Park nach Oberschöneweide, Rummelsburg und zurück geradelt.\n    \n\n\n\nSteglitz-Zehlendorf\n      Ein passender Tipp angesichts der Energiewende! Im Energie-Museum Berlin gibt es Führungen und Vorträge zum Beispiel zum Thema „Wind und Solar“.\n    \n\n\n\nPankow\n      In einer kostenfreien Führung durch die Dauerausstellung „Alltag in der DDR“ im Museum in der Kulturbrauerei wird der Alltag der früheren DDR aus verschiedenen Blickwinkeln betrachtet.\n    \n\n\n\nMarzahn-Hellersdorf\n      Hier geht es auch hoch hinaus. Der degewo-Skywalk in 70 Metern Höhe garantiert bei gutem Wetter eine Aussicht bis über die Stadtgrenzen.\n    \n\n\n\nTempelhof-Schöneberg\n      Im Kindermuseum unterm Dach in der Alten Mälzerei in Lichtenrade können Kinder im Alter von 7 bis 12 Jahren das wichtigste Lebensmittel erforschen: das Wasser.\n    \n\n\n\nReinickendorf\n      In einer Führung ab dem S-Bahnhof Frohnau kann man viele neue Eindrücke über Häuser mit wechselvoller Geschichte in der Gartenstadt gewinnen.\n    \n\n\n\nSpandau\n      Früher hieß die frühere Handelsmetropole Spandow. Auf einem Rundgang wird das Leben anno 1579 nacherzählt – spannende Geschichten sind garantiert.\n    \n\n"
}