{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1484316.php",
    "date": "2024-09-11",
    "title": "Landgericht Berlin I: Acht Jahre Freiheitsstrafe wegen Messerattacke in Berlin und anschließender Geiselnahme in Niedersachsen (PM 29/2024)",
    "text": "\n\n    Die 40. Große Strafkammer des Landgerichts Berlin I – Schwurgerichtskammer – hat heute einen 25-Jährigen wegen versuchten Mordes in Tateinheit mit gefährlicher Körperverletzung, Geiselnahme in Tateinheit mit Körperverletzung und wegen Bedrohung zu einer Gesamtfreiheitsstrafe von acht Jahren verurteilt. Nach den Feststellungen der Kammer habe der Angeklagte in der Nacht zum 28. Februar 2024 einen ihm vollkommen unbekannten 52-jährigen Mann auf offener Straße in Berlin-Friedrichshain von hinten mit einem Messer attackiert und verletzt. Anschließend habe er mehrfach in Tötungsabsicht gegen den Kopf des am Boden liegenden Mannes eingetreten. Der Angeklagte, der aus Sehnde in Niedersachsen stammt und kurz vor der Tat nach Berlin gereist war, habe sich anschließend in seine Heimatgemeinde begeben. Dort habe er – mit einem Messer bewaffnet – das Rathaus betreten und eine Frau in seine Gewalt gebracht. Durch die Tat habe er Aufmerksamkeit erzeugen wollen. Nachdem die\n    Polizei ihm zugesichert habe, ihn anzuhören, habe er von der Frau abgelassen. Im Vorfeld dieser Taten habe der Angeklagte gegenüber seiner ehemaligen Lebensgefährtin angekündigt, deren Schwester oder beliebige andere Personen zu töten.\n  \n\n    Die Kammer geht davon aus, dass unter anderem hoher Drogenkonsum über einen längeren Zeitraum eine Psychose bei dem Angeklagten ausgelöst habe. Zudem hat die Kammer dem Angeklagten eine krankhafte Persönlichkeitsstörung attestiert. Im Ergebnis geht die Kammer von einer eingeschränkten Schuldfähigkeit des Angeklagten aus. Damit folgt das Gericht der Einschätzung eines psychiatrischen Sachverständigen, der während der Verhandlung ein Gutachten erstattet hatte.\n  \n\n    Auch die Staatsanwaltschaft hatte die Verhängung einer achtjährigen Gesamtfreiheitsstrafe beantragt. Der 52-Jährige Mann, der durch den Messerangriff verletzt worden ist, war an dem Prozess als Nebenkläger beteiligt. Die Vertreterin des Nebenklägers hat keinen konkreten Antrag zur Strafhöhe gestellt. Der Verteidiger hat auf die Verhängung einer Freiheitsstrafe von nicht mehr als fünf Jahren und vier Monaten plädiert.\n  \n\n    Neben der Strafe hat die Kammer den Angeklagten verurteilt, dem Nebenkläger 15.000,- Euro als Schmerzensgeld zu bezahlen. Der Nebenkläger hatte im Verfahren einen Adhäsionsantrag gestellt und Ansprüche gegen den Angeklagten geltend gemacht.\n  \n\n    Der Angeklagte verbleibt in Untersuchungshaft.\n  \n\n    Das Urteil ist nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Az.: 540 Ks 4/24\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}