{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1451636.php",
    "date": "2024-05-30",
    "title": "10 Jahre Jobmesse “Shop a Job”: Arbeitssenatorin Cansel Kiziltepe eröffnet Jubiläumsveranstaltung",
    "text": "\n\n    In den Spandau Arcaden findet am 5. und 6. Juni 2024 im 10. Jahr die “Shop a Job”-Messe statt.\n  \n\n    Schirmfrau ist Arbeitssenatorin Cansel Kiziltepe: „Die Jobmesse Shop a Job hat sich in den vergangenen zehn Jahren als erfolgreiches Format etabliert und unterstützt zahlreiche arbeitsuchende Berlinerinnen und Berlinern bei der Jobsuche. Auf der Messe können die Besucherinnen und Besucher an den Ständen mit vielen Arbeitgebenden persönlich ins Gespräch kommen. Das ist eine vielversprechende Chance, berufliche Perspektiven zu erkunden, unabhängig vom Bildungsabschluss. Und es gibt nicht oft die Gelegenheit, so viele potentielle Arbeitgeber auf einmal an einem Ort anzutreffen.“\n  \n\nRichard Kurherr, Projektleiter des Charlottenburger Standortes vom JOB POINT Berlin: „Wir möchten der Berliner Senatsverwaltung herzlich für ihre langjährige Förderung danken. Durch ihre Unterstützung ist die “Shop a Job”-Messe zu einer festen Größe in der Jahresplanung vieler Unternehmen geworden. In den letzten zehn Jahren haben bereits 925 Unternehmen teilgenommen, und wir konnten stets ein breites Stellenangebot bieten.“\n  \n\n    Auch in diesem Jahr suchen Arbeitgebende neue Mitarbeitende. Unter den 40 teilnehmenden Unternehmen sind sowohl überregionale Unternehmen wie Apollo-Optik oder Vonovia als auch lokale Unternehmen wie das Fairkaufhaus oder die Florida Eis Manufaktur vertreten. Der Öffentliche Dienst ist mit der Polizei Berlin und dem Bezirksamt Spandau dabei.\n    Weitere Informationen zu den teilnehmenden Unternehmen finden Sie auf der Website des JOB POINT Berlin www.jobpoint-berlin.de\n\n\n    Zusätzlich zu den zahlreichen Angeboten von Job- und Ausbildungsplätzen bietet die “Shop a Job”-Messe auch ein interessantes Rahmenprogramm. Für konkrete Bewerbungsfragen stehen die erfahrenen Beratungskräfte des JOB POINT Berlin zur Verfügung und nehmen mit einem kostenlosen Profi-Check auch direkt Bewerbungsunterlagen unter die Lupe. Die Besucherinnen und Besucher haben ferner die Möglichkeit, einen Fahrsimulator zu testen und so zu erleben, wie es ist, am Steuer eines Eisenbahnzuges zu sitzen.\n  \n\n    Eröffnet wird die “Shop a Job”-Messe am Mittwoch, dem 5. Juni 2024, um 10 Uhr mit einer Gesprächsrunde mit Gästen aus dem Bereich der Arbeitsmarktpolitik zum Thema „Fachkräfte- und Arbeitskräftemangel“.\n    Teilnehmende sind Schirmfrau Cansel Kiziltepe (Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung), Frank Bewig (Bezirksbürgermeister von Spandau), Winfried Leitke (Geschäftsführer Jobcenter Berlin Spandau) und Gabriele Fliegel (Vorsitzende der Vereinigung Wirtschaftshof Spandau e.V.).\n  \n\n“Shop a Job”-Messe\nZeitraum: 5. und 6. Juni, 10 bis 17 Uhr\nUntergeschoss der Spandau Arcaden, Klosterstraße 3, 13581 Berlin\n\n\nÜber den Organisator:\n    Der JOB POINT Berlin ist ein Projekt der gemeinnützigen Gesellschaft für Bildung und Teilhabe (GesBiT) mbH und wird von der Berliner Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung gefördert. An drei Standorten in Neukölln, Mitte und Charlottenburg-Wilmersdorf unterstützt das Projekt Menschen kostenfrei auf ihrem Weg eine für sie passende Arbeit zu finden. Die Angebote umfassen eine eigene Jobbörse, PC-Arbeitsplätze für die Jobsuche, Bewerbungsberatung, Vorträge und Workshops, Jobdatings/Branchentage und die regelmäßig stattfindenden “Shop a Job”-Messen.\n  \n\nKontakt:\n    Richard Kurherr, Projektleiter JOB POINT Berlin Charlottenburg-Wilmersdorf und Jasmin Siewert, Koordinatorin für Öffentlichkeitsarbeit und Messen\n    Telefon: 030 3100772-0\n    E-Mail: messe@jobpoint-berlin.de\n    Web: www.jobpoint-berlin.de\n\n"
}