{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1476251.php",
    "date": "2024-08-14",
    "title": "3. Pankower Hilfskonvoi brachte humanitäre Hilfe nach Riwne",
    "text": "\n\n    Der dritte Pankower Hilfskonvoi hat die Partnerstadt Riwne erreicht. Ein ehrenamtlicher Fahrer, bereits bei allen Pankower Hilfskonvois beteiligt, transportierte mit einem 40-Tonner verschiedene humanitäre Hilfsgüter in die ukrainische Partnerstadt von Pankow. Der Lastkraftwagen wurde vom Unternehmen GAHRENS + BATTERMANN GmbH bereits zum zweiten Mal zur Verfügung gestellt, eine entscheidende Unterstützung für die Mission.\n  \n\nHochwertige Medizingeräte und Mobiliar\n    Für diesen Konvoi erhielt das Bezirksamt Pankow hochwertiges medizinisches Mobiliar und Geräte von Pankower Kliniken. Darunter sieben Krankenbetten, OP-Lampen und Liegen von der Evangelischen Lungenklinik. Ein funktionierendes Ultraschallgerät, 14 Beatmungsgeräte sowie Medikamente wurden zudem von den Michels Kliniken beigesteuert. Das Unternehmen ist ein zuverlässiger Partner und hatte bereits vor einem Jahr medizinisches Mobiliar und einen Krankenwagen gespendet. Das Fahrzeug ist in Riwne aktiv im Einsatz und leistet insbesondere in Notfällen wertvolle Dienste. Die Stadt Riwne ist selbstverständlich sehr dankbar für diese Unterstützung.\n  \n\nSpenden aus der Bürgerschaft\n    Auch die Pankower Bevölkerung war wieder aktiv und brachte Sachspenden zur Sammelstelle im Rathaus Pankow. Zudem wurde ein Konzertflügel für das Akademische Musik- und Schauspieltheater nach Riwne transportiert, zusammen mit mehreren Konzertbeleuchtungssystemen, die das Unternehmen GAHRENS + BATTERMANN GmbH gespendet hat. Ein weiterer zuverlässiger Partner, der das Bezirksamt bei allen Hilfskonvois unterstützt, ist die Organisation Wir packen’s an e.V., die sich europaweit für Menschen auf der Flucht einsetzt. Diesmal beteiligte sich der Verein mit fünf Paletten Kleidung für Kinder und Erwachsene. Alle Hilfsgüter werden in Riwne von der Abteilung Soziales der Stadtverwaltung entgegengenommen und an die Einrichtungen und Bedürftigen verteilt.\n  \n\n    „Auch dieses Mal brachte die Schule am Falkplatz zahlreiche Sachspenden zur Sammelstelle im Rathaus Pankow, und die Klecks-Grundschule sammelte Lebensmittel, Bücher und Powerbanks für ihre Partnerschule in Riwne“, so die Bezirksbürgermeisterin Dr. Cordelia Koch. „Wir freuen uns, dass die Pankower Hilfskonvois weiterhin von zuverlässigen Partnern, Pankower Bürger sowie weiteren Einrichtungen unterstützt werden“, so die Bürgermeisterin weiter. Das Bezirksamt wird auch in Zukunft seine ukrainische Partnerstadt mit Hilfslieferungen unterstützen und lädt zur weiteren Kooperation ein.\n  \n"
}