{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1432082.php",
    "date": "2024-03-27",
    "title": "Mitmach-Familiensonntag am 7. April 2024 im Museum Reinickendorf",
    "text": "\n\n    Das Museum Reinickendorf lädt am 7. April 2024 von 13 bis 17 Uhr Familien mit Kindern ab fünf Jahren zu einem bunten Programm ein. An vielen Stationen drinnen und draußen gibt es Überraschungen zum Gucken, Staunen und Mitmachen.\n  \n\n    Zu Beginn können sich Kinder ein Parcours-Heft im Museumsgarten abholen. Von dort aus geht es zu verschiedenen Mitmach-Stationen, an denen jeweils spannende Aufgaben zu lösen sind. Rätsel und Suchspiele führen die Familien quer durch das Museum und durch den Garten, wo Geschicklichkeitsspiele gemeistert werden können.\n    Draußen, an den germanischen Häusern, erfahren Familien, wie Menschen hier früher gelebt haben. Kinder können in einer echten Getreidemühle Körner mahlen und am Feuer Stockbrot genießen.\n    Auf der Suche nach besonderen Materialien und Formen begegnen Familien in einem Rundgang durch die GalerieETAGE den Kunstwerken von Franziska Hönig, Ilona Kálnoky, Ines Doleschal, Martim Brian und Pedro Boese. Inspiriert davon geht es zur Kreativstation. Unter Anleitung des Künstlern Jakob Roepke können bunte Textilcollagen kreiert werden.\n    Eine künstlerische Übung bietet Ilona Kálnoky in der Ausstellung “Blickfeld”, die gemeinsam mit dem Publikum Lebende Skulpturen entstehen lässt.\n    Wer sich gerne gruselt, hört in der Försterstube die Geschichte vom „Spuk in Tegel“.\n    Kinder, die sieben Stempel von den Stationen gesammelt haben, können sich im Museumsgarten einen kleinen Preis abholen.\n  \n\n    „Für Kinder gibt es außerdem eine digitale Rallye durchs Museum und für Erwachsene führt ein digitaler Rundgang zu kolonialen Spuren von Exponaten in der ständigen Ausstellung“, erläutert Kulturstadtrat Harald Muschner (CDU).\n  \n\n    Die Veranstaltung ist entgeltfrei. Eine vorherige Anmeldung ist nicht erforderlich.\n  \n\n    Ort: Museum Reinickendorf & GalerieETAGE, Alt-Hermsdorf 35, 13467 Berlin\n    Weitere Informationen finden Sie unter www.museum-reinickendorf.de\n\n"
}