{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1469052.php",
    "date": "2024-07-19",
    "title": "Projekte gegen Antisemitismus: Förderaufruf des Aktionsfonds gestartet",
    "text": "\n\n    Die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt richtet einen Aktionsfonds ein, um Projekte zu fördern, die sich gegen Antisemitismus wenden.\n  \n\nAb dem 29. Juli 2024 können gemeinnützige Organisationen und darüber hinaus Einrichtungen und Organisationen Anträge einreichen, die im Haushaltsjahr 2024 von der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt institutionell oder durch eine Projektförderung gefördert werden, um finanzielle Unterstützung für ihre Vorhaben bereits in diesem Jahr zu erhalten.\n  \n\n    Anträge können bis spätestens zum 30. September 2024 eingereicht werden. Dabei werden alle Anträge, die bis zu einer ersten Frist am 15. August 2024 eingehen, entsprechend früher bearbeitet („Early-Bird-Anträge“).\n  \n\n    Für eine Förderung kommen eine Vielzahl von Maßnahmen in Frage, darunter Vorhaben der politischen Bildung, öffentliche Veranstaltungen, Kampagnen und Monitoringmaßnahmen sowie die Inanspruchnahme von Schulungs- und Beratungsleistungen.\n  \n\n    Der Förderzeitraum muss in diesem Jahr beginnen und kann in Einzelfällen auch in das Jahr 2025 hineinreichen. Die minimale Fördersumme beträgt 10.000 Euro und die maximale Fördersumme 100.000 Euro.\n  \n\nDer Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo: „Berliner Projekte gegen Antisemitismus brauchen in dieser schweren Zeit unsere volle Unterstützung. Unsere Förderung soll nicht nur ein klares Zeichen gegen Antisemitismus setzen, sondern auch gezielt dort ansetzen, wo Antisemitismus und Hass erfolgreich entgegengewirkt wird. Ab 2025 wird es dann ein weiteres Förderprogramm mit Richtlinien geben, die wir gerade finalisieren.“\n  \n\n    Den Förderaufruf sowie weitere Informationen zur Antragstellung finden Sie auf unseren Webseiten. Am 31. Juli 2024 von 10:00 bis 11:30 Uhr wird es eine digitale Informationsveranstaltung für interessierte Antragstellende geben. Eine Anmeldung ist erforderlich.\n  \n"
}