{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1465560.php",
    "date": "2024-07-11",
    "title": "Anklage wegen Beteiligung an Ausschreitungen bei der Europameisterschaft",
    "text": "\n\n    Ein 29-Jähriger soll sich zusammen mit anderen Fußballanhängern im Rahmen der Fußball-Europameisterschaft gewaltsam Zugang zur Fanzone am Brandenburger Tor verschafft und anschließend Polizeikräfte angegriffen haben. Die Staatsanwaltschaft Berlin hat gegen ihn nun Anklage wegen besonders schweren Landfriedensbruchs in Tateinheit mit tätlichem Angriff auf Vollstreckungsbeamte und versuchter gefährlicher Körperverletzung sowie wegen Widerstands gegen Vollstreckungsbeamte zum Amtsgericht Tiergarten erhoben.\n  \n\n    Am 21. Juni 2024 soll der Angeschuldigte gegen 19.10 Uhr Teil einer insgesamt etwa 150 Personen umfassenden Gruppe polnischer Fußballanhänger gewesen sein, die sich durch massives körperliches Drängen unerlaubt Zugang zur Fanmeile verschaffte, um dort das Vorrundenspiel der polnischen gegen die österreichische Nationalmannschaft (Endstand 1:3) zu verfolgen. Aus dieser Gruppe soll es zu gezielten Flaschen- und Steinwürfen auf und zu Schlägen und Fußtritten gegen Polizeikräfte gekommen sein, die die Absperrmaßnahmen durchzusetzen versuchten. Einige Polizisten sollen hierbei auch verletzt worden sein.\n  \n\n    Der Angeschuldigte selbst soll erst eine gefüllte PET-Flasche auf einen Polizisten und etwas später einen faustgroßen Stein auf ein polizeiliches Einsatzfahrzeug geworfen haben wobei es unter anderem aufgrund der Schutzausrüstung nicht zu Verletzungen kam. Auch bei seiner Festnahme soll er noch Widerstand geleistet haben.\n  \n\n    Der Angeschuldigte befand sich aufgrund eines am Folgetag erwirkten Haftbefehls seitdem wegen dieser Tatvorwürfe in Untersuchungshaft, seit gestern ist er vom weiteren Vollzug der Untersuchungshaft nach Sicherheitsleistung haftverschont.\n  \n\n    Büchner\n    Oberstaatsanwalt\n    Pressesprecher\n  \n"
}