{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1459309.php",
    "date": "2024-06-24",
    "title": "Tonnenweise Müll in Treptow-Köpenicks Grünanlagen – Ordnungsamt wirbt für mehr Beachtung der Parkregeln",
    "text": "\n\n    Mehrere Hundert Tonnen Müll fallen jedes Jahr in Treptow-Köpenicks Grünanlagen an und zwingen das Bezirksamt zu erheblichen Mehrausgaben. Kosten, die geringer ausfallen könnten, wenn Verhaltensregeln gemeinschaftlich mehr Beachtung finden würden. Aus ganz ähnlichen Gründen musste mit dem Landschaftspark Johannisthal Ende 2023 auch der letzte öffentliche Grillplatz in Treptow-Köpenick seine Funktion aufgeben, nachdem die Bilanz der Schäden durch eine unsachgerechte Nutzung in Verbindung mit der hohen Brandgefahr durch Trockenheit zuletzt nicht mehr zu verantworten waren.\n    Das Ordnungsamt, das für die Ahndung entsprechender Verstöße gegen das Grünanlagengesetz zuständig ist, stellt die Sicherstellung von Sauberkeit und Ordnung in den zahlreichen Grünanlagen ebenfalls vor Herausforderungen. Grundsätzlich drohen Müllsündern empfindliche Bußgelder – das setzt allerdings voraus, dass sie der Verstöße eindeutig überführt werden können. Für die Dienstkräfte des Ordnungsamtes bedeutet dies, dass sie die Tat im besten Fall direkt beobachten können. Eine Aufgabe, die nicht unwesentliche Personal- und Zeitressourcen bindet.\n    „Viele der Verhaltensregeln in öffentlichen Grünanlagen liegen auf der Hand, wenn es um eine nachhaltige und faire Nutzung für alle geht. Trotzdem beobachten wir immer wieder, dass sie nicht eingehalten werden. Oftmals passiert das gar nicht aus bösem Willen, sondern aus Bequemlichkeit – der Effekt bleibt aber der Gleiche.“, erklärt Bernd Geschanowski, Bezirksstadtrat für Öffentliche Ordnung.\n    An anderer Stelle ist es nicht zwingend Bequemlichkeit, sondern schlichtweg Unwissenheit über die geltenden Regeln, die zu Konflikten führen. So ist das Radfahren in öffentlichen Grünanlagen entgegen weit verbreiteter Annahme nur auf dafür gekennzeichneten Wegen gestattet, überall sonst verbietet dies das Berliner Grünanlagengesetz. Gleiches gilt für das Grillen oder Baden – auch diese Aktivitäten sind lediglich auf und in dafür ausgewiesenen Flächen erlaubt, u.a. um die Vegetation zu schonen. Wichtig zu beachten: Für Dienstkräfte aus Ordnungsamt sowie Straßen- und Grünflächenamt gelten Ausnahmegenehmigungen. Sie dürfen ihre Arbeit in den Grünanlagen auch mit dem Rad verrichten. Diese sowie alle weiteren Parkregeln finden sich in verständlicher Sprache auf der Internetseite der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt unter https://www.berlin.de/sen/uvk/natur-und-gruen/stadtgruen/oeffentliche-gruen-und-erholungsanlagen/gruenanlagengesetz/parkregeln/.\n    Das Ordnungsamt ist sich sicher: Regelmäßige Kontrollen in den Grünanlagen können einen wichtigen Beitrag zur Aufrechterhaltung der öffentlichen Ordnung leisten, langfristig bedarf es aber auch eines stärkeren Verantwortungsbewusstseins jedes Einzelnen für seine Umwelt und Mitmenschen, um Treptow-Köpenicks Parks langfristig nutzbar zu halten.\n  \n"
}