{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1462997.php",
    "date": "2024-07-04",
    "title": "Trittsteinbiotop an der Lindauer Allee eröffnet",
    "text": "\n\n    Am 2. Juli 2024 wurde vor der Kleingartenanlage Parkheim an der Lindauer Allee ein Trittsteinbiotop auf einer zuvor ungenutzten Fläche eröffnet. Das von der Stiftung für Mensch & Umwelt geplante Projekt wird von der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt finanziert. Reinickendorfs Umweltstadträtin Julia Schrod-Thiel (CDU) machte sich gleich zur Eröffnung ein eigenes Bild.\n  \n\n    „Durch die Zusammenarbeit vieler Akteure ist hier ein kleiner, aber feiner Bereich entstanden, der Natur und Tiere im urbanen Raum erlebbar macht. Für die Tiere gibt es darüber hinaus unzählige heimische Pflanzen, aber auch aufgestapelte Natursteine, kleine Tränken, ein Insektenhotel und Nisthilfen“, so die Stadträtin.\n  \n\n    Zu den Gratulanten gehörten die Staatssekretärin für Klimaschutz und Umwelt, Britta Behrendt, der Generaldirektor des Museums für Naturkunde, Prof. Johannes Vogel und der Bezirksverband der Kleingärtner Reinickendorf, die die Realisierung des Trittsteinbiotops ermöglichten. Dabei wurde auch der Gedanke der Nachhaltigkeit aufgegriffen, da Steine, die in den angrenzenden Kleingärten keine Verwendung mehr gefunden haben, bei der Anlage mit verbaut worden sind.\n  \n\n    „Trittsteinbiotope sind mehr als Pflanzeninseln, da sie den Tieren die Möglichkeit geben, von einem Lebensraum zum nächsten zu wandern und auf den Inseln Dinge zu finden, die ihnen helfen, gesund zu bleiben, sich zu verstecken und aufzuwärmen, aber auch zu brüten oder über die kalte Jahreszeit kommen zu können“, sagt Julia Schrod-Thiel. Sie verrät: „Der nächsten Projektdurchführung bezüglich eines Trittsteinbiotops haben wir für den Bezirk gestern Vormittag zugestimmt.“\n  \n\n    Das neue Projekt im AVA-Kiez wird ebenfalls im Rahmen des Programms „Naturnahe Trittsteine entlang der Grünen Hauptwege“ mit der Stiftung für Mensch & Umwelt verwirklicht und durch die Senatsverwaltung finanziert.\n  \n"
}