{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1439406.php",
    "date": "2024-04-19",
    "title": "„Dörfer des Nordens“ – Individuell erlebbare Touren durch die Dörfer von Pankow und Reinickendorf präsentiert",
    "text": "\n\n    Bei einer feierlichen Präsentation stellten am Donnerstag, 18.4., die Bezirksbürgermeisterinnen von Reinickendorf, Emine Demirbüken-Wegner (CDU) und von Pankow, Dr. Cordelia Koch (B‘90/Grüne) die neuen Tourenpläne „Dörfer des Nordens“ vor. Im Rahmen einer Tour von Lübars, Berlins ältestem Dorf und Ortsteil des Bezirks Reinickendorf, nach Blankenfelde, einem Pankower Ortsteil mit langer Stadtgut-Tradition, besuchten beide Bezirksbürgermeisterinnen sowie Projektbeteiligte und Medienvertreter einige exemplarische Stationen der individuell erlebbaren Touren.\n  \n\nMittelalterliche Dorfkerne, Geschichte und Architektur\n    Die Thementouren führen entlang historischer Gebäude, urtypischer Bauernhöfe, faszinierender Architektur und mittelalterlicher Dorfkerne – über die Bezirksgrenzen hinweg. Die Geschichte der Berliner Dörfer geht zurück ins 13. Jahrhundert. Damals wurden die Gebiete östliche der Elbe besiedelt und häufig blieben die Namen slawisch-wendischer Vorgänger-Siedlungen dabei erhalten. Viele Berliner Ortsteile enden auf „ow“, wie Pankow. Jedes Dorf hat seine eigene Geschichte.\n  Es sind vier Tourenpläne entstanden. Die darin enthaltenen Themenrouten können bezirksübergreifend oder nach Bezirken getrennt befahren werden, so dass sich insgesamt sechs Radrouten ergeben:\n  \nRadtouren zu Dorfgeschichte(n) von Pankow und Reinickendorf\n    \nRadtouren zur Baugeschichte und Architektur im Wandel der Zeit in Reinickendorf und in Pankow\n    \nLübars – Erlebnistour für Kinder\n    \nBlankenfelde – Erlebnistour für Kinder\n    \n\n\nGedruckt und digital\n    Die Touren können anhand von gedruckten Plänen oder digital erkundet werden. Die kostenfreien Printausgaben werden in Kürze u.a. in Reinickendorf in der Humboldt-Bibliothek sowie an der Touristen-Info in Alt Tegel erhältlich sein.\n  \n\n    Online abrufbar unter:\nwww.pankow-weissensee-prenzlauerberg.berlin/de/berliner-dorftouren\n\n"
}