{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1451959.php",
    "date": "2024-05-31",
    "title": "Verlegung von fünf Stolpersteinen in Friedrichshain-Kreuzberg",
    "text": "\n\n    Im Juni werden im Bezirk Friedrichshain-Kreuzberg an zwei Tagen insgesamt fünf Stolpersteine verlegt. Mit Stolpersteinen wird am letzten freiwillig gewählten Wohnort an Menschen erinnert, die von den Nationalsozialisten verfolgt wurden – im Bezirk sind es bereits mehr als 1.000 Stolpersteine.\n  \n\nBezirksbürgermeisterin Clara Herrmann:„Über 1.000 Stolpersteine in Friedrichshain-Kreuzberg erinnern uns an die Schicksale der Menschen, die in unserem Bezirk lebten, bevor sie von den Nazis verfolgt und ermordet wurden. Sie mahnen täglich, uns dafür einzusetzen, dass Antisemitismus keinen Raum bekommt und jüdisches Leben und jüdische Kultur selbstverständlicher Teil unserer Stadtgesellschaft sind.“\n  \n\n\nWann? Samstag, 8. Juni 2024, 16 Uhr\n    \n\nWo? Büschingstraße 2, 10249 Berlin\n    \n\n\n    Mit der Verlegung eines Stolpersteines wird an Selma Cyzner erinnert.\n    Sie kam 1894 als Selma Karfiol in Głogów Małopolski in Galizien (heute Polen), das damals zum Kaisertum Österreich gehörte, in einer jüdischen Familie zur Welt. Sie übersiedelte zu einem unbekannten Zeitpunkt nach Berlin und heiratete hier 1927 den jüdischen Kaufmann Josef Cyzner (*1891 in Chrzanów, Galizien, heute Polen). Er war verwitwet und brachte die Tochter Debora (*1924) mit in die Ehe. 1930 wurde die gemeinsame Tochter Ruth geboren. Die Familie lebte etwa ab 1935 in der Büschingstraße 2. Josef Cyzner betrieb in der Nachbarschaft ein Geschäft für Leder- und Berufsbekleidung.\n    Aufgrund der zunehmenden Entrechtung und Verfolgung von Juden und Jüdinnen ab 1933 durch die Nationalsozialisten entschloss sich die Familie, in die USA auszuwandern. Da Josef und Selma Cyzner die polnische Staatsangehörigkeit besaßen, fielen sie unter die polnische Quote des „Immigration Act“ der USA, was für die beiden eine jahrelange Wartezeit bedeutete. Josef Cyzner wurde am 28. Oktober 1938 im Rahmen der sogenannten „Polenaktion“ aufgrund seiner polnischen Staatsangehörigkeit verhaftet und nach Polen abgeschoben. Die Töchter Debora und Ruth wurden im Mai 1939 mit einem Kindertransport nach England geschickt und dadurch gerettet. Selma Cyzner folgte ihrem Ehemann nach Polen in dessen Geburtsstadt Chrzanów. Im September 1939 wurde die Stadt von der deutschen Wehrmacht besetzt und 1941 ein Ghetto für die jüdische Bevölkerung errichtet.\n    Josef und Selma Cyzner wurden von dort im Februar 1943 in das nur 20 Kilometer entfernte Vernichtungslager Auschwitz verschleppt und ermordet.\n  \n\n\nWann? Mittwoch, 12. Juni 2024, ab 12 Uhr\n    \n\nWo? Tempelhofer Ufer 34, 10963 Berlin\n    \n\n\nAm Tempelhofer Ufer 34 wird um 12 Uhr ein Stolperstein für Paul Cramer verlegt.\n    Paul Cramer kam 1882 in Frankfurt am Main in einer jüdischen Familie zur Welt, die 1891 nach Berlin übersiedelte. Er erlernte den Beruf des Kaufmanns und heiratete. 1902 kam ein Sohn zur Welt. Nach Ende des Ersten Weltkriegs gründete er eine Besteck- und Stahlwarenfabrik in Berlin-Lichterfelde. 1921 starb seine Ehefrau. 1925 heiratete er Elfriede Göbel und eine Tochter kam zur Welt.\n    Ende der 1920er Jahre verkaufte Paul Cramer seine Fabrik und zog um 1933 mit Frau und Tochter nach Kreuzberg, in das Haus Tempelhofer Ufer 34. Das Gebäude existiert heute nicht mehr. Er arbeitete nun als Vertreter für Solinger Stahl- und Silberwaren.\n    Am 31. Mai 1934 wurde er von der Gestapo wegen „Betruges und Meineids“ verhaftet. Vermutlich wurden Paul Cramer die finanziellen Betrügereien eines Geschäftspartners angelastet. Da seine Frau „Arierin“ war, wurde auf sie Druck ausgeübt, sich von ihrem Mann scheiden zu lassen. Paul Cramer war in den folgenden 22 Monaten in den Gefängnissen Moabit, Plötzensee und Tegel inhaftiert. Zu einem Prozess und einer Verurteilung ist es in dieser Zeit nicht gekommen. Am 28. März 1936 wurde er aus der Haft entlassen. Danach war er in einem sehr schlechten seelischen und körperlichen Zustand. Als am 10. Dezember 1938 die Gestapo in die Wohnung kam, um ihn erneut zu verhaften, nahm sich Paul Cramer das Leben.\n    Seine Ehefrau, der Sohn und die Tochter überlebten den Krieg.\n  \n\n    In der Kohlfurter Straße 46 wird um 12.30 Uhr mit der Verlegung von zwei Stolpersteinen an Hertha und Günter Graetz gedacht.\n    Hertha Fabian kam 1890 in Berlin in einer jüdischen Familie zur Welt. Sie erlernte das Schneiderhandwerk und heiratete 1917 den jüdischen Kaufmann Harry Graetz. 1918 wurde der Sohn Günter geboren. Harry Graetz starb 1921 im Alter von nur 30 Jahren. Etwa 1926 zog Hertha Graetz mit ihrem Sohn in das Haus Britzer Straße 23 (heute Kohlfurter Straße 46).\n    Beide waren von der schrittweisen Entrechtung und Verfolgung von Juden und Jüdinnen durch die Nationalsozialisten seit 1933 betroffen. Günter Graetz hatte stark unter antisemitischen Anfeindungen an seinem Gymnasium zu leiden. Herthas Schneiderei war zunehmend vom Boykott jüdischer Geschäftsleute betroffen. Daher beschlossen sie auszuwandern. Am 1. August 1933 verließen Hertha und Günter Graetz Berlin und begaben sich nach Amsterdam. Hertha arbeitete dort als Schneiderin, Günter verdiente Geld mit Gelegenheitsarbeiten. Als 1935 ein Arbeitsverbot für Ausländer erlassen wurde, verloren sie ihre Arbeit. Daraufhin emigrierten sie nach Argentinien und ließen sich in Buenos Aires nieder. Im Februar 1945 übersiedelten Mutter und Sohn aufgrund der politischen instabilen Situation in Argentinien nach Montevideo, Uruguay. Günter Graetz heiratete 1949 und bekam mit seiner Ehefrau zwei Kinder. Die finanzielle Situation der Familie war anfangs sehr schwierig, in späteren Jahren\n    wurde Günter Graetz beruflich erfolgreich. Er starb 1986 an einem Herzinfarkt. Seine Mutter war bereits 1959 in Montevideo verstorben.\n  \n\n    In der Mühsamstraße 68 wird um 13.20 Uhr zur Erinnerung an Johanne Schäfer ein Stolperstein verlegt.\n    Johanne Riess kam 1867 in Schlochau (Westpreußen, heute Polen) in einer jüdischen Familie zur Welt. Sie übersiedelte als junge Frau nach Berlin, wo sie als Näherin arbeitete. 1893 heiratete sie den Malermeister Ernst Schäfer (*1869 in Güntersen, Niedersachsen). 1903 konvertierte Johanne zur evangelischen Religion ihres Ehemannes. Das Ehepaar bekam zwei Kinder: Erich (1896–1918) und Kurt (*1900). Erich fiel im Ersten Weltkrieg. Der jüngere Sohn Kurt absolvierte eine Lehre als technischer Zeichner und wanderte 1921 in die USA aus, wo er bei einem Automobilbau-Zulieferer in Philadelphia arbeitete. Es gelang ihm, von seinem Lohn so viel Geld anzusparen, dass er für seine Eltern Mitte der 1920er Jahre das Mietshaus Zorndorfer Straße 29 (heute Mühsamstraße 68) erwerben konnte. Die Schäfers zogen 1925 dort ein.\n    Nach der Machtübergabe 1933 an die Nationalsozialisten, war Johanne Schäfer zunächst durch ihre sogenannte „Mischehe“ vor der zunehmenden Entrechtung und Verfolgung von Juden und Jüdinnen geschützt. Ihr „arischer“ Ehemann verstarb 1939. Dennoch entging sie der Deportation und überlebte den zweiten Weltkrieg in Berlin – wahrscheinlich, weil ein Verwandter ihrer Schwiegertochter sie schützte. Johanne Schäfer starb 1947 in Berlin an Lungenkrebs.\n  \n\n    Recherchen und biografische Zusammenstellung: Christiana Hoppe, Stolperstein-Initiative Friedrichshain-Kreuzberg\n  \n\n    Stolpersteine, deren Verlegung von Angehörigen oder Nachfahren von Opfern des Nationalsozialismus initiiert wird, finanziert seit 2017 das Bezirksamt. Dieses Vorgehen hat die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg mit einem Beschluss (DS/0417-15/V) bekräftigt.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}