{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1431221.php",
    "date": "2024-03-25",
    "title": "Alena Schröder liest aus ihrem Bestseller \"Bei euch ist es immer so unheimlich still\" anlässlich des Welttags des Buches in der Stadtbibliothek Spandau",
    "text": "\n\n    Die Stadtbibliothek Spandau lädt herzlich zur Lesung der renommierten Autorin Alena Schröder ein, die aus ihrem preisgekrönten Buch “Bei euch ist es immer so unheimlich still” vorlesen wird. Die Veranstaltung findet anlässlich des Welttags des Buches am 23. April 2024 statt und verspricht einen Abend voller Literaturgenuss und inspirierender Geschichten.\n  \n\n    Alena Schröders bewegender Roman hat bereits zahlreiche Leserinnen und Leser berührt. In “Bei euch ist es immer so unheimlich still” erzählt sie die Geschichte einer Familie, die mit dem Verlust eines geliebten Menschen konfrontiert ist. Mit großer Einfühlsamkeit und einer packenden Erzählweise gelingt es Schröder, die Themen Trauer, Schuld und Heilung auf einzigartige Weise zu behandeln und den Leserinnen und Lesern eine intensive Leseerfahrung zu bieten.\n  \n\n    Die Lesung von Alena Schröder wird auch die Möglichkeit bieten, sich mit der Autorin persönlich auszutauschen. Gäste sind herzlich eingeladen, Fragen zu stellen, mehr über den Entstehungsprozess des Buches zu erfahren und einen Blick hinter die Kulissen dieses außergewöhnlichen Werkes zu werfen.\n  \n\n    Alena Schröder arbeitet als freie Journalistin und Autorin in Berlin. Sie hat Geschichte, Politikwissenschaft und Lateinamerikanistik in Berlin und San Diego studiert und die Henri-Nannen-Schule besucht. Wie ihr Debütroman „Junge Frau, am Fenster stehend, Abendlicht, blaues Kleid“ ist auch ihr neues Buch ein gefeierter Bestseller.\n  \n\n    Die Lesung von Alena Schröder aus “Bei euch ist es immer so unheimlich still” findet am 23. April 2023 um 19:00 Uhr in der Bezirkszentralbibliothek Spandau statt. Der Eintritt ist frei, jedoch wird aufgrund begrenzter Platzkapazitäten um eine Anmeldung gebeten.\n  \n\nDi, 23.04.2024, um 19.00 Uhr\n    Lesecafé der Bezirkszentralbibliothek Spandau\n    Carl-Schurz-Straße 13, 13597 Berlin.\n    Anmeldung unter T (030) 90279-5511; events@ba-spandau.berlin.de\n    Der Eintritt ist frei.\n  \n"
}