{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1439250.php",
    "date": "2024-04-19",
    "title": "Einladung zum Aktionstag für Alleinerziehende* am 24. April",
    "text": "\n\nAlleinerziehend in Spandau?\nDu bist nicht allein!\n\n\n    Wie schon im letzten Jahr veranstaltet die Anlauf- und Koordinierungsstelle für Alleinerziehende Spandau einen großen Aktionstag für Alleinerziehende* am 24. April 2024 von 12:00 – 17:00 Uhr im Klubhaus Spandau in der Westerwaldstraße 13, 13589 Berlin.\n  \n\n    Spandau hat mit weit über 30 Prozent eine der höchsten Ein-Eltern-Familien-Quoten in ganz Berlin. Der Begriff möchte zeigen, dass Alleinerziehende mit ihren Kids genauso gleichwertige Familien sind, wie alle anderen. Die alleinige Sorge- & Carearbeit und finanzielle Belastung sind bei Alleinerziehenden um einiges schwieriger und die Lebensrealitäten häufig mit vielfältigen Herausforderungen verknüpft. Der Aktionstag möchte das anerkennen und zumindest für einen Tag einen kleinen Ausgleich schaffen. Es wird wieder eine bunte Mischung aus Beratung, Empowerment & Wellness geben und diesmal Familienrichter Alexander v. Drenkmann als Referenten sowie die Musikerin & feministische Aktivistin Sookee/Sukini mit einem Vortrag & Mini-Konzert.\n  \n\n    „Auch in diesem Jahr liegt uns Solidarität, Wertschätzung und Anerkennung für unsere alleinerziehenden Alltagsheld*innen besonders am Herzen. Allem voran im Bereich Gewalt- und Kinderschutz möchten wir mit diesem Tag sensibilisieren und Bewusstheit schaffen. Leider schildern sehr viele Alleinerziehende, dass sie auch im familiengerichtlichen Umfeld eher auf Hindernisse als auf unterstützende Maßnahmen stoßen. Es ist von entscheidender Bedeutung, dass staatliche und politische Instanzen mitziehen und konstruktive Lösungen fördern. Daher freuen wir uns umso mehr, dass wir mit dem Bezirksamt Spandau einen so engagierten und interessierten Partner an unserer Seite haben, sagen die Organisator*innen Len Saenger & Kasia Kailoweit und laden alle sehr herzlich ein, „auch die, die sich alleinerziehend fühlen”.\n  \n\n    *Alleinerziehende sind keine homogene Gruppe. Jede (Ein-Eltern-)Familie ist einzigartig – ob im Wechselmodell, komplett alleine, mit unterstützenden Großeltern oder Freund*innen im Hintergrund oder sich alleinerziehend fühlend. Das Sternchen möchte auf diese Vielfalt hinweisen.\n  \n"
}