{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1462395.php",
    "date": "2024-07-03",
    "title": "Androhung des Einsatzes eines Distanzelektroimpulsgerätes gegen einen Mann",
    "text": "\n\nNr. 1399\n    Gestern Abend nahmen Polizistinnen und Polizisten in Mitte unter Androhung des Einsatzes eines Distanzelektroimpulsgerätes einen Mann fest. Nach dem derzeitigen Stand der Ermittlungen machte das Sicherheitspersonal der Deutschen Bahn Polizeikräfte am S-Bahnhof Alexanderplatz gegen 19.40 Uhr auf einen 32-Jährigen aufmerksam, der einen zuvor ausgesprochenen Platzverweis ignorierte und Passanten belästigte. Als die Polizistinnen und Polizisten den Mann in der Panoramastraße ansprachen, reagierte dieser äußerst aggressiv und hob einen Kleinpflasterstein auf, mit welchem er bedrohlich auf die Einsatzkräfte zuging und Wurfbewegungen andeutete. Als der 32-Jährige den Aufforderungen der Polizeikräfte, den Stein fallen zu lassen, nicht Folge leistete, zog ein Polizist ein Distanzelektroimpulsgerät und forderte unter Androhung des Einsatzes von diesem den Mann erneut auf, den Kleinpflasterstein niederzulegen. Daraufhin ließ er den Kleinpflasterstein fallen, sodass Polizistinnen\n    und Polizisten den Mann festnehmen und ihm Handfesseln anlegen konnten. Der Mann verhielt sich dennoch weiterhin aggressiv und versuchte einem Polizisten in die Hand zu beißen, was von dem Beamten nur durch ein schnelles Wegziehen seiner Hand verhindert werden konnte. Die Einsatzkräfte brachten den 31-Jährigen anschließend zur erkennungsdienstlichen Behandlung und Blutentnahme in einen Polizeigewahrsam. Zur Durchsetzung des Platzverweises verblieb der Mann zunächst im Anschlussgewahrsam und wurde heute Morgen wieder entlassen. Der 31-Jährige muss sich nun wegen der Tatvorwürfe des tätlichen Angriffs auf Vollstreckungsbeamte und gefährlicher sowie einfacher Körperverletzung verantworten. Ein Kommissariat der Polizeidirektion 5 (City) führt die weiteren Ermittlungen.\n  \n"
}