{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1484397.php",
    "date": "2024-09-11",
    "title": "Null Müll Neukölln startet – neue Plattform des Bezirksamtes für Müllvermeidung",
    "text": "\n\n    Der Name ist Programm: „Null Müll Neukölln“ heißt die neue Plattform des Bezirksamts, die in diesem Herbst startet. Mit der neuen Plattform werden die erfolgreichsten Maßnahmen der vergangenen Jahre fortgeführt und gleichzeitig durch die wichtigste Maßnahme gegen Vermüllung ergänzt: nämlich Müll gar nicht erst entstehen zu lassen. Im Mittelpunkt stehen Strategien und Maßnahmen zur Abfallvermeidung und die Aktivierung von Menschen.\n  \n\n    Bezirksbürgermeister Martin Hikel: „Null Müll Neukölln klingt heute noch nach einer Utopie. Aber es packt die Ursache an der Wurzel: Denn der beste Müll ist der, der gar nicht erst entsteht. Unsere neue Plattform steht für Müllvermeidung, im öffentlichen Raum genauso wie zu Hause. Dazu gehören die seit 2018 erfolgreichen Tausch- und Sperrmüllmärkte, Mehrweg statt Einweg, kleine Kümmer-dich-Stationen in den Kiezen. Wir wollen vor allem aber die vielen Menschen vernetzen, die sich schon heute für einen Bezirk mit weniger Müll einsetzen. Meine Einladung gilt an alle in Neukölln, gemeinsam weniger Müll zu produzieren und unseren Bezirk zum Vorreiter zu machen – denn Null Müll geht nur zusammen!“\n  \n\n    Mit der Plattform Null Müll Neukölln löst das Bezirksamt die Kampagne „Schön wie wir“ ab, deren Fokus stark auf der Müllentsorgung lag. Die erfolgreichsten Bestandteile der Kampagne werden in Zukunft fortgeführt und durch neue Ideen erweitert, um der Vision eines müllfreien Bezirks näher zu kommen.\n  \n\n    Die Plattform will künftig noch stärker den bezirklichen Fachämtern ein gemeinsames Dach bieten und neue Impulse setzen. Gleichzeitig will das Bezirksamt durch eine zielgruppenspezifische Kommunikation noch stärker die Bevölkerung dazu einladen, sich für weniger Müll einzusetzen.\n  \n\n    Am 27. September 2024 (14:00-18:00 Uhr) wird die Plattform „Null Müll Neukölln“ am Rathaus Neukölln für alle Interessierten vorgestellt. Mit dabei sind Initiativen wie Kulturlabor Trial & Error e.V mit einem mobilen Tauschladen, das Bottleneck Project, das Altglasflaschen durch ihre Technologie in individuelle Trinkgläser verwandelt, Rückenwind e.V. mit einer Fahrradreparaturstation; sowie Restlos Glücklich e.V., die sich gegen die Verschwendung von Lebensmitteln einsetzen. Gesammelt werden dabei auch Ideen aus der Bevölkerung, wie die Vision von Null Müll Neukölln gemeinsam erreicht werden kann.\n  \n\n    In den kommenden Monaten wird das Bezirksamt die Plattform aufbauen.\n    Für Frühling 2025 ist eine umfassende Kampagne zu nachhaltiger Abfallvermeidung und –entsorgung geplant. Umgesetzt wird Null Müll Neukölln im Auftrag des Bezirksamts durch die Agentur NEW STANDARD.STUDIO, die bereits seit 2021 die Kampagne „Schön wie wir“ betreute.\n  \n\n    Einen ersten Eindruck erhalten alle Interessierten in den kommenden Tagen bereits über den aktualisierten Instagram-Kanal:\nhttps://www.instagram.com/null_muell_neukoelln/\n\n"
}