{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1442390.php",
    "date": "2024-04-29",
    "title": "Standesamt Marzahn-Hellersdorf erhält kurzfristig personelle Unterstützung",
    "text": "\n\n    Infolge einer extrem angespannten Personalsituation verzögert sich die Bearbeitung vieler bürgerdienstlicher Leistungen durch das Standesamt Marzahn-Hellersdorf seit einigen Monaten massiv. Insbesondere die noch offene Bearbeitung von circa 800 Sterbeurkunden seit Jahresbeginn 2024 stellt für die Betroffenen eine große emotionale wie finanzielle Belastung dar.\n  \n\n    Das Bezirksamt Marzahn-Hellersdorf hat immer wieder öffentlich wie intern im Austausch mit den Landes- und anderen Bezirksverwaltungen auf diesen unhaltbaren Zustand hingewiesen und um dringende, personelle Unterstützung gebeten. Durch die nun von Bezirksbürgermeisterin Nadja Zivkovic vereinbarte, kurzfristige Abordnung von Fachpersonal des Landesamts für Bürger- und Ordnungsangelegenheiten (LABO) sowie durch eine avisierte Unterstützung des Bezirksamts Pankow für das Standesamt Marzahn-Hellersdorf steht jetzt eine Entlastung in Aussicht.\n  \n\n    Bezirksbürgermeisterin Zivkovic erklärt hierzu: “Aus vielen Gesprächen weiß ich, dass unser hartnäckiges Beharren auf neues Personal für unser Standesamt nicht auf taube Ohren gestoßen ist, sondern alle Gesprächspartner auf Bezirks- wie Landesebene ernsthaft um eine Lösung bemüht waren. Ich freue mich sehr, beim LABO sowie dem Bezirksamt Pankow mit meinem Anliegen erfolgreich gehört worden zu sein und möchte mich für die gelebte Solidarität unter den Verwaltungen des Land Berlins bedanken.”\n  \n\n    Zusätzlich zu dieser kollegialen Unterstützung, die im Mai starten wird, hat das Bezirksamt Marzahn-Hellersdorf in den vergangenen Wochen auch unter seinen eigenen Beschäftigten nochmals intensiv über eine Tätigkeit im Standesamt informiert und im Land Berlin um Standesbeamte aus dem Pool der Senatsverwaltung geworben. Die für Soziales und Bürgerdienste zuständige Bezirksstadträtin Juliane Witt ergänzt: “Ich bin zuversichtlich, dass die vielen verschiedenen Bemühungen des Bezirksamts nicht nur kurzfristig zu einer spürbaren Verbesserung der Situation im Standesamt führen, sondern wir auch mittelfristig weiter Aktivitäten zur Stabilisierung starten. Dazu gehört auch die Abstimmung mit dem Land zu einer Zielvereinbarung Standesämter, damit diese die neuen bundesgesetzlichen Regelungen dann auch mit dem erforderlichen Personal umsetzen können.“\n  \n"
}