{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1440447.php",
    "date": "2024-04-23",
    "title": "Exkursion des Heimatvereins ins Oderbruch",
    "text": "\n\nAm Samstag, dem 29. Juni 2024, führt die Tagesexkursion des Heimatvereins Marzahn-Hellersdorf mit einem modernen Reisebus in das Oderbruch. Der zweite Besuch des Oderbruchs beginnt diesmal hinter der Landesgrenze zu Polen, die Tour führt zunächst nach Küstrin.\n    Auf den Spuren Theodor Fontanes werden die Teilnehmerinnen und Teilnehmer durch die ehemalige Küstriner Altstadt geführt. Der circa zweistündige Spaziergang durch das “Pompeji des Nordens“ wird die Geschichte des bedeutsamen Ortes näher bringen und die Stadt in Gedanken wieder entstehen lassen. Zum Abschluss ist ein Mittagsimbiss vorgesehen.\n  \n\n    Danach bringt der Reisebus die Exkursion zur Gedenkstätte Klessin.\n    Das Oderbruch ist bekannt für die schweren Kämpfe gegen Ende des Zweiten Weltkrieges. Deutlich wird das ringsum das einstige Schloss Klessin. Seit Jahren werden dort immer noch Kriegstote geborgen. Der „Verein Bergung Gefallener in Osteuropa”(VBGO) und der „Wuhdener Heimatverein“ haben seit mehreren Jahren an der Planung und Einrichtung des Gedenk- und Erinnerungsortes Schloss Klessin, der vor einem Jahr eingeweiht wurde, maßgeblich mitgewirkt.\n    Ein Vertreter des Wuhdener Heimatvereins führt alle Teilnehmenden durch die Gedenkstätte und die Geschichte des Ortes. Beide Führungen finden im offenen Gelände mit teilweise unwegsamen Strecken statt.\n  \n\n    Treffpunkt ist am 29. Juni 204, um 7:30 Uhr, am U- und S-Bahnhof Wuhletal. DIe Rückfahrt ist gegen 16:00 Uhr geplant.\n  \n\n    Zur Organisation ist eine Anmeldung bei\n  \n\nDr. Renate Schilling unter Tel.: 0176 51954808 oder per E-Mail oder bei\n    \nClaas Reise unter Tel.: 01795371097 oder per E-Mail\n      erforderlich.\n      Mit der Anmeldung können alle weiteren organisatorischen Details gesprochen werden. Die Kosten für den Bus und die Führungen betragen (ohne Imbiss) 25 Euro für Vereinsmitglieder und 35 Euro für Nichtmitglieder.\n    \n\n"
}