{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1487740.php",
    "date": "2024-09-23",
    "title": "Pflegeschule am Unfallkrankenhaus Berlin wurde heute eröffnet",
    "text": "\n\n    Heute wurde in Anwesenheit der Pflegesenatorin Dr. Ina Czyborra die neue Pflegeschule für die Ausbildung nach dem neuen Pflegeberufegesetz am Unfallkrankenhaus Berlin (ukb) feierlich eröffnet.\n  \n\n    Zum 1. Oktober 2024 werden hier insgesamt 54 Auszubildende die generalistische Pflegefachperson-Ausbildung starten. In den nächsten drei Jahren wird die Anzahl sukzessive auf insgesamt 250 Schulplätze mit der perspektivisch geplanten Ausbildung in der Pflegefachassistenz erhöht.\n  \n\n    Damit wird am Unfallkrankenhaus Berlin ein attraktives Ausbildungsangebot geschaffen, das die Ausbildung in der Pflege in Berlin stärkt und attraktive Karrieremöglichkeiten schafft. Neben der beruflichen Ausbildung gibt es zudem am Unfallkrankenhaus Berlin die Möglichkeit für interessierte Schülerinnen und Schüler der Pflegeschule, das Pflegestudium an der Alice Salomon Hochschule zu starten – gekoppelt mit einem Ausbildungsvertrag am ukb.\n  \n\n    Dazu die Pflegesenatorin Dr. Ina Czyborra: „Berlin hat gute Rahmenbedingungen für die Ausbildung von Pflegekräften in den unterschiedlichen Qualifikationsniveaus. Mit der neuen Pflegeschule am Unfallkrankenhaus kommt ein weiterer Baustein dazu. In Ausbildung zu investieren heißt, die Kolleginnen und Kollegen von morgen zu gewinnen. Die Tätigkeit in der Pflege ist ein attraktiver und lohnenswerter Beruf, umso wichtiger ist es, die ausbildenden Einrichtungen zu unterstützen. Der neuen Pflegeschule wünsche ich gutes Gelingen und den Auszubildenden viel Erfolg.“\n  \n\n    In Berlin gab es zum Stichtag 1.11.2023 insgesamt 40 Pflegeschulen für die Ausbildung nach dem Pflegeberufegesetz mit insgesamt 6.287 besetzten Schulplätzen (6.914 genehmigte Plätze) sowie 19 Schulen für die Ausbildung nach Pflegefachassistenzgesetz mit insgesamt 534 besetzten Schulplätzen (737 genehmigte Plätze). Zudem werden jährlich 180 Erststudienplätze für die hochschulische Ausbildung an den drei staatlich finanzierten Berliner Hochschulen zur Verfügung gestellt.\n  \n"
}