{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1475369.php",
    "date": "2024-08-12",
    "title": "Kindersoftwarepreis TOMMI: Mitmachen in der Kinderjury!",
    "text": "\n\n    Die Stadtbibliothek Lichtenberg lädt Kinder und Jugendliche im Alter von acht bis 16 Jahren ein, Teil der Kinderjury für den renommierten „TOMMI SOFTWAREPREIS 2024“ zu werden. Die Anmeldung für die Kinderjury ist ab sofort bis zum 13. September 2024 möglich.\n  \n\n    Das Anmeldeformular kann unter www.kindersoftwarepreis.de heruntergeladen oder in der Anna-Seghers-Bibliothek am Prerower Platz 2, 13051 Berlin, abgeholt werden. Anmeldungen werden dort direkt vor Ort und per E-Mail entgegengenommen: anna.seghers.bibliothek@lichtenberg.berlin.de.\n  \n\n    Der TOMMI, der jedes Jahr herausragende Computerspiele, Apps und Lernsoftware für Kinder auszeichnet, bietet jungen Teilnehmenden die Gelegenheit, neue Spiele zu testen und ihre Favoriten zu wählen. Gesucht werden Kinder und Jugendliche, die gerne spielen und ihre Meinung zu den nominierten Spielen abgeben möchten.\n  \n\n    Die Jury wird sich an vier Terminen in der Anna-Seghers-Bibliothek treffen: am 17., 24. und 29. Oktober sowie am 7. November, jeweils von 15:00 bis 18:00 Uhr. Bewerberinnen und Bewerber sollten an allen Terminen teilnehmen können. Bei diesen Treffen testen die Jurymitglieder ausführlich die Spiele und diskutieren gemeinsam ihre Eindrücke. Dabei lernen sie nicht nur, ihre eigene Meinung zu formulieren, sondern auch, die Perspektiven anderer zu berücksichtigen und zu bewerten.\n  \n\n    Herausgeber des TOMMI ist das Büro für Kindermedien FEIBEL.DE in Berlin. Partner des Preises sind der Verein Biblioplay!, biblio}suisse, der Deutsche Bibliotheksverband e.V. (dbv), Deutschlandfunk Kultur, Familie & Co, Gaming ohne Grenzen, KiKA, Kita-Onlinekongress, Partner & Söhne, und das ZDF.\n  \n\n    Weitere Informationen gibt es im Netz unter: www.berlin.de/stadtbibliothek-lichtenberg/standorte/anna-seghers-bibliothek sowie unter Telefon (030) 9279 6430.\n  \n"
}