{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1432697.php",
    "date": "2024-04-01",
    "title": "Zwei Autofahrer und ein Auto - Verdacht der Trunkenheitsfahrten",
    "text": "\n\nNr. 0670\n    Polizeikräfte wurden gestern am frühen Abend nach Kaulsdorf zum Verdacht von Trunkenheitsfahrten alarmiert. Bisherigen Ermittlungen zufolge beobachteten Zeuginnen und Zeugen gegen 18 Uhr einen 38-Jährigen und einen 56-Jährigen, die offenbar alkoholisiert waren und sich in Begleitung eines weiteren Mannes befanden, und sich an einem Audi auf einem Parkplatz an der Straße Am Niederfeld Ecke Rosenhagener Straße aufhielten. Kurz darauf stiegen die drei Männer in den Wagen und der 38-Jährige soll mit dem Wagen losgefahren sein. Dabei fuhr er über einen Bordstein und kam dort zum Stehen. Die drei Männer stiegen aus und sollen dann den Audi auf die Straße zurückgeschoben haben. Anschließend setzte sich der 56-Jährige auf den Fahrersitz und soll sehr rasant über den Parkplatz gefahren sein. Anschließend hielt ein Zeuge den 56-Jährigen an, woraufhin dieser den Wagen rückwärts in eine Parklücke fuhr. Kurz darauf wollte der 56-Jährige mit dem Wagen wieder losfahren,\n    daraufhin soll der Zeuge die beiden Vorderreifen des Audi zerstochen haben, um eine Weiterfahrt zu verhindern. Kurz darauf trafen die alarmierten Polizeikräfte am Ort ein und nahmen die beiden Autofahrer vorläufig fest. Bei beiden wurden am Ort Atemalkoholkontrollen durchgeführt. Diese ergaben bei dem 38-Jährigen einen Wert von rund 2,3 Promille und bei dem Älteren einen Wert von etwa 3,2 Promille. Anschließend wurden die beiden Männer zwecks Blutentnahmen in einen Polizeigewahrsam gebracht. Polizeikräfte beschlagnahmten den Führerschein des 38-Jährigen. Nachdem der 56-Jährige noch erkennungsdienstlich behandelt worden war, wurden die beiden Männer entlassen. Bei dem Zeugen, der die Reifen zerstochen haben soll, wurde eine Identitätsfeststellung am Ort durchgeführt. Anschließend wurde er entlassen. Das Fachkommissariat für Verkehrsdelikte der Polizeidirektion 3 (Ost) ermittelt.\n  \n"
}