{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1463237.php",
    "date": "2024-07-05",
    "title": "Czyborra begrüßt Verabschiedung des Hochschulgesetzes",
    "text": "\n\n    Wissenschaftssenatorin Dr. Ina Czyborra begrüßt die Verabschiedung der Änderung des Berliner Hochschulgesetzes.\n  \n\n    „Mit der Wiedereinführung des Ordnungsrechts erhalten die Berliner Hochschulen einen umfangreichen Instrumentenkasten, um den Opferschutz zu stärken und wirksamer gegen Gewalt – auch im Kontext sexualisierter Gewalt –, Antisemitismus und Rassismus vorzugehen. Ich danke den Abgeordneten für die schnelle Befassung mit dem von meiner Verwaltung vorgelegten Gesetzentwurf und der gestrigen Verabschiedung im Plenum.\n  \n\n    In den vergangenen Monaten haben die Hochschulen viele Maßnahmen ergriffen, um jüdische Studierende vor Antisemitismus und Hass zu schützen, die Sicherheit der Studierenden und Hochschulangehörigen zu garantieren, Antisemitismus wirksam entgegenzutreten, Bedrohungslagen schnell zu erfassen und entschieden zu handeln. Die Sicherheitskonzepte wurden überprüft und angepasst, Sicherheitsvorkehrungen verstärkt, Kommunikations- und Meldewege bei antisemitischen Vorfällen aufgebaut, Beratungsstrukturen ausgebaut bzw. eingerichtet, Ansprechpersonen für Antisemitismus installiert und Maßnahmen entwickelt, wie antisemitische Hetze z.B. in Form von Plakaten oder Schmierereien schnellstmöglich entfernt werden kann. Mein Dank gilt den Hochschulleitungen für ihren Einsatz, aber auch der Polizei, der Senatsinnenverwaltung und den Studierenden für den konstruktiven Austausch.\n  \n\n    Ich unterstütze die Hochschulen auch weiterhin mit all meiner Kraft, gemeinsam konsequent gegen Antisemitismus vorzugehen, damit unsere Studierenden und die Mitarbeitenden ohne Angst studieren und wirken können. Ich setze mich aber auch weiterhin dafür ein, dass wir an unseren Hochschulen den Raum für Diskussionen anbieten. Die Hochschulen brauchen den Diskurs, sie müssen frei diskutieren, forschen und lehren dürfen. Wissenschaftsfreiheit ist ein hohes Gut unserer Demokratie. Sie muss in jede Richtung verteidigt werden.“\n  \n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}