{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1474636.php",
    "date": "2024-08-08",
    "title": "Kulturtipps aus Mitte",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n„Berlin Secrets“ – Lange Nacht der Museen im Mitte Museum\n\n\n    Im Rahmen der berlinweiten „Langen Nacht der Museen“ am Samstag, den 24. August, öffnet das Mitte Museum von 17 bis 0 Uhr seine Räume mit einem spannenden Publikumsprogramm.\n  \n\n    Die Lange Nacht steht dieses Jahr unter dem Thema „Berlin Secrets“ und richtet ihren Blick auf Verstecktes, Verschlossenes oder auch fast Verlorenes.\n    Mit diesem Fokus hält im Mitte Museum ab 19 Uhr die Provenienzforscherin Nathalie Neumann einen Vortrag zum Thema „Objekte sammeln – Geschichten (wieder)finden“. Dabei wirft sie für uns einen Blick ins Archiv des Mitte Museums: Welche Sammlungsobjekte sind durch die (NS-)Geschichte belastet? Was ist ihre Geschichte? Und wie geht das Museum mit der ungeklärten Herkunft um? Diesen Themen geht Neumann nach und bezieht auch Fragen des Publikums ein.\n  \n\n    Wer neben Vorträgen und Rundgängen durch die Ausstellungen im Museumsgarten verweilen möchte, den erwartet ab 17 Uhr ein Musikprogramm mit einer Jazzband der Musikschule „Fanny Hensel“. Später am Abend wird die historische Aula Schauplatz des Programms „Spatz trifft Engel“ von Cornelia Schönwald. Die Schauspielerin und Sängerin singt Chansons und Lieder von Edith Piaf und Marlene Dietrich.\n  \n\n    Den Abend beschließt bei kleinen Snacks und Getränken der Jazzer Björn Bergmann mit seinem Programm „Urban Swing“.\n  \n\nBezirksbürgermeisterin Stefanie Remlinger: „Ich freue mich sehr, dass das Mitte Museum bei der „Langen Nacht der Museen“ dabei ist und die jahrhundertealte Geschichte unseres Bezirks publikumsnah vermittelt. Noch nie schien die historische und wechselvolle Erzählung der Mitte von Berlin so wichtig wie heute. Die „Lange Nacht der Museen“ bietet dafür eine tolle Plattform für unser Publikum und alle, die es noch werden wollen.“\n  \n\n    Das ausführliche Programm steht online bereit unter:\nhttps://www.mittemuseum.de/de/veranstaltung/2024/lange-nacht-im-mitte-museum\n\n\n    Von 17 bis 22 Uhr fahren Shuttle-Busse im 20-Minuten-Takt die Stationen im Berliner Norden an, darunter auch das Mitte Museum.\n    Tickets sind über die Kulturprojekte GmbH unter https://langenachtdermuseen.berlin/ sowie an der Abendkasse im Mitte Museum erhältlich.\n  \n\nWann & Wo:\n    24. August 2024, 17–0 Uhr\n    Mitte Museum, Pankstraße 47, 13357 Berlin\n  \n\nProjekt „Digital-Zebra“ in der Schiller-Bibliothek\n\n\n    Ob die Buchung eines Arzttermins, Behördenvorgänge, die Beantragung eines Bewohnerparkausweises oder auch die digitale Eintrittskarte: die digitale Welt mit ihrer Vielzahl an Möglichkeiten stellt viele Bürgerinnen und Bürger vor Herausforderungen.\n  \n\n    Mit dem „Digital-Zebra“ fördern Bibliotheken die digitale Inklusion und Teilhabe in unserer Stadt. Ab dem 22. August wird das Projekt in der Schiller-Bibliothek angeboten. Die Bezirksbürgermeisterin von Berlin-Mitte Stefanie Remlinger wird das neue Angebot an diesem Tag ab 15 Uhr offiziell eröffnen.\n    Die Bibliothek am Leopoldplatz wird damit einer von 17 Bibliotheksstandorten, an denen geschulte Digital-Lots*innen 20 bis 30 Stunden pro Woche Unterstützung anbieten.\n    Ob bei der Nutzung digitaler Zugänge zu Bürgerdiensten, Terminbuchungen bei Verwaltungen oder Ärzten, beim Ticketkauf für Kulturveranstaltungen, beim E-Learning oder bei digitalen Service-Angeboten von öffentlichen Versorgern, Krankenkassen: Die Digital-Lots*innen sind da.\n    Auch beim Erstellen eines PDFs, beim Lesen eines E-Rezepts oder dem Einstellen des Klingeltons auf dem eigenen Gerät helfen die Digital-Lots*innen gerne. Ergänzt wird das Angebot von Workshops und anderen Veranstaltungen. Sie dienen der Vertiefung und Festigung digitaler Kompetenzen oder bieten unter dem Motto „Gemeinsam Digital“ zum Beispiel im „Digital-Café“ Raum für Gemeinsames.\n  \n\n    Die Digital-Beratung findet ab dem 22. August regelmäßig zu folgenden Uhrzeiten statt:\n  \n\nMontag und Mittwoch: 10-13 Uhr\nDienstag und Donnerstag: 15-18 Uhr\n\n\n    „Digital-Zebra“ ist ein Projekt des Verbundes der Öffentlichen Bibliotheken Berlins (VÖBB) und wird aus Mitteln der ressortübergreifenden Gemeinschaftsinitiative sowie im Programm Kultur und Bibliotheken im Stadtteil (KuBiST) des Europäischen Fonds für regionale Entwicklung (EFRE) gefördert.\n  \n\nStadtbibliothek Berlin-Mitte lädt zur Teilnahme an Sentobib-Studie ein\n    Noch bis zum 31.10.2024 abstimmen und die Zukunft unserer Bibliotheken mitgestalten\n  \n\n    Die Berliner Stadtbibliotheken möchten besser verstehen, wie die Besucher und Besucherinnen die Vielfalt der Bibliotheksangebote wahrnehmen. Welche Angebote sind ihnen bekannt und wie schätzen sie die Leistungen der Öffentlichen Bibliotheken Berlins ein? Um Antworten auf diese Fragen zu erhalten, hat sich der Verbund der Öffentlichen Bibliotheken Berlins (VÖBB) einer internationalen Studie angeschlossen, die den Vergleich von Bibliotheken in sieben europäischen Ländern ermöglicht.\n  \n\n    Noch bis zum 31.10.2024 können Bibliotheksnutzende via Online-Fragebogen ihr Feedback, Wünsche und Verbesserungsvorschläge einreichen. Hier geht es zum Bewertungsbogen der Stadtbibliothek Berlin-Mitte.\n\n\n    An der Sentobib-Publikumsforschung nehmen auch Bibliotheken in Frankreich, den Niederlanden, Österreich, Spanien, Italien und Belgien teil. Die Sentobib-Publikumsforschung für Öffentliche Bibliotheken wird in Deutschland mit Unterstützung der Universität Hildesheim und des Deutschen Bibliotheksverbands organisiert.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}