{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1447715.php",
    "date": "2024-05-17",
    "title": "Kiezspaziergänge am 25. Mai in Blankenfelde und am 2. Juni auf dem Trümmerberg in Prenzlauer Berg",
    "text": "\n\n    „Stadt im Wandel“ ist das Thema der „Langen Woche der Kiezgeschichte“, an der vom 25. Mai bis 2. Juni 2024 alle zwölf Berliner Bezirksmuseen teilnehmen. Im Rahmen der Veranstaltungsreihe bietet das Museum Pankow am 25. Mai und am 2. Juni zwei Kiezspaziergänge an außergewöhnlichen Orten an, zu denen alle Interessierten herzlich eingeladen sind. Die Teilnahme ist kostenfrei, eine Anmeldung ist notwendig.\n  \n\n25. Mai: Vom Blankenfelder Schwarzwassersee zum Stillen Don – Ein Spaziergang in die Berliner Abwassergeschichte\n    Der Spaziergang beginnt am Samstag, dem 25. Mai 2024, um 12:00 Uhr. Treffpunkt ist das Café „Traktorista“ im Stadtgut Blankenfelde, Hauptstr. 30, 13159 Berlin, das per Bus 107 über die Haltestelle „Blankenfelde-Kirche“ gut erreichbar ist. Eine ganz besondere Stadtlandschaft findet sich im Berliner Nordosten: die ehemaligen Rieselfelder. Auch um Blankenfelde sollten ab 1880 Abwasserreinigung und Landwirtschaft auf denselben Flächen im Einklang miteinander betrieben werden. Bau, Betrieb und auch der Rückbau der Rieselfelder stellten jeweils extreme Eingriffe in den Wasserhaushalt dar, dessen Folgen noch heute sichtbar sind. In einer Führung durch die Ausstellung „Rieselfelder, Liegekur und Runkelrüben“ und einem Spaziergang (ca. 4 km) durch die ehemaligen Rieselfelder erinnert das Museum Pankow an die Geschichte der Landnutzung rund um Blankenfelde während der letzten einhundertfünfzig Jahre. Im Anschluss ist ein Austausch im Café „Traktorista“ möglich.\n  \n\n2. Juni: 90 Meter über dem Meeresspiegel – Der Trümmerberg Oderbruchkippe in Prenzlauer Berg, eine Ortserkundung\n    Am Sonntag, dem 2. Juni 2024, um 14:00 Uhr startet am Volkspark Prenzlauer Berg ein weiterer Kiezspaziergang. Treffpunkt ist am Eingangstor Hohenschönhauser Straße in 10407 Berlin, gut erreichbar per Tram M5, Haltestelle Judith- Auer-Straße. Unmittelbar nach Kriegsende 1945 begannen die Berliner:innen mit der Enttrümmerung der Stadt. Der unverwertbare Schutt wurde im ganzen Stadtgebiet verteilt und zu Bergen aufgeschüttet. Die Trümmerberge sind heute ambivalente Orte: Als Parks dienen sie der Erholung und dem Vergessen, dem Schönen, dem Zeitlosen, dem Vergnügen – und unter der Erde liegt unsichtbar ein Teil der Stadt und ihrer Architektur und Kultur, die durch den Krieg zerstört wurde.\n  \n\n    Für beide Termine ist aufgrund der begrenzten Kapazitäten eine Anmeldung unter museum@ba-pankow.berlin.de bzw. Tel. 030 90295 -3917 notwendig. Festes Schuhwerk wird empfohlen.\n  \n\n    Die „Lange Woche der Kiezgeschichte“ ist ein Projekt des Arbeitskreises Berliner Regionalmuseen (ABR). Bei Stadtrundgängen, Gesprächen, Fahrradtouren und Audio-Walks gibt es die unbekannte und ungewöhnlicheBerliner Geschichte zu entdecken.\n  \n\nWeitere Informationen auf der Website des Museums Pankow\n\n"
}