{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1463221.php",
    "date": "2024-07-05",
    "title": "Stolpersteinverlegung für die jüdische Familie Becker in Kladow",
    "text": "\n\n    Im Jahr 1937 floh das Berliner Ehepaar Thea und Wilhelm Becker zusammen mit ihrer Tochter Marian vor dem nationalsozialistischen Regime in die USA. Zum Gedenken an das Schicksal der jüdischen Familie verlegt die Jugendgeschichtswerkstatt Spandau am 12. Juli in Kladow Stolpersteine.\n  \n\n    Wilhelm Becker war ein bekannter Berliner Orthopäde und führte eine erfolgreiche Praxis am Monbijouplatz. 1934 beschloss die Familie, ein Haus in der Otto-von-Wollank-Straße 30 im damaligen Groß Glienicke, heute Spandau, zu bauen. 1935 zogen Thea, Wilhelm und Marian Becker dorthin. Aufgrund des zunehmenden Antisemitismus und der Übergriffe und Ausgrenzung gegen Menschen jüdischen Glaubens in Deutschland, sah sich die Familie aber 1937 gezwungen, Deutschland zu verlassen.\n  \n\n    Zur feierlichen Stolpersteinverlegung durch Auszubildende des OSZ Knobelsdorff sind alle Bürgerinnen und Bürger herzlich eingeladen. Die Jugendgeschichtswerkstatt Spandau freut sich, auch die Tochter und die Enkelin von Marian Becker aus den USA bei der Veranstaltung begrüßen zu dürfen.\n  \n\n    Datum: 12. Juli 2024\n    Uhrzeit: 17:00 Uhr\n    Ort: Otto-von-Wollank-Straße 30, 14089 Berlin\n  \n\n    Nach Grußworten von Bezirksbürgermeister Franz Bewig, Bezirksstadträtin Tanja Franzke und Jan Schultheiss, Initiator der Stolpersteine für die Familie Becker, stellen Schülerinnen des Hans-Carossa-Gymnasiums und des Wald-Gymnasiums die Ergebnisse ihres Forschungsprojektes zum Leben der Familie Becker vor. Musikalisch begleitet wird die Stolpersteinverlegung von Jeanne Wecker.\n  \n\n    Die gesamte Veranstaltung wird ins Englische übersetzt.\n  \n\n    Weitere Informationen zum Thema Stolpersteine in Spandau finden sie unter: www.jgwspandau.de/index.php?seite=41\n\n"
}