{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1451311.php",
    "date": "2024-05-29",
    "title": "Öffentliche Vorstellung der Fortschreibung des ISEK und des Geschäftsstraßenkonzepts für das Fördergebiet Dörpfeldstraße in der Kiezbeiratssitzung am 5. Juni",
    "text": "\n\n\nOrt: Kulturzentrum Alte Schule, Bürgersaal, Dörpfeldstraße 54, 12489 Berlin\n    \n\nZeit: Mittwoch, 05.06.2024, 18:30 bis 20:30 Uhr\n    \n\n\n    Im Rahmen der Kiezbeiratssitzung am 5. Juni 2024 wird die Fortschreibung des integrierten Stadtentwicklungskonzepts für das Fördergebiet Dörpfeldstraße Adlershof und das Geschäftsstraßenkonzept für die Dörpfeldstraße öffentlich vorgestellt.\n  \n\n    Die Sitzung des Kiezbeirats findet zwischen 18:30 bis 20:30 Uhr im Bürgersaal des Kulturzentrums Alte Schule in der Dörpfeldstraße 54 in Berlin Adlershof statt.\n  \n\n    Im Jahr 2015 wurde das Gebiet um die Dörpfeldstraße in das Förderprogramm “Lebendige Zentren und Quartiere” (ehem. Aktive Zentren) aufgenommen. Grundlage für die Aufnahme in die Städtebauförderung war das Integrierte städtebauliche Entwicklungskonzept (ISEK) aus dem Jahr 2015. Das Konzept wurde 2023/24 durch die Gebietsbeauftragte – STATTBAU GmbH fortgeschrieben. Anlass der Fortschreibung sind bauliche und soziale Veränderungen im Gebiet um die Dörpfeldstraße durch das inzwischen fortgeschrittene Förderverfahren.\n  \n\n    Im Rahmen der Fortschreibung wurden die Grundlagen und Zielsetzungen evaluiert, angepasst und ergänzt. Die Fortschreibung dient dem Bezirk Treptow-Köpenick als Leitfaden für die Fortsetzung des Entwicklungsprozesses um die Dörpfeldstraße als ressortübergreifende bezirkliche Gesamtaufgabe nach Abschluss des Förderverfahrens. Die Ergebnisse des Konzepts werden an diesem Abend der interessierten Öffentlichkeit vorgestellt.\n  \n\n    Des Weiteren wird das Geschäftsstraßenmanagement den Termin nutzen, um das Geschäftsstraßenkonzept für die Dörpfeldstraße vorzustellen. Basierend auf einer Bestandsanalyse wurden Handlungsfelder und Prioritäten herausgestellt. Durch den Austausch mit Akteuren, einen Workshop für alle Interessierte und die eigene Arbeit sind konkrete Maßnahmen entstanden, die nun umzusetzen sind. Die Erkenntnisse und Empfehlungen möchte das Geschäftsstraßenmanagement gerne teilen.\n  \n\nKontakt:\n    Stephanie Scheu\n    Gebietssteuerin LZQ Adlershof – Dörpfeldstraße\ndoerpfeld@stattbau.de\n\n"
}