{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1433235.php",
    "date": "2024-04-03",
    "title": "Verlegung von acht Stolpersteinen in Friedrichshain-Kreuzberg",
    "text": "\n\n    In Friedrichshain-Kreuzberg werden, teilweise in Anwesenheit der Bezirksbürgermeisterin Clara Herrmann, acht weitere Stolpersteine verlegt. Mit den Stolpersteinen wird am letzten freiwillig gewählten Wohnort an Menschen erinnert, die von den Nationalsozialisten verfolgt wurden.\n  \n\nMittwoch, 10. April, zwischen 11.15 Uhr und 15.20 Uhr\n    \nan fünf Orten in Friedrichshain-Kreuzberg, Beginn in der Möckernstraße 65\n    \n\n\nBezirksbürgermeisterin Clara Herrmann: „Nie wieder ist jetzt – und darum ist zentral, dass wir derer gedenken, die im Nationalsozialismus verfolgt und ermordet wurden. Wir erinnern an Menschen, die in den Kiezen, Straßen und Häusern gelebt haben, in den wir heute leben. Sie waren Nachbar*innen. Mit den Stolpersteinen machen wir im Stadtbild auf ihre Schicksale aufmerksam.“\n  \n\n    In der Möckernstraße 65 wird ein Stolperstein zur Erinnerung an Therese Heymann verlegt.\n  \n\n    Therese Steiner kam 1873 in Prag in einer jüdischen Familie zur Welt. Sie heiratete 1893 in Frankfurt/Main den jüdischen Schriftsetzer Albert Heymann (*1867 in Bonn). Das Ehepaar Heymann zog innerhalb des damaligen Deutschen Reiches häufig um, bis sie 1910 nach Rixdorf übersiedelten, das 1912 in Neukölln umbenannt wurde und 1920 in Berlin eingemeindet wurde.\n    Albert Heymann starb 1911 im Alter von nur 43 Jahren. Als verwitwete Mutter von fünf Kindern verdiente Therese Heymann ihren Lebensunterhalt als Pflegerin. Um 1931 zog sie in das Haus in der Möckernstraße 65. Mit der schrittweisen Entrechtung und Verfolgung von Juden und Jüdinnen ab 1933 begannen auch Zwangsmaßnahmen gegen Therese Heymann und ihre Kinder. Ab vermutlich 1939 lebte Therese bei Verwandten in der Gneisenaustraße. 15. Sie wurde am 17. August 1942 mit dem sogenannten „1. großen Alterstransport“ ins Konzentrationslager Theresienstadt deportiert, wo sie am 21. November 1943 ums Leben kam.\n    Zwei ihrer fünf Kinder überlebten die Verfolgung: Ein Sohn wurde im Zuge der Pogrome im November 1938 verhaftet und ins Konzentrationslager Buchenwald verschleppt, von dort im Oktober 1942 ins Vernichtungslager Auschwitz deportiert, wo er Zwangsarbeit leisten musste und zu einem unbekannten Zeitpunkt ermordet wurde. Eine Tochter war 1939 in die Niederlande emigriert, wurde im Februar 1944 vom Lager Westerbork nach Theresienstadt deportiert, erlebte aber die Befreiung des Ghettos im Mai 1945 durch die Rote Armee. Eine Tochter war mit einem sogenannten „Arier“ verheiratet und dadurch vor der Deportation geschützt. Eine Tochter war 1918 im Alter von 15, ein Sohn 1931 im Alter von 36 Jahren verstorben.\n  \n\n    In der Wassertorstraße 22 wird um 13 Uhr mit der Verlegung eines Stolpersteins Israel Gran gedacht.\n  \n\n    Israel Gran wurde am 27. Juni 1910 geboren. Der Geburtsort ist unbekannt, wahrscheinlich kam er im Gebiet des heutigen Polen zur Welt. Er entstammte einer jüdischen Familie, ergriff den Beruf des Schneiders und übersiedelte zu einem unbekannten Zeitpunkt nach Berlin. Hier lernte er Elsa Berger (*1900 in Lübeck) kennen und die beiden gingen eine Beziehung ein. Sie bekamen zwei Kinder: Karlheinz (*1927) und Brigitte Berger (*1933). Die Familie lebte in der Wassertorstraße 22 in Kreuzberg.\n    Die Verfolgung von Juden und Jüdinnen ab 1933 durch die Nationalsozialisten traf auch Israel Gran. Er wurde Ende Oktober 1938 im Rahmen der sogenannten „Polenaktion“ aufgrund seiner polnischen Staatsangehörigkeit verhaftet und nach Polen abgeschoben. Hier verliert sich seine Spur zunächst. Vermutlich wurde er als polnischer Jude nach der deutschen Besetzung Polens im Zweiten Weltkrieg 1939 in ein Ghetto oder ein Konzentrationslager verschleppt.\n    Israel Gran befand sich zuletzt in Wüstegiersdorf, einem Außenlager des KZ Groß-Rosen. Es gehörte zum sogenannten Projekt „Riese“: Im schlesischen Eulengebirge, im heutigen Südwesten Polens, ließen die Nationalsozialisten seit 1944 durch KZ-Häftlinge ausgedehnte Stollensysteme anlegen, die später vermutlich als Quartiere für die militärische Führung dienen sollten. Das Bauvorhaben forderte 5.000 Todesopfer. Unter ihnen war auch Israel Gran. Er wurde am 26. Februar 1945 ermordet.\n  \n\n    Für Regina Rebeka Schenk wird um 13.40 Uhr in der Görlitzer Straße 67 ein Stolperstein verlegt.\n  \n\n    Regina Rebeka Weingarten kam 1877 in Czernowitz (damaliges Herzogtum Bukowina) als Tochter eines jüdischen Kaufmanns zur Welt. Czernowitz liegt heute in der Westukraine, nahe der Grenze zu Rumänien. Um 1890 zog die Familie nach Berlin. Regina heiratete 1901 den Schlosser und Klempner Hermann Schenk (*1872 in Naugard/Pommern, heutiges Polen). 1903 kam ein Sohn zur Welt. Sie lebten zunächst in Friedrichshain, wo Hermann Schenk ein Gasglühlicht-Geschäft sowie eine Schlosserei und Klempnerei betrieb. 1926 erwarb er das Haus Görlitzer Straße 67, etwa 1934 bezog das Ehepaar Schenk dort auch eine Wohnung.\n    Nach der Machtübergabe an die Nationalsozialisten 1933 begann die schrittweise Entrechtung und Verfolgung von Juden. Regina Schenk war davor zunächst geschützt, weil sie in einer sogenannten „privilegierten Mischehe“ lebte – ihr Mann war nicht jüdisch. Hermann Schenk verstarb jedoch 1938 an Krebs. Um sich dem Zugriff der Gestapo zu entziehen, lebte Regina Schenk seit 1942/43 unangemeldet im etwa 50 Kilometer östlich von Berlin gelegenen Dahmsdorf-Müncheberg. Im Oktober 1944 wurde sie dennoch verhaftet. Von Berlin wurde sie am 8. Dezember 1944 mit dem sogenannten „114. Alterstransport“ ins Konzentrationslager Theresienstadt deportiert, erlebte aber die Befreiung im Mai 1945. Sie kehrte im Sommer 1945 nach Berlin zurück und verstarb am 2. August 1949 in Berlin-Wilmersdorf nach einem Schlaganfall.\n  \n\n    Zur Erinnerung an Gertrud und Hugo Silberkleid werden in der Warschauer Straße 8 um 14.20 Uhr zwei Stolpersteine verlegt.\n  \n\n    Gertrud Friedmann kam 1881 in Breslau (Schlesien, heutiges Polen) zur Welt. Sie besuchte dort die Handelsschule, lernte Buchführung und Weißnähen (das Fertigen von Haushaltswäsche) und arbeitete als Verkäuferin. Nach dem Ersten Weltkrieg ging sie nach Berlin und trat eine Stelle bei der Schuhfirma Leiser an. Sie heiratete 1921 den Kaufmann Hugo Silberkleid (*1877 in Königlich Dombrowka/ Schlesien, heutiges Polen). Das Ehepaar betrieb in der Grünberger Straße 12 ein Textilwarengeschäft, das sie ca. 1930 aufgaben. Hugo Silberkleid arbeitete fortan als Vertreter. Ab etwa 1928 wohnten sie im Haus Warschauer Straße 8.\n    Mit der schrittweisen Entrechtung und Verfolgung von Juden und Jüdinnen ab 1933 begannen auch Zwangsmaßnahmen gegen das Ehepaar Silberkleid. Hugo Silberkleid litt unter dem zunehmenden Boykott jüdischer Geschäftsleute, bis er seine Arbeit als Vertreter schließlich aufgeben musste. Aus der Wohnung in der Warschauer Straße 8 zog das Ehepaar ca. 1939 aus, da sie verstärkt von anderen Mieter*innen bedrängt wurden, die Angehörige der NSDAP waren. Zuletzt lebten sie in einem Zimmer zur Untermiete im Bezirk Mitte. Hugo und Gertrud Silberkleid wurden am 14. November 1941 mit dem sogenannten „5. Osttransport“ in das Ghetto Minsk deportiert, wo sich ihre Spur verliert. Sie wurden zu einem unbekannten Zeitpunkt ermordet.\n  \n\n    Mit der Verlegung von drei Stolpersteinen 15.05 Uhr in der Jessnerstraße 11 wird an Louis, Ida und Artur Schallamach erinnert.\n  \n\n    Louis Schallamach kam 1866 im Dorf Klein Gay, 40 km nordwestlich der Stadt Posen (heutiges Polen) gelegen, in einer jüdischen Familie zur Welt. 1898 heiratete er Ida Jacobsohn (*1875 in Schönlanke/Posen) und übersiedelten 1922 nach Berlin. Hier kaufte Louis mehrere Grundstücke und betrieb eine Grundstücksvermittlung und -verwaltung. Er erwarb auch das Haus Kronprinzenstraße 49 (heute Jessnerstraße 11) und bezog mit seiner Familie dort eine 5-Zimmer-Wohnung.\n    Nach 1933 war auch Louis Schallamach vom zunehmenden Boykott jüdischer Geschäftsleute betroffen. Bis Anfang 1939 musste er seinen gesamten Grundbesitz zwangsweise verkaufen, auch das Haus Kronprinzenstraße 49. Das Ehepaar wohnte aber weiterhin dort.\n    Louis und Ida Schallamach wurden am 14. September 1942 mit dem sogenannten „2. großen Alterstransport“ ins Konzentrationslager Theresienstadt deportiert. Louis Schallamach starb dort am 3. Oktober 1942, seine Frau kam am 10. Juni 1943 ums Leben.\n    Ihr Sohn Artur (*1899 in Klein Gay, heutiges Polen) war Ende 1938 illegal in die Niederlande emigriert. Er lebte dort in verschiedenen Flüchtlingslagern. Ab März 1941 war er im Zentralen Flüchtlingslager Westerbork interniert. Die Niederlande waren nach dem Einmarsch der deutschen Wehrmacht am 10. Mai 1940 besetzt. Zunächst wurde das Lager Westerbork weiter von den Niederlanden verwaltet. Als ab Juli 1942 das sogenannte „polizeiliche Judendurchgangslager Kamp Westerbork“ direkt unter deutscher Verwaltung stand, begannen die Deportationen der Gefangenen in Vernichtungslager. Artur Schallamach wurde am 18. Januar 1944 zunächst nach Theresienstadt und am 16. Mai 1944 ins Vernichtungslager Auschwitz verschleppt, wo er am 7. Juli 1944 ermordet wurde.\n  \n\n    Stolpersteine, deren Verlegung von Angehörigen oder Nachfahren von Opfern des Nationalsozialismus initiiert wird, finanziert seit 2017 das Bezirksamt. Dieses Vorgehen hat die Bezirksverordnetenversammlung Friedrichshain-Kreuzberg mit einem Beschluss (DS/0417-15/V) bekräftigt.\n  \n\n    Recherchen und biografische Zusammenstellung, Anne Eichhorst, Christiana Hoppe und Kate Miller.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}