{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1427338.php",
    "date": "2024-03-14",
    "title": "Landgericht Berlin I verurteilt Mutter wegen Mordes an ihrem zweijährigen Sohn zu einer Freiheitsstrafe von sechs Jahren (PM 15/2024)",
    "text": "\n\n    Die 30. Große Strafkammer des Landgerichts Berlin I – Schwurgerichtskammer – hat heute eine 25-jährige Frau wegen Mordes an ihrem knapp zweieinhalbjährigen Sohn für schuldig befunden und eine Freiheitsstrafe von sechs Jahren verhängt. Die Angeklagte hatte gestanden, in den frühen Morgenstunden des 2. Oktober 2023 ihren Sohn und sich selbst mit Medikamenten betäubt zu haben und sich dann gemeinsam mit dem Kind in die gefüllte Badewanne gelegt zu haben, um sich selbst und ihr Kind umzubringen. Nach den Feststellungen der Kammer war der Junge letztlich in ihren Armen ertrunken. Die Angeklagte selbst konnte gerettet werden, nachdem ihr Mann, der Vater des getöteten Kindes, die Rettungskräfte alarmiert hatte. Weil die Mutter den Plan bereits Tage vor der Tat gefasst und dann bewusst abgewartet hatte, bis der Vater als sog. schutzbereiter Dritter tief und fest schläft, sei die Kammer von dem Mordmerkmal der Heimtücke ausgegangen, so der Vorsitzende in seiner heutigen\n    mündlichen Urteilsbegründung. (Heimtücke im Sinne des § 211 Strafgesetzbuch (StGB) setzt die Ausnutzung der Arg- und Wehrlosigkeit des Opfers voraus. Das Kind selbst war nach den Feststellungen der Kammer noch zu jung, um selbst arglos zu sein – wohl aber habe die Angeklagte bewusst die Arg- und Wehrlosigkeit des schlafenden Kindsvaters ausgenutzt.)\n  \n\n    Nach den Feststellungen der Kammer hatte die Angeklagte, eine gelernte Krankenschwester, ihrem und dem Leben ihres Kindes ein Ende setzen wollen, weil sie sich aufgrund einer akuten Krebserkrankung in einer aussichtslosen Situation gesehen habe. Die Kammer war von einem psychiatrischen Sachverständigen beraten worden, der der Angeklagten zur Tatzeit zudem eine schwere psychische Erkrankung attestiert hat. Aus zum Teil irrationaler Sorge um sich selbst und ihr Kind habe sie jedwede Therapiemöglichkeiten abgelehnt und sich in den Gedanken hineingesteigert, dass ihr Sohn nicht ohne sie würde leben können. Die Kammer ist dieser Einschätzung des Gutachters gefolgt und hat die Angeklagte als vermindert schuldfähig angesehen (§ 21 StGB). Wegen dieser festgestellten verminderten Schulfähigkeit hat die Kammer dann gemäß § 49 StGB den Strafrahmen des § 211 StGB – der für Mord grundsätzlich eine lebenslange Freiheitsstrafe vorsieht – gemindert und eine zeitige\n    Freiheitsstrafe von sechs Jahren als tat- und schuldangemessen erachtet.\n  \n\n    Die Angeklagte verbleibt in Untersuchungshaft.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Az.: 530 Ks 8/23\n  \n\nLisa Jani\n    Sprecherin der Berliner Strafgerichte\n  \n"
}