{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1405630.php",
    "date": "2024-01-16",
    "title": "Umsetzungsphase für das Neue Stadtquartier Siemensstadt Square beginnt",
    "text": "\n\n    Aus der Sitzung des Senats am 16. Januar 2024:\n  \n\n    Der Senat von Berlin hat heute beschlossen, den vom Senator für Stadtentwicklung, Bauen und Wohnen, Christian Gaebler, eingebrachten Bebauungsplanentwurf 5 123 a („Östlicher Stadteingang Siemensstadt²“) für eine Teilfläche der Siemensstadt Square dem Abgeordnetenhaus zur Beschlussfassung vorzulegen. Durch den Bebauungsplan soll der erste Realisierungsabschnitt des Neuen Stadtquartiers Siemensstadt Square ermöglicht werden.\n  \n\n    Das circa 76 Hektar große Neue Stadtquartier Siemensstadt Square soll bis 2035 vom Industriestandort der Siemens AG zu einem zukunftsorientierten Stadtquartier umgestaltet werden. Dies geschieht in voraussichtlich drei Planungsabschnitten zwischen Rohrdamm und Nonnendammallee. Die Siemens AG realisiert dieses Projekt, um seinen Industriestandort in Berlin zukunftssicher zu machen. Mit zwei Hubs für Produktion spielt die industrielle Fertigung auch in Zukunft eine wichtige Rolle bei Siemensstadt Square. Darüber hinaus sollen bis 2035 ca. 2750 Wohnungen entstehen, davon mindestens 30 Prozent mietpreisgebunden. Hinzukommen Flächen für soziale Infrastruktur, Einzelhandelsflächen sowie Büroarbeitsflächen.\n  \n\n    Stadtentwicklungssenator Christian Gaebler: „Mit dem heute beschlossenen Bebauungsplan für das Neue Stadtquartier Siemensstadt Square starten wir in die Umsetzungsphase. Wir schaffen die planungsrechtlichen Voraussetzungen dafür, dass die Siemens AG als Bauherrin ein offenes Stadtquartier zum Wohnen, Arbeiten und Leben errichten kann. Das sind gute Perspektiven für den über 100 Jahre lang industriell geprägten und von den umliegenden Kiezen abgeschlossenen Produktionsstandort. Der neue Stadteingang wird dabei architektonisch Maßstäbe setzen und mit Blick auf die Gestaltung der öffentlichen und privaten Freiräume eine angemessene Adresse für diesen besonderen Ort bilden.“\n  \n\n    Der Bebauungsplan 5-123 a läutet mit dem ersten Realisierungsabschnitt diese Entwicklung ein und schafft Bau- und Planungsrecht auf dem bisher planungsrechtlich als Industriegebiet ausgewiesenen Teilareal für ein 60 Meter hohes Bürohochhaus. Ein weiteres etwa 20 Meter hohes Bürogebäude, das sogenannte Atriumgebäude, wird das bereits vorhandene Büroflächenangebot der Siemens AG ergänzen.\n  \n\n    Beide Gebäude sind Teil des städtebaulichen Ensembles des künftigen Stadteingangs in die Siemensstadt Square, der den S-Bahnhof Siemensstadt (geplante Neueröffnung 2029) mit dem Siemensboulevard verknüpfen wird. Teil des Bebauungsplanes 5-123 a ist auch die Qualifizierung der öffentlichen und privaten Freiflächen im Eingang zum künftigen Neuen Stadtquartier Siemensstadt Square und die Realisierung eines Informationspavillons, der bereits in der Startphase des Quartiers dazu dienen soll, Anwohnende, Arbeitende und Interessierende über die Entwicklung der künftigen Siemensstadt Square zu informieren.\n    Mit Klima- und Grünfestsetzungen wird die Regenwasserversickerung nach dem Prinzip der Schwammstadt und die Anpassung an die Auswirkungen des Klimawandels geregelt, zum Beispiel durch Fassaden- und Dachbegrünungen. Die im Bebauungsplanentwurf vorgesehenen öffentlichen Verkehrsflächen dienen der Erschließung des auto-arm geplanten Quartiers und stellen die Anbindung an das bestehende Straßen- und Wegenetz sicher.\n  \n"
}