{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1470043.php",
    "date": "2024-07-23",
    "title": "Gemeinschaftspauschale für die Unterbringung Geflüchteter: Cem Gömüsay, Integrationsbeauftragter des Bezirks Charlottenburg-Wilmersdorf und Sprecher der LAG Partizipation und Integration bezieht Stellung zum Vorschlag der Sozialsenatorin",
    "text": "\n\n    Die Berliner Senatssozialverwaltung erwägt Medienberichten zufolge, den Bezirken eine Gemeinschaftspauschale für die Unterbringung geflüchteter Menschen zu zahlen. Cem Gömüsay, Integrationsbeauftragter des Bezirks Charlottenburg-Wilmersdorf und Sprecher der Landesarbeitsgemeinschaft der Partizipations- und Integrationsbeauftragten (LAG) begrüßt den Vorschlag von Sozialsenatorin Cansel Kiziltepe und fordert zugleich, dass diese Unterstützung zusätzlich zu den bisherigen Mitteln erfolgt und keine Kürzungen bei anderen Integrationsmaßnahmen vollzogen werden.\n  \n\nHier die Stellungnahme in vollem Wortlaut:\n\n\n    „Die Landesarbeitsgemeinschaft (LAG) der bezirklichen Partizipations- und Integrationsbeauftragten Berlin begrüßt den Vorschlag von Senatorin Kiziltepe zur Einführung einer Gemeinschaftspauschale als Lastenausgleich zur Finanzierung von bezirklichen Dienstleistungen und lokaler sozialer Infrastruktur im Umfeld von Unterkünften des Landesamts für Flüchtlingsangelegenheiten (LAF).\n  \n\n    Nachdem der Senat bereits im Mai 2023 seine Absicht bekundet hat, die Bezirke, die Geflüchtete in Einrichtungen des LAF unterbringen, zu unterstützen, freuen wir uns, dass es nun erste konkretere Überlegungen zur Frage der finanziellen Unterstützung der Bezirke gibt. Wir stehen diesen Überlegungen grundsätzlich positiv gegenüber. Aus Sicht der LAG muss die Gemeinschaftspauschale jedoch als zusätzliche Unterstützung für die Regelsysteme der Bezirke begriffen werden. Dies schließt aus unserer Sicht Kürzungen an anderer Stelle, beispielsweise bei Maßnahmen im Rahmen des Gesamtkonzepts zur Partizipation und Integration Geflüchteter und beim bezirklichen Integrationsfonds als Umsetzung des PartMigG § 16 Absatz 3 Nr. 6 und 7, aus.\n  \n\n    Die Geflüchteten werden in den Bezirken Kitas und Schulen besuchen sowie bezirkliche Angebote, beispielsweise des Jugend-, Sozial und Gesundheitsamts, aber der Volkshochschulen und Bibliotheken in Anspruch nehmen. Das setzt Investitionen in die soziale Infrastruktur und in Personal voraus. Bisher ist Fluchtmigration bei der Bevölkerungsprognose und der darauf aufbauenden Budgetierung der Bezirke nicht vollumfänglich abgebildet und die Ressourcen zur Erfüllung der mit der Unterbringung verbundenen Aufgaben der Bezirke sind nicht auskömmlich. Aus Sicht der LAG muss die Gemeinschaftspauschale als finanzieller Ausgleich für die Bezirke für die zusätzliche Belastung der Verwaltung, der bezirklichen Infrastruktur und der betroffenen bezirklichen Sozialräume begriffen werden. Bei richtiger Ausgestaltung kann sie einen Beitrag dazu leisten, diese bereits länger bestehende Lücke zu schließen.\n  \n\n    Was wir brauchen, ist eine verbindliche und langfristige Stärkung der Regeldienste in der Verwaltung und der regionalen Daseinsfürsorge, damit Geflüchtete und bereits länger in den jeweiligen Bezirken lebende Bürger:innen in den Jahren, in denen die Unterkünfte bestehen bleiben und darüber hinaus, gute staatliche Dienstleistungen und eine gute soziale Infrastruktur vorfinden können.\n  \n\n    Was nicht gebraucht wird, sind kurzfristige Sonderfonds, die in der Beantragung und Abwicklung kompliziert und arbeitsintensiv sind und keine Planungssicherheit bieten. Dementsprechend ist aus Sicht der LAG die Zuweisung von Mitteln durch auftragsweise Bewirtschaftung von Senatsgeldern, auf die die Bezirke faktisch monatelang warten müssen und die immer unter Vorbehalt der Nutzung der Senatsverwaltung stehen, zusätzliche Berichtspflichten, Monitoring und Abrechnung bedeuten und nur für Förderungen von kurzfristigen Projekten genutzt werden können, keine Option.\n  \n\n    Es stellen sich aber auch einige praktische Fragen: Wie genau soll der Bezirk die Mittel erhalten? Aus Sicht der LAG muss die Summe im Rahmen eines Basisausgleichs Teil des Bezirkshaushalts sein, und es müssen die Mittel langfristig planbar zur Verfügung stehen, so dass damit beispielsweise dringend benötigtes Personal eingestellt und unbefristet beschäftigt werden kann. Die Erfahrung lehrt uns, dass die Menschen jahrelang in Unterkünften bleiben. Es braucht hier also auch langfristige und verbindliche Zusagen.\n  \n\n    Als Landesarbeitsgemeinschaft wünschen wir uns, in die konkreten Planungen einbezogen zu werden, um unsere Perspektive für die Umsetzung einbringen zu können und vermeidbare bürokratische Hürden und Umsetzungsprobleme, wie sie es in der Vergangenheit immer wieder gegeben hat, zu umgehen.\n  \n\n    Im Auftrag\n    Räsch\n  \n"
}