{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1459298.php",
    "date": "2024-06-24",
    "title": "Probefahrt des X26 war ein voller Erfolg",
    "text": "\n\n    Am 22. Juni 2024 lud die Reinickendorfer Nachbargemeinde Glienicke/Nordbahn zur Probefahrt der Buslinie X26. An der Tour, die von Schildow über Glienicke und Hermsdorf bis nach Tegel führte, nahmen neben zahlreichen Interessierten die stellvertretende Bürgermeisterin aus Glienicke Jana Klätke (parteilos) und die Bezirksstadträtin für Ordnung, Umwelt und Verkehr aus Reinickendorf Julia Schrod-Thiel (CDU) teil. Für die Buslinie hat sich der 16-jährige Schüler Ben Hennig aus Frohnau eingesetzt und in den letzten zwei Jahren an dem Streckenverlauf getüftelt, Befragungen durchgeführt und seine Ideen vorgestellt.\n  \n\n    „Das riesige Interesse der Bevölkerung an dieser Probefahrt hat deutlich gezeigt, wie wichtig die kommunenübergreifenden Verbindungen des Öffentlichen Personennahverkehrs sind. Gerade Busverbindungen ermöglichen Mobilität für den gesamten Querschnitt der Gesellschaft, sodass Jung und Alt gleichermaßen davon profitieren können. Ich danke Ben Hennig für diese herausragende Initiative und habe ihm versprochen, dass wir sein Anliegen auch in Reinickendorf gemeinsam besprechen werden und dieses mit unserer Nachbargemeinde in Richtung der zuständigen Verkehrsgesellschaften und Berliner Senatsverwaltung adressieren werden“, unterstreicht Bezirksstadträtin Schrod-Thiel.\n  \n\n    Für die beiden aneinandergrenzenden Kommunen aus Berlin und Brandenburg ist das Thema der verkehrlichen Anbindung durch den Individualverkehr, durch Busse, aber auch den Schienenverkehr immer wieder ein Thema. Gespräche dazu finden auf unterschiedlichen Ebenen statt. Erst vor Kurzem konnten in Hermsdorf am S-Bahnhof eine neue Endhaltestelle eingerichtet werden, um eine bessere Taktung einer Buslinie aus Oberhavel zu gewährleisten und gleichzeitig die Verkehrssicherheit am Bahnhofplatz zu optimieren. Daher ist auch die Probefahrt des X26 ein richtiger Schritt, um Pendlerinnen und Pendlern ein weiteres Angebot machen zu können.\n  \n\n    Über das Engagement von Ben Hennig für die bessere Busanbindung zwischen dem Berliner Bezirk Reinickendorf und der Nachbargemeinde Glienicke freut sich auch die stellvertretende Bürgermeisterin Klätke aus Glieniecke: „Das ist eine großartige Leistung für einen 16-jährigen jungen Mann, der sich da so intensiv mit der Thematik beschäftigt, sich eingearbeitet und uns sogar Lösungen präsentiert hat.“\n  \n"
}