{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1480604.php",
    "date": "2024-08-30",
    "title": "Nächster Schritt im Projekt „Klimakieze“ geschafft: 600 Einladungsschreiben an Anwohnende versandt",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, informiert:\n\n\n    Das Forschungsprojekt „Klimakieze“ hat einen wichtigen Meilenstein erreicht. Das Bezirksamt Mitte hat 600 Einladungsschreiben an Anwohnende im Antonkiez und in der nördlichen Luisenstadt verschickt. Die Anwohnenden sind eingeladen, an Nachbarschaftsräten teilzunehmen, um gemeinsam Konzepte für klimafreundliche Kiezblocks zu entwickeln.\n  \n\n    In den Nachbarschaftsräten werden jeweils 15 bis 20 Teilnehmende zusammenkommen, um ein Konzept für einen Kiezblock zu erarbeiten. Pro Kiez wurden dafür postalisch Stichproben von 300 Personen aus den jeweiligen Kiezen eingeladen. In der zweiten Septemberwoche verschickt das Bezirksamt Mitte die Zusagen für die Teilnahme. Die Nachbarschaftsräte treffen sich im Oktober, im November und im Frühjahr/Sommer 2025, um den Prozess schrittweise voranzubringen. Die Räte sind Teil eines mehrstufigen Beteiligungsverfahrens, bei dem sich die Anwohnenden aktiv in die Gestaltung ihrer Kieze einbringen können. Bislang wurden im Rahmen dieses Projekt bereits Anlaufstellen und eine Online-Beteiligung auf mein.berlin.de sowie eine kurze Befragung unter Gewerbetreibenden durchgeführt.\n    Ziel der Nachbarschaftsräte ist es, einen Prozess zu gestalten, bei dem das Thema Kiezblocks und deren Umsetzung konstruktiv miteinander ausgehandelt werden, statt zu polarisieren.\n  \n\nBezirksstadtrat Christopher Schriner: „Mit den Nachbarschaftsräten gehen wir neue Wege der Beteiligung. Gemeinsam mit den Anwohnenden und unter wissenschaftlicher Beteiligung wollen wir um Lösungen ringen, den öffentlichen Raum sicherer und lebenswerter zu gestalten. Ich wünsche mir, dass alle, die eingeladen sind, aktiv und konstruktiv an dem Prozess mitwirken.“\n  \n\n    Mehr Infos zum Projekt gibt es auf folgenden Internetseiten\n    - Antonkiez\n    - Nördliche Luisenstadt\n\n\nHintergrund zum Projekt Klimakieze\n    Das Projekt „Klimakieze“ wird vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV) gefördert und in Kooperation mit dem Forschungsinstitut für Nachhaltigkeit des Helmholtz-Zentrums Potsdam (RIFS) und der Universität Heidelberg durchgeführt. Ziel ist es, Konzepte für Kiezblocks zu erarbeiten, die neben der Verkehrssicherheit den Klimaschutz und die Lebensqualität im Kiez verbessern. Mehr dazu: https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1434716.php\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}