{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1455983.php",
    "date": "2024-06-14",
    "title": "Natur & Bildung by Bike 2024 am 5. Juli: Politik trifft Natur-, Umwelt- und Nachhaltigkeitsbildung im Bezirk",
    "text": "\n\n    Die Koordinierungsstelle Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) Steglitz-Zehlendorf lädt ein zu “Natur & Bildung by Bike 2024”\n  \n\n    Freitag, 5. Juli 2024 von 14:00 – 17:00 Uhr\n  \n\n    Natur-, Umwelt- und Nachhaltigkeitsbildung leistet einen wichtigen Beitrag, um Menschen jeglichen Alters und Hintergrunds dazu zu gewinnen, sich gemeinsam für eine klimafreundliche Stadt, eine artenreiche Stadtnatur und ein faires Miteinander zu engagieren. Sie findet an vielen Orten in Steglitz-Zehlendorf statt: In Jugendfreizeiteinrichtungen, Bibliotheken, Museen, (berufsbildenden) Schulen, grünen Lernorten und vielem mehr.\n  \n\nGemeinsam mit Ihnen als Bezirkspolitiker:innen aller Fraktionen, Verwaltungsmitarbeiter:innen und Pressevertreter:innen möchten wir – die Koordinierungsstelle Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) Steglitz-Zehlendorf und ihr bezirklicher Bildungsbeirat – uns mit Ihnen auf den Weg machen, diese Bildungsvielfalt im Bezirk zu erkunden.\n\n\n    Wir freuen uns sehr, dass Bezirksstadtrat Urban Aykal seine Teilnahme zugesagt hat.\n    An ausgewählten Bildungsorten unseres Bezirks präsentieren erfahrene Bildner:innen, welche Beiträge die Bildungslandschaft Steglitz-Zehlendorf zu einem starken und aktiven Bezirk leisten, mit welchen Herausforderungen sie konfrontiert sind und welche politische und bezirkliche Unterstützung sie für eine gute und zugängliche Bildungsarbeit benötigt.\n  \n\n    Ablauf:\n  \n\n13:45 Uhr: Treffen Nachbarschaftsgarten am Kamenzer Damm 54, Kamenzer Damm 54, 12249 Berlin\n    \n14:00 Uhr – 15:30 Uhr: Nachbarschaftsgarten am Kamenzer Damm 54 (unterstützt durch die Gebietskoordination Kamenzer Damm, die Kiezarbeit Lankwitz und das Stadtteilzentrum Steglitz) (Zielgruppen: Nachbarschaft, Stadtteilarbeit), Jakob Markus, Kamenzer Damm 54, 12249 Berlin + Projekt die naturbegleiter* der Stiftung Naturschutz (Zielgruppe: Menschen in herausfordernden Lebenslagen), Arne Mensching\n    \n16:00 – 17:00 Uhr: Freilandlabor Steglitz, (Zielgruppen: Schulen), Nina Dreher, Gärtnerstraße 14, 12207 Berlin\n    \nBei Lust und Laune gemeinsamer Ausklang inkl. Fußballübertragung Viertelfinale EM 2024 im Biergarten\n    \n\n\n    Bitte denken Sie an wetterfeste Kleidung.\n  \n\n    Anmeldung und Ansprechperson\n  \n\nBei Fragen und zur Anmeldung wenden Sie sich bitte an Judith Hübner, juhuebner@zedat.fu-berlin.de, Tel.: 0177- 351 33 22.\n  \n\n    Wir freuen uns, wenn Sie mit uns die Vielfalt der Bildungslandschaft Steglitz-Zehlendorf erkunden und wünschen Ihnen bis dahin eine schöne Zeit,\n    Ihre Koordinierungsstelle NUN Steglitz-Zehlendorf\n    Karola Braun-Wanke & Judith Hübner\n  \n\n    Koordinierungsstelle NUN in Steglitz-Zehlendorf\n  \n\n    Die Koordinierungsstelle Natur-, Umwelt- und Nachhaltigkeitsbildung (NUN) wurde im Jahr 2019 gegründet und ist eine nachbarschaftliche Dialog- und Kommunikationsplattform mit Sitz an der Freien Universität Berlin. Sie setzt sich für gute und leicht zugängliche Bildung im Bezirk Steglitz-Zehlendorf ein und ist eine beratende und unterstützende Anlaufstelle für Bildungsinteressierte und jene, die in der NUN-Bildung aktiv sind. Gemeinsam mit ihrem bezirklichen Beirat aus rund 20 Schlüsselakteuren und Multiplikator:innen entwickelt sie die Grundlagen der bezirklichen NUN-Bildung und fördert den Austausch sowie das Miteinander im Bezirk. Die Koordinierungsstelle arbeitet im öffentlichen Auftrag des Umwelt- und Naturschutzamtes des Bezirksamtes Steglitz-Zehlendorf und der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt.\n  \n\nWeitere Informationen: www.fu-berlin.de/sites/koordinierungsstelle-umweltbildung-steglitz-zehlendorf/index.html\n\n"
}