{
    "url": "https://www.berlin.de/sen/finanzen/presse/pressemitteilungen/pressemitteilung.1436380.php",
    "date": "2024-04-12",
    "title": "Basiskorrektur 2023: Bezirke finanziell stabil aufgestellt - Globalsummen deutlich erhöht",
    "text": "\n\n    Die Berliner Bezirke stellen eigene Haushalte auf und erbringen kommunale Dienstleistungen für die Berlinerinnen und Berliner. Die Bezirke finanzieren sich zu einem großen Teil über die Zuweisung von Globalsummen durch das Land Berlin. Die Berechnung der Globalsummen erfolgt vorab. Daher können im Verlauf eines Haushaltsjahres Anpassungen notwendig werden, die sogenannte Basiskorrektur. Die Globalsummenzuweisung wurde von der Senatsverwaltung für Finanzen im Jahr 2023 nachträglich von 8,139 Milliarden Euro auf 8,897 Milliarden Euro deutlich aufgestockt (zum Vergleich: im Jahr 2022 belief sich die Globalsumme nach Basiskorrektur auf 8,340 Milliarden Euro). Das hat bei allen zwölf Bezirken zu einer entsprechenden nachträglichen Erhöhung der Zuweisung geführt.\n  \n\n    Im Rahmen der Basiskorrektur werden die Bezirke vor allem hinsichtlich ihrer dienstleistungsbezogenen Transferausgaben entlastet (Fallzahlenaufwüchse, durchschnittliche Entgeltsteigerungen). Im Jahr 2023 betrifft dies insbesondere die Hilfen in besonderen Lebenslagen (+193 Millionen Euro), die vorschulische Kindertagesbetreuung (+115,3 Millionen Euro) und die Hilfen zur Erziehung (+76 Millionen Euro).\n  \n\nFinanzsenator Stefan Evers: „Unsere Bezirke sind die Leistungszentren der Berliner Verwaltung vor Ort. Hier werden die wichtigsten Dienstleistungen für die Bürgerinnen und Bürger erbracht. Wir würdigen diese besondere Bedeutung der Bezirke. Das positive Jahresergebnis zeigt: Die vom Senat vorgenommene Zuweisung der Globalsummen war auskömmlich. Die Bezirke sind finanziell stabil aufgestellt.“\n  \n\nErwirtschaftetes Jahresergebnis\n    Der haushaltsmäßige Überschuss verteilt sich auf neun Bezirke, die zusammen ein Jahresergebnis von 64,2 Millionen Euro erwirtschaftet haben. Drei Bezirke haben das Jahr 2023 mit einem Defizit abgeschlossen. Diese Defizite sind bei der Aufstellung der Haushaltspläne für 2025 auszugleichen.\n  \n\nErgebnisrücklagen\n    Nach Jahresabschluss verfügen neun Bezirke über – teilweise erhebliche – Rücklagen bzw. Ersparnisse. Insgesamt beläuft sich der Bestand auf 173,2 Millionen Euro. Diese Rücklagen stehen gemäß Haushaltsgesetz vorrangig für den Ausgleich möglicher Haushaltsdefizite in Folgejahren zur Verfügung, können aber auch gezielt für Mehrausgaben entnommen werden.\n  \n"
}