{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1428421.php",
    "date": "2024-03-18",
    "title": "Bezirk Mitte sucht dringend Wahlhelfende für die Wahl zum Europäischen Parlament",
    "text": "\n\nDer Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Am 09.06.2024 findet die Wahl zum Europäischen Parlament statt. Hierfür benötigen wir wieder tatkräftige Unterstützung.\n  \n\n    Sie haben bereits bei vergangenen Wahlen engagierte Arbeit in einem Wahlvorstand geleistet? Oder Sie möchten dies gern zum ersten Mal tun? Senden Sie uns Ihre Bereitschaftserklärung zu und teilen Sie uns mit, ob Sie bereits Erfahrung haben und welche Position Sie gern im Wahlvorstand übernehmen möchten. Wenn wir Sie einplanen, erhalten Sie von uns eine Schulung, damit Sie für Ihre Aufgaben am Wahltag gut vorbereitet sind.\n  \n\n    Wir versuchen bei der Auswahl der Wahlhelfenden, Wünsche zu berücksichtigen und bitten Sie, uns z.B. bevorzugte Einsatzorte mitzuteilen. Wenn Sie sich mit anderen Freiwilligen zusammen für einen Wahlvorstand melden möchten, teilen Sie uns die entsprechenden Namen bitte auf der Erklärung mit und übersenden Sie die Bereitschaftserklärungen möglichst gesammelt in einem Brief bzw. in einer E-Mail.\n  \n\n    Am 09.06.2024 sind die Wahlräume von 8 bis 18 Uhr geöffnet. Die Vorstandsmitglieder bereiten ab 7 Uhr das Wahllokal vor und organisieren die über den Tag verteilten Tätigkeiten. Ab 18 Uhr zählen Sie die Stimmzettel aus und übermitteln dann die Ergebnisse ans Wahlamt. Weitere Informationen darüber, was ein Wahlvorstand tut, finden Sie hier: https://www.berlin.de/wahlen/organisation/wahlhelfende/\n\n\n    Informationen zur Höhe des Erfrischungsgeldes und des evtl. Freizeitausgleiches finden Sie hier https://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/wahlamt-volksbegehren/artikel.1303182.php\n\n\n    Die Einberufung erhalten Sie von uns Anfang Mai. Dann werden wir Ihnen auch die Termine für die Schulungsveranstaltungen mitteilen, die ebenfalls im Mai stattfinden werden und 1-1,5 Stunden dauern.\n  \n\n    Die Bereitschaftserklärung finden Sie hier:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/amt-fuer-buergerdienste/wahlamt-volksbegehren/artikel.1303182.php#headline_1_8\n\n\n    Für weitere Auskünfte stehen wir Ihnen selbstverständlich per Telefon oder per Mail zur Verfügung.\n  \n\n    Frau Thanner: 030/9018 44512,\n    Frau Klang: 030/9018 44540,\n    Frau Bartusch: 030/9018 44513,\n    Frau Bierschenk: 030/9018 44511,\n    Frau Sirma: 030/9018 44584 oder 44591\n  \n\n    E-Mail: wahlhelfende@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}