{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1426278.php",
    "date": "2024-03-11",
    "title": "Gertrud-Junge-Bibliothek wird modernisiert und erweitert",
    "text": "\n\n    Ausweichangebote im Gemeinschaftshaus Gropiusstadt und in Margarete-Kubicka-Bibliothek\n  \n\n    Die Gertrud-Junge-Bibliothek im Gemeinschaftshaus Gropiusstadt wird ab 1. April 2024 modernisiert und vergrößert. Während der notwendigen Baumaßnahmen muss der Bibliotheksstandort vorübergehend geschlossen werden. Als Ausweichstandort wird die Margarete-Kubicka-Bibliothek in Britz-Süd fungieren.\n  \n\n    Während der mindestens sechsmonatigen Bauzeit sind außerdem zahlreiche Ausweichangebote in den Räumen des Gemeinschaftshauses geplant. Dort werden Veranstaltungen für Kinder, Familien, Jugendliche und Senior: innen sowie neue Beratungsangebote durchgeführt.\n  \n\n    Nach der Modernisierung erwartet die Besucher:innen ein verschönerter und vor allem größerer Kinder- und Familienbereich. Gemütliche Sitz- und Leseecken laden zum Schmökern und Verweilen ein. Ebenso soll der Innenhof des Gemeinschaftshauses künftig auch für Bibliotheksangebote nutzbar sein.\n  \n\n    Finanziert wird die Maßnahme aus Landesmitteln, die der Berliner Senat im Rahmen der „Leitlinie zur Förderung des Ausbaus der Veranstaltungsfähigkeit und Aufenthaltsqualität in den Öffentlichen Bibliotheken Berlins“ (AVA-Programm) in diesem Jahr zur Verfügung stellt.\n  \n\n    An folgenden Standorten bieten Ihnen die Neuköllner Bibliotheken ihren Service an:\n  \n\n    ⦁ Helene-Nathan-Bibliothek\n    Karl-Marx-Str. 66, 12043 Berlin, (Neukölln Arcaden, Parkdeck 4), Rollstuhlgerechter Zugang\n    Mail: info@stadtbibliothek-neukoelln.de ; Tel: 90239 4313, ⦁ www.berlin.de/stadtbibliothek-neukoelln\n    Öffnungszeiten: Mo, Mi, Fr 11-18 Uhr | Di, Do 11-20 Uhr | Sa 10-13 Uhr\n  \n\n    ⦁ Margarete-Kubicka-Bibliothek\n    Gutschmidtstr. 33, 12359 Berlin, U Britz-Süd\n    Mail: margarete.kubicka@stadtbibliothek-neukoelln.de ; Tel: 90239 1223,\n    Öffnungszeiten: Mo, Di, Fr 13-19 Uhr | Do 10-16 Uhr | Mi geschlossen\n  \n\n    ⦁ Gertrud-Junge-Bibliothek\n    Bat-Yam-Platz 1, 12353 Berlin, U Lipschitzallee\n    Mail: gemeinschaftshaus@stadtbibliothek-neukoelln.de ; Tel: 90239 1494\n    Öffnungszeiten: Mo, Fr 11-15 Uhr | Di, Mi, Do 13-19 Uhr, Ab 01.04.2024 aufgrund von Modernisierung vorübergehend geschlossen!\n  \n\n    ⦁ Gertrud-Haß-Bibliothek\n    Alt-Rudow 45, 12357 Berlin, U Rudow\n    Mail: rudow@stadtbibliothek-neukoelln.de , Tel: 90239 1940\n    Öffnungszeiten: Mo, Mi, Fr 11-15 Uhr | Di, Do 13-18 Uhr\n  \n"
}