{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1435794.php",
    "date": "2024-04-10",
    "title": "Koordinatorin zur Prävention von Kinder- und Familienarmut ist da",
    "text": "\n\n    Seit dem 2. April ist Cindy Franke als Koordinatorin für Kinder- und Familienarmutsprävention Teil des Bezirksamtes Reinickendorf in der Abteilung Jugend und Familie. Frau Franke ist 36 Jahre alt und ausgebildete Sozialpädagogin. Im Rahmen eines Dualen Studiums hat sie bereits dreieinhalb Jahre Verwaltungserfahrung im Jugendamt Pankow gesammelt. Sie bringt darüber hinaus einen Master in „Public Health“ (öffentlicher Gesundheitsvorsorge) mit. Vor ihrer Zeit in der Verwaltung hat sie mehrere Jahre lang junge Menschen mit Lernschwierigkeiten beim Übergang von der Schule in den Beruf begleitet.\n  \n\n    Jugendstadtrat Alexander Ewers (SPD) war die Besetzung dieser Stelle ein besonderes Herzensanliegen: „Ich freue mich Frau Franke mit ihrer Expertise im Kollegium und in meiner Stabsstelle begrüßen zu dürfen. Denn Kinder- und Familienarmut gibt es leider auch in Reinickendorf. Gemeinsam arbeiten wir intensiv daran, dem entgegenzuwirken und eine gute Präventionsstrategie in Reinickendorf zu verankern. Wir wollen dafür die geballte Kompetenz im Bezirk bündeln und die Zugänge zu Leistungen und Unterstützungsangeboten vereinfachen, damit alle Kinder hier gut aufwachsen können.“\n  \n\n    Cindy Franke ist sich der Komplexität ihrer Aufgabe bewusst: „Armut ist ein multidimensionales gesellschaftliches Phänomen, das sich auf alle Lebensbereiche von Kindern, Jugendlichen und Familien auswirken kann. Wer in Armut aufwächst, muss häufig auf gleichberechtigte soziale, kulturelle, gesundheitliche und materielle Teilhabe verzichten. Dem möchte ich mit meiner Arbeit etwas entgegensetzten und freue mich auf die Herausforderung.“\n  \n\n    Die Koordinatorin für Kinder- und Familienarmutsprävention hat die Aufgabe, die Berliner Strategie gegen Kinder- und Familienarmut auf kommunaler Ebene umzusetzen und eine Integrierte Bezirkliche Strategie zu entwickeln. Dabei geht es, neben dem Verfassen eines regelmäßigen Kinder- und Familienarmutsberichtes und der Armutssensibilisierung, insbesondere um die sinnvolle Verzahnung von bestehenden ressortübergreifenden Angebots- und Netzwerkstrukturen sowie das Aufdecken von Angebotslücken. Mit Hilfe daraus abgeleiteter Maßnahmen sollen perspektivisch alle Reinickendorfer Kinder und Jugendlichen zu gerechteren Entwicklungs- und Teilhabechancen kommen.\n  \n"
}