{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1405091.php",
    "date": "2024-01-15",
    "title": "Millionenschaden durch mutmaßlich betrügerischen Goldverkauf – Anklageerhebung",
    "text": "\n\n    Ein inzwischen 63 Jahre alter Mann soll zwischen März 2020 und Oktober 2022 durch betrügerische Verkaufsangebote von Gold zahlreiche Anleger um insgesamt mehr als zwei Millionen Euro gebracht haben. Die Staatsanwaltschaft Berlin hat gegen ihn nun wegen gewerbsmäßigen Betruges in 287 Fällen, gegen die 33-jährige Lebensgefährtin als mutmaßliche Mittäterin in 41 Fällen sowie drei weiteren eigenen Fällen Anklage zum Landgericht Berlin erhoben.\n  \n\n    Der Angeschuldigte soll im Internet eine Goldinvestmentfirma betrieben haben, die ihren Firmensitz seit Mai 2020 in Berlin hatte. Über den Webshop soll er dann den Erwerb von Edelmetallen angeboten haben, für die der Kaufpreis und eine Versandkostenpauschale sofort fällig waren. Die Lieferung sollte dann angeblich zwischen zwei Wochen und sechs Monaten erfolgen. Auf der Website soll der Angeschuldigte den Eindruck eines seriösen, größeren Unternehmens erweckt haben, obwohl nur er selbst damit beschäftigt war – und mangels Buchhaltung zunehmend auch den Überblick über seine Geschäfte verlor. Irgendwann, so die Anklage, muss ihm klar gewesen sein, dass er seinen Verpflichtungen gegenüber seinen Kunden nicht mehr werde nachkommen können. Gleichwohl soll er weitere Verträge abgeschlossen haben. So soll er eine Art „Schneeballsystem“ etabliert haben, das letztlich kollabierte. 244 Geschädigte, die zwischen 1.010 Euro und 77.000 Euro gezahlt hatten, sollen so\n    letztlich um ihr Geld gebracht worden sein.\n  \n\n    Mit seiner Lebensgefährtin, die mit 500.000 Euro aus dem Geld aus diesen Geschäften den überwiegenden Teil ihrer Kosten für Anschaffung und Haltung ihrer Pferde bestritten haben soll, soll er seit Februar 2022 einen weiteren Webshop nach demselben Muster betrieben haben. Über diesen sollen die beiden von 41 weiteren Kunden insgesamt weitere knapp 440.000 Euro eingenommen haben.\n  \n\n    Trotzdem soll die Angeschuldigte am 29. April und am 20. Juni noch betrügerisch Darlehen von Bekannten in Höhe von insgesamt 45.000 Euro erlangt haben, um damit ein hochwertiges Reitpferd im Wert von 70.000 Euro erwerben und ausstehende Mietzahlungen für Pferdeboxen begleichen zu können, obwohl sie von vornherein nicht beabsichtigt haben soll, die Darlehenssumme zurückzuzahlen.\n  \n\n    Der Angeschuldigte befindet sich wegen dieser Tatvorwürfe seit dem 3. Juli 2023 in Untersuchungshaft. Auch gegen die mutmaßliche Mittäterin besteht ein Untersuchungshaftbefehl, sie wurde allerdings vom weiteren Vollzug der Untersuchungshaft verschont.\n  \n"
}