{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1423302.php",
    "date": "2024-03-01",
    "title": "Reinickendorfs Ehrenamtsbeauftragte heißt Katharina Schulz",
    "text": "\n\n    Das Bezirksamt Reinickendorf hat seit heute eine Ehrenamtsbeauftragte. Diese verantwortungsvolle Aufgabe übernimmt Katharina Schulz, die bereits seit 2019 als Mitarbeiterin der Pressestelle im Rathaus erste Ansprechpartnerin für das bezirkliche Ehrenamtsbüro in Trägerschaft des Unionhilfswerks war.\n  \n\n    Reinickendorf erfüllt mit der neuen Beauftragten eine Bedingung des Berliner Senats, der pro Bezirk mindestens eine volle Stelle fordert, die ausschließlich im Bereich Engagement- und Demokratieförderung tätig ist. Da die Freiwilligenagenturen themenübergreifend tätig sind, ist die Stelle direkt der Bezirksbürgermeisterin zugeordnet. Gleichzeitig ist somit eine Ansprechperson im Bezirk definiert, die den inhaltlichen Austausch sowohl innerhalb des Bezirks als auch insbesondere zwischen den Bezirken und in Zusammenarbeit mit der Senatsfachverwaltung koordiniert.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Sich freiwillig für andere Menschen oder für eine Sache zu engagieren: Das ist es, was unseren Fuchsbezirk liebenswürdig und lebenswert macht. Was wäre Reinickendorf ohne die vielen, vielen Ehrenamtlichen, die sich in den verschiedenen Bereichen einbringen und jeden Tag ein Stück besser machen? Zu den Hauptaufgaben von Frau Schulz gehört es, die Infrastruktur für Engagement und Beteiligung im Bezirk weiter zu stärken und auszubauen. Das Ehrenamt in Reinickendorf sichtbar zu machen und eine stärkere Anerkennungskultur zu fördern.“\n  \n\n    „Es ist mir eine große Ehre, als Beauftragte für das Ehrenamt in Reinickendorf fortan Ansprechpartnerin bei allen Fragen und Anregungen rund um das freiwillige Engagement sein zu dürfen, die Ehrenamtlichen zu unterstützen, ihre Anliegen zu vertreten und die Rahmenbedingungen für ihre Arbeit zu verbessern“, so Schulz.\n  \n\n    Zu ihren Aufgaben zählt die Organisation verschiedener Veranstaltungsformate, z.B. die Reinickendorfer Freiwilligenbörse (30. Mai, 15 bis 19 Uhr im Foyer des Ernst-Reuter-Saals) und die Ehrenamtsweihnachtsfeier (18. Dezember) mit der Verleihung der Ehrenamtspreise. Dafür veranschlagt der Bezirk im Haushalt insgesamt rund 43.000 Euro. Hinzukommen Eigenmittel in Höhe von jährlich rund 30.000 Euro, um Senats-Fördergelder für die Freiwilligenagentur zu akquirieren, sowie zusätzliche Ausgaben für Personal- und Sachkosten in fünfstelliger Höhe zur Unterstützung des Ehrenamtes.\n  \n"
}