{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1468102.php",
    "date": "2024-07-17",
    "title": "Sommerferienprogramm in den Gärten der Welt",
    "text": "\n  Ab Montag, dem 22. Juli bis Dienstag, dem 27. August 2024 startet in den Gärten der Welt das bunte Sommerferienprogramm rund um Musik, Kunst und Theater. Kinder zwischen 6 und 12 Jahren können sich ab sofort zu den jeweils dienstags sowie an zwei Samstagen stattfindenden vielfältigen Themen-Workshops anmelden. Ob kreativ beim Gestalten von Fächern, Taschen oder Keramik, rhythmisch beim Trommeln, tanzend wie eine Disney-Comic-Figur, ausdrucksstark beim Mitmachtheater oder magisch beim Erschaffen des eigenen Feengartens. Die kostenfreien Programme finden im Freien statt. Eltern können gern zuschauen.\n  \nAlle Informationen zum Sommerferienprogramm kostenfreien Programme finden im Freien statt. Eltern können gern zuschauen. sowie zur Online-Anmeldung\n    \nGemeinsam mit der gesamten Familie geht es jeden Montag in den Sommerferien auf eine 90-minütige Entdeckungsreise durch die Gärten der Welt. Was wächst im Küchengarten des Englischen Gartens, welche Kunstwerke gibt es im Park oder welche Märchenfiguren verzaubern die Besuchenden – für Jung und Alt, Groß und Klein gibt es bei der kostenfreien Familienführung etwas zu entdecken (empfohlenes Alter ab sechs Jahren). Treffpunkt ist um 14:00 Uhr am Besucherzentrum am Haupteingang Blumberger Damm.\n  \n\nWeitere Informationen und Anmeldung\n\n\n\nTipp: Für den Eintritt in die Gärten der Welt das Sommerferienticket nutzen. Das Tagesticket ist während der Sommerferien vom 22. Juli bis 27. August 2024 jeden Montag und Dienstag an den personenbesetzten Kassen vor Ort erhältlich und kostet für eine*n Erwachsene*n plus Kind 7 Euro, Seilbahnfahrt inbegriffen.\n  \n\n    Ein starkes Abenteuer erwartet die ganze Familie am Wochenende vom 24. bis 25. August 2024 jeweils von 12:00 bis 17:00 Uhr, wenn die Berliner HighlandGames wieder in den Gärten der Welt gastieren. Neben dem Kräftemessen der Profis im Hammer- und Baumstammwerfen können in diesem Jahr alle Besuchenden hautnah dabei sein und die eigene Stärke und Geschicklichkeit unter Beweis stellen. Groß und Klein sind eingeladen, den Nervenkitzel beim Baumstammslalom, Koffertragen, Bogenschießen, Steinstoßen und Baumstammwerfen selbst zu erleben. Für musikalische Unterhaltung sorgen die fesselnden Klänge von Spilwut und der Berlin Pipe Company. Die Showkämpfe der Rittergilde, Gauklervorführungen, historisches Handwerk und eine spannende Schatzsuche sorgen für zusätzliche Unterhaltung. Die Veranstaltung ist im Eintrittspreis der Tageskarte für die Gärten der Welt enthalten. Besuchenden im typischen Highland Dress wie Schottenrock bekommen ermäßigten Eintritt:\n    Tagesticket ermäßigt 3 Euro, Kombi-Tagesticket Seilbahn ermäßigt 5,50 Euro.\n  \n\nWeitere Informationen zu den Gärten der Welt\n\n\n\nVeranstaltungsausblick bis September 2024\n\n\n“Changing Planet” – Foto-Ausstellung: bis Mittwoch 31. Juli 2024\n    Als Spiegel der Welt rücken junge Fotografierende von 10 Schulklassen die sich verändernde Beziehung zwischen Mensch und Umwelt in den Fokus der Fotoausstellung „Changing Planet“. Die rund 100 Fotografien sind in Kooperation mit dem Umweltbildungszentrum Kienbergpark vom Campus Stadt Natur der Grün Berlin, der Internationalen Akademie für Photographie und der Jugendkunstschule Lichtenberg entstanden. Fortschreitende Klimakrise, zunehmende Umweltverschmutzung und Verlust an Biodiversität – visualisiert aus dem Blickwinkel der jungen Generation. Die Ausstellung ist bis zum 31. Juli 2024 im Saal der Empfänge im Orientalisch-Islamischen Garten in den Gärten der Welt zu sehen. Im Parkeintritt enthalten.\n  \n\nSonderführung Japan – ZEIT FÜR ZEN IM “YUU SUI EN”: Freitag, 26. Juli 2024, 19:00 Uhr\n    Bei dieser Sonderführung können Interessierte in aller Ruhe und bei einer Tasse kühlem Tee die Geheimnisse des Japanischen Gartens entdecken. Hintergrundwissen zum Bau des Gartens, die Wahl des Standortes und einmalige Eindrücke vom Zen-Garten erwarten die Teilnehmenden. Der Themengarten ist in dieser Zeit nur für die Teilnehmer*innen der Führung geöffnet, so dass das Thema „Zeit für Zen“ im Mittelpunkt steht. Das Zen-Harken kann selbst ausprobiert werden. Treffpunkt direkt vor dem Japanischen Garten, 15 Minuten vor Start der Führung. Begrenzte Teilnehmerzahl.\n  \n\n\nAnmeldung notwendig\n\n15 Euro pro Person zzgl. Parkeintritt; Tipp: Ab 17:00 Uhr das Feierabendticket nutzen; 4,50 Euro\n    \n\n\nHörspiel Slam To Go in den Gärten der Welt: Sonntag, 28. Juli 2024, 17:00 bis 18:30 Uhr\n    Bei einem Frühlingsspaziergang durch die Gärten der Welt Poetry Slam und Comedy bei der einzigartigen „Hörspiel Slam To Go”-Führung erleben, live gesprochen von den Künstler*innen der Berliner Kiezpoeten: Funkkopfhörer bereichern die Stimmen wie im Hörspiel mit Soundeffekten und Geräuschkulissen. Mit nur 40 Gästen ist der „Hörspiel Slam To Go” eine der intimsten Live-Lesungen der Stadt. Weitere Informationen und Tickets im Vorverkauf unter kiezpoeten.com/go.\n  \n\nKlassiknacht „Viva la musica“: Samstag, 7. September 2024, 19:30 Uhr\n    Unter dem Motto „Grenzenlose Klänge“ steigt das traditionelle Klassik-Open-Air „Viva la musica“ wieder in der Arena der Gärten der Welt. Unter der Leitung von Chefdirigent Juri Gilbo präsentiert die Philharmonia Frankfurt klassische Meisterwerke aus aller Welt, unter anderem von Rossini, Tschaikowsky, Rachmaninov, Brahms, Gershwin und Dinicu. Tickets für „Viva la musica“ gibt es ab 35 Euro im Vorverkauf (für Jahreskartenbesitzende ab 27 Euro) u.a. an den Kassen der Gärten der Welt, an Theaterkassen, ausgewählten Vorverkaufsstellen sowie online.\n  \n"
}