{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1470386.php",
    "date": "2024-07-24",
    "title": "Das Erklärvideo zur Stadtteilkasse Mitte ist veröffentlicht!",
    "text": "\n\nDer Bezirksstadtrat für Stadtentwicklung und Facility Management, Ephraim Gothe, informiert:\n\n\n    Die Sozialraumorientierte Planungskoordination und die Pressestelle des Bezirksamts Mitte freuen sich, die Veröffentlichung ihres neuen Erklärvideos zur Stadtteilkasse Mitte auf YouTube bekanntzugeben. Das Video erklärt anschaulich und verständlich, wie Bürger*innen bis zu 500,00 € für ihre nachbarschaftlichen Ideen beantragen können.\n  \n\n    Die Stadtteilkasse Mitte unterstützt gemeinwohlorientierte Ideen, die das Zusammenleben im Kiez verbessern. Ob ein Kiezfest, die Verschönerung des Gemeinschaftsgartens oder ein Fußballturnier – die Möglichkeiten sind vielfältig. Das Video zeigt, wie einfach es ist, finanzielle Unterstützung für solche Initiativen zu erhalten und gibt praktische Tipps zur Antragstellung.\n  \n\n    Das Erklärvideo beantwortet wichtige Fragen:\n  \n\n• Wofür kann man Geld bekommen?\n• Wie beantragt man die Unterstützung?\n• Wer entscheidet über die Vergabe der Gelder?\n• Was passiert nach der Zusage?\n\n\n    Interessierte können das Video auf dem offiziellen YouTube-Kanal des Bezirksamts Mitte ansehen. Es bietet einen umfassenden Überblick über den gesamten Prozess, von der Antragstellung bis hin zur Abrechnung der Ausgaben.\n  \n\n    Zusätzlich bieten die Stadtteilkoordinationen individuelle Beratung und Unterstützung für alle, die ihre Idee einreichen möchten. Finden Sie über den Stadtteilkoordinationsfinder heraus zu welchem Stadtteil Sie gehören und welche Stadtteilkoordination für Sie zuständig ist. Auf deren Webseite finden Sie auch ihre Kontaktdaten.\n  \n\n    Schauen Sie sich das Video an und lassen Sie sich inspirieren, Ihre Nachbarschaft aktiv mitzugestalten!\n  \n\nLink zum Erklärvideo: YouTube – Stadtteilkasse Mitte\n\n\n    Für weitere Informationen besuchen Sie bitte unsere Website.\n  \n\nÜber die Stadtteilkasse: Die Stadtteilkasse Mitte ist ein Instrument, das finanzielle Unterstützung für nachbarschaftliche Ideen im Bezirk Mitte bereitstellt. Ziel ist es, das Gemeinschaftsgefühl zu stärken und den nachbarschaftlichen Austausch zu beleben. Pro Jahr stehen in neun von zehn Stadtteilen 5.000 Euro zur Verfügung. (Ausgenommen ist die Bezirksregion Osloer Straße, da es hier noch zwei Fördergebiete des Programms „Sozialer Zusammenhalt“ und damit auch zwei Aktionsfonds gibt. Konkret sind das das QM Soldiner Straße/ Wollankstraße und das QM Badstraße.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}