{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1462491.php",
    "date": "2024-07-03",
    "title": "Czyborra: „Pflegekonzepte aus dem vergangenen Jahrhundert funktionieren nicht mehr“",
    "text": "\n\n    Angesichts der stark steigenden Zahl von pflegebedürftigen Menschen, weiterwachsenden Personalengpässen in der Pflege und explodierenden Kosten in der Pflegeversicherung fordert Berlins Pflegesenatorin Dr. Ina Czyborra eine schnelle, grundlegende Pflegereform auf Bundesebene.\n  \n\n    „Wir können nicht mehr länger warten. Die Pflege muss schnellstmöglich der gesellschaftlichen Realität angepasst werden. Die Konzepte aus dem vergangenen Jahrhundert funktionieren nicht mehr und werden der heutigen demografischen Situation nicht mehr gerecht. Deshalb begrüße ich den vorgelegten Bericht der Bundesregierung zur zukunftssicheren Finanzierung der sozialen Pflegeversicherung. Der Bericht bildet eine gute Grundlage für die Umsetzung zwingend notwendiger Schritte. Eine Bestandsaufnahme ist das eine, aber eine Finanzreform muss zwingend mit einer Strukturreform des gesamten Gesundheits- und Pflegewesens einhergehen. Wir sind mit ernst zu nehmenden Versorgungsdefiziten konfrontiert, die auch im System der Pflegeversicherung begründet liegen. Hier brauchen wir schnell konkretere Pläne für eine grundlegende Reform“, so Czyborra.\n  \n\n    Mit dem Bericht, der heute im Bundeskabinett vorgestellt und besprochen wurde, sei der Handlungsbedarf noch einmal unterstrichen worden. Der Bericht stellt Szenarien und Stellschrauben möglicher Reformen dar. In die Überlegungen sind auch Anregungen des Landes Berlin eingeflossen. Die Berliner Senatsverwaltung für Wissenschaft, Gesundheit und Pflege hat die Besonderheiten und Interessen der Menschen in einer Metropole eingebracht. So sollte aus Sicht Berlins zum Beispiel im Interesse der Personenzentrierung die Langzeitpflege mit gesundheitlicher Versorgung im Zusammenhang aufgestellt werden. Die Kategorien „stationär“ und „ambulant“ seien dabei nicht hilfreich. Die personalintensive stationäre Pflege werde die erforderliche Versorgung von immer mehr pflegebedürftigen Menschen nicht bewältigen können, vielmehr müsse die konsequente Stabilisierung und Stärkung vielfältigster häuslicher Pflegesettings in den Blick genommen werden. Hier gebe es in Berlin viele\n    gute Beispiele, die es auszubauen gilt.\n  \n\n    „Das Land Berlin wird alle zur Verfügung stehenden Mittel nutzen, um die Reform der pflegerischen Versorgung in unserer Stadt und insgesamt zu einem Erfolg zu führen, mit Blick auf die Menschen, die heute und künftig auf Pflege angewiesen sind, die Menschen, die pflegen – ob beruflich oder als pflegende Angehörige –, aber auch mit Blick auf die Generationengerechtigkeit“, so Czyborra.\n  Auswahl an Berliner Zahlen:\n  \nIn Berlin gab es 2022 ca. 207.000 Pflegebedürftige, das ist ein Anstieg gegenüber dem Vor-jahr um 11 Prozent (2021: ca. 185.000); aktuellere Zahlen liegen noch nicht vor.\n    \nCa. 20 Prozent der Pflegebedürftigen werden in Pflegeeinrichtungen versorgt, der überwiegende Teil der Pflege wird durch An- und Zugehörige und ambulante Pflegedienste erbracht.\n    \nBeschäftigte in der Pflege: ca. 23.500 in stationären Pflegeeinrichtungen (2021), ca. 24.400 in der ambulanten Pflege (2021), ca. 20.400 im Pflegedienst der Krankenhäuser\n    \n2021 gab es in Berlin ca. 236.000 pflegende Angehörige (davon 61 Prozent weiblich).\n    \n266 vollstationäre Pflegeeinrichtungen im Jahr 2023\n    \n15 Kurzzeitpflegen in Pflegeheimen mit 267 Kurzzeitpflegeplätzen (2021)\n    \n110 Tagespflegen in Pflegeheimen mit 2322 Tagespflegeplätzen (2021)\n    \n775 Pflege-Wohngemeinschaften (2023)\n    \n\n\nPressekontakt: Dörthe Arnold\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege\npressestelle@senwgp.berlin.de\n\n"
}