{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1404697.php",
    "date": "2024-01-12",
    "title": "Kaffee gegen Kälte 2024 – Reinickendorfer Unternehmer fordert Bürgermeisterin zur Wette heraus",
    "text": "\n\n    Auch in diesem Winter sind die Reinickendorfer Bürgerinnen und Bürger aufgerufen, Kaffee für die Kältehilfe der Berliner Stadtmission zu sammeln. Der Reinickendorfer Nahkauf-Betreiber Michael Lind hatte die Kaffeewette, die er in Neukölln 2019 initiierte, schon im vorigen Jahr auch auf seinen Heimatbezirk ausgeweitet.\n  \n\n    Ziel ist es, gemeinsam mit den Reinickendorferinnen und Reinickendorfern möglichst viele Kaffeepäckchen für die Kältehilfe im Bezirk zu sammeln. Je 200 Packungen Kaffee, die gesammelt werden, spendet Michael Lind 500 Euro an Einrichtungen der Kältehilfe in Reinickendorf und Neukölln. Neben der ganz konkreten Hilfe soll die Sammelaktion gerade in der kalten Jahreszeit auf die Problematik obdachloser und hilfebedürftiger Menschen aufmerksam machen.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU): „Gern nehme ich auch dieses Jahr die Herausforderung von Herrn Lind an und bin sehr dankbar für diese wunderbare Aktion, die sich für sozial benachteiligte und einsame Menschen einsetzt. Ich bin optimistisch, dass die Reinickendorferinnen und Reinickendorfer sich auch an der diesjährigen Aktion beteiligen und zahlreiche Kaffeepakete spenden werden.“\n  \n\n    Die Sammelaktion findet zwischen dem 18. und 25. Januar 2024 parallel in beiden Bezirken statt. Täglich von 8 bis 18 Uhr können die Kaffeespenden bei den Pförtnern im Foyer des Rathauses Reinickendorf abgegeben werden. Im Anschluss der Sammelaktion wird der gespendete Kaffee sowie Herr Linds Geldspende an verschiedene Einrichtungen der Kältehilfe in den beiden Bezirken verteilt. Vielen obdachlosen Menschen wird durch die Berliner Kältehilfe ein geschützter Schlafplatz, medizinische Hilfe, Kleidung, warme Mahlzeiten und Beratung angeboten.\n  \n\nWann: 18. bis 25. Januar 2024, täglich von 8 bis 18 Uhr\n    \nWo: Rathaus Reinickendorf, Pförtner im Foyer (EG), Eichborndamm 215, 13437 Berlin\n    \nWetteinlösung / Feierliche Scheckübergabe: 26. Januar 2024 im Rathaus Neukölln\n    \n\n"
}