{
    "url": "https://www.berlin.de/gerichte/arbeitsgericht/presse/pressemitteilungen/2024/pressemitteilung.1444449.php",
    "date": "2024-05-07",
    "title": "Neue Präsidentin des Landesarbeitsgerichts Berlin-Brandenburg",
    "text": "\n\n    Ab dem 1. Mai 2024 übernimmt Frau Dr. Andrea Baer, bisherige Vizepräsidentin des Landesarbeitsgerichts Berlin-Brandenburg, als Präsidentin die Leitung des größten Landesarbeitsgerichts in Deutschland. Der bisherige Präsident des Landesarbeitsgerichts Herr Dr. Martin Fenski tritt an diesem Tag mit Erreichen der gesetzlichen Altersgrenze in den Ruhestand. Beide haben bei einem Festakt zum Führungswechsel im Rathaus Schöneberg am 29. April 2024 von Frau Staatssekretärin Klapp als Vertreterin der Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung des Landes Berlin Frau Kiziltepe sowie von der Ministerin der Justiz des Landes Brandenburg Frau Hoffmann ihre Urkunde zur Ernennung beziehungsweise zur Versetzung in den Ruhestand erhalten.\n  \n\n    Herrn Dr. Fenski gilt der Dank der Arbeitsgerichtsbarkeit für seine engagierte und erfolgreiche Führung der Gerichte für Arbeitssachen in den Ländern Berlin und Brandenburg als Präsident des Landesarbeitsgerichts seit März 2022. Frau Dr. Baer möge für ihre verantwortungsvolle neue Leitungsaufgabe eine glückliche Hand und viel Erfolg beschieden sein.\n    Frau Dr. Baer, geboren 1967 in Wolfsberg, war nach Abschluss des rechtswissenschaftlichen Studiums seit 1992 wissenschaftliche Mitarbeiterin an der Freien Universität Berlin und begann ihre richterliche Tätigkeit am Arbeitsgericht Berlin im Jahr 1997. Sie wurde im Jahr 2015 zur Vorsitzenden Richterin am Landesarbeitsgericht Berlin-Brandenburg ernannt und im Jahr 2022 zur Vizepräsidentin des Landesarbeitsgerichts. Ab Mai 2024 steht sie als Präsidentin an der Spitze des Landesarbeitsgerichts Berlin-Brandenburg.\n    Herr Dr. Fenski, geboren 1959 in Berlin, trat 1987 in die Arbeitsgerichtsbarkeit des Landes Berlin ein. Von 1990 bis 1993 war er als wissenschaftlicher Mitarbeiter an das Bundesarbeitsgericht abgeordnet. Seine Ernennung zum Vorsitzenden Richter am Landesarbeitsgericht Berlin erfolgte im Jahr 1999. Im Jahr 2013 wurde er zum Vizepräsidenten des Landesarbeitsgerichts Berlin-Brandenburg ernannt, im März 2022 zu dessen Präsidenten.\n  \n"
}