{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1463370.php",
    "date": "2024-07-05",
    "title": "\"Frischzellen-Kur\" für den Volkspark Jungfernheide: Charlottenburg-Wilmersdorf für Schwammstadt-Projekt ausgezeichnet",
    "text": "\n\n    Ob zum Spazieren, Klettern oder Spielen, ob zum Baden oder Hundeausführen: Der Volkspark Jungfernheide ist beliebt im Bezirk Charlottenburg-Wilmersdorf. Er dient nicht nur den einwohnerstarken Wohnsiedlungen der Siemensstadt und der Paul‐Hertz‐Siedlung als zentraler Naherholungsraum, sondern zieht Erholungssuchende aus dem gesamten Stadtgebiet an. Das hinterlässt seine Spuren.\n  \n\n    Mit gezielten Maßnahmen hat der Fachbereich Grünflächen des Bezirksamts Charlottenburg-Wilmersdorf in den vergangenen zwei Jahren die Widerstandsfähigkeit der großen Wiese durch eine “Frischzellenkur” neues Leben und Vitalität eingehaucht. Die Sanierungsmaßnahmen haben den verfestigten Boden aufgelockert, den Wasser- und Nährstoffhaushalt verbessert und machen somit die Wiese widerstandsfähiger gegen Belastungen. Der Einsatz von Pflanzenkohle in der Jungfernheide ist eines von mehreren Schwammstadtprojekten des Bezirksamts im vergangenen Jahr.\n  \n\n    Die Maßnahme des Bezirksamts Charlottenburg-Wilmersdorf „Pflanzenkohle als Schwamm – Ein Feldversuch im Volkspark Jungfernheide“ wurde als einer der zukunftsweisenden Vorhaben am Donnerstag, 4. Juli 2024, im Rahmen des Wettbewerbs „Regenial! Ihr Schwammprojekt für unsere Schwammhauptstadt“ der Berliner Regenwasseragentur ausgezeichnet.\n  \n\n    Was bedeutet das?\n  \n\n    Auf mehr als drei Hektar der Wiesenfläche wurde Biokohle aus Gehölzschnitt in den Boden eingearbeitet und sorgt so für einen besseren Wasserhaushalt. Ähnlich wie ein Moor bindet die Biokohle Kohlenstoff, das der Atmosphäre entzogen wurde. In der Jungfernheide werden damit etwa 70 Tonnen Kohlenstoff langfristig im Boden festgehalten. Die Biokohle wurde mit Pilzen beimpft. Diese Pilzbeimpfung dient als Kommunikator zwischen den Rasenpflanzen und der Kohle. Die Hyphen der Pilze sorgen für den Austausch von Wasser und Nährstoffen aus der Kohle und den Rasenpflanzen. So wird der Speicher nutzbar.\n  \n\n    Verwendet werden zudem standortangepasste Gräser und unterstützende Rasenkräuter (Regiosaatgut). Diese Pflanzen sind hier heimisch, somit genetisch an das Umfeld von Berlin angepasst und kommen mit den Standortbedingungen (Sand und Trockenheit) viel besser klar, als hochgezüchtete Rasengräser, welche bewässert und gedüngt werden müssen. Durch die Kombination dieser Eigenschaften kann auf künstliche Bewässerung und Düngung auch in Zukunft verzichtet werden.\n  \n\n    Das Vorhaben „Nachhaltige ökologische Aufwertung des Naturraums Volkspark Jungfernheide“ in Charlottenburg-Nord“ wird mit rund 2,43 Millionen Euro im Berliner Programm für Nachhaltige Entwicklung gefördert aus Mitteln des Europäischen Fonds für Regionale Entwicklung und des Landes Berlin (Förderkennzeichen 1239-B6-A).\n  \n\n    Zum Volkspark Jungfernheide\n  \n\n    Der mit seinen rund 146 Hektar zweitgrößte Park der Hauptstadt ist in den 1920er-Jahren nach Plänen des Gartendirektors Erwin Barth entstanden. Aufgrund seiner gartenkünstlerischen und freiraumpolitischen Bedeutung steht der Volkspark Jungfernheide als Gartendenkmal unter Denkmalschutz (Objekt‐Nr. 09046337). Wegen seines hohen Wertes für die Erhaltung eines intakten Naturhaushaltes und seines besonderen Landschaftsbildes ist der Volkspark zudem als Landschaftsschutzgebiet ausgewiesen. Teile der Parkanlage sind zudem gemäß dem Berliner Naturschutzgesetz als geschützte Biotope deklariert. Diese besondere Stellung des Volksparks Jungfernheide wird bei allen anstehenden Sanierungsmaßnahmen in besonderem Maße berücksichtigt.\n  \n\n    Im Auftrag\n    Räsch\n  \n"
}