{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1468903.php",
    "date": "2024-07-19",
    "title": "Neukölln unterstützt Katretter-Initiative. Alarmierung freiwilliger Ersthelfer:innen per App",
    "text": "\n\n    In medizinischen Notfällen zählt oft jede Minute. Hier setzt die Katretter-Initiative an, die freiwillige Ersthelfer:innen schnellstmöglich zum Einsatzort bringen soll.\n  \n\n    Das Bezirksamt Neukölln wirbt gemeinsam mit der Berliner Feuerwehr dafür, dass sich Ersthelfer:innen in der Katretter-System-App registrieren – als Unterstützung der Rettungskräfte in konkreten Einsätzen. So können täglich Menschenleben gerettet werden.\n  \n\n    Das Katretter-System funktioniert folgendermaßen: Bei einem Notfalleinsatz lokalisiert die Einsatzleitstelle die in der App registrierten Ersthelfer:innen, die sich in unmittelbarer Nähe des Einsatzortes befinden über ihr Smartphone und bittet sie um Mithilfe. Innerhalb der Stadt erfolgt die Benachrichtigung in einem Radius von 500 Metern rund um die Notfallstelle, am Stadtrand in einem\n    Umkreis von 1000 Metern.\n  \n\n    Derzeit werden für das System ausdrücklich Ersthelfer:innen angesprochen. Sie haben meist eine Ausbildung im medizinischen Bereich oder im Rettungswesen und können zum Beispiel eigenverantwortlich Wiederbelebungsmaßnahmen einleiten und so die Zeit überbrücken, die die Rettungskräfte bis zum Einsatzort benötigen.\n  \n\n    Zu einem späteren Zeitpunkt wird auch eine Registrierung als freiwillige Mithelfer:in möglich sein. Hier können sich dann alle einbringen, etwa bei der Betreuung verunsicherter Menschen in Krisensituationen.\n  \n\n    Das Katretter-System basiert auf den Ergebnissen eines Forschungsprojekts des Bundesministeriums für Bildung und Forschung (BMBF), an dem auch die Berliner Feuerwehr und das Fraunhofer Institut für Offene Kommunikationssysteme (FOKUS) beteiligt waren. Bundesweit beteiligen sich zahlreiche Städte und Kommunen an der Initiative.\n  \n\n    Weitere Informationen unter www.katretter.de\n\n"
}