{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1436425.php",
    "date": "2024-04-12",
    "title": "Jetzt bewerben für den Engagement-Preis Treptow-Köpenick: „Sterne des Jahres 2024“ gesucht!",
    "text": "\n\nDas Bezirksamt möchte auf eine Pressemitteilung des STERNENFISCHER Freiwilligenzentrum Treptow-Köpenick aufmerksam machen.\n\n\n    Das STERNENFISCHER Freiwilligenzentrum lobt gemeinsam mit dem Sozialamt Treptow-Köpenick den Engagement-Preis „Sterne des Jahres 2024“ aus. Ausgezeichnet werden 2024 bis zu drei freiwillig tätige Einzelpersonen und/oder Organisationen, die sich in besonderer Weise für ein solidarisches, vielfältiges Treptow-Köpenick engagieren und sich gegen Rechtsextremismus, Rechtspopulismus und menschenverachtende Einstellungen einsetzen. Voraussetzung für eine Bewerbung ist, dass das Engagement in Treptow-Köpenick stattfindet.\n  \n\nNoch bis 31. Mai 2024 können sich Einzelpersonen oder Organisationen/Initiativen über das Online-Formular https://eveeno.com/sdj2024 um den Preis bewerben. Das Formular ist per Mausklick auch auf der Startseite www.sternenfischer.org abrufbar.\n    Organisationen, die sich bewerben, müssen gemeinnützig und parteineutral sein sowie mit Freiwilligen zusammenarbeiten.\n  \n\n    Preisverleihung am 17. September\n  \n\n    Die Entscheidung über die Preisträger:innen fällt eine Jury, die aus vier Mitgliedern des Engagementrats des Bezirks besteht: Carolin Weingart (Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe in Treptow-Köpenick), Katrin Wegner (KungerKiezInitiative), Anika Haußner (Paritätischer Wohlfahrtsverband Landesverband Berlin) und Elisabeth Schwiontek (STERNENFISCHER Freiwilligenzentrum).\n    Der Preis ist nicht dotiert. Die Preisträger:innen werden am 17. September 2024 bei einer öffentlichen Veranstaltung geehrt. Sie erhalten eine Skulptur, einen Siebdruck und eine Urkunde.\n  \n\n    Bei Fragen wenden Sie sich gerne an das STERNENFISCHER Freiwilligenzentrum: info@sternenfischer.org\n\n\n    Link zum Bewerbungsformular:\nhttps://eveeno.com/sdj2024\n\n"
}