{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1485588.php",
    "date": "2024-09-16",
    "title": "Pankower Bezirksmedaille 2024 an Oleksandra Bienert verliehen",
    "text": "\n\n    Oleksandra Bienert erhielt am Freitag, dem 13. September 2024 auf dem Jahresempfang des Bezirksamtes und der Bezirksverordnetenversammlung Pankow (BVV) in Anerkennung ihrer besonderen Verdienste die Bezirksmedaille 2024. Sie wird insbesondere dafür geehrt, dass sie für die Städtepartnerschaft zwischen Pankow und der westukrainischen Stadt Riwne den Impuls gab und den Austausch von Anfang an beherzt unterstützte. Die Laudatio hielt Astrid Landero Alvarado, die im vergangenen Jahr mit der Bezirksmedaille geehrt worden war.\n    Einen herzlichen Glückwunsch an die Preisträgerin der Bezirksmedaille 2024 Oleksandra Bienert!\n  \n\nEngagement für Geflüchtete und die Städteparternschaft mit Riwne\n    Oleksandra Bienert wurde 1983 im westukrainischen Tscherniwzi (Czernowitz), geboren. In der Stadt wurde ukrainisch, deutsch, jiddisch, rumänisch und russisch gesprochen, denn in seiner wechselhaften Geschichte gehörte die Stadt zum Fürstentum Moldau, Österreich-Ungarn, Rumänien, zur UdSSR und wurde 1991 Teil der unabhängigen Ukraine. „Oleksandra Bienert ist so etwas wie eine geborene polyglotte Europäerin“, hob Astrid Landero Alvarado in ihrer Laudatio hervor. Sie kam 2005 zum Studium nach Berlin. Von Berlin aus engagierte sie sich 2013 für den Euromaidan, organisierte Demonstrationen. Als der Krieg Russlands gegen ihr Land 2014 begann, warb sie um humanitäre Hilfe und 2022 intensivierte ihre Hilfe für die Menschen in der Ukraine. „Was ihr Handeln in den vielen von ihr mitbegründeten Initiativen und Organisationen bis heute bestimmt, ist ansteckender Enthusiasmus, Zielstrebigkeit, immense Vernetzungsarbeit und Kooperation mit unterschiedlichen Menschen der\n    Zivilgesellschaft“, so die Laudatorin weiter. Im Bezirk Pankow wirkt die Preisträgerin ehrenamtlich als Vorstandsvorsitzende der Allianz Ukrainischer Organisationen von 17 ukrainischen Vereinen in fünf Bundesländern. Beim Verein CineMova e.V. arbeitet sie in Pankow als Trainerin für politische Bildung zur Stärkung der Teilhabe von Menschen mit Migrationsgeschichte.\n  \n\nPreisträgerin legte Grundlage für die Städtepartnerschaft mit Riwne\n    Darüber hinaus setzte sich Oleksandra Bienert aktiv für eine Städtepartnerschaft zwischen Pankow und einer ukrainischen Stadt ein. Astrid Landero Alvarado hob in der Laudatio hervor: „Sie schlug uns in der BVV damals Riwne vor. Heute verbringen Kinder aus Riwne bei uns ihre Ferien, rollen Solidaritätsgüter von Pankow nach Riwne. Das ist der großzügigen Unterstützung vieler Pankower:innen zu verdanken, für die ich mich heute hier herzlich bedanken will.“ Und weiter: „Oleksandra Bienert hat für diesen Austausch mit Riwne, diese Unterstützung für die Menschen in der Region eine entscheidende Grundlage gelegt, sie hatte eine Idee und wir haben sie angenommen und erfüllen sie jetzt mit praktischem Handeln.“\n  \n\n    Die Bezirksmedaille wurde Oleksandra Bienert am 13. September 2024 von der Bezirksbürgermeisterin Dr. Cordelia Koch und dem BVV-Vorsteher Dr. Oliver Jütting überreicht. Dem vorausgegangen war die Entscheidung einer Jury, der u. a. Vertreter:innen der BVV-Fraktionen, die Bezirksbürgermeisterin und der BVV-Vorsteher angehören. In Ihrer Dankesrede unterstrich die Preisträgerin: „Dank engagierten Pankower:innen verbinden bereits viele Brücken Pankow und Riwne. Angesichts des andauernden russischen Krieges in der Ukraine, wäre es enorm wichtig die Partnerschaft zwischen Pankow und Riwne fortzuführen und zu stärken.“\n  \n\nBezirksmedaille geht auf BVV-Initiative von 2012 zurück\n    Die Bezirksmedaille ist ein künstlerisch gestalteter Bronzeguss nach den Entwürfen des Bildhauers Reinhard Jacob. Die Auszeichnung geht auf einen Beschluss der BVV vom September 2012 zurück. Neben der Bezirksmedaille erhielt Oleksandra Bienert eine Urkunde in Anerkennung der um den Bezirk Pankow erworbenen besonderen Verdienste sowie einen Bandsteg in den Berliner Landesfarben weiß und rot mit aufgebrachtem Bezirkswappen. Sie trug sich in das Goldene Buch des Bezirks ein.\n  \n"
}