{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1413991.php",
    "date": "2024-02-08",
    "title": "Neue Ausstellung \"VERFLECHTUNGEN - Grafik, Zeichnung, Textil von Helga Höhne\" in der Galerie Grünstraße",
    "text": "\n\n\nAusstellungsdauer: 16. Februar bis 4. April 2024\n    \n\nEröffnung: 15. Februar, 19:30 Uhr,\n    \n\nLaudatio: Dr. Jens Semrau, Roland Komitow spielt Saxofon und Klarinette.\n    \n\nOrt: Grünstraße 22 (Zugang über Böttcherstraße), 12555 Berlin\n    \n\n\n    Ihren Jahresauftakt macht die Köpenicker Galerie Grünstraße Mitte Februar mit einer Ausstellung der Berliner Künstlerin Helga Höhne. Zu sehen sind Zeichnungen, Drucke und Textiles.\n  \n\n    Die Holzschnitte von Helga Höhne basieren auf einer von der Künstlerin frei entwickelten Technik von Papierschnitten. Diese ornamentalen Vorlagen wurden in Linol oder Holz geschnitten und in A3-Formaten in farbigen Varianten übereinander gedruckt. Helga Höhnes Teppiche, von denen drei Exemplare präsentiert werden, entstehen zumeist nach linearer Ideenskizze, die Textilobjekte angeregt durch Fundstücke. Fritz Jacobi, ehemaliger Kustos der Nationalgalerie Berlin beschrieb die textilen Kunstwerke einmal wie folgt: „Gewebte Teppiche der Berliner Künstlerin Helga Höhne sind von einer eigenwillig – bewegten Schönheit. Von weitem betrachtet, wirken die Teppiche wie großflächige Gemälde. Den Blick einfangend durch ihre lineare Rhythmik und Farbigkeit, tritt man näher, offenbaren sich die Details, die verwebten Stoffstreifen – gerissen, verknotet und verflochten.“ Abstrahierte Zeichnungen werden diese Ausstellung vervollständigen.\n  \n\n    Die seit 1969 in Berlin lebende und arbeitende Künstlerin wandte sich erst ab Mitte der 1980er Jahre autodidaktisch der Textilgestaltung zu. Ihren Werken eigen sind eine große Experimentierfreude, nicht selten eine intensive Farbigkeit sowie vielfältigste Verflechtungen und Verzweigungen, inspiriert von Natur und Material.\n  \n"
}