{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1467525.php",
    "date": "2024-07-16",
    "title": "4,5 Millionen Euro für die Berliner Kultur: Juryentscheid für das erste Halbjahr des Hauptstadtkulturfonds",
    "text": "\n\n    Der Hauptstadtkulturfonds vergibt im ersten Entscheidungsverfahren für das Jahr 2025 rund 4,5 Millionen Euro für 47 Projekte.\n  \n\n    Der Gemeinsame Ausschuss für den Hauptstadtkulturfonds hat am 10. Juli 2024 unter der Leitung des Vorsitzenden des Gremiums, Kultursenator Joe Chialo, über die zum 15. April 2024 eingereichten Anträge beim Hauptstadtkulturfonds entschieden.\n  \n\n    Dem Gemeinsamen Ausschuss gehören weiter an: Kulturstaatsministerin Claudia Roth, Ministerialdirektor Dr. Andreas Görgen, Amtschef bei der BKM, und Kulturstaatssekretärin Sarah Wedl-Wilson.\n  \n\n    Der Hauptstadtkulturfonds fördert Projekte unterschiedlicher künstlerischer Sparten, die durch innovative Ansätze einen wichtigen Beitrag zur Weiterentwicklung künstlerischer Perspektiven leisten. Die vom Hauptstadtkulturfonds geförderten Projekte regen zur gesellschaftlichen Diskussion an und tragen zur Stärkung Berlins als internationale Kulturmetropole bei.\n  \n\nKulturstaatsministerin Roth: „Die Projektförderungen des Hauptstadtkulturfonds ermöglichen Kultur aus ungewohnten Blickwinkeln und anspruchsvolle Kunsterlebnisse für ein weltweites Publikum. Damit etabliert sich der Fonds weiter als Impulsgeber einer Kunstszene, die international berühmt ist als Ideenlabor der Gegenwartskultur. Allen Künstlerinnen und Künstlern wünsche ich bestes Gelingen für ihre Projekte sowie uns als Publikum vielfältige Anregungen zum Genießen und Erleben.“\n  \n\nDer Senator für Kultur und Gesellschaftlichen Zusammenhalt, Joe Chialo:\n    „Der Hauptstadtkulturfonds ist ein unverzichtbares Instrument zur Förderung der kulturellen Vielfalt und Kreativität Berlins. Die Auswahl der 47 Projekte durch den gemeinsamen Ausschuss dieses Jahres zeigt eindrucksvoll die innovative Kunstszene unserer Hauptstadt Berlin.\n  \n\n    Mein besonderer Dank gilt der Jury für ihre sorgfältige Entscheidung. Die Projekte der Kulturschaffenden tragen maßgeblich dazu bei, Berlins kulturelle Identität weiterzuentwickeln. Ich freue mich, dass der Hauptstadtkulturfonds kontinuierlich dazu beiträgt, Berlin als kulturelles Zentrum von internationaler Bedeutung zu festigen.”\n  \n\nProjektförderungen I/2025\n\n\n    Unter der Leitung der Kuratorin Leonie Baumann haben die Mitglieder der Jury des Hauptstadtkulturfonds vom 04. – 06. Juni 2024 über die Anträge zum Verfahren I/2025 beraten. Die Jury besteht aus:\n  \n\nLeonie Baumann, Kuratorin des Hauptstadtkulturfonds\n    \nInga Seidler, Kuratorin, Kulturproduzentin\n    \nJacqueline Nsiah, Mitglied des Auswahlgremiums des Berlinale Forum sowie Ko-Kuratorin der Forum-Sonderreihe „Fiktionsbescheinigung“.\n    \nDr. Sonja Longolius, Leitung Literaturhaus Berlin\n    \nDr. Christian Rakow, Theater- und Literaturkritiker\n    \nDr. Ilgaz Gurur Ertem, Forscherin, Dozentin und Kuratorin. Pädagogin für somatische Bewegungen und Tanz.\n    \nMathias Hinke, Komponist\n    \n\n\n    Es lagen 315 Anträge mit einem Antragsvolumen von insgesamt rund 28 Millionen Euro vor.\n  \n\n    Die geförderten Institutionen sind dem Anhang zu entnehmen.\n  \n\nKontakt / weitere Informationen\n\n\n    Geschäftsstelle des Hauptstadtkulturfonds – www.hauptstadtkulturfonds.berlin.de\n\n\n    Júlia Gutiérrez Peris (Leitung)\n    E-Mail: Julia.GutierrezPeris@Kultur.berlin.de\n\n\n    Jessica Mazzola\n    Tel.: +49 (0)30 90228-373\n    E-Mail: Jessica.Mazzola@kultur.berlin.de\n\n\n    Ildikó Mod\n    Tel.: +49 (0)30 90228-738\n    E-Mail: Ildiko.Mod@kultur.berlin.de\n\n\n    Delf Reumann\n    Tel.: +49 (0)30 90228-251\n    E-Mail: Delf.Reumann@kultur.berlin.de\n\n"
}