{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1477381.php",
    "date": "2024-08-19",
    "title": "Berlin als Wirtschaftsstandort ist weiter gefragt - Halbjahresbilanz der Wirtschaftsförderung Berlin Partner für Wirtschaft und Technologie",
    "text": "\n\n    Trotz der insgesamt schwierigen Lage blickt Berlin Partner auf ein erfolgreiches erstes Halbjahr 2024 zurück: Unternehmen aus aller Welt zieht es weiterhin nach Berlin. Das zeigen die Zahlen, die der Wirtschaftsförderer der Hauptstadt in seiner Halbjahresbilanz präsentiert. Auch die Entwicklung der Startups spiegelt diesen positiven Trend, wie der neuerliche Bericht der Beratungsgesellschaft EY zeigt.\n  \n\n    650 Millionen Euro wollen die von Berlin Partner im ersten Halbjahr 2024 betreuten Unternehmen in den Standort Berlin investieren – das ist ein Plus von 54 Prozent gegenüber dem ersten Halbjahr 2023. Davon sind 89 Prozent aller Investitionen bei Bestandskunden geplant, also Unternehmen, die bereits in Berlin ansässig sind; 11 Prozent sind in Ansiedlungsprojekten geplant. In den 208 Projekten, darunter 58 neue Ansiedlungen, die Berlin Partner 2024 erfolgreich unterstützt hat, entstehen dabei 4011 neue Arbeitsplätze. Die Zahl der erfolgreich abgeschlossenen Projekte liegt damit 11 Prozent über denen des Vorjahreszeitraums – trotz einer weiterhin krisenhaften Weltlage und vielerorts spürbarer abwartender Haltung bei Investitionen. Dennoch wirkt sich die allgemeine wirtschaftliche Lage in Deutschland auch auf das Investitionsgeschehen in der Hauptstadt aus: In der Tendenz fallen die Investitionsprojekte kleiner aus und setzen auch geringere Volumen ein.\n  \n\nFranziska Giffey, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe: „58 neue Ansiedlungen und 150 Unternehmen, die sich in Berlin erweitern, sind eine klare Botschaft: Der Wirtschaftsstandort Berlin wächst. Trotz einer global schwierigen Lage und abwartender Haltung von Investoren konnte das Team von Berlin Partner in den ersten sechs Monaten des Jahres ihr Ergebnis vom Vorjahr steigern. Das ist eine Top-Leistung und auch eine Bestätigung für unsere gemeinsame Arbeit, für Berlin als Ort für Investitionen und Talente weltweit zu werben. Unsere Haltung ist klar: Investitionen und Unternehmen sind in Berlin willkommen. Wir arbeiten für eine starke Wirtschaft, denn so entstehen neue Arbeitsplätze und Wohlstand für unsere Stadt. Dafür treiben wir den Ausbau modernster Infrastruktur voran – von 5G- und Glasfasernetzen bis zur nachhaltigen und leistungsstarken Energieversorgung. Und wir sind eines der erfolgreichsten Länder beim\n    Einsatz von GRW-Mitteln zur gezielten Wirtschaftsförderung. Die neusten Konjunkturzahlen unserer Volkswirte bestätigen unseren Kurs: Für dieses Jahr rechnen wir mit einem Wirtschaftswachstum von zwei Prozent. Berlin bleibt damit eines der Zugpferde der deutschen Wirtschaft und entwickelt sich im elften Jahr in Folge deutlich besser als der Bundesschnitt.“\n  \n\nDr. Stefan Franzke, Geschäftsführer von Berlin Partner: „Die stabile Entwicklung der Projektzahlen zeigt uns, dass die Hauptstadt weiterhin für Unternehmen und Startups attraktiv ist. Auch die großen Innovationsprojekte wie das neue Gen- und Zelltherapiezentrum, Siemens Square oder das House of Finance and Tech belegen, dass weiter in die Zukunft investiert wird. Trotz des etwas schwierigen Umfelds stehen wir nach wie vor gut da. Unser Vorteil ist: Die Berliner Wirtschaft steht auf mehreren Säulen und verfügt über die Fähigkeit, Veränderungen als Chance zu nutzen.“\n  \n\nForschung und Entwicklung\n    Die von Berlin Partner begleiteten 69 Investitionsprojekte von Unternehmen, Universitäten und Forschungseinrichtungen in Forschung und Entwicklung liegen im ersten Halbjahr 2024 bei rund 97 Millionen Euro und damit um 39 Prozent geringer als im Vorjahreszeitraum. Hier lässt sich ein Trend zur steuerlichen Forschungsförderung zulasten von Förderprogrammen wie dem Zentralen Innovationsprogramm Mittelstand (ZIM) des Bundes erkennen. Die Beantragung der Forschungszulage ist weniger bürokratisch, aber der finanzielle Umfang im Durchschnitt geringer. Dies macht sich deshalb bereits in der Gesamtbilanz der F&E-Investitionen bei den von Berlin Partner betreuten Projekten bemerkbar.\n  \n\nVon Berlin in die Welt\n    58 Unternehmensansiedlungen konnten dank Berlin Partner im ersten Halbjahr 2024 gewonnen werden, das sind fast 32 Prozent mehr als im Vergleichszeitraum 2023. 37 Ansiedlungen – und damit fast 64 Prozent – kommen dabei aus dem Ausland, die meisten davon aus Großbritannien (5), der Türkei (5), der Ukraine (3), den USA (3) und Frankreich (3). Möglich ist dies, weil die Wirtschaftsförderer weltweit unterwegs sind, um auf die Attraktivität des Wirtschaftsstandortes Berlin aufmerksam zu machen – auf Messen, Delegationsreisen und Pitch-Events. Auch Berliner Unternehmerinnen und Unternehmer profitieren davon und können sich so weltweit vernetzen: mit internationalen Investoren, potenziellen Kunden, Stakeholdern und Experten des Ökosystems sowie anderen Delegationen aus der ganzen Welt.\n    Unter dem Motto „Berlin goes SXSW“ konnten beispielsweis neun Berliner Unternehmen auf ihrer Reise nach Austin/Texas mit Netzwerken aus den USA und dem Rest der Welt in Kontakt gebracht werden. Bei der Viva Tech in Paris ging es vor allem um Netzwerke aus Frankreich und B2B-Matchings für die 18 mitgereisten Firmen. NextRise Seoul hatte Südkorea zum Ziel. Allein im ersten Halbjahr 2024 war Berlin Partner somit auf Messen und Delegationsreisen in Las Vegas, New York und San Francisco, Austin Cannes, Paris, Tokio und Seoul unterwegs. Bis zum Ende des Jahres sind viele weitere Internationalisierungsmaßnahmen geplant.\n  \n\nAufwärtstrend für Startups in Berlin\n    Erfreulich ist die Entwicklung der Berliner Startup Szene: Laut Startup Verband stieg die Zahl der Neugründungen im ersten Halbjahr 2024 um 28 Prozent. Die Hauptstadt bleibt somit Hotspot der Startup-Szene in Deutschland und die Nummer eins, wenn es um Volumen und Anzahl der Deals geht. Mit 123 Finanzierungsrunden vereinigten Jungunternehmen aus der Hauptstadt deutschlandweit gut jede dritte Finanzierungsrunde (34 Prozent) auf sich. Berliner Startups erhielten in diesem Zeitraum zudem mit fast 1,1 Milliarden Euro das meiste Kapital (EY Startup-Barometer Deutschland).\n    Dabei zeigt sich klar die Tendenz, dass das Thema Fintech eine immer größere Rolle in Berlin spielt. Mit großem Abstand zu anderen Bundesländern erhielten die Berliner Startups in diesem Bereich insgesamt 283 Millionen Euro Risikokapital – das entspricht einem Marktanteil von 88 Prozent.\n    Berlin als die deutsche Fintech Hauptstadt: Das wird auch durch die Gründung des House of Finance and Tech im April unterstrichen, an der Berlin Partner beteiligt war. In der Hauptstadt entsteht damit ein zentraler Ort der Fintech-Szene sowie ein neues Zentrum für Finanzinnovationen.\n  \n\nServices by Berlin Partner\n    Kostenfreie Services, die von Berlin Partner angeboten werden, sind einer der der Schlüssel für den Erfolg der Hauptstadt. Der Wirtschaftsförderer unterstützt über diese Services bei der Ansiedlung oder auch, wenn Firmen am Standort wachsen möchten. Dazu gehört die Standortberatung bei der Suche nach Gewerbeimmobilien, Antworten auf Förderungs- und Finanzierungsfragen, Unterstützung bei der Vermittlung von Fachkräften, Unterstützung beim Technologietransfer und Innovationsmanagement, Internationalisierungsservice für neue Märkte im Ausland sowie der Nachhaltigkeitsservice. Für das erste Halbjahr 2024 konnte Berlin Partner mit insgesamt 521 Servicepaketen Unternehmen beraten.\n  \n\n    Weitere Informationen zur Halbjahresbilanz 2024 von Berlin Partner finden Sie unter: Berlin Partner: Presse (berlin-partner.de)\n\n\nBerlin Partner für Wirtschaft und Technologie – Wir arbeiten für Innovation und Wachstum!\n    Das Wirtschaftsförderungsunternehmen Berlin Partner für Wirtschaft und Technologie ist Berlins Dienstleister für Wachstum und Innovation. Berlin Partner unterstützt Unternehmen und Investoren bei ihrem Umzug nach Berlin und bei ihrer Entwicklung am Standort. Die Experten von Berlin Partner informieren über Finanzierungsmöglichkeiten, beraten bei der Suche nach geeigneten Räumlichkeiten oder qualifiziertem Personal und helfen beim Aufbau von Netzwerken mit Partnern aus der Wissenschaft. Das Land Berlin und mehr als 250 Unternehmen, die sich für die Förderung ihrer Stadt einsetzen, stehen als öffentlich-private Partnerschaft hinter Berlin Partner für Wirtschaft und Technologie. Berlin Partner ist auch für die weltweite Vermarktung der deutschen Hauptstadt verantwortlich. www.berlin-partner.de\n\n"
}