{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1440168.php",
    "date": "2024-04-23",
    "title": "Aufruf zum Reinickendorfer Umweltpreis 2024",
    "text": "\n\n    In diesem Jahr wird wieder der Reinickendorfer Umweltpreis vergeben. Er würdigt Projekte und Initiativen, die für ihr außerordentliches und positives Engagement im Bereich des Natur-, Klima-, Boden- oder Gewässerschutzes im Bezirk stehen. Mitmachen können Bürgerinnen und Bürger, Vereine, Unternehmen und Einrichtungen, die in einem der Bereiche Aktionen anbieten.\n  \n\n    „Die Auswahlkriterien beim Umweltpreis legen einen besonderen Wert darauf, dass die Projekte und Initiativen einen positiven Einfluss im Bezirk haben. Dabei sind besonders kreative, einfache und zur Teilnahme anregende Angebote ausdrücklich erwünscht“, erläutert die Bezirksstadträtin für Ordnung, Umwelt und Verkehr, Julia Schrod-Thiel (CDU).\n  \n\n    Der Reinickendorfer Umweltpreis wird alle zwei Jahre vergeben. Eine Fachjury wählt dabei die innovativsten Projekte des Umwelt-, Klima-, Boden- oder Gewässerschutz im Bezirk aus. Die Auszeichnung durch das Bezirksamt dient nicht nur der Anerkennung bereits geleisteter Arbeit, sondern auch der Inspiration für zukünftige Ideen und Projekte in Reinickendorf.\n  \n\n    „Für die Gewinnerprojekte winken nachhaltige Preise. Mit ihnen soll ein Zeichen für die Artenvielfalt und die Zukunft gesetzt werden: Das Bezirksamt Reinickendorf finanziert daher jeweils ein Insektenhaus im Bezirk. Vorschläge für den Reinickendorfer Umweltpreis 2024 können ab sofort bis zum 31. Mai 2024 beim Bezirksamt Reinickendorf eingereicht werden“, sagt die Bezirksstadträtin.\n  \n\n    Die Einreichung erfolgt über den folgenden Link, unter dem auch die Informationen zu den Teilnahmebedingungen zu finden sind:\nwww.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/projekte/reinickendorfer-umweltpreis-1436615.php\n\n\n    Um mehr Menschen die Teilnahme zu ermöglichen, ist in begründeten Ausnahmefällen eine analoge Teilnahme auf dem Postweg möglich. Bitte das ausgefüllte Anmeldeformular mit drei Bilddateien, maximal im Din-A4-Format, bis zum 31. Mai 2024 einreichen. Es gilt das Datum des Posteingangsstempels.\n  \n\n    Bezirksamt Reinickendorf von Berlin\n    Abt. Ordnung, Umwelt und Verkehr\n    Umwelt- und Naturschutzamt – Umweltpreis\n    Eichborndamm 215\n    13437 Berlin\n  \n"
}