{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1447785.php",
    "date": "2024-05-17",
    "title": "Bezirksbürgermeister Frank Bewig hisst die Regenbogenflagge zum Internationalen Tag gegen Homo-, Bi-, und Transphobie",
    "text": "\n\n    Heute, zum Internationalen Tag gegen Homophobie, Transphobie, Biphobie und Interphobie, wurde vor dem Rathaus Spandau die Regenbogenflagge gehisst, um ein Zeichen der Solidarität zu setzen. Bezirksbürgermeister Frank Bewig übernahm gemeinsam mit Bezirksstadtrat für Soziales und Bürgerdienste Gregor Kempert, das Hissen der Flagge.\n  \n\nBezirksbürgermeister Frank Bewig betonte die Wichtigkeit von Toleranz, Akzeptanz und Gleichberechtigung in der Gesellschaft: “Es ist entscheidend, dass wir uns als Gesellschaft vereinen, um jegliche Form von Hass und Diskriminierung zu bekämpfen. Jeder Mensch verdient Respekt, unabhängig von seiner sexuellen Orientierung oder Geschlechtsidentität.”\n  \n\n    Der Internationale Tag gegen Homo-, Bi-, Inter- und Transfeindlichkeit auch als IDAHOBIT bekannt, wird weltweit am 17. Mai begangen, um auf die Rechte von LGBTQAI+-Personen aufmerksam zu machen und Diskriminierung aufgrund sexueller Orientierung und Geschlechtsidentität zu bekämpfen. Heute vor 34 Jahren erklärte die Generalversammlung der Weltgesundheitsorganisation WHO erstmals, dass Homosexualität keine Krankheit, Störung oder Perversion ist. In Erinnerung an diesen Meilenstein für queere Gleichberechtigung findet der IDAHOBIT an diesem Tag statt.\n  \n\n    Die Regenbogenflagge ist ein Symbol für die Vielfalt und die Rechte der LGBTQAI+-Gemeinschaft und wird weltweit bei Veranstaltungen im Rahmen von Pride-Feierlichkeiten sowie bei Protesten gegen Diskriminierung gehisst.\n  \n\n    Das Bezirksamt Spandau setzt sich aktiv für die Förderung von Vielfalt und für ein offenes, inklusives und respektvolles Spandau ein.\n  \n\n    Foto: v.l.n.r.: Bezirksstadtrat für Soziales und Bürgerdienste Gregor Kempert, Bezirksverodneter Siegfried Wärk B, Bezirksbürgermeister Frank Bewig\n  \n"
}