{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1415511.php",
    "date": "2024-02-12",
    "title": "UFERwerkstatt zum Park am Weißen See am 27. Februar - Online-Beteiligung noch möglich",
    "text": "\n\n    Die Sanierung und Klimaanpassung des Parks am Weißen See schreitet voran und noch bis zum 18. Februar 2024 können Interessierte auf der Seite https://mein.berlin.de/projekte/parkweissensee/ die Möglichkeit der Online-Beteiligung nutzen.\n  \n\n    Im Mittelpunkt stehen Fragen zum Konzept der Sicherung und zur naturnahen Neugestaltung des Uferbereichs. Alle Interessierten haben die Möglichkeit, einen Entwurf des Uferbereichs sowie verschiedene Gestaltungskonzepte für Aufenthaltsbereiche am Ufer, sogenannte “Uferbalkone”, einzusehen und zu kommentieren.\n  \n\nUFERwerkstatt am 27. Februar für alle Interessierten\n    Nach der Online-Phase zur Kommentierung der Entwürfe bietet am 27. Februar eine UFERwerkstatt die Möglichkeit, persönlich mit den Planenden sowie den Fachverwaltungen ins Gespräch zu kommen. Die UFERwerkstatt findet am Dienstag, dem 27. Februar 2024 von 18:00 – 19:30 Uhr in der Mensa der Stephanus-Grundschule, Parkstraße 22, 13086 Berlin, statt.\n  \n\nBeliebte Grünanlage leidet unter Übernutzung\n    Die Sanierung und Klimaanpassung der Parkanlage ist ein wichtiger Schritt, um die öffentlichen Grünflächen Berlins zu erhalten und an die Herausforderungen des Klimawandels anzupassen. Besonders in den letzten, pandemiegeprägten Jahren, wurde die Parkanlage am Weißen See stark beansprucht. Die grüne Oase im Bezirk leidet unter der Fehl- und Übernutzung. Schwere Schäden in den Uferbereichen vertreiben ansässige Tier- und Pflanzenarten und durch das Betreten des Ufers außerhalb der dafür vorgesehen Wege verdichtet sich der Boden und neue Pflanzen erhalten keine Möglichkeit zu wachsen. Die Beteiligung der Öffentlichkeit ist ein zentraler Bestandteil dieses Prozesses, um sicherzustellen, dass die Pläne den Bedürfnissen und Wünschen der Gemeinschaft entsprechen.\n  \n\n    „Zu diesem wichtigen Projekt mitten im Herzen von Berlin sind wir in den zurückliegenden Monaten schon mit zahlreichen Anwohnern, Parknutzern und Akteuren vor Ort in den Dialog getreten. Die Ideen für die Gestaltung einzelner Parkbereiche nehmen nun immer konkretere Formen an, aber es ist noch nicht zu spät, sich mit seinen ganz eigenen Ideen und Vorstellungen einzubringen“, erklärt Manuela-Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum. „Ich freue mich auf Ihre Teilnahme und sehe erwartungsvoll Ihren Ideen und Meinungen entgegen.“\n  \n\n    Weitere Informationen: https://mein.berlin.de/projekte/parkweissensee/\n\n"
}