{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1445407.php",
    "date": "2024-05-13",
    "title": "Eröffnung persönlicher Schließfächer für obdachlose Menschen am Kreuzberger Hafenplatz",
    "text": "\n\n    Gemeinsam mit der Home & Care Nothilfe GmbH eröffnete der stellvertretende Bezirksbürgermeister Oliver Nöll am Montag, dem 13. Mai 2024 eine neue Schließanlage für obdachlose Menschen. Die persönlichen Schließfächer bieten obdachlosen Menschen die Möglichkeit, ihre persönlichen Gegenstände und wichtige Unterlagen sicher und diebstahlgeschützt zu verwahren, ohne dafür zahlen zu müssen. Ein FAQ zur Anlage befindet sich zum Download auf der Webseite des Bezirksamts Friedrichshain-Kreuzberg. (https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/bezirksamt/oliver-noell/)\n  \n\nOliver Nöll, stellvertretender Bezirksbürgermeister und Stadtrat für Arbeit, Bürgerdienste und Soziales in Friedrichshain-Kreuzberg: „Das Leben auf der Straße ist hart. Diebstahl und der Verlust persönlicher Dinge – darunter auch Ausweisdokumente, Arbeitsnachweise oder Dokumente für die Wahrnehmung sozialrechtlicher Ansprüche – stehen auf der Tagesordnung. Die neuen persönlichen Schließfächer bieten obdachlosen Menschen die Möglichkeit, zu jeder Zeit, kostenfrei und sicher ihre persönlichen Dinge aufzubewahren. Ich freue mich, dass wir diesen wichtigen Baustein für eine Verbesserung der Lebensumstände im Bezirk umsetzen konnten und eine direkte Unterstützung für die Betroffenen erreichen können.“\n  \n\nThomas Mertens, COO Home & Care Nothilfe GmbH: „Die Home & Care Nothilfe GmbH freut sich, gemeinsam mit dem Bezirksamt Friedrichshain-Kreuzberg die zweite Schließfachanlage Berlins an einer Stelle zu eröffnen, die für die Nutzer*innen gut erreichbar ist. Wir hoffen, damit einen Beitrag leisten zu können, um den Betroffenen das ohnehin sehr schwierige Leben ohne eigene Wohnung etwas erleichtern zu können. Wir werden auch in naher Zukunft weitere Schließfachanlagen in Berlin eröffnen und auch andere Hilfsangebote umsetzen. Wir danken dem Bezirksamt Friedrichshain-Kreuzberg für die hervorragende Zusammenarbeit bei der Umsetzung unserer Hilfsangebote.“\n  \n\nMedienkontakt:\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}