{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1420848.php",
    "date": "2024-02-29",
    "title": "Steine auf Autobahn geworfen - Identifizierung der Werfer",
    "text": "\n\nNr. 0449\n    Die mutmaßlichen Steinewerfer konnten identifiziert werden. Zwei der drei Tatverdächtigen, zwei zwölfjährige Jungen, wurden gestern Vormittag ermittelt und räumten die beiden Taten ein. Die Ermittlungen bezüglich eines mutmaßlich dritten Tatverdächtigen dauern derzeit noch an.\n  \n\nPolizeimeldung Nr. 0443 vom 28. Februar 2024: Steine auf Autobahn geworfen\n    Unbekannte warfen gestern Abend mehrere Steine auf die Fahrbahn der Stadtautobahn in Tegel. Gegen 18.30 Uhr erhielten Einsatzkräfte den Auftrag, zur BAB 111 zwischen den Anschlussstellen Waidmannsluster Damm und Holzhauser Straße zu fahren, weil ein Notruf wegen Steinen auf der Fahrbahn eingegangen war. Im Rahmen des Einsatzes sperrten die Einsatzkräfte beide Richtungsfahrbahnen für den Verkehr. Die ersten Ermittlungen ergaben, dass zwei Fahrzeuge beschädigt wurden. Diese wiesen eine Einschlagspur an der Windschutzscheibe und eine auf der Motorhaube auf. Die jeweiligen Autofahrer im Alter von 50 und 57 Jahren blieben unverletzt. Die Einsatzkräfte sicherten auf beiden Fahrbahnen ca. 150 Kiesel- und Kleinpflastersteine. An der Stelle endet der Tunnel Ortskern Tegel, über welchem sich ein ehemaliges, mit Steinen gefülltes Gleisbett befindet. Tatverdächtige Personen konnten nicht mehr festgestellt werden. Die Sperrungen wurden gegen 20.30 Uhr vollständig aufgehoben. Die\n    Ermittlungen wegen gefährlichen Eingriffs in den Straßenverkehr hat die Kriminalpolizei der Direktion 1 (Nord) übernommen.\n  \n\nPolizeimeldung Nr. 0419 vom 26. Februar 2024: Steine auf Autobahn geworfen – Zeugen gesucht\n    Unbekannte warfen gestern Nachmittag mehrere Dutzend Steine auf die Fahrbahn der Stadtautobahn in Tegel. Gegen 18 Uhr erhielten zwei Einsatzwagen des Polizeiabschnitts 11 von der Leitstelle den Auftrag, zur BAB 111 zwischen den Anschlussstellen Waidmannsluster Damm und Holzhauser Straße zu fahren, weil mehrere Notrufe wegen Steinen auf der Fahrbahn eingegangen waren. Im Rahmen des Einsatzes sperrten die Polizeikräfte zunächst beide Richtungsfahrbahnen für den Verkehr. Die ersten Ermittlungen ergaben, dass drei Fahrzeuge beschädigt wurden. Alle wiesen Einschlagspuren an den Windschutzscheiben bzw. an der Karosserie auf. In einem Auto klagte eine 88-jährige Beifahrerin über Atemwegsreizungen wegen umherfliegender Glassplitter, benötigte aber vorerst keine medizinische Versorgung. Die Einsatzkräfte sicherten auf beiden Fahrbahnen rund 120 Schottersteine mit einem Durchmesser von etwa 15 Zentimetern. An der Stelle endet der Tunnel Ortskern Tegel, über welchem sich ein\n    ehemaliges, mit Schottersteinen gefülltes Gleisbett befindet. Tatverdächtige Personen konnten nicht mehr festgestellt werden. Die Sperrungen wurden gegen 20.20 Uhr vollständig aufgehoben.\n  \n"
}