{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1431889.php",
    "date": "2024-03-27",
    "title": "Stadtgrün Mitgestalten – ein neuer Ansprechpartner im Bezirk Mitte",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Weniger grau, mehr bunt! Ein abwechslungsreiches Straßenbild wünschen sich wohl die meisten Berliner*innen für ihren Kiez. Eine Möglichkeit dieses mitzugestalten, bietet zum Beispiel die Bepflanzung von Baumscheiben (so wird der Bereich direkt um den Baum herum genannt). Für alle Fragen zu diesem und weiteren Themen rund um Beteiligungsmöglichkeiten auf freien Flächen, haben wir im Straßen- und Grünflächenamt Mitte eine neue Stelle geschaffen.\n    Günter Fuchs ist ab sofort unser Ansprechpartner „StadtgrünMitgestalten“ für gestaltungsinteressierte Bürger*innen und allen Fragen zu Baum und Borke.\n  \n\n    Wird eine kahle Baumscheibe bepflanzt, freut das nicht nur die Passant*innen. Günter Fuchs steht Ihnen mit guten Tipps und Expertise zur Seite, wenn es darum geht, wie Sie mit Ihren Pflanzungen eine leere Baumscheibe zu einem kleinen Biotop machen können: Welche Pflanzen helfen den Wurzeln? Welche Pflanzen spenden Schatten? Welche Pflanzen vertragen sich gut miteinander? Wie tief darf ich graben? Und vor allem: Was sollte ich pflanzen, damit es in der Baumscheibe nicht nur bunt blüht, sondern auch wieder summt und brummt?\n    Gemeinsam verbessern wir das Klima in unseren Kiezen!\n  \n\nWeitere Informationen finden Sie unter:\nhttps://www.berlin.de/ba-mitte/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/gruenflaechen/artikel.606854.php\n    Dort steht ein Flyer zur Baumscheibenbepflanzung als Download bereit.\n  \n\nIhr Kontakt zu Günter Fuchs: guenter.fuchs@ba-mitte.berlin.de\n\n\nBezirksstadträtin Dr. Almut Neumann: „Ich freue mich, dass wir mit Herrn Fuchs eine Schnittstelle zwischen engagierten Bürger*innen und Straßen- und Grünflächenamt schaffen, um das Stadtgrün ganz unbürokratisch mitgestalten zu können. Mit Freude am Pflanzen und Mitgestalten können Bürger*innen helfen, im öffentlichen Raum die Artenvielfalt zu stärken und so unsere Kieze resilienter gegen den Klimawandel zu machen!“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}