{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1404040.php",
    "date": "2024-01-11",
    "title": "Liebknecht-Luxemburg-Gedenken: Frank Ebert warnt vor Geschichtsvergessenheit",
    "text": "\n\n    Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB), Frank Ebert, wird am Sonntag, 14. Januar 2024, einen Kranz am Gedenkstein für die Opfer des Stalinismus auf dem Zentralfriedhof Friedrichsfelde niederlegen. Vor dem Hintergrund der parallel auf dem Friedhof stattfindenden Gedenkveranstaltung für die Gründungsmitglieder der kommunistischen Partei Deutschlands Rosa Luxemburg und Karl Liebknecht warnt Ebert vor Geschichtsvergessenheit: „Millionen Menschen wurden in kommunistischen Diktaturen verfolgt und getötet. Der DDR-Staatsapparat reagierte mit harten Repressionen, selbst wenn Menschen unter Berufung auf Rosa Luxemburg lediglich Meinungsfreiheit einforderten.“\n  \n\n    1977 wurden drei Ost-Berliner zu mehreren Monaten Haft verurteilt, weil sie bei der Demonstration zu Ehren von Rosa Luxemburg und Karl Liebknecht ein Plakat mit dem Zitat Luxemburgs „Freiheit ist immer Freiheit der Andersdenkenden“ trugen. 1988 führte die Planung einer ähnlichen Aktion zu über 100 Festnahmen, aber auch zahlreichen Solidaritätsaktionen. In der Folge wurden bekannte Oppositionelle wie Freya Klier, Stephan Krawczyk, Ralf Hirsch und das Ehepaar Regina und Wolfgang Templin aus der DDR ausgebürgert.\n  \n\n    Mit dem Gedenkstein, der 2006 auf dem Zentralfriedhof Friedrichsfelde in Berlin enthüllt wurde, soll der Opfer politischer Repression in der Sowjetunion, der sowjetischen Besatzungszone und DDR gedacht werden. „Ich halte es für ein wichtiges Zeichen, dass wir gerade an diesem Ort der Opfer gedenken“, betont der Berliner Aufarbeitungsbeauftragte. Auf dem Zentralfriedhof befindet sich die 1951 eingeweihte „Gedenkstätte der Sozialisten“, in der auch Politiker der DDR wie Walter Ulbricht, Otto Grotewohl und Wilhelm Pieck beigesetzt wurden.\n  \n"
}