{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1443754.php",
    "date": "2024-05-03",
    "title": "Barrieren abbauen - Serviceangebote des Landesamtes für Gesundheit und Soziales für Menschen mit Beeinträchtigung",
    "text": "\n\n    Am 5. Mai ist Europäischer Protesttag zur Gleichstellung für Menschen mit Behinderung. Der Aktionstag macht auf die Rechte und Bedürfnisse von Menschen mit Behinderung aufmerksam, die für ihre gleichberechtigte, selbstbestimmte Teilhabe an der Gesellschaft kämpfen. Das diesjährige Motto lautet: „Selbstbestimmt leben ohne Barrieren“.\n  \n\n    Diesem Anliegen fühlt sich das Landesamt für Gesundheit und Soziales als zuständige Behörde für Menschen mit Behinderung im Land Berlin in besonderem Maße verpflichtet. Damit bestehende Barrieren weiterhin abgebaut werden und der selbstbestimmte Zugang zu den breitgefächerten Dienstleistungen des LAGeSo noch barrierefreier wird, nehmen die Beschäftigten im unmittelbaren Kundenkontakt zeitnah an einer besonderen Schulung teil, um insbesondere Menschen mit kognitiven Beeinträchtigungen bei der selbstbestimmten Wahrnehmung ihrer sozialen Rechte zu unterstützen. In enger Zusammenarbeit mit verschiedenen Betroffenenverbänden wie beispielsweise der Lebenshilfe Berlin e.V. verfolgt das LAGeSo auch in Zukunft das Ziel, die gleichberechtigte, selbstbestimmte Teilhabe behinderter Menschen an der Gesellschaft zu verwirklichen.\n  \n\n    Im Kundencenter des Versorgungsamtes ist das Nachschlagewerk Ratgeber Inklusion in Leichter Sprache erhältlich. Dieser informiert umfassend zu allen wichtigen Leistungen und Hilfestellungen rund um das Schwerbehindertenrecht. Außerdem gibt es diverse Informationsflyer zu Themen wie z.B. Personenbeförderung, Sonderfahrdienst, Merkzeichen und Heimaufsicht in Leichter Sprache und barrierefrei zum Download. Darüber hinaus wird im Versorgungsamt derzeit einmal im Monat eine Videosprechstunde für Gehörlose zum Schwerbehindertenrecht als Gebärden-Sprechstunde angeboten.\n  \n\n    Auf der Homepage des LAGeSo sind unter dem Menüpunkt „barrierefrei“ zusätzliche Informationen zum LAGeSo in Leichter Sprache und als Gebärden-Videos in Deutscher Gebärdensprache verfügbar:\n  \n\nhttps://www.berlin.de/lageso/\n\n"
}