{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1458653.php",
    "date": "2024-06-21",
    "title": "Presseeinladung: Chef der Senatskanzlei übergibt Förderung für „100 Jahre S-Bahn“",
    "text": "\n\n    Der Chef der Senatskanzlei, Florian Graf, wird am 27. Juni 2024 um 10.00 Uhr am Bahnhof in Erkner symbolisch die Förderung für das 100-jährige Jubiläum der Berliner S-Bahn an beteiligte Institutionen übergeben (Wort-Bild-Termin, Treffpunkt im S-Bahn-Werk Erkner, Bahnhofstr. 10, 15537 Erkner (Tor 1 gegenüber des Supermarkts).\n  \n\n    Florian Graf: „Wir feiern in diesem Jahr 100 Jahre S-Bahn – ein ganz besonderes Jubiläum für ein besonderes Verkehrsunternehmen. Die S-Bahn hat unsere Stadt maßgeblich geprägt und die Entwicklung Berlins hin zur Weltmetropole entscheidend beeinflusst. Ihr 100-jähriges Bestehen ist nicht nur eine Zeitreise durch die Vergangenheit, sondern auch eine Gelegenheit, in die Zukunft zu blicken. Der Berliner Senat unterstützt die Jubiläumsfeiern und die Restaurierung eines historischen S-Bahn-Zugs deshalb mit rund 3,5 Millionen Euro – und freut sich schon heute auf ein ereignisreiches Jubiläumswochenende.“\n  \n\n    Am 8. August 2024 feiert der elektrische S-Bahn-Betrieb in Berlin sein 100-jähriges Jubiläum. Das Land Berlin unterstützt dies mit einer Förderung in Höhe von insgesamt 3.513.368 Euro, die dem Verein Historische S-Bahn e.V., dem Deutschen Technikmuseum Berlin, dem Berliner S-Bahn-Museum und Kulturprojekte Berlin zugutekommen. Im Rahmen des Jubiläumsjahrs sind Restaurierungsarbeiten an historischen Zügen geplant, begleitet von der technischen Aufrüstung mit moderner digitaler Zugsicherung. Darüber hinaus wird eine Ausstellung zur 100-jährigen Geschichte der S-Bahn präsentiert, die Einblicke in die Entwicklung und Bedeutung des elektrischen Schienenverkehrs in Berlin bietet. Verschiedene Festlichkeiten rund um den Jahrestag bilden den Höhepunkt des Jubiläumsprogramms.\n  \n\nHinweis für Medien: Die Anmeldung ist erforderlich bis zum 25. Juni 2024 um 12.00 Uhr über das Anmeldeformular https://www.berlin.de/rbmskzl/presseanmeldung.\n  \n"
}