{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1457108.php",
    "date": "2024-06-17",
    "title": "Jobbörse der Berliner Inklusionsbetriebe öffnet Türen zum regulären Arbeitsmarkt",
    "text": "\n\n    Heute fand unter Beteiligung des Berliner Inklusionsamtes die Jobbörse der Berliner Inklusionsbetriebe statt, veranstaltet durch die Landesarbeitsgemeinschaft Inklusionsfirmen Berlin (LAG Berlin). Insgesamt 25 Inklusionsbetriebe informierten in der Schankhalle Pfefferberg Interessierte, Lehrkräfte, Berufsberatende und Berufseinstiegsbegleitende individuell über die vielfältigen Ausbildungs- und Arbeitsmöglichkeiten in Inklusionsbetrieben, beispielsweise in den Bereichen Hauswirtschaft, Hotellerie, Gartenbau, Gastronomie und Tischlerei.\n  \n\n    Inklusionsbetriebe sind Unternehmen des allgemeinen Arbeitsmarktes, die sich verpflichten, mindestens 30 % schwerbehinderte Menschen zu beschäftigen, deren Teilhabe auf dem allgemeinen Arbeitsmarkt auf besondere Schwierigkeiten stößt. Deshalb richtete sich das Angebot der Jobbörse vor allem an Beschäftigte von Werkstätten für behinderte Menschen (WfbM) und Menschen mit psychischen Einschränkungen sowie schwerbehinderte Schulabgänger.\n  \n\n    Die Veranstalter ziehen eine positive Bilanz: Die durchgeführten Beratungen belegen das große Interesse von schwerbehinderten Besuchern, in einem Inklusionsbetrieb zu arbeiten.\n  \n\n„Die Förderung der Inklusionsbetriebe, die eine Brücke zwischen den Werkstätten für behinderte Menschen und dem regulären Arbeitsmarkt darstellen soll, ist ein wichtiger Baustein unserer Unterstützung durch das Berliner Inklusionsamt.“, so Alexander Straßmeir, Präsident vom Landesamt für Gesundheit und Soziales (LAGeSo). Im Jahr 2023 förderte das Inklusionsamt – aus Mitteln der Ausgleichsabgabe – 37 Inklusionsbetriebe mit 8,6 Mio. Euro. Die Schaffung eines neuen Ausbildungs- oder Arbeitsplatzes in einem Inklusionsbetrieb kann das LAGeSo mit bis zu 50.000 Euro fördern. Alexander Straßmeir ermutigt Berliner Arbeitgebende: „Das bewährte Beschäftigungsmodell der Inklusionsbetriebe zielt darauf ab, andere Unternehmen zu inspirieren, noch mehr soziale Verantwortung für Menschen mit Beeinträchtigungen zu übernehmen“.\n    \n\n\n    Arbeitgebende, die sich unbürokratisch über die Gründung eines Inklusionsbetriebes sowie die finanziellen Leistungen des Inklusionsamtes informieren möchten, können sich an die Einheitliche Ansprechstelle für Arbeitgeber (EAA) wenden: https://www.eaa-berlin.de/\n\n"
}