{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1426260.php",
    "date": "2024-03-11",
    "title": "Grillplatz im Landschaftsschutzgebiet ehemaliges Flugfeld Johannisthal wird renaturiert",
    "text": "\n\n    Die Bezirksverordnetenversammlung Treptow-Köpenicks hat in ihrer Sitzung am 16.11.2023 beschlossen, den Grillplatz im Landschaftspark Johannisthal zeitnah zu renaturieren. Das Bezirksamt – hier das Straßen- und Grünflächenamt und das Umwelt- und Naturschutzamt – wird den Beschluss umsetzen und die notwendigen Maßnahmen ergreifen. Das Grillen ist daher ab sofort nicht mehr möglich. Die Suche nach einem alternativen Standort im Bezirk, der sich als Grillplatz besser eignen könnte, läuft aktuell noch.\n  \n\n    An die Nutzungsfreigabe des Grillplatzes im Landschaftsschutzgebiet durch die oberste Naturschutzbehörde im Jahr 2012 wurde seinerzeit die Bedingung geknüpft, dass die Entwicklung des Grillplatzes besonders beobachtet werden müsse, um einer Überfrequentierung des Grillplatzes und zu befürchtendem – nach wie vor verbotenem – Feuerentfachen und -unterhalten geeignet begegnen zu können.\n  \n\n    Die unsachgemäße Nutzung und die dadurch jährlich verursachten Schäden hat in den vergangenen zehn Jahren deutlich zugenommen. Dazu gehört:\n  \n\nstarke Vermüllung, hinterlassene Grills, Kohle, Asche, Essenreste, Scherben\n    \nangezündete Kohle oder Holz werden direkt auf dem Rasen oder Boden liegen gelassen\n    \nillegale Zufahrt mit Kleintransportern + Grill für große Tiere (Schafe, Schweine)\n    \nunerlaubte Ausweitung des vorgegebenen Grillplatzes.\n    \n\n\n    Der Landschaftspark (ehemaliges Flugfeld Johannisthal) ist ein Schutzgebiet. Im Kernbereich liegt das Naturschutzgebiet, das nicht betreten werden darf. Die angrenzenden Flächen sind Landschaftsschutzgebiet. Die zunehmende Wohnbebauung und Versiegelung der umgebenden, offenen Flächen erhöht den Nutzungsdruck im Schutzgebiet; einerseits durch immer mehr Besucherinnen und Besucher, andererseits werden die nährstoffarmen, offenen Flächen immer wichtiger für inzwischen seltene und geschützte Tier- und Pflanzenarten, denen immer weniger Lebensraum zur Verfügung steht.\n  \n\n    Die Renaturierung entspricht dem Schutzzweck des Landschaftsschutzgebietes. Die Leistungsfähigkeit des Naturhaushaltes und die Nutzungsfähigkeit der Naturgüter im Schutzgebiet sind zu erhalten und die Lebensgrundlagen für die Tier- und Pflanzenwelt nachhaltig zu sichern.\n  \n\nDr. Claudia Leistner, Bezirksstadträtin und Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt:\n    „In den letzten Jahren musste der Grillplatz im Frühling, Sommer und teilweise auch im Herbst wegen Trockenheit und Brandgefahr gesperrt werden. Die jährliche Bilanz der Schäden durch unsachgemäße Nutzung ist nicht mehr akzeptabel und zu verantworten. Dem Erhalt der Natur ist im Landschaftsschutzgebiet Johannisthal daher die Priorität einzuräumen. Wir werden weiter nach einem Alternativstandort suchen.“\n  \n"
}