{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1450577.php",
    "date": "2024-05-28",
    "title": "Presseeinladung: Johanniter öffnen ihre Notübernachtung in Kreuzberg ganzjährig",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Am Montag, 3. Juni 2024, öffnen die Johanniter ihr ganzjähriges Angebot „Ohlauer 365“ für obdachlose Menschen in Kreuzberg. Die Eröffnung findet im Beisein der Sozialsenatorin Cansel Kiziltepe in der Ohlauer Straße 22, 10999 Berlin, um 10:15 Uhr statt. Hierzu laden wir Sie herzlich ein!\n  \n\n    Mit ihrem Projekt „Ohlauer 365“ bieten die Berliner Johanniter ab Juni 2024 im Reichenberger Kiez knapp 90 Schlafplätze für wohnungslose und schutzsuchende Menschen ganzjährig an. In der Notübernachtung in der Ohlauer Str. 22 versorgt die Hilfsorganisation ihre Gäste an sieben Tagen die Woche mit einem Schlafplatz, Mahlzeiten, Kleidung und medizinischen Angeboten.\n  \n\n    Im Rahmen der „Ohlauer 365“ wird das Angebot zusätzlich um eine professionelle Sozialberatung mit angeschlossener Sprachmittlung sowie um eine Kooperation mit der Drogen- und Suchthilfe von Fixpunkt erweitert. Das Ziel des vernetzten Angebots ist es, den Gästen mit ihren vielseitigen Problemlagen sowie Sucht- und anderen Erkrankungen mögliche Wege aus ihren Lebensumständen aufzuzeigen und sie dabei aktiv zu unterstützen.\n  \n\nCansel Kiziltepe, die Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung, sowie Oliver Nöll, stellvertretender Bezirksbürgermeister / Bezirksstadtrat für Soziales von Friedrichshain-Kreuzberg, werden bei der Eröffnung anwesend sein. Ebenfalls stehen als GesprächspartnerInnen Björn Teuteberg, Regionalvorstand der Berliner Johanniter, Dr. Jörge Bellin, Koordinator Wohnungslosen- und Obdachlosenhilfe, sowie Astrid Leicht, Geschäftsführerin Fixpunkt e.V., zur Verfügung.\n  \n\n    Bitte melden Sie sich bis zum Freitag, 31.05.2024 bis 12 Uhr unter presse.berlin@johanniter.de zu diesem Termin an.\n  \n"
}