{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1427361.php",
    "date": "2024-03-14",
    "title": "Roundtable Startups: Neuer Report „Investitionen in Startups in Berlin - Ein aktueller Stand“ vorgestellt",
    "text": "\n\n    Berlin behauptet sich seit vielen Jahren als deutsche Startup-Hauptstadt. Die Politik und die Startups sind dabei im ständigen Austausch, um den Standort zu stärken. Zudem lädt die Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, im halbjährlichen Turnus Vertreterinnen und Vertreter des Startup-Ökosystems zu einem Roundtable Startups ein. Dieser dient dazu, Chancen und Herausforderungen für das Startup-Ökosystem konzertiert zu diskutieren, Lösungswege zu erarbeiten und Berlin als führende Startup-Metropole weiterzuentwickeln. Am Mittwoch, 13. März, fand der nunmehr vierte Roundtable Startups statt.\n  \n\n    Thematisch stand diesmal die Investitionslage im Fokus. Dabei wurde die von der Senatswirtschaftsverwaltung in Auftrag gegebene Studie „Investitionen in Startups in Berlin – Ein aktueller Stand“ vorgestellt. Sie bietet erstmals einen profunden Überblick zu diesem Thema. Hierfür hat wurden sowohl bestehende quantitative Analysen zum Finanzierungsgeschehen in Berlin zusammengefasst, als auch eigene qualitative Daten durch Interviews mit Fachleuten, Gründerinnen und Gründern erhoben. Anlass für die Studie waren die im letzten Jahr von der Branche thematisierten Herausforderungen bei neuen Finanzierungen. Mit der Studie, erstellt von Jannes Meier und Nicolas Pless von der T2 Ventures UG, wurde die Situation nun systematisch erfasst und analysiert.\n  \n\nFranziska Giffey, Senatorin für Wirtschaft, Energie und Betriebe: „Die neue Studie „Investitionen in Startups in Berlin – Ein aktueller Stand“ zeigt, dass Startups auch in wirtschaftlich schwierigen Zeiten ein zentraler Motor für die Entwicklung in Berlin sind. Hier werden Innovationen entwickelt und angewendet, mit denen wir den gemeinsamen Weg hin zu einer nachhaltigen und lebenswerten Zukunft beschreiten und Arbeitsplätze schaffen können. In Berlin ist durch die gestiegenen Zinsen und Inflation das Investitionsgeschehen insgesamt zurückgegangen. Das ist eine Entwicklung, die weltweit zu beobachten ist. Wir wollen diese Entwicklung besser verstehen und wo möglich gemeinsam mit dem Berliner Ökosystem entgegenwirken, das ist eine der Zielsetzungen des Berichts.“\n  \n\n    In den vergangenen 5 Jahren sind 24,5 Mrd. Euro an Wagniskapital in Berliner Startups geflossen. Das Ökosystem der Hauptstadt zieht bei weitem die meisten Investitionen innerhalb von Deutschland an: In den vergangenen 5 Jahren lag der Berliner Anteil am gesamten in Deutschland eingesetzten Venture Capital zwischen 40-60 Prozent. Allerdings wirken sich das gestiegene Zinsniveau, die Inflation, hohe Energiepreise und die insgesamt unsichere Weltlage auf die Investitionsbereitschaft internationaler Geldgeber in Startups aus. Auch der Berliner Startup-Standort spürt eine deutliche Veränderung im Investitionsverhalten.\n  \n\n    Während bei jungen Startups in der Frühfinanzierung die Investitionen (< 4 Mio. Euro) im Jahr 2023 im Vergleich zu 2022 relativ stabil blieben, sind insbesondere die großen Finanzierungsrunden ausgeblieben. In Finanzierungsrunden zwischen 100-250 Millionen Euro wurden 579 Millionen Euro eingesammelt, 55 Prozent weniger als im Vorjahr. Sogenannte Megadeals (Finanzierungen mit Volumen über 250 Millionen Euro) blieben in 2023 gänzlich aus. Insgesamt sind im Jahr 2023 2,4 Mrd Euro in Berliner Startups geflossen, das Gesamtinvestitionsvolumen an Venture Capital in Deutschland betrug 6 Mrd. Euro.\n  \n\nChristoph J. Stresing, Geschäftsführer im Bundesverband Deutsche Startups: „Ausreichend Kapital ist für den Erfolg von Startups erfolgskritisch. Das gilt erst recht in der aktuell wirtschaftlich angespannten Situation. Gerade in Berlin gibt es viele Startups, die wegen schnellen Wachstums und starker Internationalisierung einen besonders hohen Kapitalbedarf haben. In dem Zusammenhang sollten auch bestehende Finanzierungsinstrumente des Landes Berlin überprüft und weiterentwickelt werden. Daher war es wichtig, dass der Roundtable Startups sich heute auf das Thema Finanzierung fokussiert hat.“\n  \n\n    Wie aus dem Bericht hervorgeht, blickt das Ökosystem trotz der bestehenden Krisen optimistisch in die Zukunft. Dass insbesondere wachsende Startups in Folge der Krisen einen stärkeren Fokus darauf legen müssen Gewinne zu erwirtschaften, wird auch von den für den Bericht befragten Expertinnen und Experten positiv interpretiert. In der Vergangenheit lag ein eindeutiger Fokus auf Wachstum.\n  \n\nNiklas Veltkamp, Mitglied der Geschäftsleitung des Bitkom: „Der Zugang zu Wagniskapital ist die Grundlage für das Wachstum junger Startups. Seit 2022 erleben wir einen Einbruch bei den Finanzierungsrunden, sowohl was die Anzahl als auch die Höhe angeht. Das kann sich zu einem echten Standortnachteil entwickeln – auch für den VC-Spitzenreiter Berlin. Wir freuen uns, dass der Berliner Senat die Zeichen erkennt und sich für die dringend benötigte Mobilisierung von privatem Kapital einsetzen und lokale Finanzierungsangebote weiter verbessern wird. Nur so kann es gelingen, Abhängigkeiten von außereuropäischem Kapital zu vermindern und den Wachstumsmotor Berlins in diesen herausfordernden Zeiten weiter zu unterstützen.“\n  \n\n    Beim Treffen des Roundtable Startups ging es auch um die Frage, wie künftig wieder mehr Investitionen angezogen werden können. Als eine Maßnahme wurde eine Marketingkampagne vorgestellt, um Investorinnen und Investoren weltweit zu erreichen. Die Senatswirtschaftsverwaltung finanziert diese mit 250.000 Euro.\n  \n\n    Der Senat von Berlin stärkt das Startup-Ökosystem durch Programme wie das Berliner Startup Stipendium, den Gründungsbonus und den Gründerinnenbonus, durch die IBB Ventures, die Venture Capital vergibt, und weitere Programme.\n  \n"
}