{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1410333.php",
    "date": "2024-01-30",
    "title": "Mehrwegförderung in Friedrichshain-Kreuzberg: Gemeinsamer Projektbericht liefert Einblicke und Erkenntnisse",
    "text": "\n\n    Das sechsmonatige Projekt „Förderung der Mehrwegnutzung im Bezirk Friedrichshain-Kreuzberg“ wurde am 31. Dezember 2023 erfolgreich abgeschlossen. In Kooperation mit dem Zero Waste e.V. hat das Bezirksamt Friedrichshain-Kreuzberg nun den Projektbericht „Mehrweg zum Standard machen“ veröffentlicht.\n  \n\n    Neben einer Mehrweg- und Hygieneberatung von gastronomischen Betrieben lag der Fokus des Projekts auf der Steigerung der tatsächlichen Nutzung von Mehrwegbehältnissen. Gastronomiebetriebe erhielten finanzielle und organisatorische Unterstützung für die Umsetzung von aktivierenden Mehrwegaktionen.\n  \n\nClara Herrmann, Bezirksbürgermeisterin: „Berlin werden stündlich 19.000 Einwegkaffeebecher genutzt und entsorgt. Das ist Abfall, der vermieden werden kann. Denn: Der beste Müll ist der, der erst gar nicht entsteht. Daher setzen wir konsequent auf Mehrweglösungen satt Einwegprodukte. So reduzieren wir Müllberge, sorgen für sauberere Kieze und Parks und leisten einen aktiven Beitrag zum Klima- und Ressourcenschutz. Ich bedanke mich bei den gastronomischen Betrieben, die über die gesetzlichen Vorgaben hinausgehen und den Nutzer*innen, die bei der Kampagne mitgemacht haben. Gemeinsam wollen wir Mehrweg zum Standard machen!“\n  \n\n    Insgesamt wurden mehr als 140 gastronomische Betriebe zum Thema Mehrweg beraten. 26 Gastronom*innen implementierten dreiwöchige Mehrweg-Aktionen, wie beispielsweise einen Aufpreis auf Einwegverpackungen, um die Nutzung von Mehrweglösungen in ihren Betrieben zu fördern. Die Mehrheit der teilnehmenden Betriebe konnte die Nachfrage nach Mehrweglösungen im Aktionszeitraum erfolgreich steigern.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Friedrichshain-Kreuzberg setzt auf seinem Weg zum Zero-Waste-Bezirk weiter konsequent auf die Umsetzung von Maßnahmen zur Müllvermeidung. Mit diesem Projekt haben wir einen weiteren wichtigen Beitrag geleistet, um dem Ziel von mehr Umweltschutz, schonender Ressourcennutzung und effektiver Abfallvermeidung ein weiteres Stück näherzukommen.“\n  \n\n    Der Projektbericht „Mehrweg zum Standard machen“ ist unter dem folgenden Link verfügbar: https://www.berlin.de/ba-friedrichshain-kreuzberg/politik-und-verwaltung/beauftragte/entwicklungspolitik-und-nachhaltigkeit/zero-waste/artikel.1407379.php\n    Er liefert detaillierte Einblicke in das Projekt, die Ergebnisse und die gezogenen Schlussfolgerungen.\n  \n\n    Initiiert wurde Frag nach Mehrweg im Jahr 2022 durch das Bezirksamt Friedrichshain-Kreuzberg. Im Folgejahr wurde es im Rahmen des Projekts „Förderung der Mehrwegnutzung im Bezirk Friedrichshain-Kreuzberg“ weitergeführt. Die Finanzierung erfolgte über Mittel aus dem Aktionsprogramm Saubere Stadt. Die Umsetzung und Durchführung lag beim Zero Waste e.V. Berlin.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}