{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1490242.php",
    "date": "2024-10-01",
    "title": "Landespflegeausschuss: Auf der Suche nach kreativen Lösungen im Kontext von „Sorgenden Strukturen im Sozialraum“",
    "text": "\n\n    Wie ein gutes Leben im Alter und bei Pflegebedürftigkeit aussehen und wie dabei unterstützt werden kann, haben gestern Expertinnen und Experten im Rahmen des Fachtages des Berliner Landespflegeausschusses unter dem Arbeitstitel „Sorgende Strukturen im Sozialraum“ besprochen. Unterschiedliche Fragestellungen standen im Mittelpunkt: Wie können sorgende Netze und Strukturen in den Kiezen weiterentwickelt werden? Wie müssen Altenhilfe und Pflege stärker als bisher in der Stadtentwicklung mitgedacht werden? Wie können sich stationäre Pflegeeinrichtungen öffnen und zu einem Treffpunkt für die Nachbarschaft werden? Und welchen Beitrag kann eine Pflegestrukturplanung auf dem Weg zur „Caring Community“ leisten?\n  \n\n    Die Mitglieder des Landesgremiums diskutierten gemeinsam mit Teilnehmenden aus der Breite der Berliner Pflegelandschaft, wie die (vor)pflegerische Versorgung in geteilter Verantwortung von pflegenden Angehörigen, Pflegeprofis, Kommunen, Kiezen, freiwilligen Helferinnen und Helfern und der Nachbarschaft neu gedacht, sichergestellt und verbessert werden kann. Dass dieser Austausch dringender denn je ist, zeigen die steigenden Zahlen der auf Pflege und Unterstützung angewiesenen Menschen. Auch in den kommenden Jahren wird mit einem deutlichen Anstieg der Zahlen gerechnet, und das bei einem sich weiter zuspitzenden Personalmangel. Gleichzeitig wird davon ausgegangen, dass die zurzeit sehr große Unterstützungsbereitschaft durch Familien in Hilfe und Pflege genauso wie der Einsatz von freiwillig Helfenden in Zukunft nicht in gleicher Weise zur Verfügung stehen werden wie bisher. Die Gründe dafür sind unterschiedlich: familiäre Beziehungen wandeln sich, aber auch die\n    Zugehörigkeiten zu gesellschaftlichen Gruppen, Vereinen, Initiativen etc., werden von kürzerer Dauer sein. Umso wichtiger ist es, den Sorge- und Pflegemix neu zu gestalten.\n  \n\nDazu Berlins Pflegesenatorin Dr. Ina Czyborra: „Und genau hier setzt der Landespflegeausschuss an, der sich das Thema sorgende Strukturen im Sozialraum als einen seiner Arbeitsschwerpunkte ausgewählt hat. In Berlin gibt es ein vielfältiges bürgerschaftliches Engagement, in Vereinen, in der Nachbarschaft, in Wohnformen, Seniorenvertretungen, Kiezclubs und vielem mehr. Auf diese Unterstützung sind pflegebedürftige Menschen in Berlin auch in Zukunft angewiesen. Damit diese Menschen auch künftig Einbindung in die Gemeinschaft und Teilhabe erfahren, müssen wir die gesellschaftlichen Veränderungen konstruktiv nutzen und neue kreative Wege im Kontext von Freiwilligkeit und Engagement finden. Ohne freiwilliges Engagement, ohne ehrenamtliche und insbesondere familiäre Sorgearbeit wird die pflegerische Versorgung von einer wachsenden Zahl von Berlinerinnen und Berlinern künftig immer weniger leistbar sein.“\n  \n\n    Hier kommt dem Landespflegeausschuss eine große Rolle zu, was auch der Fachdialog gezeigt hat. Die Ergebnisse werden in die weitere Arbeit des Landespflegeausschusses einfließen.\n  \n\n    Hintergrund: Der Landespflegeausschuss Berlin ist das zentrale Gremium des Landes Berlin, das sich mit der Weiterentwicklung der Hilfe-, Unterstützungs- und Beratungsstrukturen im Rechtskreis der Pflegeversicherung (SGB XI) sowie der Gestaltung und Lösung pflegepolitischer Themen im Land Berlin befasst. Zur Umsetzung der Pflegeversicherung auf Landesebene kann der Landespflegeausschuss Empfehlungen aussprechen.\n  \n"
}