{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1458632.php",
    "date": "2024-06-21",
    "title": "Big Five of Spandau – eine tierische Rallye durch die Altstadt Spandau",
    "text": "\n\n    Vom 1. bis zum 13. Juli 2024 wird die Altstadt Spandau zur Bühne einer besonderen Marketingaktion: die „Big Five of Spandau“. Besucherinnen und Besucher sind herzlich eingeladen, das Hauptzentrum des westlichsten Berliner Stadtteils und seine Angebote auf eine spannende und spielerische Weise zu entdecken.\n  \n\n    Die Aktion bietet ein einzigartiges Erlebnis: Fünf verschiedene Tiermotive – Reh, Ente, Fuchs, Schaf und Storch – sind an verschiedenen Schaufenstern und Einrichtungen der Altstadt Spandau sowie dem Infopoint der Spandau Arcaden versteckt. Jede Tierfigur steht für eine andere Kategorie von Angeboten, die dadurch Aufmerksamkeit bekommen sollen:\n  \n\n    Reh: Shopping-Hotspots, Ente: Kulinarische Genüsse, Fuchs: Handwerk und Dienstleistungen, Schaf: Gesundheitseinrichtungen, Storch: Kulturelle Highlights.\n  \n\n    Während der Öffnungszeiten können Besucherinnen und Besucher in den teilnehmenden Geschäften Klebepunkte erhalten und sie auf einem Aktionsflyer sammeln. Ziel ist es, Klebepunkte von jeweils zwei Geschäften pro Kategorie zu sammeln. In den Geschäften warten kleine Give-Aways, Rabatte und Sonderaktionen, die den Bummel noch attraktiver machen.\n  \n\n    Der so vollständig beklebte Aktionsflyer kann im Altstadtmanagement (Mönchstraße 8, 13597 Berlin) abgegeben werden. Alle Teilnehmerinnen und Teilnehmer nehmen automatisch an einer Verlosung teil, bei der viele tolle Spandau-Produkte und –Erlebnisse gewonnen werden können.\n  \n\n    Für diejenigen, die die Altstadt außerhalb der regulären Öffnungszeiten erkunden möchten, gibt es eine Online-Version der Aktion: Einfach die QR-Codes an den Schaufenstern scannen und die Tiere auf der Webseite abhaken. Mit zehn gesammelten Codes nehmen auch Online-Teilnehmer an der Verlosung teil.\n  \n\n    „Kommen Sie vorbei und machen Sie mit bei der Suche nach den ‚Big Five of Spandau‘ – ein Erlebnis, das Shopping, Genuss und Kultur auf spielerische Weise vereint“, lädt Bürgermeister Frank Bewig ein. „Ich freue mich, dass die Gewerbetreibenden und Akteure der Altstadt Spandau zusammen mit dem Altstadtmanagement diese tolle Aktion aufgesetzt haben, um den Besucherinnen und Besuchern ein spannendes und lohnendes Shoppingerlebnis zu bereiten.“\n  \n\nHintergrundinformation\n    Seit 2020 gibt es eine gemeinsame Vermarktungsstrategie für das Spandauer Hauptzentrums, der Altstadt Spandau und den Spandau Arcaden. Die zugrundeliegende Konzeption wurde auf Initiative der bezirklichen Wirtschaftsförderung angeschoben, finanziert aus Mitteln der Städtebauförderung des Bundesministeriums des Inneren, für Bau und Heimat. Eine mehr als zehnköpfige Arbeitsgruppe der Händlerschaft, die die gesamte Vielfalt abbildet, und ihre Ideen und Anregungen weiterhin aktiv einbringt, entwickelt mit Unterstützung des Altstadtmanagements Spandau gemeinsame Marketingaktionen wie „The Big Five of Spandau“, um die Altstadt Spandau weiter belebt und attraktiv zu gestalten.\n  \n\n    Link zu weiteren Informationen:\nwww.altstadt-spandau.de\n\n"
}