{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1488756.php",
    "date": "2024-09-26",
    "title": "Bund unterstützt nachhaltige und denkmalgerechte Sanierung des Kunstquartiers Bethanien mit fünf Millionen Euro",
    "text": "\n\n    Der Haushaltsausschuss des Bundestages hat am gestrigen Mittwoch eine Förderung in Höhe von fünf Millionen Euro für die nachhaltige und denkmagerechte Sanierung des Kunstquartiers Bethanien am Mariannenplatz in Kreuzberg freigegeben. Die Mittel stammen aus dem Programm „KulturInvest 2024“, das investive Maßnahmen zur Sanierung von kulturellen Einrichtungen mit gesamtstaatlicher Relevanz unterstützt.\n  \n\nBezirksbürgermeisterin Clara Herrmann: „Das Kunstquartier Bethanien spielt mit seinem umfassenden Angebot für die unterschiedlichsten Zielgruppen aus Kreuzberg, Berlin und darüber hinaus eine bundesweite Rolle als Kulturort. Die Förderzusage würdigt und unterstreicht dies. Damit kann das Bethanien als einzigartiger Ort der Soziokultur gestärkt werden. Mit der Förderung können wir diesen besonderen Ort erhalten und klimagerecht sanieren. Ich danke dem Haushaltsausschuss des Bundestages herzlich, dass er hierfür den Weg freigemacht hat.“\n  \n\n    Durch den hohen und in Teilen akuten Sanierungsbedarf ist der Weiterbetrieb des Kunstquartiers Bethanien massiv gefährdet. Das Bezirksamt Friedrichshain-Kreuzberg verfolgt daher gemeinsam mit der GSE Gesellschaft für StadtEntwicklung gemeinnützige GmbH den Plan, einer umfassenden energetischen Sanierung des Kunstquartiers Bethanien. Ziele der geplanten Sanierung sind der dauerhafte Erhalt der einzigartigen (sozio-)kulturellen Infrastruktur in einem kommunalen Gebäude, die Erschließung von neuen Flächen für Kunst- und Kulturschaffende sowie der Erhalt des Ortes als bauliches Wahrzeichen Berlins und fester architektonischer Bestandteil Kreuzbergs.\n  \n\n    Das Bezirksamt arbeitet derzeit an einem weiteren Förderantrag für das Bethanien. Ziel ist es, am Beispiel dieses einzigartigen Objekts zu zeigen, wie sich Kultur, Denkmalschutz und Klimaschutz vereinen lassen.\n  \n\n    Das 1847als Diakonissenanstalt eröffnete Gebäude hat sich seit den 1970er Jahren zu einem bundesweit einzigartigen Zentrum für Kunst, Kultur und Soziokultur entwickelt. Es beherbergt neben der bezirklichen Einrichtungen Kunstraum Bethanien, Musikschule und Fontane-Bibliothek unter anderem das Internationale Theaterinstitut, die Druckwerkstatt des bbk Berlin, den Dachverband Tanz und den Bundesverband Freie Darstellende Künste e. V. Daneben haben kleine Initiativen wie das freie Kulturbüro „ehrliche arbeit“ und Künstler*innen des Atelierprogramms hier ihren Sitz. Das Areal ist seit Jahrzehnten ein bedeutender Ankerpunkt für das gesellschaftliche Leben in Kreuzberg und weit darüber hinaus.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}