{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1484636.php",
    "date": "2024-09-11",
    "title": "Bezirksamt Charlottenburg-Wilmersdorf ist auf der Vocatium und Berliner Jobmesse vertreten",
    "text": "\n\n    Das Bezirksamt Charlottenburg-Wilmersdorf ist auf der Fachmesse Vocatium und der zwölften Berliner Jobmesse vertreten. Das Bezirksamt bietet Schulabgängerinnen und Schulabgängern, Nachwuchskräften und Fachkräften aller Branchen eine persönliche Jobberatung an.\n  \n\nFachmesse Vocatium Berlin II und Havelregion\nMittwoch, 18. September und Donnerstag, 19. September 2024, 8.30 bis 15 Uhr\n    Das Bezirksamt informiert Schülerinnen und Schüler über die Möglichkeit über Ausbildungsmöglichkeiten, Praktika und duale Studiengänge. Neben der individuellen Beratung erwartet die Teilnehmenden ein moderner Messestand mit Digitalsäule und Fotobox. Der Eintritt ist kostenlos. Informationen zur Messe sind auch auf der Webseite zu finden.\n  \n\nOrt:\n    Stadthalle Falkensee\n    Scharenbergstraße 15\n    14612 Falkensee\n  \n\n12. Jobmesse Berlin\nMittwoch, 25. September 2024, von 12 bis 18 Uhr\n    Das Bezirksamt ist mit dem Karrierebus vor Ort und informiert Berufseinsteigende, Jobsuchende und Fachkräfte aller Branchen über Karrieremöglichkeiten und aktuelle Stellenangebote. Kolleginnen und Kollegen vom Zentralen Stellenmanagement und dem Personalmarketing stehen beratend zur Seite. Für den kostenlosen Zutritt zur Jobmesse ist eine Registrierung auf der Webseite erforderlich.\n  \n\nOrt:\n    Olympiastadion\n    Olympischer Platz 3\n    14053 Berlin\n  \n\n    Das Bezirksamt bietet jungen Menschen beste berufliche Chancen, um sich als Haupstadtmacher:in für die wichtigen Belange im Bezirk sowie im Land Berlin einzusetzen und in der City West durchzustarten. Mehr Informationen zu den Karrieremöglichkeiten sind auch auf der Webseite des Bezirksamts zu finden.\n  \n\n    Im Auftrag\n    von Kentzinsky\n  \n"
}