{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1470679.php",
    "date": "2024-07-30",
    "title": "Treptow-Köpenick gratuliert Siegfried Stock zum 75. Geburtstag",
    "text": "\n\n    Der ehemalige Bezirksstadtrat, Bezirksbürgermeister und langjährige Vorsteher der Bezirksverordnetenversammlung Treptow-Köpenick, Siegfried Stock, feiert am heutigen Tag seinen 75. Geburtstag. Das Bezirksamt Treptow-Köpenick gratuliert herzlich zu diesem besonderen Jubiläum und würdigt seine außergewöhnlichen Verdienste um die Entwicklung und den Zusammenhalt unseres Bezirks.\n  \n\n    Siegfried Stock prägte die Politik und das gesellschaftliche Leben in Treptow und später im fusionierten Bezirk Treptow-Köpenick wie kaum ein anderer. Zunächst als Bildungsstadtrat, lenkte er von 1998 bis zur Bezirksfusion als Bezirksbürgermeister die Geschicke des Bezirks Treptow und übernahm nach der Fusion der Bezirke Treptow und Köpenick 2006 das Amt des Vorstehers der Bezirksverordnetenversammlung von Treptow-Köpenick, das er bis 2014 innehatte.\n  \n\n    Bezirksbürgermeister Oliver Igel würdigt Stocks Verdienste um den Bezirk: “Siegfried Stock hat insbesondere als Bildungsstadtrat der ersten Stunde das Treptower Bildungswesen nach 1990 in die neue Zeit geführt. Als langjähriger Lehrer lag ihm eine moderne Bildung als Chancen für alle jungen Menschen besonders am Herzen. Daneben hat er die Kultur im Bezirk gefördert und später als Bezirksbürgermeister den weiteren Ausbau des Wirtschafts- und Wissenschaftsstandort Wista Adlershof vorangetrieben. In seiner Amtszeit kam die Humboldt-Universität nach Adlershof. Und schließlich führte er Treptow erfolgreich in die Bezirksfusion mit Köpenick. Siegfried Stock hat es geschafft, den Wandel der Zeit positiv zu gestalten und den Bezirk auf einen stabilen und zukunftsorientierten Kurs zu bringen. Als Politiker wurde er stets geschätzt und respektiert, da er sich stets für die Verbesserung der Lebensbedingungen in Treptow-Köpenick eingesetzt hat.”\n  \n\n    Während seiner Amtszeit setzte sich Siegfried Stock unermüdlich für die Belange der Bürgerinnen und Bürger ein. Seine Initiativen zur Förderung von Bildungs- und Kultureinrichtungen, zur Stadtentwicklung und zur Stärkung des sozialen Zusammenhalts haben nachhaltige Spuren hinterlassen. Besonders in der schwierigen Zeit der Transformation nach der Wiedervereinigung Berlins zeigte er starken Einsatz und Führungsstärke.\n  \n\n    Auch nach dem Ende seiner politischen Laufbahn blieb Siegfried Stock dem Bezirk als engagierter Bürger und durch seine langjährige Arbeit als Lehrer und Schulleiter verbunden. Seine Hingabe zur Bildung und sein Einsatz für die Jugend unseres Bezirks sind beispiellos.\n  \n\n    Am heutigen Tag blicken wir mit großer Dankbarkeit auf die Leistungen von Siegfried Stock zurück. Er hat nicht nur zur Entwicklung von Treptow-Köpenick beigetragen, sondern auch das Leben vieler Menschen positiv beeinflusst.\n  \n\n    Wir wünschen Siegfried Stock zu seinem 75. Geburtstag alles erdenklich Gute, Gesundheit und weiterhin viel Freude im Kreise seiner Familie und Freunde.\n  \n"
}