{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1412468.php",
    "date": "2024-02-05",
    "title": "Jazz & Großstadtprosa: Stella Maria Adorf liest aus einem Buch von Lili Grün",
    "text": "\n\n    Aus dem Buch “Alles ist Jazz” (Originaltitel: “Herz über Bord”) der Wiener Autorin Lili Grün liest Stella Maria Adorf am Dienstag, 19. März 2024, ab 19.30 Uhr in der Heinrich-Schulz-Bibliothek, Otto-Suhr-Allee 98.\n  \n\n    In der Neuen Zürcher Zeitung vom 22. Februar 2023 heißt es: “Als absolut empfehlenswerten Geheimtipp sieht Rezensent Bernd Noack diese Wiederentdeckung der Wiener Autorin Lili Grün, die 1942 von den Nazis im Vernichtungslager Maly Trostinez ermordet wurde. Kurt Tucholsky und Mascha Kaléko kommen dem Rezensent in den Sinn, wenn er die charmante Melancholie und ,sprühende Frechheit’ der Neuauflage (unter anderem Titel) ihres Romans ,Herz über Bord’ liest. Teils autobiografisch, dabei mit Witz und ,übervollem Herzen’ erzählt Grün vom turbulenten Leben junger Frauen im Berlin der 20er-Jahre.“\n  \n\n    Zum Inhalt des Buchs steht im Klappentext: “Berlin um 1930. Die Wiener Schauspielerin Elli ist wieder einmal ohne Engagement. Die nächste Miete ist bereits überfällig und die tägliche triste Mahlzeit besteht schon seit Wochen aus Suppe. In einer von Wirtschaftskrise, Massenarbeitslosigkeit und greller Armut geschüttelten Zeit scheint immerhin ihre neue Liebe, der solide Jura-Student Robert, eine Schulter zum Anlehnen zu versprechen. Und dann gibt es da auch noch das neue Kabarett-Kollektiv “Jazz”. Gemeinsam mit einem bunten Trüppchen gleichgesinnter, mittelloser junger Künstler und Künstlerinnen hat Elli das Kabarett gegründet – aus der Not, aber mit viel Idealismus und noch mehr Hoffnung auf den großen Sprung.“\n  \n\n    Die Veranstaltung ist eine Kooperation der Musikschule City West und der Heinrich-Schulz-Bibliothek. Musikalisch begleitet wird die Lesung mit Musik von und mit Christof Griese (Saxofon), Tal Balshai (Klavier), Horst Nonnenmacher (Bass) und Leon Griese-Schoeneich (Schlagzeug). Der Eintritt ist frei!\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}