{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1445295.php",
    "date": "2024-05-10",
    "title": "Runder Tisch Games – Planungen für „House of Games“ schreiten voran und Kritik an neuer Games-Förderrichtlinie des Bundes",
    "text": "\n\n    Das gamescapital.berlin ist mit rund 300 Unternehmen und Institutionen sowie rund 2.600 Beschäftigten eines der größten und vielfältigsten Games-Cluster in Deutschland. Der Berliner Senat hat sich zum Ziel gesetzt, Berlin gemeinsam mit den ansässigen Akteuren zum Games-Standort Nr. 1 zu entwickeln. Auch deshalb findet regelmäßig auf Einladung von Wirtschaftssenatorin Franziska Giffey der Runde Tisch Games statt, zu dem unterschiedlichste Akteurinnen und Akteure des Berliner Games-Ökosystems in der Senatsverwaltung für Wirtschaft, Energie und Betriebe in Schöneberg zusammenkommen, um gemeinsam Potenziale und Herausforderungen zu diskutieren. Der letzte Runde Tisch fand Anfang dieser Woche statt. Teilnehmende waren unter anderem das Medienboard Berlin-Brandenburg, Berlin Partner für Wirtschaft und Technologie, medianet\n    berlinbrandenburg e. V., game – Verband der deutschen Games-Branche, Freaks 4U Gaming GmbH, Games Ground GmbH und viele mehr.\n  \n\n    Ein führender Games-Standort braucht Sichtbarkeit. Deshalb beabsichtigt die Wirtschaftsverwaltung die Initiative gamescapital.berlin zu einer Standortmarketingkampagne auszubauen. Die von den Branchenvertreterinnen und -vertretern vorgetragenen Ideen und Bedarfe sollen in die Neuausrichtung des Standortmarketings einfließen. Einen weiteren Schwerpunkt des Runden Tisches nahm das Leuchtturmprojekt „House of Games“ ein, dem zukünftigen Anker für Gamesunternehmen und –kultur. Zusammen mit dem medianet berlinbrandenburg e. V. wurde der aktuelle Planungsstand vorgestellt und die weiteren Schritte mit der Branche besprochen. Mit dem “House of Games” soll in Berlin ein gemeinsamer Ort für Unternehmen, Institutionen, Dienstleister, Initiativen und Communities aus dem Games-Sektor unter einem Dach entstehen. Neben Büros, werden\n    Co-Working-Spaces und Open Studios sowie Konferenz- und Eventflächen angeboten. Außerdem sollen branchenspezifische Beratungen und Coachings angeboten werden.\n  \n\n    Ein weiterer Diskussionspunkt der Runde war die Games-Förderung der Bundesregierung. Im Budget der Beauftragten für Kultur und Medien (BKM) stehen 33 Mio. Euro, für die bisher verlässliche Aussagen zur Verwendung fehlen. Berlin stellte zwar mit 5,3 Millionen Euro 2023 einen neuen Förderrekord in der Games-Förderung auf. Aber die Berliner Förderung muss von der Bundesförderung flankiert werden. Am Runden Tisch ist man sich einig, dass bald Klarheit herrschen muss, wie die BKM diese neue Bundesförderung zur Verfügung stellen wird.\n  \n\n    Hinsichtlich der vom BMWK vorgelegten Eckpunkte für eine neue Games-Förderrichtlinie gab es grundsätzlich Lob, aber auch Kritik, die Wirtschaftssenatorin Franziska Giffey in zwei Hauptforderungen zusammenfasste: „Ein starker Games-Standort liegt im Interesse der Hauptstadt als einem starken Wirtschaftsstandort. Wir fordern das Bundesministerium für Wirtschaft auf, die zukünftige Mindestprojekthöhe von 400.000 Euro abzusenken, da sonst insbesondere die kleinen Studios benachteiligt würden und das Land Berlin diese Förderausfälle absehbar nicht kompensieren kann. Zudem ist aktuell nicht nachvollziehbar, warum eine Kumulierung von Bundes- und Landesmitteln zukünftig nicht mehr möglich sein sollte. Hier fordern wir vom Bund eine Lösung, die analog zur langjährig erfolgreich gelebten Praxis in der Filmförderung, uns als Land weiterhin die Möglichkeit bietet, den vom Bund geförderten und erfolgreichen Berliner Games-Unternehmen zusätzlich auch eine\n    Landesförderung zu ermöglichen.“\n  \n"
}