{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1419538.php",
    "date": "2024-02-21",
    "title": "„Schüler*innenHaushalt“ 2024 an zehn Schulen in Reinickendorf gestartet",
    "text": "\n\n    Der „Schüler*innenHaushalt“ ist ein Projekt, das ganz praktisch an Mitbestimmung und Demokratie heranführt. Den Schülerinnen und Schülern steht ein festes Budget zur Verfügung, über dessen Verwendung sie in einem selbst organisierten Prozess entscheiden. Das Projekt bietet den Kindern und Jugendlichen einen Lern- und Erfahrungsraum, den sie selbstbestimmt gestalten und in dem sie aus positiven Erfahrungen genauso wie aus Fehlern lernen können.\n  \n\n    In diesem Jahr erhalten zehn Schulen aus Reinickendorf die Möglichkeit, Ideen zu sammeln, eine Wahl zu organisieren und über 500 bis 1.000 € abzustimmen.\n  \n\n    Mit dabei sind:\n    • Albrecht-Haushofer-Schule\n    • Benjamin-Franklin-Schule\n    • Ellef-Ringnes-Grundschule\n    • Franz-Marc-Grundschule\n    • Grundschule am Schäfersee\n    • Hausotter-Grundschule\n    • Kolumbus-Grundschule\n    • Peter-Witte-Schule\n    • Thomas-Mann-Gymnasium\n    • Waldseeschule\n  \n\n    Begleitet werden sie bei diesem Vorhaben durch die Servicestelle Jugendbeteiligung e.V., die die Schulen über das ganze Jahr durch Workshops, Materialien und individuelle Beratung in der Projektumsetzung unterstützt. So werden praktisches Erleben und theoretisches Verstehen miteinander verbunden.\n  \n\n    Das Projekt wurde in diesem Jahr mit digitalen Auftaktveranstaltungen Ende Januar bis Mitte Februar gestartet. Die Servicestelle Jugendbeteiligung freut sich alle bekannten Schulen wiederzusehen und die neuen Schulen kennenzulernen und begrüßen zu dürfen! Und das vor allem dann auch im direkten Austausch bei Auftakt- und Qualifizierungsworkshops, Start- und Abschlussgesprächen mit Schulbesuchen, Phasencafés, Verstetigungstreffen und Abschlussveranstaltungen!\n  \n\nKontakt:\n\n\n    Projektleitung\n    Victoria Mrowetz & Mareike Schmidt\nberlin@schuelerinnen-haushalt.de\n    (030) 3087845 20\n  \n"
}