{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1449122.php",
    "date": "2024-05-23",
    "title": "Berlin investiert in neue Stadtteilzentren",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Viefalt und Antidiskriminierung teilt mit:\n  Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung gibt die Eröffnung bzw. Förderung von drei neuen Nachbarschaftseinrichtungen bekannt:\n  \nIm Bezirk Marzahn-Hellersdorf eröffnet Senatorin Cansel Kiziltepe am 24. Mai 2025 um 15 Uhr das Stadtteilzentrum Hellersdorfer Terrassen. Der neue Nachbarschaftsort wird aus EU- und Landesmitteln gefördert und etabliert im Rahmen der ressortübergreifenden Gemeinschaftsinitiative ein zusätzliches Angebot in sozial besonders belasteten Gebieten. Alte Hellersdorfer Straße 121, 12619 Berlin (Träger: MITTENDRIN leben e. V.).\n    \nIm Bezirk Steglitz-Zehlendorf eröffnet Sozial-Staatssekretär Aziz Bozkurt am 29. Mai 2025 um 14 Uhr das Stadtteilzentrum Nachbarschaftshaus Markus am Stadtpark-Viertel. Das neue Stadtteilzentrum ist Bestandteil der von der Koalition beschlossenen 12 neuen Stadtteilzentren in Berlin.\nAlbrechtstraße 81a, 12167 Berlin (Träger: Diakonisches Werk Steglitz und Teltow-Zehlendorf e. V.).\n    \nIm Bezirk Friedrichshain-Kreuzberg wird Senatorin Canel Kiziltepe am 30. Mai 2024 um 15 Uhr, passend zum 16-jährigen Jubiläum des Vereins, das Mehrgenerationenhaus Wassertor offiziell in die Anschubförderung des Infrastrukturförderprogramms Stadtteilzentren aufnehmen. Die Förderung des Stadtteilzentrums geht u. a. auf den Senatsbeschluss zur Weiterentwicklung der Stadtteilarbeit im Land Berlin in Verbindung mit quantitativen Planungs- und Orientierungsrichtwerten zurück.\nWassertorstraße 48, 10969 Berlin (Träger: Wassertor e. V.).\n    \n\n\nSenatorin Cansel Kiziltepe: „Eine gut funktionierende Nachbarschaft ist wichtig für den sozialen Zusammenhalt in unserer Stadt und die gesellschaftliche Teilhabe. Unsere Stadtteilzentren und Nachbarschaftstreffpunkte bieten vielfältige Möglichkeiten, sich zu engagieren und das Gemeinschaftsleben aktiv mitzugestalten. Wir laden alle Bürgerinnen und Bürger ein, die Angebote zu nutzen und Teil dieser lebendigen Gemeinschaft zu werden.“\n  \n\n    Jedes Stadtteilzentrum bietet der Nachbarschaft viele Angebote, z. B. Beratung und Unterstützung, Veranstaltungen und Kurse. Es gibt Räumlichkeiten für Initiativen und die Nachbarschaftshilfe wird gefördert. Die Einrichtungen erhalten hierzu aus EU- und Landesmitteln jeweils eine Förderung zwischen 150.000 bis 183.000 Euro.\n  \n\n    Die Nachbarschaftseinrichtungen sind Anlaufstellen für Bürgerinnen und Bürger, Initiativen und Projekte, die sich aktiv in ihrem Stadtteil einbringen und das soziale und kulturelle Leben in den Stadtteilen bereichern möchten. Sie sind damit Bausteine des Senats zur Entwicklung der Stadtteilarbeit in Verbindung mit der Schaffung bzw. Förderung neuer Angebote für die Nachbarschaft.\n  \n"
}