{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1425707.php",
    "date": "2024-03-07",
    "title": "Frauenvertreterinnen beim Regierenden Bürgermeister",
    "text": "\n\n    Die Landesarbeitsgemeinschaft der Berliner Frauenvertreterinnen teilt mit:\n  \n\n    Ein Frauentag im Jahre 2024 – ist der nicht eigentlich überflüssig? Sollte man meinen – aber dem ist nicht so. Nach einem Besuch der Sprecherinnen der Landesarbeitsgemeinschaft der Berliner Frauenvertreterinnen beim Regierenden Bürgermeister Kai Wegner sieht dieser sich veranlasst, eine eindringliche Botschaft an alle Dienststellen, landeseigenen Betriebe und Hauptverwaltungen zu senden.\n  \n\n    Kai Wegner, Regierender Bürgermeister von Berlin: „Die Gleichstellung von Frauen und Männern ist ein integraler Bestandteil unserer Demokratie. Zum Internationalen Frauentag 2024 bleibt noch sehr viel zu tun: Wir brauchen eine gerechte Entlohnung – und wir brauchen mehr Frauen in Führungspositionen, wir brauchen eine bessere Vereinbarkeit von Familie und Beruf und wir brauchen mehr Kitaplätze sowie flexiblere Arbeitszeiten. Das ist eine gemeinsame Aufgabe für uns alle und das ist auch das Ziel dieses Senats. Mein großer Dank gilt in diesem Zusammenhang den Frauenvertreterinnen, deren unermüdlicher Einsatz dazu beiträgt, die Arbeit in der Berliner Verwaltung noch gerechter zu gestalten.“\n  \n\n    Cansel Kiziltepe, Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung: „Die Frauenbewegung hat bereits viel erreicht – sie hat das Frauenwahlrecht erkämpft, das Familienrecht revolutioniert und für gleichen Zugang zu Bildung gesorgt. Von echter Gleichstellung in allen Lebensbereichen sind wir aber noch weit entfernt. Auch in Berlin verdienen Frauen immer noch weniger Geld, übernehmen den Großteil der Sorgearbeit und leiden im Alter öfter unter Armut. Das können wir nicht hinnehmen und müssen all unsere Anstrengungen gegen diese strukturellen Diskriminierungen richten. Dabei ist es mir besonders wichtig, alle Frauen in Berlin in ihrer Vielfalt zu erreichen.“\n  \n\n    Regina Kleindienst, Frauenvertreterin der IHK Berlin: „Wir sind die Hüterinnen des Landesgleichstellungsgesetzes – eines Gesetzes, das sich Berlin vor über 30 Jahren selbst verordnet hat und in dessen Geltungsbereich 133 Berliner Dienststellen fallen. Senatsverwaltungen, Bezirksämter, die Polizei, die landeseigenen Betriebe und noch viele mehr beschäftigen Abertausende Frauen. Dennoch wird das LGG von den Justiziaren leider viel zu oft als eine einzige Kann-Bestimmung gelesen.“\n  \n\n    Sabine Thonke, Gesamtfrauenvertreterin der Berliner Wasserbetriebe: „Berlin hat ein starkes Landesgleichstellungsgesetz, welches in vielen Bereichen jedoch nur halbherzig angewandt wird. Auf freiwilliger Basis passiert leider zu wenig. Deshalb brauchen wir Frauenvertreterinnen deutlichen Rückhalt aus der Politik. Alle politischen Akteur:innen müssen in ihren Verantwortungsbereichen die konsequente Umsetzung des LGG sicherstellen. Wer das nicht leistet, ist aus der Zeit gefallen.“\n  \n"
}