{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1470097.php",
    "date": "2024-07-23",
    "title": "Zwei Versammlungen im Zusammenhang mit dem Nahostkonflikt – Polizei Berlin zieht Bilanz",
    "text": "\n\nNr. 1541\n    Gestern Abend fanden in Mitte zwei Versammlungen im Zusammenhang mit dem Nahostkonflikt statt, welche die Polizei Berlin mit rund 75 Einsatzkräften schützte und begleitete. Unter dem Titel „Massaker in Khan Younis – Stoppt den Genozid in Gaza“ versammelten sich ab etwa 20 Uhr am Potsdamer Platz in der Spitze rund 120 Teilnehmende, um gegen den Militäreinsatz Israels im Gazastreifen zu demonstrieren. Angemeldet war die Kundgebung bis 23 Uhr.\n    Ab etwa 20.50 Uhr formierte sich hierzu eine Gegenkundgebung unter dem Titel „Solidarität mit Israel“, welcher der südliche Bereich des Potsdamer Platzes als Versammlungsort zugewiesen wurde. Die Kundgebung wurde bis etwa 21.20 Uhr ohne Störungen und mit 13 Teilnehmenden in der Spitze durchgeführt.\n    Durch die Teilnehmenden der pro-palästinensischen Kundgebung kam es zu Unmutsbekundungen gegenüber den Gegendemonstranten. Ab etwa 21 Uhr wurden anti-israelische Sprechchöre skandiert und polizeifeindliche Äußerungen getätigt. Zudem kam es zu Aufrufen zu Gewalt in arabischer Sprache. Mehrere Teilnehmende versuchten, Beweissicherungsmaßnahmen der Polizei mittels Videotechnik durch das Hochhalten von Tüchern zu verhindern. Nachdem die Störungen trotz mehrfacher Durchsagen nicht eingestellt wurden, musste die Versammlung gegen 21.45 Uhr durch die Polizei aufgelöst werden. Die Aufforderung, den Platz zu räumen, missachteten die ehemaligen Versammlungsteilnehmenden zunächst, so dass Platzverweise ausgesprochen und mittels Zwangsmaßnahmen in Form von Schieben und Drücken durchgesetzt wurden. Gegen 23.30 Uhr befanden sich keine ehemaligen Versammlungsteilnehmenden mehr auf dem Platz. Insgesamt kam es bei der Kundgebung zu elf freiheitsbeschränkenden oder\n    freiheitsentziehenden Maßnahmen. Die Einsatzkräfte leiteten sieben Strafermittlungsverfahren ein, unter anderem wegen des Verdachts des Verwendens von Kennzeichen verfassungswidriger Organisationen, des tätlichen Angriffs und des Widerstands gegen Vollstreckungsbeamte und wegen Beleidigung. Eine Dienstkraft wurde bei der Kundgebung in die Hand gebissen, verblieb jedoch im Dienst.\n  \n"
}