{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1443144.php",
    "date": "2024-05-02",
    "title": "Nach zehn Jahren anhaltender Bemühungen: Spandau bekommt eine Fachberatungs- und Interventionsstelle gegen häusliche Gewalt!",
    "text": "\n\n    Erstmals 2014 offenbarte das Frauenzentrum Eulalia Eigensinn e.V. erstmals in einer Sitzung des Gesundheitsausschusses der BVV, dass der Bedarf an Beratung zur häuslichen Gewalt im Bezirk nicht angemessen gedeckt war. Zehn Jahre später kam 2024 nun die Zusage zur Finanzierung durch die SenASGIVA:\n    Die 6. Fachberatungs- und Interventionsstelle gegen häusliche Gewalt in Berlin wird bei Eulalia Eigensinn e.V.in Spandau eröffnet. Darüber hinaus wird dem internationalen Bildungs- und Beratungszentrum für Frauen – HÎNBÛN eine weitere Stelle für gewaltbetroffene Migrantinnen finanziert. Diese bedeutende Verbesserung war dringend erforderlich, da die jüngsten Daten des Berliner Monitoring Gewaltdelinquenz (2023) zeigen, dass die Quote der Fälle von häuslicher Gewalt in Spandau 40,1 Prozent über dem Berliner Durchschnitt liegt.\n  \n\nEine Betrachtung der letzten zehn Jahre\n    Nachdem Eulalia Eigensinn e.V. seinen Mehrbedarf an Beratungen 2014 erstmals bekanntgegeben hat, reagierte der ehemalige Bezirksstadtrat für Gesundheit und Soziales Frank Bewig (heutiger Bezirksbürgermeister) darauf mit einer Zusage, eine halbe Stelle für die Beratung bei häuslicher Gewalt aus dem Bezirkshaushalt zu finanzieren.\n  \n\n    Die Beratungsanfragen gewaltbetroffener Frauen haben in den letzten Jahren weiterhin stark zugenommen. Um diesen Bedarf zu decken, war Eulalia Eigensinn e.V. bisher gezwungen viele kleine Einzelprojekte zu beantragen. Darunter die Bereitstellung von Rechtsberatung, die parallele Beratung im Rahmen der Täterkurse sowie spezifische Projekte für geflüchtete Frauen. Dies erforderte jedoch einen großen bürokratischen Aufwand. Trotz dieser Bemühungen bleibt der Bedarf an Beratungsressourcen weiterhin höher als das Angebot. Auch HÎNBÛN verzeichnete in der Vergangenheit einen stetigen Anstieg der Anfragen von gewaltbetroffenen Frauen. Die Mitarbeiterinnen beider Organisationen arbeiteten und arbeiten unter erheblicher Belastung, um dieser steigenden Nachfrage gerecht zu werden.\n  \n\n    Im Jahr 2015 wurde das Spandauer Netzwerk gegen häusliche Gewalt (heute: Spandauer Netzwerk gegen geschlechtsspezifische Gewalt) durch Frank Bewig, die ehemalige Frauen- und Gleichstellungsbeauftragte, dem Frauenbeirat, Eulalia Eigensinn e.V., HÎNBÛN, weiteren Abteilungen des Bezirksamts Spandau und verschiedenen freien Trägern gegründet. Das Netzwerk umfasst mittlerweile über 50 Mitgliedorganisationen und 102 Einzelpersonen.\n  \n\n    Um Gewalt gegen Frauen langfristig zu beseitigen, reicht es nicht aus, die notwendigen Unterstützungsangebote für gewaltbetroffene Frauen zu erweitern, es müssen auch Angebote für gewalttätige Männer etabliert werden. Daher wurde 2020 erstmals ein Täterangebot durch das Bezirksamt Spandau finanziert.\n  \n\n    2022 konnte das erste Projekt „StoP – Stadtteile ohne Partnergewalt“ Berlins in der Bezirksregion Spandauer Neustadt mit Hilfe des Gewaltpräventionsrates Spandau gestartet werden. Dies markierte einen Meilenstein und eine Pionierfunktion für Berlin. Heute wird das Projekt in der Bezirksregion Heerstraße Nord durchgeführt.\n  \n\n    Nachdem die ehemalige Staatssekretärin Armaghan Naghipour Eulalia Eigensinn e.V. 2023 besucht hatte, bekam das Projekt eine Zusage für eine Senatsfinanzierung. Kurz darauf fanden die Neuwahlen statt, der Senat formierte sich neu und die Zusage war nicht mehr sicher.\n  \n\n    Die angespannte Lage führte zur Initiierung eines Runden Tischs mit der Staatssekretärin für Gleichstellung und Arbeit, Micha Klapp, ihrer Referatsleiterin im Bereich Anti-Gewalt,Karin Hautmann, Bezirkbürgermeister Frank Bewig, Bezirksstadträtin Tanja Franzke und Bezirksstadtrat Gregor Kempert,dem Frauenbeirat Spandau, der Frauen- und Gleichstellungsbeauftragten Juliane Fischer-Rosendahl, wie den Beratungsstellen Eulalia Eigensinn e.V. und HÎNBÛN. In einem offenen Austausch konnte die Lage gewaltbetroffener Frauen und ihrer Kinder Frauen in Spandau dargestellt undProblemfelder und Lösungsansätze diskutiert werden.\n  \n\nBezirksbürgermeister Bewig führt aus:\n    „Der Ausgang dieses Runden Tisches ist für den Bezirk ein großer Erfolg, denn im Nachgang folgte Zusage der SenASGIVA für die Einrichtung einer Fachberatungs- und Interventionsstelle gegen häusliche Gewalt bei Eulalia Eigensinn e.V.. Zusätzlich erhält HÎNBÛN eine weitere Stelle für die Beratung von gewaltbetroffenen Frauen.Die zusätzlichen Finanzierungen durch die Abteilung Gleichstellung stellt einen bedeutenden Erfolg in dem langen Ringen um einen Ausbau der Infrastruktur dar, denn sie ermöglichen eine bessere Unterstützung für gewaltbetroffene Spandauerinnen und ihre Kinder und eine erhebliche Entlastung für die Träger.“\n  \n\nDie Bemühungen gehen weiter\n    Trotz dieser Fortschritte enden die Bemühungen gegen geschlechtsspezifische Gewalt nicht: Der Bezirksbürgermeister, die Frauen- und Gleichstellungsbeauftragte sowie der Frauenbeirat bleiben weiterhin entschlossen, den Schutz und die Hilfe für alle Betroffenen von geschlechtsspezifischer Gewalt zu gewährleisten.\n  \n\n    Die Arbeit setzt sich unermüdlich fort, um eine sichere und unterstützende Umgebung für alle zu schaffen und die vollumfängliche Umsetzung der Istanbul-Konvention zu gewährleisten.\n  \n"
}