{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1420338.php",
    "date": "2024-02-23",
    "title": "Bezirk Mitte setzt erfolgreiche Kooperation mit dem „Landesprogramm Kitas bewegen – für die gute gesunde Kita“ fort",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Am 15. Februar 2024 unterzeichnete Bezirksstadtrat Christoph Keller gemeinsam mit sieben Kita-Trägern die Vereinbarung zur Umsetzung des „Landesprogramms Kitas bewegen – für die gute gesunde Kita“ (LggK).\n    Im feierlichen Rahmen stimmten sich Träger-Verantwortliche, Kita-Leitungen, pädagogische Fachkräfte, der Leiter des Jugendamtes, Marcus Lehmann, sowie Prozessbegleiterinnen und Koordinatorinnen auf den Start der zweijährigen Umsetzungsphase ein.\n  \n\n    Die teilnehmenden Kitas begeben sich nun in einen Qualitätsentwicklungsprozess mit dem Ziel der Bildungs- und Gesundheitsförderung im Kita-Alltag. Dabei kann jede Kita eigene Schwerpunkte nach ihren individuellen Bedürfnissen setzen. Zielgruppe des Programms sind pädagogische Fachkräfte, Kinder und deren Eltern. Beginn der begleiteten Multiplikator*innenschulungen ist am 01. März 2024.\n    Zusätzlich zu diesen Schulungen werden den teilnehmenden Kitas zahlreiche kostenlose Fortbildungsangebote und Begleitmaterialien zur Verfügung gestellt.\n  \n\nBezirksstadtrat Christoph Keller: „Als Stadtrat für Jugend, Familie und Gesundheit ist das gute und gesunde Aufwachsen von jungen Menschen im Bezirk ein Schwerpunkt meiner Arbeit. Besonders in jungen Jahren hängen die Bildungs- und Gesundheitschancen wesentlich von den familiären Umständen ab – hier unterstützen wir mit Gesundheitsangeboten und unseren Familienzentren. Das Landesprogramm gute gesunde Kita ergänzt diese Angebote optimal und ich freue mich sehr, dass wir mit 7 engagierten Trägern in eine neue Umsetzungsphase starten. Mitte war Pilotbezirk für dieses Programm, das nun in allen Bezirken umgesetzt wird.“\n  \n\n    Weitere Informationen zum Programm, zu den 24 Kooperationspartner*innen, zu Fachveranstaltungen, Bezirkskoordinator*innen und zu den Konsultationskitas des LggK sowie ein Interessenbekundungsformular zur Teilnahme sind abrufbar unter www.gute-gesunde-kitas-in-berlin.de.\n  \n\n    Einen Erklärfilm und Materialien finden Sie auf der Webseite des Berliner Kita-Instituts für Qualitätsentwicklung unter https://beki-qualitaet.de/projekte-und-programme/landesprogramm-gute-gesunde-kita.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}