{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/2024/pressemitteilung.1476394.php",
    "date": "2024-08-07",
    "title": "Dialogprozess Tempelhofer Feld – Kinder- und Jugendbeteiligung erfolgreich gestartet",
    "text": "\n\n    Fast 200 Kinder und Jugendliche haben sich zwischen dem 08.07. und 25.07.2024 an den angebotenen Workshops im Rahmen des Dialogprozesses zum Tempelhofer Feld beteiligt. Mit unterschiedlichen, altersgerechten Methoden wie Foto-Exkursionen, Malen, Wunschbaum gestalten, mit Legosteinen bauen und Gesprächsinseln haben die beteiligten jungen Berlinerinnen und Berliner eine Vielfalt an Ideen, Wünschen und Vorschlägen erarbeitet, um die Zukunft des Tempelhofer Felds kinder- und jugendgerechter zu gestalten.\n  \n\n    Sie konnten so in einer frühen Phase des Prozesses ihre Standpunkte in die Diskussion über die Zukunft des Tempelhofer Feldes einbringen und aktiv an der Gestaltung teilnehmen.\n    Die Kinder- und Jugendbeteiligung war online und niedrigschwellig, sowohl als Schulzeit-, als auch Ferienzeitangebot durch Berliner Schulen und Jugendeinrichtungen buchbar.\n    Das Interesse der Schulen war gewaltig; innerhalb von drei Tagen waren alle verfügbaren Zeitfenster in der Schulzeit ausgebucht. Auch an zwei von drei Tagen in der ersten Sommerferienwoche haben Beteiligungsworkshops stattgefunden.\n  \n\n    Insgesamt wurden 11 Beteiligungsworkshops mit 198 Kindern und Jugendlichen im Alter von 6 bis 19 Jahren aus insgesamt 15 Schulen und Freizeiteinrichtungen aus sechs Berliner Bezirken durchgeführt. Dazu gehörten Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg, Reinickendorf, Steglitz-Zehlendorf und Tempelhof-Schöneberg. Neukölln war mit insgesamt sieben Schulen vertreten.\n  \n\n    Fünf Gymnasien, ein Oberstufenzentrum, eine Gemeinschaftsschule, acht Grundschulen und diverse Freizeiteinrichtungen haben an den Beteiligungsworkshops teilgenommen. Zudem hat ein Mitglied des Kinderparlaments in Neukölln eines der Freizeitangebote wahrgenommen. Das Interesse und die Mitwirkungsbereitschaft der Kinder und Jugendlichen aus den angrenzenden Bezirken war bemerkenswert.\n  \n\n    Genau wie bei den Erwachsenen wurden Kinder und Jugendliche aus ganz Berlin einbezogen.\n    Die Einladungen für die Beteiligungsworkshops wurden flächendeckend und auf drei Kanälen kommuniziert:\n  \n\n    • Das von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen beauftragte nexus Institut hat über 300 Schulen und über 100 Jugendeinrichtungen aus ganz Berlin direkt angeschrieben und auf die Möglichkeit der Online-Buchung von Zeitfenstern für die Kinder- und Jugendbeteiligung hingewiesen.\n    • Die Senatsverwaltung für Bildung, Jugend und Familie hat im Rahmen einer Regionalkonferenz die Schulaufsichten aller Bezirke über die Kinder- und Jugendbeteiligung zum Dialogprozess Tempelhofer Feld informiert und sie gebeten, diese Information an die Schulen in ihren Bezirken weiterzugeben. Dadurch sind potentiell alle Berliner Schulen informiert worden.\n    • Über den Kontakt zu der “Drehscheibe Kinder- und Jugendpolitik Berlin” der Stiftung SPI, die als landesweite Koordinierungsstelle für die Partizipation junger Menschen in Berlin zuständig ist, wurden alle relevanten Koordinatorinnen und Koordinatoren sowie Multiplikatorinnen und Multiplikatoren von Beteiligungsprozessen auf Landes- und Bezirksebene erreicht und die Beteiligungsangebote beworben.\n  \n\n    Die Ergebnisse der Kinder- und Jugendbeteiligung werden auf der Projektwebseite https://thf-dialog.berlin.de/ veröffentlicht.\n  \n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}