{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1448824.php",
    "date": "2024-05-22",
    "title": "QueerZ Club. Youth. Festival am 25. Mai 2024 auf dem Gelände der Kinderwelt am Feld",
    "text": "\n\n    Sechs Monate nach dem letzten QueerZ Festival im SchwuZ findet am 25. Mai 2024 von 14 bis 21 Uhr das QueerZ Summer Open-Air-Event auf dem Gelände der Kinderwelt am Feld statt.\n  \n\n    Das Programm des queeren Jugendfestivals umfasst auch in diesem Jahr wieder einen Projektemarkt mit verschiedenen Jugendprojekten wie Lambda, Q*ube, House of Queers, JUKUZ, Queer Base, Qu*alle oder die Berliner Jungs und viele weitere Angebote. Zusätzlich können sich die Besucher:innen bei verschiedenen Workshops rund um Selbstverteidigung, Theater & Foto sowie einem kleinen Hindernisparcours ausprobieren und kreativ entfalten.\n  \n\n    Die charismatischen Queens Amy Strong und Ellie Caballé moderieren die Veranstaltung. Mit Spannung wird Dan Perry auf der QueerZ Bühne erwartet, der 2021 bei „The Voice of Germany“ überzeugte. Die Jugendlichen können zum Abschluss in der beliebten Karaoke-Session selbst auf der Bühne stehen und ihr Gesangstalent zeigen.\n  \n\n    Das QueerZ Festival wird von der Bezirksstadträtin für Jugend, Sarah Nagel, eröffnet: „Ich freue mich, dass wir mittlerweile die 9. QueerZ feiern und sich das Festival als Plattform für junge queere Menschen so gut etabliert hat.“\n  \n\n    Das Festival bieten einen Raum für Austausch und Selbstverwirklichung. Hier können junge Menschen ihre Identität in einer freien und positiven Atmosphäre feiern.\n  \n\n    „Die QueerZ entstand aus den Workshops des LSVD Berlin-Brandenburg und adressiert das Bedürfnis, einen unterstützenden Raum für queere Jugendliche zu schaffen, die sich an ihren Schulen outen. Das Ziel des Festivals ist es, diese Jugendlichen zu bestärken und ihnen die Botschaft zu vermitteln, dass es in Ordnung ist, queer zu sein“, erklärt Thomas Schwarz, der beim LSVD Berlin-Brandenburg den Bereich queere Bildung verantwortet und die QueerZ 2019 ins Leben gerufen hat.\n  \n\n    Finanziert wird die QueerZ durch die Landeskommission Berlin gegen Gewalt.\n  \n\n    QueerZ Club. Youth. Festival\n    Samstag, 25. Mai 2024\n    von 14 bis 21 Uhr\n  \n\n    Der Eintritt ist frei.\n  \n\n    Ort: Gelände der Kinderwelt am Feld\n    Oderstr. 174\n    12049 Berlin\n  \n"
}