{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1442410.php",
    "date": "2024-04-30",
    "title": "Exkursion zum Weltzugvogeltag vom Umweltladen Mitte",
    "text": "\n\nDer Bezirksstadtrat Benjamin Fritz in Vertretung des Bereiches für Ordnung, Umwelt, Natur, Straßen und Grünflächen informiert:\n\n\n    Seit 2006 ist jedes zweite Maiwochenende dem Schutz der Zugvögel und ihrer Lebensräume gewidmet. Letztere verringern sich entlang der Zugrouten durch die menschliche Einflussnahme zunehmend. Deshalb ist es wichtig, die verbliebenen Lebensräume nachhaltig zu schützen. Aber auch Windräder, Hochspannungsleitungen, Glasscheiben, Lichtverschmutzung, Jagd und Klimawandel setzen den Vögeln immer mehr zu. Vor allem die Langstreckenzieher, zu denen die Nachtigall gehört, sind vom Klimawandel betroffen. Sie müssen länger bis zu nahrungsreichen Überwinterungsgebieten fliegen und treffen dann bei uns als Spätheimkehrer auf eine verschlechterte Nahrungslage sowie Revierkonkurrenz.\n  \n\n    Weltweit gibt es rund 10 000 Vogelarten. Zu den etwa 4000 Zugvogelarten gehören unter anderem Kraniche, Störche, Gänse, Lerchen, Schwalben und die Nachtigall. Seine große Bekanntheit verdankt der eher unscheinbare Vogel hauptsächlich seinem wohltönenden Gesang und der beachtlichen Vielfalt an Lautäußerungen. Auch im Großen Tiergarten finden Nachtigallen ihre Reviere. Bei der Führung mit dem Diplom-Biologen Gunter Martin kann man die biologischen Besonderheiten kennenlernen und sich vom Gesang bezaubern lassen. Außerdem haben viele andere Sing- und Wasservögel in der Parkanlage einen Lebensraum gefunden. Gunter Martin wird ca. zwei Stunden durch den 1840 von Peter Joseph Lenné gestalteten, etwa 230 Hektar großen Park führen. Seit seiner Wiederherstellung in den 50er Jahren hat er für die Verbesserung des Stadtklimas eine große Bedeutung.\n  \n\nWann? Sonntag, 5. Mai 2024 von 20.00 bis 22.00 Uhr\nWo? Brandenburger Tor, vor dem Raum der Stille\n\n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei. Weitere Informationen erhalten Sie im Umweltladen, Frau Wander, Karl-Marx-Allee 31, 10178 Berlin, Telefon: (030) 9018-22081, E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}