{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1421569.php",
    "date": "2024-02-27",
    "title": "Gemeinsame Pressemitteilung von SenWGP und LAGeSo: Ombudsstelle für Auszubildende im Pflegeberuf eingerichtet",
    "text": "\n\n    Die Ausbildung von Pflegekräften ist die wichtigste Säule der Fachkräftesicherung in der Pflege. Um die Qualität der Ausbildung weiter zu verbessern und Ausbildungsabbrüche zu verhindern, wurde vom Landesamt für Gesundheit und Soziales (LAGeSo) eine Ombudsstelle für Auszubildende nach dem Pflegeberufegesetz eingerichtet, die sich in Konfliktfällen für die Belange der Pflegeauszubildenden einsetzt. Die Einrichtung dieser Stelle ist Teil des Sofortprogramms des Berliner Senats. Nachdem die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege (SenWGP) die rechtlichen Voraussetzungen geschaffen hat, konnte LAGeSo-Präsident Alexander Straßmeir heute Annette von Lersner-Wolff als erste Ombudsfrau bestellen und gemeinsam mit Pflegesenatorin Dr. Ina Czyborra zu ihrem Ehrenamt beglückwünschen.\n  \n\nDr. Ina Czyborra, Senatorin für Wissenschaft, Gesundheit und Pflege: „Wir freuen uns sehr, mit Frau von Lersner-Wolff eine so erfahrene und den Fragen von Pflegeausbildung zugewandte Expertin als Ombudsfrau gewinnen zu können. Dieses Ehrenamt ist von besonderer Bedeutung für alle Auszubil-denden in der Pflege in Berlin, weil hiermit erstmals eine niedrigschwellige Anlaufstelle geschaffen wird, die in Konfliktfällen in der Pflegeausbildung zur Seite steht.“\n  \n\nAlexander Straßmeir, Präsident des LAGeSo: „Es ist gut, dass es in Berlin nun eine Ansprechpartne-rin für die 6784 Auszubildenden in der Pflegeausbildung gibt, um diese in der Wahrnehmung ihrer Rechte zu unterstützen. Die Ombudsstelle kann auch die positive Weiterentwicklung der Pflegeausbil-dung unterstützen. Ein kostenloses Verfahren zur Konfliktlösung hilft allen Beteiligten in der Pflegeaus-bildung und auch dem Pflegebereich insgesamt.“\n  \n\n    Die neue Ombudsfrau Annette von Lersner-Wolff ist Volljuristin und war seit mehr als 30 Jahren für den Berliner Senat in den Bereichen Soziales und Pflege tätig. Seit März 2023 ist sie im Ruhestand. Die Geschäftsstelle der Ombudsstelle wurde im Januar eingerichtet, Annette von Lersner-Wolff wird ihre Tätigkeit am 1. März aufnehmen.\n  \n\n    Die Ombudsstelle als außergerichtliche, unabhängige und unparteiische Schlichtungsstelle ist ein kostenloses und niederschwelliges Angebot an Auszubildende der generalistischen Pflegeausbildung. Ihr Hauptziel ist es, Streitigkeiten und Konflikte zwischen den Auszubildenden und Trägern der praktischen Ausbildung zu schlichten. Sie ist damit ein weiteres Instrument, das dazu beitragen kann, Ausbildungsabbrüche in der Pflege im Land Berlin zu verhindern.\n  \n\n    Die Einrichtung dieser Ombudsstelle unterstreicht das Engagement der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege für eine transparente und qualitativ hochwertige Pflegeausbildung. Sie soll dazu beitragen, dass Auszubildende optimale Bedingungen für ihren Berufseinstieg erhalten und die Pflegebranche insgesamt gestärkt wird.\n  \n\n    Auszubildende in der Pflegeausbildung können unter der Rufnummer (030) 90229-1726 oder über die Mailadresse: ombudsstelle-pflegeausbildung@lageso.berlin.de Kontakt zur Ombudsstelle aufnehmen.\n  \n\nPressekontakt: Dörthe Arnold,\n    Pressesprecherin der Senatsverwaltung für Wissenschaft, Gesundheit und Pflege (SenWGP)\npresseselle@senwgp.berlin.de\n\n\nPressekontakt: Silvia Kostner,\n    Pressesprecherin des Landesamts für Gesundheit und Soziales (LAGeSo)\nSilvia.Kostner@lageso.berlin.de\n\n"
}