{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1460572.php",
    "date": "2024-06-27",
    "title": "Tag der Architektur: Kunst am Bau entlang der Leipziger Straße",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Anlässlich des Tages der Architektur lädt das Mitte Museum am Samstag, 29.6.2024, um 11 Uhr zu einer Führung entlang der Leipziger Straße ein.\n    Während der Führung werden Kunstwerke besucht, die das Stadtbild prägen und dennoch oft übersehen werden. Kunst schmückt nicht nur Gebäude, sondern hilft uns zu verstehen, wie die Stadt gedacht, gesehen und gebaut wurde. Mit einem besonderen Fokus auf die architekturbezogene Kunst der DDR bewegen wir uns vom Schlossplatz entlang der Leipziger Straße, um den künstlerischen Spuren der Stadtgeschichte nachzugehen.\n  \n\nBezirksbürgermeisterin, Stefanie Remlinger: „Dass der bundesweite Tag der Architektur bei uns im Bezirk auch für die Begegnung mit Kunst am Bau an historischen Gebäuden genutzt wird, ist eine wunderbare Idee, Stadtgeschichte und Politik des Stadtraums zu vermitteln und erlebbar zu machen.“\n  \n\n    Die Tour startet am Staatsratsgebäude (heute ESMT – European School of Management and Technology Berlin) am Schlossplatz 1 und endet vor der Botschaft der Tschechischen Republik in der Wilhelmstraße 44.\n    Um Anmeldung wird gebeten unter nachstehendem Link: https://pretix.eu/Stadtkultur-Mitte/KunstamBauLS-2/\n\n\nDatum: Samstag, 29.6.2024, um 11 Uhr\nDauer: ca. 1,5 Stunden (ca. 3 km)\nFührung: Edouard Compere, Kunsthistoriker und CAMPI-Fellow im Mitte Museum\nTreffpunkt: Schlossplatz 1, vor dem ehem. Staatsratsgebäude (heute ESMT – European School of Management and Technology Berlin)\n  \n\n    Diese Veranstaltung ist eine Kooperation der Sachgebiete Stadtkultur und Erinnerungskultur und Geschichte vom Bezirk Mitte. Weitere Informationen: www.mittemuseum.de/de/aktuelles\n    Kunst im Stadtraum an der Leipziger Straße: https://www.kunst-im-stadtraum.berlin/de/kisr/leipziger-strasse\n\n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}