{
    "url": "https://www.berlin.de/lb/tierschutz/presse/pressemitteilungen/2024/pressemitteilung.1487597.php",
    "date": "2024-09-23",
    "title": "Glückliche Samtpfoten",
    "text": "\n\n    Katzen sind die beliebtesten Haustiere in Deutschland. Rund 15,7 Millionen leben unter deutschen Dächern, oft in Wohnungen ohne Freigang. Dabei sind sie eigenständiger und freiheitsliebender als Hunde. Werden wir ihren Bedürfnissen mit dieser gängigen Haltung gerecht? Diese Frage steht im Mittelpunkt der nächsten Berliner Heimtierrunde am Freitag, 27. September um 18 Uhr. Veranstalter sind die Tierschutzbeauftragte des Landes Berlin und der Tierschutzverein für Berlin (TVB).\n  \n\n    Referentin Dr. Ann-Kathrin Fritsche ist sich sicher: „Katzen brauchen mehr als Katzentoilette und Kratzbaum für ein artgerechtes Leben“. Aber ist dafür Freigang notwendig oder kann auch das Umfeld von Wohnungskatzen so gestaltet werden, dass sie darin artgerecht leben können? In ihrem Vortrag beschreibt die Tierärztin und Verhaltenstrainerin beide Haltungsformen und zeigt auf, dass sowohl Indoor- als auch Outdoor-Haltung Vor- und Nachteile haben.\n  \n\n    Denn nicht alle Katzen haben die gleichen Bedürfnisse, auch der Charakter zählt. So spielt nicht jede Katze gerne und auch beim Klettern und Kratzen gibt es unterschiedliche Vorlieben.\n    Dr. Ann-Kathrin Fritsche zeigt in ihrem Vortrag die Möglichkeiten auf, wie Halterinnen und Halter auf diese unterschiedlichen Vorlieben und Bedürfnisse eingehen können. Sie nennt konkrete Beispiele – Spiele, Spielzeug, Katzenmöbel und Materialien – die für eine artgerechte Beschäftigung sorgen und die Bindung zwischen Mensch und Katze fördern können.\n  \n\n    Die Veranstaltung findet online statt.\n  \n\nAnmeldung für die Online-Teilnahme\n\n\n    Weitere Informationen erhalten Sie bei:\n    Tierschutzverein für Berlin und Umgebung Corp. e.V.\n    Presse und Kommunikation\n    Christine Streichan, Tel 030 76888-113\n    Beate Kaminski, Tel 030 76888-115\nE- Mail\n    www.tierschutz-berlin.de\n  \n\n    Berliner Landestierschutzbeauftragte\n    Tel 030 902547609\nE-Mail\n    www.berlin.de/lb/tierschutz\n  \n"
}