{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1447764.php",
    "date": "2024-05-17",
    "title": "Wasserspielplätze in Mitte - Planschen-Saison startet am 17. Mai",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen Christopher Schriner informiert:\n\n\n    Damit die Kinder des Bezirks Mitte von Berlin auch in diesem Jahr bei sommerlichen Temperaturen im und mit Wasser spielen können, eröffnet das Bezirksamt Mitte am Freitag, den 17.05.2024, an folgenden Standorten die Planschen-Saison:\n  \n\n    1. Weydemeyerstraße\n    2. Goethepark,\n    3. Schillerpark,\n    4. Eichendorffstraße\n    5. Volkspark Weinbergsweg\n  \n\n    Die Plansche in der Singerstraße wird derzeit umgebaut und voraussichtlich ab\n    20. Juni in Betrieb gehen.\n  \n\n    Die Eröffnung der Planschen-Saison ist an die vorhergehende mikrobiologische Trinkwasseruntersuchung unmittelbar vor Eröffnung der Plätze gebunden. Erst das Vorliegen der Analysen erlaubt die Inbetriebnahme der Wasserspielplätze. Der Betrieb der Anlagen wird voraussichtlich bis 15. September erfolgen.\n  \n\n    Die Wasserspielplätze werden ab einer Temperatur von 25°C von 10 bis 18 Uhr betrieben. Die Wasserspielbereiche sind zum Teil mit einer automatischen Steuerung ausgestattet, so dass der Betrieb erst bei der tatsächlichen Temperatur aufgenommen wird. Beim Wasserspielplatz Goethepark muss aufgrund von Auflagen ein ständiger Wasserablauf gewährleistet sein, so dass keine Bereiche mit stehendem Wasser möglich sind. Der Betrieb der Wasserspielplätze findet nach der angegebenen Temperaturvorhersage der Berliner Abendschau statt. Bei Gewitter- und Sturmvorhersagen ist aus Sicherheitsgründen kein Betrieb möglich.\n  \n\nBezirksstadtrat Christopher Schriner: „Ich freue mich, dass die Planschen-Saison wieder losgeht, und wünsche allen Kindern viel Spaß beim Spielen im Wasser und allen Eltern viel Gleichmut und genügend Wechselsachen.“\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}