{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1456089.php",
    "date": "2024-06-19",
    "title": "Ausstellung zum 90. Geburtstag von Rainer Kirsch",
    "text": "\n\n    Am Mittwoch, dem 3. Juli 2024 um 19:00 Uhr findet in der Bezirkszentralbibliothek Mark Twain – Artothek, Marzahner Promenade 55, 12679 Berlin, die Vernissage zur Ausstellung zum 90. Geburtstag von Rainer Kirsch, statt.\n  \n\n    Laudatio: Dr. Matthias Oehme | Lesung: Kerstin Hensel\n  \n\nBurga Kalinowski: “Auf dem Weg zum Gespräch mit Rainer Kirsch geht mir eine Gedichtzeile von ihm unentwegt im Kopf herum. »Und malvenfarben dehnt sich der Moment«. Zauber mit Worten, suggestiv und unsentimental. Gedichte, die süchtig machen nach mehr in dieser Sprache, ihrer Klarheit, ihrer Musikalität. Kirschs Gedichte geben Antworten auf fast alle Fragen, die man sich so stellt. Sie sind poetische Mitteilungen: Worte, verwoben mit Genauigkeit plus Leichtigkeit und Anmut. Durchwirkt mit Ironie und scharfsinnigen Anspielungen. Kirschs Essay über die Kunst des poetischen Übersetzens hat den Titel »Das Wort und seine Strahlung«. Wirklich zuwider sind ihm falsche Worte und schlechte Verse.”\n  \n\n    Die Vernissage ist auch gleichzeitig Buchpremiere. Am 18. Juni 2024 erscheint das Buch „Hundert Gedichte“ von Rainer Kirsch im Eulenspiegel-Verlag.\n  \n\nKerstin Hensel ist Schriftstellerin und Dozentin an der Hochschule für Schauspielkunst Ernst Busch\nDr. Matthias Oehme ist Geschäftsführer und Verleger der Eulenspiegel Verlagsgruppe. Er ist Vorsitzender des Berliner Kabarettpreises DER EDDI und der Peter-Hacks-Gesellschaft e. V.\nHelga Grzebytta ist Kuratorin der Ausstellung\n  \n\n\nWeitere Informationen zur Ausstellung\n\n\n\n    Eintritt frei, Anmeldung unter Tel.: (030) 54704142 oder per E-Mail\n\n\n    Austritt: Um eine Spende an den Förderverein Stadtbibliothek Marzahn-Hellersdorf e.V. zur Mitfinanzierung der Veranstaltung wird gebeten.\n  \n\n    Mehr zu den Aktivitäten der Bibliotheken in Marzahn-Hellersdorf\n\n"
}