{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1431011.php",
    "date": "2024-03-25",
    "title": "Lesung und Gespräch zu „Identitätskrise“ mit Alice Hasters",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Die Autorin und Moderatorin Alice Hasters stellt ihr neues Buch „Identitätskrise“ in der Bezirkszentralbibliothek Pablo Neruda vor. Das Gespräch moderiert Ciani-Sophia Hoeder.\n  \n\n\nWann? Mittwoch, den 10. April, um 19 Uhr\n    \n\nWo? Bezirkszentralbibliothek Pablo Neruda, Frankfurter Allee 14A, 10247 Berlin\n    \n\nAnmeldung unter folgendem Link https://pretix.eu/bibxhain/hasters/\n\n\n\n    Zum Buch: Wir sind klimabewusst. Wir haben eine Erinnerungskultur. Freiheit und Frieden sind westliche Tugenden. Das erzählen wir uns über uns selbst und über die Gesellschaft, in der wir leben. Doch diese Geschichte stimmt nicht ganz, oder? Wir kaufen in Sweatshops hergestellte Kleidung, schrecken vor unserer Familiengeschichte zurück, und in unserer Gesellschaft grassieren Rechtsradikalismus und Polizeigewalt. Unsere Selbsterzählung stimmt nicht mit der Realität überein. Kein Wunder also, dass wir in einer Identitätskrise stecken. Es ist Zeit, sich dieser Identitätskrise zu stellen und herauszufinden, wer wir wirklich sind, sagt Alice Hasters – denn nur so können sich Menschen und Gesellschaften verändern.\n  \n\n    Über die Autorin: Alice Hasters war unter anderem für die Tagesschau und das Jugendprogramm Funk tätig und entwickelte Social-Media-Formate für den RBB und Deutschlandfunk Nova. Mit Maxi Häcke spricht sie im monatlichen Podcast „Feuer&Brot“ über Feminismus und Popkultur. Ihr erstes Buch „Was weiße Menschen nicht über Rassismus hören wollen, aber wissen sollten“ belegte Platz 5 der Jahresbestsellerliste Sachbuch im Paperback 2020. Für ihre Bildungsarbeit zum Thema Rassismus wurde sie 2020 zur Kulturjournalistin des Jahres gewählt.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}