{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1479568.php",
    "date": "2024-08-27",
    "title": "Info-Veranstaltung zur Baumaßnahme am Wischbergeweg am 11.09.2024",
    "text": "\n\nAktualisierung vom 5.9.2024\n\n\nÄnderung des Ortes: Infoveranstaltung zur Verkehrsberuhigung im Wischbergeweg am 11.09.2024 um 19 Uhr im Rathaus Pankow\n\n\n    Aufgrund der großen Nachfrage kann die Informationsveranstaltung zu den geplanten Verkehrsberuhigungsmaßnahmen im Wischbergeweg im Ortsteil Heinersdorf am Mittwoch, dem 11. September 2024 um 19 Uhr nicht, wie geplant, in den Räumen des Straßen- und Grünflächenamtes stattfinden.\n  \n\nDer neue Veranstaltungsort ist das Rathaus Pankow, Emma-Ihrer-Saal (Raum 1.55), Breite Straße 24A-26, 13187 Berlin.\n\n\nWortlaut der ursprünglichen Presseinformation vom 27.08.2024:\n\n\n    Das Straßen- und Grünflächenamt (SGA) Pankow beabsichtigt in diesem Jahr, eine Baumaßnahme zur Unterbindung des Kfz-Durchgangsverkehrs im Wischbergeweg im Ortsteil Heinersdorf durchzuführen. Geplant ist die Abbindung des Wischbergewegs von der Malchower Straße durch eine bauliche Umgestaltung der Einmündung. Die Zufahrt zum Wischbergeweg mit Kraftfahrzeugen soll dann zukünftig nur noch von der Romain-Rolland-Straße bzw. Rennbahnstraße möglich sein und der Wischbergeweg an der Malchower Straße als Sackgasse enden. Die Sackgasse soll für den Fuß- und Radverkehr durchlässig gestaltet werden.\n  \n\n    Der Umbau ist wegen zahlreicher Beschwerden aus der Anwohnerschaft sowie auf Grundlage eines Beschlusses der Bezirksverordnetenversammlung Pankow (BVV) erforderlich.\n  \n\nInfoveranstaltung mit Anmeldung\n    “Vor der Umsetzung der Maßnahme möchte ich allen Betroffenen und Interessierten die Gelegenheit geben, Hinweise oder Bedenken zu äußern und mit mir ins Gespräch zu kommen. Dazu lade ich herzlich zu einer Informationsveranstaltung ein am Mittwoch, dem 11. September 2024 um 19 Uhr im Straßen- und Grünflächenamt, Darßer Straße 203 in 13088 Berlin, Raum 224”, erklärt die Bezirksstadträtin für Ordnung und Öffentlicher Raum, Manuela Anders-Granitzki.\n  \n\n    Um die Veranstaltung optimal vorbereiten zu können, wird um Anmeldung per Mail unter sga.allgemein@ba-pankow.berlin.de bis zum Donnerstag, dem 5. September gebeten.\n  \n"
}