{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1479059.php",
    "date": "2024-08-26",
    "title": "Erster Antrag einer Anbauvereinigungen zum gemeinschaftlichen Eigenanbau von Cannabis in Berlin genehmigt",
    "text": "\n\n    Entsprechend des seit 1. Juli 2024 in Deutschland in Kraft getretenen Konsum-cannabisgesetz (KCanG) ist einer Anbauvereinigung eine Erlaubnis für den gemeinschaftlichen Eigenanbau von Cannabis erteilt worden. Der Verein Green Leaf Society e.V. hatte am 25. Juli einen entsprechenden Antrag beim Bezirksamt Marzahn-Hellersdorf gestellt.\n  \n\n    Nach eingängiger Prüfung der eingebrachten Unterlagen entsprechen diese den im Gesetz festgeschriebenen Genehmigungskriterien. Das Gesetz legt hierbei einen besonderen Schwerpunkt auf die Themen Jugendschutz, Sicherheit, nicht kommerzielle Strukturen sowie Aufklärung zu Gesundheits- und Suchtrisiken der Vereinsmitglieder.\n  \n\n    Der Antrag, der sich an den Antragsunterlagen des Freistaates Sachsen orientiert, geht umfangreich, strukturiert und umfassend auf diese Punkte ein. Allein das Gesundheits- und Jugendschutzkonzept umfasst ca. 40 Seiten. Der Erlaubnisantrag zeichnet sich durch sorgfältige Vorbereitung, gut durchdachte Konzepte und nahezu vollständige Unterlagen aus, die eine Bescheidung deutlich erleichtert haben.\n  \n\n    Im Bezirksamt Marzahn-Hellersdorf ist bislang nur dieser Antrag aus dem Bezirk eingegangen. Bis zu einer verbindlichen Regelung auf Landesebene sind die Bezirke weiterhin nur für die Anträge aus ihren Bezirken zuständig. Dementsprechend ist das Bezirksamt Marzahn-Hellersdorf seinem Verwaltungsauftrag nachgekommen.\n  \n\nGordon Lemm (SPD) als zuständiger Gesundheitsstadtrat äußert sich dazu wie folgt: „Die Genehmigung des Antrags ist genuines Verwaltungshandeln. Entsprechend der Rechtslage wurde hier entschieden, wie dies täglich vielfach in allen Bereichen unseres Bezirksamtes geschieht. Dennoch ist es mir wichtig zu betonen, dass mit der Genehmigungserteilung keine Verharmlosung von Cannabis einhergeht. Cannabiskonsum stellt nach wie vor ein Gesundheitsrisiko dar und Cannabis ist als (legale) Droge zu bezeichnen. Insbesondere für Kinder und Jugendliche kann Cannabis nachweislich zu strukturellen Veränderungen und negativen Auswirkungen in der Ausbildung der Gehirnstrukturen führen, weshalb ihnen der Konsum untersagt ist. Ein verantwortungsvoller Umgang mit Cannabiskonsum von Erwachsenen insbesondere in der Öffentlichkeit ist deshalb besonders wichtig. Der Gesetzgeber hat aus diesem Grund hohe Hürden für den legalen Anbau und Konsum von Cannabis für Erwachsene\n    gelegt. Der uns vorliegende Antrag zeichnet sich jedoch durch ein hohes Verantwortungsbewusstsein und ernsthafte strukturelle Überlegungen aus, die eine Bescheidung unsererseits sehr erleichtert haben. So gibt es etwa eigene Überlegungen zur Ansprache problematisch konsumierender Mitglieder und entsprechende Früherkennungssysteme. Der Antrag der Green Leaf Society kann sicher in vielerlei Hinsicht als vorbildhaft gelten. Ich bin mir sicher, dass andere potentielle Anbauvereinigungen von dieser lernen können und werden. Ich hoffe grundsätzlich auf einen verantwortungsbewussten Umgang mit Cannabis in unserer Gesellschaft, den Schutz unserer Jugendlichen und dem Rückgang krimineller Strukturen rund um das Thema. Jeder Konsument und jede Konsumentin kann dazu einen Beitrag leisten.“\n  \n"
}