{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1435269.php",
    "date": "2024-04-09",
    "title": "Gemeinsame Kabinettssitzung: Berlin und Brandenburg stärken ihre Zusammenarbeit als Gesundheitsregion / Maßnahmenplan Wasserversorgung / Bezahlbares Wohnen",
    "text": "\n\nBerlin und Brandenburg haben heute bei ihrer gemeinsamen Kabinettssitzung unter Leitung von Berlins Regierendem Bürgermeister Kai Wegner und Brandenburgs Ministerpräsidenten Dietmar Woidke auf dem Charité Campus Berlin-Mitte ihre länderübergreifende Zusammenarbeit in den Bereichen Gesundheit, Wasser, Infrastruktur, Digitales, Bauen und Wohnen weiter gestärkt. Zudem wird die Internationale Luft- und Raumfahrtausstellung (ILA) bis 2030 durch eine neue Rahmenvereinbarung gesichert.\n\n\n    Auf der anschließenden Pressekonferenz betonten Wegner und Woidke „die beständig gefestigte und vertrauensvolle Zusammenarbeit der beiden Landesregierungen im Interesse der gemeinsamen Hauptstadtregion“. Dazu gehören die halbjährigen gemeinsamen Sitzungen von Kabinett und Senat sowie der Berlin-Brandenburger Bahngipfel auf Regierungsebene. Brandenburg hatte beim Wirtschaftswachstum 2023 bundesweit den zweiten und Berlin den dritten Platz erreicht. Diese aktuellen Daten würden verdeutlichen, „dass die Hauptstadtregion insgesamt deutlich auf Erfolgskurs liegt. Wir profitieren wie nie zuvor voneinander“, so Wegner und Woidke.\n  \n\n    Im Fokus der Sitzung (Pressefotos zum Download unter www.berlin.de/rbmskzl/aktuelles/media) stand die gemeinsame Gesundheitsregion Berlin-Brandenburg: Beide Länder bekennen sich zur weiteren Zusammenarbeit in der Gesundheitsversorgung. Die zuständigen Ressorts beider Länder werden ein Grundlagenpapier im Rahmen der Gemeinsamen Krankenhausplanung Berlin-Brandenburg erarbeiten. Ziel ist, eine zukunftsfeste und flächendeckende Versorgung der Bevölkerung in der Hauptstadtregion zu sichern. Maßnahmen dafür sind stärkere Kooperationen, mehr ambulante Behandlungen und telemedizinische Angebote wie Videosprechstunden, digitale Beratungen unter Fachärzten (Telekonsile) und Befunde, die in „digitalen Hubs“ mit Apotheken, Praxen und öffentlichen Einrichtungen gebündelt werden können. Weitere Ideen sollen in einer Zukunftswerkstatt entstehen. Zudem sollen Berliner\n    Partner wie die Charité die in der Lausitz entstehende Medizinische Universität im Aufbau ihrer Forschungs-, Lehr- und Versorgungsnetzwerke unterstützen.\n  \n\nKai Wegner, Regierender Bürgermeister von Berlin: „Die Gesundheitswirtschaft ist lebenswichtig für unsere Region und ein führender Wirtschaftszweig und Jobmotor. Dank der jahrelangen erfolgreichen Zusammenarbeit hat sich das Gesundheitscluster in Berlin und Brandenburg zu einem internationalen Spitzenstandort entwickelt – für die Gesundheitsforschung und Gesundheitswirtschaft, mit der Charité in Berlin als Leuchtturm. Das zeigt: Die langjährige Zusammenarbeit zwischen Berlin und Brandenburg ist geprägt von gegenseitigem Vertrauen und eine Erfolgsgeschichte, die wir heute mit wichtigen Beschlüssen fortsetzen. Im Gesundheitsbereich werden wir die Kooperation ausbauen und neue Wege gehen. Denn nur gemeinsam können wir die Herausforderungen wie den demografischen Wandel, den Fachkräftemangel in der Pflege oder auch die wirtschaftlichen Herausforderungen vieler Krankenhäuser bewältigen. Wir wollen für alle Menschen in unserer Region\n    eine verlässlich gute medizinische Versorgung sicherstellen und natürlich auch die Arbeitsplätze sichern.“\n  \n\n    Brandenburgs Ministerpräsident Dietmar Woidke betonte: „Wir setzen unsere enge Kooperation mit Berlin im Gesundheitsbereich fort. Nur gemeinsam kann es gelingen, eine verlässliche Versorgung in Berlin und Brandenburg zu gewährleisten. Dabei müssen wir Gemeinsamkeiten und Unterschiede zwischen der Metropole und den ländlichen Gebieten berücksichtigen und herausarbeiten. Wir haben heute auch eine enge Zusammenarbeit für den Aufbau der ersten staatlichen Medizin-Universität im Land Brandenburg vereinbart. Die ‚Medizinische Universität Lausitz – Carl Thiem‘ in Cottbus soll die medizinische Versorgung der Zukunft erproben. Berlin und vor allem die Charité sind wichtige Partner bei der Etablierung der neuen Wissenschafts-, Forschungs- und Innovationslandschaft in der Lausitz. Damit wird an bestehende Kooperationen, unter anderem im Bereich der Ausbildung in akademischen Lehrkrankenhäusern, angeknüpft.“\n  \n\n    Die beiden Landesregierungen hatten bei ihrer letzten gemeinsamen Kabinettssitzung am 3. November 2023 vereinbart, eine „Wasserstrategie Hauptstadtregion 2050“ zu erarbeiten. Nun wurde ein konkreter Maßnahmenplan vorgelegt, wie die Wasserversorgung und die nachhaltige Gewässerbewirtschaftung landesübergreifend weiter ausgebaut werden soll. Die Wasserstrategie soll von einer ressortübergreifenden Arbeitsgruppe unter Federführung der beiden Wasserwirtschaftsverwaltungen und unter Beteiligung der Ressorts Inneres, Wirtschaft/Betriebe, Finanzen sowie der Staats- und Senatskanzlei ausgearbeitet und auf der ersten gemeinsamen Kabinettssitzung im Jahr 2025 verabschiedet werden.\n  \n\n    Als wichtiges Ergebnis der gemeinsamen Kabinettssitzung werteten die beiden Regierungschefs auch die Fortsetzung der ILA bis 2030. Dazu haben die Länder Berlin und Brandenburg mit der Messe Berlin, dem Bundesverband der Deutschen Luft- und Raumfahrtindustrie sowie der Flughafen Berlin Brandenburg GmbH eine Rahmenvereinbarung unterzeichnet.\n  \n\nWegner: „Die Internationale Luft- und Raumfahrtausstellung (ILA) ist das wichtigste Schaufenster der Branche in Deutschland und präsentiert auch 115 Jahre nach ihrer Gründung die modernsten Technologien der Luft- und Raumfahrt. In diesem Jahr stehen bei der ILA Zukunftsthemen wie klimaneutrales Fliegen und Digitalisierung im Mittelpunkt. Berlin und Brandenburg haben die ILA bis zum Jahr 2030 mit einer Rahmenvereinbarung abgesichert, denn die Luft- und Raumfahrtindustrie schafft und sichert als Schlüsselindustrie der Hauptstadtregion gute Arbeitsplätze.“\n  \n\nWoidke: „Wir geben der ILA Planungssicherheit für die nächsten Jahre. Das ist im unmittelbaren Vorfeld der ILA im Frühjahr 2024 ein wichtiges Signal für die Veranstalter, die Aussteller und die Besucher. Als eines der drei bedeutendsten Luftfahrt-Technologie-Kompetenzzentren ist und bleibt die Hauptstadtregion Berlin-Brandenburg der ideale Austragungsort für diese Fachmesse. Es ist also eine Win-win-Situation für alle.“\n  \n\n    Berlin und Brandenburg wollen darüber hinaus die gestiegene Förderung für den sozialen Wohnungsbau auf Bundes- und Länderebene nutzen, um mehr bezahlbaren Wohnraum entlang der Entwicklungsachsen zu schaffen. Angesichts der angespannten Lage der Bauwirtschaft fordern beide Länder von der Bundesregierung, ihr Maßnahmenpaket für zusätzliche Investitionen in den Bau von bezahlbarem, klimagerechtem Wohnraum und den Bund-Länder-Pakt für Planungs- und Genehmigungsbeschleunigung im Baubereich von Ende 2023 zügig umzusetzen sowie auf neue, kostentreibende Standards zu verzichten.\n  \n\n    Berlin und Brandenburg haben bekräftigt, die Kooperation für den Ausbau der Schieneninfrastruktur im Rahmen des Projektes „i2030“ als wichtigen Beitrag zur Verkehrswende in der Hauptstadtregion weiter voranzubringen. Für die Finanzierung der Planungen sind beide Länder in Vorleistung gegangen und haben über 335 Millionen Euro gebunden. Sie halten aber auch fest, dass die bisher prognostizierten Gesamtinvestitionen von 10,6 Milliarden Euro nur gemeinsam mit dem Bund realisiert werden können. Die langwierigen Planungsvorläufe und umfangreichen Umsetzungszeiträume vieler Vorhaben sehen beide Länder mit Sorge. Berlin und Brandenburg erwarten von der Deutschen Bahn den anforderungsgerechten Ausbau der Energieversorgung des S-Bahn-Netzes und mehr Ressourcen für Planung und Umsetzung der notwendigen Vorhaben.\n  \n\n    Für die Weiterentwicklung der gemeinsamen Energieregion soll zeitnah der Staatsvertrag über die Energieaufsicht und die Bergbaubehörde neugefasst werden. Zuvor müssen sich die Landesparlamente mit dem Gesetzesentwurf befassen. Im November 2023 wurde dazu ein „Letter of Intent“ unterzeichnet. Auch die Umsetzung des Beschlusses zum Wasserstoff wird weiterhin verfolgt. Dazu bereiten Berlin und Brandenburg derzeit eine gemeinsame Bundesratsinitiative vor.\n  \n\n    Berlin und Brandenburg sind sich einig, die bereits bestehende Zusammenarbeit im Digitalfunk zu intensivieren. Durch den Abschluss einer Kooperationsvereinbarung wollen beide Länder Synergien nutzen bei der Einrichtung des bundesweit einheitlichen digitalen Sprech- und Datenfunksystems für alle Behörden und Organisationen mit Sicherheitsaufgaben (BOS) in der Bundesrepublik Deutschland. Unter anderem soll bei der Beschaffung aber auch bei Notfallübungen eng kooperiert werden.\n  \n\n    Die Landesregierungen zogen auch eine Zwischenbilanz zum „Innovationskorridor Berlin-Lausitz“. Dem Senat und Kabinett liegen dazu ein Bericht der WISTA Management GmbH und der Wirtschaftsregion Lausitz GmbH vor. Seit der Gründung des Achsenmanagements 2022 wurden wichtige Meilensteine erreicht: die Profilbildung des Innovationskorridors Berlin – Lausitz erarbeitet, eine Potenzialanalyse der Gewerbeflächen und des Wohnraums und die Finanzierung erster Schlüsselprojekte gesichert, sodass die Erschließung des Lausitz Science Park sowie die Umsetzung des Co-Working Spaces GREEN HUB Lübbenau starten können. In einem Memorandum bekannten sich zudem mehr als 35 Vertreter aus Wirtschaft, Wissenschaft und Politik zur gemeinsamen Entwicklung des Innovationskorridors.\n  \n\n    Berlin und Brandenburg haben sich darauf verständigt, am Oberverwaltungsgericht Berlin-Brandenburg eine zentrale Asyldokumentationsstelle einzurichten. In Asylverfahren haben die Verwaltungsgerichte regelmäßig eine Prognose darüber abzugeben, ob die Asylsuchenden bei der Rückkehr in ihr Herkunftsland asylrelevanten Gefahren ausgesetzt sind. Die Rechtsprechung verlangt zur Ableitung dieser Prognose eine umfassende Auswertung der zu den Verhältnissen im Herkunftsland vorliegenden Erkenntnisse. Das Projekt zielt darauf ab, diese Erkenntnismittel für die Verwaltungsgerichte beider Länder zentral und somit deutlich effektiver zusammenzustellen und aufzubereiten. Die Justizverwaltungen beider Länder erhoffen sich, die richterliche Arbeit in Asylverfahren zu erleichtern und so durch Ausschöpfung von Synergien die Bearbeitungsdauer und Verfahrenslaufzeiten für Asylverfahren zu verkürzen.\n  \n\nHintergrund: Die Landesregierungen von Berlin und Brandenburg treffen sich seit Beginn der 1990er Jahre zu gemeinsamen Kabinettssitzungen – seit 2017 regelmäßig mindestens einmal pro Jahr im Wechsel in Berlin oder in Brandenburg. Sie dienen dazu, sich über aktuelle Themen und Schwerpunkte der Zusammenarbeit auszutauschen und gemeinsame Beschlüsse zu fassen. Zuletzt standen unter anderem die Themen Mobilität, Fachkräfte, Energie, Wasserressourcen und die Innovationsachse Berlin-Lausitz im Fokus. Weitere Informationen: www.berlin-brandenburg.de.\n  \n"
}