{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1476277.php",
    "date": "2024-08-14",
    "title": "Realisierungswettbewerb „Rathaus der Zukunft, Berlin Mitte“ startet",
    "text": "\n\n    Für den Neubau Rathaus der Zukunft im Bezirk Berlin Mitte wurde ein offener, 2-phasiger, interdisziplinärer Realisierungswettbewerb mit freiraumplanerischem Ideenteil im europaweit ausgelobt. Die Bereitstellung der Auslobungsunterlagen erfolgte am 13. August 2024.\n  \n\n    Mit dieser Auslobung fordert die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen in Zusammenarbeit mit dem Bezirksamt Mitte Architektinnen und Architekten in Zusammenarbeit mit weiteren Fachdisziplinen auf, ein überzeugendes Gebäudekonzept zu entwerfen, das dem Anspruch an ein nachhaltiges und innovatives Rathaus der Zukunft im Hauptstadtbezirk Mitte in jeder Hinsicht gerecht werden kann.\n    Das Rathaus der Zukunft soll als Pionierprojekt einen einzigartigen Ort für Bürgerinnen und Bürger, Verwaltung, Politik und die Stadtgesellschaft schaffen. Ein Ort, der einladend und zugänglich für die Bürgerinnen und Bürger ist, attraktive und funktionale Arbeitsmöglichkeiten für die Mitarbeiterinnen und Mitarbeiter bietet, ideale Arbeitsbedingungen für die Bezirksverordnetenversammlung schafft und öffentliche und offene, multifunktionale Räume für die Zivilgesellschaft bereithält. Ein Ort, der beispielhaft gelebte Demokratie zum Ausdruck bringt und ermöglicht das Arbeiten der Menschen im Bezirksamt im Einzelnen, im Miteinander und mit den Bürgerinnen und Bürgern neu zu denken.\n  \n\n    Der Rathaus-Neubau wird auf dem nördlichen Grundstücksteil des Areals „Haus der Statistik“ platziert. Das Gebäude soll das neue urbane Quartier mit ganz besonderer programmatischer und sozialer Mischung maßgeblich mitprägen. Für die Gestaltung der Freiflächen sind Vorschläge rund um das Rathaus sowie für das Areal entlang der Otto-Braun-Straße (freiraumplanerischer Ideenteil) zu entwickeln, die dem hohen Anspruch an den Ort gerecht werden können. Die Umsetzung der Maßnahme ist ab dem Jahr 2029 geplant.\n  \n\n    Der Wettbewerb erfolgt zweiphasig. In der 1. Phase werden von den Architektinnen und Architekten konzeptionelle und erste architektonische Lösungen für ein Rathaus der Zukunft erwartet. Aus den eingereichten Wettbewerbsbeiträgen der 1. Phase werden 15 bis 20 Entwürfe zur weiteren Bearbeitung vom Preisgericht ausgewählt. Das Preisgericht besteht aus externen Fachleuten, Vertreterinnen und Vertretern der öffentlichen Verwaltung sowie Vertreterinnen und Vertretern der projektbeteiligten Partnerinnen und Partnern des Areals „Haus der Statistik“ und weiteren Sachverständigen.\n    In der 2. Phase sind die ausgewählten Entwürfe zu vertiefen und weiter auszuarbeiten. Dabei ist die Zusammenarbeit mit den Fachdisziplinen Landschaftsarchitektur, Technische Ausrüstung und Tragwerksplanung gefordert.\n  \n\n    Die Preisgerichtssitzungen werden im Dezember 2024 (1. Phase) und im April 2025 (2. Phase) stattfinden. Am Abend vor der Preisgerichtssitzung der 2. Phase im April 2025 ist eine öffentliche Bürgerveranstaltung geplant. Zum Auftakt des Verfahrens findet am 2. September 2024 eine Informationsveranstaltung zum Wettbewerbsverfahren und den Inhalten der Auslobung statt, die ausschließlich interessierten Bürgerinnen und Bürgern vorbehalten ist.\n  \n\n    Weitere Informationen mit Link zur Veranstaltung finden Sie unter:\nhttps://www.stadtentwicklung.berlin.de/aktuell/wettbewerbe/ausschreibungen/index.shtml\n\n\nFolgen Sie unseren Social-Media-Kanälen auf X, Instagram, Facebook und LinkedIn\n\n\n"
}