{
    "url": "https://www.berlin.de/wahlen/pressemitteilungen/2024/pressemitteilung.1409777.php",
    "date": "2024-01-29",
    "title": "Vorgehen bei nicht erhaltenen Briefwahlunterlagen bei der Teilwiederholungswahl zum Deutschen Bundestag am Sonntag, den 11. Februar 2024",
    "text": "\n\n    Wahlberechtigte, die Briefwahlunterlagen beantragt, aber noch nicht erhalten haben und die Unterlagen z.B. aufgrund von Abwesenheit durch Urlaub nicht entgegennehmen können um zu wählen, sollten sich zügig mit ihren Bezirkswahlämtern in Verbindung setzen.\n  \n\n    Dies ist wichtig, denn wenn Briefwahlunterlagen ausgestellt wurden, kann im Wahllokal nur noch unter Vorlage des Wahlscheins, der den Briefwahlunterlagen beiliegt, gewählt werden. Ist im Wählerverzeichnis vermerkt, dass bereits ein Wahlschein ausgestellt wurde, der oder die Wahlberechtigte diesen jedoch nicht im Wahllokal vorweisen kann, muss die entsprechende Person von der Wahl zurückgewiesen werden.\n  \n\n    Nachdem die Wahlberechtigten Rücksprache mit dem Bezirkswahlamt gehalten haben, besteht die Möglichkeit, sich die Briefwahlunterlagen nochmals zusenden zu lassen oder die Briefwahlunterlagen direkt im Bezirkswahlamt abzuholen.\n  \n\n    Der Landeswahlleiter Prof. Dr. Stephan Bröchler rät Wahlberechtigten, die ganz sicher gehen wollen, die Möglichkeit der Briefwahl direkt in den Briefwahlstellen der Bezirkswahlämter vor Ort zu nutzen und dort zu wählen. Wer von dieser Möglichkeit Gebrauch macht, kann sicher sein, dass seine Stimme zur Auszählung kommt. Die richtige Briefwahlstelle zu finden ist leicht. Briefwahlstellen sind im Internetangebot des Landeswahlleiters unter www.berlin.de/wahlen veröffentlicht.\n  \n\n    In mindestens einer Briefwahlstelle pro Bezirk wird es am Freitag vor der Wahl eine Sonderöffnungszeit bis 18:00 geben.\n  \n\n    In allen drei Fällen, a) dem nochmaligen Versand von Briefwahlunterlagen, b) der Abholung der Briefwahlunterlagen im Bezirkswahlamt sowie bei c) persönlicher Stimmabgabe in einer Briefwahlstelle vor Ort – jeweils nach vorheriger Ausstellung eines Wahlscheins, wird der zuerst ausgestellte Wahlschein für ungültig erklärt. Sollte ein solcher für ungültig erklärter Wahlschein im Rahmen der Stimmauszählung im Wahlvorstand vorgelegt werden, hat dies zwingend zur Folge, dass der beigefügte Stimmzettel nicht zur Auszählung kommt.\n  \n\n    Wenn Wahlberechtigten ihre beantragten Wahlunterlagen nicht zugegangen sind, besteht auch noch am Samstag vor der Wahl, dem 10. Februar 2024 bis 12 Uhr, die Möglichkeit einen Ersatzwahlschein zu beantragen. Die Ausstellung erfolgt dann am Standort des zuständigen Bezirkswahlamtes. Der Landeswahlleiter weist darauf hin, dass Betroffene in diesem Fall glaubhaft versichern müssen, dass Ihnen der beantragte Wahlschein bisher nicht zugegangen ist.\n  \n\n    Verlorene Wahlscheine werden nicht ersetzt.\n  \n\n    Weitere Informationen zur Teilwiederholungswahl zum 20. Deutschen Bundestag in Berlin am 11. Februar 2024 sind im Internetangebot des Landeswahlleiters unter www.berlin.de/wahlen veröffentlicht.\n  \n\n    YouTube-Kanal des Landeswahlleiters: YouTube-Kanal des Landeswahlleiters\n\n"
}