{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1434627.php",
    "date": "2024-04-08",
    "title": "Kooperation zwischen dem Bezirksamt Tempelhof-Schöneberg und der Hochschule für Wirtschaft und Recht Berlin",
    "text": "\n\n    Neue Seminarreihe für Quereinsteigende des Bezirksamtes Tempelhof-Schöneberg\n  \n\n    Das Bezirksamt Tempelhof-Schöneberg freut sich, eine innovative Zusammenarbeit mit der Hochschule für Wirtschaft und Recht (HWR) Berlin bekannt zu geben.\n    Vergangene Woche unterzeichneten Dirk Hennings, Leiter der Serviceeinheit Finanzen, Personal und Steuerungsdienst, und Andreas Zaby, Präsident der HWR Berlin, den Kooperationsvertrag.\n  \n\n    Gemeinsam mit der HWR Berlin bietet das Bezirksamt eine Seminarreihe an, die Quereinsteigende der gehobenen Funktionsebene gezielt bei der Einarbeitung und der Tätigkeit in der Bezirksverwaltung unterstützt und ihnen fachspezifisches Verwaltungswissen vermittelt.\n  \n\n    Durch die enge Zusammenarbeit mit der Hochschule für Wirtschaft und Recht Berlin wird sichergestellt, dass die Seminare auf dem neuesten Stand der wissenschaftlichen Forschung und Praxis basieren und den Teilnehmenden ein fundiertes Verständnis für die Anforderungen der Verwaltungsarbeit vermitteln.\n  \n\nBezirksbürgermeister Jörn Oltmann:\n    “Ich bedanke mich bei der HWR Berlin für die Unterstützung, das entgegengebrachte Vertrauen und für die Chance, unseren neuen Mitarbeitenden ein innovatives Angebot der Entwicklung bieten zu können.”\n  \n\nDirk Hennings:\n    “Wir gehen mit dieser Kooperation neue Wege und bieten unseren Quereinsteigenden in ihrem Quereinsteigenden-Programm eine optimale Einarbeitung in unsere verwaltungstechnischen Abläufe und Besonderheiten.”\n  \n\nFrau Kliche, Leitung des Nachwuchsmanagements und Koordinatorin der Seminarreihe:\n    “Wir bieten unseren Quereinsteigenden eine völlig neue Form des Lernens. Selbstlerneinheiten, online von den Mitarbeitenden eigenständig durchgeführt, werden mit anschließenden Präsenzseminaren, in denen an praxisnahen Fallbeispielen Wissen direkt angewandt wird, kombiniert. Dieses Format bietet eine bestmögliche und schnelle Verzahnung von Theorie und Praxis.”\n  \n\n    Die Seminarreihe wird im Herbst 2024 beginnen und durch das Nachwuchsmanagement des Bezirksamtes koordiniert.\n    Für weitere Informationen und Anfragen zum Quereinsteigenden-Programm schicken Sie bitte eine E-Mail an das Nachwuchsmanagement.\n  \n\n    Wir freuen uns auf eine erfolgreiche Zusammenarbeit und darauf, Quereinsteigende dabei zu unterstützen, ihr volles Potenzial in der Verwaltung zu entfalten!\n  \n"
}