{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1431096.php",
    "date": "2024-03-25",
    "title": "Giffey zieht Bilanz der USA-Reise: Berlin als KI-Standort stärken",
    "text": "\n\n    Wirtschaftssenatorin und Bürgermeisterin von Berlin, Franziska Giffey, hat zusammen mit einer Delegation vom 18. bis 23. März 2024 die USA besucht. Auf der Agenda der Delegationsreise standen die Metropolen New York und San Francisco. Ziel der Reise war es, für Berlin als Standort für Investitionen zu werben, an der Games Developers Conference in San Francisco teilzunehmen und eine neue Kooperation im Bereich Digital Health und Health Tech zwischen Berlin und Kalifornien an der University of California in Berkeley zu starten.\n  \n\n    Zur Berliner Delegation gehörten neben Fachleuten der Wirtschaftsverwaltung der Präsident der Berliner Industrie- und Handelskammer, Sebastian Stietzel, der CEO von Berlin Partner für Wirtschaft und Technologie, Stefan Franzke, Prof. Dr. Thomas Schildhauer, Direktor des Digital Urban Center for Aging and Health (DUCAH) in Berlin, sowie Jeannine Koch, Vorsitzende des medianet berlin-brandenburg zusammen mit einer Gruppe von sieben Games-Unternehmen aus Berlin.\n  \n\nZu den Ergebnissen der Reise erklärt Giffey: „Wir konnten als Team Berlin in fünf intensiven Tagen und 21 Terminen einiges für unsere Stadt und unseren Wirtschaftsstandort bewegen und dafür bin ich allen sehr dankbar. In vielen Gesprächen mit potenziellen Investoren und Ansiedlungen sowie neuen Kooperationen, die wir aufnehmen konnten, ist eines immer wieder deutlich geworden: Berlin hat einen hervorragenden Ruf als Innovationsstandort und als eine Stadt, die für Weltoffenheit, Toleranz und Vielfalt steht. Es war beeindruckend, zu erleben, mit welcher Begeisterung unsere Gesprächspartner von Berlin sprechen, ob in der Wirtschaftshochburg New York, an einer der weltbesten Universitäten in Berkeley oder bei unseren Terminen im Silicon Valley. Es wird dort genau gesehen, wieviel sich in den vergangenen Jahren in Berlin als Ort für Spitzenforschung, Startups und eine starke Wirtschaft getan hat, und mehr noch, wieviel Zukunftspotenzial in Berlin steckt. Um\n    dieses gezielt zu nutzen, müssen wir aber weiter in die Innovationskraft und Wettbewerbsfähigkeit unseres Standorts investieren. Dazu gehört eine exzellente digitale Infrastruktur mit leistungsstarken Rechenzentren und mit einem flächendeckenden Glasfasernetz, das wir bis 2028 erreichen werden. Ende dieses Jahres werden wir bereits 45 Prozent der geplanten Abdeckung fertigstellen.\n  \n\n    Wir wollen Berlin auch als Hub der Quantenforschung und ihrer Anwendungen in der Industrie im weltweiten Wettbewerb positionieren. Dafür brauchen unsere Forschungsinstitute und Unternehmen Zugang zu einem Quantencomputer. Mit IonQ, einem der weltweit führenden Anbieter, haben wir dazu in New York vielversprechende Gespräche geführt, die nun in die nächste Phase gehen können. Ich sehe aber auch den großen Bedarf, Berlins Kapazitäten und Kompetenzen im Bereich der Erforschung und Anwendung von Künstlicher Intelligenz zu stärken.\n  \n\n    Das Thema Artificial Intelligence zog sich wie ein roter Faden nicht nur durch alle Gespräche und Begegnungen während unserer Reise. Es war immer wieder auch ganz praktisch zu erleben, wenn etwa fahrerlose Autos auf den Straßen von San Francisco wie von selbst an einem vorbeifuhren. Besonders von unserer neuen Partnerschaft mit der University of California in Berkeley, die zu den führenden AI-Zentren der Welt gehört, erhoffe ich mir daher auch zusätzlichen Schub für unsere Berliner KI-Aktivitäten. Die von uns nun gestartete Kooperation bietet dafür eine hervorragende Möglichkeit. In einem Netzwerk aus Unternehmen, Startups und Forschenden geht es zunächst um die Frage, wie digitale Technologien eingesetzt werden können, um gesundes Altern zu unterstützen und zugleich gesellschaftliche Teilhabe von Menschen zu stärken, die glücklicherweise immer älter werden und immer länger gesund bleiben.\n  \n\n    Besonders beeindruckt hat mich bei unserem Besuch das Berkeley Artificial Intelligence Research Lab, kurz „BAIR“ genannt, und die Forschungs- und Wirtschaftskraft, die von ihm ausgeht. Hier werden die Innovationskompetenzen an einem physischen Ort gebündelt. Ich bin überzeugt, dass ein solches Konzept auch für Berlin höchst spannend ist. Ein Berlin Artificial Intelligence Research Lab, das Forschung, wirtschaftliche Anwendung und die ethischen Fragen rund um den Einsatz von KI zusammen denkt, sollte aus meiner Sicht auch integraler Teil der KI-Strategie des Landes Berlin sein. Wir wollen Berlin zum Innovationsstandort Nummer eins in Europa machen und dafür müssen wir zwingend das Berliner Engagement im Bereich Künstliche Intelligenz voranbringen.“\n  \n"
}