{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1427039.php",
    "date": "2024-03-13",
    "title": "Informationsveranstaltung zum „Gertraudenhain“ am Spittelmarkt",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger informiert:\n\n\n    Der Berliner Künstler Christof Zwiener lädt alle Interessierten herzlich zur Auftaktveranstaltung des Projektes „Gertraudenhain“ im Rahmen von KISR – Kunst im Stadtraum an der Leipziger Straße ein.\n  \n\n    Der „Gertraudenhain“ am Spittelmarkt ist eine wachsende skulpturale Intervention, die inmitten eines durch Luft- und Umweltverschmutzung belasteten Stadtraums von Berlin-Mitte Wurzeln schlägt. Dies soll durch das Wiederaufforstungskonzept Tiny Forest des japanischen Botanikers Akira Miyawaki gelingen. In der begehbaren Skulptur soll spätestens im Sommer 2025 ein Mikroklima wahrnehmbar sein. Die Nachbarschaft wird aktiv in die Entwicklung und Pflege eingebunden und soll einen Austausch zu Fragen der Stadtentwicklung und Nachhaltigkeit, aber auch dem Verhältnis von Kunst und Kultur in Bezug auf Stadt und deren Produktion anregen.\n  \n\nAm Mittwoch, den 20. März um 19 Uhr lädt der Künstler zu einer ersten Infoveranstaltung im Kieztreff Leipziger Straße, Leipziger Straße 56-58, 10117 Berlin ein.\n\n\n    Zusammen mit dem Tiny Forest-Experten Caspar Möller von Miya e.V., dem Fachverband zur Förderung der Miyawaki-Methode, stellt Zwiener das Projekt und die Ziele dieser wachsenden Skulptur vor.\n  \n\n    Ein besonderes Augenmerk des Projekts „Gertraudenhain“ liegt darauf, die Nachbarschaft aktiv mit in das Projekt einzubinden und den kleinen Wald gemeinsam in die Zukunft zu begleiten. Die Auftaktveranstaltung richtet sich so auch an alle, die sich für den „Gertraudenhain“ am Spittelmarkt engagieren möchten, denn nur gemeinschaftlich können kleine, aber notwendige Veränderungen für eine lebenswerte Innenstadt und mehr Biodiversität erreicht werden.\n  \n\n    Der „Gertraudenhain“ wird voraussichtlich Anfang April angelegt. Dazu werden die Tiny Forest-Expert*innen von MIYA e.V. aus Eberswalde mit Schüler*innen aus dem Kiez in einer waldpädagogischen Pflanzaktion die Baumsetzlinge in den bereits vorbereiteten Boden bringen.\n  \n\nKISR – Kunst im Stadtraum an der Leipziger Straße ist ein Projekt des Fachbereichs Kunst, Kultur und Geschichte/Sachgebiet Stadtkultur und Teil von Pop-up Mitte des Bezirksamts Mitte von Berlin. Es wird finanziert über das Bundesprogramm „Zukunftsfähige Innenstädte und Zentren“ des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen sowie auf Empfehlung des Beratungsausschusses Kunst (BAK) aus gesamtstädtischen Mitteln der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt.\n  \n\nMedienkontakt: #kulturmitte\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}