{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1411504.php",
    "date": "2024-02-01",
    "title": "Exkursion vom Umweltladen Mitte zum Welttag der Feuchtgebiete",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Dr. Almut Neumann, informiert:\n\n\n    Im August 2021 wurde der 2. Februar zum Welttag der Feuchtgebiete erklärt. Damit wollen die Vereinten Nationen darauf aufmerksam machen, dass Feuchtgebiete dreimal schneller verschwinden als Wälder. Fast 90 Prozent dieser wertvollen Ökosysteme wurden seit dem 17. Jahrhundert degradiert. Ihr Beitrag zur Artenvielfalt, zur Eindämmung des Klimawandels und zur Verfügbarkeit von Süßwasser ist nicht hoch genug zu schätzen. Deshalb ist es unerlässlich, Maßnahmen zu ihrer Erhaltung und Wiederherstellung zu fördern.\n  \n\n    Diplom-Biologe Gunter Martin erkundet mit den Teilnehmenden seiner etwa vierstündigen Exkursion vier in der letzten Eiszeit entstandene Seen und ihre Umgebung. Der größte von ihnen, der Weiße See, ist eines der tiefsten Gewässer unserer Stadt und gab dem Berliner Ortsteil seinen Namen. Der Orankesee mit seinem Freibad ist sowohl bei Sommer- als auch Winterbadenden gut bekannt. Am Obersee befindet sich ein beliebtes Villenviertel. Hier steht das letzte in Deutschland entworfene Haus des Architekten Ludwig Mies van der Rohe. Der Faule See mit seinem Schilfgürtel und dem angrenzenden Waldgebiet ist eine Insel der Ruhe im Großstadttrubel und wurde bereits 1933 zum Naturschutzgebiet erklärt. Hier kann man 80 Vogelarten beobachten. Im See selbst laichen Erdkröten sowie Moor- und Grasfrösche. Eine Besucher*innenplattform am Ufer ermöglicht bequeme Beobachtungen vor allem von Wasservögeln.\n  \n\nWann? Sonntag, 4. Februar 2024 von 11 bis 15 Uhr\nTreffpunkt? Kulturhaus Peter Edel, Berliner Allee 125\n\n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei. Weitere Informationen erhalten Sie im Umwelt- und Naturschutzamt Mitte, Umweltladen, Karl-Marx-Allee 31, 10178 Berlin, (030) 9018-22081, E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}