{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1468884.php",
    "date": "2024-07-18",
    "title": "Verkehrsberuhigung in Rixdorf – Bezirk setzt Kiezblock um",
    "text": "\n\n    Ab August 2024 setzt das Bezirksamt Neukölln den Kiezblock in Rixdorf um. Mit den neuen Verkehrslenkungsmaßnahmen führt der Bezirk die schon umgesetzten Maßnahmen der letzten Jahre fort, um den Durchgangsverkehr in Rixdorf auf ein Minimum zu beschränken.\n  \n\n    Alle Häuser im Kiez bleiben weiterhin mit dem Auto erreichbar. Das Bezirksamt kommt damit einem entsprechenden Antrag der Bezirksverordnetenversammlung (BVV) nach.\n  \n\n    Im Rahmen des Kiezblocks werden an drei Stellen im Kiez sogenannte Modale Filter installiert. Das sind Sperren, die keine Durchfahrt für PKW ermöglichen. Diese müssen abbiegen oder umdrehen und eine andere Route nehmen. Die Verlängerung einer Einbahnstraßenregelung ist bereits im letzten Jahr umgesetzt worden. Zusammengenommen sollen die Maßnahmen den Durchgangsverkehr zwischen der Sonnenallee und der Karl Marx-Straße verhindern und Stau, Lärmbelastung und Gefahrensituationen im Kiez in den Griff bekommen.\n  \n\n    Der Kiezblock setzt das Verkehrskonzept aus dem Jahr 2018 fort, das damals auf Grundlage einer umfangreichen Bestandsaufnahme sowie einer Beteiligungswerkstatt einen detaillierten Maßnahmenkatalog ausgearbeitet hatte, den das Bezirksamt in den letzten Jahren abgearbeitet hat. Die aktuellen Pläne hat der Bezirk im letzten Jahr den Anwohner:innen in einer Informationsveranstaltung vorgestellt. Zusätzlich haben seitdem viele Gespräche mit Gewerbetreibenden, Einrichtungen und Akteuren im Kiez stattgefunden.\n  \n\n    Jochen Biedermann, Bezirksstadtrat für Stadtentwicklung, Umwelt und Verkehr: „Über 4.000 Autos fahren täglich über den Richardplatz, über 6.500 durch die Donaustraße. Das sind viel zu hohe Zahlen für einen Wohnkiez mit vielen Schulen und Kitas. Zu wenigen Themen haben uns in den letzten Jahren so viele Rückfragen erreicht wie zum Kiezblock in Rixdorf. Ich freue mich deshalb besonders, die Umsetzung der Maßnahmen nun ankündigen zu können.“\n  \n\n    Weitere Informationen zu den Maßnahmen und aktuelle Informationen zum Umsetzungsstand:www.berlin.de/ba-neukoelln/kiezblock-rixdorf\n\n"
}