{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1425796.php",
    "date": "2024-03-07",
    "title": "Vor der Polizei geflüchtet",
    "text": "\n\n    Neukölln/Friedrichshain-Kreuzberg/Tempelhof-Schöneberg\nNr. 0509\n    Heute früh entzog sich ein Autofahrer einer Kontrolle in Neukölln. Gegen 4.10 Uhr befuhr der 31-Jährige mit einem VW zunächst die Hermannstraße in Richtung Flughafenstraße. Da der Autofahrer nicht angeschnallt war, wollten ihn Polizeikräfte kontrollieren und stoppten ihn in der Werbellinstraße. Als sich ein Polizeibeamter zum VW begab, fuhr der 31-Jährige wieder los, beschleunigte und flüchtete. Dabei raste er rücksichtslos durch viele Haupt- und Nebenstraßen in Neukölln und Kreuzberg, querte Straßen ohne abzubremsen und missachtete mehrere rote Ampeln. Dabei folgte die Funkwagenbesatzung dem Flüchtenden mit ihrem Wagen sowie daran eingeschaltetem Blaulicht und Martinshorn. In der Yorckstraße kurz vor dem Mehringdamm standen zwei Einsatzwagen, um die weitere Flucht des VW-Fahrers zu verhindern. Diese ignorierte er, streifte beim Vorbeifahren einen Funkwagen und beschädigte diesen. Anschließend bog der Autofahrer nach rechts in den Mehringdamm in Richtung Platz\n    der Luftbrücke ab. Dabei befand sich der zuerst folgende Funkwagen in Höhe des Flüchtenden, der dann mit dem VW diesen Funkwagen touchierte. Der 31-Jährige flüchtete anschließend mit dem VW nach Tempelhof. Dabei fuhr er weiter mit überhöhter Geschwindigkeit, rücksichtslos und teilweise entgegen von Einbahnstraßenregelungen. Auf einem Industriehof in der Bergholzstraße versperrten ihm Polizeikräfte mit zwei Funkwagen den Fahrweg. Daraufhin rammte er mit dem VW einen der Wagen und blieb zunächst stehen. Ein dritter Funkwagen stellte sich neben den VW, um eine erneute Flucht zu verhindern. Daraufhin fuhr der 31-Jährige mit seinem Fahrzeug zweimal vorwärts und rückwärts. Beim Rückwärtsfahren fuhr er gegen einen Polizeibeamten. Anschließend fuhr der Fahrer wieder vorwärts und fuhr sich in einem bereits zuvor beschädigten Polizeiwagen fest. Einsatzkräfte nahmen den Autofahrer anschließend fest. Alarmierte Rettungskräfte brachten den angefahrenen Polizisten in\n    ein Krankenhaus, in dem er ambulant behandelt wurde. Ein Atemalkoholtest bei dem 31-jährigen VW-Fahrer ergab einen Wert von 0 Promille. Da die Beamten bei einer Durchsuchung des Mannes Betäubungsmittel fanden und der Verdacht bestand, dass der Mann sein Fahrzeug unter dem Einfluss berauschender Substanzen gefahren hatte, wurde ihm in einem Polizeigewahrsam Blut entnommen. Nach Abschluss der polizeilichen Maßnahmen wurde der 31-Jährige entlassen. Die Ermittlungen, unter anderem wegen eines verbotenen Kraftfahrzeugrennens, Fahrens ohne Fahrerlaubnis, wegen Urkundenfälschung und eines Verstoßes gegen das Pflichtversicherungsgesetz, dauern an.\n  \n"
}