{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1466838.php",
    "date": "2024-07-15",
    "title": "Ausstellung: Gerd Sonntag „An Patricia Petibon – Traumbriefe aus Berlin“ im Projektraum in der Alten Feuerwache",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Als Antwort auf die Begegnungen des Berliner Künstlers Gerd Sonntag mit Person und Werk der\n    französischen Sängerin Patricia Petibon entstand das multimediale Buch-Kunst-Werk „An Patricia Petibon – Traumbriefe aus Berlin“. Im Zentrum der Ausstellung stehen drei Unikate des Künstlerbuches als skulpturale Objekte.\n  \n\n    Darüber hinaus versammelt die Ausstellung eine Auswahl der 134 von Hand gedruckte Seiten mit Zeichnungen und Texten aus dem Buch neben gläsernen Skulpturen und Wort-Bildern.\n  \n\n\nWann? Freitag, 26. Juli 2024 bis Sonntag, 22. September 2024\n    \n\nWo? Projektraum in der Alten Feuerwache, Marchlewskistraße 6, 10243 Berlin\n    \n\nEröffnung: Donnerstag, 25. Juli 2024, um 19 Uhr\n      Einführung durch Uwe Warnke, Autor und Verleger\n      Der Eintritt ist frei.\nLesung in der Studiobühne\n      Der österreichische Schauspieler Wolfram Berger liest aus Gerd Sonntags „An Patricia Petibon – Traumbriefe aus Berlin“.sowie Texte aus einer Reihe von „lieblings bild- und sprachgalaxenbauern“ Kurt Schwitters – Ernst Jandl – Karl Valentin – Adolf Wölfli – Günter Brus.\n    \n\n\n\nWann? Freitag, 9. August 2024, um 20 Uhr\n    \n\nWo? Studiobühne in der Alten Feuerwache, Marchlewskistraße 6, 10243 Berlin\n    \nAusstellungsführung Im Rahmen der Kunstwoche der Kommunalen Galerien Berlin (30. August. bis 8. September)\n  \n\nWann? Sonntag, 8. September, um 16 Uhr\n    \n\n\nAusstellungsführung mit Uwe Warnke\n    Uwe Warnke, Kurator und Verleger der Künstlerzeitschrift ENTWERTER/ODER, führt durch die Ausstellung.\n    Dabei wird es auch die Gelegenheit geben, das Interview „Glas ließ meine Malerei räumlich werden“ zu sehen, das Gabriele Muschter und Uwe Warnke mit Gerd Sonntag 2014 geführt haben.\n    Weitere Informationen unter: kgberlin.net\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}