{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1409769.php",
    "date": "2024-01-29",
    "title": "Öffentliche Kranzniederlegung zum Gedenken an Hatun Aynur Sürücü",
    "text": "\n\n    Am 7. Februar 2024 jährt sich der Todestag von Hatun Aynur Sürücü zum neunzehnten Mal. Die Berlinerin Hatun Aynur Sürücu wurde durch ihren Bruder ermordet, weil sie sich nicht den patriarchalen Vorstellungen von Teilen ihrer Familie beugen und stattdessen ein selbstbestimmtes Leben führen wollte.\n  \n\n    Als Zeichen der Anteilnahme und Erinnerung werden die Bezirksbürgermeister von Neukölln, Martin Hikel, und von Tempelhof-Schöneberg, Jörn Oltmann, sowie die Bezirksverordnetenvorsteher Karsten Schulze und Stefan Böltes am Gedenkstein in der Oberlandstraße einen Kranz niederlegen und gemeinsam mit Vertreter:innen der Politik, den Frauen- und Gleichstellungsbeauftragten sowie dem Berliner Arbeitskreis gegen Zwangsverheiratung der Ermordeten gedenken. Als Redner:innen werden der Regierende Bürgermeister von Berlin Kai Wegner sowie die Senatorin für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung Cansel Kiziltepe erwartet.\n  \n\nMittwoch, 7. Februar 2024, 11 Uhr\nOberlandgarten 1 / Ecke Oberlandstraße, 12099 Berlin\n\n\n    Bezirksbürgermeister Jörn Oltmann: „Es ist traurige Realität, dass jeden dritten Tag in Deutschland ein Femizid geschieht. Frauen werden ermordet nur weil sie Frauen sind. Dies sind Umstände, die wir auf keinen Fall so hinnehmen können. Erstmals und künftig nur noch gemeinsam mit dem Bezirk Neukölln machen wir deutlich, dass Gewalt keinen Platz hat. Gewalt an Mädchen und Frauen aufgrund ihres Geschlechts gehört geächtet. Wir werden unsere Kräfte bündeln, damit unsere Gesellschaft sensibilisiert bleibt und Gewalt nicht zulässt. Mein Dank geht an all diejenigen, die jeden Tag Betroffene beraten und unterstützen.“\n  \n\n    Bezirksbürgermeister Martin Hikel: „Hatun Sürücü wollte nur eins: ihr gutes Recht auf ein freies Leben, in dem freien Land, in dem sie geboren wurde. Sie wagte den Schritt, aus dem ihr von der Familie vorgegebenen Rollenbild auszubrechen – und musste letztlich dafür mit dem Leben bezahlen. Dieser schreckliche Femizid ist auch nach 19 Jahren immer noch unfassbar und gleichzeitig Mahnung an uns alle. Wir dürfen es nicht tolerieren, dass auch heute noch Mädchen und Frauen Angst vor Gewalt oder sogar vor dem Tod haben müssen, weil sie ein freies, selbstbestimmtes Leben führen möchten.”\n  \n\n    Mit der stetigen Erinnerung an Hatun Sürücü soll die öffentliche Aufmerksamkeit auf die Thematik einer systematischen Gewalt an Frauen wachgehalten und ein Bewusstsein für problematische Rollenbilder der Geschlechter geschaffen werden.\n  \n\n    Neben der öffentlichen Kranzniederlegung finden an diesem Tag in den Bezirken auch weitere Veranstaltungen statt, die sich mit dem Femizid an Hatun Sürücü und dem Rollenbild und einem selbstbestimmten, gewaltfreien Leben von Mädchen* und Frauen* in der heutigen Gesellschaft beschäftigen.\n  \n\n    Weitere Informationen:\n    ⦁ Frauen- und Gleichstellungsbeauftragte Neukölln, Sylvia Edler, 90239-3555, sylvia.edler@bezirksamt-neukoelln.de , www.berlin.de/gleichstellung-neukoelln\n    ⦁ Frauen- und Gleichstellungsbeauftragte Tempelhof-Schöneberg, Julia Selge, 90277-2159, julia.selge@ba-ts.berlin.de , https://www.berlin.de/ba-tempelhof-schoeneberg/politik-und-verwaltung/beauftragte/gleichstellung/\n\n"
}