{
    "url": "https://www.berlin.de/lageso/service/pressemitteilungen/2024/pressemitteilung.1429687.php",
    "date": "2024-03-20",
    "title": "Weltwassertag: Von Abwasser bis Zerkarien – Das LAGeSo als Kompetenzstelle für umweltbezogenen Gesundheitsschutz",
    "text": "\n\n    Anlässlich des Weltwassertags am 22.03.2024 informiert das LAGeSo zu den eigenen Aufgaben rund um das Thema Wasser:\n  \n\n    Wasser ist als Trinkwasser das wichtigste Lebensmittel. Damit seine Qualität gut ist und vom Wasser keine gesundheitlichen Gefahren ausgehen, wird es regelmäßig und umfassend auf eine ganze Reihe von biologischen, chemischen und physikalischen Parametern untersucht. Den genauen Umfang und die zugrundeliegenden Grenzwerte regelt dabei die zuletzt 2023 novellierte Trinkwasserverordnung. Im Rahmen seiner Aufgaben nimmt das Landesamt für Gesundheit und Soziales die Überwachung der zentralen Trinkwasserversorgung Berlins wahr. Diese umfasst die 9 zentralen Wasserwerke sowie 7 weitere Pumpwerke, die für die Versorgung Berlins maßgeblich sind. Die bezirklichen Gesundheitsämter sind auf der anderen Seite zuständig für das Rohrnetzsystem im Land Berlin und Ansprechpartner bei Beanstandungen in der Hausinstallation.\n  \n\n    Auffälligkeiten in den Wasserwerken werden dem LAGeSo angezeigt, dort bewertet und entsprechende Maßnahmen wie Nachuntersuchungen festgelegt. Zusätzlich tauscht sich das LAGeSo mit den Berliner Wasserbetrieben regelmäßig zu trinkwasserhygienischen Herausforderungen aus, die in Zukunft an Bedeutung gewinnen werden.\n  \n\n    Neben der Überwachung der zentralen Trinkwasserversorgung ist das LAGeSo zudem für die Zulassung und Überwachung von derzeit 21 Trinkwasseruntersuchungsstellen mit Sitz in Berlin zuständig.\n  \n\n    Nicht nur die Versorgung der Berliner Haushalte mit Trinkwasser ist wichtig, auch die Entsorgung des Abwassers. Abwasser ist spätestens seit der SARS-CoV-2 Pandemie als wertvolles Überwachungsinstrument in den Fokus gerückt. Das LAGeSo untersucht in Zusammenarbeit mit den Berliner Wasserbetrieben, dem Labor AMEDES und dem Max-Delbrück-Centrum das Abwasser der drei größten Berliner Klärwerke – Ruhleben, Waßmannsdorf und Schönerlinde – mehrmals pro Woche auf SARS-CoV-2 und seit Beginn 2024 auch auf Influenza. Zusätzlich werden mittels Sequenzierung die derzeit im Berliner Abwasser zirkulierenden Virusvarianten bestimmt. Die Ergebnisse finden sich online im Lagebericht oder in der epidemiologischen Wochenübersicht. Die Abwassersurveillance ist auch auf andere Erreger und abwasserbürtige Substanzen erweiterbar und stellt somit ein wichtiges und kostengünstiges Werkzeug dar, um die infektionsepidemiologische Lage Berlins frühzeitig zu erkennen und\n    einschätzen zu können.\n  \n\n    Wasser erfüllt aber auch andere wichtige Zwecke. Im Freizeitbereich ist insbesondere in immer heißer werdenden Sommern das Baden in den Berliner Badegewässer eine willkommene Abkühlung. Das LAGeSo überwacht die 39 Badestellen in natürlichen Gewässern innerhalb der Badesaison von Mitte Mai bis Mitte September. In der Regel werden alle Badestellen 14-tägig auf wichtige mikrobiologische Belastungen sowie andere Parameter wie Temperatur, Sichttiefe oder auch Algenwachstum untersucht und den Berlinerinnen und Berlinern auf der Webseite des LAGeSo unter https://www.berlin.de/lageso/gesundheit/gesundheitsschutz/badegewaesser/ zur Verfügung gestellt. Die Badegewässerqualität an den 39 Berliner Badestellen wird ebenfalls nach EU Kriterien für einen sich jährlich verschiebenden 4-jährigen Turnus durch das LAGeSo bewertet. Für alle Badestellen gilt für den zuletzt\n    betrachteten Untersuchungszeitraum von 2019 bis 2022 die Einstufung ausgezeichnet.\n  \n"
}