{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1445413.php",
    "date": "2024-05-10",
    "title": "Handyspende für die Rohstoffwende! Reinickendorf beteiligt sich an der Handy-Aktion Berlin-Brandenburg",
    "text": "\n\n    In vielen Haushalten liegen noch alte, nicht mehr benutze Handys, die wertvolle Ressourcen wie Gold, Silber, Kupfer, Platin und Palladium beinhalten. Diese Ressourcen können recycelt werden, wenn die Handys fachgerecht entsorgt werden. Ein Beitrag zum Recyceln ist auch ein Beitrag zum Schutz der Umwelt und der Menschenrechte, da viele Rohstoffe unter sehr schlechten Bedingungen gewonnen werden.\n  \n\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) freut sich, dass die erste Sammelstelle im Fuchsbezirk im Rathaus ihren Platz findet: „Neben der Brillensammelaktion – die sehr gut angenommen wurde – beteiligt sich unser Bezirksamt ab heute auch an der Sammelaktion für alte Handys. Dazu können die alten Mobiltelefone ohne Akku bei den Pförtnern im Eingangsbereich des Rathauses Reinickendorf abgegeben werden. Dadurch fördern wir das nachhaltige Leben und Handeln vieler Reinickendorferinnen und Reinickendorfer. Machen Sie mit und schauen Sie einmal, ob sie noch alte Handys zu Hause haben!“\n  \n\n    Die gesammelten Mobiltelefone werden grundsätzlich recycelt. Einige wenige Mobiltelefone werden wiederaufbereitet. INKOTA ist ein Netzwerk, welches sich die Bekämpfung von Hunger und Armut und die globale Gerechtigkeit zum Ziel gesetzt hat.\n  \n\n    Momentan werden nur Handys ohne Akkus gesammelt. Einzelne Akkus können beispielsweise in Fachgeschäften oder der BSR abgegeben werden. Mehr Infos dazu finden Sie auf der Seite von Berlin Recycling: https://www.berlin-recycling.de/\n\n\n    Die Erlöse der Sammelaktion fließen in das Projekt „Wasser kennt keine Grenzen“. Partnerorganisationen von INKOTA in El Salvador und Guatemala werden mit den Erlösen unterstützt bei Ihrer Arbeit gegen die Wasserverschmutzung im Zuge des Abbaus von Rohstoffen.\n  \n\n    Noch ein Hinweis des Bezirksamtes Reinickendorf: Nach wie vor können auch noch ungenutzte Brillen in der Brillenbox im Rathaus-Foyer abgegeben werden.\n  \n"
}