{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1468520.php",
    "date": "2024-07-18",
    "title": "In Pankow weht die Regenbogenfahne: Hissung der „Progress Pride Flagge“ am 22. Juli am Rathaus Pankow",
    "text": "\n\n    Im Rahmen des Berliner Pride Month 2024 wehen bereits seit Anfang Juli an den drei Verwaltungsstandorten Rathaus Pankow, Rathaus Weißensee und Fröbelstraße die Regenbogenfahnen. Die neue „Progress Pride Flagge“ wird am 22./23. Juli an den drei Standorten gehisst. Die Flagge ergänzt die Regenbogenfahne um weitere Farben und Symbole, um gezielt queere, trans* und inter* Personen und/oder Schwarze sowie People of Color zu repräsentieren und ihnen mehr Sichtbarkeit zu verleihen.\n  \n\n    Dr. Cordelia Koch, Bezirksbürgermeisterin von Pankow lädt gemeinsam mit der Queerbeauftragten Jenny Bluhm am Montag, 22. Juli 2024 um 12 Uhr zu einer zentralen Zeremonie vor dem Rathaus Pankow in der Breite Str. 24a-26, 13187 Berlin ein. Aus der queeren Community werden u.a. Alfonso Pantisano (Ansprechperson Queeres Berlin) und Alexander Scheld (Lesben- und Schwulenverband Berlin/Brandenburg) an der Hissung teilnehmen. Alle Interessieren und Medienvertreter:innen sind herzlich zur Teilnahme eingeladen. Im Anschluss lädt die Queerbeauftragte des Bezirks zu einem Kennenlernen und Austausch in das Foyer des Rathauses ein.\n  \n\n    Bereits seit Anfang Juli weht vor den Rathäusern des Bezirks die Regenbogenfahne. Diese wurde in der Nacht zum 10. Juli 2024 vom Fahnenmast vor dem Rathaus Weißensee entwendet. Der Polizeiliche Staatsschutz des Landeskriminalamtes hat die weiteren Ermittlungen übernommen.\n  \n\n    Bezirksbürgermeisterin Dr. Cordelia Koch: „Eine offene Gesellschaft und ein respektvoller Umgang miteinander sind mir eine Herzensangelegenheit. Pankow ist vielfältig und nur gemeinsam stark. Mit dem Hissen der Progress Pride Flagge setzen wir ein sichtbares Zeichen für Demokratie und Menschenrechte.“\n  \n\nKontakt zur Queer-Beauftragten des Bezirksamts Pankow:\n    Jenny Bluhm\njenny.bluhm@ba-pankow.berlin.de\n\n\n    Weitere Infos:\nwww.berlin.de/ba-pankow/queer/\n\n"
}