{
    "url": "https://www.berlin.de/rbmskzl/aktuelles/pressemitteilungen/2024/pressemitteilung.1487955.php",
    "date": "2024-09-24",
    "title": "Bericht zum Stand der Berliner Schulbauoffensive",
    "text": "\n\n    Der Senat hat heute auf Vorlage von Katharina Günther-Wünsch, Senatorin für Bildung, Jugend und Familie, den Bericht zum aktuellen Sachstand der Berliner Schulbauoffensive (BSO) beschlossen. Der Bericht dokumentiert den Stand der Schulbaumaßnahmen zum Stichtag 30. Juni 2024 und gibt detaillierte Einblicke in Mittelabflüsse, Umsetzungsfortschritte, Planungsprozesse und bestehende Herausforderungen.\n  \n\n    Seit Beginn der Berliner Schulbauoffensive wurden deutliche Fortschritte erzielt: Allein zum aktuellen Schuljahr 2024/2025 konnten zehn neue Schulen gegründet werden. Erweiterungsbauten und Sanierungen schreiten voran. Typenbauten und modulare Schulgebäude haben dabei maßgeblich zur Beschleunigung der Bauprozesse und zur Kostenbegrenzung beigetragen. Auch Planungsprozesse wurden optimiert, Zuständigkeiten geklärt und Abläufe effizienter gestaltet. Ein zentrales Ziel der Berliner Schulbauoffensive ist die flexible Reaktion auf veränderte Schulplatzbedarfe. Dazu wird ein neuer Typenbau für weiterführende Schulen entwickelt, der schulartenübergreifend genutzt werden kann.\n  \n\n    Die Investitionen in den Schulbau haben sich seit 2016 von rund 189 Millionen Euro auf etwa 870 Millionen Euro erhöht. Der bauliche Unterhalt der Bezirke wurde ebenfalls aufgestockt: 2023 standen hierfür fast 195 Millionen Euro zur Verfügung gegenüber 67 Millionen Euro im Jahr 2016.\n  \n\n    Der Bericht zeigt auch den Fortschritt der Bauprojekte, die durch die HOWOGE, die Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen, die Berliner Immobilienmanagement GmbH und die Bezirke umgesetzt werden. In der zweiten Bautranche konnten bereits sieben Neubauten von Grundschulen fertiggestellt werden. Auch die dritte Bautranche der HOWOGE ist angelaufen, mit der Übergabe einer Integrierten Sekundarschule und eines Gymnasiums in Lichtenberg. Zudem wird der 100. Modulare Ergänzungsbau in Kürze fertiggestellt, und bis zu sieben Holzmodulschulen sind in Planung.\n  \n\n    Die Taskforce Schulbau, die die Umsetzung der BSO koordiniert, hat mehrere wichtige Entscheidungen getroffen, darunter den Bau von „2in1-Schulen“ (gestapelte Grundschulen) und eine Bautranche für Förderschulen mit dem Schwerpunkt „Geistige Entwicklung“. Im Berichtszeitraum fanden zudem drei Partizipationsverfahren statt, an denen Vertreter der Schulgemeinschaften und bezirklicher Gremien beteiligt waren.\n  \n\n    Der Bericht weist auch auf bestehende Herausforderungen hin wie den Fachkräftemangel, die zunehmende Verknappung von Baugrundstücken und Verzögerungen im Bauablauf. Die Taskforce Schulbau und die Steuergruppe arbeiten kontinuierlich daran, diese Hemmnisse zu identifizieren und zu überwinden.\n  \n\n    Der Bericht wird nun an das Abgeordnetenhaus weitergeleitet.\n  \n"
}