{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1446681.php",
    "date": "2024-05-15",
    "title": "29. Lichtenberger Sozialtage im Linden-Center",
    "text": "\n\n    Unter dem Motto „Leben in Lichtenberg – sozial, tolerant und mittendrin“ finden am Mittwoch und Donnerstag, 5./6. Juni 2024, die 29. Lichtenberger Sozialtage im Linden-Center am Prerower Platz 1 in 13051 Berlin-Hohenschönhausen statt. Eröffnet werden die Sozialtage am 5. Juni, um 10:00 Uhr von Bezirksbürgermeister Martin Schaefer (CDU), der Bezirksstadträtin für Soziales, Arbeit, Gesundheit und Bürgerdienste Dr. Catrin ­­Gocksch (CDU) sowie dem Centermanagement.\n  \n\n    Interessierte sind dann herzlich eingeladen, sich an beiden Tagen jeweils in der Zeit von 10:00 bis 20:00 Uhr über soziale Dienste und Angebote im Bezirk zu informieren.\n  \n\nDie Bezirksstadträtin für Soziales, Arbeit, Gesundheit und Bürgerdienste, Dr. Catrin Gocksch (CDU): „Ich freue mich sehr, dass wir mit den Lichtenberger Sozialtagen wiederholt die thematische Bandbreite der Projektförderung und das große Engagement der Projektträger sichtbar machen. Die Akteurinnen und Akteure geben an diesen Tagen einen lebhaften Einblick, wie sie mit ihren Projekten das interkulturelle Zusammenleben vor Ort positiv gestalten und verändern.“\n  Soziale Einrichtungen, Wohlfahrtsverbände, öffentliche Einrichtungen und freie Träger präsentieren bei den Sozialtagen ihre generationsübergreifenden Hilfs-, Unterstützungs- und Mitmach-Angebote, beispielswiese Beratungen, Freizeitaktivitäten, interkulturelle Projekte und Möglichkeiten des ehrenamtlichen Engagements. Ergänzend finden auf der Bühne thematische Gesprächsrunden statt und ab 14:00 Uhr gibt es ein abwechslungsreiches Programm.\n  \n\nFlyer als PDF\n\n\n\n    Die Fraktionen der Bezirksverordnetenversammlung (BVV) Lichtenberg laden am 6. Juni ab 16:00 Uhr zu Sprechstunden für Bürgerinnen und Bürger ein. Am selben Tag um 18:30 Uhr veranstaltet das Bezirksamt die politische Talkrunde „40 Jahre Hohenschönhausen“. Mehr Informationen zur den 29. Sozialtagen gibt es im Amt für Soziales unter den Rufnummern 90296-8205 und -8201 sowie per E-Mail an jacqueline.raepricht@lichtenberg.berlin.de und ina.fehrl@lichtenberg.berlin.de.\n  \n"
}