{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1470552.php",
    "date": "2024-07-24",
    "title": "Ausstellungseröffnung in der Galerie im Saalbau: A MAN OF MANY PARTS",
    "text": "\n\nA MAN OF MANY PARTS\n    Jota Kayodê Ramos\n  \n\nAusstellungseröffnung in der Galerie im Saalbau\nam Freitag, 2. August 2024 um 18 Uhr\n\n\n    In seiner Einzelausstellung A MAN OF MANY PARTS in der Galerie im Saalbau setzt sich Jota Kayodê Ramos in Performance, Video, Installation, Fotografie und Poesie mit Fragen von „race“ und Geschlechteridentität auseinander.\n  \n\n    Durch Reflexion schafft er einen Ausstellungsraum, um die Authentizität des Körpers als BIPoC trans* Person auf ehrliche Weise zu porträtieren, und zeigt dabei seine Erfahrungen, Kämpfe und Triumphe. Seine Arbeit versteht sich als Schaffung einer antirassistischen Darstellung der Sozialität und marginalisierter Identitäten, wobei bestehende soziale Normen in Frage gestellt werden und ein inklusiveres und sensibleres Verständnis von race und Gender gefördert wird.\n  \n\n    Die Ausstellung lädt Besucher:innen ein, die vielschichtigen Erzählungen und Perspektiven einer trans* Person und seiner Transition zu erkunden. Jede Arbeit in dieser Ausstellung ist ein kraftvolles Zeugnis der Stärke, Schönheit und Komplexität von BIPoC und trans-Erfahrungen und bietet eine Plattform für ein konstruktives Ausagieren künstlerisch erarbeiteter Handlungsfähigkeit.\n  \n\n    Jota Kayodê Ramos, ein transmaskuliner, nicht-binärer, multidisziplinärer Künstler aus Brasilien, lebt und arbeitet in Berlin. Ramos, auch bekannt als Mandrake Mermaid Xtravaganza, ist Mitbegründer von „Workdatcxnt“, einem kollektiven Basisprojekt, das sich auf transmaskuline Personen, insbesondere BIPoC, konzentriert.\n  \n\n    A MAN OF MANY PARTS\n    3. August bis 27. Oktober 2024\n    Galerie im Saalbau\n    Karl-Marx-Str. 141, 12043 Berlin\n    www.galerie-im-saalbau.de\n  \n\n    Öffnungszeiten\n    Täglich 10-20 Uhr\n    Eintritt frei\n  \n\n    Anfragen und Bildmaterial über:\nDiana.Nowak@bezirksamt-neukoelln.de\n\n\n    Mit freundlicher Unterstützung der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, Ausstellungsfonds\n    Kommunale Galerien, Fonds für Ausstellungsvergütungen bildender Künstlerinnen und Künstler\n  \n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}