{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1436090.php",
    "date": "2024-04-11",
    "title": "Blockspitze Grünanalage Skalitzer Straße: Eröffnung des zweiten Bauabschnitts",
    "text": "\n\n    Die „Blockspitze“ Skalitzer Straße Ecke Oranien- und Audre-Lorde-Straße (ehemals ManteuffelstraßeI) ist fertiggestellt. Die Grünanlage hat rund 5.300 Quadratmeter Fläche und ist von großer Bedeutung für das Quartier und den Bezirk Friedrichshain-Kreuzberg.\n  \n\n    Die ursprünglich in den 1990er Jahren angelegte Grünanlage wurde seit Dezember 2021 umgestaltet und an geänderte Rahmenbedingungen angepasst. 2018 lobte das Bezirksamt Friedrichshain-Kreuzberg für die Blockspitze einen zweistufigen Wettbewerb aus. Um Wünsche und Ideen der künftigen Nutzer*innen zu erfassen und Gestaltungsentwürfe zu diskutieren, fanden vielfältige Beteiligungsveranstaltungen statt, an denen über 150 Anwohner*innen aller Altersgruppen teilnahmen. Der Siegerentwurf vom Büro Henningsen Landschaftsarchitekten ist nun zur Umsetzung gebracht worden.\n  \n\n    Im März 2023 wurde bereits der erste Bauabschnitt im westlichen Bereich der Grünanlage an der Skalitzer Straße eröffnet.\n  \n\n    An der „Blockspitze“ ist ein urbaner Platz entstanden, der zum Treffen, als Aufenthalt und zur Bewegung einlädt. Die Verbindung zwischen Skalitzer Straße und Oranienstraße wurde barrierefrei hergestellt. Wie auch im westlichen Parkbereich schaffen Pflanzflächen eine Abgrenzung zu den Nachbargrundstücken. Zur Entwässerung der Plattenflächen wurden Versickerungsmulden angelegt. Mit der Pflanzen- und Materialauswahl und den roten Ausstattungselementen wurde eine gestalterische Einheit mit der westlich gelegenen Grünanlage geschaffen.\n  \n\n    Die Maßnahmen im Umfang von rund zwei Millionen Euro (beide Bauabschnitte) wurden mit Mitteln aus dem Förderprogramm „Lebendige Quartiere fördern – Lebendige Zentren und Quartiere“ der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen finanziert.\n  \n\nAnnika Gerold, Bezirksstadträtin für Verkehr, Grünflächen, Ordnung und Umwelt: „Ich freue mich, dass wir die neugestalte Grünanlage nun an die Menschen in Kreuzberg übergeben können. In unserem dicht besiedelten Bezirk sind grüne Oasen von großer Bedeutung und leisten einen wichtigen Beitrag für die Lebensqualität. Ich bedanke mich bei allen Beteiligten für ihren Einsatz für einen noch schöneren und für die Herausforderungen der Zukunft gerüsteten Kiez.“\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}