{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1437359.php",
    "date": "2024-04-16",
    "title": "„Carbon Geometry“ zeigt Raumzeichnungen von Ulrike Mohr",
    "text": "\n\n    Am Dienstag, 23. April 2024, eröffnet um 18:00 Uhr die Ausstellung „Carbon Geometry“ der Bildhauerin Ulrike Mohr im studio im HOCHHAUS in der Zingster Straße 25, 13051 Berlin. Im Erdgeschoss des Plattenbaus aus DDR-Zeiten zeigt die Künstlerin ihre sogenannten Raumzeichnungen – ortsbezogene Installationen aus traditionell geköhlerter Holzkohle. Die Ausstellung ist vom 24. April bis zum 1. Juli 2024 montags bis freitags von 10:00 bis 18:00 Uhr sowie sonntag von 14:00 bis 18:00 Uhr zu sehen.\n  \n\n    Ulrike Mohr belebt die fast vergessene Kulturtechnik der Köhlerei wieder, die das Material für eine der ältesten Kunstformen, das Zeichnen, liefert. Darauf bezieht sich Mohr, wenn sie ihre „Raumzeichnungen“ mit und aus der selbstgeköhlerten Zeichenkohle kreiert. Das Köhlern als körperlicher und konservatorischer Prozess in der Landschaft gleicht bei Mohr bereits einem performativen Akt. Die Künstlerin hebt das Material als Grundlage ihrer Werke hervor und erforscht gleichzeitig dessen Beschaffenheit und Entstehung. So verbindet sie traditionelles Handwerk und Wissen, das bewusste Wahrnehmen von Natur und künstlerische Forschung mit zeitgenössischer Kunst.\n  \n\n    Ulrike Mohr (*1970) hat Freie Kunst und Bildhauerei an der Kunsthochschule Berlin-Weißensee studiert, sie lebt und arbeitet als Bildende Künstlerin in Berlin. In ihrer Arbeit beschäftigt sie sich mit der Transformation von Materialien, die auf komplexen Forschungsprozessen, traditionellem Wissen oder dem Zufall beruhen. Dabei transformiert sie selbst spezielle Materialien in Experimente und Zeichnungen im Raum. Seit einigen Jahren steht die Arbeit mit Holzkohle im Mittelpunkt ihres Schaffens. Mohr ist Preisträgerin von Kunst-am-Bau-Projekten und mit ihren Werken in zahlreichen internationalen Einzel- und Gruppenausstellungen sowie Biennalen vertreten.\n  \n"
}