{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1462332.php",
    "date": "2024-07-03",
    "title": "Aktuelle Auswertung der Einschulungsuntersuchungen in Mitte veröffentlicht",
    "text": "\n\nDer Bezirksstadtrat für Jugend, Familie und Gesundheit, Christoph Keller, informiert:\n\n\n    Wie stellt sich die gesundheitliche und soziale Situation von Einschulungskindern im Bezirk dar und welche Handlungsbedarfe ergeben sich daraus? Antworten auf diese Fragen liefert die aktuelle Auswertung der bezirklichen Einschulungsuntersuchungen für das Schuljahr 2022/2023. Soziales Umfeld, soziale Integration, gesundheitsbezogenes und familiäres Risikoverhalten, die Inanspruchnahme von Therapien und Förderempfehlungen sowie regionale Unterschiede und Mehrfachbelastungen sind Aspekte, die in die Auswertung der Einschulungsuntersuchungen einfließen.\n  \n\n    Die Ergebnisse der über 3.500 einbezogenen Kinder aus Mitte weisen auf erhöhte gesundheitliche und entwicklungsbezogene Herausforderungen hin. Beim familiären Gesundheits- und Risikoverhalten sowie bei der Gesundheit und Entwicklung belegen Einschulungskinder aus Mitte im Bezirksvergleich hintere Rangplatzierungen. Hoher Aufmerksamkeitsbedarf ist dabei insbesondere bei der Teilnahme an Früherkennungsuntersuchungen, vorhandenen Sprachdefiziten und beim Anteil übergewichtiger Kinder sichtbar. Dabei zeigen sich enge Zusammenhänge mit den sozialen und familiären Bedingungen, unter denen Einschulungskinder im Bezirk aufwachsen. Auch kleinräumige Unterschiede innerhalb des Bezirks werden sichtbar.\n  \n\nGesundheitsstadtrat Christoph Keller: „Es gibt einen absoluten Pflichttermin im Gesundheitsamt, den eine Familie wahrnehmen muss: die Einschulungsuntersuchung. Nun liegen die Ergebnisse für das Schuljahr 2022/2023 vor. Die Erhebung und Auswertung sind wichtige Schritte, um sicherzustellen, dass alle Kinder bestmöglich auf den Start in der Schule vorbereitet sind. Die Ergebnisse helfen dabei, die Bedürfnisse und Stärken unserer Kinder besser zu verstehen und Themen aufzuzeigen, die noch mehr Aufmerksamkeit benötigen, u.a. die Bewegungsförderung oder die Sprachförderung.“\n  \n\n    Die Ergebnisse können auf der Internetseite der Gesundheitsberichterstattung eingesehen werden. Für einen kompakten Überblick stehen sieben themenspezifische Faktenblätter zur Verfügung. Für einen Gesamtüberblick sind alle Faktenblätter in einem Sammelband zusammengefasst. In einem zusätzlichen Tabellenband können alle Daten im Detail abgerufen werden.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}