{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1432298.php",
    "date": "2024-03-29",
    "title": "Stolpersteinverlegung in Neukölln",
    "text": "\n\n    Am Mittwoch, den 10. April 2024, werden zwei Stolpersteine in der Oderstraße 52 ins Straßenpflaster von Neukölln eingelassen. Die Verlegung wird von einer kleinen Gedenkfeier der Patin in Zusammenarbeit mit der 10. Klasse der Evangelischen Schule Neukölln begleitet. Sie beginnt um 11:40 Uhr mit einem Musikstück. Mit den Steinen wird an das Schicksal des Ehepaars Ehlen erinnert.\n  \n\n    Die Oderstraße 52 war der letzte freigewählte Wohnort der Familie. Hier lebte bis 1934 das Ehepaar Walter und Hilde Ehlen, geb. Paechter. Walter Ehlen kam 1906 in Berlin-Neukölln zur Welt. Er trat schon als Jugendlicher einer Arbeitersportorganisation bei. Nach seinem Ausschluss aus der SPD wurde er Mitglied in der KPD. Der gelernte Schneider war Leiter eines Berliner Bezirksstabs der KPD. Er beteiligte sich an politischen Aktionen, verteilte Flugblätter und wurde mehrfach zu Geldstrafen und kürzeren Gefängnisstrafen verurteilt. Er emigrierte kurzfristig in die Tschechoslowakische Republik (ČSR) und kehrte 1936 unter falschem Namen nach Berlin zurück, um Informationen für die KPD zu sammeln. Im gleichen Jahr wurde er verhaftet und unter anderem wegen Hochverrats zu 15 Jahren Zuchthaus verurteilt. Über verschiedene Stationen gelangte er in das Mauthausener KZ-Außenlager Gusen, wo er am 2. Mai 1945 von anderen Häftlingen ermordet wurde.\n  \n\n    Seine Ehefrau, Hilde Ehlen, wurde 1910 in Berlin-Schöneberg unter dem Namen Paechter geboren. Auch sie hatte Kontakte zu sozialistischen Kreisen und auch wenn keine offizielle Zugehörigkeit zur KPD nachzuweisen ist, lassen ihre Kenntnisse über Geheimschriften auf internes Wissen schließen. Während Walter Ehlen Berlin verließ, tauchte sie mit dem gemeinsamen Sohn in der Stadt unter. Nach der Verhaftung ihres Mannes musste Hilde Ehlen mit dem gemeinsamen Sohn nach England fliehen, wo sie nach dem Krieg erneut heiratete und bis zu ihrem Lebensende 1993 lebte.\n  \n\n    Stolpersteine erinnern am letzten frei gewählten Wohnort an Menschen, die während der Zeit des Nationalsozialismus verfolgt und ermordet wurden. Stolpersteine kann jeder stiften. 120 Euro ermöglichen die Herstellung und Verlegung eines Stolpersteines. Für den Bezirk Neukölln koordiniert das Museum Neukölln die Stolpersteinverlegungen. Kontakt: stolpersteine@museum-neukoelln.de, Tel. 627 277 -721/-722. Weitere Informationen unter www.stolpersteine-berlin.de.\n  \n"
}