{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1421296.php",
    "date": "2024-02-27",
    "title": "AG Nord des Kommunalen Nachbarschaftsforums fordert vollumfänglichen Ausbau der Heidekrautbahn bis Berlin-Gesundbrunnen",
    "text": "\n\n    Die AG Nord des Kommunalen Nachbarschaftsforum setzt sich für einen vollumfänglichen Ausbau der Heidekrautbahn von Basdorf bis Berlin-Gesundbrunnen ein. Dies betont die AG nun in einem gemeinsamen Schreiben an die Berliner Verkehrssenatorin Manja Schreiner und den Brandenburgischen Verkehrsminister Rainer Genilke. Darin fordert sie beide zu einer entsprechenden aktiven Unterstützung des Projekts auf. Zu den Unterzeichner:innen gehören neben AG-Sprecher Cornelius Bechtler (Bezirksstadtrat für Stadtentwicklung und Bürgerdienste im Bezirk Pankow) die Bezirksbürgermeisterinnen der Bezirke Mitte, Reinickendorf und Pankow, die Bürgermeister der Gemeinden Liebenwalde, Mühlenbecker Land, Oranienburg und Wandlitz sowie die Landräte der Landkreise Barnin und Oberhavel.\n  \n\n    Cornelius Bechtler weist auf die Vorteile hin, die eine Verlängerung bis Berlin-Gesundbrunnen für die gesamte Region bietet: „Die direkte Anbindung an den Fernverkehr und die Innenstadt von Berlin durch die Verlängerung würde große Teile des Märkischen Viertels und des Bezirks Pankow sowie die Gemeinden Mühlenbecker Land und Wandlitz erheblich profitieren lassen. Dies hätte nicht nur positive Auswirkungen auf die Mobilität, sondern auch auf die Entlastung des Straßennetzes, insbesondere der B96a und L100 (ehem. B109). Besser erreichbar wären auch die Ausflugsziele entlang der „Heidekrautbahn.“\n  \n\nUnterstützung der Staatssekretärin Daniela Kluckert\n    Die AG Nord beruft sich mit ihrer Forderung zudem auf die Unterstützung des Bundes in Form eines Schreibens von Staatssekretärin Daniela Kluckert an das Bezirksamt Pankow, in dem diese betont, dass eine Verbesserung und ein zielgerichteter Ausbau des ÖPNV im Interesse aller liegen.\n    Cornelius Bechtler ergänzt: „Das Planfeststellungsverfahren nähert sich aktuell den letzten Verfahrensschritten. Der zusätzliche Aufwand einer Verlängerung bis Gesundbrunnen würde sich aus unserer Sicht in Grenzen halten. Da bis vor wenigen Jahrzehnten noch Gleisanlagen vorhanden waren, handelt es sich schließlich nicht um einen Neu- sondern lediglich einen Wiederaufbau der Strecke. Wir als AG Nord hoffen daher sehr auf eine positive Entscheidung zugunsten einer nachhaltigen und effizienten Verkehrsanbindung in der Region.\n  \n"
}