{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1464252.php",
    "date": "2024-07-09",
    "title": "Exkursion vom Umweltladen Mitte: Beobachtungen am Tegeler Fließ",
    "text": "\n\nDer Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen, Christopher Schriner, informiert:\n\n\n    Der Einsatz von Tieren in der Landschaftspflege ist grundsätzlich nichts Neues. Das Weiden brachte schon immer äußerst nützliche Effekte für den Erhalt der Landschaft und die Artenvielfalt. Außerdem kann so auf kostspielige Technik verzichtet werden. In letzter Zeit werden häufig Wasserbüffel auf sehr feuchten Flächen eingesetzt. Sie waren bereits vor der letzten Eiszeit in Europa heimisch und wurden bis ins Mittelalter als Nutztiere gehalten. Die geselligen Zotteltiere sind robust, genügsam sowie friedlich und leben in Herden. Durch das Fressen von wuchernden Gewächsen schaffen sie Lebensräume für weniger konkurrenzstarke Pflanzenarten und tragen damit zum ökologischen Gleichgewicht bei. Ihre Suhlen und Trittsiegel dienen zahlreiche Amphibienarten als Laichplätze und zum Überleben in heißen, regenarmen Perioden. Der Aufwuchs von Gehölzen wird unter anderem durch das Scheuern an den Stämmen reduziert. Zudem finden die Büffel selbst optimale Lebensbedingungen\n    vor. Dazu gehört vor allem eine große Auswahl an Grünfutter und die Abwesenheit von Fressfeinden.\n  \n\n    2015 wurde die erste Weidesaison am Tegeler Fließ eröffnet. Das Projekt, welches 2019 eine Auszeichnung im Rahmen der UN-Dekade Biologische Vielfalt erhielt, ist aktuell für weitere drei Jahre finanziell abgesichert. Bei der vierstündigen Exkursion mit Diplom-Biologen Gunter Martin, die in Alt-Tegel endet, kann man fünf Wasserbüffel antreffen.\n  \n\nWann? Sonntag, 14. Juli 2024 von 11 bis 15 Uhr\n\n\nWo? S-Bahnhof Waidmannslust, auf dem Bahnsteig\n\n\n    Die Teilnahme ist kostenlos. Die Exkursion ist nicht barrierefrei. Weitere Informationen erhalten Sie im Umwelt- und Naturschutzamt Mitte, Umweltladen, Frau Wander, Karl-Marx-Allee 31, 10178 Berlin, Telefon: (030) 9018-22081, E-Mail: umweltamt.uwl@ba-mitte.berlin.de\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}