{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1448740.php",
    "date": "2024-05-22",
    "title": "Das Konzertprogramm der Biesdorfer Parkbühne im Sommer 2024",
    "text": "\n\n    Sie finden die Biesdorfer Parkbühne im Schlosspark Biesdorf. Perfekt zu erreichen von dem S-Bahnhof Biesdorf (Ausgang nach Norden, über den Bahnübergang).\n  \n\n    ANFAHRT bis zum Parktor, Nordpromenade 5, 12683 Berlin\n  \n\n    Parkmöglichkeiten, Frankenholzer Weg (Parkplatz), 12683 Berlin\n  \n\n    Telefon: (030) 998 74 81 (Kiste)\n  \n\nFreitag, 14. Juni 18:00 Uhr: Beatles treffen Stones\n    mit Ed Stone und Pangea\n    Zum 18. Mal der Klassiker der Parkbühne seitdem wir die Biesdorfer Parkbühne wieder wach geküsst haben, ist dies unser jährlicher Klassiker. Ein Konzert, das so nie stattfand! Bei uns können die Stones- Fans endlich auch die Beatles- Titel genießen und die Beatles-seelige Mitsingfront die Gassenhauer der Rolling Stones begleiten.\n  \n\n    Eintritt: AK: 30,00 € / VVK 25,00 € zzgl. Gebühr\n  \n\nSamstag, 15.Juni 18:00 Uhr: Ringel BEATS\n    mit Frankie goes to Liverpool und John Fogerty Coveration\n    Ringel-BEATS (CCR & Co im Beattakt – der Sound wo jeder mit muss)\n    Frankie goes to Liverpool spielen die Klassiker der 60er Jahre\n    und die John Fogerty Coveration huldigt ihrem Idol, dem Gründer der legendären CCR.\n    Die 60er Jahre stehen wie keine andere Zeit für gesellschaftliche und politische Veränderungen und sich verändernde Geschlechterrollen. Und den Motor für diese Bewegungen lieferte die Musik. Für uns werden gestande Musiker diese wunderbarn Oldies direkt in eine volle Ladung Energie verwandeln, damit unsere Beine sich wieder an den BEATtakt erinnern und den trägen Rest in Wallungen bringt.\n    Denn: Tanzen setzt Glückshormone frei UND ihr könnt es noch…\n  \n\nSamstag, 22 Juni 18:00 Uhr: Die Rockparty\n    mit Free Company, Quotime und Männer\n  \n\nFreitag, 5. Juli 19:45 Uhr: ABBA Thank you for the Music\n    mit Abba World Revival (CZ) und dem Film „Mama Mia”\n    Der Abend vereint ein unvergessliches Live-Erlebnis, mit vielen Titeln der schwedischen Kultband und präsentiert uns anschließend mit einem sonnig- fröhlichen Filmmusical eine wundervolle, leichtfüßige Ladung Spaß.\n    Danke für die Lieder, die ihr singt und die UNS viel Freude bringen!\n    Danke für die Musik, die Lieder die ihr singt!\n    Dank für all die Freude, die ihr uns bringt!\n    Wer kann ohne sie leben, frage ich in aller Ehrlichkeit,\n    Was wäre denn das Leben dann noch?\n    Was wären wir denn ohne ein Lied, oder einen Tanz?\n    Deswegen sage ich: Danke für die Musik,\n    Und dass sie uns von euch gegeben wurde!\n    (leicht veränderter Refrain)\n  \n\n    Eintritt:\n    nur Konzert 30,00 €, VVK 25,00 € zzgl. Gebühr\n    nur Film: 9,00 €; 7,00 € erm.\n    Paket Konzert und Film, nur im VVK für 30,00€ zzgl. Gebür\n  \n\nSamstag, 6. Juli 17:30 Uhr: Rock Ladies\n    mit Stella Rockt, Rosy Vista und Black Rosie\n    Rock-Ladies spielen auf\n    Es ist zum Glück lange her, dass Damen auf die Aufforderung zum Tanz brav warten mussten. Heute sind die Ladies selbst Meister der Schöpfung und fordern UNS zum Abrocken auf. Und sie haben die nötige Power und das Können! Und so werden wir schwitzen, rocken und unsere düsteren Gedanken lösen sich in Wohlgefallen auf…\n  \n\n    Eintritt: 30,00 € / VK 25,00 € zzgl. Gebühr\n  \n\nFreitag, 23. August: Puhdys, City\n    NO 55 – Musikalische Stationen von „Quaster” Dieter Hertrampf und dem „Teufelsgeiger” Georgi Gogow.\n  Weitere Termine (Vorankündigungen):\n\n24. August: Rockgeigennacht\n    \n6./7. September: ProgArt Festival\n    \n20. September: Engerling\n    \n21. September: Das Ende ist Hart\n    \n\n\n    Änderungen vorbehalten!\n  \n"
}