{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1466488.php",
    "date": "2024-07-14",
    "title": "Zwei Polizisten bei Verfolgungsfahrt verletzt - Raser festgenommen",
    "text": "\n\nNr. 1473\n    Bei einer Verfolgungsfahrt kollidierte ein Polizeiwagen in der vergangenen Nacht in Friedrichshain mit einem Baum. Die Beamten waren gegen 22.30 Uhr mit Blaulicht und Martinshorn auf der Grünberger Straße unterwegs, um einen flüchtigen Raser zu verfolgen. Aus bisher ungeklärtem Grund kam der Fahrer des Einsatzwagens hinter der Kreuzung Grünberger Straße/Gubener Straße nach rechts von der Fahrbahn ab und prallte gegen einen Baum. Im Zuge des Zusammenstoßes wurde sein Beifahrer im Wagen eingeklemmt. Er musste von Rettungskräften der Feuerwehr befreit werden und kam mit Hand- und Fußverletzungen zur stationären Behandlung in ein Krankenhaus. Auch der Fahrer selbst zog sich eine Armverletzung zu. Er wurde ambulant am Ort behandelt und trat anschließend vom Dienst ab. Der Einsatzwagen war nicht mehr fahrbereit. Während der Unfallbearbeitung verkehrte eine Nachtbuslinie der BVG eingeschränkt. Den Unfallhergang untersucht ein Fachkommissariat der Direktion 3 (Ost).\n    Den Raser, einen 24-Jährigen, der deutlich zu schnell unterwegs war und unter anderem eine rote Ampel am Frankfurter Tor überfahren hatte, konnten weitere Einsatzkräfte schließlich kurze Zeit später in der Marchlewskistraße stellen. Er weigerte sich auszusteigen, woraufhin die Einsatzkräfte ihn schließlich aus dem Wagen zogen und festnahmen. Im Rahmen der polizeilichen Maßnahmen in einer Polizeidienststelle wurden seine Personalien festgestellt. Da der Fahrer auf die Einsatzkräfte den Eindruck machte, unter Drogen zu stehen, wurde ihm auf Anordnung der Staatsanwaltschaft Blut entnommen. Außerdem wurde der Wagen durchsucht. Dort fanden die Einsatzkräfte Drogen in offenbar verkaufsbereiten Tütchen. Nach Beendigung der polizeilichen Maßnahmen durfte er zunächst seines Weges gehen, muss sich aber nun wegen des verbotenen Kraftfahrzeugrennens, Führens eines Fahrzeugs unter Einfluss berauschender Mittel sowie des Fahrens ohne Fahrerlaubnis verantworten. Die Ermittlungen\n    führt ein Fachkommissariat der Direktion 5 (City).\n  \n"
}