{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1445815.php",
    "date": "2024-05-13",
    "title": "Lange Woche der Kiezgeschichte: Historische Stadtspaziergänge in Charlottenburg-Wilmersdorf und überall in Berlin",
    "text": "\n\n    Neues im Berliner Kulturkalender: Vom 25. Mai bis zum 2. Juni findet erstmals die Lange Woche der Kiezgeschichte statt. Unter dem diesjährigen Motto „Stadt im Wandel“ bietet sie ein abwechslungsreiches Programm im Stadtraum, das vom Arbeitskreis der Berliner Regionalmuseen (ABR) gemeinsam gestaltet wird. Bei Stadtrundgängen, Gesprächen, Fahrradtouren und Audio-Walks gibt es Berliner Geschichte zu entdecken. Das Programm lädt dazu ein, sich über alte und neue Perspektiven in dieser sich ständig verändernden Stadt auszutauschen.\n  \n\n    Alle Veranstaltungen sind kostenfrei. Die Programmbroschüre mit Angeboten aus allen Bezirken ist im Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim und in vielen Bibliotheken erhältlich. Drei Stadtspaziergänge bietet das Museum hier im Bezirk an.\n    Ein Projekt des Arbeitskreises Berliner Regionalmuseen (ABR). Ein Teil von DRAUSSENSTADT.\n  \n\nDie Gedenkregion Charlottenburg Nord\n    Sonntag, 26. Mai, 11 Uhr/Treffpunkt: U Jakob-Kaiser- Platz, Ausgang B/C, vor der Gemäldefassade\n    Die Gedenkstätte Plötzensee ist als Erinnerungsort für die Opfer der nationalsozialistischen Willkürjustiz bekannt. In Charlottenburg-Nord ist in der Umgebung nach 1945 eine ganze Erinnerungslandschaft entstanden. Die bis zu dreistündige Tour erkundet diese Gedenkregion.\n  \n\nDie verborgenen „Geh-Schichten“ von Wilmersdorf\n    Mittwoch, 29. Mai, 17.30 Uhr/Treffpunkt: Wilhelmsaue 116–117\n    Die Tour beginnt am Ortskern der ursprünglichen Landgemeinde, führt durch den Volkspark und den Friedhof Wilmersdorf und endet am Fehrbelliner Platz. Die Geschichte des Ortsteils wird im Laufe des Rundgangs durch wechselnde Blickwinkel betrachtet.\n  \n\n„Die Kant“ – Kunst_Text_Straße\n    Samstag, 1. Juni, 14 Uhr/Treffpunkt: Lichtskulptur „Lesser“ (Laterne), Kantstraße 163–165\n    Die Kantstraße ist im permanenten Wandel, von Unvollständigkeit, Aneignungen und Widerspruch gekennzeichnet. In diesem Spaziergang zeigen die Schriftstellerin Annett Gröschner und die Künstlerin Ina Weber „die Kant“ als Begegnungsort und Erinnerungsraum – als eine Manifestation der offenen Stadt.\n  \n\n    Das Museum bittet um Anmeldung für die drei Rundgänge.\n    Kontakt: museum@charlottenburg-wilmersdorf.de\n    Tel. (030) 9029 24 106\n  \n\n    Museum Charlottenburg-Wilmersdorf in der Villa Oppenheim\n    Schloßstraße 55/Otto-Grüneberg-Weg\n    14059 Berlin\n    Tel.: (030) 9029-24106\n  \n\n    Öffnungszeiten:\n    Dienstag bis Freitag 10 bis 17 Uhr\n    Samstag, Sonntag und Feiertage 11 bis 17 Uhr\n    Der Eintritt ist kostenfrei, der Zugang barrierefrei.\n  \n\n    Im Auftrag\n    Brühl\n  \n"
}