{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1418219.php",
    "date": "2024-02-19",
    "title": "Vor der Polizei geflüchtet",
    "text": "\n\nNr. 0373\n    In der vergangenen Nacht ist ein Autofahrer in Charlottenburg vor der Polizei geflüchtet. Gegen 1.10 Uhr bemerkten Kräfte der 13. Einsatzhundertschaft einen Wagen eines Carsharing-Unternehmens, der in der Hardenbergstraße in Richtung Ernst-Reuter-Platz unterwegs war, und wollten den Autofahrer kontrollieren. An der Hardenbergstraße Ecke Joachimsthaler Straße forderten die Kräfte den Autofahrer zum Anhalten auf. Dies ignorierte der Fahrer, wendete stattdessen den Wagen und fuhr mit dem VW in Richtung Budapester Straße weg. Die Polizeikräfte folgten dem Flüchtenden daraufhin mit ihrem Fahrzeug und daran eingeschaltetem Martinshorn sowie Blaulicht. Mit hoher Geschwindigkeit setzte der Autofahrer seine Fahrt über die Budapester Straße, Kurfürstenstraße, über die Straße An der Urania, die Lietzenburger Straße bis zur Uhlandstraße fort. Dabei fuhr er mit dem VW mehrmals dicht auf andere Fahrzeuge auf, betätigte die Lichthupe, überholte andere Fahrzeuge und scherte\n    knapp vor diesen ein, sodass die Fahrzeugführenden ihre Autos abbremsen mussten, um Zusammenstöße zu verhindern. Darüber hinaus missachtete der VW-Fahrer an der Kurfürstenstraße Ecke Keithstraße, an der Kurfürstenstraße Ecke An der Urania und An der Urania Ecke Kleiststraße rote Ampeln. In der Uhlandstraße stoppte der Autofahrer dann und sein Beifahrer sowie er flüchteten weiter zu Fuß. Auf dem Kurfürstendamm wurden der Fahrer und der Beifahrer festgenommen, wobei der Beifahrer erheblichen Widerstand leistete. Im Rahmen der Festnahme wurden drei Polizeibeamte verletzt. Während zwei ihre Dienste fortsetzen konnten, kam der dritte mit einer Fraktur an einer Hand zur ambulanten Behandlung in ein Krankenhaus und musste anschließend seinen Dienst beenden.\n    Bei der Überprüfung des 32-jährigen Fahrers stellten die Polizeikräfte fest, dass dieser nicht im Besitz einer Fahrerlaubnis ist. Zudem bestand der Verdacht, dass er unter dem Einfluss von Drogen stand, sodass ihm in einem Polizeigewahrsam Blut abgenommen wurde. Nach erkennungsdienstlicher Behandlung wurde der VW-Fahrer entlassen.\n    Bei der Durchsuchung des ein Jahr jüngeren Beifahrers fanden die Polizeikräfte in einer Jackentasche ein Druckverschlusstütchen, in dem sich offenbar Marihuana befand. Dieses wurde beschlagnahmt. Bei der weiteren Überprüfung des Mannes wurde bekannt, dass dieser bereits mit einem Haftbefehl wegen des Handels mit Betäubungsmitteln gesucht wurde. Nach einer Behandlung in einem Krankenhaus und einer erkennungsdienstlichen Behandlung in einem Polizeigewahrsam wurde der Beifahrer der Justiz übergeben.\n    Den VW beschlagnahmten die Polizeikräfte. Die weiteren Ermittlungen führt der Verkehrsermittlungsdienst der Polizeidirektion 2 (West).\n  \n"
}