{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1483376.php",
    "date": "2024-09-09",
    "title": "Gemeinsam für eine saubere Stadt: Müllsammelaktionen zum World Cleanup Day und den Freiwilligentagen in Marzahn-Hellersdorf",
    "text": "\n\n    Zum World Cleanup Day am Freitag, dem 20. und Samstag, dem 21. September 2024 und im Rahmen der Berliner Freiwilligentage vom 20. Bis 30. September 2024 lädt PutzIck MaHe – Bündnis für unsere Umwelt alle Bürgerinnen, Bürger, die Nachbarschaft und Naturfreunde ein, gemeinsam aktiv zu werden und den Bezirk Marzahn-Hellersdorf von Müll zu befreien. Unter dem Motto „Wir machen Großreine!” werden mehrere Sammelaktionen in verschiedenen Kiezen organisiert, um die Stadtnatur und die Umgebung sauberer und lebenswerter zu gestalten.\n  Aktionstermine von PutzIck MaHe – Bündnis für unsere Umwelt:\n  \nFreitag, 20. September 2024, von 14:00 bis 16:00 Uhr\n      Treffpunkte:\n      Blumberger Damm 231\n      Louis-Lewin-Str./Ecke Böhlener Str.\n    \nSamstag, 21. September 2024, von 11:00 bis 13:00 Uhr\n      Treffpunkte:\n      Fußgängerüberweg Glauchauer Straße (Höhe Evang. Kirche)\n      Platz vor dem S-Bhf. Wuhletal\n    \n\n\n    Für die Teilnehmenden stehen vor Ort alle notwendigen Utensilien wie Greifer, Handschuhe und Müllsäcke bereit. Zusätzlich wird eine kleine Verpflegung angeboten. Die Cleanups sind nicht nur eine Möglichkeit, aktiv zum Umweltschutz beizutragen, sondern stärken auch den Austausch in der Nachbarschaft und das Gemeinschaftsgefühl vor Ort.\n  \n\n    „Unsere Aktionen zielen darauf ab, das Bewusstsein für eine saubere und intakte Umwelt zu schärfen und die Menschen im Bezirk dafür zu mobilisieren, aktiv an der Erhaltung unseres Lebensraumes mitzuwirken”, so die Organisator:innen des Bündnisses.\n  Weitere Cleanups in Marzahn-Hellersdorf:\n  \nFreitag, 20. September 2024, 15:00–17:00 Uhr\n      Veranstalter: DRK-KV Berlin-Nordost e.V.\n      Treffpunkt: S-Raoul-Wallenberg-Str.\n    \nFreitag, 20. September 2024, 10:00–14:00 Uhr\n      Veranstalter: Tierheim Berlin\n      Treffpunkt: Hundewiese am Tierheim, Hausvaterweg 39\n    \nSamstag, 21. September 2024, 9:00–13:00 Uhr\n      Veranstalter: KITA an der Weiherkette\n      Treffpunkt: Torgauer Straße 27-29\n    \nFreitag, 27. September 2024, 09:30–15:00 Uhr\n      Veranstalter: Kiek in – Soziale Dienste gGmbH\n      Treffpunkt: Rosenbecker Straße 25/27\n    \n\n\n    PutzIck MaHe – Bündnis für unsere Umwelt ist ein Zusammenschluss verschiedener Initiativen aus Marzahn-Hellersdorf, die gemeinsam das Ziel verfolgen, den Bezirk sauber und lebenswert zu erhalten. Zusammen mit freiwillig Engagierten organisiert das Bündnis regelmäßig eigenständige und gemeinsame Müllsammelaktionen im gesamten Bezirk.\n  \n\n    Der World Cleanup Day ist eine weltweite Initiative, die Menschen mobilisiert, um gemeinsam gegen Umweltverschmutzung vorzugehen. In Marzahn-Hellersdorf setzen die Aktionen von PutzIck MaHe ein starkes Zeichen für mehr Sauberkeit und eine höhere Lebensqualität im Bezirk.\n  \n\n    Die Berliner Freiwilligentage bieten darüber hinaus vom 20. bis 30. September 2024 zahlreiche weitere Gelegenheiten, sich in verschiedenen gemeinnützigen Projekten in der Stadt zu engagieren.\n  \n"
}