{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1438240.php",
    "date": "2024-04-18",
    "title": "DDR-Archivgut teilweise nicht nutzbar",
    "text": "\n\n    In Berlin lagern in mehr als 80 Archiven schriftliche, fotografische und audiovisuelle Überlieferungen aus der Zeit der DDR und der Sowjetischen Besatzungszone. Einige dieser Bestände sind jedoch bisher kaum erschlossen. Das betroffene Archivgut ist damit nicht oder nur eingeschränkt für Forschungszwecke oder für Verfahren zur Rehabilitierung und Entschädigung von Verfolgten der SED-Diktatur nutzbar. Das geht aus der empirischen Studie zur Archivierung und Dokumentation von Beständen mit SBZ/DDR-Provenienz im Land Berlin im Zeitraum von 1990 bis 2022 hervor, die Facts & Files Historisches Forschungsinstitut Berlin im Auftrag des Berliner Beauftragten zur Aufarbeitung der SED-Diktatur (BAB) erstellt hat.\n  \n\n    Der Studie zufolge verfügen 32 der untersuchten Archive über Bestände mit SBZ/DDR-Provenienz, die nicht oder nur unzureichend erschlossen sind. Zu den Handlungsempfehlungen, die Facts & Files erarbeitet hat, gehört daher, die vollständige Erschließung der Bestände voranzutreiben. Dringender Handlungsbedarf besteht auch bei der Digitalisierung von Archivgut, sowohl im Hinblick auf die Bestandserhaltung, als auch im Hinblick darauf, das Archivgut dauerhaft der Öffentlichkeit zugänglich zu machen. Damit die Archive diese Empfehlungen umsetzen können, benötigen sie die entsprechenden personellen, finanziellen und räumlich-technischen Ressourcen. Das Forschungsinstitut regt an, dass das Land Berlin Förderprogramme für die Erschließung, die Digitalisierung und den Erhalt von Archivgut mit dem Schwerpunkt auf SBZ/DDR-Bestände auflegt.\n  \n\n    Für die Studie hat Facts & Files insgesamt 159 archivische Einrichtungen im Land Berlin angeschrieben. Die Daten von 54 Archiven, die über Bestände aus SBZ und DDR verfügen, wurden für die Untersuchung ausgewertet.\n  \n\nHintergrund\n    Die empirische Studie ist Teil mehrerer Evaluationsstudien zur Aufarbeitung der SED-Diktatur im Land Berlin, die das Abgeordnetenhaus von Berlin 2017 beschlossen hat (Drucksache 18/0427). In der Folge hat der Berliner Kultursenator im Oktober 2018 den Berliner Aufarbeitungsbeauftragten mit der Umsetzung betraut.\n  \n"
}