{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1476544.php",
    "date": "2024-08-15",
    "title": "30. Traditionsfest mit Rosentaufe, Blütenzauber, Live-Musik und Kinderprogramm",
    "text": "\n\n\nWann: 21. – 22. September 2024\n    \n\nWo: Späthstraße 80/81, 12437 Berlin\n    \n\nEintritt: 8 Euro (ermäßigt: 5 Euro, Kinder bis 16 Jahre frei)\n    \n\n\n    Späth’sche Baumschulen teilen mit:\n  \n\n21. und 22. September\n    Die Späth’schen Baumschulen laden am 21. und 22. September zum Traditionsfest mit grünem Markt ein. Das historische Gelände ist vom Blütenzauber im Herbst erfüllt. Rund 120 Ausstellerinnen und Aussteller bieten gärtnerische Ideen, kunsthandwerklich Feines und schöne Pflanzen für Garten, Terrasse und Balkon. Ein großes Bühnenprogramm mit Live-Musik sorgt für beschwingte Stimmung. Dazu gibt es Winzerweine, kulinarische Spezialitäten und unzählige Besonderheiten für Haus und Hof, Garten und Küche.\n  \n\nNeues Gartenensemble mit Rosentaufe zu Ehren Immanuel Kants\n    Rund um den Karpfenteich stellen die Späth’schen Baumschulen ein liebevoll angelegtes Gartenparadies als neues Kleinod auf dem Gelände vor. Hier wird beim Traditionsfest Marianne Motherby, Nachfahrin eines engen Freundes von Immanuel Kant und stellvertretende Vorsitzende der internationalen Gesellschaft FREUNDE KANTS UND KÖNIGSBERGS e.V., eine neu gezüchtete Rose auf den Namen „Immanuel Kant“ taufen. Die feierliche Namensgebung erfolgt anlässlich des 300. Geburtstags des großen Philosophen auf dem Gelände der Späth’schen Baumschulen, gegründet 1720. Weitere Pflanzungen in Europa sollen folgen.\n  \n\nApfelverkostung – Obstsortenbestimmung – botanische Raritäten\n    In der historischen Packhalle bitten Obstbauern aus Thüringen zu Apfelverkostung, Beratung und Verkauf. Pomologe Dr. Hilmar Schwärzel, auch als ‚Apfelpapst‘ bekannt, bietet die kostenfreie Obstsortenbestimmung an. Besucherinnen und Besucher können dafür Früchte und Blätter mitbringen. Gärtnerinnen und Gärtner der Späth’schen Baumschulen geben in Vorführungen auf unterhaltsame Art Einblicke in ihr Handwerk.\n  \n\n    Mit einer prachtvollen Dahlienschau rund um den Hofladen-Brunnen, farbenfrohen Stauden auf den Produktionsflächen und selbstgezogenen essbaren Kürbissen in allen Formen und Farben begrüßen die Späth’schen Baumschulen die beginnende Erntezeit. Gartenbaubetriebe aus der Region und ganz Deutschland haben botanische Raritäten, blühende Gewächse und seltene Kletterpflanzen im Gepäck – dazu das volle Obstpflanzen-Sortiment von A wie Apfel bis Z wie Zitrone.\n  \n\nMärchen im Haus aus Bäumen und Kremserfahrten übers Gelände\n    Das beliebte Monbijou-Theater führt Grimm’sche Märchen im Haus aus Bäumen auf und lädt dabei zum Mitmachen ein. Die Märchenerzählerin Ellen Luckas verzaubert die ganz kleinen Kinder mit Märchen mit Musik. Ein Kremserwagen bittet die Familien zur Erkundungsfahrt über das Baumschulengelände. Basteln mit Naturmaterialien und Bogenschießen sind weitere Highlights für Kinder.\n  \n\nAuftakt in einen goldenen Spätsommer und drei Jahrhunderte Berliner Geschichte\n    Die Späth’schen Baumschulen laden zum bunten Gärtnerwochenende mit Spaziergang ein – zum Auftakt in die beste Pflanzzeit des Jahres und eine goldene Spätsommerzeit. 1995 zum ersten Mal ins Leben gerufen, öffnet das Unternehmen zum 30. Mal seine Tore für das Traditionsfest. Theo Theodor, der Reimesprecher, spaziert in Gestalt des Gründers Christoph Späth über das Fest und gibt Anekdoten aus drei Jahrhunderten Berliner Geschichte zum Besten.\n  \n\nTraditionsfest mit grünem Markt\n    21. und 22. September, 9 bis 18 Uhr\n    Eintritt: 8 Euro (ermäßigt: 5 Euro, Kinder bis 16 Jahre frei)\n  \n\n    Alle Programmangebote sind nach einmaligem Eintritt kostenfrei. Gäste erhalten zudem mit dem Eintritt 10 Prozent Rabatt auf alle Pflanzen der Späth’schen Baumschulen.\n  \n\nSpäth’sche Baumschulen\n    Späthstraße 80/81, 12437 Berlin\n    S Baumschulenweg/Bus 170 und 265; U7 Blaschkoallee/Bus 170\n    A 113/Ausfahrt „Späthstraße“; Großer Parkplatz am Ligusterweg\n  \n\nZum Programm beim Traditionsfest in den Baumschulen Späth:\nhttps://www.spaethsche-baumschulen.de/veranstaltungen/jahreszeitliche-feste/traditionsfest-mit-gruenem-markt/\n\n"
}