{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1468881.php",
    "date": "2024-07-19",
    "title": "Landgericht Berlin I verhängt langjährige Freiheitsstrafen gegen vier Angeklagte wegen Diebstahls aus Schließfach- und Tresorräumen mit einer Tatbeute in zweistelliger Millionenhöhe (PM 26/2024)",
    "text": "\n\n    Die 6. Große Strafkammer des Landgerichts Berlin I hat heute in dem Prozess wegen des Diebstahls aus Schließfach- und Tresorräumen aus einem Anwesen in der Fasanenstraße am 19. November 2022 vier der fünf Angeklagten für schuldig befunden und gegen den Angeklagten Kenan S. eine Einziehung von Taterträgen in Höhe von rund 17 Millionen Euro angeordnet. Der Angeklagte Kenan S., der nach Feststellung der Kammer als vermeintlicher Wachmann vor Ort mit vier unbekannten Mittätern säckeweise Wertgegenstände aus der Anlage verbrachte, wurde wegen Diebstahls mit Waffen in Tateinheit mit versuchter Brandstiftung zu einer Freiheitsstrafe von sieben Jahren und vier Monaten verurteilt. Den Angeklagten Muhammet H. stufte die Kammer als maßgeblichen Organisator im Hintergrund und damit als Mittäter ein; gegen ihn wurde eine Freiheitsstrafe von acht Jahren verhängt. Der Angeklagte Mahmoud My. wurde wegen Beihilfe zum Diebstahl mit Waffen zu einer Freiheitsstrafe von vier Jahren und\n    vier Monaten verurteilt; eine Beteiligung an der anschließenden Inbrandsetzung von Gegenständen zur Spurenverwischung konnte ihm – anders als S. und H. – nicht nachgewiesen werden, so der Vorsitzende in seiner mündlichen Urteilsbegründung.\n  \n\n    Der Angeklagte Bilall M. wurde freigesprochen. Ihm sei eine Tatbeteiligung nicht nachzuweisen gewesen, so der Vorsitzende weiter.\n  \n\n    Der Geschäftsführer der Verwaltung der Tresor- und Schließfachanlage, der Angeklagte Thomas St., wurde wegen Diebstahls mit Waffen zu einer Freiheitsstrafe von drei Jahren und sechs Monaten verurteilt. Weil er frühzeitig im Ermittlungsverfahren als Kronzeuge aufgetreten war, fiel seine Strafe aufgrund dieser Aufklärungshilfe gemäß § 46b Abs. 1 Satz 1 Nr. 1 StGB niedriger aus. Ein Absehen von Strafe, wie von seiner Verteidigung gefordert, kam hingegen für die Kammer aufgrund seines gewichtigen Tatbeitrags nicht in Betracht. Als Geschäftsführer habe er zur Ermöglichung der Tat den bisherigen Sicherheitsdienst durch einen neuen ausgewechselt und die Abschaltung der Alarmanlage veranlasst. Auch habe er den Mitangeklagten S. und einen weiteren unbekannt gebliebenen Mittäter mit Transpondern für den Gebäudezugang sowie Schlüsseln und Zugangs-Codes zu der Tresoranlage ausgestattet.\n  \n\n    Bei der Tat waren insgesamt 295 Schließfächer aufgebrochen und deren Inhalte größtenteils entwendet worden. Aus einem Tresorraum wurden unter anderem 996 Uhren im Wert von rund 10 Millionen Euro gestohlen. Der Verbleib der Beute bleibt unbekannt.\n  \n\n    Das Urteil ist noch nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Drei Angeklagte verbleiben in Untersuchungshaft.\n  \n\n    Az.: 506 KLs 15/23\n  \n\nDr. Elena Paulus\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}