{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1466018.php",
    "date": "2024-07-12",
    "title": "Preisverleihung STADTRADELN 2024 in Treptow-Köpenick: Erfolgreicher Sieg für beide Bezirksteams",
    "text": "\n\n    Vom 30. Mai bis 19. Juni 2024 erfolgte die Aktion STADTRADELN in Berlin. Auch der Bezirk Treptow-Köpenick war wieder mit zwei Teams vertreten. Das „Bezirksteam Treptow-Köpenick“ mit den Beschäftigten der Bezirksverwaltung und das „#offene Bezirksteam Treptow-Köpenick“ – offen für alle teilnehmenden Radfahrer, die in Treptow-Köpenick wohnen oder arbeiten, hier zur Schule/Kita gehen oder sonstige lokale Vereine oder Einrichtungen besuchen. Daneben gab es eine Vielzahl anderer Teams, die sich eigenständig im Bezirk gegründet haben.\n  Ziel der STADTARDELN-Aktion ist es, die Menschen dazu zu bewegen, viele Alltagswege klimafreundlich mit dem Rad zu erledigen. Wie die Ergebnisse der Aktion zeigen, ist das auch in diesem Jahr erfolgreich gelungen. Beide Bezirksteams konnten sich gegenüber den anderen Bezirken in Berlin wieder durchsetzen. Ihnen gelang Platz 1 unter den Bezirken in den Bereichen:\n  \nAnzahl aktiv Radelnde\n    \nGeradelte Kilometer\n    \nCO2-Vermeidung\n    \nAnzahl Einzelfahrten (getrackt mit der STADTRADEL-App)\n    \n\n\n    Zum sechsten Mal verlieh der Bezirk Preise unter den Teilnehmenden in den Bezirksteams „Bezirksamt Treptow-Köpenick“ und „#offenes Bezirksteam Treptow-Köpenick“. Die feierliche Übergabe fand am 10. Juli im Beisein von Bezirksbürgermeister Oliver Igel statt und wurde wetterbedingt von der Schlossinsel Köpenick ins Schloss Köpenick, in den Aurorasaal, verlegt.\n  \n\n    Das Los hat auch in diesem Jahr über die Vergabe der Preise entschieden. Die Gewinner und Gewinnerinnen konnten sich u.a. über Fahrradtaschen als Hauptpreise freuen. Im „#offenen Bezirksteam“ wurde mit reiner Muskelkraft eine Spitzendistanz von 1.759,6 km von Sirko Sparing erradelt und mit einem gelben Fahrradtrikot vom Bezirksamt gewürdigt. Er erhielt bereits einen zweiten Stern auf seinem Trikot für die beste Leistung in beiden Teams in Folge.\n  \n\n    Eine Danksagung für seine Vorbildfunktion erhielt der Bezirksbürgermeister, dem es während der STADTRADELN-Aktion gelang eine Vielzahl seiner Termine mit dem Rad wahrzunehmen. Dadurch konnte er 76 Einzelfahrten in dem Zeitraum verzeichnen – die dritthöchste Leistung in beiden Teams.\n  \n"
}