{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1401942.php",
    "date": "2024-01-04",
    "title": "Haushaltsbefragung zur Alltagsmobilität in Berlin",
    "text": "\n\n    Wie kommen SIE voran in der Hauptstadt?\n  \n\n    In den ersten Wochen des neuen Jahres werden im Rahmen einer groß angelegten deutschlandweiten Mobilitätsuntersuchung auch Berliner Haushalte Post von der Technischen Universität Dresden bekommen. Darin werden die Bürgerinnen und Bürger gebeten, sich an der Befragung zur Alltagsmobilität zu beteiligen. Im Kern geht es vor allem darum, mit welchen Verkehrsmitteln sie ihre alltäglichen Wege absolvieren und welche Entfernungen sie dabei zurücklegen. Da die Voraussetzungen für die Mobilität individuell sehr unterschiedlich sein können, wird beispielsweise auch nach dem Alter, dem Führerscheinbesitz und der Erreichbarkeit von Haltestellen gefragt.\n  \n\nMobilitätssenatorin Manja Schreiner: „Wir wollen wissen, wie die Menschen sich in unserer Stadt bewegen. Die Befragung gibt uns dazu einen wichtigen Überblick. Wir können damit auch erkennen, was sich in den letzten 15 Jahren verändert hat. Das hilft uns, die richtigen Entscheidungen für die Zukunft zu treffen. Deshalb nehmen Sie sich bitte die Zeit, die Fragen zu beantworten.“\n  \n\n    Die Studie wendet sich an alle Menschen in Berlin. Ob jemand angeschrieben wird oder nicht, ergibt sich aus einer Zufallsauswahl aus dem Einwohnermelderegister. Die Teilnahme an der Befragung ist freiwillig. Die Vorgaben der Datenschutzgrundverordnung (DSGVO) werden selbstverständlich beachtet, kontrolliert und eingehalten. Eine Teilnahme ist telefonisch oder online möglich. Die anonymisierte Auswertung liefert neben Erkenntnissen zum Mobilitätsverhalten in Berlin auch Trends, die über die Stadt hinausgehen.\n  \n\n    Die Befragung läuft bereits seit dem 1. Quartal 2023 mit Erfolg. Nun gilt es, in den letzten Wochen der zwölfmonatigen Erhebungszeit noch mal alle zu motivieren, um möglichst viele Menschen zur Teilnahme zu bewegen. Jeder Haushalt steht stellvertretend für einen Teil der gesamten Bevölkerung und wird deshalb gebraucht. Allen Teilnehmenden sei schon jetzt für ihre Mitwirkung herzlich gedankt.\n  \n\n\nWeiterführende Informationen zum Forschungsprojekt\n\n\n\n    Für Rückfragen steht unter 0800 830 1 830 ein kostenloses Infotelefon zur Verfügung.\n  \n"
}