{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1424878.php",
    "date": "2024-03-06",
    "title": "Bezirksstadträtin Stephan setzt Impulse für die Wärmewende in Berlin",
    "text": "\n\n    Gestern stellte die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt (SenMVKU) das Vorhaben und die Perspektiven der gesamtstädtischen Wärmeplanung für Berlin vor. Bezirksstadträtin Korinna Stephan (B`90/Grüne) diskutierte als Vertreterin der Bezirke und Impulsgeberin auf dem Podium gemeinsam mit Senatorin Manja Schreiner vor rund 100 Teilnehmern aus Unternehmen, Verbänden, Bezirksverwaltung, zivilgesellschaftlichen Initiativen und der Presse über die Umsetzung der Wärmewende.\n  \n\n    Derzeit erfolgen 90% der Wärmeversorgung durch fossile Energieträger wie Gas und Kohle, wodurch eine nachhaltige Wärmeplanung ein Kernelement der avisierten Klimaneutralität bis 2045 ist. Als Vertreterin der Berliner Bezirke lenkte Korinna Stephan die Diskussion in Richtung der konkreten Umsetzung sowie den Bedarfen der bezirklichen Fachämter und forderte gesamtstädtische Steuerung des Prozesses und insbesondere ein konkretes Umsetzungskonzept unter Beteiligung der Bezirke ein.\n  \n\n    Korinna Stephan betonte: „Die Bezirke sind zuständig für das operative Geschäft, insbesondere im Hinblick auf Bebauungspläne, Baugenehmigungen oder die Erstellung teilräumlicher Konzepte. Bisher gibt es jedoch keine Informationen zu erneuerbaren Wärmequellen, zu Quartiersnetzen oder Bürgerenergiegenossenschaften. Bauherren müssen sich selbst über verfügbare Alternativen und Ausbaustufen schlau machen. Ohne Planungssicherheit über die künftige Wärmeversorgung werden Bauherren sich jedoch mit Bauvorhaben zurückhalten. Daher ist es wichtig, zügig voranzugehen und auch Lösungen für dezentrale Lösungen unter Einbezug der Bezirke zu erarbeiten. Die Wärmewende ist eine Herkulesaufgabe, für die es jetzt einen klare Umsetzungsfahrplan geben muss.“\n  \n\n    Bis Anfang 2026 will Berlin seine Wärmeplanung vorlegen. Das Land Berlin ist wie alle Kommunen gesetzlich verpflichtet, bis 2026 festzulegen, wo Fernwärme lieferbar sein soll und an welchen Stellen dezentrale Lösungen erforderlich sind. Daher wurden auf der Veranstaltung auch Alternativen zur Fernwärme diskutiert, die künftig nur eine Teilabdeckung garantieren kann. Weiterführende Informationen rund um das Thema Wärmewende und klimaangepassten Bauen finden Sie unter Bauberatungszentrum Reinickendorf. Informationen zur Wärmewende der Senatsverwaltung unter https://www.berlin.de/sen/uvk/klimaschutz/waermewende/\n\n"
}