{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1481949.php",
    "date": "2024-09-04",
    "title": "Zweiter Teil der Veranstaltungsreihe AKTIV IN TREPTOW-KÖPENICK am 17.09.2024",
    "text": "\n\nDie Bezirksstadträtin für Soziales, Gesundheit, Arbeit und Teilhabe, Carolin Weingart, lädt alle Bürgerinnen und Bürger des Jahrgangs 1958 und am Ehrenamt Interessierte aus dem Bezirk zum zweiten Teil des jährlichen Formats AKTIV IN TREPTOW-KÖPENICK ein. Dieser findet statt am 17.09.2024 von 17:00 bis 19:00 Uhr im Bürgersaal des Kulturzentrums Alte Schule, Dörpfeldstraße 54/56, 12435 Berlin.\n\n\n    Möchten Sie sich freiwillig engagieren? Wollen Sie mit anderen Menschen in Kontakt kommen? Mit dem Ende Ihres Berufslebens steht Ihnen ein neuer Lebensabschnitt bevor, vielleicht haben Sie ihn aber auch schon begonnen oder sind mittendrin.\n  \n\n    Unsere beruflichen Aktivitäten prägen ein Großteil unseres Lebens, deren Ende bedeutet für die meisten Menschen eine starke Veränderung. Die einen freuen sich auf die freie Zeit, die sie nun haben werden, andere überlegen, wie sie diese Zeit für sich und andere nutzen können.\n  \n\n    Erfreulicherweise werden viele Menschen ehrenamtlich aktiv und erleben dies als starke Bereicherung für sich, ihre Mitmenschen und die Gesellschaft.\n  \n\n    Um möglichst vielen Menschen diese Möglichkeiten zugänglich zu machen, werden in Treptow-Köpenick jedes Jahr alle Menschen persönlich angeschrieben und eingeladen, sich über die Vielfalt ehrenamtlichen Engagements zu informieren, die im jeweiligen Jahr ins offizielle Rentenalter eintreten.\n  \n\n    Nach dem ersten Termin am 25.06.2024 werden am 17.09.2024 erneut das Ehrenamtsbüro des Amtes für Soziales in Kooperation mit dem Freiwilligenzentrum STERNENFISCHER Mitmachmöglichkeiten für Interessierte vorstellen. Auch diesmal stehen kompetente Partnerinnen und Partner aus dem Netzwerk im Bezirk für Fragen zu den vielfältigen Angeboten zur Verfügung und freuen sich darauf, in den Austausch mit interessierten Bürgerinnen und Bürgern zu kommen.\n  \n\n    Zudem erwartet Sie mit der Preisverleihung „Stern des Jahres“ ein besonders hervorhebenswertes Ereignis. Mit diesem vom Amt für Soziales Treptow-Köpenick und den STERNENFISCHERN ausgelobten Engagement-Preis werden im Jahr 2024 drei Einzelpersonen oder Initiativen ausgezeichnet, die sich für ein vielfältiges Treptow-Köpenick und gegen menschenverachtende Einstellungen einsetzen. Nach der Preisverleihung stehen die drei Preisträgerinnen bzw. Preisträger für individuelle Fragen zur Verfügung.\n  \n\n    Auf Grund begrenzter Teilnahmemöglichkeiten ist eine Anmeldung per E-Mail erforderlich: sozialamt.veranstaltungen@ba-tk.berlin.de\n\n\n    Interessierte, die am 17.09.2024 verhindert sind oder denen eine Teilnahme auf Grund der begrenzten Platzkapazitäten nicht möglich ist, steht das Ehrenamtsbüro des Amtes für Soziales jederzeit gern für Fragen zur Verfügung.\n  \n\nDas Ehrenamtsbüro des Amtes für Soziales\n    betreut über 340 Ehrenamtliche, die auf 29 Sozialkommissionen des Gratulationsdienstes und 19 Sondersozialkommissionen aufgeteilt sind. Es organisiert Fortbildungen, Info- und Danke-Veranstaltungen für Ehrenamtliche und berät Interessierte rund um das ehrenamtliche Engagement des Amtes für Soziales.\n  \n"
}