{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1484733.php",
    "date": "2024-09-12",
    "title": "Ausbildungstag Berlin Süd-Ost am 26.09.2024 – Deine Chance für die Zukunft!",
    "text": "\n\n\nZeit: 26. September 2024, 08:30 – 15:00 Uhr\n    \n\nOrt: FEZ Berlin, Straße zum FEZ 2, 12459 Berlin\n    \n\nEintritt frei\n\n\n\n    Am 26. September 2024 findet im FEZ Berlin der Ausbildungstag Berlin Süd-Ost statt – ein Event, das Schülerinnen und Schülern sowie Eltern die Tür zu vielfältigen Karrieremöglichkeiten öffnet! Von 8:30 bis 15:00 Uhr haben junge Menschen die Chance, sich bei namhaften Unternehmen und Institutionen über Ausbildungsmöglichkeiten zu informieren und wertvolle Einblicke in verschiedene Berufsfelder zu erhalten.\n  \n\n    Mit dabei sind renommierte Arbeitgeber wie der 1. FC Union, die BVG, die Charité, die Berliner Polizei und Feuerwehr, die Sana Kliniken sowie die Berliner Wasserbetriebe. Sie alle stellen spannende Ausbildungsberufe vor und geben einen praxisnahen Einblick in die Karrieremöglichkeiten, die in Berlin auf talentierte junge Menschen warten.\n  \n\n    Darüber hinaus bietet ein umfangreiches Seminarprogramm Orientierungshilfe für die berufliche Zukunft. Ein besonderes Highlight: Bezirksbürgermeister Oliver Igel hält einen Vortrag über Karrierechancen in der Verwaltung und zeigt, wie vielseitig und spannend ein beruflicher Werdegang im öffentlichen Dienst sein kann.\n  \n\n    Ob Schülerinnen und Schüler, die kurz vor dem Schulabschluss stehen, oder Eltern, die sich über die beruflichen Perspektiven ihrer Kinder informieren möchten – der Ausbildungstag Berlin Süd-Ost ist der perfekte Ort, um die Weichen für eine erfolgreiche Zukunft zu stellen.\n  \n\n    Der Eintritt ist kostenfrei. Wir freuen uns auf alle Besucher!\n  \n\n    Für weitere Informationen besuchen Sie unsere Website: www.berlin.de/ausbildungstag\n\n\n    Verpassen Sie nicht die Chance, Ihre Zukunft selbst in die Hand zu nehmen!\n  \n"
}