{
    "url": "https://www.berlin.de/ba-neukoelln/aktuelles/pressemitteilungen/2024/pressemitteilung.1458666.php",
    "date": "2024-06-21",
    "title": "KinderSommerTheater Neukölln vom 1. - 12. Juli 2024",
    "text": "\n\nTheater im Freien für junges Publikum: KinderSommerTheater Neukölln vom 01. – 12. Juli 2024\n\n\n    Ein besonderes Theatererlebnis im Grünen bietet das „KinderSommerTheater Neukölln“ in den letzten beiden Schulwochen vor den Sommerferien. In diesem Jahr findet es zum zweiten Mal statt.\n  \n\n    Vom 1. bis 12. Juli präsentieren auf dem naturnahen Gelände des Young Arts, Dammweg 216 vier professionelle Berliner Theatergruppen innovative und vielfältige Aufführungen für Neuköllner Grundschulkinder:\nFallen!Zusammen (Coila-Leah Enderstein / Nicola van Straaten) erzählt von der kindlichen Freude am Fallen und Zerstören. Das Theaterstück Die ver(d)rückte Luft (Tüfteltheater) untersucht auf naturwissenschaftliche und erforschende Weise die Vorstellungskraft. In Moment mal! (tangente dance company) inszenieren die Tänzerinnen Lea Dietrich und Lea Helmstädter eine fantasievolle Produktion über die Facetten der Freundschaft. Das klassische Stück Der Zauberer von Oz (TurTurTheater) erweist sich als zauberhafte Geschichte über die magische Kraft der Freundschaft, Wunschträume und Flucht.\n  \n\n    Die Aufführungen finden vormittags nach Voranmeldung statt und dauern 40 bis 50 Minuten.\n  \n\n    Das Angebot ist kostenfrei.\n  \n\n    Eine ausführliche Beschreibung der Stücke finden Sie unter: www.berlin.de/kunst-und-kulturneukoelln/ veranstaltungen/kindersommertheater-neukoelln\n\n\nAnmeldung und weitere Informationen:\nkindersommertheater@bezirksamt-neukoelln.de\n\n\n    Das „KinderSommerTheater Neukölln“ ist ein Projekt des Fachbereichs Kultur des Bezirksamtes Neukölln/ Young Arts Dammweg und wird gefördert aus Mitteln des KiAProgramms der Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhang.\n  \n\nKinderSommerTheater Neukölln\n01.-12. Juli 2024\n    Am Taut-Pavillon des Young Arts Dammweg\n    Dammweg 216, 12057 Berlin\nkindersommertheater@bezirksamt-neukoelln.de\n\n\n    Fachbereich Kultur\n    Bezirksamt Neukölln von Berlin\n    Geschäftsbereich Bildung, Kultur und Sport\n  \n"
}