{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1407315.php",
    "date": "2024-01-22",
    "title": "Projekt Lots*innen in Kinderarztpraxen",
    "text": "\n\nSeit mehreren Monaten wird in Steglitz-Zehlendorf durch die Organisationseinheit QPK, verantwortlich u.a. für die Prävention im Gesundheitswesen, in Kooperation mit der Techniker Krankenkasse ein besonders wertvolles Projekt durchgeführt.\n\n\nDer Titel lautet LoGiK – Lots*innen für Gesundes Aufwachsen in kinderärztlichen Praxen.\n\n\n    Dahinter verbirgt sich eine gezielte sozialpädagogische Beratung von Eltern in Kinderärztlichen Praxen, die mit einem guten Zeitbudget für alle Fragen und Belastungen, die Familien mit sich tragen, zur Verfügung steht. Das gesamte Netzwerk der frühen Hilfen steht hinter dem Konzept, so dass ganz gezielt die richtigen Entlastungen für Familien – egal ob es um die Themen Schlafen, Essen, Paarkonflikte oder Trotzverhalten geht – zur Verfügung stehen. Die Rückmeldungen aus den vier Arztpraxen sowie einer gynäkologischen Praxis sind von allen Seiten positiv. Eltern freuen sich über die Ruhe und die Zeit, die für ein Gespräch zur Verfügung stehen, die Praxen fühlen sich im Alltag entlastet und sehen spürbare Verbesserungen im Alltag der Familien. So werden Elternkompetenzen gestärkt und eine Sensibilisierung der Praxis-Fachkräfte weiterbefördert.\n  \n\nDazu Bezirksstadträtin Carolina Böhm:\n    „Alleine die Anzahl der fast 200 durchgeführten Beratungsgespräche im ersten halben Jahr zeigt uns, dass wir hier einen richtigen Weg gehen. Die Termine sind ausgebucht und die Unterstützung wird gern angenommen. Das ist die beste Prävention, die wir leisten können, denn wir holen die Familien genau an dem Punkt ab, wo sie einen konkreten Unterstützungsbedarf haben. Und wir sind vor Ort, in der Praxis, die sie ohnehin aufsuchen. Ich bedanke mich ausdrücklich bei der Techniker Krankenkasse, die dieses Projekt für fünf Jahre finanziert und damit dem Bezirk eine kontinuierliche Arbeit ermöglicht. Auch die Zusammenarbeit mit der Krankenkasse ist von einem vertrauensvollen Umgang und großem Interesse an der Sache geprägt.“\n  \n\nMehr Informationen zum Projekt finden Sie unter: https://www.stadtteilzentrum-steglitz.de/logik/\n\n"
}