{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1479969.php",
    "date": "2024-08-28",
    "title": "Spätsommer-Highlight: Am 8. September ist wieder Südparkfest!",
    "text": "\n\nEnthüllung eines weiteren Ruhmessteins auf dem WALK OF FAME des Spandauer Sports\n\n\n    Am 8. September 2024 ist es endlich wieder soweit: Das Schul- und Sportamt lädt zum traditionellen Südparkfest in die bezirkseigene Freizeitsportanlage Südpark. Von 11.00 bis 17.00 Uhr präsentieren sich dort wieder zahlreiche Spandauer Vereine und Jugendfreizeiteinrichtungen mit Informationsangeboten und laden zu Mitmach- und Bewegungsangeboten ein, kostenlos natürlich. Das Angebot in diesem Jahr reicht von Akrobatik und Beachvolleyball, über Flagfootball, Handball und Kickboxen bis hin zu Schwertkampf und Tango Argentino.\n  \n\n    Offiziell eröffnet wird das Fest gegen 12 Uhr mit einem gemeinsamen Grußwort von Spandaus Sportstadträtin Dr. Carola Brückner und Bezirksbürgermeister Frank Bewig. Direkt im Anschluss ist die feierliche Enthüllung des Ruhmessteines zu Ehren von Anja Kosan, Spandaus Sportlerin des Jahres 2023, auf dem WALK OF FAME des Spandauer Sports durch Frau Dr. Brückner vorgesehen. Und am frühen Nachmittag dürfen sich kleine Basketballfans wieder auf eine Partie „Schlag den Bezirksbürgermeister“ im Körbewerfen freuen.\n  \n\n    Daneben gibt es natürlich auch in diesem Jahr ein buntes Bühnenprogramm mit Tanzvorführungen und Workshops, zahlreiche Spiel- und Sportangebote verschiedener Jugendfreizeiteinrichtungen und weitere Attraktionen wie Ninja-Hüpfparcours, Trampolinanlage und Bubble-Ball-Arena, Kinderschminken und Air-Brush-Tattoos. Auch für das kulinarische Wohl wird gesorgt sein.\n  \n\n    Das komplette Bühnenprogramm und einen Lageplan zum Südparkfest gibt es in Kürze auf der Website des Schul- und Sportamtes Spandau: Sportamt-spandau.de\n\n\n    Bei Rückfragen dazu wenden Sie sich gern an Frau Jäde (Presse- und Öffentlichkeitsarbeit im Schul- und Sportamt): j.jaede@ba-spandau.berlin.de, Tel.: 90279 – 2401.\n  \n"
}