{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1430529.php",
    "date": "2024-03-22",
    "title": "Berlin und Berkeley starten neue Kooperation: Digitale Innovationen für gesundes Altern",
    "text": "\n\n    Das Land Berlin und die University of California, Berkeley wollen gemeinsam digitale Innovationen für gesundes Altern vorantreiben. Ein entsprechendes Memorandum of Understanding haben beide Seiten anlässlich des Besuchs der Bürgermeisterin von Berlin und Senatorin für Wirtschaft, Energie und Betriebe, Franziska Giffey, an der UC Berkeley am 21. März 2024 unterzeichnet.\n  \n\n    Im Fokus der neuen Partnerschaft steht der Aufbau eines Netzwerks zwischen innovativen Unternehmen, Start-ups und Forschungseinrichtungen aus der Berliner Metropolregion und aus Kalifornien. Ziel des transatlantischen Netzwerks ist die Förderung des Wissenstransfers und sozialer sowie digitaler Innovationen zur Verbesserung der Gesundheit und der Lebensbedingungen älterer Menschen – und die Ermöglichung digitaler Teilhabe für eine immer älter werdende Gesellschaft. Die Partnerschaft und ihr erstes gemeinsames Projekt mit dem Titel “Gegen Einsamkeit und für digitale Teilhabe für ältere Erwachsene” wurde von Professor Thomas Schildhauer, Direktor des Digital Urban Center for Aging and Health (DUCAH) in Berlin, und Dr. David Lindeman, Executive Director von CITRIS Health am Center for Information Technology Research in the Interest of Society and the Banatao Institute (CITRIS), initiiert. Die beiden Institute werden als Projektleiter fungieren. Im Rahmen\n    der Kooperation vereinbaren beide Seiten, den Austausch von Forschenden, Start-ups und kleinen und mittleren Unternehmen zu unterstützen sowie gemeinsame Workshops und Symposien durchzuführen. Die Initiative wird von der Berliner Senatsverwaltung für Wirtschaft, Energie und Betriebe im Rahmen ihres Programms zur Internationalisierung mit 200.000 Euro gefördert.\n  \n\n    Während der Unterzeichnungszeremonie sagte Franziska Giffey: “Wir wollen Berlin zum Innovationsstandort Nummer eins in Europa machen. Der Aufbau starker internationaler Partnerschaften ist ein wichtiger Eckpfeiler unserer Strategie. Ich freue mich, dass Forschende und Unternehmen aus Berlin und Berkeley ihre Kräfte bündeln, um ein Thema voranzubringen, das in unseren beiden Gesellschaften von großer und wachsender Relevanz ist. Wie können wir digitale Technologien nutzen, um die Lebensqualität und die gesellschaftliche Teilhabe von Menschen in unserer immer älter werdenden Gesellschaft zu verbessern? Diese Frage hat eine wichtige medizinische und soziale Dimension. Mit der Expertise von beiden Seiten des Atlantiks können wir nicht nur die richtigen Antworten entwickeln, sondern auch nachhaltiges Wirtschaftswachstum und Wohlstand fördern.”\n  \n\n    “Wir freuen uns sehr über die neue Vereinbarung zur Durchführung von Forschungs-, Ausbildungs- und Innovationsaktivitäten zwischen deutschen Forschenden und Unternehmen der University of California. Die vom Digital Urban Center for Aging and Health und dem Center for Information Technology Research in the Interest of Society and the Banatao Institute geleistete Arbeit wird zu wirkungsvollen Technologielösungen führen, die älteren Erwachsenen und ihren Familien in beiden Ländern zugutekommen werden. Die Zusammenarbeit zwischen DUCAH und CITRIS zeigt, wie Technologie eingesetzt werden kann, um das Wohlbefinden und die Gesundheit von Menschen weltweit zu verbessern”, sagte Dr. David Lindeman, Geschäftsführer von CITRIS Health.\n  \n\n    “Es ist eine große Chance, durch die Zusammenarbeit mit einem der weltweit führenden Innovationszentren für digitale Gesundheit die Marktchancen für Berliner KMU in dem wichtigen Bereich der digitalen Angebote und Dienstleistungen für ältere und einsame Menschen zu stärken. Mit dieser Mission wurde das Digital Urban Center for Aging and Health in Berlin als Initiative von Gesundheitsorganisationen, Forschungseinrichtungen und Lösungsanbietern gegründet”, so Prof. Thomas Schildhauer.\n  \n\nÜber CITRIS und das Banatao-Institut\n\n\n    Das Center for Information Technology Research in the Interest of Society und das Banatao Institute (CITRIS) entwickelt IT-Lösungen für die dringlichsten Herausforderungen der Gesellschaft. CITRIS nutzt die Forschungsstärken der University of California in Berkeley, Davis, Merced und Santa Cruz und arbeitet innerhalb des größeren Ökosystems der Universität und des innovativen und unternehmerischen Geistes von Silicon Valley. CITRIS schlägt Brücken zwischen Laborforschung von Weltrang, staatlichen und nationalen Entscheidungsträgerinnen und Entscheidungsträgern sowie Unternehmen und Start-ups, die neue Anwendungen entwickeln und ganze Branchen umgestalten. CITRIS erleichtert die interdisziplinäre Arbeit von Hunderten von Fakultätsmitgliedern der University of California, Studierenden, Unternehmen und internationalen Institutionen. Gemeinsam mit diesen öffentlichen und privaten Partnern gestaltet CITRIS die Zukunft der Technologie auf eine Weise, die traditionelle\n    Grenzen überschreitet.\n  \n\nÜber das Digital Urban Center for Aging and Health\n\n\n    Unter Anbetracht des demographischen Wandels und dem erhöhten Pflegebedarf auf der einen Seite und dem Fachkräftemangel auf der anderen fordert es innovative Lösungen und Technologien. Dabei sollte in allen Aspekten die Vision Länger besser leben im Fokus stehen, um den Menschen mit Hilfe von digitalen Technologien längst möglich ein selbstbestimmtes Altern in ihrem vertrauten Umfeld zu ermöglichen. Aus dieser Vision heraus wurde 2020 das Digital Urban Center for Aging and Health (DUCAH) vom Alexander von Humboldt Institut für Internet und Gesellschaft (HIIG) in Zusammenarbeit mit der Foundation for Internet and Society und dem Einstein Center Digital Future (ECDF) als interuniversitäre Kooperationsplattform am Schnittpunkt von Digitalisierung, Urbanisierung und Gesundheit initiiert. Die DUCAH-Genossenschaft ist ein interdisziplinäres und interindustrielles Netzwerk zur Förderung digitaler und sozialer Innovationen in der Sozial- und Gesundheitswirtschaft. Dabei steht\n    die Menschenzentrierung im Fokus allen Handelns, sodass neue Innovationen mit den älteren Personen anstatt lediglich für sie entwickelt werden. Dazu berät, arbeitet und forscht DUCAH kollaborativ am Ort des Geschehens: In Quartieren in der Stadt und auf dem Land, in Pflegequartieren und Krankenhäusern. Ziel ist stets, allen Bewohner:innen, Patient:innen, Pflegenden, Ärzte:innen und Angehörigen einen (besseren) Zugang zu innovativen, digital basierten Lösungen und aktuellen Forschungsergebnissen zu ermöglichen.\n  \n"
}