{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1480590.php",
    "date": "2024-08-30",
    "title": "Musikalischer Auftakt in der Humboldt-Bibliothek",
    "text": "\n\n    Das zweite Veranstaltungshalbjahr der Stadtbibliothek Reinickendorf (Karolinenstraße 19, 13507 Berlin) startet am Donnerstag, den 5. September 19.30 Uhr mit Sängerin und Schauspielerin Patricia Prawit und ihrem neuen Lese-Konzert „Nachtgedanken“.\n  \n\n    Zwei Jahrzehnte lang verkörperte die Sängerin die Rolle der Marlene Dietrich in einer glamourösen Gala-Show. In „Nachtgedanken“ nähert sie sich dem unsterblichen Mythos Marlene von einer anderen Seite. Eine unterhaltsame Mischung aus Anekdoten, Bildern und Musik von Friedrich Holländer und Songs von Edith Piaf, Gilbert Bécaud und Hildegard Knef gibt fernab der üblichen Marlene-Biografien und -Klischees Einblicke in weniger bekannte Facetten der Ausnahme-Künstlerin.\n  \n\n    „Mit einem vielfältigen und inspirierenden Programm startet die Stadtbibliothek Reinickendorf in ein neues Veranstaltungshalbjahr. Jedes Event ist ein Highlight. Besonders freue ich mich auf den Auftritt unserer Musikschule. Die Veranstaltungen sind ein großartiges Beispiel dafür, wie unsere Bibliotheken Orte der Begegnung und der kulturellen Bereicherung sein können“, sagt Kulturstatdtrat Harald Muschner (CDU).\n  \n\n    Am Freitag, 13. September, 19.30 Uhr wird auf der Seewiese hinter der Humboldt-Bibliothek gegroovt. Polka trifft Tegel, und Krimi trifft Reinickendorf – Die Bardomaniacs packen aus. Inspiriert von Melodien, Rhythmen und Liedern aus aller Herren Länder schwingen die Sounds und Rhythmen der Stadt mit. Die Kompositionen stammen zum Großteil aus der Feder des Akkordeonspielers und Bandgründers Bardo Henning.\n  \n\n    Der Kinder- und Jugendchor und das Streicher-Ensemble „Sinfonietta“ der Musikschule Reinickendorf präsentieren am Samstag, 14. September, 16 bis 17 Uhr ihr musikalisches Programm. In „Listen! Do you hear the music?“ zeigen die jungen Ensembles ihr Können von Klassik, Folk, Pop bis zu Filmmusiken. Kinder und Jugendliche im Alter von 5 bis 16 Jahren konzertieren gemeinsam in der Humboldt-Bibliothek.\n  \n\n    Bei allen Veranstaltungen ist der Eintritt frei und keine Anmeldung erforderlich.\n  \n\n    Weitere Informationen unter www.berlin.de/stadtbibliothek-reinickendorf/aktuelles/artikel.924862.php\n\n"
}