{
    "url": "https://www.berlin.de/sen/uvk/presse/pressemitteilungen/2024/pressemitteilung.1420867.php",
    "date": "2024-02-26",
    "title": "Bauarbeiten an der Warschauer Brücke",
    "text": "\n\n    Rückbau der östlichen Gehwegverbreiterung vor dem S-Bahnzugang\n  \n\n    Ab morgen, Dienstag, 27.02.2024, wird der Kraftfahrzeugverkehr auf der Warschauer Brücke in Friedrichshain-Kreuzberg in Richtung Frankfurter Tor von zwei auf einen Fahrstreifen reduziert. Dadurch kann es voraussichtlich bis zum 15.03.2024 zu Einschränkungen kommen.\n  \n\n    Grund dafür ist der Rückbau des vorhandenen Absperrgitters und der Fahrbahnerhöhung aus Beton sowie die Lieferung und Montage von mobilen Betonschrammborden mit Verkehrsschutzgitter einschließlich Spritzschutz analog dem Bestand. Abschließend werden notwendige Asphaltarbeiten in diesem Bereich ausgeführt. Der bestehende Radfahrstreifen wird verlegt, sodass für den Kfz-Verkehr während der Bauzeit nur ein Fahrstreifen zur Verfügung steht. Die Gegenrichtung ist von der Baumaßnahme nicht betroffen.\n  \n\n    Der Gehweg im Baustellenbereich wird nur geringfügig verschmälert. Der Bahnhofszugang von der Straßenbrücke aus bleibt gewährleistet. Die Brücke kann in ganzer Länge weiterhin beidseitig von Fußgängern genutzt werden. Nach Beendigung der Maßnahme ist der Radfahrstreifen in einer Breite von zwei Metern auf der Warschauer Brücke in ganzer Länge nutzbar.\n  \n\n    Die Warschauer Brücke überspannt die Bahnanlagen am S-Bahnhof Warschauer Straße. Als zusätzliche Verbindung zwischen dem S- und U-Bahnhof Warschauer Straße wurde im Jahr 2007 eine Fußgängerbrücke errichtet. Da sich die Arbeiten am S-Bahnhof verzögert hatten, konnte diese nicht an das Empfangsgebäude angebunden werden. Als Übergangslösung wurde die Fußgängerbrücke provisorisch an den Gehweg der Warschauer Brücke angebunden und zur Bewältigung des Fußgängerstromes wurde der Gehweg zu Lasten der Fahrbahn verbreitert.\n  \n\n    Mit Vervollständigung der Fußgängerbrücke und Rückbau des Provisoriums zur Straßenbrücke nach Fertigstellung des Empfangsgebäudes des S-Bahnhofes sowie der Instandsetzung des bereits vorhandenen Bauteiles kann auf die Gehwegverbreiterung zulasten einer Fahrspur auf der Straßenbrücke verzichtet werden.\n  \n"
}