{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1483908.php",
    "date": "2024-09-10",
    "title": "„Amazonien – der größte Regenwald der Erde und wir“ - Open-Air-Ausstellung am S-Bhf. Friedrichstraße",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Im Rahmen der Fairen Woche 2024 zeigt das Bezirksamt Mitte in Kooperation mit der Aktionsgemeinschaft Solidarische Welt e.V. (ASW) die Ausstellung „Amazonien – der größte Regenwald der Erde und wir“. Die Open-Air-Ausstellung (18.09. bis 15.10.24) soll das Bewusstsein für die Bedeutung des Amazonasregenwaldes für das weltweite Klima stärken und einen Blick auf aktuelle Bedrohungen und zukunftsweisende Projekte werfen. Sie thematisiert die Situation indigener Bevölkerungsgruppen und zeigt Verbindungen zwischen dem Geschehen vor Ort und weltweiten Prozessen auf.\n  \n\n    Die Ausstellungseröffnung findet am 18. September um 14:30 Uhr auf dem Dorothea-Schlegel-Platz (S-Bhf. Friedrichstraße) statt. Die Begrüßung erfolgt durch Christopher Schriner, Bezirksstadtrat für Ordnung, Umwelt, Natur, Straßen und Grünflächen.\n  \n\n    Als Gäste aus Amazonien begrüßen wir:\n    • die Aktivistin Alessandra Korap Munduruku, Vorsitzende der Vereinigung Associação Indígena Pariri\n    • das Oberhaupt Jairo Saw Munduruku\n    • Marquinho Mota, Projektoordinator von FAOR – Fórum da Amazônia Oriental\n  \n\nFührung & Gespräch für Schulklassen:\n    Die Initiative „Berlin aktiv im Klimabündnis“ und das Bezirksamt Mitte (Bereich kommunale Entwicklungspolitik) bieten im Zeitraum vom 19.09.2024 bis 15.10.2024 für Schulklassen und Gruppen ab 12 Personen kostenlose Führungen durch die Ausstellung und Diskussionen zum Thema an. Beides kann in einer Unterrichtsstunde untergebracht werden. Bei Interesse melden Sie sich bitte unter marek.burmeister@aswnet.de .\n  \n\n    Erstellt wurde die Ausstellung von der Initiative „Berlin aktiv im Klimabündnis“. Die Initiative besteht seit 2018 aus umwelt- und entwicklungspolitischen NROs.\n  \n\n    Die Ausstellung auf dem Dorothea-Schlegel-Platz findet in Kooperation mit der Koordination kommunale Entwicklungspolitik des Bezirksamts Mitte statt. Gefördert von der Senatsverwaltung für Umwelt, Verkehr und Klimaschutz Berlin in Kooperation mit der Stiftung Nord-Süd-Brücken.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}