{
    "url": "https://www.berlin.de/aufarbeitung/presse/pressemitteilung.1475903.php",
    "date": "2024-08-09",
    "title": "„Schicksalstag, der Träume und Leben zerstörte“",
    "text": "\n\n    Am 13. August 1961, vor 63 Jahren, begann der Bau der Berliner Mauer. Die DDR riegelte den Zugang zu den westlichen Sektoren Berlins ab und sicherte die Grenze militärisch. Mindestens 140 Menschen kamen zwischen 1961 und 1989 an der Berliner Mauer bzw. den Grenzanlagen ums Leben. Mit dem Mauerbau zementierte die SED die deutsche Teilung.\n  \n\n    Der Berliner Beauftragte zur Aufarbeitung der SED-Diktatur (BAB), Frank Ebert, erinnert an die Opfer von Mauer und Stacheldraht: „Alle Berlinerinnen und Berliner – egal ob in Spandau oder in Lichtenberg – erkannten schnell, wie menschenverachtend dieses Bauwerk eine verheerende Trennlinie durch die Stadt, Freundeskreise und Familien zog. Das soziale Gewebe unserer Stadt wurde brutal zerrissen. Die gesellschaftlichen und städtebaulichen Narben, die der Todesstreifen in unserer Stadt hinterlassen hat, sind noch immer nicht gänzlich verschwunden. Dieser 13. August 1961 war ein Schicksalstag, der Träume und Leben zerstörte.“\n  \n\n    Trotz des Schießbefehls versuchten immer wieder Menschen aus der DDR, Mauer und Stacheldraht zu überwinden, um in den Westen und damit in die Freiheit zu gelangen. Viele Fluchtversuche scheiterten jedoch bereits im Vorfeld: die Fluchtwilligen wurden verraten, verhaftet und zu mehrjährigen Haftstrafen verurteilt. BAB Frank Ebert: „Diese Haftstrafen führten nicht nur zu gravierenden seelischen Folgen, sondern auch dazu, dass die Menschen ihre Ausbildung oder ihre Berufstätigkeit abbrechen mussten. Bei vielen Betroffenen wirken sich die gebrochenen Berufsbiografien bis heute finanziell aus, insbesondere wenn die Menschen das Rentenalter erreicht haben.“ Studien in Brandenburg und Thüringen haben gezeigt, dass viele ehemalige Verfolgte der SED-Diktatur, darunter auch frühere Heimkinder oder Jugendliche aus Jugendwerkhöfen, im Alter finanziell schlechter gestellt sind.\n  \n\n    Diese Menschen kann der Berliner Aufarbeitungsbeauftragte aus einem Härtefallfonds unterstützen. Voraussetzungen sind der Wohnsitz in Berlin, eine Rehabilitierung nach den SED-Unrechtsbereinigungsgesetzen und ein niedriges Einkommen, wie z. B. Altersrente, Erwerbsminderungsrente oder der Bezug von Bürger- bzw. Wohngeld. Berechtigte können einmalig Sachleistungen in den Bereichen Fortbildung, Gesundheit, Technik, Wohnen, soziale Teilhabe oder Mobilität erhalten, wenn keine andere Stelle (Sozialleistungsträger wie z. B. Jobcenter, Krankenkasse, Rentenversicherung) die Kosten dafür trägt.\n  \n\n    Berlin stellt für 2024 und für 2025 jeweils 100.000 Euro für den Härtefallfonds zur Verfügung. In einem Informationsgespräch beim BAB werden Hilfesuchende beraten und beim Antragsverfahren unterstützt. Ein Beirat, dem neben BAB Frank Ebert die SED-Opferbeauftragte beim Deutschen Bundestag, Evelyn Zupke, und der ehemalige DDR-Häftling Mario Röllig angehören, entscheidet über die Gewährung der Hilfen. Interessierte können sich für dieses Jahr noch melden.\n  \n\n    Kontakt zum Härtefallfonds:\n  \n\n    Telefon: (030) 24 07 92 – 62\n    E-Mail: haertefall@aufarbeitung-berlin.de\n\n\n    Weitere Informationen unter www.aufarbeitung-berlin.de/beratung/haertefallfonds/artikel.1005390.php\n\n"
}