{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1454019.php",
    "date": "2024-06-08",
    "title": "Oliver Igel Bezirksbürgermeister von Treptow-Köpenick gratuliert im FEZ-Berlin zur Jugendweihe",
    "text": "\n\nDas Bezirksamt Treptow-Köpenick möchte auf eine Mitteilung vom Jugendweihe Berlin/Brandenburg e.V. aufmerksam machen:\n\n\n    Das FEZ-Berlin, Europas größtes gemeinnütziges Kinder-, Jugend- und Familienzentrum, wird am heutigen Tag Gastgeber einer feierlichen Jugendweihe sein, organisiert vom Jugendweihe Berlin/Brandenburg e.V. Ein besonderer Moment der Veranstaltung wird die Festrede von Herrn Oliver Igel, Bezirksbürgermeister von Treptow-Köpenick, sein.\n  \n\n    Bezirksbürgermeister Oliver Igel, äußerte sich im Vorfeld der Veranstaltung wie folgt: „Heute feiern wir gemeinsam den symbolischen Schritt vom Kind zum Erwachsenen mit der Jugendweihe. Sie ist ein Meilenstein im Leben junger Menschen. Sie stehen nun vor neuen Herausforderungen, Verantwortung und Freiheiten. Sie markiert den Moment des Übergangs, der sowohl von Freude als auch von Wehmut begleitet wird. Die kommenden Jahre werden Veränderungen mit sich bringen, aber auch Wachstum und neue Erfahrungen. Ich wünsche den jungen Erwachsenen viel Erfolg, Glück und Respekt auf ihrem Weg ins Erwachsenenleben.“\n  \n\n    Die heutige Jugendweihe verspricht ein faszinierendes Erlebnis zu werden, mit einer Vielzahl von Showacts und Künstler*innen, die die Astrid-Lindgren-Bühne des FEZ-Berlin beleben werden. Zu den Highlights gehören Auftritte von talentierten jungen Musiker*innen, wie der Band LIMA, Tanzgruppen von Samuel´s Dance Crew und Basti Reznicek mit seiner einzigartigen Perkussion Performance, die das Publikum begeistern werden. Radiomoderator Benjamin Hantschke wird dabei durch das feierliche Programm führen.\n  \n\n    In diesem Jahr werden im FEZ-Berlin, zwischen April und Juli an 8 Samstagen, in 16 Festveranstaltungen rund 1.200 Jugendliche ihre Jugendweihe feiern. Die Veranstaltung erwartet insgesamt etwa 10.000 Gäste.\n  \n\n    Der Jugendweihe Berlin/Brandenburg e.V. ist eine gemeinnützige Organisation, die sich der Förderung der Jugendweihe als säkularer Lebensfeier widmet. Seit seiner Gründung hat der Verein Tausenden von Jugendlichen und ihren Familien geholfen, diesen wichtigen Meilenstein im Leben zu zelebrieren und zu würdigen. Insgesamt empfängt der Jugendweihe Berlin/Brandenburg e.V. zur Jugendweihe 2024 vom 27. April bis 20. Juli 2024 rund 26.000 Gäste. An dreizehn Frühlingswochenenden feiern rund 3.400 Jugendliche bei 49 Festveranstaltungen gemeinsam mit Künstlerinnen und Künstlern, prominenten Live-Acts und Originalen aus der Region auf neun Bühnen unter anderem in Berlin, Potsdam, Wildau, Beeskow und Eberswalde.\n  \n\n    Ergänzend bietet der gemeinnützige Jugendweiheverein Berlin/Brandenburg Angebote der offenen Jugendarbeit an. Zwölf- bis Sechzehnjährige können dabei unabhängig von ihrer Teilnahme an der Jugendweihe verschiedene Veranstaltungen zu gesellschaftlichen Themen und Lebensberatung besuchen.\n  \n"
}