{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1481529.php",
    "date": "2024-09-03",
    "title": "Pressetermin am 10. September, 13 Uhr zum Start des Projekts „Bodenvielfalt lokal und global“",
    "text": "\n\n    Die Koordinierungsstelle Umweltbildung Pankow in Trägerschaft des AGRARBÖRSE Deutschland Ost e.V. und die Stadtbibliothek Pankow starten im September 2024 ein gemeinsames Projekt rund um das Thema Bodenvielfalt. Bis zum Jahresende werden verschiedene Bildungsformate an mehreren Bibliotheksstandorten angeboten.\n  \n\n    Dabei soll die Beschäftigung mit globalen Zusammenhängen, wie etwa der Klimakrise und dem individuellen Konsumverhalten, gefördert werden. Entwicklungspolitische Themen werden im Besonderen aufgegriffen. Somit dient das Projekt als Hilfestellung, um das Thema Bodenvielfalt spielerisch und nachhaltig in die Bildungslandschaft des Bezirks zu integrieren.\n  \n\nNeuer Erlebnisrucksack Boden mit Entdeckerbögen\n    Besonders Kinder und Jugendliche sollen angeregt werden, die globale Relevanz beim Umgang mit der Lebensgrundlage „Boden“ zu erkennen und einen Perspektivwechsel einzunehmen. Hierfür werden von Pindactica e.V. die Entdeckerbögen erstellt. Das Projekt zielt darauf ab, eine starke Motivation für das Mitgestalten von lokalen Handlungsfeldern und Zukunftsvisionen für eine gerechtere Welt aktiv anzuregen.\n  \n\n    Unterstützt wird „Bodenvielfalt lokal und global“ durch das Bezirksamt Pankow und die Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt. Gefördert wird das Projekt zudem von der Landesstelle für Entwicklungszusammenarbeit und der Senatsverwaltung für Wirtschaft, Energie und Betriebe.\n  \n\n    Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum, erklärt dazu: „Mit dem Start des Projekts „Bodenvielfalt lokal und global“ in Pankow wird eine großartige Möglichkeit geschaffen, Kinder und Jugendliche an die mit dem Klimawandel einhergehende Bedeutung des Bodens als endliche Ressource heranzuführen“. „Die Erlebnisrucksäcke ermöglichen dabei praxisnahes Lernen und Erleben in der Natur und können kostenfrei an mehreren Standorten der Stadtbibliothek Pankow ausgeliehen werden“, so die Stadträtin weiter.\n  \n\n    Zur Vorstellung des Projekts findet ein Pressetermin mit Manuela Anders-Granitzki sowie der Leiterin des Umwelt- und Naturschutzamts, Dr. Maria Moorfeld, statt.\n  \n\nWann? Dienstag, 10. September 2024, 13:00-14:00 Uhr\nWo? Heinrich-Böll-Bibliothek, Greifswalder Str. 87, 10409 Berlin\n  \n\n    Um Anmeldung zum Pressetermin wird gebeten bei:\n    Koordinierungsstelle Umweltbildung Pankow\nubk.pankow@agrar-boerse-ev.de\n    Tel.: (030) 8849 7399\n  \n"
}