{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1482807.php",
    "date": "2024-09-05",
    "title": "Schule wächst um 175 Plätze",
    "text": "\n\n    Der Erweiterungsbau für die Reinickendorfer Max-Beckmann-Oberschule, auch bekannt als Holzmodul-Ergänzungsbau (HOMEB), wurde am Donnerstag in Anwesenheit der Bezirksbürgermeisterin offiziell eingeweiht. Emine Demirbüken-Wegner (CDU) sagte ihrem Grußwort: „Heute ist ein ganz besonderer Tag für die Max-Beckmann-Oberschule, und ich freue mich sehr, an dieser Einweihungsfeier teilzunehmen. Wir stehen hier nicht nur vor einem neuen Gebäude, sondern vor einem wichtigen Meilenstein in der Entwicklung dieser Schule, die seit Jahren zu den gefragtesten und erfolgreichsten Bildungseinrichtungen in ganz Berlin zählt.“\n  \n\n    Mit dem neuen Holzmodulgebäude wird die Zügigkeit der Schule von sechs auf 6,5 und von vier auf 5,5 Klassen erhöht, und damit einhergehend konnte die Schülerzahl um 175 Plätze erweitert werden. Das bedeutet, dass noch mehr junge Menschen die Chance haben, an dieser Schule zu lernen, sich zu entfalten und die bestmögliche Bildung zu erhalten. Ein wichtiges Anliegen für uns alle.\n  \n\n    Dieses beeindruckende Bauwerk, das in moderner Holzmodulbauweise errichtet wurde, bietet auf 16 Stammgruppenräumen und acht Teilungsräumen nun eine hervorragende Lernumgebung. Auch die Mensa mit Ausgabeküche und die großzügigen Außenflächen tragen dazu bei, den Schulalltag für die Schülerinnen und Schüler zu bereichern. Besonders die Fassadengestaltung aus Fichtenholz und Aluminiumblech, kombiniert mit einer extensiven Dachbegrünung und Fenstern aus Holz-Aluminium-Profilen mit motorischer Lüftung, zeigen, dass hier nicht nur an Funktionalität, sondern auch an Nachhaltigkeit und Ästhetik gedacht wurde.\n  \n\n    „Die Investition von 10,1 Millionen Euro in dieses Projekt – inklusive Ausstattung und Außenanlagen – zeigt, wie wichtig uns Bildung und die bestmöglichen Bedingungen für unsere Schülerinnen und Schüler sind“, betonte die Bürgermeisterin. Dies sei jedoch nur ein weiterer Baustein auf dem Erfolgskurs, den die Max-Beckmann-Oberschule schon seit Jahren verfolgt. Die Max-Beckmann-Oberschule hat sich nicht nur durch ihren zweiten Platz im berlinweiten Schulvergleich einen Namen gemacht, sondern auch durch ihre besondere Ausrichtung und innovative Projekte.\n  \n"
}