{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1461417.php",
    "date": "2024-07-01",
    "title": "Gelebte Städtepartnerschaft",
    "text": "\n\n    Von Freitag, dem 26. April bis Sonntag, dem 28. April 2024 fand in Bayern zum 29. Mal ein Turnier im Eisstockschießen mit 20 Mannschaften statt. Traditionell nahm an diesem Turnier auch wieder eine Mannschaft des TSV Marzahner Füchse aus dem Stadtbezirk Marzahn-Hellersdorf teil. Ausrichter war der FC Gundelfingen. Diese sportliche Begegnung in Bayern ordnet sich nachhaltig in die städtepartnerschaftlichen Beziehungen zwischen Marzahn-Hellersdorf und Lauingen a. d. Donau ein. Aber: Heute sind sportliche Aktivitäten in der bayrischen Region nicht mehr möglich, denn das Hochwasser der Donau 2024 hat große Verwüstungen und Schäden angerichtet.\n  \n\nBerlin, 27. Juni 2024: Besonders betroffen ist der Ausrichter des erwähnten Turniers FC Gundelfingen. Völlig zerstört sind die sportlichen Bereiche Tischtennis, Fußball, Eistockschützen, Tanzsport und Leichtathletik. Auch die Gaststätte und weitere Vereinseinrichtungen sind nicht mehr nutzbar. Erste Schätzungen gehen von einem Schaden von ca. 150.000 Euro aus.\n  \n\n    Am Samstag, dem 15. Juni 2024 jährt sich zum 30. Mal die Städtepartnerschaft Marzahn – Hellersdorf und Lauingen. Zahllose Begegnungen zwischen Politik, Wirtschaft, Sport und Kultur fanden in diesen Jahren sowohl in Lauingen und Region als auch in Berlin statt.\n  \n\n    Die Nachrichten über das verheerende Hochwasser in Bayern hat jetzt der Ehrenvorsitzende des TSV Marzahner Füchse e. V. Horst Löser zum Anlass genommen, das Bezirksamt, den Marzahn-Hellersdorfer Wirtschaftskreis, den Bezirkssportbund Marzahn-Hellersdorf sowie den Marzahn-Hellersdorfer Städtepartnerschaftsverein aufzurufen, gemeinsam zu überlegen, wie die Partnerstadt Marzahn- Hellersdorf in einer gemeinsamen Aktion Hilfe leisten kann.\n  \n\n    Das wäre auch in Anbetracht des 30 jährigen Jubiläums ein tolles Zeichen nachhaltig gelebter Städtepartnerschaft.\n  \n\n    An- oder Rückfragen bitte an Herrn Loos per E-Mail, diese werden an Herrn Löser weitergeleitet.\n  \n"
}