{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1462938.php",
    "date": "2024-07-04",
    "title": "Presseeinladung:Senatorin vor Ort – Cansel Kiziltepe im Juli auf Sommertour",
    "text": "\n\n    Die Senatsverwaltung für Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung teilt mit:\n  \n\n    Senatorin Cansel Kiziltepe startet am 8. Juli ihre diesjährige Sommertour durch Berlin. Im Juli wird sie verschiedene Projekte, Unternehmen, Verbände und Organisationen in den Berliner Bezirken besuchen, um sich vor Ort über aktuelle Themen aus ihren Bereichen Arbeit, Soziales, Gleichstellung, Integration, Vielfalt und Antidiskriminierung zu informieren und mit den Akteuren vor Ort ins Gespräch zu kommen.\n    Unter dem Motto „Senatorin vor Ort“ bietet die Sommertour Gelegenheit mit Expertinnen und Experten, mit Unternehmen und Initiativen konkrete Projekte und Themen zu erörtern sowie innovative und kreative Ansätze in der Stadt kennenzulernen.\n  \n\nSenatorin Cansel Kiziltepe: „Der Sommer mit seinen Schul- und Parlamentsferien bietet eine gute Gelegenheit, mir mal Zeit zu nehmen für Besuche bei Projekten und Verbänden. Die Beschäftigten dort leisten eine wichtige und verlässliche Arbeit in den Bereichen, für die ich zuständig bin. Ich freue mich auf einen intensiven Austausch, gute Gespräche und die Möglichkeit, den Menschen persönlich für ihre tolle Arbeit zu danken.“\n  \n\n    Die Sommertour startet am Montag, dem 8. Juli\n#Sommertour1\n8. Juli 2024, 10.30 Uhr\n    Besuch des Berlin Global Village, dem Berliner Eine-Welt-Zentrums mit mehr als 50 entwicklungspolitischen Vereinen und Initiativen aus den Bereichen globaler Gerechtigkeit, Nachhaltigkeit und Diversität.\n    Nach einer Führung durch das Zentrum auf dem alten Kindl-Areal in Neukölln kommt die Senatorin mit verschiedenen migrantisch-diasporischen sowie entwicklungspolitischen Organisationen und Vereinen zu aktuellen Themen ins Gespräch.\n  \n\nWenn Sie die 1. Station der Sommertour begleiten wollen, melden Sie sich bitte an bis Freitag, 5. Juli, 16 Uhr unter pressestelle@senasgiva.berlin.de. Wir freuen uns!\n\n\nZu weiteren Besuchen der Sommertour mit Pressebegleitung laden wir Sie in Kürze ein.\n\n"
}