{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1404438.php",
    "date": "2024-01-16",
    "title": "Fahndungserfolg – Fahrerflucht nach Verkehrsunfall mit getötetem Fußgänger",
    "text": "\n\nGemeinsame Meldung Polizei und Staatsanwaltschaft Berlin\nNr. 0120\n    In der Nacht vom 13. auf den 14. Januar konnten die Ermittlerinnen und Ermittler der Direktion 1 (Nord) in Gesundbrunnen einen Erfolg verzeichnen. Gefahndet wurde nach dem flüchtigen Fahrer eines dunklen Pkw, der an einem Verkehrsunfall am 11. Januar dieses Jahres in der Hochstraße beteiligt war. Die Einsatzkräfte stellten den Wagen gegen 2 Uhr in einer Tiefgarage in der Gerichtstraße sicher. Die weiteren Ermittlungen führten zu einem 25-jährigen Angehörigen des Halters, der in dringendem Verdacht steht, den Wagen zum Unfallzeitpunkt gefahren zu haben.\n  Nach wie vor bitten die Ermittlerinnen und Ermittler um Hinweise zu diesem Verkehrsunfall:\n\nWer hat den Verkehrsunfall, der sich am 11. Januar gegen 18.10 Uhr in der Hochstraße ereignete, beobachtet und kann Angaben zum Ablauf machen?\n    \nWer hat Videoaufzeichnungen bzw. Mitschnitte vom Unfallgeschehen?\n    \n\n\nHinweise bitte an den Verkehrsermittlungsdienst der Polizeidirektion 1 (Nord) in der Idastraße 6 in Niederschönhausen unter der Rufnummer (030) 4664-172301, per E-Mail, via Internetwache der Polizei Berlin oder auch an jede andere Polizeidienststelle.\n\n\nErstmeldung Nr. 0083: Mann bei Verkehrsunfall tödlich verletzt – Zeuginnen und Zeugen gesucht\n    Gestern Abend wurde ein Fußgänger bei einem Verkehrsunfall in Gesundbrunnen tödlich verletzt. Nach bisherigen Erkenntnissen und Zeugenaussagen überquerte der 74-Jährige gegen 18.10 Uhr die Hochstraße. Zeitgleich steuerte ein Linienbus, der aus Richtung Gerichtstraße kommend in Richtung Wiesenstraße unterwegs war, die Haltestelle Hochstraße an. Der Fahrer eines schwarzen Autos wollte den Bus offenbar noch überholen. Dabei erfasste er frontal den Fußgänger, der dadurch auf die Fahrbahn geschleudert wurde und dort regungslos liegenblieb. Der 74-Jährige erlitt erhebliche innere Verletzungen, wurde von alarmierten Rettungskräften in ein Krankenhaus gebracht und verstarb dort wenige Stunden später. Der bislang unbekannte Fahrer des schwarzen Wagens soll nach dem Zusammenstoß ein wenig abgebremst haben und dann in Richtung Böttgerstraße von der Unfallstelle geflüchtet sein. Es liegen Videoaufzeichnungen aus dem Linienbus vor. Eine gezielte Fahndung nach dem Fahrer des\n    Unfallwagens wurde bereits eingeleitet.\n  \n"
}