{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1445246.php",
    "date": "2024-05-10",
    "title": "Rathaus Tiergarten: Hoher Sachschaden nach Brandanschlag und Schmierereien",
    "text": "\n\nDer stellvertretende Bezirksbürgermeister und Bezirksstadtrat für Soziales und Bürgerdienste, Carsten Spallek, informiert:\n\n\n    Der Brandanschlag auf Dienstzimmer des Rathauses Tiergarten sowie die Schmierereien an einem Teil der Fassade des Gebäudes haben im Bezirksamt Mitte Bestürzung und Unverständnis ausgelöst.\n  \n\nCarsten Spallek: „Zerstörung, Gewalt und Drohungen können niemals Mittel der Auseinandersetzung sein. Im Namen des gesamten Bezirksamts Mitte verurteile ich diesen Anschlag und hoffe, dass der oder die Täter ausfindig gemacht und zur Rechenschaft gezogen werden können. Der Bezirk Mitte steht für ein friedvolles Miteinander von Menschen aus mehr als 100 Ländern, in dem kein Platz ist für Ausgrenzung und Hass. Dem Wachschutz sowie den Sicherheitskräften danke ich für ihr schnelles und beherztes Eingreifen.“\n  \n\n    Unbekannte hatten in der Nacht zum Himmelfahrtstag im Seitenflügel an der Jonasstraße eine Scheibe eingeschlagen und Feuer gelegt. Zugleich wurden an der Gebäuderückseite Parolen und Drohungen im Zusammenhang mit dem aktuellen Nahostkonflikt an die Wand gesprüht. Ein Wachmann hörte verdächtige Geräusche und alarmierte Polizei und Feuerwehr. Der im Gebäudeinneren entstandene Sachschaden ist erheblich, verletzt wurde niemand.\n  \n\n    Die Schmierereien sollen im Laufe des Freitags beseitigt werden.\n  \n\n    Seit dem terroristischen Überfall auf jüdische Menschen in Israel am 7. Oktober 2023 sind das Rathaus Tiergarten bzw. der ihm vorgelagerte Mathilde-Jacob-Platz wiederholt das Ziel von israelfeindlichen Attacken geworden. So hatten Unbekannte im November die dort befindliche Vitrine angegriffen, in der eine Ausstellung des Vereins „Sie waren Nachbarn“ über jüdische Ärztinnen und Ärzte im Krankenhaus Moabit in der NS-Zeit zu sehen war. Durch das Feuer wurden die Exponate vollständig zerstört, die Vitrine wurde stark beschädigt.\n  \n\n    Bereits zwei Mal hatten Unbekannte eine vor dem Rathaus Tiergarten gehisste Flagge Israels heruntergerissen. Auch anderswo im Bezirk Mitte gab es Angriffe auf jüdische Einrichtungen, unter anderem auf eine Synagoge in der Brunnenstraße sowie das Jüdische Krankenhaus in der Heinz-Galinski-Straße.\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}