{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1448275.php",
    "date": "2024-05-21",
    "title": "Zu Besuch bei innovativen Medienunternehmen in Schöneberg",
    "text": "\n\n    Bezirksbürgermeister Jörn Oltmann besuchte am 14. Mai 2024 gemeinsam mit der bezirklichen Wirtschaftsförderung vier herausragende Unternehmen der Medienbranche an der Bülowstraße 66 in Schöneberg. Die Unternehmen Tamschick Media GmbH, Gaumont Germany, Wave Line und Koi Music beeindruckten durch ihre innovativen Projekte und ihre bedeutende Rolle in der kreativen Landschaft Berlins.\n  \n\nBezirksbürgermeister Jörn Oltmann zeigte sich beeindruckt von der Kreativität und dem Engagement der Unternehmen:\n    “Es ist inspirierend zu sehen, wie diese Firmen mit ihrem innovativen Geist die Medienlandschaft bereichern und dabei die kulturelle Vielfalt Berlins widerspiegeln. Die Bülowstraße 66 ist ein leuchtendes Beispiel dafür, wie ein Standort zu einem kreativen Knotenpunkt werden kann, der weit über die Stadtgrenzen hinausstrahlt.”\n  \n\n    Tamschick Media GmbH ist bekannt für ihre eindrucksvollen Multimedialösungen und Installationen. Das Unternehmen arbeitet an Projekten, die weltweit Beachtung finden, darunter interaktive Ausstellungen und immersive Erlebnisse in Museen und kulturellen Einrichtungen. Eines ihrer aktuellen Projekte ist eine atemberaubende multimediale Ausstellung in Gizeh, Ägypten. Diese Ausstellung nutzt modernste Technologien, um die Geschichte und Kultur des antiken Ägyptens auf eine universelle Weise zu präsentieren. Besucher werden durch spektakuläre Projektionen und interaktive Erlebnisse in die Zeit der Pharaonen zurückversetzt und können die Pyramiden von Gizeh in einer völlig neuen Dimension erleben.\n  \n\n    Gaumont Germany, die deutsche Niederlassung der ältesten Filmproduktionsgesellschaft der Welt, Gaumont, produziert hochwertige Serien und Filme für den internationalen Markt. Aktuell arbeitet das Team an einer neuen Serie, die die Vielfalt Berlins in den Mittelpunkt stellt und voraussichtlich Ende des Jahres Premiere feiern wird.\n  \n\n    Wave Line ist ein führendes Postproduktionsstudio, das sich auf innovative Audiotechnologien spezialisiert hat. Das Unternehmen arbeitet mit namhaften Regisseuren und Produzenten zusammen, um erstklassige Sounddesigns und Mixe für Film, Fernsehen und digitale Medien zu schaffen.\n  \n\n    Koi Music ist eine aufstrebende Musikproduktionsfirma, die sich auf die Förderung junger Talente und die Produktion von Soundtracks für verschiedene Medienprojekte konzentriert. Ihr neuestes Projekt, ein Soundtrack für eine international anerkannte Dokumentation, wird in den kommenden Monaten veröffentlicht.\n  \n\n    Der Besuch unterstreicht die Bedeutung der Medienbranche für die wirtschaftliche und kulturelle Entwicklung des Bezirks und zeigt die Unterstützung des Bezirksamts für Kreativschaffende.\n  \n"
}