{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1444287.php",
    "date": "2024-05-07",
    "title": "Neues Heft der Zehlendorf Chronik erschienen: „Düppel-Nord – Gartenstadt und Umgebung“",
    "text": "\n\n    Das Heimatmuseum Zehlendorf informiert über ihr neues Heft der Zehlendorfer Chronik\n  \n\n    Die Geschichte der Erschließung und Bebauung der letzten größeren Baulandreserve Zehlendorfs, des Gebiets Düppel-Nord, in den 1960er-Jahren ist geprägt von den politischen Bedingungen im damaligen West-Berlin. Der Berliner Senat und die Bezirksverwaltung, die US-amerikanische Schutzmacht und eine Bürgerinitiative – alle versuchten ihre Interessen durchzusetzen. Das Chronik-Heft über Düppel-Nord stellt die Zusammenhänge und den zeitlichen Ablauf der Planung und des Baugeschehens dar.\n\n\n    Geschichtsbeladen ist auch die frühe Nachkriegszeit dieser Fläche. Auf dem 266.000 Quadratmeter großen Areal standen seit 1942 fast siebzig Bürobaracken des Oberkommandos des Heeres. Im Januar 1946 richtete die US-amerikanische Militärregierung mit Hilfe der United Nations Relief and Rehabilitation Administration (UNRRA) dort ein Auffanglager für die im Verwaltungsenglisch genannten displaced persons, abgekürzt DP, ein. Der zeitliche Rückblick in dieser Zehlendorfer Chronik geht bis zur Siedlungsgeschichte der Kolonie Neu-Zehlendorf, auch Hubertshäuser genannt, am Ende des 18. Jahrhunderts.\n\n\n    Der Autor Klaus-Peter Laschinsky ist ein herausragender Kenner der Zehlendorfer Geschichte. Mit zahlreichen Veröffentlichungen hat er immer wieder seine heimatkundliche Kompetenz gezeigt. Der Heimatverein Zehlendorf dankt ihm für diese lesenswerte Ausarbeitung.\n  \n\nDas neue Chronik-Heft ist gegen eine Schutzgebühr von 3 Euro im Heimatmuseum Zehlendorf, Clayallee 355, erhältlich, immer mittwochs und sonntags von 11 bis 15 Uhr und donnerstags von 15 bis 18 Uhr. Das Heft kann auch über info@heimatmuseum-zehlendorf.de oder Telefon 030-802 24 41 bestellt werden.\n\n\nWeitere Informationen und Fragen: print@heimatmuseum-zehlendorf.de\n\n"
}