{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1439330.php",
    "date": "2024-04-19",
    "title": "Diskussion mit Berliner Spitzenkandidat*innen: „Gute Zeiten, schlechte Zeiten: Welche Themen bestimmen die Europawahl 2024?“",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Frieden, Freiheit und Demokratie – Grundpfeiler der Europäischen Union sind ins Wanken geraten. Mehr denn je muss die EU ihre Werte nach außen und nach innen verteidigen, wahrlich herausfordernde Zeiten für Europa.\n  \n\n    Die Zusammensetzung des neuen EU-Parlaments bestimmt, wer Europas Zukunft mitgestaltet und in welche Richtung sich die EU und ihre Mitgliedstaaten bewegen. Wichtige Themen wie Verteidigung, Migration, Klimaschutz und sozialer Zusammenhalt erfordern europäisches Handeln. Was für einen Kurs das Europäische Parlament wählt, wirkt sich auch auf kommunaler Ebene aus – und damit auf Berlin und seine Bezirke. Umso wichtiger ist die Europawahl am 9. Juni 2024.\n  \n\n    Im Gespräch mit Berliner Spitzenkandidatinnen und Spitzenkandidaten möchten wir herausfinden, was auf dem Spiel steht, welche die zentralen Themen der Europawahl sind und was für Ideen die Politikerinnen und Politiker mitbringen, um den aktuellen Herausforderungen zu begegnen. Das Fishbowl-Format lädt Gäste dazu ein, sich aktiv an der Diskussion zu beteiligen.\n  \n\n    Im Anschluss an die Veranstaltung erwartet Sie ein Get-together mit leckerem Imbiss.\n    Auf Ihre Teilnahme und eine spannende Diskussion mit Ihnen freuen wir uns!\n  \n\n    Dienstag, 30. April 2024\n    Rathaus Schöneberg\n    John-F.-Kennedy-Platz | 10825 Berlin\n  \n\nProgramm:\n17.00 – 17.30 Uhr: Einlass\n17.30 – 19.00 Uhr: Moderierte Fishbowl-Diskussion mit Berliner Spitzenkandidat*innen für die Europawahl\n19:00 – 19:30 Uhr: Get-together\n  \n\n    Anmeldung unter: https://www.eab-berlin.eu/de/veranstaltung/30-04-2024/gute-zeiten-schlechte-zeiten-welche-themen-bestimmen-die-europawahl-2024.\n  \n\n    Mit europäischen Grüßen\n    Ihre Landesarbeitsgemeinschaft der EU-Beauftragten der Berliner Bezirke\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}