{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1432867.php",
    "date": "2024-04-02",
    "title": "Internationaler Tag der Roma am 8. April: Flagge wird an Berliner Rathäusern gehisst",
    "text": "\n\n    Am 8. April 2024 wird der 53. Internationale Tag der Roma begangen. Dies ist ein weltweiter Aktionstag, der auf die Situation der Roma, insbesondere ihre Diskriminierung und Verfolgung, aufmerksam macht und an dem ihre Kultur gewürdigt werden soll. Der sogenannte Roma Day erinnert an den ersten Internationalen Roma-Kongress vom 8. April 1971 in London, der das Ziel hatte soziale Gerechtigkeit und Gleichberechtigung zu erreichen. Diese erste internationale Vereinigung der Roma war Zeichen eines neuen Selbstbewusstseins, das seinen Ausdruck in einer eigenen Hymne, einer eigenen Flagge und der Einigung auf die Selbstbezeichnung Roma fand.\n    Zu diesem Anlass wird am 8. April 2024 an allen Berliner Rathäusern die Flagge der Roma gehisst, um ein klares Statement für Respekt und Gleichberechtigung und gegen Ausgrenzung zu setzen. Im Bezirk Pankow weht die Flagge daher am Rathaus in der Breite Straße 24a-26, 13187 Berlin.\n  \n\nBerlinweites Begleitprogramm für Schulen\n    Darüber hinaus hat das Büro für Partizipation und Integration des Bezirks Reinickendorf zusammen mit der Hildegard Lagrenne Stiftung sowie der transkulturellen Roma-Selbstorganisation RomaTrial e. V. in diesem Jahr die Wissenskampagne RomaDay 24 ins Leben gerufen. Die Kampagne ist mit der diesjährigen Flaggenaktion an den Rathäusern verknüpft und findet erstmals in Berlin statt. Berliner Schulen werden angeregt, das Thema „Geschichte und Gegenwart der Roma und Sinti in Berlin und Deutschland“ in der Zeit um den 8. April in den Unterricht oder im Kontext von Projekttagen aufzunehmen. Ziel ist es, Wissen über die in Deutschland anerkannte Minderheit zu vermitteln, dem sogenannten Antiziganismus entgegenzuwirken und um auf den Internationalen Tag der Roma aufmerksam zu machen. Hierzu werden Schulen und Lehrkräften Unterrichtsmaterialien zur Verfügung gestellt und online Lehrkräftefortbildungen angeboten.\n  \n\nWeitere Informationen zur Wissenskampagne RomaDay24\n\n\nWeitere Informationen zum Internationalen Tag der Roma\n\n"
}