{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1407376.php",
    "date": "2024-01-22",
    "title": "Kulturhaus Karlshorst im Februar: Aufwachsen im Haus des Kindes und Erich Kästner zum 125. Geburtstag",
    "text": "\n\n    Im Kulturhaus Karlshorst, Treskowallee 112, 10318 Berlin, finden im Februar 2024 folgende Veranstaltungen statt:\n  \n\nDonnerstag, 1. Februar 2024 um 19.30 Uhr\n    Lesung: „Haus des Kindes“ von und mit Helga Kurzchalia. Sie erzählt die Geschichte ihrer Kindheit im titelgebenden Haus in der damaligen Berliner Stalinallee. Der Roman beginnt vor dem 17. Juni 1953 und endet 1965. Eintritt 6, ermäßigt 3 Euro.\n  \n\nFreitag, 2. Februar 2024 um 20.00 Uhr\n    Festivalfilm: „Das Lehrerzimmer“ (D 2023, Regie: Ilkar Catak) zeigt den Mikrokosmos Schule als Spiegel der Gesellschaft. Eine Lehrerin möchte zwischen empörten Eltern, rechthaberischen Kolleg:innen und angriffslustigen Schüler:innen vermitteln. Ausgezeichnet beim deutschen Filmpreis, u. a. als bester Spielfilm. Eintritt 6, ermäßigt 3 Euro.\n  \n\nSamstag, 10. Februar 2024 um 20.00 Uhr\n    Jazz Treff Karlshorst: Die Bigband „Kind of Dukish“ präsentiert Jazz- und Swingmusik der 1920er, -30er und -40er Jahre. Tickets: www.jazztreff.net/veranstaltungen-tickets oder beim Reisebüro Menzer, Treskowallee 104. Eintritt 16, ermäßigt 9, mit Berechtigungsnachweis 3 Euro.\n  \n\nSonntag, 11. Februar 2024, um 19.00 Uhr\n    Poetry Slam – Kalleslam: Poet:innen aus dem deutschsprachigen Raum treffen auf lokale Wortschaffende. Moderation: Ortwin Bader-Iskraut. Anmeldung für die offene Liste: ortwin@kiezpoeten.com oder bis 18.45 Uhr vor Ort. Eintritt 5, ermäßigt 3 Euro.\n  \n\nDienstag, 13. Februar 2024 um 19.30 Uhr\n    Das kleine Theater: „Mondnacht – Es war als hätt‘ der Himmel“ – ein Hörspiel zum Zugucken über den Mond und die Menschen. Es liest Christine Marx, Constanze Lösch am Klavier. Eintritt 6, ermäßigt 3 Euro.\n  \n\nDonnerstag, 15. Februar 2024, um 19.30 Uhr\n    Verflimmerter Donnerstag: „Drei Männer im Schnee“ (AU 1955, Regie: Kurt Hoffmann, Drehbuch: Erich Kästner) – ein Komödienklassiker über die Geschichte eines Millionärs, der sich sein warmes Herz bewahrt hat. Eintritt 6, ermäßigt 3 Euro.\n  \n\nSamstag, 17. Februar 2024 um 19.30 Uhr\n    Konzert: „Lachs im Zweifel“ – die Band verbindet mit einem Augenzwinkern chansoneske Elemente der Rockmusik mit anderen musikalischen Genres. Eintritt 6, ermäßigt 3 Euro.\n  \n\nSonntag, 18. Februar 2024 um 11.00 Uhr\n    Der tanzende Sonntag: Für drei Stunden können Standard und Latein getanzt werden. Eine Kooperation mit der Tanzschule des TSF Lichtenberg e. V. Eintritt frei.\n  \n\nDienstag, 21. Februar 2024 um 9.00 und 10.30 Uhr und\nMittwoch, 22. Februar 2024 um 10.00 Uhr\n    Märchenfrüchte: Mitmachtheater, dass Kindern regionales und saisonales Obst und Gemüse näherbringt. Für Kinder von 3 bis 8 Jahren, geeignet für Kita- und Grundschulgruppen. Anmeldung erforderlich unter: maerchenfruechte@gmail.com oder Tel.: 0172-8067248, Eintritt frei.\n  \n\nDonnerstag, 22. Februar 2024, um 19.00 Uhr\n    Songslam: Berliner Singer- und Songwriter:innen im spielerischen Wettbewerb um die Gunst des Publikums. Eintritt 4 Euro.\n  \n\nFreitag, 23. Februar 2024 um 19.30 Uhr\n    Musikalische Lesung: „Fabian“ von Erich Kästner – eine Geschichte aus Berlin in Zeiten des aufsteigenden Nationalsozialismus. Es liest Elisabeth Richter-Kubbutat, Valentin Butt begleitet am Akkordeon. Eintritt 6, ermäßigt 3 Euro.\n  \n\nSamstag, 24. Februar 2024 um 20.00 Uhr\n    Jazz Treff Karlshorst: „Urknall – Die/Der Zweite“ – Schlagzeuger Günter „Baby“ Sommer, Akkordeonist Tobias Morgenstern und Posaunist Micha Winkler loten die Grenzen zwischen Jazz, Klassik und Folk aus. Tickets: www.jazztreff.net/veranstaltungen-tickets oder beim Reisebüro Menzer, Treskowallee 104. Eintritt 16, ermäßigt 9, mit Berechtigungsnachweis 3 Euro.\n  \n\nSonntag, 25. Februar 2024, um 11.00 Uhr\n    Puppenspiel: „Rapunzel“ – die Kombination von Puppenspiel und Musik zeigt das Grimmsche Märchen in all seiner Schönheit und Tragik. Originelle Lieder begleiten das Geschehen. Eintritt 3 Euro, eine Begleitperson für Kinder frei.\n  \n\nMittwoch, 28. Februar 2024 um 19.30 Uhr\n    Dokumentarfilm mal anders: „Glaube, Liebe, Hoffnung“ (D 1994, Regie und Buch: Andreas Voigt) – ein Porträt dreier Leipziger Skinheads, für die Gewalt alltäglich geworden ist. Eintritt 4, ermäßigt 3 Euro.\n  \n\nDonnerstag, 25. Februar 2024, um 10.00 Uhr\n    Kinderbuchlesung: „Das Zebra und der Kolibri“ – eine Kinderbuchlesung mit Claudia Opitz. Reservierung per Mail erforderlich unter: krueger@kultur-in-lichtenberg.de. Eintritt 1 Euro.\n  \n\n    Wenn nicht anders angegeben, sind Anmeldungen zu den Veranstaltungen unter der Telefonnummer (030) 4759406-10 erbeten. Änderungen vorbehalten. Das Programm des Kulturhaus Karlshorst finden Interessierte auch unter www.berlin.de/kulturhaus-karlshorst.\n  \n"
}