{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1445623.php",
    "date": "2024-05-13",
    "title": "Ausstellung im Ausstellungszentrum Pyramide: ART Verwandtschaft",
    "text": "\n\n    Ab Samstag, dem 25. Mai bis Freitag, dem 5. Juli 2024 wird im Ausstellungszentrum Pyramide, Riesaer Str. 94, 12627 Berlin, die Ausstellung Art Verwandtschaft gezeigt.\n  \n\n    Christian Uhlig – Malerei und Skulptur\n    Bettina Rulf – Grafik und Collage\n    Steffen Wilbrandt – Objekt und Grafik\n  \n\n    Die Vernissage findet am Samstag, dem 25. Mai 2024 um 18:00 Uhr statt.\n    Laudatio: Irmgard Fuhrmann, Greifswald\n    Musik: DUO ESPRESSIVO\n  \n\n    Eintritt frei\n  \n\n    Die neue Schau im Ausstellungszentrum Pyramide ist ein Kaleidoskop aus Malerei, Grafik, Skulpturen und Objekten. Die beiden Biesdorfer Bettina Rulf und Steffen Wilbrandt haben ihren Freund und ART-Verwandten Christian Uhlig eingeladen, mit ihnen gemeinsam eine heiter farbige Welt, angefüllt mit Humor, Hintersinn und unendlicher Phantasie zu präsentieren.\n  \n\n    Bettina Rulf ist mit Collagen, Zeichnungen, Holzschnitte, Acrylstiche, Schabblätter und Buchillustrationen vertreten. in den vorgenannten Techniken zu sehen. Sie zitiert Tomi Ungerer: »Kunst ist Einfall und Zufall, aber manchmal auch Abfall.« und meint: „Ja, Abfall, Müll – auch das! Anders zwar als von Ungerer gemeint, findet sich der Abfall in meinen Arbeiten als Sammlung von aufgehobenen Dingen wieder, in einem gezeichneten Herbarium, das vielleicht erst auf den zweiten Blick Überraschendes offenbart und mit einem Augenzwinkern, und doch auch nachdrücklich unsere Alltagswelt hinterfragt. Dieser spielerische, heitere, manchmal versteckt schalkhafte Ton, der berühren möchte ohne mit dem Zeigefinger zu drohen, zieht sich durch fast alle meine Arbeiten.“\n  \n\n    Steffen Wilbrandt malt oft Reiseskizzen und auch Porträts. Seit ich 2014 entstanden viele »Stadtansichten« als Lithografie. Die grafische Technik zwingt zur Konzentration auf das Wesentliche, zu längerer Beschäftigung mit einem Motiv und zu sorgfältigem Arbeiten. Dazu gekommen sind seit 2020 Assemblagen, die alltägliche Fundstücke verarbeiten, in einen anderen Kontext stellen und ihnen so eine Botschaft und Bühne verleihen. „Oft werden sie durch das Fundstück selbst angeregt“, sagt er „etwa den Patronenhülsen, die ich in Hellersdorf auf dem Gehweg gefunden habe oder den Klöppeln, die meiner Mutter gehörten. Mitunter entstehen meine »Kästen« aber auch aus einer Idee, einer Auseinandersetzung mit gesellschaftlichen Themen oder aktuellen Reizworten. Die Arbeiten »Kulturelle Aneignung« und »Cancel-Culture« sind so entstanden. Dass ich den einzelnen Objekten auf diese Weise eine neue Bedeutung und Existenz verleihe, sie nicht wegwerfen muss und sogar\n    Erinnerungen vor dem Vergessen bewahre, ist ein willkommener Nebeneffekt. Und wer weiß: vielleicht schaffe ich es sogar dem Betrachter ein Nicken, Kopfschütteln oder wenigstens ein Schmunzeln zu entlocken …“\n  \n\n    Christian Uhlig wurde zunächst bekannt durch Arbeiten im öffentlichen Raum. Er realisierte große, frei aufgebaute und farbig glasierte Keramikskulpturen, Wandreliefs sowie Brunnen. Ebenso arbeitete er mit Klinkern und mauerte überlebensgroße farbige Objekte. Beispiele dafür finden sich in verschiedenen Bezirken Berlins, auch in Marzahn – der Grenzwächter von 1991 im Landschaftspark Wuhletal. Später änderte sich das Material, das Arbeiten mit Bronze sowie mit Stahl prägte nun sein Schaffen. Zwischen der Arbeit an diesen größeren Aufträgen experimentierte und spielte Uhlig mit Kleinplastiken aus Ton, Bronze, Kunstharzen oder selbst aus Papier oder Fundstücken aller Art. Viele von diesen sind in der Pyramide zu entdecken. Malerei, in der er seine Faszination für Farbe auslebt, zeigt die nicht ganz so bekannte Seite seines Werkes.\n  \n\n    Mehr Information zu Veranstaltung und Ausstellung und zur Kultur in Marzahn-Hellersdorf\n\n"
}