{
    "url": "https://www.berlin.de/ba-tempelhof-schoeneberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1455444.php",
    "date": "2024-06-11",
    "title": "Wahl der Vergabe-Jury W40 in Marienfelde Süd!",
    "text": "\n\n    In diesem Jahr sind die Bewohnerinnen und Bewohner aufgerufen, die Mitglieder der Vergabe-Jury W40 zu wählen. Die Jury wird für die kommenden zwei Jahre neu gewählt.\n  \n\n\nNoch bis zum 27. Juni 2024 kann über die Zusammensetzung der Vergabe-Jury W40 abgestimmt werden!\n\n\n\n    Was macht die Vergabe-Jury?\n  \n\n    Die Mitglieder der Jury entscheiden darüber, für welche Projektideen die vom Bezirksamt Tempelhof-Schöneberg bereitgestellten Fördermittel für die Quartiersentwicklung Waldsassener Straße/Tirschenreuther Ring ausgegeben werden und gestalten so maßgeblich die Entwicklung des Quartiers mit.\n  \n\n    Die Vergabe-Jury besteht aus neun Vertreterinnen und Vertretern aus der Bewohnerschaft sowie maximal acht Vertreterinnen und Vertretern lokaler Akteure im Quartier (soziale Einrichtungen aus dem Bereich Seniorinnen und Senioren, Kinder und Jugendliche, Kirche, Sport, etc.) sowie Wohnungsunternehmen. Das Quartiersbüro W40 legt in Zusammenarbeit mit dem Bezirksamt Tempelhof-Schöneberg die Vertreterinnen und Vertreter lokaler Akteure fest und achtet darauf, dass alle Bereiche in der Jury vertreten sind.\n  \n\n    Die Vertreterinnen und Vertreter aus der Bewohnerschaft werden ausschließlich von den Anwohnenden gewählt.\n  \n\n    Es haben sich insgesamt 13 Kandidatinnen und Kandidaten zur Wahl gestellt. Die Steckbriefe der Kandidatinnen und Kandidaten finden Sie auf der Internetseite des Quartiersbüros W40 sowie im Schaufenster des Quartiersbüros.\n  \n\n    Wer kann wählen?\n  \n\n    Wahlberechtigt sind alle Anwohnerinnen und Anwohner, die mindestens 16 Jahre alt sind und innerhalb der Gebietsgrenzen wohnen. Gewählt werden kann von Montag bis Donnerstag im Quartiersbüro W40 in der Waldsassener Straße 40 in 12279 Berlin. Die Wahlberechtigung wird bei der Ausgabe der Stimmzettel im Quartiersbüro W40 per Eintrag in eine Teilnehmerliste mit Adressangabe festgestellt.\n  \n\nBezirksstadträtin Eva Majewski:\n\n\n    „Bitte nutzen Sie als Bewohnerinnen und Bewohner im Kiez die Möglichkeit, Ihre Kandidatinnen und Kandidaten für die Vergabe-Jury W40 zu wählen! So kann die Jury in den kommenden zwei Jahren über die Verwendung der vom Bezirksamt Tempelhof-Schöneberg bereitgestellten Projektmittel entscheiden und damit die Entwicklung im Quartier weiterhin maßgeblich gestalten. Die ehrenamtlich Engagierten haben es verdient, dass wir sie mit unserer Stimme stärken!“\n  \n\n    Wenn Sie Fragen zur Wahl haben, melden Sie sich bitte beim Quartierbüro W40:\n  \n\nW40 Quartiersbüro der AG SPAS e.V.\n\n\n    Waldsassener Straße 40,\n    12279 Berlin-Marienfelde\n    Telefon: (030) 53085265 (montags bis donnerstags)\nE-Mail an das Quartiersbüro W40\nInternetseite Quartiersentwicklung Waldsassener Straße\n\n"
}