{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1444866.php",
    "date": "2024-05-08",
    "title": "Lange Woche der Kiezgeschichte: Stadtführungen in Friedrichshain und Kreuzberg",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Die „Lange Woche der Kiezgeschichte“ lädt unter dem diesjährigen Thema „Stadt im Wandel“ dazu ein, bei Stadtrundgängen, Gesprächen, Fahrradtouren und Audio-Walks unbekannte und ungewöhnliche Geschichten Berlins zu entdecken. Im Rahmen dieser Veranstaltung bietet das FHXB Friedrichshain-Kreuzberg Museum die folgenden der Stadtrundgänge an:\n  \n\nStadtrundgang 1:\nMigrantische Selbstorganisation gegen Rassismus und Faschismus\n    Beim Stadtrundgang am Kottbusser Tor, dem Knotenpunkt von Kreuzbergs Migration geprägter Geschichte seit den 1960ern, werden gemeinsam Orte sozialer Dynamik migrantischer Selbstorganisation und des Widerstands gegen Rassismus und Faschismus erkundet. Eine Reise durch Zeit und Raum, die die Kraft der Solidarität und des politischen Engagements in Kreuzberg näherbringt.\n  \n\n\nWann? Samstag, 25. Mai 2024, um 13 Uhr\n    \n\nWo? Treffpunkt: Garten des FHXB Friedrichshain-Kreuzberg Museums, Adalbertstraße 95A, 10999 Berlin\n      Anmeldung erforderlich unter veranstaltungen@fhxb-museum.de\n\n\n\nStadtrundgang 2:\nDer 17. Juni 1953 in Friedrichshain\n    Vor 71 Jahren kam es am 17. Juni zum landesweiten Volksaufstand in der DDR. Im Stadtteil Friedrichshain gibt es rund um die ehemalige Stalinallee zahlreiche biografische und geografische Bezüge, die es bei dieser Stadtführung zu entdecken gibt.\n  \n\n\nWann? Mittwoch, 29. Mai 2024, um 17 Uhr\n    \n\nWo? Treffpunkt: U-Bahnhof Frankfurter Tor, an der Treppe vor der Kneipe „Brewdog“, Frankfurter Tor 7, 10243 Berlin\n      Anmeldung erwünscht, Kontakt: Tom-Aaron Aschke, tomaaron.aschke@gmail.com\n\n\n\nStadtrundgang 3:\nKraftwerk, Klavierpest und Kohleberg. Eine Konsum- und Umweltgeschichte Kreuzbergs\n    Umweltgeschichte widmet sich den vielen Wechselwirkungen zwischen Mensch und Umwelt. Der Kampf gegen Mikroben wird die Gruppe bei dem Stadtrundgang ebenso beschäftigen wie der Wandel der Haushaltsführung und die Rolle der Konsument*innen. Auch die vielen Kämpfe der Berliner*innen für Volksparks, Radwege und eine lebenswerte Umwelt finden Beachtung.\n  \n\n\nWann? Samstag, 1. Juni 2024, um 13.30 Uhr\n    \n\nWo? Treffpunkt: an der Ecke Ohlauer Straße/Paul-Lincke-Ufer, 10999 Berlin\n      Anmeldung erwünscht, Kontakt: Stefan Zollhauser, szollhauser@berliner-spurensuche.de\n\n\n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}