{
    "url": "https://www.berlin.de/ba-steglitz-zehlendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1418511.php",
    "date": "2024-02-19",
    "title": "Veröffentlichung der Sozialstudie zur Lebenssituation älterer Menschen im Bezirk Steglitz-Zehlendorf",
    "text": "\n\n    Bezirksstadtrat Richter: „Was lange währt, wird endlich gut“: Altenhilfeplanung im Bezirk schreitet voran\n  \n\n    „Viel zu lange hat es seit 2019 gebraucht, doch nun liegt die große Sozialstudie zur Lebenssituation älterer Menschen in Steglitz-Zehlendorf endlich vor“, freut sich Bezirksstadtrat Tim Richter bei der Entgegennahme des fast 200-seitigen Werks. Er nahm die Studie von den beiden maßgeblichen Autoren, Prof. Dr. Nils Lahmann, Epidemiologe und Pflegewissenschaftler und Prof. Dr. Horst Skarabis, emeritierter Lehrstuhlinhaber für Statistik, entgegen.\n\n\n    Diese Studie, die auf einen BVV-Beschluss aus dem Jahr 2019 sowie einer umfangreichen Befragung von über 5.000 Senioren und Seniorinnen zurückgeht, dient als Grundlage für die Konzeption eines Altenplanes sowie Entwicklung seniorenpolitischer Leitlinien für den Bezirk Steglitz-Zehlendorf.\n  \n\n    Nach offizieller Übergabe der Studie, stellten Tim Richter, Nils Lahmann sowie Horst Skarabis einige der Erkenntnisse aus dieser Studie vor. Befragungsthemen wie Einkommens- und Wohnverhältnisse, Teilhabe und Engagement, Gesundheitsverhalten, Mobilität und Digitalisierung sowie Einsamkeit und Zukunftserwartungen konnten so einen ersten allgemeinen Eindruck zur Lebenssituation älterer Menschen unseres Bezirkes verschaffen.\n  \n\n    Mit Stand vom 30. Juni 2023 lebten in Steglitz-Zehlendorf insgesamt 310.515 Personen, von denen 79.013 über 65 Jahre alt waren. Berücksichtigt man unter dem Aspekt der Altenhilfeplanung, dass diese bereits alle Personen ab 60 Jahren mit einbezieht, liegt der Anteil der Seniorinnen und Senioren bei insgesamt 100.413. Dies entspricht einem prozentualen Anteil von 32,3 %, also rund einem Drittel der Steglitz-Zehlendorfer Bevölkerung.\n  \n\n    Die Befragung richtete sich jedoch an die Personengruppe ab 65 Jahren, von denen über das Landesamt für Bürger- und Ordnungsangelegenheiten per Zufallsgenerator 20.000 Personen, also rund ein Viertel der Bevölkerungsgruppe ausgewählt wurden. Mit einer Rücklaufquote von 25,3 % konnten 5.056 Fragebögen in die Analyse einbezogen werden. Allerdings ist der Anteil Befragter mit Migrationshintergrund mit nur 4,9 % Rücklaufquote unterrepräsentiert.\n  \n"
}