{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1441085.php",
    "date": "2024-04-25",
    "title": "Am Wilhelmsruher See beginnen im Mai die Restaurierungs- und Aufwertungsmaßnahmen",
    "text": "\n\n    In der 19. Kalenderwoche beginnen die Bauarbeiten in der Grünanlage Heegermühler Weg – Seebad Wilhelmsruh. Im Mittelpunkt stehen ökologische Aufwertungsmaßnahmen am Wilhelmsruher See, um die hydromorphologischen und stofflichen Belastungen zu verringern Diese ökologische Aufwertung des Sees wird ermöglicht durch das Berliner Abgeordnetenhaus mit dem Sondervermögen Infrastruktur der Wachsenden Stadt und Nachhaltigkeitsfonds (SIWANA). Im Rahmen der nun startenden Maßnahmen sollen Wasserhaushalt und –qualität sowie die Gewässermorphologie verbessert werden. Zudem sollen bessere Wege in der Grünanlage künftig die Aufenthaltsqualität erhöhen.\n  \n\nMehrere Bauabschnitte bis voraussichtlich Juni 2025\n    Die Arbeiten unterteilen sich in mehrere Bauabschnitte, die sich zeitlich teilweise überschneiden. Nach einer Kampfmittelerkundung und Grobreinigung des Gewässers folgt eine teilweise Entschlammung mit einem schwimmenden Saugverfahren. Eine übliche Entwässerungsfläche bzw. ein Spülfeld werden nicht angelegt, weil der zu entwässernde Schlamm mittels mobiler Anlagentechnik mechanisch getrocknet und danach abtransportiert wird. Zusammen mit den vorbereitenden Maßnahmen zur Einrichtung der Baustelle und des Anlegens der befestigten Flächen wird der Aushub des Gewässers ca. vier Monate dauern. Zeitlich versetzt folgen wasserbauliche und ingenieurbiologische Maßnahmen zur Wiederherstellung eines naturnahen Flachufers mit standorttypischen Pflanzen. Durch Abbruch der markanten Ufermauer und Schaffung moderner Sitzstufen wird der Erholungswert in der Grünanlage verbessert.\n    Die Arbeiten am Ufer werden voraussichtlich insgesamt ca. sechs Monate in Anspruch nehmen.\n  \n\n    Nach der Gewässersanierung werden die beanspruchten Grünflächen und Gehwege rekultiviert bzw. instandgesetzt. Diese Maßnahmen werden ca. vier Monate andauern.\n    Das Vorhaben wird voraussichtlich im Juni 2025 abgeschlossen sein.\n  \n\nEinschränkungen und Sperrungen nicht vermeidbar\n    Während der gesamten Bauzeit kommt es zu erheblichen Einschränkungen in der Grünanlage und in den Anliegerstraßen westlich des Parks.\n    Für die gesamte Baumaßnahme werden der westliche Parkzugang über die Tollerstraße als zentrale Baustellenzufahrt und die Freifläche im Eingangsbereich als Baustelleneinrichtungsfläche genutzt. Dieser westliche Parkbereich bleibt daher über die gesamte Bauzeit gesperrt.\n    Während der vorbereitenden Maßnahmen bleibt der östliche und nördliche Bereich der Grünanlage einschließlich des nördlichen Spielplatzes so lange wie möglich geöffnet.\n    Sobald sich die Arbeiten auf den weiteren Uferbereich des Sees ausweiten, wird der umlaufende Parkweg vollständig gesperrt. Damit sind auch der nördliche Spielplatz und die nordöstliche Beetfläche nicht mehr zugänglich.\n  \n\nZwei Parkzugänge und ein Spielplatz bleiben weitgehend geöffnet\n    Weitgehend zugänglich bleiben der südöstlich gelegene Spielplatz und die davor gelegene Grünfläche. Der südliche Parkzugang über den Siegfried-Baruch-Weg und der östliche Zugang über den Heegemühler Weg werden dafür passierbar gehalten. Dennoch kann es auch in diesem Bereich zu baulogistisch bedingten, temporären Sperrungen kommen.\n  \n\nTeilweise begrenzte Parkmöglichkeiten in Tollerstraße\n    Über alle Bauphasen werden Halteverbotszonen in den Anliegerstraßen eingerichtet, um An- und Abtransporte mittels LKW zu gewährleisten. Die Halteverbotszonen erstrecken sich auf die Hertzstraße (einseitig) und auf die Tollerstraße sowie Heegermühler Weg und gelten von Montag bis Freitag. Alle Verkehrsteilnehmer werden gebeten, die Halteverbotszonen zu beachten und ihr Fahrzeug nur außerhalb der markierten Bereiche abzustellen.\n  \n\n    Weitere Einschränkungen im Bereich der Grünanlage und der Anliegerstraßen bleiben vorbehalten. Über Änderungen wird fortlaufend informiert.\n  \n\n    „Ich freue mich sehr, dass die Restaurierungs- und Aufwertungsarbeiten am Wilhelmsruher See endlich beginnen, in vielen Gesprächen mit Anwohnern habe ich darüber gesprochen. Eine Grünanlage in Pankow wird wieder zu einem schönen Ort der Erholung und Begegnung gestaltet. Bis dahin bitte ich Besucher um Verständnis dafür, dass die Grünanlage nur bedingt zugänglich sein wird und nur eingeschränkt genutzt werden kann.“, betont Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum.\n  \n"
}