{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1480324.php",
    "date": "2024-08-29",
    "title": "Tag der offenen Tür der Beratungsstelle für Menschen mit Behinderungen, Krebs und chronischen Erkrankungen",
    "text": "\n\n    Die Beratungsstelle „Mela 8“ des Gesundheitsamtes Spandau lädt alle interessierten Bürgerinnen und Bürger ein, sich am 5. September über die vielfältigen und kostenlosen Angebote für Menschen mit Behinderungen, Krebs und chronischen Erkrankungen zu informieren. Mit dabei sind auch zahlreiche Kooperationspartner der Einrichtung.\n  \n\nDatum: Donnerstag, 5. September 2024\nUhrzeit: 15:00 Uhr – 18:00 Uhr (anstelle der regulären Sprechstunde); Einlass insbesondere für Rollstuhlfahrerende ab 14:00 Uhr\nOrt: Melanchtonstraße 8-9, 13595 Berlin\n  \n\nKooperationspartner vor Ort:\n    ⦁ Allgemeiner Blinden- und Sehbehindertenverein (ABSV Berlin)\n    ⦁ ambulanter Hospizdienst\n    ⦁ FöV Verbund (Pflege und Service gGmbH)\n    ⦁ Frauenselbsthilfe Krebs, Gruppe Berlin-Spandau\n    ⦁ Gesellschaft für Biologische Krebsabwehr e.V.\n    ⦁ Gut vernetzt im Alter! Digital Streetwork – Goldnetz\n    ⦁ Integrationsfachdienst Nord (Wiedereingliederung in den Beruf)\n    ⦁ LeNa – lebendige Nachbarschaft (Besuchsdienst)\n    ⦁ Keramikarbeiten der Spandauer Roller Musik zum Zuhören und Mitmachen!\n    ⦁ Onkologisch e.V. (onkologische Hilfsmittel)\n    ⦁ Rote Hose Darmkrebsvorsorge e.V.\n  \n\nWeitere Themen und Programmpunkte:\n    ⦁ Sport nach Krebs\n    ⦁ Blasrohrschießen als Inklusionssport\n    ⦁ Blutdruckkotrolle und BMI-Bestimmung\n    ⦁ Impfbuchkontrolle zur Prävention von Infektionskrankheiten\n    ⦁ Kostenlose Eistheke gesponsert von Florida Eis\n  \n\n    Die Beratungsstelle für Menschen mit Behinderungen, Krebs und chronischen Erkrankungen „Mela 8“ bietet medizinische und psychosoziale Beratung von gesundheitlich beeinträchtigten, krebskranken sowie pflegebedürftigen Bürgern und ihren Angehörigen. Sie gibt unter anderem Empfehlungen zu Hilfsmitteln, Rehabilitationsmöglichkeiten und präventiven medizinischen Maßnahmen. Darüber hinaus bezieht die Beratungsstelle beispielsweise Stellung zu Anträgen auf Eingliederungshilfe und nimmt Begutachtungen zum Grad einer Pflegebedürftigkeit und Einleitung therapeutischer Maßnahmen vor.\n  \n\n    Zum Angebot gehört auch eine eigene Beratungsstelle für HIV-Infizierte und AIDS-Erkrankte. Diese arbeitet eng mit Schwerpunktarztpraxen und spezialisierten Institutionen zusammen. Die Einrichtung veranstaltet Gesprächskreise, regelmäßige Treffen sowie gemeinsame Unternehmungen für Betroffene und begleitet sie eng bei gesundheitlichen Krisen, materiellen Schwierigkeiten sowie der Klärung rechtlicher Fragen. Darüber hinaus gibt die Beratungsstelle Präventivkurse in Schulen.\n  \n\n    Weitere Informationen finden Sie unter: https://www.berlin.de/ba-spandau/politik-und-verwaltung/aemter/gesundheitsamt/artikel.233890.php\n\n\nPressekontakt:\n    Simone Engler\n    Bezirksamt Spandau von Berlin\n    Abt. Jugend und Gesundheit\n    Stabsstelle Presse- und Öffentlichkeitsarbeit\n    Carl-Schurz-Str. 2/613597 Berlin\n    Tel.: (030) 90279 – 2293\n    E-Mail: jugendundgesundheit@ba-spandau.berlin.de\n    www.spandau.de\n  \n"
}