{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1468497.php",
    "date": "2024-07-18",
    "title": "Gemeinsame Pressemitteilung: Durchsuchungsmaßnahmen wegen des Verdachts des gemeinschaftlichen Raubes, des schweren Landfriedensbruchs und des tätlichen Angriffs auf Vollstreckungsbeamte",
    "text": "\n\n    Heute früh durchsuchten insgesamt 130 Einsatzkräfte des Landeskriminalamts Berlin, der Polizei Brandenburg und der Polizei Sachsen im Auftrag der Staatsanwaltschaft Berlin zehn Wohn- und Aufenthaltsadressen von insgesamt neun tatverdächtigen Personen in Berlin, Brandenburg und Sachsen.\n  \n\n    Hintergrund des Einsatzes sind Ermittlungen zu verschiedenen Gewalttaten unter Beteiligung von Personen im Alter von 17 bis 21 Jahren, die der Nationalrevolutionären Jugend (NRJ), der Jugendorganisation der Kleinpartei „Dritter Weg“, zugehörig sein sollen. Ihnen wird u.a. vorgeworfen, am 6. Juli 2024 am S-Bahnhof Ostkreuz mehrere Personen angegriffen zu haben. Als zwei Einsatzkräfte der Bundespolizei in das Geschehen eingriffen, sollen die Tatverdächtigen diese ebenfalls attackiert haben. Die angegriffenen Personen sowie die einschreitenden Polizeikräfte erlitten Verletzungen, die teils stationär, teils ambulant behandelt werden mussten. Einige der zunächst unerkannt geflüchteten Tatverdächtigen konnten durch sofort eingeleitete Fahndungs- und Ermittlungsmaßnahmen der Bundespolizei und des Polizeilichen Staatsschutzes des LKA Berlin identifiziert werden.\n  \n\n    Ferner wird den Personen die Beteiligung an mindestens einer gemeinschaftlich begangenen Raubstraftat im Januar 2024 vorgeworfen, bei der ein 20-jähriger Mann aus politischer Motivation heraus angegriffen und Teile seines mitgeführten Eigentums entwendet wurden. Zur weiteren Aufklärung wurden ebenfalls heute Durchsuchungsbeschlüsse vollstreckt.\n  \n\n    Bei den polizeilichen Einsatzmaßnahmen konnten die Tatverdächtigen angetroffen und alle Beschlüsse in Berlin, Brandenburg sowie Sachsen mit Erfolg vollstreckt werden. Es wurden mobile Endgeräte, digitale Speichermedien, bei der Tat getragene Kleidungsstücke, ein Kraftfahrzeug, gefährliche Gegenstände (Schreckschusswaffen, Schlagwerkzeuge, Handschuhe, Elektroschocker) sowie Propagandamaterial aufgefunden und beschlagnahmt bzw. aus gefahrenabwehrrechtlichen Gründen sichergestellt.\n  \n\n    Die Tatverdächtigen werden nach Abschluss der polizeilichen Maßnahmen nach Rücksprache mit der Staatsanwaltschaft Berlin entlassen.\n  \n\n    Die weiteren Ermittlungen zu dem Tatkomplex sowie die Auswertung der beschlagnahmten Gegenstände dauern an und werden vom Polizeilichen Staatsschutz des Landeskriminalamts und der zuständigen Abteilung der Staatsanwaltschaft Berlin geführt.\n  \n\nFolgemeldung Nr. 1431 vom 8. Juli 2024: Bundespolizistin angegriffen und verletzt\nErstmeldung Nr. 0160 vom 22. Januar 2024: Jugendliche umzingeln und schlagen 20-Jährigen – Staatsschutz ermittelt\n\n"
}