{
    "url": "https://www.berlin.de/ba-marzahn-hellersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1476276.php",
    "date": "2024-08-14",
    "title": "Premiere „Berliner HighlandGames\" – Gesucht werden die stärksten Besuchenden",
    "text": "\n\n    Die Berliner HighlandGames finden am Wochenende vom 24. bis 25. August 2024 jeweils von 12:00 bis 17:00 Uhr in den Gärten der Welt, Blumberger Damm 44, 12685 Berlin, statt. Die Gewinnenden erhalten 4×2 Tickets für Viva la musica im September 2024.\n  \n\n    Teilnehmende ab einem Alter von 16 Jahren können sich ab sofort für die offiziellen Wettbewerbe anmelden unter Berliner HighlandGames in den Gärten der Welt.\n  \n\nErstmals schottisches Kräftemessen unter Besuchenden\n    \nAnmeldestart für Teilnehmenden\n    \nShowkämpfe der Rittergilde, Gauklervorführungen und historisches Handwerk\n    \n\n\n    Premiere in den Gärten der Welt. Seit mehr als 15 Jahren finden die jährlichen Berliner HighlandGames in den Gärten der Welt statt. Zum ersten Mal können die Besuchende in diesem Jahr selbst ihre Muskeln beim schottischen Kräftemessen unter Beweis stellen. Denn im Mittelpunkt der diesjährigen Berliner HighlandGames stehen die Stärken und die Geschicklichkeit der kleinen und großen Besucher*innen. Alle Besucher*innen sind eingeladen, nicht nur als Zuschauende mit zu fiebern, sondern auch selbst in insgesamt vier Kategorien gegeneinander anzutreten. Gesucht werden die Stärksten im Baumstammslalom, Koffertragen, Steinstoßen und Baumstammwerfen.\n  \n\n    Wer spontan seine Kräfte messen möchte, kann dies vor Ort ohne Anmeldung in den Disziplinen Baumstammslalom, Koffertragen, Bogenschießen, Steinstoßen, Tauziehen und Baumstammwerfen tun und seine Kraft und Geschicklichkeit unter Beweis stellen. Auch die kleinsten Besucher*innen können die Muskeln spielen lassen, zum Beispiel beim Gummistiefelwurf am Blumentheater oder sie durchlaufen am Samstag den Berliner HighlandGames Kinderparcours. Hier steht allerdings der Spaß und nicht der Wettbewerb im Fokus.\n  \n\n    Showkämpfe der Rittergilde, Gauklervorführungen, historisches Handwerk und eine spannende Schatzsuche sorgen zusätzlich für Stimmung. Musikalisch unterhalten Bands wie Spilwut, Tap Connection, Irish Beats Company und die Berlin Pipe Company. Die Veranstaltung ist im Preis der Tageskarte für die Gärten der Welt enthalten. Besucher*innen im typischen Highland Dress wie zum Beispiel Schottenrock bekommen in diesem Jahr erstmals ermäßigten Eintritt: Tagesticket ermäßigt 3 Euro, Kombi-Tagesticket Seilbahn ermäßigt 5,50 Euro.\n  \n\nVeranstaltungsausblick bis September 2024\n    Klassiknacht „Viva la musica”: Samstag, dem 7. September 2024, 19:30 Uhr\n  \n\n    Unter dem Motto „Grenzenlose Klänge” steigt das traditionelle Klassik-Open-Air „Viva la musica” wieder in der Open-Air-Arena der Gärten der Welt. Unter der Leitung von Chefdirigent Juri Gilbo präsentiert die Philharmonia Frankfurt klassische Meisterwerke aus aller Welt, unter anderem von Rossini, Tschaikowsky, Rachmaninov, Brahms, Gershwin und Dinicu. Tickets für „Viva la musica” gibt es ab 35 Euro im Vorverkauf (für Jahreskartenbesitzer*innen ab 27 Euro) u.a. an den Kassen der Gärten der Welt, an Theaterkassen, ausgewählten Vorverkaufsstellen sowie online unter www.viva-la-musica.berlin und www.reservix.de.\n  \n"
}