{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1415170.php",
    "date": "2024-02-12",
    "title": "Polizei Berlin künftig noch effektiver bei der Bekämpfung sexualisierter Ausbeutung und Gewalt an Minderjährigen",
    "text": "\n\nNr. 0312\n\n\n    Bei der Polizei Berlin rückt das Deliktsfeld „sexueller Missbrauch“ mit dem heutigen Tag noch stärker in den Fokus. Mit organisatorischen Änderungen im Landeskriminalamt werden die Handlungsfähigkeit der Ermittlungsdienststellen gestärkt sowie der Opferschutz ausgeweitet und der Strafverfolgungsdruck auf die Tatverdächtigen erhöht.\n  \n\n    Beim sexuellen Missbrauch von Kindern und Jugendlichen sind seit Jahren anhaltend steigende Fallzahlen zu verzeichnen. Die Gründe dafür liegen unter anderem in veränderten rechtlichen Grundlagen, optimierten Suchalgorithmen und Meldeverpflichtungen von Providern. Die eingehenden Hinweise der Organisation National Center for Missing and Exploited Children (NCMEC) machen dabei einen Großteil der polizeilichen Ermittlungen aus. So wurden im Jahr 2015 beim Bundeskriminalamt etwa 14.500 derartiger Fälle aus den USA gemeldet, 2022 waren es bereits rund 136.500 Fälle, wobei die Tendenz steigend ist.\n  \n\n    Auf Grundlage des aktuellen Berliner Koalitionsvertrages, der eine Verbesserung des ressortübergreifenden Schutzes vor sexuellem Missbrauch von Kindern anstrebt, hat die Polizei Berlin die Bekämpfung sexualisierter Ausbeutung und Gewalt an Minderjährigen zum behördenweiten Schwerpunkt erklärt. Der Schutz von Kindern und Jugendlichen vor sexuellem Missbrauch hat oberste Priorität.\n  \n\n    Demzufolge wird im Landeskriminalamt das Dezernat 13 ab heute ausschließlich für Sexualdelikte zum Nachteil von Minderjährigen, das neu gegründete Dezernat 14 für Sexualdelikte zum Nachteil Volljähriger zuständig sein.\n  \n\n    Weitere Informationen zu den Themen sexueller Missbrauch und Kinder-/Jugendpornografie erhalten Sie im Internet unter den nachstehenden Verlinkungen:\n  \n\nhttps://www.berlin.de/polizei/dienststellen/landeskriminalamt/lka-1/artikel.148846.php\n\n\nhttps://www.berlin.de/polizei/dienststellen/landeskriminalamt/lka-1/artikel.148804.php\n\n\nhttps://beauftragte-missbrauch.de/\n\n"
}