{
    "url": "https://www.berlin.de/ba-lichtenberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1476735.php",
    "date": "2024-08-15",
    "title": "Kosmisches Spektakel: Das Seenfest am Orankesee",
    "text": "\n\n    Das diesjährige Seenfest des Fördervereins Obersee & Orankesee e.V. findet am Sonnabend, 7. September 2024, von 14 bis 22 Uhr im Strandbad Orankesee in der Gertudstraße 7 in 13053 Berlin-Hohenschönhausen statt. Lichtenbergs Bezirksbürgermeister Martin Schaefer (CDU) ist Schirmherr des Familienfestes, das der Förderverein ehrenamtlich mit rund 80 freiwilligen Helferinnen und Helfern veranstaltet.\n  \n\n    Kleine und große Gäste erwartet diesmal ein kosmisches Spektakel mit riesigen Weltraumobjekten, Trapezkunst an einer Flugmaschine und „Major Tom“. Darüber hinaus gibt es traditionell viel Musik, Spiel, Sport und Spaß.\n  \n\n    Für Kinder im Alter bis zwölf Jahre ist der Eintritt frei. Erwachsene zahlen 6 Euro im Vorverkauf und 8 Euro an der Abendkasse. Die Tickets sind im Netz unter https://www.das-seenfest.de/ erhältlich sowie im Buchladen OrankeBuch in der Konrad-Wolf-Straße 29 und im Strandbad Orankesee.\n  \n\nBezirksbürgermeister Martin Schaefer (CDU): „Das Strandbad Orankesee ist einer der schönsten Orte am Wasser in unserem Bezirk. Ich freue mich jetzt schon auf das Seenfest, das sich mit seinem mitreißenden Programm für Groß und Klein zu einem Leuchtturm im Lichtenberger Veranstaltungskalender entwickelt hat. In diesem Jahr ist es eine besondere Ehre, dass wir Freunde aus unseren Partnerstädten Jurbakas in Litauen und Maputo in Mosambik dort begrüßen können. Herzlichen Dank an die Mitglieder des Fördervereins Obersee & Orankesee für ihr unermüdliches Engagement. Ehrenamtliche Arbeit ist das verbindende Element unserer Gesellschaft.“\n  \n\nBjörn Döring, Vorsitzender des Fördervereins Obersee & Orankesee: „Wir freuen uns, wenn jedes Jahr am ersten Samstag im September viele Menschen aus Lichtenberg und ganz Berlin zu unserem Seenfest an den Orankesee kommen. Wir möchten mit ihnen einen wunderbaren Tag erleben, mit ihnen tanzen, singen, basteln, lachen und miteinander darüber reden, wie wir unsere Gemeinschaft stärken und im Austausch bleiben können. Unser Verein zeigt, wie wichtig dieser Austausch und die ehrenamtliche Arbeit dahinter ist – für Kultur, Natur und Nachbarschaft. Wir bedanken uns beim Bezirksamt Lichtenberg, der Bezirksverordnetenversammlung und allen Partnerinnen und Partnern für die dauerhafte und langjährige Unterstützung unserer Vereinsaktivitäten.“\n  \n\n    Auf dem Programm des Seenfestes steht unter anderem Musik aus der Swing-Ära, viet-deutscher Elektropop, Akrobatik und Streetdance sowie Funk und Indie-Rock. Beim Kinderfest wird experimentiert, gebastelt, gespielt und genascht. Artistinnen und Artisten des Cabuwazi-Zirkus geben Workshops und Showeinlagen.\n  \n\n    Die Stadtteilkoordination „Der Gute Pol“ lädt zur Kiezrallye und Marionettenkünstler Thomas Herfort lässt die Puppen tanzen. Bei der Tombola warten Preise von Spenderinnen und Spendern aus dem ganzen Kiez. Am Abend steigt die Berlin-Premiere der neuen Show des V.O.S.A.-Theaters aus Prag „The Planets“ mit Weltraumobjekten und Akrobatikshow. Die Band „Komponistenviertel“ spielt bekannte Songs rund um Planeten, Trabanten und das Universum. Für Sportfans gibt es Volleyball und Rugby, Tischtennis und Boule. Wie in jedem Jahr wird auch zum Mitsingen mit dem OrankeChor geladen.\n  \n\n    Das Seenfest wird vom Bezirksamt Lichtenberg mit Mitteln aus der bezirklichen Kulturförderung gefördert und von zahlreichen Partnerinnen und Partnern unterstützt. Alle Informationen gibt es im Netz: https://www.das-seenfest.de/\n\n"
}