{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1447375.php",
    "date": "2024-05-16",
    "title": "Große Partybus-Aktion zu U16-Wahlen vor dem Haus am See",
    "text": "\n\n    Am Sonntag, den 26.05.2024, findet vor dem Familien- und Stadtteilzentrum Haus am See eine Partybus-Aktion zu den U16-Wahlen statt. Anlass ist die anstehende Europawahl, an der Kinder und Jugendliche erstmals ab einem Alter von 16 Jahren teilnehmen dürfen. Für die noch nicht wahlberechtigten jüngeren Kinder und Jugendlichen gibt es seit 1996 die Möglichkeit, eine eigene Abstimmung durchzuführen. Gewählt wird – wie bei den Großen – mit einem Kreuz in der Wahlkabine, aber auf eigens für die U16-Wahl erstellten Wahlzetteln. Darauf sind alle zur Wahl stehenden Parteien vertreten.\n  \n\n    Schulen sowie Kinder- und Jugendfreizeiteinrichtungen in allen vier Bezirksregionen Reinickendorfs stellen bis zum Wahltag, am 31.5. 2024, U16-Wahlurnen auf. Die Standorte der Wahllokale sind auf der Webseite www.u18.org (unter “Wahllokal finden“) einzusehen. Dort sind später auch die Ergebnisse der U16-Wahl zu finden, die immer zirka zwei Wochen vor der echten Wahl stattfindet.\n  \n\n    Jugendstadtrat Alexander Ewers (SPD) findet es wichtig, dass sich auch junge Menschen bereits mit dem demokratischen Prozess der Meinungsbildung und dem Wählen vertraut machen können: „Nicht in jeder Familie wird beim Abendbrot über Politik gesprochen und die unterschiedlichen Standpunkte der Parteien diskutiert. Wir wollen den Kindern und Jugendlichen außerdem die Chance geben, mit Gleichaltrigen über Politik ins Gespräch zu kommen.“\n  \n\n    Was es genau mit dem Partybus auf sich hat, erklärt Beteiligungskoordinator Anatolij Krebs vom Bezirksamt Reinickendorf: „Damit die Kids Lust auf Politik und EU bekommen, wollen wir ihnen mit Musik und Pizza einen schönen Nachmittag bereiten. In entspannter Atmosphäre lassen sich die Fragen zur großen Politik oft viel besser diskutieren, als zum Beispiel im Politikunterricht im Klassenraum.“\n  \n\n    Der Partybus ist am 26.05.2024 von 13 bis 16 Uhr am Haus am See in der Stargardtstraße 9, 13407 Berlin zu finden. Kinder und Jugendliche von zehn bis 16 Jahren können an der Aktion teilnehmen. Die Veranstaltung ist kostenfrei und eine Anmeldung ist nicht notwendig.\n    Ansprechpartner ist Anatolij Krebs (Beteiligungskoordinator im Bezirksamt Reinickendorf, Abt. Jugend und Familie) zu erreichen per E-Mail unter: Jugendbeteiligung@reinickendorf.berlin.de\n\n"
}