{
    "url": "https://www.berlin.de/sen/asgiva/presse/pressemitteilungen/2024/pressemitteilung.1437463.php",
    "date": "2024-04-16",
    "title": "14. Mai: Werdet Teil des ersten landesweiten Magnus Hirschfeld Tages | Berlins Queerbeauftragter ruft zur breiten Beteiligung auf",
    "text": "\n\n    Am 14. Mai begeht das Land Berlin erstmals den Magnus Hirschfeld Tag. Doch wer war Magnus Hirschfeld? Obwohl er international für seine großen Verdienste immer wieder gefeiert wird und er für die Regenbogenhauptstadt von großer Bedeutung ist, ist diese herausragende historische Persönlichkeit in Deutschland kaum bekannt. Mit dem landesweiten Magnus Hirschfeld Tag möchte der Berliner Senat das gemeinsam mit der queeren Community und der Stadtgesellschaft ändern.\n  \n\n    Die Ansprechperson der Landesregierung Berlin für die Akzeptanz sexueller und geschlechtlicher Vielfalt ruft die Berliner Stadtgesellschaft, die queeren Communitys, Unternehmen, Bibliotheken, Schulen, Verbände, Vereine und die Verwaltung auf, sich mit vielfältigen Aktionen am Magnus Hirschfeld Tag zu betetiligen.\n  \n\nAktionszeitraum: 1. bis 31. Mai 2024, Höhepunkt am 14. Mai 2024\n\n\nBerlins Queerbeauftragter Alfonso Pantisano: „Berlin gilt als die Geburtsstadt der weltweiten queeren Emanzipationsbewegungen. Als Regenbogenhauptstadt ist Berlin somit Vorreiterin in Sachen Selbstbestimmung und Akzeptanz geschlechtlicher und sexueller Vielfalt. Magnus Hirschfeld hat bereits in den 1920er Jahren mit seinem Wirken und seinem unermüdlichen Einsatz für Schwule, Lesben und Bisexuelle, aber vor allem für transgeschlechtliche Menschen gezeigt, dass man eine Gesellschaft mit Wissenschaft zu Gerechtigkeit führen kann. Es gibt sehr viel, was man zu Magnus Hirschfeld sagen kann – auch Kritisches. Sein Wirken in Berlin und seine Bedeutung für queere Menschen weltweit ist bei uns kaum bekannt. Das werden wir jetzt ändern. Deshalb werden wir das Leben von Hirschfeld und seine Bedeutung für die heutige queere Emanzipationsbewegung in die Mitte der Berliner Stadtgesellschaft bringen.“\n  \n\n    Magnus Hirschfeld wurde am 14. Mai 1868 geboren und verstarb an seinem Geburtstag am 14. Mai 1935. Aus diesem Grund begeht das Land Berlin am 14. Mai den landesweiten Magnus Hirschfeld Tag. Im gesamten Monat Mai soll mit unterschiedlichen Aktionen dazu beitragen werden, Magnus Hirschfeld und sein Wirken in allen Kiezen und Bezirken unserer Regenbogenhauptstadt bekannt zu machen.\n  \n\nAktionsideen & Hintergrund\n\n\nWebseite zum Magnus Hirschfeld Tag mit Materialien, Grafiken und Logos: www.berlin.de/magnus-hirschfeld\n\n\n\nBeispiele für Unternehmen / Verwaltungen\n    \n\n\n    Wenn wir davon ausgehen, dass nur wenige Menschen Hirschfeld kennen, dann wäre es toll, wenn Firmen, Unternehmen und Verwaltungen ihre Mitarbeitenden und Kund*innen über Newsletter, Intranet und Internet (Webseite, Social Media) auf den Magnus Hirschfeld Tag aufmerksam machen. Erste Texte und Materialien zu Magnus Hirschfeld sind auf der Webseite zu finden. Wenn Unternehmen und Verwaltungen eine Regenbogenflagge haben, wäre es schön, wenn diese am 14. Mai für eine offizielle Hissungen genutzt wird. Es können Poster in verschiedenen Formaten im Büro des Queerbeauftragten bestellt werden oder Grafiken für mögliche digitale Werbeflächen (LED-Bildschirme) zur Verfügung gestellt werden. Wenn es in den Häusern queere Mitarbeitenden-Netzwerke gibt, schlägt der Queerbeauftragte vor, gemeinsam Aktionen zu planen. Wir freuen uns über jede Aktion!\n  \n\nBeispiele für Vereine, Verbände und Initiativen\n    \n\n\n    Für Vereine, Verbände und Initiativen gilt genau das, was auch für Unternehmen gilt. Darüber hinaus können Lesungen, Filmvorführungen oder Diskussionsabenden in Stadteilzentren, Bibliotheken, Schulen, Universitäten, Vereinsräumen, Kirchen oder anderen öffentlichen Orten auf das Leben und Wirken von Hirschfeld aufmerksam machen. Eine Filmvorführung des Films „Anders als die anderen“ oder eine Lesung des neu erschienenen Jugendromans „Magnus“ (ISBN: 978-3-95565-645-4) sind nur einige Ideen. Zudem bietet es sich auch an, Besuche des Denkmals für die homosexuelle Emanzipationsbewegung am Magnus-Hirschfeld-Ufer zu organisieren. Wenn Vereine und Verbände weitere kreative Ideen haben, freut sich der Queerbeauftragte über weitere Aktionen.\n  \n\nBeispiele für Schulen\n    \n\n\n    Schulen und Klassen können Plakate zum Magnus Hirschfeld Tag im Büro des Queerbeauftragten bestellen und in der Mensa oder im Schulgebäude aufhängen. Der Magnus Hirschfeld Tag kann zum Anlass genommen werden, um mit Kindern und Jugendlichen über Hirschfeld, sein Leben und über die Geschichte der queeren Emanzipationsbewegung zu sprechen. Es können auch Gesprächsrunden im Geschichtsunterricht, Sozialkunde oder in den Arbeitsgemeinschaften organisiert werden. Darüber hinaus können sich Klassen auch künstlerisch mit Hirschfeld auseinandersetzen, einen queeren Stadtrundgang unternehmen, die Bibliothek bzw. das Archiv der Magnus-Hirschfeld-Gesellschaft besuchen oder gemeinsam das Schwule* Museum in der Lützowstraße erkunden.\n  \n\nTermine rund um das Gedenken an Magnus Hirschfeld\n\n\n    6. Mai: Plünderung und Zerstörung des Instituts für Sexualwissenschaften\n  \n\n    10 Mai: Bücherverbrennung auf dem heutigen Bebelplatz, wo auch seine Bücher und wissenschaftlichen Schriften verbrannt wurden\n  \n\n    14. Mai: Geburtstag (1868) und Todestag (1935) von Magnus Hirschfeld\n  \n\n    15. Mai: Gründung des Wissenschaftlich-humanitäre Komitee (WhK) im Jahr 1897\n  \n\nWichtige Adressen rund um Magnus Hirschfeld\n\n\n    Magnus-Hirschfeld-Gesellschaft, Kluckstraße 38, 10785 Berlin\n    Bundesstiftung Magnus Hirschfeld, Mohrenstraße 34, 10117 Berlin\n  \n\n    Schwules* Museum, Lützowstraße 73, 10785 Berlin\n  \n\n    Denkmal für die erste Homosexuelle Emanzipations-Bewegung,\n    Magnus-Hirschfeld-Ufer, 10557 Berlin\n  \n\n    Ehemaliger Standort des Instituts für Sexualwissenschaft am heutigen Standort des Haus der Kulturen der Welt, John-Foster-Dulles-Allee 10, 10557\n  \n\n    Ehemaliges Wohnhaus von Magnus Hirschfeld an der heutigen\n    Otto-Suhr-Allee 93, 10585 Berlin (gegenüber vom Rathaus Charlottenburg)\n  \n\n    Gedenkstele für Magnus Hirschfeld, Otto-Suhr-Allee 93, 10585 Berlin (gegenüber vom Rathaus Charlottenburg)\n  \n\n    Standort des ehemaligen Travestielokals „Eldorado“, Motzstraße 24, 10777 Berlin\n  \n\nFotos und Bilder von Magnus Hirschfeld und dem Institut für Sexualwissenschaft finden Sie hier: https://magnus-hirschfeld.de/presse/\n\n"
}