{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1428306.php",
    "date": "2024-03-16",
    "title": "Sieben Verletzte nach Verkehrsunfall",
    "text": "\n\nNr. 0560\n    Bei einem Verkehrsunfall in Charlottenburg sind gestern Mittag sieben Personen verletzt worden. Nach bisherigen Erkenntnissen befuhr ein 72-Jähriger gegen 12.30 Uhr mit seinem Nissan den mittleren Fahrstreifen der Otto-Suhr-Allee in Richtung Richard-Wagner-Platz. Kurz vor der Lohmeyerstraße soll der 72-Jährige mit dem Wagen in den linken Fahrstreifen gewechselt sein, ohne dabei offenbar den Fahrtrichtungsanzeiger verwendet zu haben. Daraufhin soll im linken Fahrstreifen von hinten ein 26-Jähriger mit einem Toyota auf den Nissan aufgefahren sein. In der Folge soll der Senior die Kontrolle über den Nissan verloren haben, kam nach links ab, fuhr auf den gegenüberliegenden Gehweg und fuhr ein Ehepaar an, das dort stand. Die 73 Jahre alte Frau und ihr zwei Jahre älterer Ehemann erlitten schwerste Verletzungen. Sie kamen zu stationären Behandlungen in ein Krankenhaus. Der 72-jährige Nissan-Fahrer und sein 35 Jahre alter Beifahrer standen unter dem Eindruck des Geschehenen und\n    wurden von Rettungskräften zu ambulanten Behandlungen in eine Klinik gebracht. Weitere Rettungskräfte behandelten den Toyota-Fahrer sowie seine beiden Insassen, ein 15- und ein 18-Jähriger, am Ort. Polizeikräfte stellten den Nissan zur Erstellung eines technischen Gutachtens sicher. Während der Rettungsarbeiten, der Unfallaufnahme und der Bergungs- sowie Reinigungsarbeiten war die Otto-Suhr-Allee zwischen Kaiser-Friedrich-Straße und Richard-Wagner-Platz bis etwa 15.05 Uhr komplett gesperrt. In Richtung Spandauer Damm musste die Otto-Suhr-Allee bis circa 16.20 Uhr weiter gesperrt bleiben. Von den Sperrmaßnahmen war die Buslinie M45 betroffen. Ein Rettungshubschrauber war ebenfalls im Einsatz. Die Ermittlungen des Fachkommissariats für Verkehrsdelikte der Polizeidirektion 2 (West) dauern an.\n  \n"
}