{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1480217.php",
    "date": "2024-08-29",
    "title": "Begegnungen: Duo-Konzerte und Lesungen am Café Leo",
    "text": "\n\nDie Bezirksbürgermeisterin von Mitte, Stefanie Remlinger, informiert:\n\n\n    Auf dem Leopoldplatz in Berlin Mitte begegnen sich Menschen aus der ganzen Welt. Neben den Spannungen an einem Ort, der zu den sozialen Brennpunkten der Stadt gehört, findet hier täglich multikulturelle Interaktion statt.\n  \n\n    Vom 3. September bis zum 8. Oktober 2024 präsentieren wir in sechs Konzerten (jeweils Dienstag nachmittags) Musiker*innen und Vorlesende im Café Leo, die stilistische Grenzen überschreiten, verschiedene Musikkulturen vermischen und damit für ein Miteinander der Kulturen stehen.\n  \n\n    In der musikalischen Interaktion der Musiker*innen aus verschiedenen Ländern entsteht etwas Neues. Musikalisch begleitete Lesungen beschäftigen sich mit Berlin, dem Wedding und seiner Geschichte. Die Konzerte sind umsonst und draußen. Alle Menschen auf dem Leopoldplatz sind eingeladen, daran teilzunehmen. Die Konzerte sollen für eine positive Belebungen des Platzes sorgen, Anonymität und Fremdheit auflösen und auf die Verschiedenheit der Menschen rund um den Leopoldplatz neugierig machen.\n  \n\n    Die Konzertreihe wird unterstützt durch das Bezirksamt Mitte von Berlin aus Mitteln des Berliner Sicherheitsgipfels. Das Café Leo ist ein preisgekröntes Café mit sozialem Auftrag auf dem Leopoldplatz in Berlin Wedding. Mehr Infos: https://www.cafeleo.de\n\n\n    Wendepunkt GmbH initiiert und betreut neben der Bewirtung des Café Leo viele Projekte im sozialen Sektor. https://team-wendepunkt.info\n\n\n    Kurator ist der Weddinger Musiker und Komponist Tilmann Dehnhard. https://www.dehnhard.com\n\n\nProgramm\n\n\n    Dienstag 3.9.2024 17:00\n    Mohamad Fityan (Nay) & Matthias Kurth (Gitarre)\n  \n\n    Dienstag 10.9.2024 17:00\n    Lesung “Kindergeschichten” auf arabisch, ukrainisch und deutsch\n    Lesende: Mitarbeiter des Projekts “Sprungbrett”, Cham Saloum – Oud, Gesang\n  \n\n    Dienstag 17.9.2024 17:00\n    Cymin Samawatie (Gesang/Klavier) & Milian Vogel (Bassklarinette/Electronics)\n  \n\n    Dienstag 24.9.2024 17:00\n    Anna Hauss (Gesang, Gitarre) & Johannes Schauer (Kontrabass)\n  \n\n    Dienstag 1.10.2024 17:00\n    Lesung “Gott wohnt im Wedding!”\n    Yara Blümel liest vor, Maria Reich – Viola\n  \n\n    Dienstag 8.10.2024 17:00\n    Lesung Mascha Kaléko: “Leben leben in Berlin”\n    Blanche Kommerell liest vor, Tilmann Dehnhard – Querflöte/Bassquerflöte\n  \n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}