{
    "url": "https://www.berlin.de/ba-friedrichshain-kreuzberg/aktuelles/pressemitteilungen/2024/pressemitteilung.1469937.php",
    "date": "2024-07-23",
    "title": "Internationaler Aufruf zum Einsenden von Zeichnungen für eine Ausstellung im Kunstraum Kreuzberg/Bethanien",
    "text": "\n\nBezirksbürgermeisterin Clara Herrmann informiert:\n  \n\n    Das Projekt „Anonyme Zeichner*innen“ und das Projekt “Lines Fiction” präsentieren im Kunstraum Kreuzberg/Bethanien eine gemeinsame Ausstellung mit Zeichnungen und Animationen und Zeichentrickfilmen. Hierfür werden Zeichnungen und Filme gesucht.\n  \n\n    Wir freuen uns auf Zeichentrickfilme, die handgezeichnet und Bild für Bild animiert werden, und ebenso auf Animationen, deren bewegte Bilder im Computer entstehen. Wir freuen uns auf Comics genauso wie auf experimentelle Streifen.\n  \n\nOnline-Einsendeschluss der digitalen Datei: Montag, den 8. September 2024\n  \n\n    Die Filme werden zu einer Filmrolle montiert und mit Nennung der Namen der Autor*innen im Rahmen der Ausstellung gezeigt.\n  \n\n\nWann? Von Samstag, den 16. November 2024 bis Sonntag, den 12. Januar 2025 gezeigt.\n    \n\nEröffnung: Freitag, den 15. November 2024\n    \n\nWo? Kunstraum Kreuzberg/Bethanien, Mariannenplatz 2, 10997 Berlin\n      Der Eintritt ist frei.\n    \n\n\n    Ausschlaggebend ist die Verbindung zur Zeichnung / Grafik / Linie.* Zur Teilnahme gibt es darüber hinaus nur ein paar formale Regeln:*\n    • Die Animation muss als .mp4 Datei eingereicht werden\n    • Format 16:9 oder 4:3\n    • 25 Bilder/Sek. (PAL)\n    • Länge höchstens 8 Minuten\n    • Bei Vertonung: Nur GEMA-freie Musik auf der Tonspur verwenden.\n  \n\nEinreichung einer Annimation\n    Bitte auf der Seite wetransfer die Animation hochladen und einen Übertragungslink zum Download generieren. Diesen Link mit Namen und Kontakt-Mail-Adresse unter dem Betreff FILMSREENING (wichtig) per E-Mail an:\nlines@linesfiction.de\n\n\n    Weitere Informationen zur Teilnahme und zum Online-Formular in englischer Sprache finden Sie hier.\n  \n\nWeitere Informationen:\nAnonyme Zeichner*innen: https://kunstraumkreuzberg.de/\nLines Fiction: https://kunstraumkreuzberg.de/2024/07/19/lines-fiction/\n\n\n    Fragen zum Aufruf bitte per E-Mail an: bethanien@kunstraumkreuzberg.de unter dem Betreff „Open Call“.\n  \n\nMedienkontakt\n    E-Mail: presse@ba-fk.berlin.de\n    Telefon: (030) 90298-2843\n  \n"
}