{
    "url": "https://www.berlin.de/sen/sbw/presse/pressemeldungen/pressemitteilung.1484684.php",
    "date": "2024-09-12",
    "title": "Monitoring zur Anwendung der Umwandlungsverordnungen – Der Jahresbericht 2023 zu den Umwandlungsverordnungen ist online verfügbar",
    "text": "\n\n    Die Antragszahlen für Umwandlungen von Miet- in Eigentumswohnungen in den sozialen Erhaltungsgebieten auf Grundlage der Umwandlungsverordnung nach § 172 Baugesetzbuch (BauGB) haben sich seit dem Jahr 2021 erheblich reduziert. Im ersten Halbjahr 2024 erfolgte keine Antragstellung mehr. Gleichzeitig bewegen sich die stadtweiten Antragszahlen für Umwandlungen auf Grundlage der Umwandlungsverordnung nach § 250 BauGB nur noch auf geringem Niveau.\n    Sie lagen im Jahr 2023 bei 529 Wohnungen und im 1. Halbjahr 2024 bei 80 Wohnungen.\n  \n\n    Dazu sagte Berlins Senator für Stadtentwicklung, Bauen und Wohnen Christian Gaebler:\n    „Seit nunmehr drei Jahren sind die Mieterinnen und Mieter in Berlin durch die Umwandlungsverordnung nach § 250 BauGB vor Umwandlung ihrer Miet- in eine Eigentumswohnung sehr gut geschützt. Berlin setzt sich beim Bund dafür ein, dass die befristete Regelung des § 250 BauGB auch über das Jahr 2025 hinaus für die Länder anwendbar bleibt.”\n  \n\n    Seit März 2015 ist in Berlin die Umwandlung von Miet- in Eigentumswohnungen in sozialen Erhaltungsgebieten (sog. Milieuschutzgebiete) nach § 172 BauGB genehmigungspflichtig.\n    Im zweiten Halbjahr 2021 ist zudem die Umwandlungsverordnung nach § 250 BauGB in Kraft getreten. Sie ist für Umwandlungen von Wohngebäuden mit sechs und mehr Wohnungen in der gesamten Stadt anzuwenden. Die Umsetzung beider Umwandlungsverordnungen durch die Bezirke wird von der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen durch ein Monitoring begleitet.\n    Der Bericht für das Jahr 2023 liegt nun vor.\n  \n\n    Den Jahresbericht 2023 finden Sie als Download auf der Internetseite der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen:\n    Jahresberichte Umwandlungsverordnungen / Land Berlin\n  \n"
}