{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1443182.php",
    "date": "2024-05-02",
    "title": "Umbau der Karower „Piazza“ abgeschlossen",
    "text": "\n\n    Im Ortsteil Karow wurde der Stadtplatz an der Achillesstraße Ecke Bucher Chaussee neugestaltet und bietet nun deutlich mehr Aufenthaltsqualität. Dafür standen Investitionsmittel des Bezirks in Höhe von 400.000 Euro zur Verfügung. In diesem Zusammenhang wurden 16 Bäume, darunter ein Amberbaum und 15 Hopfenbuchen, neu gepflanzt.\n  \n\n    Das Straßen- und Grünflächenamt hatte auf Grundlage der Beschlüsse der Bezirksverordnetenversammlung Pankow VII-0454 von 09/2013 und VIII-0689 vom 28.11.2018 ein Plankonzept erarbeitet. Bei der Konzeption wurden zahlreiche Akteure aus dem Ortsteil eingebunden. Dazu gehörten neben den Anwohner:innen auch Vertreter:innen des Stadtteilzentrums Karow, der allod Immobilienverwaltung GmbH, des Förderkreises für Kultur PHOENIX, der Kirchengemeinde und lokale Gewerbetreibende.\n  \n\n    Als Anregungen wurden u. a. die Verbesserung der Aufenthaltsqualität, Erhöhung der Sicherheit für Fuß- und Radverkehr, eine bessere Ausleuchtung des Platzes, mehr Schatten durch größere Bäume, eine Ausweitung der Schankvorgärten, die Verbesserung der Wegebeziehungen sowie das Freihalten der Fläche für Märkte, Veranstaltungen und Feste sowie die Errichtung eines weiteren Stromanschlusses für den Marktbetrieb genannt.\n  \n\nPflaster, Hecken, Bäume und Fahrradbügel neu\n    Im Rahmen des Umbaus wurden der Stadtplatz neu gepflastert und entlang der Bucher Chaussee und der Achillesstraße Hecken und Bäume als Lärm- und Sichtschutzgepflanzt. Vor den Hecken sowie im Bereich des Solitärbaumes wurden diverse Sitzbänke aufgestellt. Die Natursteinblöcke blieben erhalten und wurden in ihrer Lage nicht verändert. Die alten Fahrradbügel wurden durch neue ersetzt und durch weitere Bügel ergänzt. Die Gehwegüberfahrten an der Achillesstraße und der Bucher Chaussee wurden aus gestalterischen Gründen verlegt. Für den wöchentlich stattfindenden Marktbetrieb wurden weitere Stromanschlüsse installiert.\n  \n\n    „Es ist immer wieder schön, zu erleben, wenn Plätze in Pankow verschönert werden und der Aufenthalt für die Anwohner und Besucher dadurch angenehmer ist“, erklärt Manuela Anders-Granitzki, Bezirksstadträtin für Ordnung und Öffentlicher Raum. „Auch freue ich mich, dass wir durch weitere Stromanschlüsse den Marktbetrieb in seiner Vielfältigkeit unterstützen und damit für ein lebendiges Karow sorgen“, so die Stadträtin weiter.\n  \n\nWeitere Infos zur Baumaßnahme\n\n"
}