{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1454623.php",
    "date": "2024-06-07",
    "title": "Mutmaßliche Taschendiebe festgenommen",
    "text": "\n\nNr. 1203\n    Einsatzkräfte nahmen gestern Nachmittag zwei mutmaßliche Taschendiebe in Mitte fest. Gegen 14.30 Uhr beobachteten zivile Polizisten einen verdächtigen Mann im Restaurantbereich eines Einkaufszentrums in der Leipziger Straße bei einem versuchten Taschendiebstahl. Die Einsatzkräfte sprachen den Geschädigten an, der sich nun vergewisserte, dass er noch all seine Wertgegenstände bei sich hatte. Daraufhin beobachteten die Polizeikräfte den Verdächtigen weiter. Der verdächtige Mann verließ das Einkaufszentrum und traf sich in der Potsdamer Straße mit einem weiteren Mann. Beide Männer begaben sich gemeinsam zurück in das Einkaufszentrum, trennten sich kurzzeitig, um sich dann an einen Tisch im Restaurantbereich zu setzen. Essen oder Getränke bestellten sie sich nicht. Hinter ihnen saß ein Tourist mit seinem Sohn. Sie warteten auf ihre Essensbestellungen. Seine Jacke hatte der Tourist über die Rückenlehne seines Stuhls gehangen. Der verdächtige Mann, der nun ebenfalls\n    seine Jacke über die Rückenlehne seines Stuhls gehangen hatte, hantierte auffällig unauffällig an der Jackenaußentasche des Touristen, entnahm einen Gegenstand und steckte es kurze Zeit später zurück in die Jackenaußentasche des Touristen. Sein Komplize schaute in der Zeit in sein Handy, beobachtete das Umfeld und sicherte die Tat ab. Anschließend standen die beiden Männer auf und verließen das Einkaufszentrum. Der Tourist wurde durch die Einsatzkräfte angesprochen und gefragt, ob er noch all seine Wertgegenstände habe. Er teilte mit, dass sein Bargeld aus seinem Portemonnaie nicht mehr da sei. In der Voßstraße wurden die 43 und 48 Jahre alten mutmaßlichen Taschendiebe festgenommen. Die Polizisten durchsuchten die beiden und fanden bei dem 43-Jährigen neben dem mutmaßlichen Geld des Touristen ein weiteres Geldbündel, sowie ein Reizstoffsprühgerät. Die Tatverdächtigen wurden erkennungsdienstlich behandelt, für ein Fachkommissariat des Landeskriminalamtes\n    eingeliefert und sollen noch heute einem Haftrichter vorgeführt werden.\n  \n"
}