{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1440711.php",
    "date": "2024-04-24",
    "title": "Reinickendorf feiert den bundesweiten Tag der Städtebauförderung",
    "text": "\n\n    Am 4. Mai 2024 wird bereits zum neunten Mal der Tag der Städtebauförderung in Reinickendorf gefeiert. In den Reinickendorfer Städtebaufördergebieten – dem Lettekiez, dem Märkischen Viertel, der Rollbergesiedlung sowie Tegel-Süd – werden an diesem Tag zahlreiche Festivitäten veranstaltet, um vor Ort die Städtebauförderung vorzustellen. Alle sind herzlich eingeladen, an den kulturellen, sportlichen, kulinarischen und familiären Aktionen teilzunehmen.\n  \n\n    Es sind insgesamt sieben Veranstaltungen geplant, die zwischen 10 und 17 Uhr an unterschiedlichen Orten stattfinden. Das Programm können Sie unter folgendem Link einsehen: https://tag-der-staedtebaufoerderung.berlin.de.\n  \n\n    Bezirksstadträtin Korinna Stephan (B`90/Grüne) ist an diesem Tag an unterschiedlichen Orten anzutreffen, z. B. um 10 Uhr bei „Geschmäcker sind verschieden“ im Märkischen Viertel oder um 16 Uhr beim Kiez-Schnack in Tegel Süd. „Die Städtebauförderung ist für mich das wichtigste Instrument, um Stadtentwicklung sozial und nachhaltig voran zu bringen. Dafür werbe ich unermüdlich und danke allen Akteuren, die mich dabei unterstützen. Der Bund und die Länder nehmen dafür viel Geld in die Hand. Ohne die Fördermaßnahmen wäre der Erfolg vieler Projekte mit großer Strahlkraft für die einzelnen Orte nicht denkbar“, sagt Stadträtin Stephan.\n  \n\n    Seit mehr als 50 Jahren trägt die Städtebauförderung kontinuierlich dazu bei, die Lebensbedingungen auch in Berlin zu verbessern. Dieses Jahr investieren der Bund und das Land Berlin über 120 Millionen Euro in 69 Fördergebiete in der gesamten Stadt und unterstützen damit die Entwicklung lebenswerter Kieze mit vielfältigen Angeboten für Soziales, Bildung, Sport, Kultur und ein gutes Klima für alle. In Reinickendorf befinden sich aktuell drei Quartiersmanagementgebiete, zwei Gebiete aus dem Förderprogramm Nachhaltige Erneuerung, das Lebendige Zentrum Residenzstraße sowie drei BENN Programme.\n  \n"
}