{
    "url": "https://www.berlin.de/generalstaatsanwaltschaft/presse/pressemitteilungen/2024/pressemitteilung.1454408.php",
    "date": "2024-06-07",
    "title": "Gemeinsame Pressemitteilung: Zwei Festnahmen nach versuchtem Raubmord an 80-Jährigem",
    "text": "\n\n    Eine 31 Jahre alte Frau und ein 48-jähriger Mann konnten gestern Abend in Lichtenberg in der Straße Am Tierpark durch Spezialkräfte der Polizei Berlin festgenommen werden. Sie sind verdächtig, am 31. Mai einen 80-jährigen in dessen Wohnung in der Einbecker Straße mit mehreren Kopfschüssen lebensgefährlich verletzt und ausgeraubt zu haben. Bezüglich beider werden heute durch die Staatsanwaltschaft Berlin Haftbefehle wegen gemeinschaftlichen versuchten Mordes in Tateinheit mit besonders schwerem Raub beantragt werden.\n  \n\n    Die beiden Beschuldigten sind – wie auch das Opfer – portugiesische Staatsangehörige und sollen sich seit längerem bereits über einen Treffpunkt der portugiesischen Community in Lichtenberg kennen. Dadurch soll ihnen auch bekannt gewesen sein, dass der schwer verletzte 80-Jährige regelmäßig größere Mengen Bargeld in seiner Wohnung verwahrt. Um an dieses zu gelangen, sollen sie ihn in seiner Wohnung aufgesucht und verletzt haben und mit Bargeld in mindestens vierstelliger Höhe geflohen sein.\n  \n\n    Die Identifizierung der mutmaßlichen Täter erfolgte durch intensive Ermittlungen der ersten Mordkommission des Landeskriminalamtes Berlin, insbesondere durch die Auswertung von Überwachungsvideos und Vernehmung von Zeugen. Gestern erfolgten Durchsuchungen an drei Aufenthaltsanschriften der Beschuldigten. Sie führten zum Auffinden von Bargeld sowie einer Schusswaffe gleichen Kalibers und der Tatkleidung, zudem konnten Betäubungsmittel in größeren Mengen sichergestellt werden.\n  \n\n    Das Tatopfer ist nach der Tat und der sich anschließenden Notoperation zunächst in ein Koma verlegt worden und weiterhin in einem äußerst kritischen Zustand, befindet sich jedoch derzeit in der Aufwachphase, ohne dass bereits Aussagen zu etwaigen Hirnschädigungen und Langzeitfolgen getroffen werden können.\n  \n\nGemeinsame Pressemitteilung vom 4. Juni 2024: Versuchter Raubmord – Polizei sucht Zeuginnen und Zeugen\n\n\nGemeinsame Erstmeldung vom 1. Juni 2024: Versuchtes Tötungsdelikt – Mordkommission ermittelt\n\n"
}