{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1458065.php",
    "date": "2024-06-19",
    "title": "Bürgermeisterin lädt ein zum Gespräch über das neue „Tourismuskonzept Reinickendorf“",
    "text": "\n\n    Die Welt zu Gast in Reinickendorf. Dafür macht sich der Fuchsbezirk bereit. Schließlich hat er touristisch eine Menge zu bieten: Humboldt-Schloss, Weltkulturerbe Weiße Stadt, einzigartige Natur und viele, viele Reinickendorfer mit echten Gastgeberqualitäten. Um Berlin-Besucher gezielt auf diese Sehenswürdigkeiten und Vorzüge außerhalb der City aufmerksam zu machen, haben touristische Unternehmen, der Tourismusverein sowie interessierte Akteuren des Bezirks nun ein Tourismuskonzept erstellt.\n  \n\n    Dieses Papier soll die strategische Grundlage für die zukünftige Entwicklung des Tourismussektors in Reinickendorf bilden. Die bisher gewonnenen Ergebnisse werden zuvor im Rahmen einer öffentlichen Veranstaltung vorgestellt. Dafür präsentiert die beauftragte Agentur zusammenfassend das Leitbild zur touristischen Zukunftsvision sowie wichtige Handlungsfelder und Maßnahmen. Bezirksbürgermeisterin Emine Demirbüken-Wegner (CDU) lädt dazu alle Bürgerinnen und Bürger für Donnerstag, den 04. Juli um 19 Uhr (Dauer ca. 1 Stunde) in die Humboldt-Bibliothek in Reinickendorf, Karolinenstr. 19 ein.\n  „Ich möchte mit den erarbeiteten Ideen auf Sie zugehen und mit Ihnen ins Gespräch kommen. Es ist mir besonders wichtig, dass es sich hier um ein Konzept handelt, das einen Handlungsrahmen vorgibt, der sowohl vom Bezirk als auch von der Bevölkerung in voller Breite getragen wird. Die touristische Weiterentwicklung im Bezirk bietet für uns vielfältige Möglichkeiten und Angebote, die dann nicht nur von Gästen sondern von allen Menschen im Bezirk genutzt werden können. Lassen Sie uns den Tourismus in unserem schönen Reinickendorf gemeinsam voranbringen!“, sagt die Bezirksbürgermeisterin.\n  \n    Eine Anmeldung ist nicht erforderlich. Fragen vorab können an die Mailadresse wirtschaftsberater@reinickendorf.berlin.de(Mail)”:mailto:wirtschaftsberater@reinickendorf.berlin.de gerichtet werden.\n  \n"
}