{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1407185.php",
    "date": "2024-01-22",
    "title": "Veranstaltungen anlässlich des Gedenktages am 27. Januar 2024",
    "text": "\n\n    Anlässlich des Gedenktages für die Opfer des Nationalsozialismus am 27.01.2024 laden das Bezirksamt Treptow Köpenick sowie verschiedene Verbände zu folgenden Veranstaltungen ein:\n  \n\nDie Kirchengemeinde und der Bürgerverein Baumschulenweg laden zu einer Lesung ein.\n    HORST SELBIGER liest aus seinem Buch „VERFEMT – VERFOLGT – VERRATEN: ABRISS MEINES LEBENS“. Am Güldenhofer Ufer sind Stolpersteine für vier Mitglieder der Familie Selbinger verlegt worden.\n  \n\n\nZeit: 26.01.2024, 18 Uhr\n    \n\nOrt: Gemeindesaal der Kirche Baumschulenstr. 82\n    \n\n\nGedenkfeier an der Erinnerungswand\n    Dabei wird an die 1360 dort bestatteten Opfer nationalsozialistischer Gewalt aus Konzentrationslagern und Tötungsanstalten (Patientenmorde im Rahmen des sogenannten „Euthanasie“-Programms) erinnert. Die Verstorbenen gehören unterschiedlichen Nationalitäten an, wobei allein über 400 Verstorbene aus Polen stammen. Deren Namenszüge schrieben 1300 Berliner per Hand an diese Wand.\n  \n\n\nZeit: 27.01.2024, 17 Uhr\n    \n\nOrt: Friedhof Altglienicke, Schönefelder Chaussee 100\n    \n\n\nKundgebung der VVN-BdA Köpenick\n    Anschließend gemeinsamer Gang zur ehemaligen Synagoge und dort Niederlegung von Blumen zum Gedenken an alle Opfer des Nationalsozialismus.\n  \n\n\nZeit: 27.01.2024, zwischen 11 Uhr und 12 Uhr\n    \n\nOrt: Mahnmal, am Platz des 23. April (Faust).\n    \n\n\nÖffentliche Führung durch die Gedenkstätte Köpenicker Blutwoche\n    Die bezirkliche Gedenkstätte Köpenicker Blutwoche erinnert an eine bis dahin beispiellose Verhaftungs- und Gewaltwelle der Nationalsozialisten, die als „Köpenicker Blutwoche“ bekannt wurde.\n  \n\n\nZeit: 27.01.2024, 15 Uhr\n    \n\nOrt: Gedenkstätte Köpenicker Blutwoche, Puchanstraße 12, 12555 Berlin\n    \n\nWeitere Informationen\n\n\n\nReinigen Sie Stolpersteine in Ihrer Umgebung!\n\n\n\nListe der Orte mit Stolpersteinen\n\nFolgende Stolpersteine wurden noch nicht in die Liste aufgenommen: Maria Rosa Jockl, Brückenstr. 1, Familie Archenhold, Treptower Sternwarte, Berta Samson und Karl-Kurt Ernicke Moosdorfstraße 3 und 4\n    \n\n"
}