{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1410745.php",
    "date": "2024-01-31",
    "title": "Restaurant beraubt, Mann zu Boden geschubst - Ein Tatverdächtiger identifiziert",
    "text": "\n\nNr. 0233\n    Einer der beiden Tatverdächtigen zu einem räuberischen Diebstahl am 13. September 2023 gegen 23.45 Uhr am Schnellrestaurant „Burgermeister” in der Joachimsthaler Straße in Charlottenburg wurde von Zeugen identifiziert. Es handelt sich um einen bereits polizeibekannten 27-Jährigen, der bereits seit Oktober 2023 wegen einer anderen Straftat im Gefängnis einsitzt. Sein Komplize mit dem E-Roller wird nach wie vor gesucht.\n  Die Ermittlerinnen und Ermittler fragen:\n\nWer kann Angaben zur Identität des Gesuchten machen?\n    \nWer kann Angaben zum Aufenthaltsort des Unbekannten machen?\n    \nWer hat den Abgebildeten am 13. September 2023 gegen 23.45 Uhr im Bereich des Tatorts gesehen und kann Angaben zur Tat machen?\n    \n\n\nHinweise nimmt das zuständige Raubkommissariat der Direktion 2 (West) in der Perleberger Straße 61a in Moabit unter der Telefonnummer (030) 4664-273110 und außerhalb der Bürodienstzeiten unter (030) 4664-271100 sowie per E-Mail entgegen. Auch an jede andere Polizeidienststelle oder an die Internetwache können Hinweise gegeben werden.\n\n\nErstmeldung Nr. 0226 vom 31.01.2024: Restaurant beraubt, Mann zu Boden geschubst – Wer kennt diese Tatverdächtigen?\n\n\n    Mit der Veröffentlichung von Bildern aus einer Überwachungskamera bittet die Polizei Berlin um Mithilfe bei der Identifizierung von zwei bislang unbekannten Tatverdächtigen zu einem räuberischen Diebstahl. Die Gesuchten stehen im Verdacht, am 13. September 2023 gegen 23.45 Uhr die Warenausgabe des Schnellrestaurants „Burgermeister” in der Joachimsthaler Straße in Charlottenburg erst ausgespäht und dann eine Tüte mit Essen ohne vorherige Bestellung und Bezahlung weggenommen zu haben. Ein Tatverdächtiger übergab die Tüte dann einem vor dem Schnellrestaurant wartenden Komplizen mit E-Roller, der sofort mit der Ware losfuhr. Bevor Kunden und Personal des Restaurants den Komplizen aufhalten konnten, stieß der erste Tatverdächtige einen der Verfolger derart massiv mit beiden Händen gegen den Oberkörper, dass dieser zu Boden fiel und sich an Ellbogen und Knie verletzte.\n  \n"
}