{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1450832.php",
    "date": "2024-05-28",
    "title": "Die Wasserbüffel kehren am Freitag wieder zurück ins Tegeler Fließ",
    "text": "\n\n    Ab Freitag, 31. Mai 2024 beweiden erneut Wasserbüffel das Tegeler Fließ im Reinickendorfer Ortsteil Hermsdorf. Im Beisein von Bezirksbürgermeisterin Emine Demirbüken-Wegner und der für das Umwelt- und Naturschutzamt zuständigen Bezirksstadträtin Julia Schrod-Thiel (beide CDU) werden ab ca. 11.00 Uhr fünf Wasserbüffel auf die Flächen im westlichen Weidegebiet (entlang der Forststraße in 13467 Hermsdorf) gebracht.\n    Bezirksbürgermeisterin Emine Demirbüken-Wegner freut sich auf den Auftrieb der Wasserbüffel: „Die sehr beliebten Wasserbüffel im Tegeler Fließ werden von vielen Reinickendorferinnen und Reinickendorfern sowie auch zahlreichen Menschen aus anderen Bezirken und dem Umland bereits ungeduldig erwartet. Es gab schon einige Nachfragen, wann die Tiere endlich wieder nach Hermsdorf kommen. Die tierischen Rasenmäher sind ein Publikumsmagnet und es ist schön, diese am Freitag wieder vor Ort begrüßen zu können!“\n  \n\n    Besonders gut sind die Wasserbüffel von den Informationstafeln aus zu sehen, jedoch ziehen sich die großen Tiere zur Ruhe auch gerne in die Weidengebüsche zurück. Die Büffel gelten als sehr gutmütig, dennoch sollten Besucherinnen und Besucher ihnen nicht zu nahekommen, die Sicherheitshinweise zu beachten und das Naturschutzgebiet nicht abseits der Wege zu betreten, sondern nur die ausgewiesenen Aussichtsplätze zu nutzen.\n  \n\n    „Für weitere drei Jahre haben wir das Gemeinschaftsprojekt zwischen dem Bezirk, der Senatsverwaltung und dem Landschaftspflegeverband Spandau finanziell gesichert. Dies unterstreicht unseren Willen, die etablierte Pflege im Tegeler Fließ mit natürlichen, boden- und pflanzenschonenden Maßnahmen aufrecht zu erhalten. Das Bezirksamt bekennt sich mit dem vereinbarten, gegenüber den letzten Jahren nochmals erhöhten Projektkostenanteil zu dem Vorhaben“, informiert Bezirksstadträtin Julia Schrod-Thiel.\n  \n\n    Im Februar 2019 war das Wasserbüffel-Projekt als offizielles Projekt der UN-Dekade Biologische Vielfalt ausgezeichnet worden und gilt damit als vorbildliches Projekt, das sich in besonderer Weise für die Erhaltung der biologischen Vielfalt in Deutschland einsetzt.\n  \n\n    Weitere Informationen zu diesem Projekt: www.berlin.de/ba-reinickendorf/politik-und-verwaltung/aemter/umwelt-und-naturschutzamt/projekte/wasserbueffel-im-tegeler-fliess-1415009.php\n\n"
}