{
    "url": "https://www.berlin.de/sen/kultgz/aktuelles/pressemitteilungen/2024/pressemitteilung.1431931.php",
    "date": "2024-03-27",
    "title": "Der Rundfunk Berlin-Brandenburg (rbb) und das Land Berlin verleihen den Jazzpreis Berlin 2024 an Alexander von Schlippenbach",
    "text": "\n\n    rbbKultur (ab dem 2. April “radio3”) und die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt vergeben den Jazzpreis Berlin 2024 an Alexander von Schlippenbach. Der mit 15.000 Euro dotierte Preis wird am 3. Juli 2024 im Rahmen eines öffentlichen Konzertes im Studio 14 des rbb verliehen.\n  \n\n    Der Berliner Jazzpianist und Komponist Alexander von Schlippenbach hat seit den 1960er Jahren den Free Jazz in Deutschland wesentlich geprägt. Er studierte u. a. bei Bernd Alois Zimmermann Komposition und sammelte erste Erfahrungen in Bebop-Formationen. Wegweisend war das 1966 von ihm gegründete Globe Unity Orchestra, mit dem er Eigenkompositionen verwirklichte und weltweite Tourneen unternahm. Sein Trio mit Evan Parker und Paul Lovens bildete über Jahrzehnte eine feste Größe des Free Jazz in Berlin. Mit dem Berlin Contemporary Jazz Orchestra hat Alexander von Schlippenbach die musikalische Landkarte maßgeblich erweitert. Eine besonders tiefe Verbindung hat er zu dem Werk von Thelonious Monk, mit dem er sich immer wieder künstlerisch auseinandersetzt. Auch in Duos, u. a. mit seiner Frau Aki Takase, ist von Schlippenbach ein unermüdlicher Innovator. 2023 hatte das ihm gewidmete Filmporträt “Tastenarbeiter” Kinopremiere.\n  \n\n    Die Jury begründet die Auszeichnung: “Alexander von Schlippenbach ist in vielfältiger Weise solistisch, im Duo und in größeren Besetzungen aktiv. Er kultiviert eine Form des musikalischen Austauschs, der auf höchster Ebene Hören und Emotion, Kalkül und spontane Reaktion miteinander verbindet. Zwölftonmusik und Improvisation sind für ihn keine Gegensätze, zwischen ihnen kreiert er anarchische und poetische Momente. Seine grundlegende Arbeit hat vielen heutigen Künstlerinnen und Künstlern den Weg bereitet. Von der Freiheit, die er sich mühsam gegen Widerstände erkämpfen musste, profitieren bis heute Generationen.”\n  \n\n    Der Jazzpreis Berlin 2024 wird im Rahmen eines Konzertes des Preisträgers am 3. Juli um 20.00 Uhr im Studio 14 des rbb verliehen. radio3 überträgt das Konzert live im Radio.\n    Die Jury war besetzt mit: Taiko Saitō (Musikerin, Vorjahrespreisträgerin), Magda Mayas (Pianistin), Claudia Hartmann (Journalistin), Kalle Kalima (Gitarrist), Dirk Hühner (rbb, Vorsitz) und Claudia Schurz (Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt, ohne Stimmrecht).\n  \n"
}