{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1483436.php",
    "date": "2024-09-09",
    "title": "Der Podcast „Tausend und ein Ehrenamt – Emotional, Ereignisreich, Spandau“ - Folge 5",
    "text": "\n\n    Das Ehrenamtsbüro spricht mit und über das Thema Ehrenamt im Bezirk.\n  \n\n    Circa 200 Vereine / 46.000 Mitglieder / 60 Sportarten – so sieht Sie aus die\n    vielfältige Sportlandschaft in unserem Bezirk. Das Thema „Bewegung in festen Strukturen“ ist und bleibt ein Motor der Gesellschaft. Vereine integrieren, haben eine gewisse Heimeligkeit, auch über den Sport hinweg und bringen vom Finanzexperten/-expertinnen bis zum Fensterputzer/Fensterputzerinnen unterschiedlichste Sparten ganz unkompliziert zusammen. Aber wie steht es um Spandaus Sportpotpourri? Gibt’s es die viel beschworenen Nachwuchsprobleme, geht’s überhaupt ohne Ehrenamt, wie steht es um die Sportstätten, kann jeder und jeder Sport machen, wenn er oder sie will und gibt es die integrative Kraft des Sports noch?\n  \n\n    Neben sportlichen Grüßen kann mir das Viljo Anlauf, seines Zeichens ehrenamtliches Vorstandmitglied der „Sportjugend Berlin“, des Landessportbund Berlin und Vizepräsident Jugend des Bezirkssportbund Spandau, beantworten.\n  \n\nDer Podcast:\n    Was ist Ehrenamt, bürgerschaftliches oder freiwilliges Engagement, wie fühlt sich das an und wer macht das eigentlich? Dieser Podcast möchte Menschen kennenlernen, die sich dem Thema verschrieben haben und die sich im eigenen Kiez oder um die Ecke engagieren und unser Zuhause sprichwörtlich am Laufen halten und die, die dabei auf Bezirks- und Landesebene unterstützen. Anders als gedacht, mitreißender als erwartet und hoffentlich mit Einsichten, Erfahrungen und Mehrwert.\n  \n\n    Zu hören auf allen gängigen Audioplattformen oder unter: https://podcasters.spotify.com/pod/show/ehrenamtsbro-bezirksamt-s\n\n\n    Weitere Infos und Kontakt zum Bezirkssportbund unter: https://www.bezirkssportbund-spandau.de/\n\n"
}