{
    "url": "https://www.berlin.de/ba-treptow-koepenick/aktuelles/pressemitteilungen/2024/pressemitteilung.1490059.php",
    "date": "2024-09-30",
    "title": "Klangkünstlerin lässt mit spezieller Technik die Pflanzen „singen“ – Rundgänge im Oktober 2024 auf den Friedhöfen Oberschöneweide und Baumschulenweg",
    "text": "\n\n    Können Blumen singen? Wie klingt eine Linde? Macht wachsendes Gras wirklich Geräusche? Im Oktober 2024 können Interessierte zusammen mit der Filmmusikkomponistin Cassis B Staudt bei mehreren Rundgängen auf den Friedhöfen Oberschöneweide und Baumschulenweg diesen Fragen auf den Grund gehen – mit Biodaten-Sonifikation. Die Klangkünstlerin befestigt dazu Klemmen und Sensorpads an den Blättern von Pflanzen, an Moos oder an Pilzen. Der elektrische Widerstand wird gemessen und als Ton über einen Klangerzeuger wiedergegeben. Photosynthese und andere biochemische Vorgänge in Pflanzen sind dann zum Beispiel auf einem Synthesizer für den Menschen hörbar.\n  \n\n    Mit diesen „Nachhaltigkeitsspaziergängen“ möchte das Bezirksamt, hier das Straßen- und Grünflächenamt, die Öffentlichkeit für die Bedeutung der schützenswerten Natur sensibilisieren. Als naturnahe Maßnahme auf landeseigenen Friedhöfen werden die Rundgänge von der Senatsverwaltung für Mobilität, Verkehr, Klimaschutz und Umwelt gefördert.\n  \n\nDr. Claudia Leistner, Bezirksstadträtin und Leiterin der Abteilung Stadtentwicklung, Straßen, Grünflächen und Umwelt:\n    „Die Natur ist darauf angewiesen, dass wir Menschen für sie sprechen. Mit diesem besonderen Klangerlebnis geben wir zu Abwechslung einmal Pflanzen und Bäumen ‚eine Stimme‘. Die Nachhaltigkeitsspaziergänge können eine außergewöhnliche und kreative Naturerfahrung sein, die das Umweltbewusstsein stärken und eine Verbindung zur Natur schaffen. Gleichzeitig machen wir mit der Aktion unsere Friedhöfe im Bezirk als naturnahe Räume erlebbar.“\n  \n\n    Termine Nachhaltigkeitsspaziergänge 2024\n  \n\n    Jeweils um 11 Uhr, 13:30 Uhr und 16 Uhr am\n  Friedhof Oberschöneweide, verlängerte Rathenaustr. 131a, 12459 Berlin\n\nSamstag, 12.10.2024\n    \nSonntag, 13.10.2024\n    \nFriedhof Baumschulenweg, Kiefholzstr. 221-228, 12437 Berlin\n\nSamstag, 19.10.2024\n    \nSonntag, 20.10.2024\n    \n\n\n    Der Rundgang dauert etwa 90 Minuten und die Teilnahme kostenfrei. Die Teilnehmeranzahl ist pro Rundgang auf 20 Personen begrenzt. Eine Anmeldung ist erforderlich an greensoundsworld@gmail.com .\n  \n\n\nInfos zu Maßnahmen zur naturnahen Entwicklung von Friedhofsflächen:\nhttps://www.berlin.de/ba-treptow-koepenick/politik-und-verwaltung/aemter/strassen-und-gruenflaechenamt/gruen/artikel.1291086.php\n\n\n\n\nInfos zur „Pflanzenmusik“ mit Biodatensonifikation:\nhttps://www.greensoundsworld.com/\n\n\n"
}