{
    "url": "https://www.berlin.de/ba-charlottenburg-wilmersdorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1425395.php",
    "date": "2024-03-07",
    "title": "Aktionswochen gegen Rassismus: Veranstaltungen der Bibliotheken in Charlottenburg-Wilmersdorf",
    "text": "\n\n    Im Rahmen der Aktionswochen gegen Rassismus von Montag, 11. März 2024, bis Sonntag, 24. März 2024, stattfindenden bietet die Stadtbibliothek Charlottenburg-Wilmersdorf verschiedene Lesungen, Vorträge und Workshops:\n  \n\n\nDigitale Zivilcourage: Aktiv gegen Hass im Netz!\n      Ein Workshop für alle Social-Media-Nutzer:innen zwischen 15 und 95 Jahren aus Charlottenburg-Wilmersdorf, die aktiv gegen Hass im Netz werden, Hassrede erkennen, Gegenrede effektiv nutzen und sich digital schützen wollen.\n      Wann: Donnerstag, 14. März 2024, ab 17.30 Uhr\n      Wo: Stadtteilbibliothek Halemweg, Halemweg 18, 13627 Berlin\n    \n\n\n\nLesung von Dr. Marion Kraft aus ihrem Werk „Empowerment und Widerstand – Inspirierende Begegnungen mit Audre Lorde“\n      Die Autorin liest aus ihren Essays, die einen Überblick über das Leben, die Visionen und die Philosophie ihrer 1992 verstorbenen Freundin Audre Lorde geben. Lorde ist bis heute international wegweisend und aktuell für Schwarze, feministische und weitere Befreiungsbewegungen.\n      Wann: Donnerstag, 14. März 2024, ab 19.30 Uhr\n      Wo: Heinrich-Schulz-Bibliothek, Otto-Suhr-Allee 98, 10585 Berlin\n    \n\n\n\nVortrag von Dr. Mutlu Ergün-Hamaz „Raising Awareness – Bewusstsein stärken”: Rassismus, Rassifizierung, Kritisches Weiß-Sein: eine Einführung\n      Dr. Ergün-Hamaz, Mitarbeiter des Instituts für Menschenrechte, bringt die Teilnehmenden auf den neusten Stand der Rassismusforschung.\n      Wann: Dienstag, 19. März 2024, ab 19.00 Uhr\n      Wo: Ingeborg-Bachmann-Bibliothek, Nehringstr. 10, 14059 Berlin\n    \n\n\n\n“Abdalrachman Munif: Narben und Qualen des Gefängnisses”\n      Arabisch-deutsche Lesung von Autor und Filmemacher Mohamed Nabil und Sängerin und Schauspielerin Melanie Stahlkopf aus Abdalrachman Munifs Roman „Östlich des Mittelmeers“.\n      Wann: Donnerstag, 21. März 2024, ab 19.30 Uhr\n      Wo: Heinrich-Schulz-Bibliothek, Otto-Suhr-Allee 98, 10585 Berlin\n    \n\n\n    Die Teilnahme ist kostenlos.\n  \n\n    E-Mail: stadtbibliothek@charlottenburg-wilmersdorf.de\n\n\n    Im Auftrag\n    Jüch\n  \n"
}