{
    "url": "https://www.berlin.de/ba-mitte/aktuelles/pressemitteilungen/2024/pressemitteilung.1433237.php",
    "date": "2024-04-03",
    "title": "Anradeln auf der Fahrradstraße in den Wallstraßen",
    "text": "\n\nDie Bezirksstadträtin für Ordnung, Umwelt, Natur, Straßen und Grünflächen,\nDr. Almut Neumann, informiert:\n\n\n    Die Wallstraßen schlagen ein neues Kapitel in der Mobilitätsgeschichte auf. Künftig ist nahezu die gesamte Strecke entlang der Oberwallstraße, Niederwallstraße und Wallstraße zwischen Brückenstraße und Französischer Straße eine Fahrradstraße. Auf rund 1,5 Kilometern hat ab sofort der Fahrradverkehr Vorrang. Bezirksstadträtin Dr. Almut Neumann lädt alle Interessierten zum gemeinsamen Anradeln ein.\n  \n\nWann? Dienstag, 9. April 2024, 16 Uhr\nWo? Kreuzung Wallstraße / Am Köllnischen Park\n  \n\n    In den vergangenen Monaten hat das Straßen- und Grünflächenamt Mitte den bisherigen Straßenraum neu markiert und beschildert. Für den Fußverkehr wurden dabei neue Aufenthaltsbereiche am Hausvogteiplatz sowie ein neuer Gehweg am Märkischen Ufer geschaffen. Die geänderte Aufteilung, gegenläufige Einbahnstraßen und eine neue Vorfahrtsregelung verbessern die Verkehrssicherheit für den Fuß- und Radverkehr. An den Kreuzungen wurden Abstellanlagen für rund 210 Fahrräder, Lastenräder und punktuell Krafträder sowie sieben Flächen für E-Scooter eingerichtet.\n  \n\n    Kfz dürfen die Wallstraßen nur noch befahren, wenn sie ein Anliegen haben. Der Kfz-Durchgangsverkehr muss die Hauptstraßen nutzen. Am Märkischen Museum verhindern zudem Poller den bisher starken Schleichverkehr durch die Wallstraße. Einsatzkräfte von Polizei und Feuerwehr sowie die BSR können die Poller im Bedarfsfall herausnehmen.\n  \n\nBezirksstadträtin Dr. Almut Neumann: „Mit der Fahrradstraße in den Wallstraßen ist ein großer Schritt für mehr Verkehrssicherheit für den Fuß- und Radverkehr im historischen Zentrum gelungen. Ohne Kfz-Durchgangsverkehr sinken die Unfallgefahren, Lärm und Abgase. Zugleich fördern wir umweltfreundliche Mobilität.“\n  Welche Regeln gelten in einer Fahrradstraße? - Fahrradstraßen sind dem Radverkehr vorbehalten. Verbunden mit dem Zusatzschild („Anlieger frei“) dürfen Autos, Lkw und Motorräder hier nur mit einem berechtigten Anliegen fahren - Radfahrer*innen gehört die gesamte Fahrbahnbreite, sie dürfen jederzeit nebeneinander fahren. Allerdings gilt auch hier das Rechtsfahrgebot - Radfahrer*innen geben die Geschwindigkeit vor. Für alle gilt maximal Tempo 30 km/h.\n  \nWeitere Informationen:\n    - https://t1p.de/radverkehr-berlin-mitte\n    - https://t1p.de/rv-wallstr\n    - https://t1p.de/rv-niederwallstr\n    - https://t1p.de/rv-oberwallstr\n\n\nMedienkontakt:\n    Bezirksamt Mitte, Pressestelle, E-Mail: presse@ba-mitte.berlin.de\n\n"
}