{
    "url": "https://www.berlin.de/ba-pankow/aktuelles/pressemitteilungen/2024/pressemitteilung.1457472.php",
    "date": "2024-06-18",
    "title": "Kiezspaziergang - Am 29. Juni auf den Spuren Europas durch Alt-Pankow spazieren",
    "text": "\n\n    Einen Kiezspaziergang durch Alt-Pankow bietet die überparteiliche Europa-Union Berlin in Kooperation mit der EU-Beauftragten des Bezirkes Pankow, Svenja Arenz, am Samstag, dem 29. Juni 2024 an. Interessierten wird gezeigt, wo Europa in Berlin zu finden ist: ob im Park, am Rathaus oder einer alten Bäckerei. An einigen Stationen berichten Personen aus dem Kiez über eigene Erfahrungen und lokale Projekte. Mit dabei sein wird auch die Bezirksbürgermeisterin Dr. Cordelia Koch.\n  \n\n    Start ist am Samstag, dem 29. Juni 2024, um 15 Uhr am Amalienpark, nahe der Haltestelle Stiftsweg (Tram M50 Richtung Guyotstraße). Der Spaziergang dauert ca. zweieinhalb Stunden und endet im SprachCafé Polnisch in der Schulzestraße das ebenfalls Kooperationspartner der Veranstaltung ist. Dort werden die Angebote des SprachCafés vorgestellt und es gibt ein Gratisgetränk.\n    Die Teilnahme ist kostenlos. Um Anmeldung wird gebeten unter https://europa-union-berlin.de/pankow.\n  \n\nSpuren Europas vor Ort zeigen\n    Die Europa-Union Berlin ist eine zivilgesellschaftliche Organisation, getragen von Menschen, die sich im Ehrenamt für Europa engagieren. Die Kiezspaziergänge werden in einer Projektgruppe entwickelt, organisiert und umgesetzt. Ziel ist, Menschen zu zeigen, wo sich Spuren Europas in ihrer unmittelbaren Umgebung befinden.\n    Medienvertreter:innen sind herzlich eingeladen, sowohl im Vorfeld auf die Veranstaltungen hinzuweisen, als auch teilzunehmen und/oder im Nachgang darüber zu berichten. Für weitere Informationen und Interviewanfragen wenden Sie sich bitte an presse@europa-union-berlin.de .\n  \n\n    Kontakt:Alessandro Hammerstaedt und Anne Roewer\n    AG Kommunikation / Ansprechpersonen für Presse\npresse@europa-union-berlin.de\n\n"
}