{
    "url": "https://www.berlin.de/sen/web/presse/pressemitteilungen/2024/pressemitteilung.1436763.php",
    "date": "2024-04-15",
    "title": "Berlin goes New York: Die Fashion-Hauptstädte vernetzen sich",
    "text": "\n\n    Für zwölf Berliner Modelabel und Tech-Startups beginnt am heutigen Montag, den 15. April, ein fünftägiges maßgeschneidertes Vernetzungsprogramm in der Fashion-Metropole New York City. Begleitet werden sie dabei von der Vorstandsvorsitzenden des Fashion Council Germany, Christiane Arp, und Staatssekretär für Wirtschaft, Michael Biel. Die Delegationsreise ist Teil des Internationalisierungs-Projekts Fashion Forward Network (FFN), das vom Fashion Council Germany (FCG) durchgeführt und durch die Senatsverwaltung für Wirtschaft, Energie und Betriebe gefördert wird.\n  \n\n    Ziel ist es, die Berliner Modebranche mit New York als einem der weltweit wichtigsten Fashion- und Technologiestandorte zu vernetzen und die Berliner Unternehmen bei ihrem Markteintritt in den USA zu unterstützen. Es ist die zweite Reise, die das mehrjährige Projekt Fashion Forward Network nach New York organisiert, um eine nachhaltige Verbindung zwischen beiden Fashion-Hauptstädten aufzubauen. Im Oktober 2023 nahmen bereits die ersten zehn Berliner Unternehmen an einem Vernetzungsprogramm teil.Im kommenden Juni folgt der Gegenbesuch. Dann führt der Projektpartner Sqetch eine Delegation mit US-Unternehmen nach Berlin.\n  \n\nMichael Biel, Staatsekretär für Wirtschaft erklärt: „Berlin etabliert sich immer mehr als internationale Modemetropole und diesen Weg unterstützt der Berliner Senat ganz gezielt. Durch das Fashion Forward Network fördern wir Berliner Modelabels und Startups bei ihrer Vernetzung in den USA, dem größten Fashion-Markt der Welt. Wir wollen Türen öffnen und neugierig auf Mode „Made in Berlin“ machen, die unverwechselbar für Freiheit, Inklusion und Nachhaltigkeit sowie die Verknüpfung von Technologie, Handwerk und Design steht.“\n  \n\nScott Lipinski, CEO des Fashion Council Germany betont: „Wir freuen uns, dass bereits die zweite Delegationsreise des FFN ansteht und wir diesmal auch von dem Berliner Staatssekretär, Michael Biel, begleitet werden. Wir haben vor Ort ein volles Programm, das uns wertvolle Einblicke in die lokalen Strukturen und die Herausforderungen gibt, die die teilnehmenden Unternehmer:innen bei ihrem US-Markteintritt meistern müssen. Wir werden auch sicherlich viele Ideen aus dem New Yorker Mode-Ökosystem nach Berlin mitnehmen.“\n  \n\n    Zur Berliner Delegation gehören diesmal die Unternehmen AVENIR, Dr. Baum, IMPARI, HADERLUMP, Kasia Kucharska, Natascha von Hirschhausen, Platte Berlin, Sane Standard, SF1OG, Société Angelique, Reframed und Richert Beil. Sie erhalten ein eigens auf sie abgestimmtes Programm, welches ihnen die Besonderheiten des US-Marktes näherbringt und neben Sales- und Kommunikations-Workshops auch strategische Markteintrittsempfehlungen beinhaltet. Auf dem Terminplan stehen diverse Networking-Events, Gespräche mit lokalen Stakeholder:innen, Pressevertreter:innen und Branchenexpert:innen, Treffen mit Branchengrößen wie dem Council of Fashion Designers of America (CFDA) oder Highsnobiety, Führungen durch den berühmten Garment District sowie ein Sales Pitch Training mit anschließender Präsentation vor potenziellen US-amerikanischen Investor:innen.\n  \n\nÜber das Fashion Forward Network\n\n\n    Das Fashion Forward Network ist ein Projekt des Fashion Council Germany und der Innovations-Plattform Sqetch. Es verbindet in Berlin ansässige Modemarken, Agenturen und Tech-Startups mit Institutionen und Multiplikator:innen in den USA und unterstützt neue Geschäftspartnerschaften. Damit fördert es nicht nur das Wachstum der Branche, sondern auch den Austausch zu neuesten Entwicklungen in den Bereichen Nachhaltigkeit und Digitalisierung auf beiden Seiten des Atlantiks. Durch Netzwerkveranstaltungen, Delegationsreisen, Workshops und Webinare bietet es Zugang zu Ressourcen, die auf die individuellen Bedürfnisse von Unternehmen zugeschnitten sind: von der Teilnahme an führenden Messen, über Rechtsberatung bis hin zu Informationen und Key-Kontakten für den Start und eine langfristige Etablierung auf dem US-amerikanischen Markt.\n  \n\n    Weitere Informationen:\n    Fashion Forward Network: hier\n    Fashion Council Germany: hier\n    Sqetch: hier\n\n\nBerliner Programm für Internationalisierung\n\n\n    Das Fashion Forward Network ist eines von insgesamt 12 Netzwerk-Projekten, die durch das Programm für Internationalisierung (PfI) der Senatsverwaltung für Wirtschaft, Energie und Betriebe aus Mitteln des Landes Berlin und des Europäischen Fonds für regionale Entwicklung (EFRE) gefördert werden. Ziel des PfI ist der Ausbau bilateraler regionaler Wirtschaftsbeziehungen mit einem Fokus auf kleine und mittlere Unternehmen und damit eine Stärkung des Wirtschafts- und Innovationsstandorts Berlin.\n  \n"
}