{
    "url": "https://www.berlin.de/sen/wgp/presse/2024/pressemitteilung.1448500.php",
    "date": "2024-05-21",
    "title": "Weitere Masernfälle in Berlin - Handlungshinweise beachten",
    "text": "\n\n    Seit Jahresbeginn sind in Berlin vermehrt Masernfälle aufgetreten. Bis Ende letzter Woche lag die Zahl insgesamt bei 68 Fällen und damit deutlich höher als im Vergleichszeitraum der Vorjahre. Für die aktuelle Woche liegen schon 6 Meldungen vor. Weiterhin werden in der Europäischen Union und darüber hinaus erhöhte Fallzahlen gemeldet. Besonders betroffen sind Rumänien, Österreich und Italien, weshalb es jederzeit auch zu weiteren Einträgen in Berlin kommen kann.\n  \n\n    Die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege hat deshalb bereits im März eine Stellungnahme des Berliner Impfbeirates veröffentlicht, mit der insbesondere die medizinische Fachöffentlichkeit für das Thema sensibilisiert werden soll.\n  \n\n    Masern gehören zu den ansteckendsten Infektionskrankheiten. Mehr als 90% der Personen ohne Immunschutz stecken sich bereits nach kurzem Kontakt durch das Einatmen infektiöser Tröpfchen an. Die Phase der Ansteckungsfähigkeit beginnt bereits 5 Tage vor dem Auftreten des typischen Hautausschlages (Masernexanthem) und dauert bis 4 Tage nach dessen Auftreten an.\n  \n\n    Es gilt, die Zahl ungeschützter Kontaktpersonen in dieser Zeit möglichst gering zu halten. Eltern sollten daher, wenn sie bei ihrem Kind eine Infektion vermuten, den Arztbesuch vorher in der Praxis telefonisch ankündigen. Dabei sollte die Vorstellung in den Randzeiten erfolgen und ggfs. ein separater Wartebereich genutzt werden. Auch die Nutzung des ÖPNV sollte vermieden werden.\n  \n\n    Da Masernfälle auch in Gemeinschaftsunterkünften für Geflüchtete aufgetreten sind, ist in diesen Einrichtungen erhöhte Aufmerksamkeit im Hinblick auf mögliche Symptome von Bedeutung.\n  \n\n    Entscheidend für eine erfolgreiche Eindämmung von Masernausbrüchen ist die unverzügliche Meldung aller Fälle (auch von Verdachtsfällen) an das zuständige Gesundheitsamt. Nur so können rechtzeitig Maßnahmen wie die Absonderung Erkrankter oder Riegelungsimpfungen durchgeführt werden.\n  \n\n    Weitere Informationen finden Sie in der Stellungnahme des Berliner Impfbeirates unter https://www.berlin.de/sen/gesundheit/_assets/gesundheitswesen/infektionsschutz/impfen/steigende-zahl-von-masernerkrankungen_barrierefrei.pdf?ts=1710409997\n\n"
}