{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1421552.php",
    "date": "2024-02-27",
    "title": "BSR und Bezirksamt intensivieren Müllbeseitigung in der Räuschstraße",
    "text": "\n\n    Die Sauberkeit des öffentlichen Straßenlandes trägt zur Sicherheit und zum Wohlbefinden der Bevölkerung bei. Dass dies mitunter auch herausfordernd ist, zeigt sich am Beispiel der Straßenecke Räuschstraße Holzhauserstraße in Borsigwalde. Mehrere Ämter des Bezirksamtes waren bisher in die Lösungsfindung involviert. Erst kürzlich hat die Berliner Stadtreinigung (BSR) verstärkte Maßnahmen zur regelmäßigen Räumung der Müllecke nach Rücksprache mit der für das Umwelt- und Naturschutzamt sowie für das Ordnungsamt zuständigen Bezirksstadträtin Julia Schrod-Thiel eingeleitet.\n  \n\n    „Ich stehe in ständigem Kontakt mit der BSR, um weitere Optionen zur Verbesserung der Situation in der Räuschstraße auszuloten. Durch diese Zusammenarbeit im Dreiergespann von Ordnungsamt, Umwelt- und Naturschutzamt und BSR werden entscheidende Schritte unternommen, um die Sauberkeit vor Ort zu verbessern. In den vergangenen zwei Wochen war eine verstärkte Präsenz der BSR zu verzeichnen, wobei die Räumungen in regelmäßigeren Intervallen stattfinden. Auch gestern war die BSR vor Ort, um zu überprüfen, wie die Ecke aussieht.”, so die Bezirksstadträtin.\n  \n\n    Das Bezirksamt Reinickendorf ruft die Bürgerinnen und Bürger dazu auf, ihren Beitrag zur Sauberkeit der Stadt zu leisten, indem sie Müll ordnungsgemäß entsorgen und umweltbewusst handeln. Meldungen gegen die Vermüllung können über die App „Ordnungsamt online“ unkompliziert gemeldet werden.\n  \n\n    Die Abteilung Ordnung, Umwelt und Verkehr des Bezirksamtes Reinickendorf und die BSR organisieren gemeinsam die BSR-Kieztage. Bei den BSR-Kieztagen haben Bürgerinnen und Bürger die Möglichkeit, ihren Sperrmüll wohnortnah zu entsorgen. Gut erhaltene Gegenstände können zudem auf dem gleichzeitig stattfindenden Tausch- und Verschenkmarkt (TVM) abgegeben oder mitgenommen werden. Diese werden am 11. März und am 22. März jeweils von 8 bis 13 Uhr stattfinden.\n  \n"
}