{
    "url": "https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2024/pressemitteilung.1427191.php",
    "date": "2024-03-13",
    "title": "Landgericht Berlin I ordnet die Einziehung einer Immobilie sowie weiterer Vermögenswerte im selbstständigen Einziehungsverfahren an (PM 14/2024)",
    "text": "\n\n    Die 2. Strafkammer des Landgerichts Berlin I hat mit Urteil vom 12. März 2024 im sogenannten selbstständigen Einziehungsverfahren die Einziehung einer Immobilie, einer Kaufpreisforderung aus dem Verkauf einer weiteren Immobilie sowie damit im Zusammenhang stehender Forderungen angeordnet.\n  \n\n    Der Entscheidung lag folgender Verfahrensgang zugrunde:\n    Die Staatsanwaltschaft Berlin hatte seit 2015 unter anderem gegen die Eigentümerin der Immobilien ein strafrechtliches Ermittlungsverfahren wegen des Verdachts der Geldwäsche geführt. Darin wurde den Beschuldigten vorgeworfen, aus verschiedenen Straftaten stammende Gelder in Kenntnis der illegalen Herkunft in den Erwerb von Immobilien investiert und dadurch die rechtswidrige Herkunft der Gelder verschleiert zu haben. Im Verlauf des Verfahrens wurden mehrere Immobilien sowie damit im Zusammenhang stehende Forderungen sichergestellt und beschlagnahmt. Im Jahr 2020 hatte die Staatsanwaltschaft das Verfahren eingestellt, da sich ein strafbares Verhalten nicht nachweisen ließ. Anschließend beantragte die Staatsanwaltschaft Berlin die Einziehung der Immobilie sowie weiterer Vermögenswerte im sogenannten selbstständigen Einziehungsverfahren.\n  \n\n    Das Landgericht hatte bereits am 19. August 2021 im Beschlussweg über den Antrag der Staatsanwaltschaft entschieden und die Einziehung der Vermögenswerte angeordnet (Pressemitteilung Nr. 31/2021 der Pressestelle der Berliner Strafgerichte). Auf eine sofortige Beschwerde der Einziehungsbeteiligten hatte das Kammergericht das Verfahren wegen eines Verfahrenshindernisses eingestellt.\n  \n\n    Die Staatsanwaltschaft hatte daraufhin erneut eine Antragsschrift im selbstständigen Einziehungsverfahren erhoben, über die die 2. Strafkammer im vorliegenden Verfahren zu entscheiden hatte.\n  \n\n    Die selbstständige Einziehung nach § 76a StGB ermöglicht die Einziehung von Vermögenswerten auch dann, wenn die Durchführung eines Strafverfahrens nicht möglich ist. Voraussetzung ist allerdings, dass das Gericht zur Überzeugung gelangt, dass die Vermögenswerte aus einer nicht länger als 30 Jahre zurückliegenden Straftat herrühren. Eine Beweislastumkehr sieht das Gesetz nicht vor.\n  \n\n    Das Gericht hatte daher in einer umfangreichen Beweisaufnahme zu klären, ob die Immobilien mit Geldern aus Straftaten finanziert worden sind. Die mündliche Verhandlung hatte bereits am 6. Oktober 2022 begonnen. Die Beweisaufnahme erstreckte sich über insgesamt 43 Tage. Während des Prozesses wurden zwei Rechtshilfeersuchen in den Libanon gestellt und es wurden insgesamt 22 Zeugen vernommen. Unter Mithilfe der libanesischen Behörden ist es der Kammer gelungen, einen Zeugen in der deutschen Botschaft im Libanon im Wege der Videovernehmung zu befragen. Darüber hinaus wurden zahlreiche schriftliche Unterlagen in den Prozess eingeführt und ausgewertet.\n  \n\n    Zuletzt hatte die Einziehungsbeteiligte ausgesagt, die Immobilien als Strohfrau für einen Bekannten der Familie erworben zu haben. Dieser habe die Immobilien mit Mitteln aus einer Erbschaft im Libanon finanziert.\n  \n\n    Am Ende des Prozesses ist die Kammer zur Überzeugung gelangt, dass die Immobilien mit rechtswidrig erlangtem Vermögen finanziert worden sind. Der Einlassung, dass die Immobilien aus einer Erbschaft im Libanon stammten, ist die Kammer nicht gefolgt. Eine Gesamtschau der Umstände lasse nur den Schluss zu, dass zumindest ein Teil der für die Immobilien aufgewendeten Mittel aus rechtswidrigen Taten herrühren. Dies sei in diesem Fall ausreichend, um die Vermögenswerte einzuziehen.\n  \n\n    Das Urteil ist nicht rechtskräftig. Es kann mit dem Rechtsmittel der Revision angefochten werden.\n  \n\n    Az.: 502 KLs 27/21\n  \n\nInga Wahlen\n    Stellvertretende Sprecherin der Berliner Strafgerichte\n  \n"
}