{
    "url": "https://www.berlin.de/ba-reinickendorf/aktuelles/pressemitteilungen/2024/pressemitteilung.1481921.php",
    "date": "2024-09-04",
    "title": "Kiezfest für die ganze Familie in Tegel-Süd",
    "text": "\n\n    Am Samstag, den 14.09.2024, findet in Tegel Süd zum zwölften Mal ein buntes Kiezfest für die ganze Familie statt. Neben einem Bühnenprogramm mit Livemusik gibt es zahlreiche tolle Mitmachangebote für Kinder und Jugendliche. Auch für ausreichend Essen und Trinken ist gesorgt. Das Fest beginnt um 13 Uhr und endet um 18 Uhr. Gefeiert wird an der Ecke der Sterkrader Straße und Namslauer Straße, in 13507 Berlin. Eröffnet wird das Fest ganz offiziell gegen 13:30 Uhr von der Reinickendorfer Bezirksstadträtin für Stadtentwicklung, Korinna Stephan (B’90/Grüne) und dem Bezirksstadtrat für Jugend und Familie, Alexander Ewers (SPD).\n  \n\n    Die Besucherinnen und Besucher erwartet ein Bühnenprogramm mit Live-Musik, Aktions- und Infoständen sowie Mitmachangeboten. Unter anderem kommt das Spielemobil Bollerwagen mit zahlreichen Spiel- und Bewegungsangeboten. Im Kariestunnel, kann bei Schwarzlicht spielerisch das Zähneputzen kontrolliert werden. Das Reinickendorfer Medienkompetenzzentrum meredo bringt Graffiti-Schablonen mit und lässt die Kinder und Jugendlichen Motive zum Mitnehmen sprühen. Zum ersten Mal gibt es das Angebot der Wasserbar, an der kostenfrei Wasser mit verschiedenen Zutaten – wie\n    Kräutern, Gurke oder Obst – getrunken werden kann.\n  \n\n    Das Bühnenprogramm gestalten Musikerinnen und Musiker aus dem Stadtteil. Es treten auf die Band Powernoten der Havelmüller-Grundschule, Daniel Scharf Pastor der Berlin Stadtmission in Tegel und der Kinderchor der Evangelischen Kirchengemeinde Tegel-Borsigwalde. Abwechslungsreich geht es weiter mit der Trommelgruppe Alegria do Samba, der Reinickendorfer Sängerin Olivia, der Hip Hop-Band Global Origins sowie der Soul- und Funk Band Hiddit.\n  \n\n    Insgesamt 24 Initiativen, Vereine und Organisationen beteiligen sich mit ihren Angeboten. Veranstalterin ist die Kiez AG Tegel-Süd. Darin engagieren sich unterschiedliche Initiativen und Organisationen des Stadtteils wie Jugendfreizeiteinrichtungen, Kindertagesstätten, Schulen, freie Träger der Jugendhilfe, Stadtteilläden, die Kirchen und das Jugendamt Reinickendorf.\n  \n"
}