{
    "url": "https://www.berlin.de/polizei/polizeimeldungen/2024/pressemitteilung.1441920.php",
    "date": "2024-04-27",
    "title": "Durchsetzung des Verbotes einer Dauerkundgebung",
    "text": "\n\nNr. 0867\n    Einsatzkräfte der Polizei setzten gestern in Mitte das Verbot einer Dauerkundgebung durch. Die Versammlungsbehörde der Polizei Berlin erließ am gestrigen Tage einen Verbotsbescheid gegen die seit dem 8. April 2024 bestehende Dauerkundgebung mit dem Thema „Wir mahnen die Gerichtsverhandlung vor dem IGH gegen Deutschland, stehen ein für einen gerechten Frieden und fordern ein sofortiges Ende deutscher Waffenlieferungen nach Israel, wie von der UN gefordert.“ auf einer Grünfläche an der Heinrich-von-Gagern-Straße. Die Versammlungsbehörde erließ den Verbotsbescheid gegen die Kundgebung und alle stadtweiten Ersatzveranstaltungen bis zum 13. Mai 2024 aufgrund der seit dem 8. April 2024 wiederholt festgestellten Verstöße gegen Beschränkungen und ebenso wiederholt begangener Straftaten, z. B. Volksverhetzungen, Bedrohungen, Beleidigungen, Widerstand gegen und tätlichen Angriffes auf Vollstreckungsbeamte durch Teilnehmerinnen und Teilnehmer der Kundgebung sowie des seit\n    dem 8. April nicht feststellbaren Einflusses der Versammlungsleitung zur Einhaltung der Beschränkungen und des Verhinderns von Straftaten. Eine durchgehend durchgeführte Prüfung und Bewertung der Geschehnisse im Zusammenhang mit der Kundgebung ergab, dass nur ein Verbot der Kundgebung verhindert, dass fortgesetzt Straftaten und Verstöße gegen Beschränkungen durch Teilnehmerinnen und Teilnehmer begangen werden. Die Verbotsverfügung wurde der Versammlungsleitung gestern gegen 11.30 Uhr übergeben und sie wurde aufgefordert, die Teilnehmerinnen und Teilnehmern darüber zu informieren. Dem Verbot folgten nur sehr wenige der zu diesem Zeitpunkt anwesenden ehemaligen Teilnehmerinnen und Teilnehmer, woraufhin insgesamt vier Lautsprecherdurchsagen der Einsatzkräfte dazu aufforderten, dem Verbot Folge zu leisten. Da der größte Teil der noch anwesenden rund 50 ehemaligen Teilnehmerinnen und Teilnehmer der Verbotsverfügung nicht folgten und den Platz nicht räumten, sich darüber\n    hinaus unkooperativ und zunehmend aggressiv verhielten, wurden ab 12 Uhr vier Lautsprecherdurchsagen durchgeführt. Kurz darauf hakten sich zwölf ehemalige Teilnehmerinnen und Teilnehmer unter. Zwei dieser Personen skandierten volksverhetzende Parolen, woraufhin die Einsatzkräfte entsprechende freiheitsbeschränkende Maßnahmen durchführten. Gegen 12.15 Uhr sammelten sich auf der gegenüberliegenden Straßenseite Personen, die sich mit der ehemaligen Kundgebung solidarisierten. Einzelne versuchten in den Bereich des Zeltlagers zu gelangen. Sie wurden von den Einsatzkräften daran gehindert, Platzverweise wurden ausgesprochen.\n    Für anwesende Pressevertreterinnen und Pressevertreter wurde ein Medienschutzbereich eingerichtet. Ein Journalist wurde in seiner Berichterstattung behindert, indem sich eine Person mit einem ausgebreiteten sogenannten Palästinensertuch unmittelbar vor ihn stellte. Die anwesenden Einsatzkräfte sprachen gegen die Person einen Platzverweis aus. Nach einer weiteren Lautsprecherdurchsage mit der Ankündigung von Zwangsmaßnahmen begannen Einsatzkräfte mit dem Abbau der Zelte der ehemaligen Dauerkundgebung.\n    Auf dem Platz der Republik sammelte sich unterdessen eine auf ungefähr 100 Personen angewachsene Gruppe, die eine Spontanversammlung anzeigte. Diese Versammlung wurde als verbotene Ersatzversammlung gewertet und deren Durchführung untersagt. In der gesamten unmittelbaren Umgebung der ehemaligen Dauerkundgebung wurden dann weitere Spontanversammlungen angezeigt, die ebenfalls unter das Verbot der Durchführung von Ersatzversammlungen fielen.\n    Ab 12.45 Uhr wurden erneute Lautsprecherdurchsagen mit der Aufforderung, die Fläche der ehemaligen Dauerkundgebung sowie den Platz der Republik zu verlassen. Darüber hinaus sprachen die Einsatzkräfte die Personen an, wiesen auf die Durchsagen hin und forderten sie auf, die jeweiligen Flächen zu verlassen. Gegen eine Person musste in diesem Zusammenhang unmittelbarer Zwang durch Schieben und Drücken angewendet werden. Platzverweise wurden ausgesprochen. Während der Abbaumaßnahmen sammelten sich 20 Personen in der Nähe der ehemaligen Dauerversammlung. Sie wurden von Einsatzkräften daran gehindert, die Fläche zu betreten. Hierbei leistete eine Person Widerstand gegen Vollstreckungsbeamte und wurde festgenommen. Im Zusammenhang mit der Festnahme mussten die Einsatzkräfte unmittelbaren Zwang durch Schieben und Drücken anwenden. Unterdessen strömten immer mehr Personen, zum Teil mit sogenannten Palästinensertüchern bekleidet, in die Umgebung der Fläche der ehemaligen\n    Dauerkundgebung.\n    Um einen weiteren Zustrom in den Bereich zu verhindern, sperrten Einsatzkräfte die zuführenden Brücken und Straßen, später wurde auch das Durchfahren der Züge für den U-Bahnhof Bundestag veranlasst, da auch hierüber ein weiterer Zustrom zu verzeichnen war. Es erfolgten weitere Lautsprecherdurchsagen mit der Aufforderung, die Kundgebungsfläche und den Platz der Republik zu verlassen. Gegen 13.55 Uhr nahmen die Einsatzkräfte einen Rädelsführer auf dem Platz der Republik fest. Hierbei leisteten zwei weitere Personen, sowie Pressevertretende Widerstand gegen Vollstreckungsbeamte. Die Einsatzkräfte mussten unmittelbaren Zwang anwenden. Die Festnahmen wurden, wobei ein Polizeibeamter angegriffen und im Gesicht verletzt wurde, von den Einsatzkräften zur Beweissicherung mit Videokameras aufgezeichnet. Alarmierte Rettungskräfte brachten den verletzten Polizisten zur Behandlung in ein Krankenhaus. Er konnte seinen Dienst nicht fortsetzen.\n    Gegen 14 Uhr erfolgten abermalige Lautsprecherdurchsagen, mit der Aufforderung den Bereich zu verlassen, in Richtung der verbotenen Ersatzversammlung auf dem Platz der Republik. Zu dieser Zeit befanden sich noch rund 100 Personen auf dem Platz, die sich untergehakt hatten. Die Einsatzkräfte mussten weitere Freiheitsbeschränkungen durchführen, wobei es erneut zu Widerstandshandlungen kam. Gegen 14.30 Uhr sollten die Teilnehmerinnen und Teilnehmer der verbotenen Ersatzversammlung in Richtung Yitzhak-Rabin-Straße abgedrängt werden, woraufhin rund 50 Personen versuchten, in Richtung des Paul-Löbe-Hauses durchzubrechen. Nur durch Anwenden unmittelbaren Zwanges durch die Einsatzkräfte konnte dies verhindert werden. Dabei stellten sich Personen vor die Teilnehmenden der verbotenen Ersatzversammlung, die behaupteten Journalistinnen und Journalisten zu sein, und behinderten dadurch die polizeilichen Maßnahmen. Gegen 14.40 Uhr erfolgten daraufhin Lautsprecherdurchsagen an die\n    vermeintlichen Journalistinnen und Journalisten, die die Maßnahmen verdeutlichten und diese aufforderten, die polizeilichen Maßnahmen nicht zu behindern.\n    Zwischenzeitlich wurden alle rund 50 Zelte und Pavillons der ehemaligen Dauerkundgebung abgebaut, wobei die Einsatzkräfte 17 dieser abbauen mussten. Diese und deren Inhalt wurden sichergestellt.\n  \n\n    Gegen 15.10 Uhr führten die Einsatzkräfte auf der Scheidemannstraße freiheitsbeschränkende Maßnahmen gegen insgesamt 50 Personen der verbotenen Ersatzversammlung durch und stellten deren Identitäten fest. Auch hierbei mussten die Polizistinnen und Polizisten unmittelbaren Zwang anwenden.\n    Aufgrund eines weiter andauernden Zulaufes von Personen in den Bereich des Platzes der Republik und der unmittelbaren Umgebung der Heinrich-von-Gagern-Straße wurde der U-Bahnhof Bundestag gesperrt. Im weiteren Verlauf der Ereignisse bewegten sich verschiedene Personengruppen mit bis zu 20 Personen im Bereich. Einzelne Personen versuchten immer wieder in den Bereich der ehemaligen Dauerkundgebung zu gelangen, sodass die Einsatzkräfte Festnahmen durchführen und unmittelbaren Zwang anwenden mussten. Nachdem sich nur noch wenige ehemalige Teilnehmende der verbotenen Ersatzversammlungen sowie der ehemaligen Dauerkundgebung im Bereich aufhielten und eine deutlich Lageberuhigung eingetreten war, wurden die polizeilichen Maßnahmen gegen 18.45 Uhr beendet.\n  \n\n    Die Einsatzkräfte mussten mit Stand gestern 22 Uhr insgesamt 161 Freiheitsentziehungen bzw. Freiheitsbeschränkungen durchführen, sowie 42 Strafermittlungsverfahren, unter anderem wegen des Verdachts des Widerstands gegen und/oder Angriffes auf Vollstreckungsbeamte, des Verdachts des Landfriedensbruches, der Volksverhetzung sowie der Beleidigung einleiten. Des Weiteren mussten insgesamt 89 Ordnungswidrigkeitenverfahren wegen Verstoßes gegen das Versammlungsfreiheitsgesetz Berlin eingeleitet werden. Zu den polizeilichen Maßnahmen waren rund 380 Einsatzkräfte im Einsatz. Die Sicherheit und die Handlungsfähigkeit des Bundeskanzleramtes waren zu keinem Zeitpunkt beeinträchtigt.\n  \n\n    Ein gegen die Verbotsverfügung eingebrachter Antrag auf Rechtschutz wurde vom Verwaltungsgericht Berlin abgelehnt. Das Verbot hat weiterhin Bestand. Eine Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg steht der klagenden Person weiterhin offen.\n  \n"
}