{
    "url": "https://www.berlin.de/ba-spandau/aktuelles/pressemitteilungen/2024/pressemitteilung.1431649.php",
    "date": "2024-03-26",
    "title": "Förderaufruf lokale Initiativen und Organisationen von Menschen mit Migrations- und/oder Fluchtgeschichte in Spandau 2024 und Onlineinformationsveranstaltungen zum Förderaufruf",
    "text": "\n\n    Im Rahmen des Gesamtkonzeptes zur Integration und Partizipation Geflüchteter werden, auf Grundlage des PartMigG, im begrenzten Rahmen Mittel zur Verfügung gestellt. Mit dem Förderaufruf sollen lokale Initiativen und Organisationen von Menschen mit Migrations- und/oder Fluchtgeschichte gestärkt werden.\n  \n\n    Zum Einreichen von Projekten aufgerufen sind lokale Initiativen und Organisationen von Menschen mit Migrationsgeschichte in Spandau. Zudem können Träger Anträge stellen, die sich mit einem Projekt für die Organisationsentwicklung von Initiativen und Organisation von Menschen mit Migrations- und/oder Fluchtgeschichte in Spandau einsetzen.\n    Die Kooperation mehrerer Antragsberechtigter in einem Projekt wird ausdrücklich begrüßt!\n  \n\n    Gefördert werden\n    • Projekte zum Aufbau förderfähiger Migrantenorganisationen,\n    • Projekte zum Aufbau von Geflüchteten-Initiativen,\n    • Maßnahmen zur Erhöhung der Sichtbarkeit des Engagements und der Organisation und\n    • Projekte, die der Organisationsentwicklung dienen (z.B. Seminare, Workshops zur Professionalisierung insbesondere in Form von Schulungen, Coachings)\n  \n\n    Die Förderhöhe beträgt 500 bis 3.000 € je Projektantrag.\n  \n\n    Anträge können fortlaufend, ab sofort, eingereicht werden.\nDer späteste Antragstermin ist der 31.05.2024.\n\n\n    Mehr Informationen zur Förderung finden Sie im Förderaufruf (Download) weiter unten. Im Downloadbereich finden Sie zudem das Antragsformular und die Allgemeinen Vorschriften für Projektförderungen.\n  \n\n    Sie haben Fragen zum Förderaufruf? Nehmen Sie gern an der Informationsveranstaltung teil\n  \n\n    Wann?\nMittwoch, den 03. April 2024, von 17:00 bis circa 17:45 Uhr\n    Wie? • Teilnehmen per Browser: https://app.bbbserver.de/de/join/59a5813b-67ae-4a4c-95ff-ba68e0e1b662\n    • Teilnehmen am Telefon: 1) Telefonnummer wählen: 02195 / 9449 964 und 2) PIN auf Anfrage eingeben: 970 521 322\n  \n\n    Eine Anmeldung für die Informationsveranstaltung ist nicht notwendig.\n    Fragen können Sie an integraton@ba-spandau.berlin.de senden.\n  \n"
}